[
  {
    "message": "Zanima me kako zvezati 3-fazno fid zaščitno stikalo na enofazni sistem?! Neki sem že probval vendar mi nikakor ne uspe... Hvala že vnaprej ",
    "user": "kajzer"
  },
  {
    "message": "gre se pa za takšno fid stikalo...     upam da bo v pomoč... ",
    "user": "kajzer"
  },
  {
    "message": "Ni nujno, da bo stikalo z enofaznim priklopom sploh delovalo pravilno in zato, če je možno, stikalo zamenjaj za enofazno različico.  Če zamenjava ni možna, priklopi dovod faze na (če se gleda tvojo sliko) na skrajni levi kontakt, nulo na srednjega, enako pa seveda tudi odvod. Skratka mora biti priklopljeno tako, da bo pod napetostjo tipkalo za testiranje (glej skico desno nad napisom test manauel). Priklapljaš pa jasno takrat, ko je tok izklopljen.  Če pri tako priklopljenem stikalu, ko je pod napetostjo, stikalo ne izklopi pri pritisku na tipko za test, je za tvoj namen stikalo neprimerno, ker ne moreš preveriti niti tega ali deluje pravilno! Če izklaplja, potem ga lahko uporabljaš, drugače nikakor, saj zaščita, ki ne deluje, ne služi ničemur, razen lažnemu upanju, da je vse OK. ",
    "user": "Azrael"
  },
  {
    "message": "Hvala, bom poskusil...  A kako tako pa nebi šlo da bi povezal L na prvi kontakt, potem bi pa iz odvoda prvega kontakta povezal na začetek drugega kontakta in nato iz odvoda drugega na začetek tretjega, tako da bi u končni fazi dobil L iz tretjega (zadnjega) kontakta... Upam da razumeš... Samo potem nevem kaj pa z N. To bi verjetno delovalo če bi bilo stikalo 4-polno... Ne stikala na žalost ne morem menjati...   Hvala za pomoč ",
    "user": "kajzer"
  },
  {
    "message": ">A kako tako pa nebi šlo da bi povezal L na prvi kontakt, potem bi pa iz odvoda prvega kontakta povezal na začetek drugega kontakta in nato iz odvoda drugega na začetek tretjega, tako da bi u končni fazi dobil L iz tretjega (zadnjega) kontakta  Ne, na tak način FID ne more delovati. FID stikalo izkorišča dejstvo, da je vsota dovodnih in odvodnih tokov v nekem zaključenem tokokrogu enaka 0. V primeru, če tokova nista enaka, obstaja nek preboj na ozemljitev in stikalo izklopi.   Tak način, kot si ga opisal, se uporablja za enofazen priklop motorskih trofaznih bimetalnih zaščitnih stikal (v izogib nenakomernim termičnim obremenitvam), pri FID stikalih pa ne. ",
    "user": "Azrael"
  },
  {
    "message": "Verjetno bi delovala vzporedna vezava L1-L2-L3 ",
    "user": "int47"
  },
  {
    "message": "no da mal razložim...  poskusil sem tako povezati kot je Azrael predlagal in je stvar sledeča... preizkusil sem tako da sem povezal na vtičnico v hiši, katera je že preko fid-a in sicer 0.3A in poskusil z žarnico 60W. Stvar je delovala tako da ko sem povezal žarnico na L in PE sta izklopla oba fid-stikala (ta je namreč 0.03A), ko pa sem priklopil zarnico pa N in PE pa je izklopil sam ta (0,03A). Tako je bilo pri večkratnem poizkušanju. Ko pa pritisnem tipko za test pa vedno izklopi tako da nisem čisto prepričan če je ok...   int47 - lahko tudi preizkusim samo mi povej kam naj N povežem... kako bo potem fid izklopil če bo tekel tok samo noter, ven pa mimo fid stikala...upam da razumeš... ",
    "user": "kajzer"
  },
  {
    "message": "HM, če ni četrte sponke za N, potem ne bo šlo.  Mislim, da ti vezava, ki ti jo je predlagal Azrael deluje. Če 30mA FID izklopi, 300mA FID pa ne, je tok < 300mA. ",
    "user": "int47"
  },
  {
    "message": "Ko spojiš nulo(N) in ozemljitev (PE) se pri FID stikalih dogaja vse mogoče in nemogoče. Možnost Izpada je v tem primeru močno odvisna občutljivosti FID stikala. Bolj občutljivi navadno izpadejo vedno, tisti manj občutljivi pa kakor kdaj, precej je odvisno tega, kje na el. inštalaciji je prišlo do tega stika.  Drugače, po opisu sodeč FID stikalo deluje pravilno. ",
    "user": "Azrael"
  },
  {
    "message": "ja 3-polni je tako da ne bo šlo...  ja to da deluje vem sam ne zastopim najbolj zaka vedno oba izklopita, saj je ta drugi bolj občutljiv... po izračunih bi pa naj tekel tok z 60W žarnico 0.26A tako da je malo pod mejo drugega fid-a. mogel bi probati z 40W žarnico vendar je trenutno nimam pri roki... a lahko še mogoče na kakšen drug načim preizkusim fid?! ",
    "user": "kajzer"
  },
  {
    "message": "Finti sta tu 2:  1. Žarnica, ko je mrzla potegne 5 do 10x nazivni tok. 2. FID stikala imajo občutljivost +0%, - 50%; to pomeni, da je tok napake pri katerem FID stikala reagirajo, lahko že polovico manjši od nazivnega (napisanega) in v nobenem primeru večji od nazivnega.   Zato sta izpadla oba.   Za zanesljiv preizkus stikala služijo upori, skozi katere teče točno določen tok. Eden je montiran v FID stikalu in ga priklopiš s tipko za preizkus. Če stikalo takrat izpade, potem stikalo dela. S tvoji preizkusi z žarnico pa si preizkusil, če je zvezano pravilno. ",
    "user": "Azrael"
  },
  {
    "message": "najlepša hvala za izčrpne odgovore... ",
    "user": "kajzer"
  },
  {
    "message": "Pa da ne bi prišlo do pomote;   nazivni tok - tok ki ga je FID sposoben prevajati na vsakem polu  diferenčni tok - (okvarni tok ali \"občutljivost\") je tok pri katerem FID izpade.   Za tiste, ki ne vedo; v FID stikalu je objemni tokovni transformator, ki meri vsoto tokov v vseh treh fazah in nuli. Idealno je, če je merjeni tok 0 A. Če pa se ta tok poveča nad diferenčni tok pa pride do izpada.  Na kratko. ",
    "user": "Fave"
  },
  {
    "message": "Živjo  Jaz bi pa prosil če bi mi lahko kdo dal link ali pa opis ter vezavo fid-stikala.  Vnaprej hvala. ",
    "user": "sidupi"
  },
  {
    "message": "Živjo mene pa zanima zakaj mi ne deluje test tipka na eti fidu, za dovod imam enofazno napetos priklopjeno na 1, 0 na N , odvod sm priklopil žarnico 75W, priklopil na odvod N in pa na 2 prižgem fid žarnica zasveti ampak test tipka ne deluje prosim za pomoč hvala. ",
    "user": "mchess"
  },
  {
    "message": "Ali imaš enofazni ali trifazni fid? ",
    "user": "Fave"
  },
  {
    "message": "Nekaj takega sem zasledil na: http://www.oglasi.si ",
    "user": "Le0n"
  },
  {
    "message": "3 fazni fid ",
    "user": "mchess"
  },
  {
    "message": "Poizkusi vse tri fazne sponke spodaj in vse tri fazne sponke zgoraj povezati skupaj. Čeprav bi po shemi na ETI fidu morala tipka delati tudi tako kot si ti priključil. ",
    "user": "Fave"
  }
]