[
  {
    "message": "Zanima me kdaj mislite kaj izboljšati iskalnik?  Najbolj pogrešam iskanje samo po naslovih tem. Išče po celih objavah in v 50 rezultatih, ki se takoj naberejo, ni pa nič uporabnega.  Če grem pa novo temo odpirat, se mi pa spet butasto zdi, ker bi bila že milijonta tema z istim vprašanjem. ",
    "user": "xabre"
  },
  {
    "message": "probej se mal uporablat google ker dostkrat najde dobre stvari napišeš iskalni niz pol pa site:slo-tech.com  npr: izboljšati iskalnik site:slo-tech.com   ",
    "user": "Pimoz"
  },
  {
    "message": "In kako lahka z Guglom isces po posameznih izbah? Googlovi zadetki vsebujejo novice, clanke, teste, etc. Faking neuporabno.    Sramota da nimate postimanga searcha. Najvecji slovenski forum na temo tehnologije, vasa pa steka. ",
    "user": "d0rK"
  },
  {
    "message": "stvar je res že postala moteča. Kljub pritožbam v temu namenjeni temi na ST, ni bilo v dveh mesecih oz. še več narejeno nič, da bi se napako odpravilo. Zaradi tega prihaja do podvajanja tem, zaklepanja in smetenja foruma. ",
    "user": "bluefish"
  },
  {
    "message": "Men se tut zdi iskalnik totalno neuporaben, tko da raj kr sam iščem po temah, kr je pa tut bl kur.. Tko da je najlažji in edino učinkovito odpreti novo temo. Žalostno!! ",
    "user": "MarkoMan"
  },
  {
    "message": "kaj dveh mesecih? iskalnik je tak ze dve leti.  ",
    "user": "Loki"
  },
  {
    "message": "Slo-tech pač zavaja svoje uporabnike.  Ponudijo ti nekaj kar zgleda ful dobro , samo problem je da ne dela. Zato bi bilo morda najbolje da odstranite link za iskanje. ",
    "user": "AndrejS"
  },
  {
    "message": "Sam ta otročja uprava naj se umakne, pa bojo rožce fajn cvetele  ",
    "user": "Dejancek"
  },
  {
    "message": "probej se mal uporablat google ker dostkrat najde dobre stvari napišeš iskalni niz pol pa site:slo-tech.com  Problem je, da mora google zadevo najprej dodati v svoj index in to zna včasih trajati. Tako da za novejše poste ta metoda odpade... ",
    "user": "R33D3M33R"
  },
  {
    "message": "kovačeva kobila je vedno bosa :D ",
    "user": "Tody"
  },
  {
    "message": "Ko bom jaz prevzel Slotech, bo to hitro tiptop. ",
    "user": "Thomas"
  },
  {
    "message": "We are The Thomas, lower your shields and surrender your ships. Your biological and technological distinctiveness will be added to our own. Your culture will adapt to service us. Resistance Is Futile. ",
    "user": "perci"
  },
  {
    "message": "Search je včasih deloval bolje, problem je v preslabem hardweru za serverjem, ne pa nekompetenca lastnikov sajta... ",
    "user": "Zheegec"
  },
  {
    "message": "Seveda je kriva nekompetenca. Ma da dela search - ka urica. Al pa nej pustijo vse skupaj. ",
    "user": "Thomas"
  },
  {
    "message": "errr.. ne problem je v spremenjeni bazi ;) ",
    "user": "OmegaBlue"
  },
  {
    "message": "Thomas, nič bat. Slo-Tech slabši kot je, že tako ali tako ne more več bit... ",
    "user": "V-i-p"
  },
  {
    "message": "Ko kdo reče \"baza\", grabim za revolver.  Baza je že od leta 2000 nespodobna beseda. Maš fajl pa index, pa amen. ",
    "user": "Thomas"
  },
  {
    "message": "Se strinjam! Če ne drugega, naj se vsaj odstrani gumb \"iskanje\", da se ne zavaja uporabnikov. Ko pa kdo podvoji kakšno temo, se ga pa takoj napade, češ \"o tem smo že govrili, a ne znaš iskat, a si nov tule gor,...?\" in tema se zaklene. Pol si pa pomagaj če si moreš: najti ne moreš, temo ti pa tudi zaklenejo.  Še naj najbolj \"spufanih\" forumih dela iskane zadovoljivo, na slo-tech-u pa odkar pomnim piše \"Ta funkcija je še v izdelavi....\" Je pa ja malo morje programerjev tule gor, jaz se žal ne spoznam na to... ",
    "user": "trek@s"
  },
  {
    "message": "Gremo začet zbirat donacije za Google Mini? Vsak 10EU, pa se nas bo ziher nabralo 200, kolikor je osnovna verzija za 50.000 dokumentov. Nadgrajevanje je easy, po besedah strica, tako da ni problem!  Akcija? ",
    "user": "Jst"
  },
  {
    "message": "eh jebeš mini... lahko komot njihov search okno dal notr... malce ga zmodaš pa je isto... ",
    "user": "Tody"
  },
  {
    "message": "Mah, nikar ne popravljajte. Lepo se poslužujte raznih random excuse generatorjev -  kljik,  _kljikk &  kLyeekh_ , ter še naprej zavajajte nas, poštene, trdo-garaške in seveda naivne državljane... ",
    "user": "A. Smith"
  },
  {
    "message": ">>>errr.. ne problem je v spremenjeni bazi ;)  Brezveze sem dal linke. Vidim, da imate izgovorov dovolj na zalogi  ",
    "user": "A. Smith"
  },
  {
    "message": "Za tistih pet ljudi na mesec, k dejansko potem search uporablja tega nima smisla implementirat. ;> ",
    "user": "BigWhale"
  },
  {
    "message": "Se strinjam; iskalnik mesečno uporabi 5 ljudi.   Tistih 5, ki jim še ni jasno, da ne dela    Resno, tako neuporaben pa tudi ni. ",
    "user": "A. Smith"
  },
  {
    "message": " Iskalnik bi moral delat, to je ena izmed osnov foruma. Zato pa zadnje čase vidimo toliko ponavljajočih se tem. Sploh tak računalniško usmerjen forum , bi moral imeti iskalnik tak kot se šika. Ker če nekaj iščeš, si prisiljen iskati preko googla. Saj ta ti tudi vse najde, samo na slotechovem forumu se počutiš bolj domače in kolegi ti marsikaj povedo iz lastnih iskušenj, da dobiš informacije iz prve roke. ",
    "user": "dzinks63"
  },
  {
    "message": "eden izmed random izgovorov iz ene od A. Smith-ovih linkanih strani:  High altitude condensation from U.S.A.F prototype aircraft has contaminated the primary subnet mask. Turn off your computer for 9 days to avoid damaging it.  Če ta izgovor le malenkost predelaš pa že dobiš nekaj uporabnega  . ",
    "user": "bluefish"
  },
  {
    "message": "dzinks63, sej google isto lahko uporabis za iskanje po slo-techu. Se hitreje je. ",
    "user": "steev"
  },
  {
    "message": "steev: no potem pa mi najdi temo, kjer sem pred 5 leti (decembra 2002) spraševal o nakupu nove konfiguracije (jaz je namreč nikakor ne preko googla). Tako bo dokazano, da je googlov iskalnik dovolj dober in jaz bom našel temo, ki jo že dlje časa zaman iščem  . ",
    "user": "R33D3M33R"
  },
  {
    "message": "Si prepričan, da takšna tema obstaja?  Klik  -- edit:  Morda pa iščeš temo o problemu s plato in ramom?  stran na www.slo-tech.com ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Tema bi zagotovo mogla obstajati, ker sem na slo-tech prišel ravno zato, da bi mi tu pomagali sestaviti sistem.  V tej temi sem pa računalnik, ki so mi ga pomagali sestaviti že imel. Torej moja tema je izginila neznano kam?  ",
    "user": "R33D3M33R"
  },
  {
    "message": "Meni je bilo čakanja dovolj in sem si sam sestavil pripomoček za iskanje.  slo-tech Iskalnik ",
    "user": "kulSMS"
  },
  {
    "message": "Kul.   Presenetljivo uporabno. Samo nekako bi bilo treba še zrihtat, da bi samo po naslovih tem iskal. ",
    "user": "xabre"
  },
  {
    "message": "Zgleda da so hrčki prišli v bazo in pojedli indexe ",
    "user": "AndrejS"
  },
  {
    "message": "Tole ni vredn počenga groša.  Tolk enkga folka, ki obvlada svega in svašta, iskalnik pa tak, kuker bi ga spacala socialistična vlada SFRJ kuj po koncu druge svetovne: iskalnik obstaja, ampak ne deluje.  Ako niste sposobni (sploh zdej, ko ima večina vas (predvidevam da hodite v šolo/faks) počitnice) spacat enega iskalnika, pol raje zaprite forum pa je.  Sramota!  Djuro ",
    "user": "Djuro"
  },
  {
    "message": "Mi imamo radi forum BREZ iskalnika! ;> ",
    "user": "BigWhale"
  },
  {
    "message": "- Iskalnik je ena izmed osnovnih zadev, ki bi morala biti na voljo. Res je prav sramotno, da (v več pogledih vodilni) slovenski forum na tej tematiki tolk nedodelan. Nabral so se userji, neki se je oblublal, neki malega se je matral, pol pa opustil vseskupaj ... ostal so sam se userji (in reklame), vse drugo je zastarelo oz. neuporabno.  - Izgovor 'baza je kriva in se ne da ustimat' je glupost, sam nekomu se ne lub porihtat, oz. nima casa. - BW, ne kwasi neumnosti prosim, ze leta morm prebirat tvoje neumestne \"glup komentar ;> \", k forum nažalost ne omogoča, da bi jih avtomatsko ne-prikazal. - Nenazadnje sm vseeno še vedno vsak dan tuki in prebiram. Tu pa tam kakšn uporabnik kaj pametnga napiše in zato zadeva živi.  Pisano kot ena izmed 'ovac', ki ponavadi ne stegujejo jezika, če le ni potrebno. ",
    "user": "Raw"
  },
  {
    "message": "> Iskalnik je ena izmed osnovnih zadev, ki bi morala biti na voljo.  Kje to pise? Ne res. Kje to pise?  Hocem definicijo kjer pise: Iskalnik je ena izmed osnovnih zadev. Ali vsaj priblizno kaj v tem stilu.  > oz. nima casa.  Aha! Zdaj smo pa tam. Nekdo je namesto da bi vrtal po nosu naredil slo-tech, zdaj pa ti od njega zahtevas, da naredi se iskalnik?  Slo-Tech ni tvoja pravica, slo-tech je tvoja moznost. Razumes?  > BW, ne kwasi neumnosti prosim  Ampak zato sem vendarle tukaj! ",
    "user": "BigWhale"
  },
  {
    "message": "Ja! Neumtnosti so zakon! Bodimo neumni!  Sicer pa mene ne moti če ni iskalnika. Teme k me zanimajo jih itak bookmarkam ostalo se pa z malo truda da najt na googlu. ",
    "user": "strictom"
  },
  {
    "message": ">>>Mi imamo radi forum BREZ iskalnika! ;>  Ti in katera vojska? ",
    "user": "A. Smith"
  },
  {
    "message": "... > Kje to pise? Ne res. Kje to pise? > Hocem definicijo kjer pise: Iskalnik je ena izmed osnovnih zadev. Ali vsaj priblizno kaj v tem stilu. Otročji odgovor, ne vreden odziva.  ... > Aha! Zdaj smo pa tam. Nekdo je namesto da bi vrtal po nosu naredil slo-tech, zdaj pa ti od njega zahtevas, da naredi se iskalnik? Missing the point. Nekdo se pomatra in nardi ST. Obljubi se marsikaj s strani kreatorjev in nekaj se celo nardi v tej smeri. Privabi se množice in stvar zazivi. ST postane vecja skupnost. Vse lepo in prav dokler \"nekdo\" ne zgubi interes in namesto, da bi npr. 'predal baklo' nekomu, ki ima cas in bi se posvetil razvoju, lepo spi in ga 'ne jebe' za vse uporabnike, ki so tukigor in zarad katerih zadeva sploh zivi. Tukaj sta dva staba in ne le 'gospodje visoki'.  No, 'resno': zakaj ni ideje, da bi se najdu nekdo, ki bi fural zadeve naprej? Mogoče res ni kar tako oddat del kode, da bi lahko 'zunanji sodelavec' spacal skupi en search, ampak me skrbi, da ni ne idej in nobenih pozitivnih aktivnosti s strani 'visokih', da bi se kaj nardil.  > Slo-Tech ni tvoja pravica, slo-tech je tvoja moznost. Razumes? Izgovor, ki pomeni, da ti ni treba nic nardit in pokaze, da se ti ne jebe za uporabnika. Sej jih imate polno, zakaj bi se sedaj trudili? Heh, ne zasluzite si nas ovc.  ... > Ampak zato sem vendarle tukaj! \"Kje piše, da mors kwasit neumnosti? Ne res. Kje to piše?\"  Sorry, se ne spuščam na tak nivo. Potencialen bralc ni neumn in zna brat tudi med vrstici in na tiste ciljam.  Misel trenutka: ST na glas govori o odprtokodnosti obnaša se pa kot Microsoft. [se bere na tist nacin kot hoce] ",
    "user": "Raw"
  },
  {
    "message": "Uporabite nutch, lucene ipd. ce imate probleme z bazami :) ",
    "user": "CyberDuck"
  },
  {
    "message": "> Otročji odgovor, ne vreden odziva.  Ampak odziv sem vendarle dobil, mar ne?  Napacno si se lotil zadeve, res. Po tvojem naj bi bilo sramotno za slo-tech, da iskalnika ni. Zakaj bi to bilo sramotno? Pac ga ni. Slo-Tech ni edini forum brez iskalnika. To ni opravicilo zakaj ni iskalnika, le dejstvo, da tako pac je.  > Vse lepo in prav dokler \"nekdo\" ne zgubi interes in namesto, da bi  > npr. 'predal baklo' nekomu, ki ima cas in bi se posvetil razvoju,  > lepo spi in ga 'ne jebe' za vse uporabnike, ki so tukigor in zarad  > katerih zadeva sploh zivi.  No, to pa dejansko je njegova pravica. Ne rabi se ozirati na uporabnike, na reklame (razen ce ga ne vezejo kaksne sponzorske pogodbe) in gladko se mu lahko jebe za vse skupaj. Search gor ali dol.  Kaj je prav in kaj ne in kaj je moralno sporno je stvar debate. Ampak sodelovanje na forumu je prostovoljno...  > Misel trenutka: ST na glas govori o odprtokodnosti obnaša se pa  > kot Microsoft.  Slo-Tech se sam po sebi ni politicno opredelil. ",
    "user": "BigWhale"
  },
  {
    "message": "> Ampak odziv sem vendarle dobil, mar ne? I rest my case.  >Napacno si se lotil zadeve, res. Po tvojem naj bi bilo sramotno za slo-tech, da iskalnika ni. Zakaj bi to bilo sramotno? Pac ga ni. Slo-Tech ni edini forum brez iskalnika. To ni opravicilo zakaj ni iskalnika, le dejstvo, da tako pac je. Jep, sramotno je in to tud ti ves, kreator ve, uporabniki vemo, a je pac vsak drugace 'politicno usmerjen'.  > No, to pa dejansko je njegova pravica. Ne rabi se ozirati na uporabnike, na reklame (razen ce ga ne vezejo kaksne sponzorske pogodbe) in gladko se mu lahko jebe za vse skupaj. Search gor ali dol. Zelo res in nazalost bo zarad tega vseskupi ostal na nivoju kamene dobe, ceprav ima potencial, da je veliko vec.  > Kaj je prav in kaj ne in kaj je moralno sporno je stvar debate. Ampak sodelovanje na forumu je prostovoljno... Resnica in izgovor. Le to je vedno slisat s strani STja - izgovori, v tem ste uberstrokovnjaki. Ideje, pa ceprav bi le napol resile problem, karkoli, da bi nekaj nardil v pozitivno smer ... nic od nic, le izgovori, ki se ponavljajo kot lajna.   \"Zakaj bi, ce ni treba?\" moto STja. Raje se kregat v nedogled, ceprav pomeni to 5x vec dela, kot neki nardit v pravo smer. Balkan forever.  > Slo-Tech se sam po sebi ni politicno opredelil Ze velikokrat, ampak sm bolj ciljal med vrstici. Mogoce ni bil pravi primir, se opravicujem - je padlo iz rok na tipkovnico.  Ni treba odpisat, ce bo pisal 'ST', njegovo moto poznamo. Lahko pa poves svoje mnenje, al tega ne smes? Politika je vse pokvarla. ",
    "user": "Raw"
  },
  {
    "message": "Tole iskanje je precej zanimiva stvar. Če ga onemogočim, se derete, da ga ni. Če ga omogočim nazaj se derete, da ga ni. Če ga omogočim po celotnem besedilu namesto po naslovih in prvem sporočilu, se derete da ne dela. V bistvu se je večina obiskovalcev v tej temi drla, da ne dela ne da bi sploh pogledala ;)  Ker imamo trenutno manjše probleme s 35.000 obiskovalci dnevno, bo stvar ostala onemogočena še kakšen teden, dokler ne skonfiguriram novega strežnika. Glede na to, da se vsi derete, da iskanje ne dela ne glede na to ali je vklopljeno ali izklopljeno in v kakšni meri je vklopljeno ... očitno potrebujete temo v kateri lahko sproščate frustracije. ",
    "user": "Primoz"
  },
  {
    "message": "Hvala. Upam, da se motim v mojih prepričanjih.  Prove me wrong. Please.  edit: @P: z nekaj dobro plejsanimi kljukici na iskalni formi, bi bilo vse v rokah uporabnika. Zgleduj se po obstojecih iskalnikih - niso slabi. ",
    "user": "Raw"
  },
  {
    "message": "Ah, Raw, ne pretiravaj. Pomanjkanje iskalnika se morda zdi tebi sramotno. Meni se ne zdi sramotno it v nakupovalni center oblecen kot en klosar, nekomu drugemu se to zdi sramotno.  Iskalnik sam po sebi ni neko bistvo foruma, je lahko dodatek, ki forum dopolnjuje, bistven pa ni. Nekaj forumov na katerem sodelujem imajo iskalnike urejene preko googla.  > Zelo res in nazalost bo zarad tega vseskupi ostal na nivoju kamene  > dobe, ceprav ima potencial, da je veliko vec.  Ah ne pretiravaj, glasovanje za sedem novih cudes sveta se je zakljucilo. Slo-Tech ne bi zmagal, tudi ce bi imel iskanje. Slo-Tech je pac kamenodobni forum, ki je namenjen izmenjavi mnenj.  Si kdaj mogoce razmislil, da avtorjem in vzdrzevalcem niti ni do tega, da bi postal kaj vec? Verjetno je ze tako ali tako presegel cilje zastavljene v zacetku.  Ne razumem cemu obsedenost in strmenje k temu, da bi nekaj lahko bilo veliko vec... ... evolucijski pritisk verjetno.  > Ni treba odpisat, ce bo pisal 'ST', njegovo moto poznamo. Lahko  > pa poves svoje mnenje, al tega ne smes? Politika je vse pokvarla.  Jaz s politiko nimam nobene veze. :) Vsaj kar se slo-tech politike tice, bil sem moderator nekaj casa, sedaj nisem vec, ker se mi ni ljubilo moderirati. Moje mnenje tukaj niti ni relevantno. Open source pa z iskalnikom nima nobene veze. Slo-Tech ponuja storitev, ta storitev je bolj ali manj 'open source', ce imas dostop do interneta. Da bi pa zaradi tega, ker precej ljudi, ki obiskuje slo-tech podpira open source, uporabniki dobili tudi samo orodje, ki ustvarja storitev je pa ze rahlo bizarno. Bizarno bi tudi bilo, ce bi zaradi tega moral nekdo sprejeti zunanjo pomoc.  To je moje mnenje, moje mnenje je tudi, da se enih takih crev kode ne bi lotil niti z daljincem, kaj sele, da bi sel kaj popravljat. :)  Z iskalnikom je isto kot z avatarji. ;> ",
    "user": "BigWhale"
  },
  {
    "message": "Se niti ne mislim mešat v vajino debato, ker mislim, da rine čisto v napačno smer.  Sam uproabljalm ST kot vir informacij v slovenskem jeziku. Vem, virov v angleščini je mali millijon, vendar, zakaj spraševat tujce, če je v naši mali domovini več kot dovolj strokovnjakokv. In iskalnik je točno to: vem da sem enkrat videl odgovor na vprašanje na tem forumu, vendar ga ne morem najt (tudi s pomočjo gugla).  To, da iskalnik ni nujno potreben, je totalni kravji drek.  Tako tudi ni nujno potrebno, da so štacune odprte v nedeljo. Slaba analogija, pa vendar.  35k obiskovalcev dnevno NIKAKOR ne sme biti izgovor. Kvečjemu se lahko hvali s tem. Če je izgovor, potem je edino smiselno (iz ekonomskega stališča) da se WWW.Slo-Tech.Com proda.   Razen, če je vaše stališče, da je pač to eden od forumov, kjer se malce pogovarja, tako, brezveze.   Vem, da je slovenski prostor majhen, ampak ob takih odgovorih BigWhale (nisem sicer prepričan, da so to odgovori upravljalcev www.slo-tech.com), potem mi je žal, da na tem mestu ni konkurence. Ker potem bi se verjetno malce bolj potrudili za svoje uporabnike. In s tem ne mislim v smislu slovenskih komercialnih radijskih postaj, poslušajte in zadeli boste xxx €, ampak tako, da ste preprosto boljši od ostalih.   Če ravno pišem: druga cvetka so novice. Včasih celo 2 dneva ničesar. Da ne omenjam rubrike 'kaj je že to ogenj?' (alias 'še se kadi'). Zadnji članek 3 mesece nazaj.  Hja, če pomislim, bi bila mogoče prodaja domene trenutno še najboljša stvar. Dejstvo je, da je ST že doživel svoje najboljše čase in jih noče / ni pripravljen / ni zmožen ponoviti. Na žalost uporabnikov.  Carpe Diem!  Djuro ",
    "user": "Djuro"
  },
  {
    "message": "Podpis, Djuro... ",
    "user": "V-i-p"
  },
  {
    "message": "Slo-tech in spremembe ne gredo skupaj.Sem predlagal par stvari, ki bi lahko bile koristne vendar je ostalo pri ne ali pa morda.  Glede iskalnika pa: Včasih dela, včasih pa ne.Vsaj ne tako kot bi moral.Mene briga ponavadi iskanje po imenu avtorja in to vedno dela tako, da velikih pritožb glede tega nimam.Takrat, ko pa kaj iščem po imenu pa ponavadi ne najdem nič, ker iskanje ne dela, gugl pa je precej zmešan glede iskanja tukaj gor.Ko pa dela pa včasih celo napiše kaj kar bi rad.  ---------------------------------  Dejstvo pa je, da kvaliteta slo-techa upada iz dneva v dan.Včasih je bil ta forum veliko bolj aktiven.Si postavil temo in v desetih minutah si skoraj vedno imel odgovor, ki ti je koristil.Sedaj ne dobiš nič, dobiš prepozno ali pa dobiš bedarije.Starih dobrih uporabnikov, ki so bili včasih tu in so veliko pripomogli k forumu sploh ni več tukaj ali pa so prilično neaktivni.Forum pa pridobiva na spamu. Novic je veliko manj kot včasih (ja vem napiši jih sam - bi jih, če bi vedel kje jih najti)! Povejte kako stran z novicami in bom kdaj kaj spackal skupaj.Glede člankov vedno hočete imeti neke mojstrovine, ki se pišejo cel teden.ampak nima smisla, bolje imeti povprečen članek vsak teden kot dober članek vsako leto.Da ne omenjam smotanega načina objave člankov - ga sploh ni! Ko sem ga predlagal pa ga niste rabili.  Včasih sem pogledal vsako temo, ker so bile vse zanimive in so imele skoraj vse nekaj odgovorov.Danes ima zelo malo tem kaj odgovorov in se jih tudi meni ne, da brat. Samo zato, ker branje vprašanj in nič odgovorv ni zabavno.  Torej slo-tech ima večje probleme kot nedelujoče iskanje! Začnite delat na stvareh! Začnite vabit ljudi naj pišejo članke, novice in jih tudi nagradite z novimi funkcijami in stvarmi, ki so uporabne! Forum bo potem živel bolje!  ----------------------  In edina večja spremeba tega foruma je bila pred nevemkoliko časa, ko ste uvedli nove oddelke ampak še to je najbrž trajalo 2 uri, da ste naredili! ",
    "user": "roli"
  },
  {
    "message": "Jah, škoda, ker si tole napisal sam sebi... ",
    "user": "V-i-p"
  }
]