[
  {
    "message": "Pozdravljeni nazaj! Na računalniku sem ravnokar zamenjal matično ploščo. Računalnik prižgem, toda slike ni nikjer. Plošča ima integrirano grafiko in agp režo. Jst sem najprej priklopu monitor na mojo grafično in ni bilo nič, nato sem priklopu na integrirano in ista reč. Kaj naj naredim??? ",
    "user": "buny"
  },
  {
    "message": "Kaj nobeden ne ve kaj naj naredim?? Kaj moram dodat še kakšne podrobnosti??? ",
    "user": "buny"
  },
  {
    "message": "Slike ni ze takoj na zacetku, ali ko prides v sistem?  Ponavadi je cool sistem na novo namestit, ce menjas maticno, ker se ponavai spremeni precej gonilnikov.  Preveri tudi v BIOS nastavitvah, da se res najprej uporabi integrirana kartica. ",
    "user": "Tr0n"
  },
  {
    "message": "Slike ni takoj na začetku. Kaj je mogoče krivo to, da je prej bil procesor na socketu z oznako mPGA478B sedaj pa je na PGA478??? Kakšna je razlika?? Je sploh??? ",
    "user": "buny"
  },
  {
    "message": "Hmm, mislim, da je razlike v bus speedu, ampak da bi naceloma moralo delat.  Zbrisi CMOS BIOSa pa probaj. ",
    "user": "Tr0n"
  },
  {
    "message": "Naredu, toda učinka ni. ",
    "user": "buny"
  },
  {
    "message": "Ti kaj piska ko prizges ali je kr tiho? ",
    "user": "Tr0n"
  },
  {
    "message": "To bi tudi jst rad vedu, saj zvočnik ne dela. Ne vem al sem ga narobe priklopu al je crknu.Toda povem lahko, da ko ga vklopim, do boota se mi zdi da prije ka nekej zaropota disketnik. ",
    "user": "buny"
  },
  {
    "message": "Hmm, si prav priklopo vse kable iz napajalnika na maticno (power, led, speaker,...)? ",
    "user": "Tr0n"
  },
  {
    "message": "Napajanje sm sigurno prow prklopu, ker nimam kaj zgrešit. Power sm vrjetno tui prav prklopu, kr čene ga ne bi mogu vžgat.Ledice in speaker pa ne vem, če sm prow.Po navodilih sm jih prklopu. Ma saj to nima veze vrjetno??? ",
    "user": "buny"
  },
  {
    "message": "Ne direktno, lahko pa ti BIOS zvok pove, kaj je narobe. Drugace pa ne vem. Pac probaj s staro plato, da vidis, ce so vse komponente ok, preveri povezave napajalnika in maticne, pocasi odstrani dolocene komponente iz maticne, da vidis, ce je morda s tem kaj narobe, odstrani BIOS baterijo oz. se prepricaj, da je CMOS res zbrisan ect... ",
    "user": "Tr0n"
  },
  {
    "message": "No, ugotovil sem da sem narobe prklopil zvočnik in power led. Zdej ko dela zvočnik, ko prižgem računalnik ne piska nič, nato pa čez nekaj časa začne piskat 5 ali 6 sekund, nato ima premor 5 ali 6 sekund, nato pa nazaj piska 5 ali 6 sekund. Kaj to pomeni?? ",
    "user": "buny"
  },
  {
    "message": " http://www.computerhope.com/beep.htm  http://www.amptron.com/html/bios.beepcodes.html  Tukaj si poglej. Zgleda, kot tezave s pomnilnikom, maticno ali CPU. ",
    "user": "Tr0n"
  },
  {
    "message": "Ram mi dela v redu v tem računalniku, toda lahko je problem v tem, ker druga plošča ima ddr in sdr ram. Jst imam sdr, ne vem pa če je treba kaj nastavit, da lahko uporabljaš sdr. V navodilah ne piše nič. Pogledam zdaj linke, če mi kaj povejo. ",
    "user": "buny"
  },
  {
    "message": "Očitno imaš prav. Toda kaj naj naredim?? ",
    "user": "buny"
  },
  {
    "message": "če si prej inštaliral svojo grafično, in zdej hočeš integrirano, potem si malo zamočil in moraš resetirat cmos na plošči, novo ploščo moraš obvezno prvič štartat z integrirano grafično, potem pa lahko menjaš kakor želiš, resetiraj cmos z jamperjem, kako se to naredi preberi v svojih navodilih za ploščo, (pri meni je bilo isto in sem tako rešil zadevo), lp ",
    "user": "nonenone"
  },
  {
    "message": "Jst sem najprej prklopu monitor na integrirano in je blo tako. Potem sem prklopu na agp grafo in je blo isto. Cmos sem že resetiral, lahko pa tudi da ga nisem prow. Moram provat še enkrat. ",
    "user": "buny"
  },
  {
    "message": "moraš vzet baterijo ven, grafično tudi vzemi ven, vse fizično izklopi iz elektrike, šteker ven spuli, potem prestavi mostiček in počakaj ene 10 sekund, nato mostiček prestavi nazaj, vstavi baterijo, lp ",
    "user": "nonenone"
  },
  {
    "message": "Naredu pravkar, toda ni učinka. Še zmeraj isti kažin. ",
    "user": "buny"
  },
  {
    "message": "čudno, a prideš v bios, a držiš ko (preden vklopiš, takoj stisni tipko DEL) vklopiš računalnik vseskozi DEL tipko, lp ",
    "user": "nonenone"
  },
  {
    "message": "Kako, se ne morem ker ni slike?? ",
    "user": "buny"
  },
  {
    "message": "Si probal kaksne druge RAMe, oz. ce imas 2 modula, da das enega ven oz, zamenjas modul, si pogledal, ce je CPU vredu namescen etc...?  Ce je vse to ok in vse komponente delajo, potem je verjetno kaj s plato. ",
    "user": "Tr0n"
  }
]