[
  {
    "message": "Razmišljam o nakupu xbox360 ali se na njem lahko predvaja xvid in divx filme ali je možno igre prenesti iz dvd na disk. ",
    "user": "simnov"
  },
  {
    "message": "Ne, ne in ne.  V bistvu je tako. Iger na disk kopirat ne moreš. Sama konzola po sebi ne predvaja divxov in xvidov, prav tako sploh ne poganja kopiranih ploščkov (predvaja seveda brez problema DVDje in HD-DVDje če maš dodatno enoto). Se pa da divxe na konzolo streamati. Najlažje je tako, da imaš Windows z Media Centrom na enem računalniku, Xbox pa se potem na tistega poveže in od tam predvaja filme. Druga možnost je da uporabiš kak zastonjski program (TVersity recimo), da ti streama filme na xbox. Samo z njim sem mel samo probleme, tako da ga nekak ne priporočam. ",
    "user": "Mavrik"
  },
  {
    "message": "Ahh!!! Sem se že mislil da je kakšen VideoFrik divxe zrihtal na Xbox 360. Mimo grede...kaj je že kakšen emulator za stare konzole (NES, SNES, PSX, DC, N64,...) ki bi deloval na Xbox 360, podobno kot SNES Station za PS2?  LP ",
    "user": "Orbit89"
  },
  {
    "message": "Divx filme se, da najhitreje in najučinkoviteje streamati na X360 preko Media center edition PCja (v resnici navaden XP z malo dodatki) ali pa z Windows Vista. odaš še transcode360 in dela, ko šus. Jaz sem to naredil pred kratkim in sem super zadovoljen. TVersity pa je počasen kot moja rit. Traja pol ure preden prekodira video, med predvajanjem na x360 pa se sesuje. Preprosto slika se ustavi, zvok gre pa naprej. Najprej sem mislil, da je problem v računalniku (P4 2666 Mhz, 512MB RAM) ampak ni. Ker jaz lahko preko Vmware poganjam Windows XP MCE 2005 in transcode360 pa stvar deluje veliko bolj učinkovito in hitreje, se ne sesuva.... Hkrati pa lahko kaj snemam preko torrenta..... Vse skupaj pa dela na Athlon 64 3500+ i n1GB RAM ter linux.  vglavnem TVersity ali ne dela ali pa vmes štekne lai crkne 100x. Potem pa še ne moreš preskakovat po filmu.... Transcode 360 je edini pravi način. Ali pa prekodiraš film z VLCjem. Kar traja približno 15 minut za 45 minutno serijo. V tem primeru lahko ta video streamaš ali pa zapečeš na CD/DVD. ",
    "user": "roli"
  },
  {
    "message": "kaj pa čisto navadni dvd filmi ",
    "user": "simnov"
  },
  {
    "message": "Te pa samo vtakneš not in delajo! ",
    "user": "roli"
  },
  {
    "message": "Am v tem je fora: 360ka je popolnoma zaprta platforma. Torej na njej ne laufa čist nič, kar nima ustreznega ključa od Microsofta, zato tudi ni nobenih emulatorjev ter ostalega 3rd party programja.   Kot pa je že bilo omenjeno, za gledanje divxov je najboljši en Media Center PC (najbolje da je XP, Vista media center mi je delal grozljivo počasi pa še en hrošč ima, da videoji preskačejo) ki ti bo brez večjih težav streamal karkoli na zadevo in boš lahko v miru gledal.  Kar se tiče navadnih DVD filmov: tile seveda delajo brez težav kar na sami konzoli, samo njen DVD ne bere zapečenih ploščkov. ",
    "user": "Mavrik"
  },
  {
    "message": "Se pravi, Win XP SP2 in WMP11 z FFdshowom za podnapise. Če torej WMP11 na računalniku lepo predvaja divixe s podnapisi, se bo isto videlo na Xboxu360 prek omrežja? ",
    "user": "Tomson"
  },
  {
    "message": "Ne bo se videlo nič, ker Xbox ne zna predvajati ničesar drugega, kot WMV, določene H.264 datoteke ter DVD MPEG2 kompresirane datoteke. Za vse ostalo pa boš rabo malo več softwara. ",
    "user": "Mavrik"
  },
  {
    "message": "Se pravi brez TVersity ali Transcode360 ne bo šlo ...   Na WinXP je možen samo TVersity če prav razumem?  Pa je prek TVersity možno uporabit poleg divx videa tudi .srt podnapise? ",
    "user": "Tomson"
  },
  {
    "message": "Za XP je Tversity, ki je zanič. Drugače pa podpira podnapise poleg divx filmov. Najbolje je namesiti Windows XP Media center Edition 2005. Ta je praktično enak navadnim XPjem le, da ima dodan še Media center.Dodaš še transcode 360 pa je super. ",
    "user": "roli"
  },
  {
    "message": " TUKAJ pišejo o TVersity, da je dobra zadeva, celo bolšja od Transcode360 ...   KAj pa je tako slabega na TVersity napram Transcode360? Si sprobal oboje? ",
    "user": "Tomson"
  },
  {
    "message": "Čaki malo,  a niso implementiral MC v WMP 11. Tako da dobiš vso funkcionalnost Media Centra na navadnih XPjih z WM playerjem 11? ",
    "user": "Keyser Soze"
  },
  {
    "message": "Sem ja! In ostal na transcode360. Problem je,da včasih film pri prekodiranju kar zašteka zvok gre pa naprej. In potem moraš resetirati predvajanje filma. In tako prideš do drugega problema TVersityija - nežmoznot skakanja po filmu.Kar pomeni, da ga nemoreš naprej premaknit ali nazaj. In to je preprosto zanič. Prav tako ti ne kaže koliko filma si pogledal, koliko ga je še do konca... Vse to pa Transcode360 omogoča. ",
    "user": "roli"
  },
  {
    "message": "Hmm... to je pa res \"rahlo\" moteče... Potem ni druge kot Vista ali XP MC ... Kje pa je manj problemov z Visto ali Xp MC ? ",
    "user": "Tomson"
  },
  {
    "message": "KAj pa je tako slabega na TVersity napram Transcode360? Si sprobal oboje?  Meni je zadeva delala izjemno nezanesljivo. Neprestano se je tepla s sharingom od WMPja, kar je pomenilo da nisem moral obenem met filme ter glasbo z WMPja sharano. Prav tako niso filmi nikakor razporejeni, ko imaš TVersity, kar zna biti kar problematično ko maš par serij pa par deset filmov in potem traja en kup časa da najdeš kaj s seznama. Potem so problemi s tem, da zadeva z neznanega razloga troši ogromno resoursev, kar ima za posledico štekanje med predvajanjem filma. Prav tako je še potem tu nezmožnost skakanja naprej/nazaj po filmu ter zelo veliki zamiki od trenutka, ko potrdiš predvajanje filma in do trenutka, ko se film dejansko začne predvajat.  a niso implementiral MC v WMP 11. Tako da dobiš vso funkcionalnost Media Centra na navadnih XPjih z WM playerjem 11?  Ne, WMP11 lahko samo shara določene vsebine na druge naprave in se te vsebine tudi pojavijo na xboxu v drugem meniju. Uporabno za sharanje mp3jev na xbox, za kaj dosti več pa ne.  Hmm... to je pa res \"rahlo\" moteče... Potem ni druge kot Vista ali XP MC ... Kje pa je manj problemov z Visto ali Xp MC ?  Definitivno ti priporočam XP MC, ker sem imel z Visto resne probleme. Prvo kot prvo je dejstvo, da ima Vistin MC en bug, ki povzroča preskakovanje filma na vsakih pribl. 20 min (kar so opazili tudi pri Transcode360 projektu in zaenkrat čakajo na to, da ga MS porihta, ker ni problem pri njih). Prav tako sem imel probleme, da je Vistin MC bil grozljivo neodziven. Recimo na trenutke je kar za kakih 10-15 sekund v menujih zamrzno (verjetno zato, ker je delal thumbnaile... ali kaj jaz vem), kar izjemno najeda ko iščeš čez filme. ",
    "user": "Mavrik"
  },
  {
    "message": "Meni je MCE2005 super.Razen,da potem traja nekaj časa, ko dam my videos traja skoraj minuto, da se pokažejo mape. Pa nimam pojma zakaj. ",
    "user": "roli"
  },
  {
    "message": "Kako je pa z upgradeom XP Home na MC edicijo? ",
    "user": "Keyser Soze"
  },
  {
    "message": "Kako je pa z upgradeom XP Home na MC edicijo?  No such thing. Home, Pro in MC so tri različne edicije (v bistvu je MC dejansko XP Pro z Media Centrom in ustreznimi servisi), tako da ne gre nadgraditi, ampak moraš meti dejansko ustrezno verzijo windowsov ter CD-key. ",
    "user": "Mavrik"
  },
  {
    "message": "Saj se mi je zdelo, da sem že slišal tole. Pa nisem hotel verjeti, da je lahko zadeva tako kruta. Sem gledal malo po bolhi, pa sploh ne najde XP MCE.  P.S.: Edina svetla stvar v teh trenutkih so rožice. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Zakaj pa enostavno ne povezes TV out graficne z TVjem in tako gledas? :) ",
    "user": "Tr0n"
  },
  {
    "message": "Ker je načeloma veliko lažje zadevo streamat po že obstoječem ethernet/wireless omrežju, kot pa vleč še en kabel od tam, kjer je računalnik? ",
    "user": "Mavrik"
  },
  {
    "message": "Niti ne, ce mene vprasas. :) ",
    "user": "Tr0n"
  },
  {
    "message": "zakaj po kablu če lahko wireless?  oz zakaj ubrat enostavno pot če lahko kompliciraš?   besides, it's more fancy with all the acronyms and words like streaming, wireless/wifi/lan, XP MCE itd ",
    "user": "Gr0unD Zer0"
  },
  {
    "message": "Ma Xbox 1 si nej kup za gledanje pa bo, sploh ce ma utp steker  ",
    "user": "Johansen"
  },
  {
    "message": "Ali se ga lahko priklopi na normalen tv (katodni) ",
    "user": "simnov"
  },
  {
    "message": "seveda se da na navaden TV, s kompozitnim ali scart kablom. ",
    "user": "miwche"
  },
  {
    "message": "A pa imajo potem igre črno na vrh in spodaj ",
    "user": "simnov"
  },
  {
    "message": "Ne, samo slika je slaba. ",
    "user": "mzidy"
  },
  {
    "message": "Slika je lepo čez cel ekran, samo v nastavitvah moraš nastavit Widescreen če map 16:9 TV.  In kot je mzidy rekel, slika je res slaba. Sam imam priključenega na navaden 100HZ Sony trinitron, in ko vidim xbox v kakšni trgovini na LCDju me kar mine doma špilat. Sploh kar se texta in manjših detajlov tiče je katastrofa ... ",
    "user": "Tomson"
  },
  {
    "message": "Kar se slike tiče je odvisno. Če maš 16:9 TV bo vse lepo. Pri 4:3 boš pa bolj kot ne, gledal pri večini iger dve črni črti zgoraj in spodaj. Je pa res da je slika na kadotniku obupno zrnata in recimo jaz raje zadevo igram na 19\" LCDju, kjer je slika neprimerno boljša. ",
    "user": "Mavrik"
  },
  {
    "message": "Hmm... Od desetih iger ki jih imam nimam nobene črte zgoraj in spodaj na 4:3 TVju ... Si siguren Mavrik da nimaš kaj narobe nastavljeno? ",
    "user": "Tomson"
  },
  {
    "message": "Jaz bi le pripomnil  da tisti ki se neveste xbox lahko imamo kot dvix predvajalnik vendar pod pogojem da vse filme moramo convertirat v xbox 360 file s kratico .WMV in damo na USB in dela kot original film za xbox program za convert bom dal link tam na sredini okencka nastavite xbox WMV file in kliknete convert (convert traja kar dolgo vazno od velikosti flima) nato na usb le dodate Subse greste na xbox na movie in kliknete usb odprete mapo in uzivate v gledanju filmov priporocam da imate hdmi kabel slika postane brilijanta tud ce ga nimate ne skrbite slika je prav tako dobra vendar ne toliko kot z hdmi kablom.  Link:http://www.partis.si/prijava (lahko dajete dol od iger za vse konzloe do programov in raznih flimov) najprej se registrirajte pod iskanje napisite Allok 3GP PSP MP4 iPod Video Converter to in kliknete zadnjo prikaze vam tri najdene predmete kliknite tretjo potem zgoraj kliknete potegni ga/prenesi torrent in vam bo dowloadalo v mapo prenosi/dowload pred tem pa morate imeti utorrent ki ga najdete tu http://www.filehippo.com/download_utorr... to potegnete instalerate in to je to date dol allok converterate date na xbox 360 in uzivate v gledanju  no uzivite v gldanju upam da sm kej pomagu Lp. mackon123 ",
    "user": "mackon123"
  },
  {
    "message": "U nega srat cel trojček tukaj: nekrofilija, piratizem in neuporabne informacije saj za streaming se lahko preprosto uporabi PS3 media server. ",
    "user": "XsenO"
  },
  {
    "message": "Ja vendar to je le za ps3 in se xbox je za moje pojme boljsi od ps3 samo da ps3 ima bluray in nic vec pa se xbox mas lahk piratske igre   ceprav ta komentaar spada med nakup xbox 360 ",
    "user": "mackon123"
  },
  {
    "message": "Da vendar pa podpira tudi Xbox360. In kot b - informacija, ki si jo napisal zgoraj je že precej zaostala. Xbox360 že zelo dolgo zna bratu tudi standardne xvid/divx datoteke (kodeki s katerim so zakodirane TV serije/filmi - razen HD). ",
    "user": "roli"
  },
  {
    "message": " mackon123 je 12. jun 2010 ob 23:18 izjavil:Ja vendar to je le za ps3 in se xbox je za moje pojme boljsi od ps3 samo da ps3 ima bluray in nic vec pa se xbox mas lahk piratske igre   ceprav ta komentaar spada med nakup xbox 360   Xbox 360 prav lepo podpira PS3 media server. Poleg tega, kot je že rolihandrej se pobere kodek iz live in bi ti moral nativno delovati večji del divx/xvid. Govori ali omenjanje piratstva na tem forumu pa je strogo prepovedano. Ker si nov tukaj ti priporočam, da si prebereš http://slo-tech.com/ostalo/pravila ",
    "user": "XsenO"
  },
  {
    "message": "no ja sem prebral hvala za opozorilo amapk meni vse prebere tudi xvid vse samo nevem podanpise nalozi ne zazna mi jih pa si filme kupujem nekatere nekatere pa ne no ja nekatere si pa sposodim v metulju vendar nikjer ne prime podapisou tut tm na xbox ko kliknem subitles mi pise da ta funkcija ni mogoca ",
    "user": "mackon123"
  }
]