[
  {
    "message": "Odločam se o nakupu novega domačega monitorja, ker me stari dobri crt Samsung 959NF po več letih ne zadostuje-odgovarja več...velikost, poraba, pa sevanje  itd. Želim pa si kvaliteten lcd monitor na DVI priklop, kateri mi bo vrsto let dobro služil za internet, občasno tudi za grafiko, filme, ostalo zabavo... Ogledane imam tele Samsung modele: 931BW, 205BW, 206BW. Bolj se nagibam k wide screen-om a`la 16:9 Sedaj pa vas prosim za mnenja in izkušnje Thnx  Pa lep sončen dan ",
    "user": "GTi"
  },
  {
    "message": "Mogoče si raje vzam 205BW, ker ima večjo resolucijo. Zdej vse teži k HD sliki. Čeprov ima pa verjetno malo manj kontrastno sliko. Sam uporabljam malo starejši 19\" Samsung LCD... Razlike med 2 in 6 ms se pa sploh ne opazi. Že pri igranju na 8 ms sploh ne vidim sledi. ",
    "user": "darksamurai"
  },
  {
    "message": "205BW in 206BW imata enako resolucijo (1680 x 1050), 931BW ma pa resolucijo 1440 x 900 Drugač si pa preber zadnji Monitor v njem je test monitorjev. ",
    "user": "MWMW"
  },
  {
    "message": "Nekaj s PVA matriko. ",
    "user": "pinx"
  },
  {
    "message": "Jaz ne bi vzel nobenega od zgoraj naštetih. Sploh pa nobene druge matrike od S-IPS. LED ki kupil, če bi bilo cenejše   Kak 20\" LG ali NEC z normalnim 4:3 razmerjem stranic in 1600x1200 resolucijo... to ti je taprava zadeva. ",
    "user": "opeter"
  },
  {
    "message": "sori če smetim temo,sam neki me res zanima:kolko bi kej dobil za svojga 19''LCD LG Flatron L1915S oz. kako ceno naj postavim?hvala. ",
    "user": "mykeos"
  },
  {
    "message": "Vzemi NEC 20WGX2pro, je edini monitor, ki se lahko kosa z 959NF (imam oba doma), vse ostalo ima slabšo sliko na en ali drug način (razni 206/226BW pa sploh, s svojo TN matriko) kot tvoj trenutni monitor.  Mykeos: tam okoli 100EUR, odvisno od garancije. Nov 19\" LCD z DVI vhodom stane cca 190EUR, tako da je ta cena kar prava... ",
    "user": "Zheegec"
  },
  {
    "message": "Imas v novi stevilki Monitorja obsezen test wide LCDjev ... jaz b se odlocu za NEC 20WGX2PRO al pa DELL E207WFP tud ni slab, vsaj kar se tice barvnega odstopanja. ",
    "user": "kraftwerk"
  }
]