[
  {
    "message": "Lep pozdrav! Glede na to, da sem že koristil bonus ponavljanja letnika mi verjetno za prepis ostane le še možnost izrednega študija. Ker sumim, da vas je na forumu precej študentov FRI-ja, bi vas rad vprašal, če obstaja izredni univerzitetni študij na tej fakulteti, njegova okvirna cena, zahtevnost (se da normalno naučit) in pa če je po uspešno opravljenem letniku mogoč reden vpis. Trenutno sem še na FMF-fizika, a imam iz dneva v dan manj volje. Pa še, če je možno prit gor z drugim vpisom, ker prvega sem kot kaže že zamudil?  lp uroš ",
    "user": "urko99"
  },
  {
    "message": "Izredni študij majo, za ceno pa ne vem, sm pa že nekje bral, da so za tak kader k ga rabjo cene izrednega študija nižje kot sicer. ",
    "user": "Fr33man"
  },
  {
    "message": "Izrednaga študija za univerzitetni program NI, je pa od leta 2003 naprej visokošolski. Cena letnika je nekaj čez 500.000 SIT, po (uspešno) končanem prvem letniku se naprej vpišeš redno. Glede zahtevnosti bo vsak povedal drugače. Kdor resno zastavi, naredi z levo roko, kdor pa ne (in takih ni malo), pa odpade. Resno razmisli, ali te računalništvo res zanima. Na spletni strani fakultete imaš predmetnik in povezave na domače strani predmetov. Strani so včasih nepopolne/skrite/neobstoječe, zato za to, kaj točno je 'computer science' poglej tudi na spletnih straneh kake dobre tuje univerze (MIT, Stanford, Princeton, Berkeley, Carnegie Mellon, Cambridge). Kako je z vpisnimi roki poglej na spletni strani univerze. ",
    "user": "netanyahu"
  },
  {
    "message": "Je kakšen način, da opraviš še kak dodaten predmet in se nato vpišeš v drug letnik univerzitetnega? ",
    "user": "urko99"
  },
  {
    "message": "Ne vem če je to možno, res je da ti priznajo nekatere izpite sam se moraš še vedno vpisat v prvi letnik. ",
    "user": "mmaestro"
  },
  {
    "message": "Po moje se ti izredno ne splaca, ker je itak samo 1. letnik izredni. Don't ask why  Ce hoces narediti racunalnistvo izredno pojdi raje na FERI v MB al naso podruznico v Sezani. Men se zdi da je tm. Sm pozabu. Pa FERI ma malce lazji program kot FRI. ",
    "user": "Witboy"
  },
  {
    "message": "Mislim, da bi lahko potem prešel iz visokošolskega na uni? Ali greš na uni lahko samo redno. Pa to mi še sedaj ni jasno: Če ponavljaš letnik, se šteje kot redni vpis, torej nimaš več možnosti prepisa na drugo fakulteto? Ker nekater pravijo da je možen še vedno reden vpis, čeprav si na prejšnji fakulteti že enkrat ponavljal. Ker v bistvu bom denar nabral med dopusti in počitnicami, tako ta se bom med študijem posvetil le-temu. Je pa ta problem, da se kot kaže narobe vpisal, ker faks ni ravno od muh mi je prvič spodletelo, nato sem hotel kombinirati delo ob študiju, pa se zopet ni izšlo, to leto imam pa že vsega vrh glave. Ironično je, da mi vse drugo, česar se lotim uspe. Torej se mi zdi da sem izbral napačen študij. Falirani študent.. :) Vem. Vendar bi rad rešil kar se še da. ",
    "user": "urko99"
  },
  {
    "message": "Ne obupaj glede študija, bolje pozno kot nikoli. Sej se vsak uči iz svojih napak, tko da tut ti si (boš) spoznal da bo treba mal več pomigat za faks. ",
    "user": "kopriwa"
  },
  {
    "message": "urko jaz sem tudi obupal in se redno zaposlil sedaj čakam, da mi katera izmed univerz ponudi izredno verzijo podobnega študija po bolonjskem programu. Tiste vpisane na VSŠ bodo tako vse nategnili in bodo imeli 1 bolonjsko... ",
    "user": "krho"
  },
  {
    "message": "Sem klical referat, pa so rekli da je možnost vpisa na visokošolski študij, nato pa ko tega opraviš s spodobnimi ocenami, imaš možnost vpisa v tretji letnik univerzitetnega. Če bolje premislim to niti ni tako slaba rešitev, glede na to, da imaš po treh letih vsaj nek poklic in nekaj praktičnega znanja, ker če se mi zalomi na univerzitetnem, potem sem spet le na maturi. Pa verjetno je stvar nekoliko lažja, tako da je manjše tveganje. Bo treba še dobro premislit. Sicer kakšna pa je recimo praktična razlika med vsš in uni študijem na tem faksu? ",
    "user": "urko99"
  },
  {
    "message": "Witboy od kod ti novica in ideja, da je FERI lažji? :))) Kaj veš pogoje za napredovanje, ki jih imamo v MBju proti tistim v Ljubljani? Predmetnik pa je isti, res da je v Ljubljani v prvem letniku en predmet več. Vendar se na koncu vse izenači. Najtežji predmeti v LJ niso pogoj za napredovanje za razliko od FERIja. Govorim za 1.letnik rač.in inf. UNI programa.  lp. ",
    "user": "Neon87"
  },
  {
    "message": "A ne? S kje si pa ti to pobral?  Kolikor sem se jaz pogovarjal z ljudmi in kolikor smo primerjali (sicer FE in FERI) je bil FERI nekoliko lažji, predvsem taki, hujši izpiti. Je pa bilo nekaj več povdarka na praktičnem znanju. ",
    "user": "BluPhenix"
  },
  {
    "message": "Neon87: Hm. A res? Edini \"težki\" predmet ko ga FERIjevci morajo meti, FRIjevci pa ne vidim da so Diskretne Strukture. Ostalo pa... Analizo/Matematiko morajo tudi FRIjevci meti, če ti je programiranje težko, potem si pa itak na napačnem faksu. ",
    "user": "Mavrik"
  },
  {
    "message": "Mavrik: a ti morda veš, koliko ECTS točk dobijo diplomanti UNI študija rač. in inf. na FRI-ju v Ljubljani? Sicer sem vprašal  že tule (na FERI-ju dobiš 300 točk) pa ni odgovora. ",
    "user": "SergioGuru"
  },
  {
    "message": "Hmm...  tukaj so napisani po predmetu. Za skupni seštevek pa res ne bi vedel. ",
    "user": "Mavrik"
  },
  {
    "message": "In kaj sploh so te točke? (Razen da je nek minimum pogoj za v naslednji letnik, to vem :P) ",
    "user": "kihc"
  },
  {
    "message": "Mavrik: THX, to sem že videl (ni več predmetnikov za 1-3. letnik starega UNI programa). Ampak takole \"na uč\" se zdi, da je študij na FRI-ju ovrednoten podobno, t.j. 4x60 + 30 = 270 točk ECTS plus verjetno 30 točk za diplomsko delo, če je tako kot na FERI-ju.  kihc:  ECTS je evropski kreditni sistem točk za opravljene študijske obveznosti. V grobem pri nas to pomeni za eno točko okrog 30 ur (predavanj, vaj, seminarsko delo, ...) za en predmet. Eno leto študija naj bi ti dalo 60 točk ECTS.  Te točke so potem kriterij za nadaljevanje študija (pogoji za višje stopnje ali tudi nadaljevanje naslednje leto na isti stopnji itd). ",
    "user": "SergioGuru"
  },
  {
    "message": "Zanima me če se je sedaj možno vpisati na izredni študij FRI?  Kakšne so pravila za vpis na redni študij FRI? ",
    "user": "killa bee"
  },
  {
    "message": "Pokliči na faks, preden gredo na dopust. ",
    "user": "Invictus"
  },
  {
    "message": "Po nekaj letih se zopet lotevam FRIja (začel na starem programu, nato so mi preslikali predmete, ki sem jih opravil v bolonjskega) in so mi napisali da bom pri vpisu v drugi letnik, ko opravim pogoje, mogel plačati šolnino, ki znaša 5.500 na letnik in prav tako potem še v tretjem letniku. Zanima me ali se je to še komu zgodilo?  Ko sem vprašal za vzrok so navedli, da prehod na bolonjski študij šteje kot prepis na nov študijski program in da moram zato plačati šolnino (priznam da sem po gimnaziji začel na matematiki (FMF) in se po enem letu prepisal na FRI, nisem pa vedel da prehod na bolonjski program šteje kot še en vpis - saj nisem imel izbire) Ker si šolnine ne morem privoščiti bom nehal študirati zato me zanima ali je po novem zakonu res tako ali imam možnost pritožbe. ",
    "user": "Ashi_73"
  },
  {
    "message": "Kolikor vem, je bil rok za končanje po starem programu do nekega datuma (zadnja generacija se je vpisala v star program leta 2007?) in če do takrat nisi končal, se moraš vpisati v nov, tako da je verjetno vzrok to. ",
    "user": "k--p"
  },
  {
    "message": "Mislim, da je bil rok 30.9.2016. ",
    "user": "Apple"
  },
  {
    "message": " Ashi_73 je 5. sep 2018 ob 16:57 izjavil:Po nekaj letih se zopet lotevam FRIja (začel na starem programu, nato so mi preslikali predmete, ki sem jih opravil v bolonjskega) in so mi napisali da bom pri vpisu v drugi letnik, ko opravim pogoje, mogel plačati šolnino, ki znaša 5.500 na letnik in prav tako potem še v tretjem letniku. Zanima me ali se je to še komu zgodilo?  Ko sem vprašal za vzrok so navedli, da prehod na bolonjski študij šteje kot prepis na nov študijski program in da moram zato plačati šolnino (priznam da sem po gimnaziji začel na matematiki (FMF) in se po enem letu prepisal na FRI, nisem pa vedel da prehod na bolonjski program šteje kot še en vpis - saj nisem imel izbire) Ker si šolnine ne morem privoščiti bom nehal študirati zato me zanima ali je po novem zakonu res tako ali imam možnost pritožbe.  2 leti si zamudil, da bi lahko končal po starem. Prepis na bolonjski študij šteje kot prepis. Ker si se že prepisal je seveda drugi prepis plačljiv. ",
    "user": "sandmat"
  },
  {
    "message": "za 5500€ si raje plačaj kak bootcamp + kupi nekaj udemy tečajev hehe.... ",
    "user": "scipascapa"
  },
  {
    "message": " Ashi_73 je 5. sep 2018 ob 16:57 izjavil:Po nekaj letih se zopet lotevam FRIja (začel na starem programu, nato so mi preslikali predmete, ki sem jih opravil v bolonjskega) in so mi napisali da bom pri vpisu v drugi letnik, ko opravim pogoje, mogel plačati šolnino, ki znaša 5.500 na letnik in prav tako potem še v tretjem letniku. Zanima me ali se je to še komu zgodilo?  Ko sem vprašal za vzrok so navedli, da prehod na bolonjski študij šteje kot prepis na nov študijski program in da moram zato plačati šolnino (priznam da sem po gimnaziji začel na matematiki (FMF) in se po enem letu prepisal na FRI, nisem pa vedel da prehod na bolonjski program šteje kot še en vpis - saj nisem imel izbire) Ker si šolnine ne morem privoščiti bom nehal študirati zato me zanima ali je po novem zakonu res tako ali imam možnost pritožbe.   Tule bi prišel dosti ceneje skozi (šolnina na letnik zanaša 1800EUR). Je pa res, da bi se skoraj zagotovo moral vpisti v 1. letnik z 0 priznanimi izpiti (ne priznajo nobenega opravljenega izpita, ki je starejši od 10 let - in od tega žal ne odstopajo, se je sem vpisal kolega, ki je bil na FRI absolvent, a žal 10+ let nazaj in mu niso priznali čisto nič). ",
    "user": "falconnn"
  },
  {
    "message": " scipascapa je 9. sep 2018 ob 08:55 izjavil:za 5500€ si raje plačaj kak bootcamp + kupi nekaj udemy tečajev hehe....   Če misli odpreti s.p. ali v kakšni majhni računalniški firmi pri 60ih kucat kodo (če bo sreča), potem ja, drugače je dobro imeti kakšen papir. Seveda pa je dodatno izobraževanje, ki ga omenjaš, ne zaželjeno ampak nujno. ",
    "user": "falconnn"
  },
  {
    "message": " falconnn je 9. sep 2018 ob 10:58 izjavil:  Tule bi prišel dosti ceneje skozi (šolnina na letnik zanaša 1800EUR). Je pa res, da bi se skoraj zagotovo moral vpisti v 1. letnik z 0 priznanimi izpiti (ne priznajo nobenega opravljenega izpita, ki je starejši od 10 let - in od tega žal ne odstopajo, se je sem vpisal kolega, ki je bil na FRI absolvent, a žal 10+ let nazaj in mu niso priznali čisto nič).   mislim, da OPu še ne gre tako slabo, da bi moral it na FIŠ :D ",
    "user": "sandmat"
  },
  {
    "message": " sandmat je 10. sep 2018 ob 08:22 izjavil:falconnn je 9. sep 2018 ob 10:58 izjavil:  Tule bi prišel dosti ceneje skozi (šolnina na letnik zanaša 1800EUR). Je pa res, da bi se skoraj zagotovo moral vpisti v 1. letnik z 0 priznanimi izpiti (ne priznajo nobenega opravljenega izpita, ki je starejši od 10 let - in od tega žal ne odstopajo, se je sem vpisal kolega, ki je bil na FRI absolvent, a žal 10+ let nazaj in mu niso priznali čisto nič).   mislim, da OPu še ne gre tako slabo, da bi moral it na FIŠ :D   Poglej koga sem citiral  ",
    "user": "falconnn"
  }
]