[
  {
    "message": "Zanima me sledeča zadeva glede watermarkov na slikah:  Nekje sem dolgo nazaj bral novico (mogoče tudi tukaj), v kateri je bilo opisano, da je možno narediti tak watermark, ki se vedno prikaže npr. 10px od roba slike, ne glede na to, ali se sliko cropa, resizea oz. kakorkoli spreminaj.  Problem navadnega watermarka je ta, da se sliko enostavno scrop-a, edino če bi dal na sredino, samo potem pa ni nič od slike.  Očitno je zadeva zakodirana v samo sliko in ni običen overlay. Nekaj sem že guglal in najdem večino stvari o digital watermark-ih, kar pa ni to kar jaz hočem, saj je nevidno (invisible).  Pravzaprav bi rabil samo kakšen reference, kako zadeva dejansko deluje, potem pa bi sam sprogramiral.  Ima kdo mogoče kakšno idejo??  P.s.: upam da je to pravi oddelek, saj je govora o watermarkih na slikah za web strani. ",
    "user": "St@jler"
  },
  {
    "message": "stvar se imenuje (če se ne motim) GD library (gdlib). Omogoča resize, crop, dodajanje napisov čez sliko,... Na  tej strani je slov. članek o uporabi knjižice z PHP. ",
    "user": "bluefish"
  },
  {
    "message": "iz tvojega posta imam obcutek da ti zelis watermark v original sliki, ki bi tam ostal ne glede na obdelavo. to ne bo slo. ti najbrz rabis aplikacijo/skripto, ki bo dano sliko (ki ni watermarkana) cropala, resizala, ter po obdelavi cez njo nalimala ta watermark. delo s slikami pa ti omgocata naprimer knjiznjici GD, ter imagemagick. obe se da uporabiti v php-ju. ",
    "user": "Road Runner"
  },
  {
    "message": "Ne ne, fora je v tem, da jst že obdelam (resize-am) sliko z GD pa dam logotip čez. Samo če ti recimo vzameš sliko dol, pa jo obrežeš (recimo spodnjih 20px) in tako odrežeš logotip, potem pa jo lahko daš na svojo stran.  Baje naj bi ta postopek ravno v takih primerih spet prikazal watermark na isti razdalji od roba, kot pri originalu.  Sicer se mi res zdi malo nemogoče, da bi bila slika tako zgrajena.  ",
    "user": "St@jler"
  },
  {
    "message": "tudi ce ze obstaja kaj takega, si lahko predstaljas da je precej enostavno obiti. ampak dvomim da sploh obstaja :) ",
    "user": "Road Runner"
  },
  {
    "message": "Jah ubistvu je point lih v tem, da nebi blo enostavno, oz. bi blo nemogoče. Ker kakorkoli bi ti spreminjal sliko, bi se ti logotip vedno pokazu na istem mestu.  Sam očitno res ne obstaja ker sem preguglov, pa ni nič v ti smer.  smlk smlk  Jah očitno bo treba sprogramirat  ",
    "user": "St@jler"
  },
  {
    "message": "kaj pa ce nardim screenshot slike pa odrezem un del z watermarkom? misls da bos se zmer lahko forcal da se mi watermark na screenshot prlima? ;) ",
    "user": "Road Runner"
  },
  {
    "message": "skratka, stvar kot si jo zamišljaš, ni mogoča - morda v neslednjem stoletju  . ",
    "user": "bluefish"
  },
  {
    "message": "True.    Torej je zaključek, da nekdo dejansko ne more preprečiti kraje slik iz spletnih strani.   Tudi v primeru Digimarc-a, kjer se doda ta digitalni watrmark. potem pa lahko te slike za manjšo vsoto €€ searchaš po netu, ideja ne deluje   Ok to smo razčistli. Zdaj me pa zanima, ko delate watermarke z GD-jem, kakšen format imate za logo, ki ga prpopate na sliko? PNG-24? ",
    "user": "St@jler"
  },
  {
    "message": "če hočeš koga zaj... ker ti krade slike z neta je bolje da uporabiš  TO! ali kaj podobnega... tekst je v sliko zakodiran in ne spremeni slike. če jo pa kje najdeš na netu jo pa dol potegneš in dekodiraš tekst iz nje! in če je tvoja imaš dokaz...   vse je odvisno kako je računalniško pismen tisti, ki jo je vzel, seveda pa redki pričakujejo to finto! ",
    "user": "residual"
  },
  {
    "message": "Zakaj se pa tako bojis \"kraje\" slik iz interneta?  Tako ali tako je zadeva dostopna vsem, ne vem, zakaj je potrebno komplicirat. ",
    "user": "Tr0n"
  },
  {
    "message": "Ne, saj jaz se ne bojim za tistih par mojih slik. Zanimalo me je tko bolj na splošno, če obstaja kakšna rešitev.  Bolj to pride v poštev kakšnim pro fotografom ipd. Čeprav oni verjetno ne dajejo svojih slik na net . Vsaj tisti ne, ki bi radi kaj iztržili iz tega. ",
    "user": "St@jler"
  },
  {
    "message": "jih dajejo (kaj pa misliš, da prikažejo na portfoliu ?!? ), vendar pa v nižji kakovosti, ki pa je pogojno primerna le za natis 14x10. ",
    "user": "bluefish"
  }
]