[
  {
    "message": "Že ene 2 leti ne spremljam več kaj je trenutno aktualno na področju dvd pekačev. Včasih sta dominirala Philips in Benq naveza, kakšna je situacija sedaj se mi pa sanja ne. Verjetno ne bi zgrešil z Plextorjem (v PCHandu je samo model PX-800A/T3KB s sprejemljivo ceno). Kaj pa Philips in ostali?  Čigavi pogoni se uporabljajo v plextorjih itd.. ",
    "user": "destiny"
  },
  {
    "message": "lahko vzames tut pioneerja. Sam imam NEC-a 5170A, ki deluje bp, ceprav naj bi bli z njimi neki problemi. ",
    "user": "koyotee"
  },
  {
    "message": "mam jst tud neca oziroma optiarc za tadn model neki 7*** lable flash 18x in sm presenečen da mi clo zelo dobr dela azenkrat, ker je mev zlo slabe kritike, če dobiš lite ona mislm da ni slab ",
    "user": "OChack"
  },
  {
    "message": "lite-on je precej glasen, vsaj včasih je bil. Ravno zato me zanima čigav pogon je sedaj v plextorjih in philipsih. Nec mi pa ne diši najbolje. ",
    "user": "destiny"
  },
  {
    "message": "mam jst tud neca oziroma optiarc za tadn model neki 7*** lable flash 18x in sm presenečen da mi clo zelo dobr dela azenkrat, ker je mev zlo slabe kritike, če dobiš lite ona mislm da ni slab  Tudi jaz imam tega pa dela 1a. Nobenga DVD-ja mi se ni zajebal... Sem res presenecen, glede na to da so eni imeli tako slabe izkusnje... moram potrkat ob mizo   Sicer pa ce ti ni NEC pri srcu pa pomojem ni slaba izbira LG (nedolgo nazaj so jih imeli v Comshopu v akciji, ce se ne motim)... LP ",
    "user": "Kibby"
  },
  {
    "message": "Tega NEC-a (7173A - labelflash 18x) imam tudi jaz in zaenkrat nimam nobenih pripomb. Celo presenetil me je v pozitivnem smislu glede branja cd-jev in dvd-jev, kar do sedaj ni bila ravno odlika nec-ov. Pred tem sem imel NEC-a 3500A, zapisoval je odlično, na koncu je imel mogoče malo problemov z branjem določenih medijev.  V drugem kompu imam pa že dobro leto NEC-a 51xx (nevem točne cifre) in sem enako zadovoljen.  Noben od naštetih treh mi ni uničil kakega DVD-ja pri zapisovanju.  Saj verjetno je kak Plextor boljši od NEC-ov, samo če pogledamo cene je NEC definitvno best buy.  ",
    "user": "PlayTheGame"
  }
]