[
  {
    "message": "Pozdravljeni !!!  Rad bi se naucil osnove programiranja, zato me zanima kje zaceti, kateri jezik, kareo gradivo ipd. Kakrsnekoli inf. so dobrodosle. ",
    "user": "Blond"
  },
  {
    "message": "- jezik: c++  - tutoriali 1.www.cplusplus.com 2.www.cprogramming.com 3.www.planetsourcecode.com  - bukve goran bervar: c++ na kolenih (slo) bjarne stroustrup: the c++ programming language  - kompajler: DJGPP (free) Visual C++ 6.0 (alpa .NET) ",
    "user": "[kren]"
  },
  {
    "message": "goran bervar: c++ na kolenih je zelo dobra knjiga. Boljso razlago kot tu bos tesko kje nasel, pa se v slovenscini je. ",
    "user": "NoUse4AName"
  },
  {
    "message": "ne priporocam ti tutorialov, nabavi si knjigo pa se nauci. ",
    "user": "NoUse4AName"
  },
  {
    "message": "Hvala lepa za pomoc !!! Bomo se pocasi zaceli uciti. Mogoce pa se bo kaj z mene :) ",
    "user": "Blond"
  },
  {
    "message": "Zakaj pa mu tolko predlagate C ?? A se vam ne zdi, da je tole mal pretežko za začetnika ?!  Jst ti defenitivno predlaga Delphi ...  Nekje stakni Delphi 6, nabavi knjigo Spoznajo Delphi in odsrfaj na www.delphi-si.com ...  that's all ! ",
    "user": "R0K"
  },
  {
    "message": "Knjiga od Gorana Bervarja je o.k. če maš kej predstave o pravem delovanju računalnika in celotnega sistema, če pa ne...pa je ravno ne priporočam. Pa v knjigi tudi ni rezultatov pri izvajanju programa ampak je samo koda. Je pa kr dobra knjiga. Priporočam tudi učbenik od FERI-ja za c++ (ne vem ravno točnga naslova, 2 avtorja, modre barve in luna ter 2 zvezdi so na naslovnici).  No.. nekaj malega od mene... ",
    "user": "cahahopie"
  },
  {
    "message": "c ni tak tezek za zacet. in ko se c-ja naucis bos zelo hitro pokapiral ostale jezike (razen VB-ja :D ) ",
    "user": "[kren]"
  },
  {
    "message": "se strinjam ... jst osebno znam Vb se kr dobr, pa ne znam u c++ niti burek napisat ... :\\  ",
    "user": "alesrosina"
  },
  {
    "message": "VB itaq sux!  Sam men se zdi, da je C vseeno še mal pretežek za takšnga k še v življenju ni vidu kaj podobnega ...   No kot sem rekel ... predlagam Delphi ... odloči se pa sam . ",
    "user": "R0K"
  },
  {
    "message": "to se ti lahko zdi samo ce si tudi sam zacel s kakim \"malo manj programerskim\" jezikom. c NI tezek za zacetek. samo tisti ki ki ga ne znajo in se jim zdi tuj, ker se pise samo koda (nic graficnih vmesnikov hehe) pa pravijo da je pretezek za zacetek. ma najbols da z asm zacne:D . no ja.... alpa ne....:D vglavnem: c je se vedno in se dolgo bo na prestolu! (ce odmislimo asm:D ) ",
    "user": "[kren]"
  },
  {
    "message": "Me zelo veseli, da ste se tako razpisali, vendar se vedno ne vem Ali C++ ali pa Delphi.  Rad pa bi nekaj uporabnega.... ;((  ja vem da zelo pametno delujem tukaj ampak tudi taki zivimo:'(   No torej odlocta se C++ ali Deplhi  Hvala vama se enkrat   ",
    "user": "Blond"
  },
  {
    "message": "C++ je itak najboljši in najzmoglivejši, sam je lahko za začetnika malo nerazumljiv, ker je v kodi en kup nekih čudnih kvak :) :D  Za popolnega začetnika bi vseeno priporpčal Katero varianto BASIC-a , ki je še najbližje pseudo kodi ( if .. then .. else ,namesto if(...;...;...){}else{} )  Če misli programirat samo malo za hobi, se ne splača mučiti se c-jem, ki ga itak ne bi v popolnosti izkoristil.  Jaz sem začel z BASICom na comodorju , nadaljeval s pascalom, fortranom in na koncu pristal v c/c++, ki ga uporabljam že kake 3 leta in ga še vedno ne obvladam v celoti.  ",
    "user": "MasterBlaster"
  },
  {
    "message": "Glede na to da si totalni zacetnik ti ne predlagam niti c++ niti delphija. Zacni lepo z starim dobrim Turbo Pascalom za stari dobri Dos, kar pomeni na kratko da bos ustvarjal programe samo za dos (se pravi konzolne programe). Tu bos spoznal osnovne postopke programiranja (spremenljivke, stavke, funkcije in procedure, operacije nad spremenljivkami, kazalce itd). To vse lepo obdelas in bos imel splošno predstavo o programiranju. Potem preideš lepo na Delphi, ki pa je zelo podoben pascalu, le da v delfiju pišeš programe za windowse (se pravi objektno programiranje je to). Pol ce imas željo spoznati se kak C++ pa zacnes pri starem dobrem C++ za dos (spet konzolni programi) in nato preideš na C++ Builderja (objektno programiranje).   Česar koli se boš lotil, si kupi knjigo za začetnike, če boš izbral Pascla ti priporočam kakšno knjigo Petra Hribarja z naslovom Delphi X (x je verzija delphija). Ta knjiga na začetku opisuje delo v pascalu in nato preide na delphi (no v knjigi Delphi 4 je blo tko) :)  LP ",
    "user": "Lazo"
  },
  {
    "message": "sem vedo da se bo to spremenilo v se en thread o kreganju kiri programski jezik je najboljsi.  Blond: lej vsi programski jeziki imajo enako osnovo razlikuje se samo sintaksa kak se nekaj napise. Dejstvo je da z c++ lahko naredis dobesedno vse ker je c++ osnova vsega. C++ se ni nic tezje za zacet nauciti kot katerikoli drugi programski jezik, pa ce je to delphi ali pascal. Priporocajo ti pascal samo tisti ki so sami zaceli z pascalom. Znam pascal in c++ zacel sem pa z c++.  Ko enkrat znas c++ pa gres na visual c++ (ki so pa windows programi) in ne, ne mores zacet direktno pri vc++. Za tiste ki ti priporocajo zacetek pri delphiju. Delphi je kot pascal za windowse in lahko kr zacnes z njim, torej kr takoj zacnes pri windows programih. Mogoce se ti to zdi cool za zacetek ampak ce hoces biti programer potem je to slabo, ker slej ko prej bos moral c++ znati in tezje ti bo iti iz lepih windows programov nazaj na DOS. In tudi v delphiju ne mores narediti niti priblizno toliko kot v visual c++, ker je delphi tako poenostavljeno windows programiranje. Seveda lahko v delphiju naredis veliko, ampak za komercialne programe je uporabljen visual c++ v 99% primerov. ",
    "user": "NoUse4AName"
  },
  {
    "message": "aja in na racunalniku imam tudi vso izvorno kodo knjige c++ na kolenih od gorana bervarja. Vsi primeri. Ce hoces ti jo lahko posljem na email ce bos delal z to knjigo. ",
    "user": "NoUse4AName"
  },
  {
    "message": "Pregovor pravi: \"Svaki cigo svoga konja hvali!\"  Samo se vedno ti priporocam da ne zacnes takoj z c++. :) ",
    "user": "Lazo"
  },
  {
    "message": "Ja, res je. Bom še jaz malo o svojem konju.  Zakaj in kaj bi rad programiral? Pomembno vprašanje.  Če imaš \"še vse življenje pred sabo\" in nameravaš postati profi, ne upoštevaj mojega posta. Če pa ne nameravaš biti profi in bi mogoče rad le videl kako stvar izgleda (malo probal), se ti pa lahko zgodi naslednje: zabiješ ogromno časa za učenje Cja in na koncu napišeš program, ki ne počne do *urca nč (ali vsaj nič pametnega). Ali pa se vržeš na internetne fore in v končni fazi kupiš domeno, narediš stran in gor forum o obskurni zadevi, ki nikogar ne zanima (mogoče celo tebe ne).  In predlog: probaj VBA. Literatura priložena v Helpu, jezik enostaven, možnost snemanja makrov (uporabna metoda).  ",
    "user": "Mercier"
  },
  {
    "message": "Začni z Visual Basicom, seveda pa paralelno rekreativno 'preštudiraj' še C++, tako boš lahko čez kako leto pisal zelo učinkovite aplikacije...  Delphi je sicer zelo dobro razvojno okolje in meni osebno je Pascal-ska sintaksa bolj pri srcu kot BASIC-ova, vendar pa trendi, ki jih narekuje MS, kažejo, da je znanje VB-ja veliko bolj dobrodošlo, kot znaje Pascal-a (MS je 'vpeljal' VBA, VBS in ASP, ...). C pa je osnova vsega in slej ko prej se ga boš moral lotiti... Tukaj pa priporočam Borland C++ Builder (Standard Edition je na voljo za cca. 150 EUR pri Marand, d.o.o. - možno pa ga je 'prepričati', da kasneje postane Enterprise Edition), ki je začetniku veliko bolj prijazen kot MS Visual C++, po mojem mnenju pa tudi sicer boljši...  LP,   ",
    "user": "webblod"
  },
  {
    "message": "Pozdravljeni !!!  Ponovno sem trikrat prebral vse poste in naj vam povem da sem zdaj se bolj zmeden in nimam pojma cesa se lotit. Mogoce nicesar? mogoce vsekega malo povohat? Pojma nimam?! Bom se malo postudiral potem pa se odlocil in vam za odlocitev ne bom povedal!:D   Se pa se enkrat res zahvaljujem vsem za pomoc !!!!  ",
    "user": "Blond"
  }
]