[
  {
    "message": "Imam Sony DCR-HC19E kamero, uporablja MiniDV kasete. Preko USBja bi rad posnetke prenesel na PC pa ne vem kako... Kamero mi normalno prepozna in instaleral sem ves software, problem pa je da nikje ne vidim mojih posnetkov. kako prenseti video s te kamere na PC? ",
    "user": "Andrej_ID"
  },
  {
    "message": "Capture video moraš izbrat v tem programu za prenos videa. Pa ne preko USBja ker zgubiš na kvaliteti . ",
    "user": "JOKER"
  },
  {
    "message": "v katerem programu? ",
    "user": "Andrej_ID"
  },
  {
    "message": "Ja napisal si, da si inštaliral softwer od kamere, tako da v tem softweru je tudi ta funkcija. Jaz imam tudi Sony kamero in vem, da je ta funkcija noter. Ko vklopiš kamero se ti odpre okno in lahko izbiraš kaj boš delal. No, vsaj pri meni je tako. Video noter vlečem pa preko kartice 1394, saj je potem DVD kvaliteta, preko USBja pa zgubiš na kvaliteti. ",
    "user": "JOKER"
  },
  {
    "message": "ja no sam uporabljam Pictura Package, to kar sem pač dobil zraven. samo kje se nahajajo te datoteke?... v navodilih piše, da ko priključiš kamero na USB se program sam zažene, in tudi se, kar pomeni, da kamero normalno prepozna. Problem pa je da jaz nikjer ne vidim nobenih posnetkov, da bi jih prenesel na PC. USB stream imam vklopljen... ne vem a je treba še kej na kameri naštimat? ",
    "user": "Andrej_ID"
  },
  {
    "message": "Mogoče bom udaril mimo, ampak... Probaj kamero preklopit na \"play\" pozicijo. ",
    "user": "Law_Enforcer"
  },
  {
    "message": "Nič ne boš udaril mimo ! Normalno, da moraš stisnit play na kameri, kako pa misliš, da boš spravil posnetke na HD ? Normalno, da ne vidiš posnetkov, če so še ma kameri. ",
    "user": "JOKER"
  },
  {
    "message": "Se pravi, potem priklopim na USB, dam na PLAY/EDIT Mode in stisnem play...? ",
    "user": "Andrej_ID"
  },
  {
    "message": "A mi lahko kdo po korakih razloži kaj moram storite, ker nikakor ne morem spraviti videa s kamere na PC? ",
    "user": "Andrej_ID"
  },
  {
    "message": "Kot prvo, uporabiti moraš FireWire in ne USB. Ko boš imel kamero in računalnik povezan s FireWire kablom, pa uporabi program za zajem, ki si ga dobil poleg kamere. Seveda pred tem kamero vklopi in prestavi na \"play\". ",
    "user": "aljazh"
  },
  {
    "message": "Sem se tudi sam skušal poigrat z USB-jem na sonyjevi handycam in je slika porazna. Kako hudiča, če pa USB 2.0 teoretično omogoča 480 Mb/s, to je vendar več kot dovolj tudi za prenos čistega nekompresiranega videa... ",
    "user": "Ted"
  },
  {
    "message": "sm zajel video kar z Windows Movie Makerjem... z unimi Sony programi ne gre nič. no zdej ne vem... ampak ali se da kje videt razliko med USB prenosom in FireWire prenosom? ",
    "user": "Andrej_ID"
  },
  {
    "message": "še nakaj me zdej zanima... posnetke, si lahko normalno prenesem, dobro slik nikakor ne dobim dol... no uglavnem, po približno 40 sekundah se mi vedno pojavi rahlo presketanje v zvoku. to samo če prenesem posnetke ne PC (preko USB). če dam kamero na TV preko A/V kabla pa šuma ni. kako bi lahko prenesel posnetke na PC brez tega presketanja? ",
    "user": "Andrej_ID"
  },
  {
    "message": "kako se pa prenese slike, ki jih fotografiraš s kamero? ",
    "user": "Andrej_ID"
  },
  {
    "message": "A ima kdo kamero jvc GR-D725E? Kako ostali spravite video na pc? Meni nikakor ne uspe prepričati windowsev, da je kamera povezana in vklopljena. Povezano imam na firewire pci kartico (katera deluje - no vsaj pod napravami je ok) in kabla 6/4. Na kameri nastavim, da predvaja, vendar se na pc-ju ne zgodi nič.  Vsak nasvet je dobrodošel! LP ",
    "user": "alkoo"
  },
  {
    "message": "Vzami Virtual dub, priklopi kamero na PC, odpri Virtual DUB, ter nastavi na capture avi      nastavi s katero napravo bi rad zajemal video      nastavi kam naj se posnetek shrani in pod katerim imenom      začni zajemat ter na kameri vklopi play     ",
    "user": "#000000"
  },
  {
    "message": "Hvala ker si se potrudil in prilepil slike. Vendar je pri meni ta problem da kamere sploh ni nikjer zaznati. Sem poskusil že en kup programov pa nobeden ne najde kamere. Je to kakšen problem z windowsem? Bi bilo boljše naložiti visto?  LP ",
    "user": "alkoo"
  },
  {
    "message": "Problem je z USB. Rabiš ognjeno žico (FireWire). ",
    "user": "5er-->"
  },
  {
    "message": "Saj imam priklopljeno preko firewire. Kartica normalno deluje (tako mi vsaj piše). Pci kartica ima tudi priklop za dodatno napajanje in tudi če tisto napajanje priklopim ni nič drugače. Poiskusil sem tudi z nekim popravkom, ki uredi ieee 1394 naprave oziroma windowsevo prepoznavanje le-teh vendar spet ni sprememb. Sem že čisto obupan...  Še kakšna ideja mogoče? LP ",
    "user": "alkoo"
  },
  {
    "message": "V meniju na Sony kameri je potrebno pod nastavitvami najprej omogočiti USB prenos. Potem bi ob že vsem prej napisanim moralo iti.  Če želiš prenesti posnetke v boljši kvaliteti bo pa potrebna firewire kartica.  LP ",
    "user": "Idrizi"
  }
]