[
  {
    "message": "mene zanima, kok ur na dan maš loh u očeh barvne leče brez dioptrije? ",
    "user": "Bethrezen"
  },
  {
    "message": "kje se jih pa da dobit in kolk stanejo  to bi blo pa fino met ,kašne drakulsko rdeče  ",
    "user": "dukenukem"
  },
  {
    "message": "gledu sm da bi naroču iz nemčije... sam ne vem a je cena 50€ za eno lečo al za 2....gledu sm pa na  x-tra-x. pa tm k piše za 30 dni, mislm da jo maš loh skoz notr al se motm? ",
    "user": "Bethrezen"
  },
  {
    "message": "fak sm zabit, niti gledat ne znam   Wild Eyes to je hudo ",
    "user": "Bethrezen"
  },
  {
    "message": "Leče se dajejo zvečer ven..30 dni pa pomeni da so uporabne 30 dni.. ",
    "user": "mihec87"
  },
  {
    "message": "a čez dan jih maš pa loh skoz not? ",
    "user": "Bethrezen"
  },
  {
    "message": "To je narjen na isti princip ko navadne leče. Js sm leče uporablal 2 let, čez dan sm jih nosu, zvečer jih daš ven (sm meu takoj vnete oči k sm 1x pozabu), čez dan pa jih nosš normalno, razn kje na morju, bazenu kjer ti lahko izplavajo iz očesa če pridejo v stik z vodo. Pa baje pr nekih nenadnih močnejših premikih lahko leča izpade, čeprav js nism meu te težave. ",
    "user": "Fr33man"
  },
  {
    "message": "Obarvane leče se lahko nosijo enako kot navadne z dioptrijo oziroma tako kot piše v priloženih navodilih. Pomembna je ukrivljenost, da ne padejo ven in se držijo očesa. Pomembna je obrnjenost same leče, saj izgleda od strani kot trapez. Če je narobe obrnjena, z vekami občutiš rob. Premer same leče ne igra bistvene vloge. V večini primerov se zvečer odstranijo, razen če izrecno piše, da se lahko nosijo ponoči (takšne so dražje). Priporočeno je, da se nosijo največ 16 ur, potem pa se shranijo v svežo tekočino (obvezno, drugače se strdijo in jih lahko vržeš samo še stran) ali zavržejo, spet odvisno od tipa (dnevne, tedenske, dvotedenske, mesečne, polletne, letne). Tudi te z dioptrijo so rahlo obarvane, da se najdejo, ampak njihova obarvanost ne pride tako do izraza kot te načrtno obarvane.  Priporoča se, da ne pridejo v stik s cigaretnim dimom, ker začne peči. Prav tako peče, če se v njih spi. Vse to je spet odvisno od oči posameznika. Ene peče bolj, druge manj. Lahko se tudi zgodi, da se premaknejo za oko. 30 dnevne pomeni, da so zmožne ohraniti svoje (optične) sposobnosti vsaj 30 dni uporabe. ",
    "user": "r5r"
  },
  {
    "message": "Lahko se tudi zgodi, da se premaknejo za oko.  Joj. In kaj potem lahko narediš?? To more izredno boleti. ",
    "user": "joker16_7"
  },
  {
    "message": "nč to ne boli :) se mi je zgodilo že velikrat pa tudi kopam se znjimi vedno in ni nobenega problema seveda pa z njimi ne smeš pod vodo gledat :D ",
    "user": "Reaper"
  },
  {
    "message": "Če gre za oko nič ne boli?? Ufff, sem se že ustašil. ",
    "user": "joker16_7"
  },
  {
    "message": "kako jih vn dobis ce grejo za oko? nepirjetno se slis tole ",
    "user": "BozidarB"
  },
  {
    "message": "Meni se to v 2 letih še ni zgodilo. Verjetno se potrebuje pomoč nekoga drugega, po moje zdravnika. Leča mora biti prave velikosti in teh problemov ni. ",
    "user": "r5r"
  },
  {
    "message": "Ni tako hudo, kot se sliši. Meni se je ene parkrat naredil od začetka, k sem čist pozabil, da jih imam notri in sem si šel mencat oči. Ne vem zdaj, če se lahko naredi, da gre tako daleč nazaj, da res ne moreš več ven dobit brez zdravnika... Meni je vedno čist lepo ratalo leče ven dobit. Leča gre za veko samo, če se zmečka (prepogne, zavije), tako da potem to pod veko čutiš kt eno izboklino, ki jo počasi porivaš izpod veke (s prstom skozi veko) ven. Mi je enkrat zelo daleč ušla, tako da sem se precej namatral, ker sem čutil samo še en konček leče pod veko, ampak brez panike in z vztrajnostjo se da lepo ven dobit.  Drugače pa verjetno k zdravniku... Stvar ni posebej grozna. Nekje za učem pač čutiš zoprn pritisk, oči se malo solzijo, drugače pa ni panike. Ni nobene strašne bolečine in groze.  EDIT: slog ",
    "user": "imagodei"
  },
  {
    "message": "Če pade proti nosu ali dol pod veko se jo brez težav dobi ven. Največkrat se to zgodi pri vstavljanju. Potem se še enkrat namoči v tisto tekočino in stvar se ponovi.   To sploh ni tako grozno kot se sliši, saj je oko zgrajeno zelo trdno, še bolj kot v trdo kuhano jajce, zato ni bojazni, da se bi razlilo tako kot rumenjak.  ",
    "user": "r5r"
  },
  {
    "message": "r5r@ dobra tolažba ",
    "user": "BozidarB"
  },
  {
    "message": "Barvnih leč se pri nas ne da dobit? ",
    "user": "HunterMan"
  },
  {
    "message": "smerduh Če ne verjameš, se primi za oko.  V vsaj 600 poskusih mi ni uspelo.  ",
    "user": "r5r"
  },
  {
    "message": "Tle maste take leče kot hočete:  KLIK ",
    "user": "DimmniBurek"
  },
  {
    "message": "Mene sam zanima a ko maš rjave leče npr. a če jih daš noter a maš rjave oči, ali ta rjava kej meša z original barvo tvojih oči? Npr. če mam jez modre oči, rad bi mel pa rjave, kupim rjave leče, al kaj drugega? ",
    "user": "marnit"
  },
  {
    "message": "Razumem kaj misliš ja. Brez skrbi, kupi barvo, ki jo želiš imeti, saj barva leče povsem prekrije naravno barvo.  ",
    "user": "joker16_7"
  },
  {
    "message": "Kt vem sta dve varianti - ena popolnoma prekrivna, ena pa transparentna. Prekrivna pač popolnoma spremeni barvo oči, ampak ne zgleda nujno preveč naravno... Lahko zgleda zelo umetno, kar pa je včasih zaželeno, ane. Npr, če hočeš med dva smajlija narisana al pa dva dolarska znaka, potem je jasno, da je videt umetno. Če pa hočeš imet rjave oči namest modrih, pa ni prav kul, če se vidi, da je umetno.  Transparentne so pa bolj primerne, če želiš samo popravit odtenek. Npr, da imaš sive oči, pa bi rad, da ti potegnejo na modro. Ali, če imaš modre, pa hočeš, da ti potegnejo na zeleno. So tudi druge, bolj odtrgane barve, npr. vijoličasta, ampak efekt je presenetljivo lep. Zgleda dost bolj naravno, kot pa pri prekrivnih lečah. ",
    "user": "imagodei"
  },
  {
    "message": "Kaj mi svetujete: rad bi seveda da zgledam naravno, a naj grem k optiku ali je treba k okulistu, da mi svetujejo? ",
    "user": "marnit"
  },
  {
    "message": "zgledal bo oboje naravno ",
    "user": "Bethrezen"
  },
  {
    "message": "pa še neki me zanima....jst bom naroču čist bele leče...a to prekrije uso barvo, a se vid pr straneh rob tko kt pr mansonu?  ",
    "user": "Bethrezen"
  },
  {
    "message": "To je odvisno od premera leče. Premer leče mora biti večji od premera šarenice.  ",
    "user": "r5r"
  },
  {
    "message": "premer je 14mm, zmeru šarenico natančn pa ne bom k mislm da bo bolel ",
    "user": "Bethrezen"
  },
  {
    "message": "Kaj pa npr. če hičeš imet komplet črne oči (beloočnica included) a se to da ? ",
    "user": "TeraSonic++"
  },
  {
    "message": "  ",
    "user": "John Abruzzi"
  },
  {
    "message": "abruzzi? ",
    "user": "Bethrezen"
  },
  {
    "message": "Abruzzi be serious :D ",
    "user": "TeraSonic++"
  },
  {
    "message": "Kolikor se spomnim ti lahko Abruzzi naredi leče ali prevezo za oči po meri. ;) ",
    "user": "Amare"
  },
  {
    "message": "Ko je že govora o lečah, kakšna pa je možnost, da med lečo in oko pride tujek (kamenček) in koliko to boli/moti? ",
    "user": "PrimozR"
  },
  {
    "message": "Jah, da pride kamenček praktično ni možnosti. Lahko pa pride kakšen manjši delec, npr. prašni delec ali podobna svinjarija.  Mehke leče se itak tako prilegajo očesu, da ni nobene panike; ko jih imaš enkrat v očeh, je možnost, da bi kaj dobil za lečo, zelo majhna. Razen, če mencaš oči in premikaš leče. Če imaš občutljive ali prehlajene oči in se ti tvori solzna sluz, pa mencaš oči, lahko ta sluz zaide za lečo. Ali pa kakšna trepalnica, čeprav je to manj verjetno. Pa verjemi, da sta že ti dve zadevi tako zelo boleči, da bi moral vzeti lečo ven!  Ne predstavljam si, kako bi bolelo, če bi ti za lečo zašel kamenček. Ampak v resnici bi leča oko prej ščitila pred kakšnim kamenčkom... ",
    "user": "imagodei"
  },
  {
    "message": "možnost je tok, kokr si pacient pa ne znaš dat leče not ",
    "user": "Bethrezen"
  },
  {
    "message": "Ma fora je, da pri kolesarjenju (tekmujem v krosu) s dežju težko vozim z očali, ker se zapacajo. Zdej sred dirke pa res ne bi rad dajal leče ven. Nisem pa še nikoli probal leč tako da... ",
    "user": "PrimozR"
  },
  {
    "message": "Po moje najlažje za lečo pride cigaretni dim. Možnosti, da pride kamenček za lečo, sploh ni. To ne pomeni, da nas leča varuje in da lahko sedaj pa kosimo s kosilnico brez uporabe zaščitnih očal. Veliko več je možnosti, da pade tujek za veko in draži. ",
    "user": "r5r"
  }
]