[
  {
    "message": "Pozdravljeni!  Zanima me, ce na os. plosco GA-7VT600-L (Rev 1.x) pase graficna kartica GF7600GT z AGP vodilom. Plosca sicer podpira 8x AGP, vendar v navodilih pise AGP 4x/8x (1.5V). Za graficno GF7600GT pa sem zasledil, da je AGP 8x (0.8V).  Hvala za odgovore in lep pozdrav, tomyN18 ",
    "user": "tomyN18"
  },
  {
    "message": "AGP 4x/8x To pomeni da podpira 4 in 8. More delat. ",
    "user": "Tic"
  },
  {
    "message": " http://www.inno3d.com/products/graphic_card/gf7_agp/7600gs.htm  http://www.gigabyte.com.tw/Products/Motherboard/Products_Spec.aspx?ClassValue=Motherboard&ProductID=1669&ProductName=GA-7VT600-L  http://europe.giga-byte.com/FileList/Manual/motherboard_manual_7vt600_e.pdf  jaz bi pregledal prvo stran navodil in vsa navodila, še posebej, ker naj bi bila kartica AGP 8x (0.8V)    ",
    "user": "StratOS"
  },
  {
    "message": "Samo za sigurno sem vprasal. Zdelo se mi je, da bi moralo delat, ker plosca podpira 4x in 8x AGP, vendar pa me je motila napetost (s prve strani knjigice z navodili za plosco in pa iz specifikacij ene izmed kartic iz serije 7600) in ker je bolje je vedet prevec, kot pa premalo, sem rajsi se vprasal. Sem pa glih kar naletel tudi tole: The 1.5v AGP slot is the 4x/8x slots. The 3.3v is the other voltage that it would be, which is the 2x and below slots. If the motherboard supports at least 4x AGP, then it's a 1.5v slot. Yeah, voltages are like this:  AGP 1.0 (2x) = 3.3v AGP 2.0 (4x) = 1.5v AGP 3.0 (8x) = 0.8v  AGP 1.0 - If supports 1x and/or 2x = 3.3v AGP 2.0 - If supports up to 2x = 3.3v AGP 2.0 - If supports up to 4x = 1.5v AGP 3.0 - If supports up to 4x = 1.5v AGP 3.0 - If supports up to 8x = 0.8v-1.5v (unless specifically specified that it only supports 0.8v, normally they are compatible with 0.8v and 1.5v cards.)  Hvala obema za odgovore in lep pozdrav, tomyN18 ",
    "user": "tomyN18"
  },
  {
    "message": "Ce mogoce se koga zanima, kar je mene zanimalo, sem nasel se nekaj v zvezi s tem. Je tudi seznam graficnih kartic in podprtih AGP hitrosti in napetosti s strani kartic in s strani ploscinih chipsetov: LINK  Lep pozdrav, tomyN18 ",
    "user": "tomyN18"
  },
  {
    "message": "Zakaj vsi tko komplicirate? ",
    "user": "John Abruzzi"
  }
]