[
  {
    "message": "Živijo  Rabil bi nasvet kje kupiti kaki pedertošl ( slika), da pa ima kakšen motiv ganje, list ali kaj podobnega. Po možnost v LJ.  Hvala  EDIT: Pa ful bi bilo fajn če bi se dalo čimprej, rabim za darilo  ",
    "user": "sile01"
  },
  {
    "message": "Pedertosli so usnjene torbice s trakom za okrog zapestja. Ne pa tole. ;> ",
    "user": "BigWhale"
  },
  {
    "message": "Saj pravim da ne vem če sem prav napisal...Nekaj podobnega temu na sliki, se pravi torbica za okoli pasu, z motivom ganje. ",
    "user": "sile01"
  },
  {
    "message": "za mene so pedrtošli te torbice za okrog pasu :P ",
    "user": "nodrim"
  },
  {
    "message": "To, to okol pasu so pedrtošli, vsaj v ljubljani.. ",
    "user": "Phoebus"
  },
  {
    "message": "To je patrontošl. ",
    "user": "zcetrt"
  },
  {
    "message": "Ko so tipi začeli nosit v sedemdesetih pulije pa torbice, so tem rekli pedertošli.  nekaj takega Takih (okoli pasa) še ni bilo.  A mam prav? ",
    "user": "Mercier"
  },
  {
    "message": "Na križišču tivolske in gosposvetske, tam, kjer je (?bil, ne vem) venera shop imaš eno trgovino, ki prodaja stvari izdelane iz marihuane. Ne spomnim se več imena, ampak se hitro najde. ",
    "user": "grex"
  },
  {
    "message": "Ja, to sasa! ;) So ble tud manjse variante z usnjenim trakom za okrog zapestja... ",
    "user": "BigWhale"
  },
  {
    "message": "Tisti, ki se norčujete iz \"pedertošlov\" se jaz samo smejim, ker je to prav fino praktična zadeva. Osebno imam vedno s seboj eno luštno Eastpackovo torbico, v kateri imam vse stvari, ki bi jih drugače vlačil po vseh žepih in koncih:  - denarnica - telefon - slušalke za gsm - cigareti - škatlica, dve... - vžigalnik - žvečilni gumiji - ključi stanovanje/avto - usb ključek - sončna očala - pa še kakšna malenkost bi se našla  Tako da, zame je to zelo uporabno, če pa komu izgledam gej, ker to nosim pa prav. Sem pač edini gej ki ima punco :) ",
    "user": "V-i-p"
  },
  {
    "message": "Ko so tipi začeli nosit v sedemdesetih pulije pa torbice, so tem rekli pedertošli.  Pedertošl... a to pomeni, da so takle \"torbice\" za pedre?   Še nikoli nisem slišal za ta izraz, tako da se opravičujem vsem, ki sem jih prizadel. Sicer pa samo tako torbico poznam, ampak pri nas ga imenujemo kar torba/torbica/predpasna torba. ",
    "user": "opeter"
  },
  {
    "message": "Opeter, kje pa ti živiš ?   Pedrtošl (tudi pedrtašna) je pa ja znana zadeva. Zadeva je precej uporabna.  Prvi \"pravi\" pedrtošli so tisti z trakom okoli zapestja, velikosti okoli 10 x 20 cm, kakor je že omenil BigWhale. Se je pa kasneje ta izraz začel uveljavljati za vse manjše moške torbice. Poslovni kovčki in nahrbtniki sem ne spadajo.  Bistvo pedrtošlov je, da so manjših dimenzij. A4 velikost nikakor ne more biti pedrtošl, ker je prevelik. Sedaj obstajajo trije tipi in sicer glede na to kako jih nosiš. Zapestni, za okrog pasu in za čez ramo. Tiste za čez ramo so že prehudo ženska zadeva in če ravno nočeš, da te bodo moški stalno nagovarjali  bo bolje, da se odločiš za zapestni model ali pa tisti za okrog pasu. ",
    "user": "Izi"
  },
  {
    "message": "Kaj si bo folk se zmislu    Ze nekaj let uporabljam torbico za okoli pasu. Jo imam nastavljeno cisto na kratko in jo nosim naceloma kar v roki.  Hudo uporabna rec, se posebej, ce nimas najmanjsega telefona (Sony P800). Pa za denarnico, index ali pasos, kovance, mali fotoaparat... Ker je precej mala, nimam tega vsega skoz notr. Pac odvisno kam grem.  V glavnem  ",
    "user": "kixs"
  },
  {
    "message": "Aja, na tiste s trakom za zapestje sem že pozabil. Najprej mi sploh ni bilo jasno kako imaš lahko torbico na zapestju. :) (sicer je pa res tošl) ",
    "user": "Mercier"
  },
  {
    "message": "Izi, moško je, da imaš roke proste, ker nikoli ne veš... Le ženske so sposobne tovorit okol stvari v rokah, pa da jih ne moti. :) ",
    "user": "Mercier"
  },
  {
    "message": "Jaz brez mojega pedertošla (toba za okoli pasu) ne grem nikamor, notri imam vedno telefon,denarnico,fotoaprat razne malenkosti ter moj hašišarski pribor....Res uporabna zadeva.   Grem danes pogledat tam k veneri da vidim če je kaj...Javim...  Hvala ",
    "user": "sile01"
  },
  {
    "message": "Jaz imam kar tri moške torbice! Eno adidasovo za poletje s športnim izgledom in dve Gabol torbici kupljeno v Španski Zari (Hujši kot ženska) :)  Notri imam: telefon ter slušalke, denarnico, LED lučko, švicarski nož, mini torbico za 10 cd-jev, 2\"5 zunanji disk in USB kabel, dokumente vseh sort ter kartic in vizitk, šop ključev in vsake toliko časa še službeni telefon... Prav priročna zadevica.  Med mojimi prijatelji sem prvi nosil torbico. Reakcija je bila predvidljiva. Posmehovali so se. Zdaj pa vsi nosijo. :D ",
    "user": "Spock83"
  },
  {
    "message": "Hehe, pravi MacGajvar. ",
    "user": "TESKAn"
  },
  {
    "message": "Čudna imena mate celinci  Mi temu rečemo marsupjo (ako mislimo isto stvar  - torbico za okoli pasa) ",
    "user": "Mr_Globus"
  },
  {
    "message": "Prejle je po radiu reku pedrtošl!, če nisem jaz kaj narobe slišal :)  Obvezen pripomoček vsakega \"zajebanega\" čefurja tu v Lj, seveda Lacoste original.    ",
    "user": "TekO"
  },
  {
    "message": "tocn tko kt je reku Tek0 ",
    "user": "ffka"
  },
  {
    "message": "pederuše nosjo sam čefurji pa dilerji..   Pa btw nism čisti slovenc da nau to kdo razumev kot nestrpnost..  Sam tko je ",
    "user": "rawlit"
  },
  {
    "message": "Ne glede na poimenovanje, zadeva zna bit hudo praktična, če nočeš nosit pol kile robe po vseh žepih... Saj pozimi še nekak gre, bunda pa to, kaj pa poleti?  Je pa po drugi strani tudi kruto nepraktična, če zadevo izgubiš oz. ti jo ukradejo. V trenutku brez vsega... ",
    "user": "MadMax"
  },
  {
    "message": "teko, ffka:     ",
    "user": "V-i-p"
  },
  {
    "message": "Jah, vojaške kratke hlače. 6 žepov, kaj še hočeš. ",
    "user": "Ejsi_Disi"
  },
  {
    "message": "sile01: Trgovina  Extravaganja. Sicer prodajajo body care sam lahko vprašaš. Pomoje bodo veseli če boš delu reklamo . ",
    "user": "michel"
  },
  {
    "message": "Sem dobil zelo prikupno zadevico   Najdu sem pa v Hannabizu pri hotelu Lev zraven Venera shop, za 7€...  Evo slikce :D     ",
    "user": "sile01"
  },
  {
    "message": "Meni se tudi smejijo, ko me vidijo s to torbico ...  Naj se kar ...  Skratka, odlična zadeva!  Lp ",
    "user": "glinik"
  },
  {
    "message": "MacGyver nic ne nosi s sabo, ker ponuca vse kar najde na licu mesta...  A ga je kdo videl s kako trobico? ;> ",
    "user": "BigWhale"
  },
  {
    "message": "Opeter, kje pa ti živiš ?   V kurjem kljunu.  Pedrtošl (tudi pedrtašna) je pa ja znana zadeva. Zadeva je precej uporabna.  Zadeva je precej znana, ja, jaz sem jo poznal že v 80. letih, vsaj če ste spremljali serijo Knight Rider in recimo pozneje Baywatch. Nekateri so jo radi uporabljali, sploh tisti moški, ki so se redno ukvarjali s fitnesom, pa tudi policisti na plaži in BMX-ih. Ampak besedo \"Pedrtošl\" pa sem prvič slišal/bral, tukaj, na forumu. ",
    "user": "opeter"
  },
  {
    "message": "Jaz sem slišal da je \"pedrtošl\" tista zadevica okoli pasu, ki jo pripneš. ",
    "user": "Spock83"
  },
  {
    "message": "Notri imam: telefon ter slušalke, denarnico, LED lučko, švicarski nož, mini torbico za 10 cd-jev, 2\"5 zunanji disk in USB kabel, dokumente vseh sort ter kartic in vizitk, šop ključev in vsake toliko časa še službeni telefon... Prav priročna zadevica.  A makeup tud?  ",
    "user": "ahac"
  },
  {
    "message": "Za zdaj ne. Sem pa pozimi imel labelo in šminko za mazolje. :D ",
    "user": "Spock83"
  },
  {
    "message": "Notri imam: telefon ter slušalke, denarnico, LED lučko, švicarski nož, mini torbico za 10 cd-jev, 2\"5 zunanji disk in USB kabel, dokumente vseh sort ter kartic in vizitk, šop ključev in vsake toliko časa še službeni telefon... Prav priročna zadevica. Sem prepričan da se ti prav nič ne čudiš kako ženske spravijo sto šmink in nevem česa vse še v majhne torbice  ",
    "user": "'FireSTORM'"
  },
  {
    "message": "Bljeh, men so pa te stvari prav ogabne (Ok, za na kak izlet so tile opasači še recimo kul, ampak za po mestu pa no go). Če že, si stvari spravim v nahrbtnik, stranske žepe na hlačah ali pa bi si v kovček, če bi bil v obleki. Pedrtorbica oz. pedrtaška je tolk star izraz. Me čudi, da ga nekateri, ki ste starejši od mene še niste slišali. ",
    "user": "Grey"
  },
  {
    "message": "Grey, ko bos malo starejsi boš drugače mislil.    Nahrbtnik je akualen nekje do 20 leta oz. ko še hodiš na fax.  Da si vse stvari naklačim v hlače, hodil bi kot rambo ... To že itak brez polnih žepov    Kovček je zanimiv nekje od 30 leta naprej (moje mnenje).   Lahko pa uporabljaš ŠPAR vrečke    Je pa zanimivo slišat mnenja ljudi :)  Lp ",
    "user": "glinik"
  },
  {
    "message": "Jst uporabljam tole  LINK  Pride zelo prav. Notri imam:  - denarnico - malo denarnico za eurokovance - dokumente - mobitel - sončna očala - labelo - ključe ",
    "user": "perci"
  },
  {
    "message": "Prosim vse, da ne zapadejo v vsesplošno pluvanje in zasmehovanje. ",
    "user": "WarpedGone"
  },
  {
    "message": "jaz še navadnega tošlna nimam, vedno po žepih denar valjam. ",
    "user": "xabre"
  },
  {
    "message": "xabre, premalo ga ceniš. ",
    "user": "Tilen"
  },
  {
    "message": "Puloverji z kengoru žepom so najbol ...  Drugač pa folk, kaj sploh rabte pol hiše okol tovort? ",
    "user": "overlord_tm"
  },
  {
    "message": "@overlord_tm  Če ne drugega, rabim telefon, denarnico in hahišarske potrebščine (rizle,čike,fire,grinder,staff) in vse to po žepih oz. kakorkoli drugače je brez veze IMO ",
    "user": "sile01"
  },
  {
    "message": "Jaz zložim večje stvari punci v torbico, manjše pa v žep. ",
    "user": "TylerDurden"
  },
  {
    "message": "takele torbice so ful praktične za tipe. jst si lastim Championovo, za okoli rame. priročna zadeva, bolj kot vsak žep. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Telefon v desnem zepu, kljuci in majhna denarnica v levem. Kaj vec moski sploh potrebuje? ;). ",
    "user": "PARTyZAN"
  },
  {
    "message": "No ja, namesto pedertošla (praktičen) je lahko tudi kaj takega (še bolj praktičen):    ",
    "user": "flashroyal"
  },
  {
    "message": "Hehe, da potem izgledam kot en drvar    Js bom se kar nosil torbico  ",
    "user": "kixs"
  },
  {
    "message": "Tisti, ki pravijo, da moški ne potrebuje torbe, so stari 14 let in manj, ali jim v življenju ni treba početi prav ničesar :)  Sam se naokrog sprehajam z nekoliko predelano torbico, ki je včasih služila shranjevanju plinske maske. To je tista stara jugoslovanska zadeva, ki jo imate verjetno vsi nekje v kleti. ",
    "user": "OrkAA"
  },
  {
    "message": "lol  Ejga, pa mamo enga pankerja tle. ",
    "user": "Keyser Soze"
  },
  {
    "message": "flashroyal ... pol pa sam še ene hlače ribiške/lovske pa gremo v centr!  lp ",
    "user": "para!"
  }
]