[
  {
    "message": "Živjo, zanima me koliko je potrebno vložiti v sistem (plata, hladilniki) za navitje procesorja oz. koliko se ga da naviti z stock coolerjem, da stvar deluje normalno. Ker sm v navijanju začetnik me zanima tudi, če se zna zaradi 4-ih jeder kaj zakomplicirati. ",
    "user": "sthep"
  },
  {
    "message": "To je odvisno od navijalskih sposobnosti procesorja in seveda od ostlaih komponent...ni neke meje, da bos reku navij na toliko in bo OK...mores sam sprobat na kolk gre in na kaki voltazi....itd...itd...itd...se pravi izkusnje si moras pridobit!  Lp Primoz ",
    "user": "Primoz78"
  },
  {
    "message": "Fino bi bilo, da se da vsakemu jedru posebej dolocit voltaza in OC frekvenca.    Tako pa lahko navijes samo toliko kolikor gre najslabse jedro.  lp ",
    "user": "kixs"
  },
  {
    "message": "Kolikor sem bral se Intel Q6600 navija odlično ... ",
    "user": "Tomson"
  },
  {
    "message": "ne navija se tok dobr, teoretično 50% manj kot 2 jedrni, praktično pa kokr maš srečo vendar zaard porabe nek omejen. drugač ke okol 3-3.3 mislm d abi šlo ",
    "user": "OChack"
  },
  {
    "message": "Q6600 se ob nekem normalnem navijanju dvigne lepo na 3.40 GHz. Se pravi okrog 45% pospešitev. Men se to zdi kar lepo navitje ...    ",
    "user": "Tomson"
  },
  {
    "message": "Tomson kero plato pa maš? ",
    "user": "sthep"
  },
  {
    "message": "To ni od mojega navitja. Kot sem zgoraj napisal sem bral po netu kako se ta procesor navija. Dotična slika je iz xtreview.com kjer so testirali Q6600 proc.   LINK   Plata je pa ASUS P5B Deluxe inu Mushkin XP2-6400PRO DDR2-800 4-4-4-12 rami ter Zalman CNPS9500. ",
    "user": "Tomson"
  },
  {
    "message": "Tile rezultate navijanj več jedrnih procesorjev je treba jemati z rezervo. Ti lahko dvo ali štiri jedrne procesorje naviješ enako kot eno jedrne in ko poganjaš programe samo na enem jedru bo vse v redu delovalo. Ko pa vprežeš še druga jedra pa se začno medsebojno greti in procesor hitro \"zmrzne\". Navijalci, ki se z svojimi rezultati navitja hvalijo naokoli po internetu vedno testirajo stabilnost samo enega jedra pa še tega bolj slabo, samo toliko, da deluje OS in že pošiljajo slike naokoli. Ko pa ti obremeniš enkrat vse štiri jedra do konca za nekaj ur pa je treba navitje znižati za polovico, da vse skupaj ostane stabilno. Ti rezultati pa potem niso veš tako impresivni.  Program za testiranje stabilnosti večjedrnih procesorjev je OCCT, ki trenutno lahko do konca obremeni 16 jeder naenkrat   To je tudi največ kar je trenutno možno sestaviti (Štirje štirijedrniki na eni plošči) ",
    "user": "Izi"
  },
  {
    "message": "Jaz sem se pa ravnokar spravil navijat Q6600 pa me zanima koliko je max \"zdrava\" temp. Trenutno imam v biosu 1.45V, 3200MHz, temperature med delovanjem orthosa (obremenjena so vsa jedra): 68, 66, 59, 58. Ali sem že dosegel max mojega hlajenja. Sem mislil da vodno hlajenje bolje ohladi. Test je pa Small FFT-s - stress CPU. Temperature odčitavam z Rightmark-om. V PC probe je temperatura 48. Samo kolikor sem se seznail je ta napačna.  Še idle temperature (mogoče še malo manj ker je sedaj še vse segreto): 48, 45, 40, 40. ",
    "user": "EvilDare"
  },
  {
    "message": "EvilDare A to imaš stock box hladilnik? ",
    "user": "BoBr"
  },
  {
    "message": "Če bi malo bolje prebral.... Ima vodno hlajenje. ",
    "user": ">>><<<"
  },
  {
    "message": "Kje pa. Vodno hlajeno z Eddyjevem blokom priklopljen na radiator za 2 120 ventilatorja. Sem odvil na 3000 in voltažo znižal na 1.4V in so sedaj temp: 61, 59, 52, 52. Sem mislil da bom še kekšne 100 Mhz iztisnil samo zgleda da bo to max overclock. Samo se niti ne sekiram. Z 2400 MHz in 8800 GTX sem dobil skoraj 11500 točk v3DMark 06. Bom še pred hladilnik namestil 2 120 venta mogoče bom kakšno stopinjo pridobil.  P.S to so load temperature po 5 min orthosa in se kar držijo. ",
    "user": "EvilDare"
  },
  {
    "message": "Ups sory. Ja nekam visoke so temperature za vodno sampak v mejah normale. ",
    "user": "BoBr"
  },
  {
    "message": "Zanima me, če so \"WARNING: Affinity Mask: Process: 0x3 Sys: 0xF\" napake v orthosu zelo škodljive ali je še kar stabilno. Test se sicer ne ustavi ampak deluje naprej. Trenutno tesiram 3200 MHz, 1.425.  P.S. po 30 min ni bilo nobenega reboota, tako da pc je bolj stabilen kot AMD 64, ki je bil navit na 2400, prime pa niti 10 min ni delal ampak nisem nikoli imel nobenih težav. Sem pognal še 3dMark06 2x, obakrat je bil rezultat 12692, najvišja temperatura pri igrah ni šla čez 52, pri kratkih cpu testih pa so šle do 58. Verjetno bom pustil na teh nastavitvah in bom videl če imam kakšne probleme. Rami delujejo na 1:1, 2.1V, in timmingih 4,4,4,12. 1MB superpi: 16.672  P.P.S. trenutno so idle temperature: 41, 37, 35, 35 ",
    "user": "EvilDare"
  },
  {
    "message": "Tisti error je za rame, premalo voltaže si jim dal. ",
    "user": ">>><<<"
  },
  {
    "message": "EvilDare kero plato imaš ti? Namreč jest sem hotel počakat ddr3 samo sem se zdej vseeno odloču da nabavim Q6600 --277eur. Drugač pa kero plato priporočate in rame? Namen ga imam navit do 3ghz.  Za rame sem gledal tele OCZ DDR2 5-5-5-12 so dobri?  Matično pa res nimam pojma kero bi dal notr. ",
    "user": "macgajver"
  },
  {
    "message": "Asus P5W DH Deluxe. Trenutno procesor dela na 3000Mhz pri 1.3375V in je vsaj 1h orthos stabilen. Najvišje temperature ne grejo nad 65, 63, 56, 55. Sem preikusil še igre in benchmarke, nobenega problema. Ko sem igral Colin Mcrae Dirt se temperatura nad 48, pri najbolj vročem procesorju, ni dvignila. Poraba je bila pa okoli 8% največ na katerem koli jedru, razen ob nalaganju dirk, med tem pa je bila poraba nekje na 50% pri prvem jedru. Bom še jutri spremenil zaporedje vodnega. Sedaj imam hladilnik, pumpa, blok; jutri bom dal pa pumpa, hladilnik, blok. Pa mogoče bom še eksperimerntiral s 4x120 venti na hladilniku. ",
    "user": "EvilDare"
  },
  {
    "message": " LINK Kaj pa tale plata je dobra? Ima mogoče še kdo iskušnje s navijanjem teh procesorjev razen EvilDare? ",
    "user": "macgajver"
  },
  {
    "message": "Raje kaj od Asusa, npr. P5B Deluxe ali P5W DH Deluxe. Ta Gigabaytova tudi ni slaba. ",
    "user": ">>><<<"
  },
  {
    "message": "mene pa zanima ce bi bla Gigabyte P35-DS3R dovolj dobra za mal navit tako zadevo, ter koliko bi slo s stock hladilnikom (kdor je pac ze probov), ter ce bi slo z nekim zracnim za do 50€ na 3ghz? ker ce nebo dovolj z stock hladilnikom, raj vzamem cenejšo plato in nikol nč ne navijam :) ",
    "user": "Golnar"
  },
  {
    "message": "Čez dan ko je malo bolj vroče imam v idle 48°C 100% load pa okoli 71°C to je s stock coolerjem in na 2.4GHz, če pa navijem na 3GHz se temperature ne spremenijo kaj dosti ker se začne ventilator bolj hitro vrtet in nanese pol na iste temperature, ampak mi je definitivno preveč to in bom menjo cooler. Zdaj ko je bolj hladno in si luftam sobo mi je celo temperatura na najbolj vročem jedru padla na 42°C  Bi pa bla pomoje ta plata dovolj za neko solidno navitje. Sicer ne morem rečt nič 100%. ",
    "user": "AapocalypseE"
  },
  {
    "message": "sepravi na recimo 2.8ghz in z ventom na 100% in z 100% zaposlenostjo nebi doseglo 70°c? ce je temu tako, pol bom kr lepo to plato vzel in navil, ampk pocakmo se kaksno mnenje ",
    "user": "Golnar"
  },
  {
    "message": "ti pravim da mam na 2.4GHz in na 3GHz iste temperature, tak da izpod 70°C ne pridem v nobenem primeru. Mogoče bi če bi mel na 2.4GHz in ventilator na 100% ampak ta original hladilnik je nek čudn in ne gre al pa ne znam naštelat tega. V biosu sem dal za ventilator 100% in naj drži na 40°C ampak nekako ne uspe to s stock coolerjem. ",
    "user": "AapocalypseE"
  },
  {
    "message": "hmm, no ja, zame bi bla cist sprejemljiva temp nekak 65, vendar če je tut čist na stock čez to, te pa vredi ne :) ocitno bomo mal navijal :) ",
    "user": "Golnar"
  },
  {
    "message": "Ja jst si tud nameravam kupt dele u kratkm q6600, kar sm teste gledu se za navijanje najbolj obnese P35 chipset, tko da pol 965 ipd. ne splača oz ni dovolj sposobno za navijanje quadov, hja na ene 3.4ghz se ga da spravt, sam ja se kr greje, eni so ugotovil da je bolj hladn, če se odstrani una zaklopka k drži procesor na vodilu, baje tm skor 10C razlike, sam potem je treba bit pozoren na stik med procesorjem in hladilnikom, speedracer probi to varjanto če bo kej bolj, sam pazi da bo, če boš sprobu dovolj stika med proc in podnožjem in procom, ker se lahko zgodi da ni dovolj stika in ne dela. ",
    "user": "TechBeats"
  },
  {
    "message": "IMO je vseeno ali uporabljaš P35 ali 965P za navijanje Q6600 oz. če že kupuješ novo in hočeš najboljšo plato za navijat, potem P35 (ker dosega višje fsbje) - ni pa nobene potrebe menjat stare plate.   Jst grem tudi danes po Q6600, me prav zanima kaj bom dosegel z Infinityem. Kolega ima podoben setup kot jaz (gigabyte DS3 + Q6600 + Infinity) pa mu proc dela stabilno pri 2800 (in še nekaj drobiža zraven). ",
    "user": "Jux"
  },
  {
    "message": "LP, tudi sam sem posegel po q6600. Že v prvem poskusu sem dosegel frekvenco 3,00GHz. zdj me pa sam zanima kater program uporabiti za 100% obremenitev vseh jeder. Pa najbol natančen program, ki očitava temperature. Hvala ",
    "user": "Boomer"
  },
  {
    "message": "Tud brat je dobro znat.. U tej temi to piše.. Samo je teško prebrati?  Izi je lepo napisu.. res ena in ista uprašanja postavljate.. večina je pa takih, k si usak froc zna odgovorit:  Program za testiranje stabilnosti večjedrnih procesorjev je OCCT, ki trenutno lahko do konca obremeni 16 jeder naenkrat  To je tudi največ kar je trenutno možno sestaviti (Štirje štirijedrniki na eni plošči) ",
    "user": "Adrijan0"
  },
  {
    "message": "Ah se opravičujem sem prebral samo zadni del, tebe pa tud ni pobralo k si delil svoje znanje... ",
    "user": "Boomer"
  },
  {
    "message": "Sej ne da koga pobere, samo škoda je da se piše če se ne bere ",
    "user": "Adrijan0"
  },
  {
    "message": "Boomer keri cooler maš na procu in kolko maš stopinje idle/100% load? ",
    "user": "AapocalypseE"
  },
  {
    "message": "Bom drugič prej še enkrat prebral.  Imam stock cooler. V full loadu mi pride 1. jedro do 75C ostala pa 70-65. V idlu pa od 39-47, senzor na procesorju pa pravi hladnih 25C. Očitno bo za kaj več treba nabavit nov cooler ",
    "user": "Boomer"
  },
  {
    "message": "Aha meni pride max do 71°C pa če je na 2.4GHz al pa na 3GHz. Danes sem si htel it po nov cooler Zalman cnps9700 led pa ga niso meli na zalogi  v četrtek komaj dobijo. ",
    "user": "AapocalypseE"
  },
  {
    "message": "Zvečer sem se šal malo igrat z navijanjem in sem prišo na 356x9 voltaža na 1.405, z orthosom sem mel konstantno temperaturo 65-66. Čudi me edino to, da nastavim voltažo na 1.405 in grem gledat po resetu v bios pod monitoring in mi piše, da mam procesor voltage 1.35V nevem kak je lahko taka razlika, če mam voltažo na default 1.325 mi piše da mam 1.27, kaj morem zdaj gledat da bo štimalo in do kolko lahko grem max? ",
    "user": "AapocalypseE"
  },
  {
    "message": "Jest sem ga zdej tud navil na 3ghz se mi pa pojavlja en problemček na 3ghz gre zadevšna s stock voltažo in je stabilen težava je v tem ko zaženem PRIME95 in mi začnejo odpovedovat jedra prime laufa nekaj minut nakar eno od jeder ne dela več ali celo dva ok sem mislil da imata premalo voltaže in sem dal v biosu na 1.4volta cpuz kaže potem pri obremenitvi približno nekje 1.24volta pa še vedno ko ga polno obremenim jedra odpovedujejo je možno da imam smolo in sem dobil u kurcu 4jedrnika ki ne zdrži fsb 333. ",
    "user": "macgajver"
  },
  {
    "message": "StreetRacer sem bral da v biosu prov velik čez 1.5ni varno jit. cpuz ti bo itak potem v windowsih prov pokazal kolk maš v idle in pod obremenitvijo.  Še malo sem se poigral s nastavitvami fsb333 množilnik 7 zadevšna stabilna v prime95 ko povečam množilnik na 8 mi po nekaj časa s prime95 na enem od jeder najde error in neha na njem izvajat proces isto se ponovi pri množilniku 9 samo še velik hitrej ubistvu skoraj momentalno s višanjem voltaže v biosu pa dosežem samo to da je računalnik pri 333x9 v prime dalj časa stabilen več kot čez 1.45volta v biosu pa nočem naštimat tud gret se začne potem ko svinja. Ima kdo kakšno idejo? ",
    "user": "macgajver"
  },
  {
    "message": "ma cpu-z meni nikol ne kaže prave voltaže. brezvezen je glede tega. Zdaj gledam samo voltažo v biosu oz. monitoring, tam je 100% prava. Če boš nastavo na recimo 1.36V tudi ne bo na 1.36 ampak je padec, morš pogledat točno kolk je pod monitoring. ",
    "user": "AapocalypseE"
  },
  {
    "message": "@macgajver:  Tvoj CPU ne zmore teh hecov. Pri enojedrniku je v takem primeru zadeva po nekaj minutah zmrznila, pri tebi pa vsaj eno jedro še dela in se sistem (še) ne sesuje. Temperature in voltaže imajo v takem primeru neznaten učinek - procesor teh frekvenc ne zmore. Žal.  @StreetRacer:  BIOS in programi za merjenje temperatur in voltaž odčitavajo podatke z istih senzorjev. Torej, rezultat meritev morajo biti enaki ne glede na SW. Razlika med BIOS in potem v Win nastane zaradi tega, ker je obremenitev CPU in ostalih komponent različna v BIOS in v Win. ",
    "user": "Azrael"
  },
  {
    "message": "Azrael kak ne zmore take frekvence? Če dam jaz mojega na 3GHz in zaženem dva orthosa in je vse stabilno delajo vsa jedra. Glede voltaž v win pa je malo čudno. Zdaj ko nič kaj ne delam na računalniku je vklopljen speedstep in mam v cpu-z voltažo 1.12V v CoreTemp pa 1.1625V in ko obremenim procesor je v CoreTemp 1.325 tako kot je nastavljeno v biosu, pri cpu-z pa je 1.264. Torej sklepam da CoreTemp kaže voltažo, ki je sicer nastavljena ampak ni prava ker plata vdroopa, cpu-z pa kaže nekje realno voltažo, saj mi plata v biosu pod monitoring kaže 1.27V ",
    "user": "AapocalypseE"
  },
  {
    "message": "StreetRacer  Tvoj CPU mogoče res zmore 3GHz, čeprav rahlo dvomim, da bi šlo 24/7 ob 100% obremenitvi, CPU od macgajver pa ne. Zbudi se, ampak kmalu zmrzne. Posploševanje pri OC je velika zabloda, do kam bo šlo je odvisno od primerka do primerka.  Glede programov, ali resnično! berejo iste senzorje ali kateri od njih malo do pretežno ugibajo? ",
    "user": "Azrael"
  },
  {
    "message": "Azrael pol pa mi povej kdo 24/7 laufa proc na 100%? ",
    "user": "AapocalypseE"
  },
  {
    "message": "Recimo jaz. Razen ob izpadih štroma in občasnih restartih zaradi kakšne inštalacije/urejanja sistema, imam procesor stalno 100% obremenjen. Če ne z uporabniškimi programi pa z F@H Res pa da nimam 4-jedernika, ampak \"samo\" X2 na 2310MHz in znižani voltaži. Vendar bi tudi ob lastništvu 4-jedernika le tega stalno teral na polno ",
    "user": "jest10"
  },
  {
    "message": "Kaj sploh navijate če ne izkoristite niti tistega kar mate?  ",
    "user": "Adrijan0"
  },
  {
    "message": "kdo pa pravi da pustimo navito?  ",
    "user": "AapocalypseE"
  },
  {
    "message": "Sam neki me zanima od vseh vas se kdo profesionalno ukvarja z obdelavo videa slik al kar koli.. oz rabi ta q6600 za delo? Mislim za služenje denarja dobesedno.. ",
    "user": "Adrijan0"
  },
  {
    "message": "Zakaj pa bi rabo to samo za delo? Jaz mam samo za navadno domačo uporabo in mi je dosti bolj zanimivo met Quada kot Duota. Za mene je to isto kot da primerjam Quada, ki je M5 BMW in Duotom, ki je spimpan Golf s turbotom, ki bo mel končno okoli 270km/h, BMW pa samo 250km/h ker je blokada, ko pa blokado odstraniš pa se kar zadeva spremeni.  ",
    "user": "AapocalypseE"
  },
  {
    "message": "Kaj sploh navijate če ne izkoristite niti tistega kar mate?  preprosto zato ker lahko? al nesmemo zato k bos ti tko reku? ",
    "user": "Golnar"
  },
  {
    "message": "golnar bom raje tiho.. Ne vš u čemu je fora.. K mate tak hardwer samo za se kazat ne pa ga rabit  Zdej pa še reči da ni tko.. Mislim sej me ne briga.. asmo je že tolko teh tem in tolko enakih butasih uprašanj.. da je prau kriza.. Sploh se nič več ne govori o bol strokovnih rečeh na slotechu.. Še na mojo temo še zdaj nism dobiu odgovora.. Ja sej če vam zastavim to uprašanje mi boste rekli naj navijem pc.. ",
    "user": "Adrijan0"
  },
  {
    "message": "dobr vem kaj hoces povedat...btw, ko so prsli 2 leti nazaj dvojedrniki ven so bli tut vsi idioti ko so to kupovali ane? seveda. ce ti recimo vsako leto kupiš nov hardver oz nov racunalnik nevem, morda si premožen, ampk vsi pa nismo in kupujemo racunalnike za 3leta+, ja oprosti nemorm met vsako leto neki kar v tistem trenutku izkoristim in je pac kao best buy za nekatere, jz si vsekakor sebe ne predstavljam leta 2011 imeti dvojedrnika v svoji kišti, to bo takrat kkr je trenutn neki p3 recimo, in ja seveda takrat niti priblizno nebo mogoce izkotistit tega proca ane? seveda ne, to bo sam tko mal za kazat okol, pa na majco si bom dal natisnt q6600 owner, in na tablci od avta bom mel napisano q6600... tko da, ja idiot sm, največji... ",
    "user": "Golnar"
  },
  {
    "message": "Adrijan0 zakaj pa bi mel quada samo da se kažem in da ga ne izkoristim? LOL  Čudni ste mi taki, ki ste proti quadom, potem pa, ko bojo izkoriščeni in to bo kar kmalu pa bojo najboljši.  Ni logike tu, da si ma en možnost kupit štirijedrn pocesor in si raje kupi dvojedrnega. ",
    "user": "AapocalypseE"
  },
  {
    "message": "Golnar, ti bom js posodu majčko k sm jo dubu zraven q6600  ",
    "user": "pozitron"
  },
  {
    "message": "Jest bom pa kar po Penryn-u posegel. Cena 1k€. Za surfat bo dober.   Svaka vam čast, kake mate. ",
    "user": "JIM22"
  },
  {
    "message": "kaj pa za msn bo? ",
    "user": "MEDENA"
  },
  {
    "message": "Res bi eni fantje na mus radi izkoriščali procesor treba bo celerona 533mhz pa visto gor da bo skoz 100%.  Drugač vm je pa že golnar lepo povedou sicer mal sarkastično sam vseen. ",
    "user": "macgajver"
  },
  {
    "message": "StreetRacer to je ubistvu \"quad\" in ne quad... Drugače hja.. Se ne sekiram za vas. Samo meni gre že na k.. Kolko tem o tem q6600 in o teh ultra pcjih.. A se na slotechu še o čem govori? ",
    "user": "Adrijan0"
  },
  {
    "message": "Adrijan0, ko program ali igra izkoristi 4 jedra je stock Q6600 enkrat bolj hiter od stock E6600 to je glavno  Tisti pravi pa bojo še že prišli in bomo vidli kaka velika razlika bo.  ",
    "user": "AapocalypseE"
  },
  {
    "message": "Ja ja sej me ni treba učit dokler znam kej.. ",
    "user": "Adrijan0"
  },
  {
    "message": "Ma ti tak vse znaš, sploh ti brezveze kaj govorit  ",
    "user": "AapocalypseE"
  },
  {
    "message": "Ja če bi se od vas učiu.. Zdej me samo še programirat nauči  Aja in ne pozabi grafično oblikovanje da bom še jst napisu na slotechu da sm programer in grafični oblikovalec   ps: za programiranje tud priporočate navitega quada?  ",
    "user": "Adrijan0"
  },
  {
    "message": "Golnar ti je lepo povedu, nevem kua zdej neki moriš, d je treba bit grafičn oblikovalc da maš q6600. Isto so vi neki moril za C2D na začetku, dragi in oh in sploh, pol leta kasnej ste jih pa vsi priporočali. Isto bo s štirijedrniki. Nevem zakaj bi za podobno ceno kupil dvo jedrnika, če lahko štiri jedrnik, že tko vse tok hit zastari. Še hvala bogu, da je intel štirijedrni procesor nardil tako dostopen. ",
    "user": "pozitron"
  },
  {
    "message": "Zgrešili se point, ki ga ima Adrijan0.  Namenoma ali po nevednosti, ni važno.  Zanima ga, zakaj naviti procesor, če tega ne izkoristite v polni zmogljivosti niti na default frekvencah? ",
    "user": "Azrael"
  },
  {
    "message": "Pridružujem se temi ker sem owner Q6600....morem reč da je res super!!! priporočam vsem ki kupujete nov komp   ...trenutno mam proc na 2700mhz torej 9x300 in rame na 450mhz (4-4-4-12, Crucial ballistix tracer 6400) - po ene ~30 sek se sesujeta OCCT ali dvojni orthos... - voltaže so vse na default  trenutno mam še stock cooler ampak na mizi mam Ultra-120 extreme od thermalrighta  samo se mi ga ne da še vgradit (da malo vidim temp in zmogljivost @ stock cooling)  verjetno so krive voltaže za sesutje occt-ja al orthosa al se motim?  p.s. : ko vgradim nov cooler ga mislim laufat @ 3ghz (333x9)   Dijo Porko Buh Kanarin Cepon ",
    "user": "Al_Cojone"
  },
  {
    "message": "Azrael usaka ti čast! Azrael že ve zakaj sm to napisal itd. Ker zna brati in razumevati kar piše... Fora je k drugi ne razumejo in potem mislijo da jst govorim neumnosti in me hočejo še kej naučit... Pač bodo že 1x.. use 1x pride baje.. ",
    "user": "Adrijan0"
  },
  {
    "message": "am neki me zanima od vseh vas se kdo profesionalno ukvarja z obdelavo videa slik al kar koli.. oz rabi ta q6600 za delo?  mate tak hardwer samo za se kazat ne pa ga rabit  Zdej pa še reči da ni tko..  To si napisal, potem zgleda sem res narobe razumel    Js trenutno edino resno delo, ki ga opravljam na q6600 je pisanje diplome u wordu 2003   Bom pa zato danes slike rezal in urejal z photoshopom namest slikarjem  ",
    "user": "pozitron"
  },
  {
    "message": "davidx300 preberi usi in boš vidu kaj sm napisu.. Ampak oni so nažalost razumeli da sm jaz reku da so quadi zanič.. Samo nimam kaj jz če vi tko narobe razumete.. ",
    "user": "Adrijan0"
  },
  {
    "message": "jo folk, eno uprašanje  A bo pasu recimo zalmanou 9700 hladilnik na MSI P35 Platinum  link, ker me mal skrbi zarad hladilnih reber, pa na to matično bi seveda ruknu q6600 gor :D, mislu sm tud na Scythe INFINITY, a bo dost prostora za enga od teh 2? ",
    "user": "TechBeats"
  },
  {
    "message": "Zanima ga, zakaj naviti procesor, če tega ne izkoristite v polni zmogljivosti niti na default frekvencah?  emm...ker je odzivnost manjsa? Roko na srce sam zaenkrat res ne rabim navijat tega q6600. Ampak so bili casi ko se je zelo poznalo ( p133@166Mhz, pred p1 smo mel pa itq TURBO tipko  ) Se dan danes se spomnim kaksna razlika je bila poganjat igre kot so Screamer2,Duke Nukem3D, Motoracer, MDK (Murder Death Kill), F1GP, Fifa ....Pa tud ni izkoriscal spil celga proca ampak sam odzivnost je bila manjsa.    Lp. ",
    "user": "Daliborg"
  },
  {
    "message": "Za zalmana ti lahko povem, da ga boš spravu gor, ga mam na ga-965p-ds3 rev3.3 in je še dovolj placa okol, pa tut NB hladilnik je kr visok res je, da nimam tistga hladilnika za mosfete zadi, ampak bi pomoje mogu it vseen mimo. Za pritrditev morš tko tist okvir na matično prišraufat pa potem pride cpu hladilnik dost visok. Za infinitya pa nevem. ",
    "user": "pozitron"
  },
  {
    "message": "Daliborg  pusti ti p1.. Tudi jaz se dobro spomnim tistega gumba turbo  Ampak dandanes pri quadu, ki je res bestbuy procesor ta čas na trgu se ti 200mhz nebo poznalo.. Ga ni korenjaka ki bo opazu da mu dela kej bol hitro..  ",
    "user": "Adrijan0"
  },
  {
    "message": "Jah no ...drugac je men stabilno delal na 3.4Ghz kar je za 1Ghz pospešek, kolk se pa to dejansko pozna pa praktično nisem testiral razen z pcmarki, superpi, 3dmarki kar pa po svoje menim da niso prava merila za prakso, so pa merila.  Ker je teorija le teorija, in teoretično bi to mogl pac boljš delat kot pa na default.  Kolk je dejansko izkoristka pa sam pri sebi ve.  Lp. ",
    "user": "Daliborg"
  },
  {
    "message": "Azrael pol pa si preberi kaj sem napisal pod tistim postom o navijanju  Sploh nevem kaj koga briga kaj jaz laufam na compu, da morem met 4 jedrn procesor? Pa če si kdo zaj 128 jedrn proc kupi mu nebom šal pisat, kaj te delaš ti na compu da rabiš taki proc? Dajte no  ",
    "user": "AapocalypseE"
  },
  {
    "message": "Mene ker ste zasmetili ceu slotech in sm to že 20x napisu.. pa vi važno da navijate.. Ker čene bo word zmrznu ker nebo procesor uspeu tolko črk na displey napisat.. Poglej teme zadnjih 24ur in boš vidu.. Kak je biu slotech pou leta nazaj je pa čista razlika.. ",
    "user": "Adrijan0"
  },
  {
    "message": "Se strinjam, da nima velikega pomena navijat še zaenkrat q6600, zame je še stock prehiter. Sam koj kurac to tebe briga, če ga nekateri pač hočjo. Odmakn se iz teme pa bo, pa te ne bo nič več bolelo. ",
    "user": "pozitron"
  },
  {
    "message": "Adrijan0, govoriš da drugi ne berejo kaj ti pišeš, zgleda ti tudi ne bereš kaj drugi pišemo. Sem ti lepo reko da laufa na stock, ker ni potrebe po navijanju. Sprobam zadevo samo na kolk MHz stabilno dela. Je pa res, da je na slo-techu preveč mladine in se takoj pozna to. Na oc labu so mi glede voltaž takoj obrazložli, da ma plata vdroop, tukaj pa nič o tem. Moje mnenje je, da je premalo resen ta forum. Zakaj, pa sem že prej navedel. ",
    "user": "AapocalypseE"
  },
  {
    "message": "Bi ti jaz to povedu.. Sm ti že mislu napisat.. Samo sm biu raje tiho.. Zarad takih in drugačnih reči.. Za navijanje je pa res bolje da se na oclab obrneš. In it k si reku da naj grem iz te teme.. U kako naj grem če samo še o tem sranju govorite? Sej če ti rečem kaj je bsd al kar koli se zgubiš..  btw niti ni problem mladina.. Ker za rečti sm tudi jz mladina.. Samo problem je ker nimajo kaj govoriti k nimajo dovolj znanja.. Sej nebom več se umešavu.. mogoče niti na slotechu nebom neč več reku.. Bom pač razmislu.. Le novice je še za komentirat to je to... Odgovorni ste pa dobro veste kdo za take in drugačne zadeve.. Še zdaj nevem kje so usi tisti ki so bli svoj čas.. in kaj povedali in znali lepo pomagat tudi pri bolj zapletenih stvareh.. ",
    "user": "Adrijan0"
  },
  {
    "message": "Nevem v čem je problem, če se pač ljudje pogovarjajo o navijanju q6600, kot je tudi naslov teme. Pa čeprav mogoče nimajmo/mo takšnega strokovnega znanja kot ti. Mogoče glih ni najbolj pomembna in zanimiva debata, pa kaj. Dost folka je kuplo q6600 k je bil pol cnej zdej se pa mal menjo. Če nismo na dovolj intelektualnem nivoju kot ti, ti ni treba pisat potem. Nevem no js ne vidim tak strašnen problem tu, sej čemu pa je forum namenjen, pomoči, diskutiranju,... Pa tut nevem kolk velik tem tut ni o tem, tale pa q6600 vs. E6600. ",
    "user": "pozitron"
  },
  {
    "message": "Ja porka duš, Adrijan0, kot je bilo že omenjeno je tale thread namenjen točno samo navijanju Q6600 in ničemer drugemu. Seveda imaš pravico do svojega mnenja, ampak ga napiši kam drugam oz. odpri novo temo in ji daj naslov \"Nesmiselnost navijanja procesorja\" ali kaj podobnega. Tukaj si zasvinjal celotno temo in potem se še nekaj pridušaš, na kako nizkem nivoju je Slo-Tech. Na takem nivoju je zaradi ljudi kot si ti, ki svoje menje VSILJUJEJO v teme kamor le ta sploh ne sodijo. In tvoje mnenje v tem threadu tudi nikogar ne zanima, ker so se tukaj zbrali samo tisti, ki navijajo svoj procesor in bi radi soje izkušnje izmenjali z enako mislečimi.  Glede samega navijanja pa samo toliko, da imate nekateri, ki ste proti navijanju popolnoma zgrešene argumente. Poraba je že eno tako napačno mišljenje. Procesorski množilnik navzdol že nekaj let ni nikjer zaklenjen zaradi varčevanja z energijo. Tudi najbolj navit procesor bo znižal množilnik, ko ne bo obremenjen do konca in tako bo večinoma deloval na frekvencah med 1 in 2 GHz in poraba bo zanemarljiva. Ko pa zaženeš kakšen filter za obdelavo videa ali pa kakšno igro, takrat pa še kako pride do izraza tistih dodatnih 500 do 1000 Hz. In vsaj pri uporabnih programih potem ne gre za nekaj sekund razlike, kot je bil tvoj argument ampak je celotna obdelava videa opravljena namesto v štirih urah samo v treh in to je zadosten razlog za navitje, da prihraniš eno uro. Res je, da rabiš par dni, da najdeš tiste prave meje in da vse stestiraš, kot je rekel Brane, ampak če računalnik dejansko izkoriščaš potem se ti vse ta izbubljeni čas prej ali slej povrne.  Da ne govorim o tem, da je nekaterim navijanje v užitek, poleg vsega pa je zelo pomemben tudi občutek, da ti mašina lahko spravi iz sebe največ kolikor se da za tvoj vloženi denar. Zavedati se je treba, da se izdelovalec procesorjev nima časa truditi, da bo vsem tistim milijardam procesorjev določil optimalno frekvenco delovanja, zato vedno izberejo tisto najmanjšo, ki jo z 150% gotovostjo lahko dosežejo čisto vsi procesorji določene kvalitete. Doma pa ima vsak čas in lahko določi prave zmogljivosti procesorja. Na naviojanje se sploh ne sme gledati kot na priganjanje procesorja preko njegovih zmožnosti. To je popolnoma napačno mišljenje. Tukaj se gre samo za iskanje tiste prave frekvence za samo tvoj procesor, za kar proizvajalec procesorja ni imel časa. Tisti, ki ne navijate imate v bistvu močno declockane procesorje, naši naviti procesorji pa dejansko delujejo na optimalnih frekvencah.  Overclockani procesorji, je zame popolnoma napačen izraz, ker dejansko sploh ne morejo obstajati. Čim greš čez optimalno frekvenco procesorja se bo ta prej ali slej sesul in tako je overclockan procesor v bistvu neuporaben procesor. Na vso stvar moraš gledati tako: Mi tovarniško močno declockane procesorje spravljamo samo na njihovo pravo vrednost  ",
    "user": "Izi"
  },
  {
    "message": "Na naviojanje se sploh ne sme gledati kot na priganjanje procesorja preko njegovih zmožnosti. To je popolnoma napačno mišljenje. Tukaj se gre samo za iskanje tiste prave frekvence za samo tvoj procesor, za kar proizvajalec procesorja ni imel časa. Tisti, ki ne navijate imate v bistvu močno declockane procesorje, naši naviti procesorji pa dejansko delujejo na optimalnih frekvencah. To velja jasno le dokler se navija na privzeti voltaži. ",
    "user": "jest10"
  },
  {
    "message": "To velja jasno le dokler se navija na privzeti voltaži. Se strinjam, ampak sedaj se že spuščava v detajle navijanja. Pri normalnem navijanju ti pustiš voltažo pri miru in višaš samo frekvenco dokler pač gre. V tem primeru se tudi temperatura ne dvigne kaj bistveno in vse opraviš z navadnim hladilnikom in rezultat so skoraj vedno vsaj 20% višje frekvence, če nisi ravno kupil najhitrejšega procesorja iz določene serije.  Šele v drugi stopnji navijanja gre dejansko za priganjanje procesorja prek njegovih zmožnosti, kjer se dviguje voltažo, ki za seboj potegne precej višje temperature in seveda zahteva tudi nov hladilnik in nekaj dodatnih ventilatorjev v ohišju ali pa celo vodno hlajenje. Šele pri tem drugem delu navijanja si lahko začneš postavljati vprašanje smiselnosti, ker si do optimalne frekvence v bistvu prišel že v prvem delu, v drugem deli pa kljub vloženemu velikemu trudu, času in denarju dosežeš samo še par 100Hz večje frekvence. ",
    "user": "Izi"
  },
  {
    "message": "Dej nehite klobast bedarije. Ker ma keš bo kupo quad, ker ma mal majn keša bo kupo c2d, ker ma še majn bo kupo e21x0, drugi pa celerona. To je to in konc debate. Vsak ga rab za sebe in svoje potrebe in magar za surfat po netu. Jest uporablam 8800gtx za net, tuk da vam je jasn, pa mi ni žal, ker leti ko prasica. ",
    "user": "JIM22"
  },
  {
    "message": "Se strinjam, davidx300  ",
    "user": "AapocalypseE"
  },
  {
    "message": "Adrijano še nekaj en podatek zakaj se navijajo naši procesorčki ker vidm da ti ni jasno zakaj bi 4jedrni procesor navil do skrajnih meja večinoma je že izi obrazložil navijanje procesorja ampak zakaj na recimo 3ali več ghz. Preprosto igrice. Zaenkrat so procesorji še dost močni prav tako grafične kot je znano so grafične ranga 8800gtx izjemno izjemno hitre ubistvu prehitre za kterkoli procesor na trgu nekako tako si jest to predstavljam in ko ti naviješ procesorju frekvenco kajti tukaj jedra ne igrajo vloge ampak frekvenca to pomeni skoraj isto kakor da bi navil grafično.rezultat je še bolši kot če naviješ grafično. Ti je zdaj jasno.   Pa še to naloženo imam visto laufa mi nonstop utorent in polno gadgetov poraba procesorja je kr konstantno 20% in več to samo windows vista laufa in omenjeni utorent.  Res pa je da procesor bije večinoma pri 1600mhz tud ob 20%porabi. Prej v xp mi je skoz za najmanjšo malenkost preklaplov med množilniki zdej v visti niti ne. ",
    "user": "macgajver"
  },
  {
    "message": "Da dodam nekaj na temo. Trenutno je ziher najboljsa izbira Q6600, saj za svojo ceno, 260€, nudi res najvec.. En screen z 10h Prime95-om..   ",
    "user": "umax"
  },
  {
    "message": "česa nudi največ? In poanta slike je? ",
    "user": "icy"
  },
  {
    "message": "Poanta slike je naslov teme NAVIJANJE QUAD PROCESORJA! ",
    "user": "pozitron"
  },
  {
    "message": "umax kje si dobo Q6600 G0 stepping? ",
    "user": "AapocalypseE"
  },
  {
    "message": "tocno tako kot je rekel david, poanta slike je primerna naslovu teme, nevem kaj tukaj ni jasno... Procesor dejansko nudi najvecje zmogljivosti za svojo ceno, simple as that!   Se en 7h Prime95 shot @ 3800MHz;    @StreetRacer;  poglej tukaj -->  ",
    "user": "umax"
  },
  {
    "message": "Umax kakšen hladilnik maš? ",
    "user": "pozitron"
  },
  {
    "message": "sem pozabil povedat, vodno hlajenje (PA120.3, D-Tek Fuzion, 2× DDC 3.2 w/Petra's Top) ... ",
    "user": "umax"
  },
  {
    "message": "še vedno mi nisi odgovoril česa nudi več. Poleg tega imaš vodno in še G0 stepping, katerega pri nas zaenkrat še ni. Poženi kak bench progi, super pi, ...  David pšt ",
    "user": "icy"
  },
  {
    "message": "Ne more bit ena tema quad kjer se ne bi najdu en težak in na vse pretege nasprotval.  Ti bom dal js pšt... ",
    "user": "pozitron"
  },
  {
    "message": "Adrijan0: Jest sam čakam da pridejo mal iz mode in jih bo polna Bolha, pa si bom omislil enega za preračunavanje ''metod končnih elementov''. Samo za to bi menjal moj E6400, ki je že z dvemi jedri mala zverinica  Sicer pa se zaenkrat še ne splača kupit 4-jedernike za igre, ker še ni pravih iger, ki bi izkoristile vsa jedra, cene pa itak padajo v PC industriji. Pa še DX10 se mi zdi, da nekam zelo šepa  ",
    "user": "suntrace1"
  },
  {
    "message": "nič ne nasprotujem, sploh pa se s tabo niti ne menim. Dve sliki prime-a ni neki best buy, da rečeš da je nekaj najboljše price/performance to podkrepi z enim programom (cad, modeliranje, bench, ...). ",
    "user": "icy"
  },
  {
    "message": "Hm.. Ste se uprašali kak bo dejanski rezultat \"QC\" vs QC.. Če mamo aplikacijo ali igro ki izkorišča vsa 4 jedra potem je pri današnjih QCjih velik shit. Me niti ne brigajo vaši komentarji, kako sm proti \"QC\"-ju čeprau nisem.. današnji \"QC\" je ql izbira za tiste, ki ga rabijo.. Drugače se splača počakati še par mesceu in kupiti pravi quad core. Zakaj to pišem. Fora je da pri aplikacijah in igrah ki bojo izkoriščale vsa 4 jedra hkrati bodo današnji \"QC\" imeli bistveno slabši performance zaradi \"problema\" pri komunikaciji jeder med sabo. Bol preprosto se ne da napisat. ",
    "user": "Adrijan0"
  },
  {
    "message": "Drugače se splača počakati še par mesceu in kupiti pravi quad core.  Ja sam cena ne bo ugodnih 265e tko kot je q6600.  The launch will work like this: late this year (Q4), Intel will introduce a a new Extreme Edition processor based on Yorkfield (quad-core Penryn). Given that most Extreme Edition chips start out with a $999 price tag, that's where we'd expect the first quad-core Penryn to fall as well.  Tist ko ti praviš par mescev čakanja bodo šele najzmoglivejši te serije, ki bodo svinjsko dragi.  More affordable Penryn won't arrive until Q1 2008, which is great news for AMD. In the beginning of next year, Intel will introduce both mainstream Yorkfield and Wolfdale (dual-core Penryn) parts. We'd expect Wolfdale based chips to run at between 2.33GHz and 3.00GHz, while Yorkfield will probably top out at 3.33GHz.  Pa tut ti mainstream dvomim, da bodo 265e.   Verjetno bodo bolj zmogljivi samo tok pa spet ne, da bi dal namest 265e kar 999e al pa kolk bo pač cena teh mal cenejših v Q1 2008. Tut če bodo \"more affordable\" dvomim, da bo cena 265e.  Pa veselo čakanje adrijanO.   Vir ",
    "user": "pozitron"
  },
  {
    "message": "Hja bomo vidli dejansko kako bo amd vs intel u QC seriji. Drugače mi za to kar delam zadostuje macbook z 2gb rama.. Lahko čakam še tud 2 leti pomoje.. Če pa crkne se pač kupi drugega.. Jaz čakam na prenosnike z 4 jedri..  Aja... Pa e2160/e2180, ki je skori zastonj nebi biu dovolj za pou leta? Itak to se da lepo navit za 100% z zračnim hlajenjem. Ne da hočem reči da se ne splača kupiti q6600 in bla bla.. Samo še zmeri če maš nek \"spodoben\" računalnik lahko z njim počakaš malo časa.. ",
    "user": "Adrijan0"
  },
  {
    "message": "Aja... Pa e2160/e2180, ki je skori zastonj nebi biu dovolj za pou leta? Itak to se da lepo navit za 100% z zračnim hlajenjem. Ne da hočem reči da se ne splača kupiti q6600 in bla bla.. Samo še zmeri če maš nek \"spodoben\" računalnik lahko z njim počakaš malo časa..  Se strinjam. ",
    "user": "pozitron"
  },
  {
    "message": "Ma dej nehita mi bluzit proklrta morona.Al ne vidita kaj je naslov teme a sta oba mal cez les al kva? Spizdita vn iz te teme GNOJA!!! ",
    "user": "minimus"
  },
  {
    "message": "ROFL. ",
    "user": "MEDENA"
  }
]