[
  {
    "message": "Ja še ena taka tema.  Evo, nekje na začetku septembra greva s punco z avtom za 1 mesec malo kruzat po Norveški in Švedski. Najbrž je kdo od vas že bil tam okoli in me zanima, kaj bi si vi pogledali. Rajši imava naravne znamenitosti, ampak ne škodje pa tudi kakšno staro mesto, kakšne stare vasi, muzeji,...  Lansko leto sva si na Švedskem ogledala celoten stari del Stockholma, 6 muzejev in 2 boat tripe okoli Stockholma. 1 teden sva preživela na otoku Gotland in ga pregledala počes in podolgem.   Kaj imava zaenkrat v planu: - Kolega naju bo s čolnam peljal po arčipelagu okoli Stockholma - Kiruna (mesto na sevedu Švedske) - Plac, kjer pozimi stoji Ice Hotel - Nordkap - Ales Stenar (Švedski stone henge) - Otok Öland in njegove mline na veter - Slapova Ristafallet in Tännforsen  Kaj še? Definitivno bi rada ogledala fjorde na Norveškem. Po možnosti še kakšne slapove na fjordih.  Matej ",
    "user": "levaky"
  },
  {
    "message": "Men je od Norveške najbolj v spominu ostala vožnja po olimpijski bob stezi (poleti z bobom na kolesih). Boljš kot katerikoli rollercoaster.   Ampak vidm, da si ti bolj muzejski tip  ... tam ti pa ne morem pomagat. ",
    "user": "ahac"
  },
  {
    "message": "Zdele konc mesca gremo gor, pa ti povem če bo kaj lepega  ",
    "user": "overlord_tm"
  },
  {
    "message": "ne se pozabit lepih punc nagledat  ",
    "user": "profii"
  },
  {
    "message": " Vasa mogoče? ",
    "user": "ShowDown"
  },
  {
    "message": "ahac: Ufff sploh ne muzejski tip:) Samo imela sva Stockholm turist card in sva imela zastonj vstop v vse muzeje:) Povej mi, kje si se vozil oz. kje je ta proga in kakšna je bila cena.  overlord_tm: no le dej:) Te bom držal za besedo:) Pa mal cene pa to povej. Kje pa greste oz. kakšno pot boste ubral:)  ShowDown: sem si že ogledal ja:) Je fajn zadeva predvsem pa OGROMNA LADJA!  Matej ",
    "user": "levaky"
  },
  {
    "message": "evo, samo spomn me po ZS ;)  Pot je pa čez poljsko, mimo baltiških držav na finsko. Potem na finskem avtovlak iz helsinkov do unega božičkovega mesta, od tam naprej z avtom na nordkap, potem pa ob obali norveške z avtom nazaj. Potem pa še malo čez švedsko, nazaj na celino čez dansko do hamburga, potem pa spet autozug do munchna. Nakak tko, približen plan.  Švedske na mojo žalost ne bo velik, bo verjeten treba še kdaj ke :) ",
    "user": "overlord_tm"
  },
  {
    "message": "Mogoče veš kakšna je cena autozuga od Hamburga do Munchna? Ali se bolj splača kot vozit z avtom?  Matej ",
    "user": "levaky"
  },
  {
    "message": "Pejta na Lofote (NOR). Nordkapp je beda od bede, pa še plačala bosta ko žuta. ",
    "user": "gzibret"
  },
  {
    "message": "levaky:  Proga je blizu Lillehammerja. Od takrat, ko sem bil tam, je sicer že kar nekaj let tako, da se ne spomnim več vsega. Mogoče se mi zdaj tudi ne bi več zdelo tako kul. Pelješ se v bobu za 4 ali 5 oseb, ampak na kolesih. Vozi ga seveda nekdo, ki stvar obvlada. Se tudi zapre čez glavo, čeprav mislim, da ni velike verjetnosti, da bi se prevrnil.   Sicer je pa Lillehammer lepo majhno mesto tako, da se ga splača pogledat. ",
    "user": "ahac"
  },
  {
    "message": "Pozdrav  Sam sem velik ljubitelj železnice, zato bodo moji predlogi predvsem tovrtno obarvani. V svojem postu omenjaš, da nameravaš obiskati Kiruno. Iz Kirune vodi do Narvika železnica, ki je namenjena predvsem prevozu železove rude, vozijo pa tudi potniški vlaki, ki so predvsem namenjeni turistom.Ta proga je na nek način proga presežnikov, saj je edina normalnotirna proga na svetu, ki v celoti leži nad polarnim krogom, na njej pa obratujejo najmočnejše električne lokomotive na svetu (Trodelna Dm3 z močjo 7200 kW in pa dvodelna IORE z močjo 10800 kW). Železnica vodi tudi do mesta Lulea, ki je na obali Baltika, tam je tudi železniški muzej. Mesto Kiruna je eden od švedskih rudarskih centrov, kjer se koplje železova ruda za slovito švedsko jeklo. Po mojih informacijah je možen voden ogled rudnika.   Kiruna - Narvik Nemško   Kiruna - Narvik Angleško   Še več slik z omenjnene proge (Švedsko ime - Malmbana ; norveško pa Ofotbanen)  Če se boš vračal po norveški navzdol, potem se splača popeljati z vlakom na naslednji progi:   Flamsbana  Proga je spektakularno speljana in je ena od treh najstrmejših normalnotirnih adhezijskih (brez pogona s pomočjo ozobljene tirnice) železnic na svetu . Vsponi dosežejo tudi 55 promilov ( za primerjavo, največja strmina pri nas je \"samo\" 26 promilov). Pa naj slike povedo več:   Flamsbana - slike  Upam, da te z mojim pisanjem nisem preveč zamoril....  LP  Jože ",
    "user": "barbarpapa1"
  },
  {
    "message": "Bil sem gor pred kratkim. v stockholmu poglej skansen in gamla stan. Na norveškem je ful vredu whale safari sem bil gor sam stane pa tudi kar. Cene. Je pa ful vreno ogleda menim js. Če greš le vzem tisto tabletko proti slabosti ker ladjo precej guga. Sam je nisem in sem večkrat bruhal . Kite sem pa vseeno videl.  Par slik narejenih z canon a550      Geiranger fjord je fjord, ki je unesco zaščiten pa so povsod turisti tak da se ti splača tja it je velik slapov tudi in so zelo visoki.  Za več slik me kontaktiraj pa ti pošljem če kaj hočeš.  P.S Delam reportažo, pride gor v kratkem na ST. ",
    "user": "billgates"
  },
  {
    "message": "Potem zraven Geiranger fjorda imaš še trolovo pot, ki je prav tako zanimiva ;)  Potem na S Norveške imaš Lofote, must see. Tam je vas z najkrajšim imenom, A. Sicer nič posebnega, ampak ljudje hodijo gledat. Je pa zato 100 in ena prelepa vasica, čudovita pokrajina (otočje je vulkanskega nastanka). Imajo tudi nek akvarij, sicer ni velik ampak vidiš kako zanimivo ribo tam.  Za whales safari moraš tudi poklicati vnaprej, ker ne vozijo vsak dan, če ne vidiš kitov imaš naslednji dan še eno probo zastonj.  Tromso je zanimiv zaradi tega ker imajo toliko tunelov skopanih pod mestom.  Trontheim je lepo mesto, tam je za pogledati lesena palača, star del mesta, je še ena katedrala, ki sicer notri ni kaj preveč zanimiva. Zraven pa je še neka \"škofija\", isto na ogled. Notri je en mali vojaški muzej, zastonj vstopnina, imeli smo pa tudi srečo, ker so ravno takrat imeli polno prireditev v Trontheimu, tako da so na glavnem trgu imeli neke koncerte, potem zraven so imeli živilsi festival ali nevem kaj naj rečem, pač polno hrane (sicer nč ne dajo za probat, vse za kupt), pri katedrali so pa imeli nekaj v stilu srednjeveških dni. Kovač je delal neke obeske, potem lahko si žagal kamenje in ga oblikoval, za otroke so imeli enega konja za jahat ipd ...   Malo opisa naše poti  Slike še pridejo kdaj, ker nismo imeli inetrneta ravno vsak dan, če pa je že bil je bil pa v večini primerov tako obupen da si komaj napisal post v blog, kaj šele da bi slike uploadal. Tako da se zdaj malo z zamikom še dodajajo slike.  PS: Sedajle si želiš ogledati fjorde, vendar če greš z avtom po Norveški do Nordkappa, verjemi da jih boš imel počasi poln kufer ;).  Drugače so severni jeleni tudi zabavni za videt, ampak samo na začetku, potem začnejo najedat. Če imaš srečo vidiš tudi kake lose (baje so samice z maldiči dokaj napadalne, ko mi smo videli skupino 3 pa smo kar navalili na njih z kamerami pa fotkami, sreča da so bli zgleda samo samci).  Pa na čistem severu, proti Finski že, če si gobar je tam raj ;) ",
    "user": "overlord_tm"
  },
  {
    "message": "1.dan odhod ob sedmih zvečer izpred živalskega vrta. Vožnja preko proti Gorenjski in nato v Avstrijo skozi karavanški tunel. Vožnja...  2.dan Prvi daljši postanek v mestecu Munden. Zelo mirno mesto, verjetno ker smo prišli tja v nedeljo zjutraj, tam imajo ozke ulice in lesene hiše. Je res lepo mesto. Vožnja naprej do kampa Fehmarsund, ki je je že blizu Danske. Prvo srečanje z Atlantikom, kasneje pa smo imeli tudi spoznavni večer, kjer je vsak povedal nekaj o sebi. V teh dveh dneh smo opravili približno 1500 kilometrov vožnje.  3.dan Vožnja do trajekta Deutchland, s katerim smo se vozili 45 minut do Danske. Vožnja čez nižinsko pokrajino z ogromno vetrnimi elektrarnami. Prihod do starega mesta Roskilde. Ogledali smo si muzej vikinških ladij. Mislim da je bilo zastonj za mlajše od 17 let, za nad petnajst študentov 60 danskih kro, za posameznike pa 70 kron, nisem pa stoodstotno prepričan. Muzej je kar zanimiv, čeprav sem pričakoval malo več. Ogled ni voden, vidiš pač različne vrste ladij, bojne in trgovske. V mestu je še velika katedrala, vstopnina mislim da 10 kron. V mestu je tržnica z veliko izdelki, kaj drugega pa v mestu videti ni. Kot zanimivost naj povem, da so Danci po raziskavah najbolj zadovoljni ljudje na svetu(najmanj samomorov). Vkrcanje nazaj na avtobus. Vozili smo se eno uro za trajekt na Švedsko, potem pa še dve uri vožnje do kampa. V vsakem kampu vodič pove, kaj imamo zastonj, kaj je treba plačati, koliko stanejo tuši, če niso zastonj itd... Potovanje je bilo tako, da si si ogledal sam, kar si hotel(torej ni bilo \"ovca\" vodenja). Opravljenih 452 kilometrov.  4.dan Kaj pa drugega kot vožnja. Ogled protestantske cerkve. Razlika med našimi in njihovimi je, da je tam zelo malo okrasja, svetlika se pa čisto malo. Velja tudi, da bližje cerkvi si bil pokopan, pomembnejši si bil. Če si hotel biti blizu, si moral plačevati najemnino za tisti kos zemlje, kjer si potem počival. Zakon. Zunaj cerkvene posvečene zemlje stoji kamen z runami iz časov, ko je bila švedska ustanovljena. Ustanovil jo je Harald Bluetooth(ne, Harald ni izumil nobene povezave) okoli leta 900 in je bila ena izmed prvih kraljevin v Evropi. Na kamnu naj bi pisalo nekaj o konju Haraldovega sina ali nekaj podobnega. Odhod naprej proti mestu Vadstena. Tam stoji srednjeveški grad, ki je na zunaj veličasten, znotraj pa precej manj. V vojno je Švedom v vojni proti Dancem in Norvežanom služil zgolj kot oskrbovalni grad za fronto, vendar bi po mojem lepo služil tudi kot bojni. V mestu drugače drugega ni, razen nekaj majhnih trgovin. Vožnja do kampa v predmestju Stockholma ali severnih Benetk, kamor smo prispeli v popoldanskih urah. Zvečer je lahko vsak opcijsko šel sam v Stockholm z javnim prevozom.  5.dan Dan se je začel z sedemurnim obiskom Stockholma(9-16). Mesto je vredno ogleda, še posebej stari del mesta, imenovan Gamla-Stan in pa Skansen, muzej in živalski vrt na prostem. V Gamla Stanu je za videti kraljevo palačo(kjer nas je avtobus tudi izpljunil) in pa ozke ulice z veliko trgovinami. Šel sem gledat menjavo straže ob 12.15, ki je kar zanimiva, samo problem je, ker ti potem japončki(ki jih je kakih milijon) ovirajo pogled, tako da dvigni kamero visoko in snemaj, da boš videl, kaj je bilo. V mestu je starih stavb na pretek, novega mesta je tudi veliko, menjalnice Forex na vsakem koraku. V Skansenu je tudi muzej ladje Vassa, ki jo je dal zgraditi nek švedski kralj, na koncu pa je bila tako velika, da se je že ob izplutju od teže potopila. Leta 1961 so jo zvlkeli nazaj na kopno in je sedaj na ogled.  Nadaljevanje pride jutri. ",
    "user": "billgates"
  },
  {
    "message": "Whalr safari je precenjen, vidiš pa nekaj kitovih repov. Če si dogodek narediš sam nepozaben (poješ več piškotov, kot ti jih posadka nameni, sklizneš plastično posodo za župico, ki ti je posadka ne nameni...), potem kar gre. Se pa ob lepem vremenu splača biti v Andenesu, kjer je tudi štart tega Whale Safarija. Nepozabno, predvsem kičasti sončni zahodi.   Mi smo bili sicer backpackerji z vlakom pred tremi leti tam gori. Z avtom bo tudi zanimivo. Le manj avanturistično :) ",
    "user": "zcetrt"
  }
]