[
  {
    "message": "Katere slušalke za igre kupiti do 120, 140 evrov? Torej slušalke z močnimi nizkimi toni (basi) (mogoče take, ki imajo vgrajen \"subwoofer\") ne pa  avdiofilski Sennheiser, ki je bolj za poslušanje Hi-Fi muzike. ",
    "user": "€uro"
  },
  {
    "message": "Idi malo pogledat :   mimovrste  LP ",
    "user": "jperc21"
  },
  {
    "message": "Pol ti je qabe dat 150 eur, dobre gamerske slušalke dobiš za 60 eur. Pa kake hočeš met, zaprtega tipa al odprtega, morjo bit 5.1...  Kaj takega?  Te sem jst naroču 23.12.2004 na mimovrste in dal bivših 13.050 SIT Odlično mi torej služijo že tri leta, so ful udobne le kabl za mikrofon se je pretrgal enkrat, pa sm zacinil in od takrat je kul. Ma pa res debel kabl za musko, tko da težko zjebeš za razliko od večine slušalk   Škoda, da jih ne dobiš več, k so res hude slušalke   EDIT: Typo ",
    "user": "Steinkauz"
  },
  {
    "message": "5.1 sistem je fino met (kako pa se v praksi sliši tale \"5.1\" sistem na slušalkah?), pa zaprt tip (to najbrž pomeni da ostale ne moti ropotanje) naj bo, pa BASI naj bodo . Še enkrat: Steinkauz, kako se \"slišijo\" \"5.1\" slušalke? (Mimovrste je na Jesenicah, malo dolga pot do tja.)  Kje pa se da zadeve testirat? Vem, da so v JAE nadvse ustrežljivi glede tega in mi ni težko tudi malce več plačati, če si pa lahko vsako stvar prej stestiram. Katere spletne trgovine v Ljubljani še omogočajo testiranje zvočnikov, slušalk (pa tudi ostale opreme)? Bof, Ena.a, Solo, Mlacom, .. katere izmed teh ali so take trgovine, kjer lahko testiraš iz prve roke v večini in so v manjšini tiste, kjer tega ne moreš ali je ravno obratno (da lahko v manjšini testiraš kot v JAE)? ",
    "user": "€uro"
  },
  {
    "message": "mimovrste ti poslje po posti, ce imajo na zalogi bos najwerjetneje naslednji dan imel doma ... sam z njihovo dostavo nimam izkusenj ker sem z jesenic in grem direktno v trgovino (ostale comp stacune kle ukol so poden od podna:>) ...  ja razlika med zaprtim in odprtim tipom slusalk ... pri zaprtem tipu se uho \"skrije\" za gumo/usnje/... tako da ne slisis sumov iz okolice   Update: sem ti poiskal clanek kjer je primerjava zaprtih in odprtih slusalk tako da ce se ti lubi mal preber  Link ",
    "user": "DarkHand"
  },
  {
    "message": "Da ne bo presenečenj, tele meduza slušalke bol tresejo kot pa da bi imele bass men je ok..Nekaterim ni, tako da najbolje da prej probas ",
    "user": "mihec87"
  },
  {
    "message": "Bom probal Meduso, katere pa so še kakšne podobne \"gamer\" slušalke (tudi če je cena dvojna Meduzine cene)?  Zelo dober link ČrnaRoka, ravnokar ga berem. Hvala!  POPRAVEK: V katerih trgovinah v Ljubljani ste že bili, kjer ste lahko testirali opremo (zaenkrat vem samo za JAE)? ",
    "user": "€uro"
  },
  {
    "message": "Iz osebnih izkušenj odsvetujem meduso progamer. Namesto basov vibrirajo (zanimivo, dokler se ne naveličaš), pa odlomila se mi je leva slušalka (slaba kvaliteta plastike). Nisem edini s problemom leve slušlke (nedolgo nazaj jih je nekdo prodajal z počeno plastiko na levi strani). Slušalke mi niso nikoli padle na tla   Zato sem sedaj naročil senheisser hd595  ",
    "user": "UNIVERZUM"
  },
  {
    "message": "jst sm tud mel meduso progamer, za musko poslusat so bile res odlicne (subwoofer mal odvijes pa ne vibrira tok) hud bass res super, je pa tezava recimo te slusalke niso za igre (igral sm cod2 in so obupne za definirat smer) in pa po 2 mescih je nehal mic delat (kot mnogim drugim ki jih poznam) in nazadnje se enega lepega jutra niso hotele prizgat, tako da je to tvegana kvaliteta  ",
    "user": "oemdzi"
  },
  {
    "message": "Vzemi Senhheiser, pa si zmagal. Kaj ti sploh pomeni \"gamer\" pri slušalkah?? Popolnoma nič, pri dobrih Sennheisercah je pač zvok boljši od teh raznih \"gamer\" slušalk, in to v vseh pogledih. Za 150\u001a je pa tako in tako sennheiser brez konkurence, sam imam še HD515 in so zakoooon. ",
    "user": "Zheegec"
  },
  {
    "message": "V katerih trgovinah lahko preizkusiš monitorje, zvočnike, slušalke,...?   V  JAE 'komot' kar je veeelik plus za njih ( ), ravnokar pa sem klical na Solo in Nakupi, kjer pa niso bili prav nič prijazni ( ) in so mi povedali, da kupim pa lahko vseeno pri njih... ",
    "user": "€uro"
  },
  {
    "message": " Icemat Syberia ",
    "user": "Tilen"
  },
  {
    "message": "Tilen, mogoče izkušnje iz prve roke? Sem prebral link, no ja, pa tudi ne vem niti približno kaj je impedanca in kako vplivajo frekvence na kvaliteto in kaj pomeni npr. slusalke: 99 - 104 dB SPL pri 1 V / 1 kHz... (popravek: V = volt )  Pa napišite po katerih trgovinah ste že hodili, pa so vam z veseljem priklopili opremo za preizkus! ",
    "user": "€uro"
  },
  {
    "message": "Tilen, mogoče izkušnje iz prve roke?  Boljših še nisem imel.    Slušalke so v uporabi ves čas. [jaz ali mlajši brat] Imam jih že ~2 leti in so še kot nove[nič ne odpada, se maje ali kakršenkoli problem z zvokom ali slušalko]. Sliši se nevrjetno vendar je res. So že tudi letele po zraku in ostale cele. Prenosljivost [za lan] --> super, skratka same pohvale. Nastavljive zelo enostavno, ne glede na to kako veliko glavo imaš    Mikrofon je zelo odziven, lahko si ga pripneš na obleko [nikoli prakticiral] lahko pa ga enostavno postaviš na tipkovnico [je zelo majhen].  Slušalki pokrivata celotno uho, ne \"nepredušno\" tako da ti v ušesa nikoli ni vroče [da bi se potil]. Prav tako se lahko [s slušalkami] na glavi z nekom povsem normalno pogovarjaš[ne preko mikrofona] in ga boš povsem normalno slišal. Sem mislil, da bo tole na lanih moteče, pa ni. Cena pa je, glede na to kaj ponujajo, več kot primerna.  Glede specifikacij pa je pomembno predvsem tole:  # frekvenca slusalk: 15 Hz - 23 kHz - iz tega lahko razbereš kdaj boš neko stvar slišal. Prej ali kasneje. Takrat, ko sem jih jaz kupoval, je bil to eden najboljših razponov. ",
    "user": "Tilen"
  },
  {
    "message": "poglej se steelsound serijo, sam imam 4h pa sem precej navdusen, bi pa definitivno raje izbral 5h, ker izgledajo neprimerno robustnejse ",
    "user": "Vesoljc"
  },
  {
    "message": "Icemat slusalke so zanimive, samo imajo locen mikrofon. Do not want.  Pametnih Sennheiserc z mikrofonom v cenovnem razredu do 80€ ni. Trenutno uporabljam  Logitech Precision PC Gaming Headset, pa sem zadovoljen. Glede Meduse sem pa same slabe stvari slisal (slaba kakovost izdelave, namesto nizkih tonov tresejo). ",
    "user": "PARTyZAN"
  },
  {
    "message": "Za igranje:  Sony MDR V700DJ ali  Steel Sound 5H v2 ali  Sennheiser HD280 Pro? ",
    "user": "€uro"
  },
  {
    "message": "Js še vedno mislim da so 5.1 slušalke po večini nateg in da so stereo slušalke mnogo boljše. Od zgoraj naštetih, poznam ne poznam Steel Soundove, poznam pa ostali 2 in ti jih nebi priporočal za gaming. To so namreč studijske slušalke ki precej močno oprimejo glavo in ne pustijo da bi se zvok iz slušalk lahko prenesel na mikrofon, zato so tudi precej neudobne.  Moje mnenje je, da je za gaming najbolje kupiti odprte in udobne slučalke, ki ne obremenjujejo ušes V tem rangu so to npr. HD555 ",
    "user": "Fatboyslim"
  },
  {
    "message": "Vse bolj se ogrevam za tele Icemat Siberia, ki jih je priporočil tudi Tilen. Tukaj sem našel še  preizkus teh slušalk.  EDIT Ali  te Steelsound (cena je zelo podobna)? EDIT2  Ta test pa ni bil tako prizanesljiv do Icemat Siberia slušalk... To be honest we've seen much better performing headphones in this area, and the SteelSound 5H V2 is still what we prefer for better gaming performance. ",
    "user": "€uro"
  },
  {
    "message": "Ja pa to ni res! Ko pa se že odločim pa preberem tole (SteelSeries SteelSound 5H v2): I purchased H5 v2 because I was unhappy with the Microphone on my Boss SB-40 Headset and I saw some good reviews about the H5 v2 on another website. The H5 v2 looks hefty in the photo, but once you hold it in your hands, you will realize how cheap it feels. When I compared headphones of the H5 v2 to my old SB-40's using just the analog mini plugs, the SB-40's out classes the H5 v2's in every category... Sound Quality, Efficiency, Bass, Clarity, etc. When I used the H5 v2 with it's included cheap USB pre-amp, sound got even worse. I was unable to completely defeat the echo chamber effect the Steelsound software added in every every sound mode. The microphone quality is just fare at best and the mini plug cord is very thin. I would say the H5 V2's are way overpriced and are comparable in sound quality to other headsets selling for around $40 retail. ",
    "user": "€uro"
  },
  {
    "message": "Kaj pomenijo slušalke pri gamerjih? Se ti hecas? Še posebej pri prvoosebnih streljačinah ti dobre slušalke zelo pomagajo... Zakaj? Ker z dobrimi slušalkami boš lahko točno določil položaj nasprotnika...  Drugače pa vzemi Sennheiser PC161... Ni sanse da zgrešiš ",
    "user": "cnZz"
  },
  {
    "message": "Sennheiser HD-555, zelo težko me kdo od uzad knifa. Kupiš še namizni mic pa je. ",
    "user": "GrimReaper"
  },
  {
    "message": "Ja, tele Sennheiser so zelo zelo kvalitetne slušalke ",
    "user": "Meizu"
  },
  {
    "message": " Zalman 5.1 ali  SteelSound 4H ali  Speedlink Medusa 5.1? Če obstajajo tudi dražje s 5.1 sistemom, kar na dan z njimi!   Sennheiser (najbrž?) ne pride v poštev: glej  Speedlink Medusa 5.1 vs Sennheiser HD555. ",
    "user": "€uro"
  }
]