[
  {
    "message": "Sestra kupuje digitalno kamero do vrednosti 400€. Uporabljala jo bo za domačo rabo, preferira pa Sony ali Canon. Prosil bi za par mnenj ali se splača v tem segmentu pogledati tudi kakšno drugo firmo in na kaj je sploh treba biti pozoren pri nakupu takšne kamere! ",
    "user": "dejanslo"
  },
  {
    "message": "Nekako ji je uspelo pristati na  Sony DCRSR32. Zgleda kul, edino \"Ločljivost kamere : 0.8 mio točk\" _se mi zdi_ nenavadno nizka za kamero takšnega cenovnega razreda. Je to dejansko nizka vrednost, ali v bistvu normalna/visoka? Dal sem ji seznam trgovin v SLO, zanima pa me, če se splača to naročit iz tujine in ali ima Sony tudi možnost uveljavljanja garancije kjerkoli? ",
    "user": "dejanslo"
  },
  {
    "message": "To je povsem dovolj velika ločljivost za video. PAL resolucija je 720x576 in z več piksli pri videu nimaš kaj početi, razen če jih uporablja elektronski stabilizator slike.   Večja resolucija je v kamerah le zaradi možnosti fotografiranja, ki jo nekatere ponujajo. In pa privabljanja kupcev, ki večinoma padajo na velike cifre. ",
    "user": "aljazh"
  },
  {
    "message": "Tole si malo preberi:  link Pa še tole:  link ",
    "user": "Entity"
  },
  {
    "message": "Hvala obema :) ",
    "user": "dejanslo"
  },
  {
    "message": "Mal si bom temo sposodu...  Kupujem digitalno videokamero, pa sem popolnoma brez izkušenj na tem področju. Pripravljen sem frcnit cca. 400 eur, rabil pa bi jo za nahitro posnet kako žurko oz. avtomobilistično dirko; skratka za občasno uporabo.  Preiskal sem že malo morje forumov, pa nekak ne pridem do konkretnega odgovora. Edino na kar sem se omejil je Sony (dobre izkušnje s staro kamero) in pa Canon (lastim si njihov fotoaparat).  Mi lahko kdo pomaga s kakimi predlogi?  lp ",
    "user": "swen"
  },
  {
    "message": " panasonic sam poglej za cene na  ceneje ",
    "user": "Melanholija"
  },
  {
    "message": "Ima kdo mogoče kdo praktične izkušnje s to kamero? ",
    "user": "swen"
  },
  {
    "message": "swen če hočwš dobro kamero kupi od Sony model 47.Mal poglej,sam mam prejšnji model 44 in je zakon. ",
    "user": "TOP"
  },
  {
    "message": "Sem gledu tole kamero:   Sony HC47  pa tole:   Canon MD160  Zdej sem pa v dilemi. Kaj priporočate? ",
    "user": "swen"
  },
  {
    "message": "Glede kakovosti slike sta verjetno bolj ali manj enaki. Bi pa osebno raje vzel Canon, ker ima lahko dostopne nastavitve, medtem ko moraš pri Sonyju za vse tapkat po butastem touch-screenu. Poleg tega ima Canon običajno več ročnih nastavitev, Sony kamere v tem razredu pa so ponavadi bolj \"budalo-matic\". ",
    "user": "aljazh"
  },
  {
    "message": "Še jaz malo ukradem temo: canon MV500i je šel po gobe in nucam eno solidno zamenjavo. Sprav sem gledal canone, vendar me malo moti 16:9 lcd (vseeno bom 99% uporabljal 4:3), potem sem gledal malo za Sonyjevimi modeli, zdaj pa sem čisto zmeden. Skratka nucam mini DV kamero ki bo imela tudi USB priključek, po možnosti nekje v rangu 300€, max. 350. Favorita sta zaenkrat  MD130 in  DCR-HC37, eventuelno DCR-HC45. trenutno res ne vem kaj bi, zato je vsakršna pomoč dobrodošla. ",
    "user": "sid911"
  },
  {
    "message": "Kot sem že zapisal zgoraj, bi se jaz osebno Sonyja izogibal zaradi touch screena, butastih menujev in skoraj nobenih ročnih nastavitev.  Imajo pa zdaj praktično vse kamere 16:9 LCD. Tudi meni je šlo od začetka na živce, ker snemam v 4:3, a sem se kar hitro navadil na črne robove pri straneh.  Od zgoraj navedenih bi jaz izbral MD130. ",
    "user": "aljazh"
  },
  {
    "message": "Hvala za odgovor. Sonyja sem zaradi omenjenih razlogov odpisal (čeprav mi IR snemanje še vedno precej diši), tako da bo verjetno MD130 moja izbira. MD150 je malce predrag, MD110 pa nima USBja (pa še razlika v ceni je minimalna). Kaj pa kaka JVC ali Panasonic (čepraj mi slednje ne sedejo najbolje v roko). ",
    "user": "sid911"
  },
  {
    "message": "Glede moje izbire kamere:  Nabavil sem Canon MD160. Zaenkrat jo še nisem mel časa temeljito pretestirat, vendar je prvi vtis super.   Hvala za odgovore.  lp Swen ",
    "user": "swen"
  }
]