[
  {
    "message": "Pozdravljeni!  Imam namen zamenjat CD-RW, in sicer kolebam med LITE ON 24/10/40 in TEAC 24/10/40.  Prebral sem test na strani www.CDRlabs.com in je boljšo oceno dobil TEAC-ov model. Cene obeh modelov sta približno iste... več kot 35kSIT za pekača ne dam.  Zanima me še vaše mnenje oz. mogoče še kakšen drug predlog...  PS Imam Windows XP.... imam mogoče kakšen od pekačev probleme s tem OS? Prebral sem, da WinXP LITE ON CD-RWja ne vidijo kot pekača... hmmm?  Hvala,  Mr. IzI ",
    "user": "MrIzI"
  },
  {
    "message": "Lahko ti samo povem, da imam LiteOna 16× in mi je v WinXP delal brez problemov (prepoznal ga je kot pekača in sem lahko snemal brez posebnega programa)... ",
    "user": "bastadu"
  },
  {
    "message": "jz mam ti teac-a in je odličen. jz ti njega priporočam ",
    "user": "_Mortal_"
  },
  {
    "message": "LiteOn all the way!  Zakaj?  Ker pri navedeni ceni.. cca 30 - 35k SIT dobis zraven se prazen CD-R in CD-RW (HighSpeed) medij ter programsko opremo (NEROta 5). V Windowsih XP nima LiteOn 24x nobenih problemov, sploh.  LP  piek ",
    "user": "piek"
  },
  {
    "message": "Teac > najhitrejsi dostopni cas ter preverjena kvaliteta. ",
    "user": "Jux"
  },
  {
    "message": "Ravno testiram novega LG 32x 10x 40x. CD 700MB spohan v 3:15. Zakon za 36k SIT! ",
    "user": "Lime"
  },
  {
    "message": "LG 32X rulez ITAQ. ",
    "user": "tedybear"
  },
  {
    "message": "Jaz imam Teaca, in sem zelo zadovoljen, tako da bi ti ga kar priporočil.. ",
    "user": "Tomi"
  },
  {
    "message": "Pri Izidu se lahko zmeniš za malo popusta in vzameš BOX (=kit, retail) Teaca CD-W524E, ki ima poleg vijakov, IDE kabla in plošče z navodili in dodatki še Nero (lahko izbereš slovenski jezik), eno CDRW, eno CDR ploščo in 2 leti garancije. ",
    "user": "Han"
  },
  {
    "message": "Zdaj pa vsi naenkrat: TEAC!!!!!!!!!!! ",
    "user": "_Mortal_"
  },
  {
    "message": "TEAC!!!!!!!!!!!:D    ",
    "user": "Bajo1"
  },
  {
    "message": "Teac in še enkrat Teac, ni ga boljšega pekača za to ceno. Imam Xp-je in ni nobenih problemov, prav nasprotno, odlično se razumeta :D ... ",
    "user": "mrcartoon"
  },
  {
    "message": "Hvala vsem... mislim, da sem se že odločil - TEAC.  mrcartoon: praviš, da pod Windows XP s tem pekačem ti nimaš problemov? :)) A ti v winxp s teacom dela drag and drop? ",
    "user": "MrIzI"
  },
  {
    "message": "mrlzl: jest mam sicer mau starejsga... teac 8x8x32x pa dela drag&drop lepo an ... sam nero j pa sezmeri tanajbol... drag&drop mas sam za manse fajle ;) ",
    "user": "asteroidk"
  },
  {
    "message": "Asteroidk ima prav, drag&drop deluje kot je že prej na starejših Teac-ovih modelih. Sicer pa lahko uporabim tale stavek: \"Ima vse kar imajo veliki.\" :D  ",
    "user": "mrcartoon"
  },
  {
    "message": "Plextor. ",
    "user": "BaTeMaN"
  }
]