[
  {
    "message": "Imam en problem in sicer: kupil sem prenosnik HP s predinstaliranimi XP home windowsi. SIcer sem naredil recovery CD1 in CD2, vendar bi rad sedaj naložil win XP professional SP2 in glej ga zlomka po osnovni namestitvi fajlov mi potem napiše, da ne najde diska oz. da diska sploh ni. Probal sem z Visto pa ni bilo nobenih problemov. Potem sem z dosom naredil fdisk in format diska in ni bilo nobenega problema. Nato sem ponovno poizkusil z instalacijo XP pro pa mi je zopet napisal, da ne najde diska. Ali je razlog za to, da XP ne spozna diska dos formatiranje diska ali je kaj drugega??? Ali se da disk sformatirat s katerim boot programom, da bi izbrisal particijo, jo na novo kreiral in nato namestil win XP professional??? thx ",
    "user": "feliche"
  },
  {
    "message": "če imaš v prenosniku SATA disk, potem najprej poskusi v BIOS-u izklopiti native SATA support oz. nekaj podobnega. Če še to ne bo delovalo, pa si naredi disketo z driverji za SATA krmilnik.  Sicer je bila skoraj identična tema že prisotna na ST, ker pa iskanje ne dela, se mi je ne da ročno poiskati. ",
    "user": "bluefish"
  },
  {
    "message": "Ja res je v BIOSu mam opcijo SATA native mode na Enabled. Da si vse prej pripravim me zanima, ker nimam disketnika ali je driverje za SATA krmilnik naložiti kako drugače in kje se jih da dobiti na netu. thx ",
    "user": "feliche"
  },
  {
    "message": "če imaš to opcijo v BIOS-u potem se ti z disketo ni potrebno ukvarjati. Enostavno SATA native nastavi na Disabled, po uspešni namestitvi in ob prvem zagonu xp-jev pa to ponovno nastavi na enabled. ",
    "user": "bluefish"
  },
  {
    "message": "thx, drugi teden ko pridem dam takoj preverim zadevo. se enkrat thx upam, da bo delovalo, seveda odgovorim. ",
    "user": "feliche"
  },
  {
    "message": "Jaz sem že odprl podobno temo, pa mi ni uspelo poiskati rešitve za to. Imam isto HPjev prenosnik. Prosim sporoči če to z enable/disabledeluje, ker imam že poln k****c Viste.  Hvala ",
    "user": "edge540"
  },
  {
    "message": "Kot sem že napisal mi je pri ponovni instalaciji XPjev napisalo, da ne najde diska oz. kot da v sistemu ni diska. Potem sem disajblov v biosu in stvar je stekla brez problemov, tako da imam zdaj instalirano XP SP2 brez problemov. lp ",
    "user": "feliche"
  },
  {
    "message": "Hvala lepa za info, Vista leti iz mojega računalnika še danes. ",
    "user": "edge540"
  },
  {
    "message": "v času razvoja windows xp še ni bilo sata diskov - in tako se zgodi da se vaš kontroler za sato ne razume najbolje z xp driverji za SCSI (sata). običajno se problem reši z disketo (na začetku instalacije se pritisne F6 ko sprašuje za driverje), s katere se proti koncu osnovne instalacije prenesejo gonilniki. Ker pa vedno več sistemov ne vsebuje disketnika, to zna biti problem... Rešitev, ki sem se jo jaz poslužil, je vgradnja sata gonilnikov direktno na XP instalacijski cd.... zadeva je zelo preprosta - vsebino originalnega cd-ja se prekopira na disk. uporabi se program NLite, se doda driverje za matično ploščo in odstrani default windows driverje...in zapace na nov cd (možno seveda da se na nov cd intregrirajo tudi vsi popravki za xp) meni to dela brez problemov (abit nf7-s + sata) ",
    "user": "smile-"
  },
  {
    "message": "feliche hvala za povratno informacijo, o rešitvi problema. Načrtujem namreč nakup HP-jevega prenosnika brez OS in bo tvoja informacija prišla zelo prav. ",
    "user": "SimplTech"
  },
  {
    "message": "js mam isti problem...  sem probi inštalirat tk, da sem prej disablu sata v biosu, potem pa, ko sem ga na novo zagnal pa vklopu nazaj pa mi je javlalo napako, sploh ni prišlo v windowse, se je zmeri kr sam izklopu, dokler spet nisem dal na disable v biosu...  naj še kdo drug proba pa mi pove, da probam še enkrat inštalirat...  probu pa sem tud neki čarat s te Nlite-om pa mi tud nekot ni uspelo, zanima me samo, če je treba tam ko dodajaš driverje gor dat sam enga al jih lahk daš več, ker nisem biu ziher ker je tapravi pa sem jih dal mal več gor, pa se mi zdi, da je blo to narobe, jih je pa lepo prebralo in naložlo tam, ko v inštalaciji nameščaš podporo za scsi-sata oz F6 tipka...  prosim za pomoč, ker sem že posnel ene 5 cd-jev za brez veze, pa še kr ne morem skupi spravit tte xp-je :(    Lp ",
    "user": "ticyficy"
  },
  {
    "message": "ja ko izklopiš sata nativ mode v biosu, in ko naložiš windowe, ga pač ne smeš vklopiti, ker drgač enostavno sploh ne pride v windowse, drgač ko sem Visto nalagal, mi tega ni bilo treba izključiti, ker je novejši sistem verjetno... ",
    "user": "zk_eu"
  },
  {
    "message": "Joj kolkrat se ta problem pojavi po forumih. V glavnem skoz inštaliram ljudem te prenosnike in ena od opcij katera preverjeno deluje je tale. Ne bom prevajal bom kar ANG pomoč nalimal.  Steps to modify a Windows XP image to support SATA Native Mode   1) Enter F10 Setup, and go to System Configuration/Device Configurations/SATA Native Mode to Disable.  2) Install Windows XP Service Pack 2 in whatever manner is typical for your organization.  3) Download the Intel SATA AHCI Controller Driver, SoftPaq SP32478.exe, from www.hp.com.  4) Extract all the files from the SoftPaq. A USB floppy is necessary for this step. Run sp32478; this will create a floppy disk. The files will be located on this floppy.  5) These files should be located on the floppy disk.  a. iaahci.cat  b. iaahci.inf  c. iastor.cat  d. iastor.inf  e. iastor.sys  f. license.txt  g. readme.txt  h. txtsetup.oem  6) Download and run the Intel Chipset Installation Utility for ICH7, SoftPaq SP32781, from www.hp.com.  7) In Device Manager, right-click the IDE ATA/ATAPI controllers/Intel 82801 GBM/GHM (ICH7-M Family) Serial ATA Storage Controller and select \"Update Driver\".  8) Follow these steps to complete the Hardware Update Wizard:  a. At the first dialog, select \"No, not this time\" when prompted to connect to Windows Update.  b. At the next dialog, select \"Install from a list or specific location (Advanced)\".  c. At the next dialog, select \"Don't search. I will choose the driver to install\".  d. When prompted to select the device driver you want to install for this hardware, do not choose anything but click the \"Have Disk...\"-button. e. Type \"A:\\\" and click OK.  f. When prompted to select the device driver you want to install for this hardware, select the Intel 82801GBM SATA AHCI Controller  g. A warning that Windows cannot verify that the device is compatible with your hardware will appear. When asked if you want to continue installing the driver, select Yes.  h. The installation will complete.  9) Shut down Windows and restart the computer. Enter F10 setup when prompted during the boot.  10) Go to System Configuration/Device Configurations/SATA Native Mode and change it to Enable, then save settings and exit F10 Setup.  11) After Windows restarts, the additional SATA components will be updated. A System Settings Change will appear. When asked \"Do you want to restart your computer now?\" click Yes.  12) When Windows restarts, the SATA AHCI drivers will be completely installed.   To je to. Če pa bi kdo želel da mu posodim USB floppy pa naj me kontaktira pod zasebno.   LP ",
    "user": "MOBIKING"
  },
  {
    "message": "Kaj sploh pomeni SATA Native mode? Iskal sem po googlu, pa sem našel samo sporočila, kjer so govorili, da jim to ne dela. Kaj to pomaga? Imel sem enak problem, da sem namestil xp pro tako, da sem dal Sata native mode disable. Vse dela normalno, samo v device managerju kaže unknown device. A je to povezano s tem Sata native mode? Sumim, da je (location: on Microsoft ACPI-Compliant System). A bo računalnik delal hitrejše, če bom namestil gonilnik? Hvala in LP ",
    "user": "dlokna"
  },
  {
    "message": "SATA native mode lahko po uspešni namestitvi Win ponovno vklopiš. Če se ti stvar potem ne naloži, ga pnovno izklopiš in v Win naložiš ustrezne driverje in ga spet vklopiš (kakšna kača je to ratala  ). ",
    "user": "bluefish"
  },
  {
    "message": "Evo jaz sem naložil na novo XPje. Ko sem izklopil tisto ni bilo težav. Če vklopim mi pa še ne deluje, ker še nimam driverjev. ",
    "user": "edge540"
  },
  {
    "message": "A da lahko nekdo fajle s te diskete nekam na voljo za dl? Ker za to delat v win pa res ne rabiš disketnika in diskete... samo driver nekje na disku. MOBIKING? ",
    "user": "Jakka"
  },
  {
    "message": "Vsi ki ste tako blazno pametni kako enostavno je .. Dejte mi pol povedat kako naložit na prenosnik na katerem se ne da izklopiti SATA native mode!? ",
    "user": "mish"
  },
  {
    "message": "Tak da v Windows CD integriraš ustrezen textmode SATA driver seveda. ",
    "user": "Mavrik"
  },
  {
    "message": "Ravno kar ga pečem. Upam da bo delovalo. Se pa preklinjam da nisem sprdel skupaj še tistih 500€ več in si kupil jabolčnika. V visti nisem mogel naložiti original adobe CS2, naložil original XP home edition, pa jih je zjebal ko sm CS2 updatal.  Če to ne bo delovalo, res ne vem kaj naj naredim  ",
    "user": "mish"
  },
  {
    "message": "Vzameš restoration DVD/CD ko si ga dobil poleg laptopa, ga vtakneš v pogon in od tam inštaliraš windowse? ",
    "user": "Mavrik"
  },
  {
    "message": "Misliš tiste winse ki so gor? To sem naredil. Sam mal mam čez glavo teh nemških windowsov. Sej vse ok, dokler ne iščeš neke malenkosti v nastavitvah, kjer ti je vsaka druga beseda tuja :)  Tisto instalacijo katero sem 'updatal' z gonilniki z nLitom pa mi žal ni uspelo zapeči kot zagonski disk.  Sem probal v nerotu zapeči kot zagonski disk, pa je želel neko disketo (katere pa nebi imel kam vtaknit) :) Kako se zapeče to čudo kot zagonsko? ",
    "user": "mish"
  },
  {
    "message": "težavo z namestitvijo win xp sm rešu s tem da sem u biosu pr sata nastavitvi spremenil vrednost na ide. prenossnik je acer aspire 5315. Sedaj imam pa problem ko dam sata nastavitev na prvotno vrednost ne pridem u vindovse. chipset driver za inter je pa samo za visto?? mi lahko kdo svetuje kater driver naj inštaleram na prenosnik.  še link http://support.acer-euro.com/drivers/no...   lp ",
    "user": "gadk"
  },
  {
    "message": "Pusti na \"ide\". Bo še najboljše. ",
    "user": "Jakka"
  },
  {
    "message": "Še en primer na ACER-ju:  Nima opcije izklopa SATA v biosu in gonilnik je zapakiran v setup instalacijo, katero se pa ne da potegniti v nLite kot gonilnik !!??  Je že kdo reševal tak primer ? ",
    "user": "krof"
  },
  {
    "message": "Pol si pa nekje drugje na računalniku z disketnim pogonom naredi disketo iz tega setupa in potem te datoteke na disketi dodaj v nlite. Ne vem kaj se tolk matrate, z nLitom se da lepo rešit zadevo, ker SATA se malček le pozna, sploh pri prenosnikih... ",
    "user": "mat3"
  },
  {
    "message": "Že našel rešitev:  http://www.driverpacks.net ",
    "user": "krof"
  },
  {
    "message": "Uspel sem modoificirati z nLitom, samo nisem pa uspel narediti zagonskega CDja. Ga namreč ne zazna kot zagonskega. Kako se CD zapeče kot zagonski? ",
    "user": "mish"
  },
  {
    "message": "Jaz delam s programom PowerISO. Vstaviš delujoči winXP disk. Zaženeš poverISO, v menuju izbereš boot in save boot, shraniš nekam na pc, jasno, da moraš izbrati cd iz katerega hočeš sneti boot info. Ko kreiraš nov cd v temu programu pa potem ponoviš, izbereš boot v menuju in potem add boot. Bistvo je v temu, to lahko storiš tudi z katerim drugim programom, da shraniš boot informacijo in jo kasneje dodaš na nov cd.  lp, krof ",
    "user": "krof"
  },
  {
    "message": "Hm, uspelo mi je narediti zagonski disk (sem opazil da ima to funkcijo kar nLite sam). Ni pa mi uspelo integrirati gonilikov, ali pa jih sistem pač ne zazna.  Je potrebno za instalacijo teh gonilnikov kljub temu da se nahajajo na CDju pritisniti F6 ter jih naložiti kot z diske? To bi bila ena varianta.  Druga varianta pa je, da sem pač napačno naložil gonilnike (ko sem izbiral med dvema možnostima - PNP in neka Text... sem izbral prvo, torej PNP), oziroma da nisem brisal starih (nekaj postov višje sem prebral da naj bi bilo potrebno obstoječe windowsove raid gonilnike izbrisati - samo ne vem kako oziroma katere).  Lepo, lepo prosim za pomoč!  Hvala v naprej!  LP ",
    "user": "mish"
  },
  {
    "message": "Kot sem že pisal dva posta višje sem jaz zedevo rešil z driverspack in ne nLite. Tam ti driverje integrira v winse in ti pri instalaciji avtomatsko zazna gonilnike. Se pa gonilniki pri instalaciji malo dalj nalagajo, ker jih je več.  lp, krof ",
    "user": "krof"
  },
  {
    "message": "Predvidevam, da si si downloadal Chipset drivers pack.  Hvala zaenkrat, bom poizkusil jutri. Upam, da bom znal, sicer se ponovno obrnem na tvojo pomoč  ",
    "user": "mish"
  },
  {
    "message": "Zakaj je pa potrebno imeti USB floppy? A z USB ključem ne gre?  Zakaj je potrebno prestaviti na SATA? ali z ide ne dela OK?  Kaj pa ostali gonilniki na teh prenosnikih (WiFi, zvočna ...) ali obstajajoj za XP? ",
    "user": "gregor3000"
  },
  {
    "message": "mam en problem pa da ne odpiram nove teme Imam notesnik hp nx7300 z nameščeno Visto. Rad bi naložil XP ker je vista v nemščini. Vložim cd zaženem instalacijo naloži driverje ko bi pa moral začeti z inštalacijo se ustavi, BSOD z napako 0x0000007e ter pci.sys naredim nov instalacijski cd za xp z gonilniki za sata zaženem ko pride do instalacije ponovno BSOD   Kako naj naložim xp? ",
    "user": "sosko1"
  },
  {
    "message": "Postopek za namestitev sata gonilnikov, ki ga je navedel MOBIKING mi je pomagal da sem namestil sata gonilnike na hp prenosnik nx9420.   Ker pa nisem imel floppy-ja sem uporabil  Virtual Floppy Drive , s katerm sem naredil sliko diskete na katero sem namestil sata gonilnike. ",
    "user": "mandm"
  },
  {
    "message": "Mene bolj zanima \"pohitritev\", če sploh, v tem native SATA mode. ",
    "user": "Tilen"
  },
  {
    "message": "Edina pohitritev pri AHCIju bi bila uporaba NCQja (če ga disk seveda podpira), samo to je vseeno bolj majhna razlika. Načeloma pa tega laptop diski niti ne podpirajo, tak da neke razlike ni. ",
    "user": "Mavrik"
  },
  {
    "message": "jst ma fujitsu simensa pa v biosu nimam seta native mode???? Jst sem brobal z nlite,sam se mi zdi da je vazno da sata gonilnike naložis iz disketarja.Nato pa zapeces iso cd ",
    "user": "fredyjetle"
  },
  {
    "message": "tle gor je prav lepo razloženojavascript:smesko(' '); javascript:smesko(' ');   http://paparadit.blogspot.com/2007/06/i...  d ",
    "user": "fredyjetle"
  },
  {
    "message": "sori to je previ naslov javascript:smesko(' '); javascript:smesko(' ');   http://paparadit.blogspot.com/2007/06/i... ",
    "user": "fredyjetle"
  },
  {
    "message": "A je takšen CD (s dodanimi driverji) primeren tudi za inštalacijo na navadnih sistemih (brez SATA diska)? A se lahko kaj zakomplicira, če ga uporabiš na \"normalnem\" sistemu?  lp, jani ",
    "user": "jjohny"
  },
  {
    "message": "Jst osebno še nisem probal,ampak glede na to da so gonilniki samo dodani(ne pa zamenjani). Se mi zdi da nebi smelo biti problemov.Nimam kište(beri;ATA diska) da bi probal tako da ne vem.Ce pa bo kdo poizkusil pa naj sporoči. ",
    "user": "fredyjetle"
  }
]