[
  {
    "message": "Kaj pravite na  TA prenosnik. Cena je dobra. Rabim ga za pisarniško delo, internet (iger ne igram) ipd. ",
    "user": "uporabnik9"
  },
  {
    "message": "za pisarniško delo, internet bo ta več kot dovolj. Edino kar je, je pač to, da v enaa spletni trgovini nisem še nikoli kupoval, tako da ne vem, kakšno je zadovoljstvo uporabnikov s to spletno trgovino... ",
    "user": "madebenc"
  },
  {
    "message": "V enaa sem že nakupoval in je vse uredu, samo artikli, kjer piše dobavljivost več kot 7dni je vprašljivo točen datum dobave... Glede tega laptopa pa tako, toshiba je super, vendar, če kupiš novega daj dokupi najmanj dve oz. če boš izpraskal denar za doplačilo za 2 leti garancije pa dej še za eno leto, da boš mel 3 leta garancije. To ti zelo svetujem.  poglej tudi tole  K L I K  na tej strani imaš prodajo zadnjih kosov TOSHIBA prenosnikov in so NOVI!, poceni, in si boš lahko več privoščil, kot pa bilokje drugje. Tu sem jaz kupil in šel osebno prevzet laptop.  no pa da ti še nekaj povem. Pred dvema mesecema sem kupil laptop in sem razm išljal ali naj kupim prednaložene VISTA ali XP.... odločil sem se za XP. Kolega ma Della in ima Visto, pa ni zadovoljen, pravi da je pričakoval hitrejši laptop, ima pa veliko bolj zmogljivega kot si ap ti tu navedel - katerega si si pač izbrel. On ima Core2 DUO 1.8GHz, 2GB DDRII...itd... Ti si pa navedel celeronaM pa 1GB DDRII... pa oba imata isto VISTO prednaloženo, tko da ti svetujem XP.  LP! ",
    "user": "ferdo"
  },
  {
    "message": "Če Vista upočasni delovanje, je veliko bolj smiselno vzet XP. ",
    "user": "mtlebar"
  },
  {
    "message": "Ja 1GB DDRII na Visti je škoda časa... jzt mam 1.5GB DDRII pa nisem maru Viste.. k sm sprobu Visto na 2GB DDRII, na tistem Dellu in sm bil razočaran. Poglej kakšne specifikacije zhteva Vista... A Windows Vista Premium Ready PC includes at least:  * 1 GHz 32-bit (x86) or 64-bit (x64) processor¹). * 1 GB of system memory. * Support for DirectX 9 graphics with a WDDM driver, 128 MB of graphics memory (minimum)², Pixel Shader 2.0 and 32 bits per pixel. * 40 GB of hard drive capacity with 15 GB free space. * DVD-ROM Drive³. * Audio output capability. * Internet access capability. Windows Vista Capable and Premium Ready Footnotes  1. Processor speed is specified as the nominal operational processor frequency for the device. Some processors have power management which allows the processor to run at lower rate to save power. 2. If the GPU uses shared memory, then no additional graphics memory is required beyond the 1 GB system memory requirement; If the GPU uses dedicated memory then 128MB is required. 3. A DVD-ROM may be external (not integral, not built into the system).  to je minimum za VISTO,..zdej si pa predstavlej to konfiguracijo za XP... kupi si laptop z prednaloženim XP.  PS: če boš hotu varčevat z baterijo, verjemi mi, da ti bo sistem delal zelo počasi na Visti. Jaz imam vse na min.da varčujem z baterijo imam coreDUO 1.66GHz, 1.5GB DDRII WinXP HOME, pa na bateriji laufam neki čez 900MHz in igrce lahko odmislm, sistem je na OKO pazim za cca. 30% počasnejši. In če bi mel Visto gor naloženo bi bil ta % še večji. ",
    "user": "ferdo"
  },
  {
    "message": "Saj lahko prenosnik priklopiš na električno vtičnico in ne rabiš baterije (ko si doma). To večina prenosnikov omogoča (sicer se pozanimaj, če ravno ta). Rabiš pač samo en kabel. ",
    "user": "fctirol"
  },
  {
    "message": "ferdo, a lahko tu naročiš tudi prek neta in ti dostavijo? ",
    "user": "klihk"
  },
  {
    "message": "se opravičujem za zamudo odgovora. Lahko ti pošlejo po hitri pošti, vendar oni ti nebodo odgovarjali za morebitne poškodbe med transportim itd... Sami so mi priporočali, da osebno pridem da vidim kaj kupujem in se potem lažje odločim. Drugače pa imajo telefonsko številko objavleno na spletni strani in e-mail ter povprašaš.  Jaz priporočam osebni prevzem.  LP! ",
    "user": "ferdo"
  },
  {
    "message": "Hvala in LP! ",
    "user": "klihk"
  }
]