[
  {
    "message": "Tko k firme iscejo serviserja/vzdrzevalca IT opreme predvsem zahtevnejše strojne opreme : strežnikov,me zanima kaj vse to moras znati,kje bi se dalo dobiti kaksno literaturo na temo streznikov,koliko je razlicnih,kateri so najpogostejsi,kaj je treba rihtat pri streznikih in podobna vprasanja? Firme vecina zahtevajo znanja SUN,server 2003 in malo morje drugih sistemov ki sploh nevem kje se jih naj clovek nauci. ",
    "user": "Racunalnik"
  },
  {
    "message": "No, to vprašanje je podobno tvojemu: rad bi popravljal električne lokomotive, kje dobim literaturo ter kakšne sploh so? Torej, iz literature se lahko naučiš nekaj osnov, glavno je pa praksa. Če se boš učil le z internetom, se bojim za firmo, v kateri bi ti administriral strežnike. Postavi si doma strežnik, postavi mail server, postavi ftp, internet server, urejuj pravice uporabnikom, dobi si nekaj microsoftovih testov , ... S tem boš dobil temelje za administracijo strežnika, pa naj bo to MS, Sun, ... Zavedaj pa se, da je to le dobro jutro proti vsemu znanju, ki ga boš potreboval.  Veliko sreče!  Pomaga tudi, če imaš končano kako pametno šolo, da ti vsaj jezik ne dela problemov. Namreč, na googlu se najde veliko stvari za prebrati! ",
    "user": "Company"
  },
  {
    "message": "Vem da je to cel kup ene robe,doma imam recimo mrezo za 4 userje pa to ni nic vrjetno proti streznikom. Moti me pac to da vsaka firma fura svoje in kako naj bi bil clovek potem vesc vsega. Rad bi znal delat backup in ostalo,kaj je pa tisto najhujse k omenjas,tolk sam za info? ",
    "user": "Racunalnik"
  },
  {
    "message": "Par primerov:  - administracija mail streznikov (SMTP,POP3,IMAP): upravljanje z uporabniki, konfiguracija, ipd. - administracija dns streznikov: tle ni veliko vendar vseno - dns zone, dodajanjeh novih recordov - administracija www streznikov: (WWW,SSL,PHP,ASP) prevec za pisat - administracija podatkovnih baz: *sql,oracle,... - in se in se ",
    "user": "MTm2H37rqt7B"
  },
  {
    "message": "- konfiguracija omrezja: NT domene, ipji, dhcp, workgroupi, VPN, ...  Tega je res ogromno ogromno, tako da moras biti bolj specificen kaj te zanima:) ",
    "user": "MTm2H37rqt7B"
  },
  {
    "message": "Hvala PUX tok da sem malo videl kolk je tega. Ce ti kdo to malo pokaze je sigurno dost lazje,samo tko se naucit da bi bil pripravljen takoj to delat je pa vrjetno bolj tezko. Administarcija podatkovnih baz,sql,oracle,kaj so sploh te podatkovne baze? Pro administarciji mail streznikom pop,imap,a ne rabis to samo eno od teh varijant? Poznam jih nekaj k konfigurirajo,odpirajo porte na ruterjih po firmah pa nimajo pojma o tem kar si nastel,pa jim kr gre.Vrjetno ne zahtevajo vsi isto.  Kje si se pa ti vse to naucil?Ce sole to ucijo vrjetno obstaja solska literatura? ",
    "user": "Racunalnik"
  },
  {
    "message": "Kar znam sem se naucil sam.  Prvo kar je bilo, sem si kupil eno staro P2 in nanjo nalozil Linux. Potem pa seveda zelis imeti spletno stran... postavis streznik, konfiguriras in dela. Enako z ostalimi stvarmi.  Slisi se enostavno, vendar: - veliko je error in trial oz. vse sprobavas prvic in ni sanse da ti vedno uspe perfektno - preberati je treba prilozeno dokumentacijo, forume ipd. stvari (kajti, majhna verjetnost je, da ce se ti je kaj uspicilo, da bi bil ti edini na internetu) - sprobavas nove stvar (ce te interesira)...  Prvo je osnovna spletna stran, potem zelis php podporo, potem mysql... potem bi rad se ftp streznik. Potem kupis domeno (blabla.com/net/org) in postavis si doma dns streznik. Potem je fino met mail in postavis se to....   Ena stvar pelje v drugo, tako da imas kmalu ogromno dela vendar se ta poplaca z izkusnjami in znanjem. ",
    "user": "MTm2H37rqt7B"
  },
  {
    "message": "Po moje je najboljše, da najprej poskušaš absorbirati čimveč splošnega znanja o stvareh, ki so že v postih zgoraj omenjene. Da se greš nekaj učit v nulo, kar potem mogoče ne boš nikoli uporabljal, je po moje brez veze. Ko boš kasneje prišel na kakšno od firm (če boš), pa boš tako ali tako spoznal specifičnost firme in boš poglobil znanje na področju, ki ga boš potreboval. Stvari so pač od firme do firme popolnoma različne, lahko pa ti naštejem par stvari, s katerimi pa se boš sigurno srečal, če se boš zaposlil kot sysadmin: - strežniki in delovne postaje ter operacijski sistemi na njih - omrežje (žično, brezžično, swichi, routerji,...) - podatki uporabnikov, baze podatkov in izdelovanje varnostnih kopij le-teh - desktop help za uporabnike delovnih postaj - upravljanje printerjev oz printserverjev -....  Seveda je cool, če se ti uspe zaposliti na večji firmi, kjer lahko prevzameš svoje področje in ga naštudiraš v nulo, če pa si na manjši firmi pa moreš več stvari obvladovati sam. Sicer pa stric Google vse ve samo vprašati ga je potrebno znati. P.S. Tudi jaz sem samouk... ",
    "user": "boych"
  },
  {
    "message": "Boych,to kar si te nastel je res kr standard in ga ponavadi tudi najbolj zahtevajo. Primer neke firme k zaposluje ADMINISTRACIJA PODATKOVNIH BAZ MS SQL SERVER, INTERBASE, MYSQL, ORACLE, SYBASE SQL ANYWHERE.  Sem mislu da obstajajo kaksni snel kursi za vsa ta vsaj standardna podrocja.Sam vem da bi se vse to naucil samo ni priloznosti,ker vsi ze hocejo da prides naucen tja z nevem kaksno prakso,nato pa okoli mene poslusam zgodbice kako je nekdo zacel delati pr racunalniski firmi z racunalniki pa tudi najosnovnejso administracijo racunalnikov,pa tip nima pojma o pojmu. Veze 70% in znanje 30% nazalost. ",
    "user": "Racunalnik"
  },
  {
    "message": "• Poznavanje spletnih tehnologij ASP in ASP.NET • Poznavanje podatkovnh zbirk (Oracle, MS SQL), ter SQL, PL/SQL. • Poznavanje HTML+javascript, XML + spletne storitve. • Pozanavanje področja poslovne inteligence (BI): podatkovna skladišča, integracija podatkov, OLAP sistemi, analitični odjemalci,…  Prvaga in zadnjega ne poznam.Zadnji je pomoje za doloceno firmo,kaj je pa prva zadeva,to dostkrat opazam? ",
    "user": "Racunalnik"
  },
  {
    "message": "ASP in ASP.NET se uporabljata za kreiranje dinamicnih spletnih strani oz. spletnih aplikacij (PHP je 'ekvivalent' ASPju). ASP.NET je nadgranja ASPja z dodatkom .NET frameworka. Zadevi ponavad teceta na Microsoft SQL Strezniku in IIS spletnemu strezniku - Win platforma (ni pa nujno).  ASP je jezik :) ",
    "user": "MTm2H37rqt7B"
  },
  {
    "message": "Windows sql streznik je pa katerkoli streznik z sql jezikom ali je to vse server 2003? ",
    "user": "Racunalnik"
  },
  {
    "message": "Obstaja MS SQL strežnik in sicer sta trenutno v uporabi dve verziji SQL2000 in SQL2005. Za delovanje pa potrebujeta eno od serverskih variant Windowsev. (SQL2000 dela tudi na NT 4.0) ",
    "user": "ToniT"
  }
]