[
  {
    "message": "Punca išče en dober prenosnik za domačo uporabo (nič kaj zahtevnega) tam nekje do 750€. Dobili smo nov katalog od Comtrona pa sta mi v oči najprej padla Fujitsu Siemens V3515 ter Lenovo N100. Zanima me, kateri izmed teh dveh je boljša izbira in zakaj. Morda so še kaki drugi dobri/boljši prenosniki za tako ceno?  Lp  Gregor ",
    "user": "Gregorh12"
  },
  {
    "message": "Če ga bo veliko prenašala naj ima dobro povezljivost z internetom. Predvidevam da ga ne bo imela za igre zato bodo intergrirani inteli do 950 kar dovolj, sam mora imet pa potem računalnik mal več rama, ker ti ga bo grafična neki pokurla. Da seveda ne govorim o bateriji, ki naj ima čim večjo avtonomijo, poglej razne reviewe itd.. ",
    "user": "billgates"
  },
  {
    "message": "FUJITSU je dober pa še tiskalnik imaš zraven...kar tega vzemi, res pa ima LENOVO model 1 stopnjo boljši procesor ampak ne opaziš pri domači rabi.  Fujitsu sta dva moja frenda vzela in sta happy. ",
    "user": "MEDENA"
  },
  {
    "message": "Gregory priporocam da greš v trgovino z punco in primita oba prenosnika in mal poskusita pa izberta zmagovalca. MEDENA, a comtron to omogoča? ",
    "user": "billgates"
  },
  {
    "message": "Želel sem le golo primerjavo glede na karakteristike. Kasneje pa bova itaq šla v trgovino pa si vsakega še posebej ogledala. Po dizajnu pa je punci všeč bolj Fujitsu Siemens.    Še kaka mnenja dobrodošla.  lp Gregor ",
    "user": "Gregorh12"
  },
  {
    "message": "Vprašaj punco če rab printer. Če ne, vzameš mal boljši performans. ",
    "user": "billgates"
  },
  {
    "message": "Nujen ni, bi pa bil dobrodošel.  lp ",
    "user": "Gregorh12"
  },
  {
    "message": "billgates: imam omogočeno. ",
    "user": "MEDENA"
  },
  {
    "message": "jaz bi tudi kupila prenosnik do 750€, pa glede na to da je ta tema stara 1 leto, bi prosila malo novejše podatke. kateri se mi splača, sem isto punca zato ne bi glih neki igrc igrala, razen oblivion bi rada, da mi dela. ne rabim kamerce. hvala :) ",
    "user": "oyoy1234"
  },
  {
    "message": "@oyoy1234 Jaz imam slednjega Lenovo R61 in sem zadovoljen. Sem pa dodal 1GB RAMa, da Vista teče bolj gladko.  Mogoče si prej v živo ogledaš dizajn, saj je dokaj robusten proti kakšnemu DELLu, HPju, Toshibi. ",
    "user": "Leks"
  },
  {
    "message": "O hvala. Kako se pa doda ram, a to se more dokupit al nest na servis al kaj... A drugače vista šteka? Vau, tukaj stane 770€, na mimovrste pa čez 1000. Dizajn mi ni pomemben...  No zdej sm vidla, da je mal drugačen kot tisti na mimovrste... Intel Graphics Media Accelerator X3100 do 265MB -> a bi delu tle oblivion, al pa sims 2 al pa kj tazga?:) ",
    "user": "oyoy1234"
  },
  {
    "message": "Oblivion ti na tistem prenosniku zgoraj ne bo delal. Tole maš na izbiro za tak denar:  http://www.ceneje.si/acer-prenosnik-asp...  http://www.ceneje.si/samsung-prenosnik-... ",
    "user": "boolsheat"
  },
  {
    "message": "@oyoy1234 Ram se doda preprosto, odstraniš ploščico in dodaš. Garancija se ne prekine, lahko narediš sam, lahko pa odneseš v kakšno lokalno trgovino. Če so človeški, ti bodo naredili zastonj, ker jim ne vzame več kot 5 min. Glede igre pa ne bi vedel, ker sem totalno out pri tem. ",
    "user": "Leks"
  },
  {
    "message": "O kul, no sej, dobr vedt da se da še mau izbolšat. titov, a mi lahko prosim priporočiš prenosnik, na katerem bi delal oblivion (ne rabim najbolše ločljivosti), z najnižjo ceno?=) to je edina igrica, ki jo igram in bi blo ful dobr, če bi delala na računalniku. :D ",
    "user": "oyoy1234"
  },
  {
    "message": " http://www.bolha.com/oglas3595001 ",
    "user": "suntrace1"
  },
  {
    "message": "Pomoje je tale Samsung najboljši nakup: http://www.ceneje.si/samsung-prenosnik-...  -odličen procesor -intel chipset -2 leti garancije -dokaj dobra grafična, boljša od npr. Radeon HD 3470, tudi boljša od ATI HD 2400, ki jo ima Acer, ki sem ga prilepil zgoraj -kar velik disk -HDMI izhod -Vista  -1.3m pix kamera Pomoje ti bo Oblivion delal tle gor, seveda nekje vse bolj na \"low\".  Asusa, ki ga je prilepil suntrance ne priporočam zaradi SiS chipseta. ",
    "user": "boolsheat"
  },
  {
    "message": "Hvala res! Bom kar tega kupila, saj se sama na to ne spoznam :) LP ",
    "user": "oyoy1234"
  },
  {
    "message": "ta samsung je super za svojo ceno, ampak 9300gs je slabša od radeona 3470. ",
    "user": "keitai"
  },
  {
    "message": "Ja ne vem, poglej si na spodnjem linku in boš videl, da je 9300gs boljše rangirana kot radeon 3470...  http://www.notebookcheck.net/Mobile-Gra... ",
    "user": "boolsheat"
  },
  {
    "message": "Kaj pa tole. Kaj to pomeni, da ima Slovenija tudi pooblaščenega serviserja za Pavilione? Zgleda prava mašina, pa še všečen je. ",
    "user": "teddy81"
  },
  {
    "message": "Grafična ni prav dobena mašina :) ",
    "user": "Hardstyle"
  },
  {
    "message": "Hm... katere grafične pa so za prenosnike dobre? Kaj je bolje Geforce ali Ati ali? ",
    "user": "teddy81"
  },
  {
    "message": "Takole teče Oblivion na 8400m gs in tako, verjetno še boljše bo teklo na 9300m gs (9300gs je preimenovan 8400gs z nekaj izboljšavami):   GeForce serije 8 za prenosnike imajo nekaj problemov s pregrevanjem, zato je dobro met nekaj let garancije na prenosniku s tako grafično. Dobra pa je naprimer radeon hd 2600.  Tale seznam si poglej in boš videl kam se uvrščajo grafične za prenosnike: http://www.notebookcheck.net/Comparison... ",
    "user": "boolsheat"
  }
]