[
  {
    "message": "no kupu ne bom glih ultra pc mal manj ultra saj nocem zagonit useh prihrankov in prav pri zem bi potreboval vaš pomoč komponente bom imel naslednje  osnovna plošča: GIGABYTE osnovna plošča GA-P35C-DS3R, DDR2/DD3 136 EUR  procesor: INTEL PROCESOR Core 2 Quad Q6600, 4x 2.40GHz, 266MHz 260 EUR  grafična kartica LEADTEK grafična kartica NVIDIA GF 8800GTS, 320MB DDR3, PCI-E, DVI, HDTV 280 EUR to sem 100% preprican saj je poceni in ponuja svašta za keš ki ga daš sej vem da je 2900XT boljša sam je tud dražja tk da ne ps: kera verzija je najbolje leadtek, 3d club, evga...  pomnilnik: OCZ RAM DDR2 PC2-6400 800MHZ, XTC hladilnik, 2GB (2 x 1GB) 96 EUR tuki pa nism glih prepričan če je to najboljša izbira sam men se zdi kr uredi sej je OCZ ql firma sam rabim pa tudi vaša mnenja o morebitni boljši izbiri za pomnilnik(seveda za podobno ceno)  trdi disk: SEAGATE trdi disk 320GB, SATA 2, 7200 OBR, 16MB, 3GB/S 80 EUR tudi tega ne rabim večjega če pa se bo predčasno napolnil bom pa kupil novega   ohišje THERMALTAKE ohišje Armor Junior VC3000BNS (ČRNO) 90 EUR tuki pa ne vem točn ka nej uzamem comp bom meu u svoji sobi in bo ponoči prižgan tk da rabm tiho vse skupaj nočm pa dat več kot 100 EUR za ohišje  napajalnik LC POWER napajalnik 850W ARKANGEL LC88500C, 140MM 115 EUR  hladilnik Scythe Infinity SCINF-1000 47 EUR   DVD NEC DVD zapisovalnik AD-7173 A (IDE) 30 EUR  to je to prišlo me bo 1140 EUR rad bi spravil pod 1100 EUR mogoče z cenejšim ohišjem(a tudi tihim)  uporabljal bom za zahtevnejše igre (1280 × 1024 19\"), brskanje po spletu, kakšne programe, jemanje podatkov, filme...  hvala za vse objave in lp ",
    "user": "TokioGangsta"
  },
  {
    "message": "a res noben nima dovolj znanja za mnenje ",
    "user": "TokioGangsta"
  },
  {
    "message": "vzames lahko svohnejsi in cenejsi napajalnik ;) nevem pa kako je z tem hladilnikom procesorja in glasnostjo, a niso ti hladilniki ponavad precej glasni? in dvdrw bi vzel na sata vodilu ",
    "user": "Golnar"
  },
  {
    "message": "ohišje, ki bo poceni in hkrati tiho, boš težko našel. Vsekakor izberi takega, ki omogoča pritrditev 92mm ali še bolje 120mm ventilatorjev zadaj.  Nekaj € lahko prihraniš tudi z iskanjem posameznih komponent na ceneje.si. ",
    "user": "bluefish"
  },
  {
    "message": "Golnar: kakšen napajalnik in dvd priporočaš ker pa nisem ravno strokovnjak ne vem točno kaj praviš glede hladilnika blueFish: hvala za nasvet a sem vse že prečesal na ceneje.si in našel kakor poceni se da(mogoče sem cene zgoraj za par EUR spremenil tak da se ne ubadaj s te) ",
    "user": "TokioGangsta"
  },
  {
    "message": "tudi sam nisem strokovnjak in se niti ne spoznam na hladilnike, tudi sam kupujem zelo podobno kišto z q6600 in kolikor sm se pozanimov je kaki LC power z 550W cisto dovolj tut v zvezi s tako grafo in tudi za navijanje. pride pa okol 37€ se mi zdi. pri dvdrw pa mora pisat priklop na SATA namest IDE, pac bolj v koraku s časom ",
    "user": "Golnar"
  },
  {
    "message": "sicer še ena beseda glede ohišja. Odvisno je seveda od tega, kakšna so ti všeč - minimalistična ali nabita s krivuljami, izboklinami,... Po kvaliteti slovijo naprimer Chiefteci, ki so tudi zelo zračni, prostorni in imajo kar nekaj rešitev za preprečevanje vibracij (posebej za diske). Seveda pa sodijo v prej omenjeno prvo kategorijo minimalizma. Če boš vzel bigtower, potem je cena le 10€ višja od tvoje izbire. Midtower pa so cenejši tdui za okoli 10€. ",
    "user": "bluefish"
  },
  {
    "message": "Golnar: kaj meniš o temle dvd-ju  NEC AD-7173 S za napajalnike bom pa še mal pogledu sam sej veš kaj pravjo nikoli ni preveč blueFish: kje pa imajo ta bigtower? kaka pa je razlika pri bigtower in midtower(razen v velikosti?) ",
    "user": "TokioGangsta"
  },
  {
    "message": "Kot si ugotovil ni razlike, razen v velikosti in pri nekaterih v velikosti ventilatorjev. Je pa večje ohišje bolj zračno in tako oddaja manj hrupa. Na voljo jih imajo pri funtech, jae,... Pazi pa, da boš izbral takega brez napajalnika (če se boš seveda odločil za to znamko). ",
    "user": "bluefish"
  },
  {
    "message": "blueFish: ka meniš o temle ohišju  klik  a kdo ve katero 8800gts 320mb se najbolj splača kupiti(tudi cenovno ugodna) kaj pa rami ali so ti OCZ dovolj dobri(ne bom glih pretirano naviju) ",
    "user": "TokioGangsta"
  },
  {
    "message": "tocno ta dvdrw bom jaz vzel :) pomoje nemore biti slab, ceprav nekateri se nad NEC sedaj pritožujejo ker naj bi meli slabše sonyeve leče, ceprav vecini dela lepo, jaz ga bom vzel, ker z raznimi teaci in tem sranjem nimam fajn iskusenj :) graficne kartice naj bi ble neglede na firmo enake, le da je ena cenejsa kot druga, drugace pa ce smo ze pri tem gre najvec pripomb club3d, le-ta pa je tut najcenejsa, vendar jz bi vzel pac najcenejso verzijo, ce nebos pretiraval z nekimi navijanji bo delala ko urca ",
    "user": "Golnar"
  },
  {
    "message": "veretn bom uzel leadtekovo kartico saj mi je še najbolj pri srcu(in zraven dobiš 2 igri pa še lepa je ) a je že kdo slišal za trgovino  hoh.de ",
    "user": "TokioGangsta"
  },
  {
    "message": "ohišje je verjetno OK, upaj le, da tisti 250mm ventilator na stranici ni preglasen.  mnenja o hoh.de imaš tudi po ST, menda je dobra. Kljub vsemu pa raje kupi komponente v slo, saj lahko ob nakupu iz tujine pozneje nastopijo problemi pri uveljavljanju garancije pri nekaterih stvareh. Včasih pa je potrebno stvar poslati ipd. ",
    "user": "bluefish"
  },
  {
    "message": "ohišje bom tore3j imel enermax-ovo če bo pa ventilator preglasn ga bom pa utišal   za rame me še zanima katere mi priporočate pa da niso predragi in 2gb ddr2 ",
    "user": "TokioGangsta"
  },
  {
    "message": "spet eden k ma preveč denarja pa milionkrat ena in ista vprašanja, svašta da ne banate take ljudi...over and over same thing again... ",
    "user": "MEDENA"
  },
  {
    "message": "ja zato so pa forumi da taki ku ne vemo uprašamo take ku majo kej več pojma js pač rabim nasvet če ti je pretežk napisat pol pa spolh ne piš ",
    "user": "TokioGangsta"
  },
  {
    "message": "ajde medena, raje kej pametnega povej...  Mene sam neki zanima... - 550W napajalnik se bo pošteno mučil z napajanjem 8800GTS in Quada. Čim boš malce privil, pa bo tvoj proc potrošu okoli 140W in papa vsa moč napajalca. Jst sm si za moj sistem (čeprav imam C2D sistem) vzel tegale ARKANGELA 850W in mi ni žal niti tolarja zanj. Velik 14cm vent mi skrbi za odvajanje toplote prav tako pa je seksi črne barve, ima možnost priklopa poljubnih napajalnih priklopov, ter vse kable ovite v črno mrežo, tako naredi stvar lepšo. Jst ne bi obotavljal - ARKANGELA vzemi in boš imel mir. Pa še nekaj ti bom povedal -   Jst sm mel na začetku, preden sm nadgradil sistem (bil je AMD 3000+) sem mel Trustovega 570W napajalca. Sm potreboval neki na hitro in poceni zaradi grafe. Ampak - tile poceni napajalci so vsi ATX2.0, večina današnjih quad plošč pa za optimalno delovanje zahteva ATX2.2 napajalnike. Razlika je le v pinih in moči napajalnika za dovajanje napajanja procu. Atx2.0 imajo 4 pine, Atx2.2 pa 8 pinov. In ker je moja plošča (Abit IP-35E) zahtevala 8 pinski priklop oz ATX 2.2 napajalc, se mi (posledično) na 4 pinskem oz ATX 2.0 napajalcu sistem sploh ni hotel zagnat. Tko, da niti ne mozgaj s cheap napajalniki, ker boš mel same probleme z njimi. Sicer naj bi se dalo tkašne plošče poganjat tudi z 4-imi pini, sam naj bi rabu zelo močno linijo na napajalcu (oz. stabilno). Ampak jst ne bi riskiral - zato sm vzel 850W, dal svoj denar, ampak sedaj vsaj vem, da sem ga pametno zapravil.  Pa še nekaj - gigabajtove plošče naj ne bi bile kaj pridne navijalke - sem pa veliko dobrega slišal (celo test na OC-lab2 je to potrdil  klik), da je trenutno best buy plošča za male pare Abit IP-35E, saj ima izjemno velike navijalske potenciale. IN tukaj pride prav tale 8 pinski napajalnik, da dovede potrebno moč procu. Sicer sem našel na spletu, da tvoja trenutna izbira ne zahteva 8 pin konektorja ampak le 4, vendar, kot sem rekel, priporočal bi ti rajši Abitovo IP-35E pa še cenejša je, recimo tukaj  klik, tako boš lahko preostali denar vložil v napajalnik in ne bo ti žal verjemi. Sicer tale Abitka ne podpira DDR3, vendar se trenutno vlaganje v DDR3 support plate ne splača. Kot si opazil, bi tale Gigabajtka podpirala DDR3 rame le do frekvence 1066mhz. Večja opaznost pa se bo začela nekoliko višje - pri recimo 1300mhz ali dalje. 1066mhz pa itak lahko dosežeš z večino DDR2 rami, če ga malce priviješ.   To je moje mnenje.   LP ",
    "user": "Meizu"
  },
  {
    "message": "kaj pa meniš o LC POWER 850W napajalniku ravno tako kot arkangela podpira ATX 2.2 tk da bom veretn tega uzel glede navijalske plošče abit pa me tudi malo mika a nimam ravno namena pretirano navijati(mogoče malo) ali bi se dalo vsaj malo navijati z gigabajtko ",
    "user": "TokioGangsta"
  },
  {
    "message": "Vse kar vemo nam poves o teh LC power napajalnikih je kolk W ma. 8800 GTS pomoje rab tm okrog 24A na 1 12V rail. Tako da bi blo zelo prirocno ce bi se to povedal. Kolkr pa vem so pa LC power napajalniki eno ******. Mal smesn se mi zdi da dobis 850W za isto ceno kt recmo enga kvalitetnega Enermaxa k ma 200W manj. Jst ne bi tvegal s tako masino. Priporocam da vzames napajalnik znane, kvalitetne znamke. Ne vem ce se da kje pri nas dobit Corsair napajalnike, ampak sem slisal da so tanki. 520W Corsair napajalnik, grem glavo stavt da je mocnejsi kt tale LC power 850W. Pa se, to v kaksni resoluciji pa planiras igrat?? ",
    "user": "Domke"
  },
  {
    "message": "No ta napajalnik je že bolje. Meizu ti je lepo povedal kako in kaj. Medena ti je tudi želel pomagati, a na napačen način. Hotel ti je povedati, da kupi raje Cruciale, ki so dosti ceneje in se dobr navijajo. Proc pa vzam raj E6750 ker je cenej pa še navija se bolš.  ",
    "user": "joker16_7"
  },
  {
    "message": "Tale  Corsair mi pa kar všečno deluje. So to drugače dobri napajalniki, v rangu Enermaxa, Tagana?  Kdo mogoče ve kako so glasni v primerjavi s Tagani, so kaj tišji?  Sploh mi je všeč tale Cable Managment, da res uporabiš samo kable ki jih rabiš in da ne 5 kablov sam gužvo dela ...   EDIT: Pa tale  Thermaltake je tudi menda super .. Ma kdo kakšne izkušnje? ",
    "user": "Tomson"
  },
  {
    "message": "resolucijo sm ze zgori napisu 1280×1024 zdej sm js zlo zmeden ker nisem ravno strokovnjak kaj si mislu s tem ku si reku \"Hotel ti je povedati, da kupi raje Cruciale...\" kaj crucial rame, ali kaj drugega tale corsair napajalnik je vredi sam je zelooo drag in jaz iščem takšnega okoli 100EUR a LC power se torej ne splača ",
    "user": "TokioGangsta"
  },
  {
    "message": "Tukaj maš en  test. Jaz mam Arkangela in ne morem nič čez njega rečt. ",
    "user": "AapocalypseE"
  },
  {
    "message": "V tem cenovnem rangu boš težje našel kaj boljšega od  Thermaltake 750W ali  OCZ'a vsaj po testu na spodnjem linku sodeč.   LegitReviews Test Napajalnikov ",
    "user": "Tomson"
  },
  {
    "message": "Po vsem rečenem se nagibam k naslednji strojni opremi:  ABIT Osnovna plošča IP35-E S775,Intel P35,ICH9R INTEL PROCESOR Core 2 Quad Q6600, 4x 2.40GHz, 266MHz FSB, 2x 4MB OCZ RAM DDR2 PC2-6400 800MHZ, XTC hladilnik, 2GB (2 x 1GB) SEAGATE trdi disk 320GB, SATA 2, 7200 OBR, 16MB, 3GB/S LEADTEK grafična kartica NVIDIA GF 8800GTS, 320MB DDR3, PCI-E, DVI, HDTV NEC DVD zapisovalnik AD-7173 S (SATA) LC POWER napajalnik 850W ARKANGEL LC88500C, 140MM Ohišje Enermax Chakra CS-032BF ECA3052  Scythe Infinity SCINF-1000  SKUPAJ: cca 1100 EUR ",
    "user": "TokioGangsta"
  },
  {
    "message": "Super konfiguracija.  Sam bi osebno samo zamenjal OCZ rame s CRUCIAL rami ter LC napajalnik z Enermaxom ali Taganom ali Thermaltakom, namesto NEC DVDja bi vzel PIONEERja in disk absolutno 500GB.   Drugače pa, to je to! ",
    "user": "Tomson"
  },
  {
    "message": "kaj si mislu s tem ku si reku \"Hotel ti je povedati, da kupi raje Cruciale...\" kaj crucial rame, ali kaj drugega  Tisti ki MEDENO že poznajo vedo kaj je hotel povedati.  Kot ti je svetoval že Tomson in jaz - vzemi Crucial rame, na Funtechu zelo ugodno. Disk je vredu, napajalnik morda bolje Enermax, vendar je LC prav tako vredu (cenovno ugodneje ), kar se pa procesorja tiče sem pa že povedal. Boljše je vzeti E6750, ker se bistveno boljše navija in bo delal veliko boljše kot pa neizpopolnjen in tako imenovano še ''nepravi'' štirijedrnik. Ko boš pa potreboval za igre štirijedrnika bo pa ta tako ali tako že zastarel.  ",
    "user": "joker16_7"
  },
  {
    "message": "Sprva sem nameraval vse komponente kupiti pri eni trgovini vendar se res bolj splača malo tu malo tam. Crucial zgledajo zanimivo a jih prodajajo samo pri funtechu ker sem pregledal kar nekaj trgovin in jih nisem našel. Tile se mi zdijo vredu Ram DDR2 Crucial PC6400 800 2GB kit (1GBx2) 4-4-4-12 , Ballistix Tracer 240-pin DIMM (with LEDs), BL2KIT12864AL804  oni ta prvi pa so poceni a brez hladilnika. Glede procesorja pa sem sprva res imel v mislih E6750 a so me brihtne glave foruma prepričale da je Q6600 boljši in se ga dolgoročno bolj splača imeti. Vendar je vse še odprto do naslednjega tedna. Napajalnika se bom držal ker je poceni in dokaj kakovosten. Glede diska pa je to dovolj če bom pa rabil več bom pa kupil še enega  Za procesor pa me prepričajte kateri je boljši(oziroma bolj smotern)  EDIT: pozabil sem vprašati glede 9800GTX koliko bo cena cca ",
    "user": "TokioGangsta"
  },
  {
    "message": "9800GTX (če se bo tako imenovala) bo nedvomno dražja od sedanje osme serije GTX. ",
    "user": "bluefish"
  },
  {
    "message": "Zakaj bi te kdo prepričeval? Slišal si mnogo mnenj o procesorjih, na tone postov je na to temo, sedaj pa se moraš sam odločit.   Pač tako je, če boš predvsem igral igre je bolje vzet dvojedrnika, če se boš ukvarjal s kakršnokoli obdelavo Audio/Video/Photo pa je po moje boljši štirijedrnik. ",
    "user": "Tomson"
  },
  {
    "message": "Vzel bom quada saj se mi zdi primerna dolgoročna naložba.  Glede crucialov pa jih nisem videl drugje a kdo ve kje se še prodajajo Crucial RAM-i ????  EDIT: Prešinilo me je ker ne nameravam pretirano navijati(mogoče malo) ali se mi potem res toliko bolj splača vzeti Crucial rame ali OCZ za 50 EUR manj? ",
    "user": "TokioGangsta"
  },
  {
    "message": "slej ko prej te bo verjetno zagrabilo po navijanju - če ne sedaj pa takrat, ko bo roba že počasi pešala. Dolgoročno je tako bolje kupiti boljše ram-e. ",
    "user": "bluefish"
  },
  {
    "message": "Crucial RAMI. Poleg Funtecha jih imajo v:  Comtronu ",
    "user": "Tomson"
  },
  {
    "message": "Tale Corsair napajalnik je eden najblosih v svojem razredu. Je pa res da je cena temu primerna. ",
    "user": "Domke"
  },
  {
    "message": "IMO, ko bojo quad core procesorji prisli zares v uporabo bo Q6600 tako low end, kot je sedaj Pentium D. ",
    "user": "Domke"
  },
  {
    "message": "Ne bi bil tako preprican. Razen ce mas kaksen link, kot govoris \"nedvomno\" dokazuje to. ",
    "user": "Domke"
  },
  {
    "message": "rame bom vzel crucial saj imate prov mal bom pa ži naviju  hvala tomson da si mi prihranil 20EUR  ddr3 pa so tk predragi plata bo abit vredi kakšne pa so vaše izkušnje z njo? ",
    "user": "TokioGangsta"
  },
  {
    "message": "Domke poleg tega pa še ko pridejo pravi quadi..  ampak trenutno je q6600 zihr bestbuy.. ",
    "user": "Adrijan0"
  },
  {
    "message": "Ja in abitka naj bi vse to podpirala 45nm quadi bojo sekali  Če le bojo na S775... Pol bom mel res veliko možnosti za nadgradnjo ",
    "user": "Meizu"
  },
  {
    "message": "IMO, ko bojo quad core procesorji prisli zares v uporabo bo Q6600 tako low end, kot je sedaj Pentium D.  Še zadnjič. Quad procesor ti ne bo prišel prav še lep čas, ko bodo pa potrebni pri špilih in drugih opravilih bo pa ta tvoj že zelo zelo zastarel. Kupi E6750 ker se bo brez kakršnih koli težav, če le obvladaš neke osnovne navijalske veščine, navil na 3,6GHz na zraku in potem povsem pokosil Quada kljub temu, če bi le-tega prav tako navil. Vendar se Quad ne bo niti približno tako vredu navil kot E6750 in tako prideš do zaključka, da je E6750 absolutno boljši nakup. Če pa ne boš navijal pa se Quad ne bo nič razlikoval od E6750, kvečjemu bo E6750 boljši od njega.  ",
    "user": "joker16_7"
  },
  {
    "message": "joker16_7 malo neumno govoriš ti vseskupaj. Normalno da je Quad boljši.  Program ali igra ne podpirata štirih jeder in je zato C2D boljši? Se lahko samo smejem. Crysis že podpira 4 jedra in vedno več bo takih iger in bom dobil več fpsjov v igri s stock Q6600 kot ti z navitim E6750, kaj šele da dam quada na 3GHz. Že sedaj, ko keri program podpira 4 jedra je razlika med E6600 in Q6600 tudi do 100% oz. enkrat boljši je quad. Isto bo v igrah. Neumnosti govorite eni res.   ",
    "user": "AapocalypseE"
  },
  {
    "message": "Sam nek.. en program ni sposobn iskoriščat več jeder.. Lahko pa različni programi tečejo na različnih jedrih.. ",
    "user": "Adrijan0"
  },
  {
    "message": "Ko bodo podpirale igre 4 jedra bo tako kot si rekel. zankrat bo pa navit E6750 popolnoma potolken navitega Quada. Preden bo pa vsaj 10% iger na trgu podpiralo 4 jedra bo pa tvoj Quad že za v smeti. ",
    "user": "joker16_7"
  },
  {
    "message": "@Adrijan0: Praviš ti. Morda res ne programi za vsakdanjo uporabi, razni programi namenjeni 2D, 3D in video uporabi pa več jeder z veseljem izkoristijo.  edit: sicer pa je bilo o razlike med 4 jedri in dvema že veliko povedanega v neki drugi temi namenjeni temu, zato je vsakodnevno pregovarjanje okoli tega nepotrebno in raje nadaljujte debato tam. ",
    "user": "bluefish"
  },
  {
    "message": "joker16_7 sej nisi razumu kar sm napisu ane?   bluefish.. ti tud nisi razumu kej sm hotel povedat.. ohjoj.. ",
    "user": "Adrijan0"
  },
  {
    "message": "pa razloži bolj razumljivo  . ",
    "user": "bluefish"
  },
  {
    "message": "joker, če bo moj za v smeti pol bo tvoj po tvoji teoriji že čez kaka 2-3 mesce za v smeti  Glede tega da pa en program ne more uporabljat več jeder pa se lahko spet samo smejem. Nevem nekaj govorite v tri dni no in taki ste vedno najbolj pametni na forumih. Da omenim samo en program OCCT izkoristi 16 jeder.  ",
    "user": "AapocalypseE"
  },
  {
    "message": "oky.. jaz sm teu rečti.. da je q6600 ql.. tudi za zdaj.. neglede če sam program ne izkorišča vseh jeder ane? Zato ker pa lahko različni programi tečejo na pozameznem jedru. Zato pač useeno ni tako slaba rešitev.. Ne zagovarjam pa nobene.. Ker glede na to da je veliko mularije ki želi imeti neke hude procesorje in nevem kaj.. jaz bi takim reku naj kupijo e2160.. Sej me razumeš? Nočem se z nobenim kregat glede mnenj.. itd.. Samo pove kako zame to gre.. ",
    "user": "Adrijan0"
  },
  {
    "message": "ja LOL OCCT.. je en program ki služi obremenitvi jeder.. cela reč.. še doro da nisi reku da cpuz iskoristi usa jedra ko ti jih pokaže  .. Dej konkretne primere.. Drugače sej so programi ki izkoriščajo tudi več jeder.. Ampak ne mi takih omenjat..  Aja.. še to ane.. Nekateri res potrebujete večjederne procesorje.. Ampak je dosti takih ki kupijo to samo da povejo sošolcu da majo dosti pc (ne govorim konkretno za to temo itd..) Samo jaz rad napišem kako menje in predlagam.. Ampak se mi zdi da je to vsak dan bol v prazno  ",
    "user": "Adrijan0"
  },
  {
    "message": "Jaz si lepo naredim windows media player, kaki film in igro vlečem iz neta in še komot igram igre ob tem in poslušam glasbo v igri zraven in vse dela tekoče. Bi šlo to tudi z C2D? ",
    "user": "AapocalypseE"
  }
]