[
  {
    "message": "Kupil sem si nov trdi disk in sicer Hitachi deskstar 320Gb 7200rpm 16Mb sata2 težava je pa ta da mi ga winsi ne zaznajo. komp se normalno zažene in tudi u winsih ni nič drugačnega . iz novega diska se sliši da laufa sam ga ni videt v winsih.  specifikacije,: asrock p4v88 celeron 2,6ghz 512ram 80gb ATA hitachi (stari disk na katerem so winsi) 320 GB Sata2 hitachi (disk ki ni zaznan)  mi kdo lahko pomaga? ",
    "user": "ajskrim"
  },
  {
    "message": "Ga bios najde/prepozna ima modela ?  Start meni/run/diskmgmt.msc ",
    "user": "amigo_no1"
  },
  {
    "message": "Start->Zaženi... diskmgmt.msc [Enter]  Tukaj boš poleg primarnega diska (Verjetno Disc0) videl tudi novo dodanega (Verjetno Disc1). Sedaj ga moreš samo še formatirat [desni klik->Format...]. (Verjetno NTFS->če ne daš Quick format, zna kar trajat) in mu dodelit črko [desni klik->Change drive letter and paths]. ",
    "user": "5er-->"
  },
  {
    "message": "v biosu mi ga sploh ne zazna in tudi v disk managmentu je samo stari disk. ",
    "user": "ajskrim"
  },
  {
    "message": "My SATA HD is WD 800JD. But the HDD cannot be detected by VIA 8237/8237R based motherboards. How do I solve it?(7/15/2005)  http://www.asrock.com/support/faq.asp?c...    Tvoja matična ima Southbridge: VIA 8237 (piše tukaj: http://www.asrock.com/mb/overview.asp?M...  , ki ne prepozna diskov, delujočih v SATA2 načinu.  Rešitev: z jumperjem daj disk v SATA1 način. ",
    "user": "amigo_no1"
  },
  {
    "message": "mogoce mas pa sata kontroler izklopljen na plati... ",
    "user": "`ripper`"
  },
  {
    "message": "@jeje97: a ne bi mogu se disk prlagajat kontrolerju? Ce nimas SATA2 kontrolerja, pac dela zadeva v SATA1 modu? ",
    "user": "`ripper`"
  },
  {
    "message": "Ja, to bi bla normalna procedura. Zgleda pa da ta VIA 8237 tega ne podpira (kot je že napisal jeje997). ",
    "user": "5er-->"
  },
  {
    "message": "ves mejbi kko ga uklopm? aja pa disk nima nbenih jumperjev tko da nevem kko bi ga dal v sata 1 način ",
    "user": "ajskrim"
  },
  {
    "message": "Najdi nekaj takega na disku:    Zraven ali pa na disku bi morala biti ena slikica, ki ti pokaže kako naj bo jumper, da bo disk deloval v SATA-150 mode. ",
    "user": "5er-->"
  },
  {
    "message": "  ni jumperjev =( ",
    "user": "ajskrim"
  },
  {
    "message": "Hmm... mislim, da pol ne bo šlo. Za vsak slučaj poglej še en×, če imaš sata controller v biosu sploh omogočen, ampak se mi zdi, da boš mogu menjat disk. (oz. kupit pci-sata controller / menjat matično) ",
    "user": "5er-->"
  },
  {
    "message": "sm pogruntau kaj je problem. Disk ni kompatibilen z 1,5GB/s prenosom oz. ga je treba nastavit s hitachijevim programom Feature Tool. Problem je ta da treba disk prklopt na drug komp ka ma sata2 pa tam poštimat z namestitvebno disketo.   hvala vsem za pomoč. ",
    "user": "ajskrim"
  },
  {
    "message": "no jst imam pa podobn problem :)  plato mam isto asrock P4V88 mam pa gor že prklučnega enga maxtorja 160gb na sata1, pa enga wd-ja 120gb na IDE  zdei sm pa kupu od WD-ja 400gb disk sata2, pa mi ga nikakor ne rata priklopit  če odklopim odvečnega WD-ja mi ne pride več v windowse, prawi ni sistema, oz. izberem naj drugo boot napravo če pustim oba priklopljena in potem dodam še novega WD-ja pride do zaslona kjer nalaga winXP, nato se pa resetira  je to mogoče ker je napajalnik samo 350w?, pa sem odklopil dvd-pekač za vsak slučaj, pa nič :)   razlog za to da se ne da odklopit wd-ja: nwem kako mi je to ratal zakai mi piše da je D particija sistem, čeprav ni gor nič.    ",
    "user": "b0rd"
  }
]