[
  {
    "message": "LP! Ker mi je Adobe Reader dokurčil, polek tega zasega vsaj 1gb, kar se mi zdi too much, iscem oz. sem ze nasel Foxit Reader & PDF Editor. Ker pa rabim tudi moznost, ko dam kao print pa imaš pol moznosti ali printer ali microsoft image writer. Ko sem mel Adobe je bil tu zravn se le-ta in mi je nudil da sem lahko shrano v .pdf obliko. Ker se mi zdi da tale Foxit tega ne ponuja iscem neki kaj bi to ponujalo. Ce ima kdo mogoce kake izkusnje.  Najlepsa hvala & LP ",
    "user": "Kibby"
  },
  {
    "message": "Foxit naj ti odpira PDF datoteke (torej naj ostane, kot bralnik/pregledovalnik), za printanje PDF-jev pa prenesi enega od sledečih virtualnih printerjev:  -  CutePDF Writer -  PDF995 Printer -  PrimoPDF -  PDF Creator (OpenSorce)  ... pa še bi se našlo  Vsi zgoraj našteti programi so brezplačni. ",
    "user": "opeter"
  },
  {
    "message": "Open office zna tud v PDF shranjevat dokumente. Lepo odpreš DOC in ga shraniš v PDF  ",
    "user": "Highlag"
  },
  {
    "message": "opeter najlepsa hvala za pomoc. Sem si snel tele programcke in enga instalirua in dela bp. Hvala se enX. LP  PS: Lahka se zaklene al kar pac delate s temami ko se dojame bistvo  ",
    "user": "Kibby"
  },
  {
    "message": "LP! Da nebom odpiral se ene teme na podobno tematiko sem se odlocil da ozivim tole mojo starejso temo. Problem je sledec...  Imam shranjene zapisnike v .pdf obliko, v recimo moderni obliki, imam pa tudi ene zapisnike v .pdf obliki, ki so \"old school\" varjanta... Zdaj bi rad prepisal tele stare v novejso/boljso obliko, ampak ko editam recimo en nov zapisnik da bi spremenil/zamenjal podatke, imena itd. mi dela neke kvadratke ipd. Ker pac nisem profi tega podrocja sem se obrno na vas, predvsem tiste ki se s tem ukvarjate (.pdf editing & stuff). Nekak logicno se mi zdi da mi naredi kvadratek ker nima tiste črke v tisti pisavi in barvi. Domnevam prav? No upam da bom lahko se resil teh zagat.  Hvala vsem za pomoc.  LP, Kibby  PS: Uporabljam Foxit PDF Editor... ",
    "user": "Kibby"
  },
  {
    "message": "A res noben ne ve pomagat? ",
    "user": "Kibby"
  },
  {
    "message": "kolkor je meni znano se pdfi ne edititrajo... vsaj ne tako kot recimo kak word dokument.. ampak je vedno tak da iz nekega word dokumenta ali pa podobnega narediš pdf. ",
    "user": "CaqKa"
  },
  {
    "message": "Imaš razna orodja, da PDF pretvoriš v recimo DOC, RTF ipd. Npr. Abbyy PDF Tranformer, Solid PDF Converter ipd. PDF-je pa lahko direktno urejaš tudi v npr. Adobe Illustratorju (da, celo vsako posamezno vektorsko točko). ",
    "user": "opeter"
  },
  {
    "message": "ja samo s tem ti ne moreš ofnat enega starega dokumenta, totalno spremenit vsebino pa ga kot novega shranit. mislim lahko.. samo ne tako enostavno kot v doc dokument spreminjat itd.. saj kot si že sam omenil.. pdf je vektorksa zadeva. ",
    "user": "CaqKa"
  },
  {
    "message": "ja samo s tem ti ne moreš ofnat enega starega dokumenta, totalno spremenit vsebino pa ga kot novega shranit.  Lahko in to brez večjih problemov. Problem nastane le v primeru, če je avtor originalne PDF datoteke besedilo spremenil v krivuljo. Ampak tudi to se da rešit (OCR). Sicer pa je PDF zgrajen na Adobejevem PostScript jeziku. Lahko vsebuje tako bitne kot vektorske zadeve. Črke v PDF-ju so v osnovi opisane v vektorski obliki oz. vsebujejo vektorske informacije. ",
    "user": "opeter"
  },
  {
    "message": "nimam nič proti če boš podal ime kakšnega urejevalnika besedila za pdf dokumente. ",
    "user": "CaqKa"
  },
  {
    "message": "Adobe Acrobat, Cute PDF Professional,  NitroPDF Editor itn.  Predpogoj je, da imaš iste fonte na računalniku kot orig. avtor PDF datoteke. ",
    "user": "opeter"
  },
  {
    "message": "adobe acrobat mi ni tega nudil po čemer sprašujem. da bom malo bolj zakompliciral zadevo.. kaj ko želiš toliko teksta dodat da bi se kreirala nova stran? ",
    "user": "CaqKa"
  },
  {
    "message": "Aha, razumem \"problem\". Edina taka možnost je, da PDF datoteko odpreš v Illustratorju, narediš popravke, izvožiš kot novo PDF datoteko in to novo stran uvoziš v prvotno PDF datotek. Žal drugače (enostavneje) ne gre. ",
    "user": "opeter"
  },
  {
    "message": "Super, hvala da sta se razpisala. Sem nalozil Adobe Acrobat 8 Professional, pa sem probal editati in gre ql, le ni mi jasno zakaj mi \"č-jev\" noce delat (š in ž dela bp). Bom probo se dobit tele programcke ki si jih napisal opeter. Hvala se enX!  LP, Kibby ",
    "user": "Kibby"
  },
  {
    "message": "glej, pdf je oblika dokumenta namenja prenosu in ne editiranju. lahko govorimo o majhnih popravkih pdfov, ne pa o tem da imamo format za pisanje texta. postscript za širšo množico  pdf - portable document format ",
    "user": "CaqKa"
  },
  {
    "message": "PDF ima predvsem to prednost oz. je namenjeno točno temu, da je končni izdelek ENAK, torej da izgleda vsepovsod popolnoma isto; ne glede, ali je to na papirju, monitorju, mobilniku itn. ",
    "user": "opeter"
  },
  {
    "message": "Saj vaju razumem, in mi je jasno da ni namenjeno editiranju, ampak ce ze recimo menjam ime in mi tudi rata, mi je pac cudno da vse ostale crke delajo, le \"č\" in \"ć\" ne. Sicer pa bi rad ustvaril neko podlogo ali nekaj podobnega, torej nek osnovni obrazec v katerega bi pol lahko dodajal imena podatke ipd., vem da zato ni namenjeno ali pac... upanje umira zadnje    LP, Kibby ",
    "user": "Kibby"
  },
  {
    "message": "Kibby, problem je verjetno v enkodiranem fontu.  Če poskušaš kak Arial oz. Times New Roman zamenjati s CE verzijo le tega pride nekako do tega... razlika v enkodiranju. Zato pa aem zgoraj napisal, da morajo biti fonti točno enaki kot na računalniku, kjer je nastal ta PDF dokument. ",
    "user": "opeter"
  },
  {
    "message": "En kratek update... nabavil sem si tale Illustrator in mi dela zaenX vse ql, so manjse tezave ampak jih lahko z malo vec dela odpravim. Torej zaenX problem resen, upam da tudi tako ostane. Ce pa ne pa se spet tu oglasim pa malo zatezim  Hvala se enX!  LP, Kibby ",
    "user": "Kibby"
  },
  {
    "message": "a lahko en odpre s foxit (ali podobnim, alternativnim) tole in poroca, ce je ok. http://rapidshare.de/files/38670451/bra... ",
    "user": "Loki"
  }
]