[
  {
    "message": "Verjetno ste že slišali za to zgodbico ...  Na vrhniki se po 23:00 zvečer dogajajo čudne stvari. Vse več ljudi poroča, da videva ljudi, oblečene v črne obleke in bele maske, ki v temi strašijo po ulicah. Po predvidevanjih nekaterih naj bi šlo za tam zaposlene slovake, drugi domnevajo da gre za preveč razposajeno mladino, po mnenju tretjih pa naj bi šlo za sataniste, ki se zbirajo pri cerkvi sv. trojice in plešejo okoli ognja.  Ne vem, kaj naj si mislim, ampak tole je vsekakor čudno. Zgleda da majo nekateri mal preveč domišljije, tko da pač preganjajo dolgčas s tem, da se našemijo v like iz Krika     KLIK ",
    "user": "Carousel"
  },
  {
    "message": "Rofl.  Sej Vrhnika ni tako majhna.. se ne zna zbrat 10 težkokategornih \"vaščanov\" in it na en night walk, in vsakega tega wannabee satanista ki bi našli, ga prebutat da bi si zapomnu za vse večne čase in bi postal priden kristjan ? ",
    "user": "Gwanaroth"
  },
  {
    "message": "Folk že zaradi jugosov ne hodi zvečer ven. Sedaj pa še ti, kar koli že so. Vaške straže ne pridejo v poštev, saj je bilo v Ambrusu vse jasno. Peščica lahko dela kar hoče in komur hoče.  Žalostno pa je, da se najstniki že z mrakom umikajo domov. ",
    "user": "kajpravis"
  },
  {
    "message": "To da najstniki pridejo z mrakom domov je bilo včasih pohvalno. Sedaj je pa žalostno? ",
    "user": "Keyser Soze"
  },
  {
    "message": "V naših koncih bi takšni klinci le enkrat tekali okoli.  ",
    "user": "SaXsIm"
  },
  {
    "message": " Evo kaj pravijo na 24ur o tem.... Sm se pa pogovarju s kolegom, ki zivi na vrhniki in je reku, da so se ze zbral (okol 20 ljudi) in so jih sli iskat po vrhniki ampak brez uspeha. Govori se pa tut, da se pojavla nek crn BMW ob poznih urah takrt k maskare postanejo aktivne....  Uglavnem... kr neki! ",
    "user": "BladE_"
  },
  {
    "message": "V Little Italy bi jih en Soprano soldier že pospravo..hehe   hec ",
    "user": "Michaelosz"
  },
  {
    "message": "enim se je koledar zaciklal na pustu :P  Jaz bi jim krofe nesu xD ",
    "user": "overlord_tm"
  },
  {
    "message": "Ja kje pa je policija???  Da niso to slučajno ravno oni, češ tukaj je tak dolgčas, gremo mal popestrit vzdušje  ",
    "user": "mikena"
  },
  {
    "message": "Kolikor jaz vem iz zanesljivih virov (stanujem tam blizu)jih že lovijo lovci na glave, zanimivo bo še to.Na njihove glave-maske je namreč razpisana interna denarna nagrada.Poleg tega jih išče nekaj starejših občanov iz čistega veselja(obvladajo karate in judo).ko jih bodo našli ..............Bodo imeli na urgenci oziroma na intenzivni veliko dela. ",
    "user": "Pšenični"
  },
  {
    "message": "A so vsaj bogati tej \"butl hunterji\"? Da ne bo potem problemov z rubeži. Vsaj streho nad glavo imajo? ",
    "user": "Keyser Soze"
  },
  {
    "message": "Če se tebi zdi to smešno ,meni se ne.Zadeva postaja resna.Lahko da si želijo publicitete in bodo šli še korak naprej.Mislim na tipe z maskami.Meni se zdi to kar veli vedenjski odklon. ",
    "user": "Pšenični"
  },
  {
    "message": "Village Vrhnika.   Mogoče so pa člani \"Šola po meri človeka\" se končno organizirali in bodo poskrbeli za lepše vedenje mladine.  Svašta. ",
    "user": "zcetrt"
  },
  {
    "message": "Se je mogoče Arthurjev duh z Zaplane spustil na Vrhniko?      Kaj pa če snemajo kakšen film(ček) oz. kaj podobnega? Kot tisti rop na bencinski črpalki pred nekaj časa... ",
    "user": "aljazh"
  },
  {
    "message": "Nekdo bi rabil njih dobro prestrasit ",
    "user": "mtosev"
  },
  {
    "message": "Kolikor jaz vem iz zanesljivih virov (stanujem tam blizu)jih že lovijo lovci na glave, zanimivo bo še to.Na njihove glave-maske je namreč razpisana interna denarna nagrada.Poleg tega jih išče nekaj starejših občanov iz čistega veselja(obvladajo karate in judo).ko jih bodo našli ..............Bodo imeli na urgenci oziroma na intenzivni veliko dela.  O fak, tako se nisem nasmejal že dolgo.    Aja koga so pa ubili tevi slovaški satanisti? ",
    "user": "neres"
  },
  {
    "message": "ah to so eni čefurčki..  enkrat bojo dobil po čebuli pa bo mir... ",
    "user": "Good Guy"
  },
  {
    "message": "ah to so eni čefurčki..   Govori se da je zadeva resna.Da so to čudaki ,ki načrtujejo velike lumparije.Boste videli............... ",
    "user": "Pšenični"
  },
  {
    "message": "...kaj vse se ne govori ob takih \"pojavih\"...pocasi bo postala urbana legenda...  Lp Primoz ",
    "user": "Primoz78"
  },
  {
    "message": "Pomoje pa usi pretiravate. Jaz mislim da so to samo eni mulci taki kot jaz ki so se odločili popestriti počitnice in malo strašiti ljudi. Pa kaj pol a so že kirga ubil? Nej majo veselje sej bodo pomoje kmal nehal to delat.   Res funny tema še kr se smejim. ",
    "user": "TokioGangsta"
  },
  {
    "message": "Meni se sploh ne zdi smešno. A je prepovedano nosit maske ponoči, ali kaj? Zakaj bi nekateri radi te ljudi tepli, mi tudi ni jasno. A jim zavidate, ker imajo maske? ",
    "user": "jype"
  },
  {
    "message": "Jah dokler ni nekih resnih posledic tako se lahko vsi smejimo ja. Kaj če bi se kdo šrestrašil in potegnil ven pištolo in ustrelil ali nož in nekoga zabodel? Pa recimo da ima dovoljnenje da jo nosi. A bi na sodišču res šlo za mularijo, ki se je zabavala, ali bi pa strelec se upravičeno lahko izgovoril na samoobrambo?  Nenazadnje zamaskirni ljudje v mraku tečejo proti tebi. Kaj ti je storiti? Se smejat kako zabavni so? ",
    "user": "Avby"
  },
  {
    "message": "Avby> Kaj ti je storiti? Se smejat kako zabavni so?  Tako zamaskiranec kot sodišče bosta v tem primeru pač morala upoštevat stanje, ki utegne terjati tudi življenje zamaskiranca. Jaz se takega špasa ne bi šel, ker pametno ni, ampak prepovedano vendarle ne more biti (sicer bi moralo biti še marsikaj drugega, recimo golf). ",
    "user": "jype"
  },
  {
    "message": "Govorice vedno sirijo bedaki. Sploh so mi najbolj ljube tiste ala Slovaki, ki delajo tam to delajo. Ja, tujci so. Zagotovo. Komaj cakajo, da se zamerijo lokalcem. Spet neki k.. lokalpatrioti modro najdejo krivce v tujcih    Pac verjetno se mladina izzivlja. Problem je, da gredo precej dalec in bodo naleteli na kakega lokalnega bolnika in jo bo se res kdo skupil. ",
    "user": "Calligula"
  },
  {
    "message": "bodo naleteli na kakega lokalnega bolnika   Jah s tem pa res nebo problema. Mislim da ne rabijo iskat preveč daleč. Oziroma sploh izven njihove skupine, da bi našli osebke, katere omenjaš. ",
    "user": "Avby"
  },
  {
    "message": "Cisto mozno, da gre za kake mladoletne lupme in ne bos verjel, to ni redka sala. Se vedno je folk rad strasil drug folk. In ce bodo naleteli na kakega tapravega bolnika ne bo dobro. Ker mas folk, ki sale pelje predalec, ker v nekem trenutnku ne ocenijo situacije dovolj trezno. Imas pa tudi bolnike. In mene daje obcutek, da je na Vrhniki dovolj pravih bolnikov in, da so kaki mulci lahko resno ogrozenni s strani pravih bolnikov. ",
    "user": "Calligula"
  },
  {
    "message": "Ja, mene tud bolj skrbi za zamaskirance... :P ",
    "user": "BigWhale"
  },
  {
    "message": "V naših koncih bi takšni klinci le enkrat tekali okoli.   Ja pol pa bi ti to prepreču jim LoL celo tipkovnco sm si polil z kakavom k mi je butnlo na smeh ",
    "user": ";-)"
  },
  {
    "message": "Ti se sam smej stari.Glejte sem mel zdele obiske z Vrhnike, stari kolegi.Kaj je novega.Eto ,tisti bmw(k nej bi se modeli z maskami prevažali) je novomeške registracije, ima temne šipe, da se notr ne vid.Poleg tega so jih videli tud z mačetami.Povedal so mi da se jih menda lokalni policaji zlo bojijo zato še niso nobenga prjel.Sej po svoje jih zastopim, da bi svoje riti reskiral za 500 evrov, heh, jaz jo tud ne bi.  Koliko je resnice na tem ,naj vsak presodi sam.če bo kej novega, bom napisal. ",
    "user": "Pšenični"
  },
  {
    "message": "Dogodek v mestu Vrhnika  ",
    "user": "fosil"
  },
  {
    "message": "lol tole je pa hec pri nas pa hodi mularija po ulici in premetava kante na cesto, ter lomijo češnje ",
    "user": "TokioGangsta"
  },
  {
    "message": "Na Planin zih nebi upal strasit. ",
    "user": "steev"
  },
  {
    "message": "ne, ker na Planin bi jih pa vi vse razbil... ",
    "user": "Bob Rock"
  },
  {
    "message": "Bi se ze najdu kaksen psiho. ",
    "user": "steev"
  },
  {
    "message": "EWEER in Bob Rock, brihtna sta vidva ja. Nisem rekel, da bi jim jaz preprečil, niti da jim nebi, vendar do tega zagotovo ne bi prišlo. V manjših krajih vsakdo pozna vsakega, prisotnost hribov (neizobraženost), vinogradov (stalno malo pod gasom) in gozdov (močni ljudje) pa sta le še dodaten dejavnik. Prvič ko bi nekdo srečal take duhove bi bilo zadnjič. ",
    "user": "SaXsIm"
  },
  {
    "message": "Ja isto sranje si povedal na drugačen način   Pa naj ima mladina veselje, še en teden in spet bomo sedli za šolske klopi in nebo več časa za zajebancijo...  Tist da jih pa policija še ni prejela pa je ist ko da rečejo mi smo nesposobni še otroc nas obrnejo. ",
    "user": ";-)"
  },
  {
    "message": "Dogodek v mestu Vrhinka. LOL!    Ja policisti so cisto presrani folka, ki se afna v maskah    Pa v Ligojni jim tudi ne bi bilo do smeha  ",
    "user": "Calligula"
  },
  {
    "message": "V NM ima že vsak drugi črn BMW temna stekla ",
    "user": "SkIDiver"
  },
  {
    "message": "Očitno je takšen problem, da ga obravnava tudi  policija ",
    "user": "Yossarian"
  },
  {
    "message": "To pa nerazumem slikali so jih kk hodijo okol policija pa ne ukrepa. ",
    "user": "Timx"
  },
  {
    "message": "Kater zakon pa sploh kršijo če hodijo okoli v maskah? Kolikor vem samo avtomobila ne smeš vozit z masko. ",
    "user": "Bojevnik"
  },
  {
    "message": "Timx> To pa nerazumem slikali so jih kk hodijo okol policija pa ne ukrepa.  Meni pa ni jasno, kako da ne ukrepajo, ko pišeš po forumu, če vemo, da se itak hranijo vsi zapisi o tem od kod si do foruma dostopal. ",
    "user": "jype"
  },
  {
    "message": "jype kaj naj bi pa ukrepali glede forumov? ",
    "user": ";-)"
  },
  {
    "message": "Kaj pa naj bi ukrepali glede \"hodijo okol\" ? ",
    "user": "jype"
  },
  {
    "message": "če se ne bo prej nehal bomo zbral par sklinov iz Žirov(k so itak odklopljeni) pa bomo šli mal pogledat... ",
    "user": "Good Guy"
  },
  {
    "message": "Ane, nej se to neha! Zaenkrat še hodijo, vendar malo manjka do teka! To je šele kriminal! ",
    "user": "OrkAA"
  },
  {
    "message": "A na Vrhniki same punce živite, da se bojite ljudi, ki hodijo okol v maskah? :)  Nošnja mask pa res ni prepovedana, če pa pravjo, da jih strašijo, pa bi to že moral bit mal kaznivo. Al ni?  lp ",
    "user": "para!"
  },
  {
    "message": "Hm. A pol ko se ktera mal preveč namaže in nemutirano piskajoče govori lahko kr policijo pokličem? ",
    "user": "Tilen"
  },
  {
    "message": "A na Vrhniki same punce živite, da se bojite ljudi, ki hodijo okol v maskah? :) Zakaj punce?Bi rad tebe vidu ko bi tk ob ene 12 zvečer hodu po cesti pa ti kr naenkrat prletijo zamaskiranci.A se ne bi mal ustrašu?! ",
    "user": "Timx"
  },
  {
    "message": "Men je bil pa največji smeh, ko sem prebral, da naj bi to bili slovaki, ki tu delajo. Ja seveda, cel dan delajo na gadbišču, pol pa imajo še toliko energije da ponoči po vrhniki strašijo.  So me pa možje postave obiskali in povprašali, če imam izpit in če ima kdo od mojih kolegov črnega BMW. Mislm.....    BTW: sem z vrhnike ",
    "user": "UNIVERZUM"
  }
]