[
  {
    "message": "Sem nadgradil sistem, na novo inštaliral windowse in vse gonilnike. Na vsem lepem pa sistem frizne. To je začel delat vsakič po kakšnih desetih minutah, ko se še sploh ni mogel segret. Pregledal sem vse, dokler nisem odkril možnega vzroka. Kriv je bil namreč novi forceware 162.18 za geforce. In temu pravijo dokončna različica. Najprej sem nameraval inštalirat še novejše beta 163.44, ki pa najverjetneje moje kartice ne bi niti zaznali. Imam občutek, a so vsi novi driverji, ki pridejo od nvidije za en drek stabilni in uporabni. Samo poglejte novo nadzorno ploščo. Bolj nebi mogli zasrat. Sem kar vesel, da sem znova pristal pri sicer obupno starih 93.71, so pa vsaj stabilni. Kaj si drugi mislite o novih forceware driverjih? ",
    "user": "g. Oden"
  },
  {
    "message": "men pa teli 162.18 povzročajo da win explorer naleti na problem ,takrat zgine ikona v tray  najraje bi šel back to ati  ",
    "user": "dukenukem"
  },
  {
    "message": "Saj obstajajo že novejša verija 162.50  download Preden posnemeš novejše, v safe modu počisti ostanke z  driver cleaner pro ",
    "user": "jan01"
  },
  {
    "message": "Katero grafično kartico imaš?  Namreč pri gonilnikih novejše ni nujno boljše. Najboljši driverji za neko kartico obstajajo v obdobju, ko je njena produkcija na višku ali mogoče še malo zatem. Ko kartica velja za zastarelo, so driverji zanjo bolj ali manj zanič, čeprav so novejšega datuma. ",
    "user": "Azrael"
  },
  {
    "message": "to je res, samo novejši pač popravijo kompatibilnost z novimi igrami in dekoderji za kake filme  ",
    "user": "dukenukem"
  },
  {
    "message": "Sam imam 7600gs/AGP in sem pred kratkim sprobal nove gonilnike 162.18 Delalo je brez problemov in celo nekaj več točk je bilo v testih. Razočaran sem bil nad nadzorno ploščo, ki ne podpira prikaza temperature in navijanja (slednjega ne pogrešam). Da bi prikazal temperaturo mi je nadzorna plošča zahtevala program nTune, ki pa se mi je zdel glomazen skratka za en drek. Inštaliral sem stare gonilnike 93.71 Ni mi jasno zakaj nekaj spreminjajo in drekajo ko enkrat nekaj odlično deluje ",
    "user": "kurjač"
  }
]