[
  {
    "message": "a loh kej zatežijo prfoksi u šol če nosš barvne leče brez dioptrije? ",
    "user": "Bethrezen"
  },
  {
    "message": "Meni se zdi da ni nobenega pravila v zvezi s tem. Mogoče bodo mal freakal out glede kako zgleda ampak nič ti ne morejo. ",
    "user": "rdecaluc"
  },
  {
    "message": "A ti lahko kaj če imaš modro barvo las? ALi pa ne vem florescentno zeleno torbo? Ali pa če prideš bos? Ne! Takšne leče niso nič drugega kot kaj takega. ",
    "user": "Tilen"
  },
  {
    "message": "A prav težili so ti al kaj? Pri nas smo jih pošiljali nekam    \"Zkaj maš tako grde lase?\" -\"Id v kurac!\"  V OŠ vsaj. ",
    "user": "strictom"
  },
  {
    "message": "nism jih še meu za u šolo zato uprašam   ",
    "user": "Bethrezen"
  },
  {
    "message": "pazi lahko te prjavjo! nemorš tko u šoli met kr barvne leče! ej a si ti čist normaln?!lahko te prjavjo na polcijo! ",
    "user": "lapajne"
  },
  {
    "message": "Ali pa te drugi tožijo za duševne bolečine, ki si jih jih povzročil s kakšnimi smrtna glava  like lečami. ",
    "user": "Tilen"
  },
  {
    "message": " a dej pizda jst sm resn tle  da nm pol res kj fasu, šola je pa vegova ",
    "user": "Bethrezen"
  },
  {
    "message": "Poglej malce vaše  Pravilnike. Jaz nisem našel člena, katerega bi kršil z nošenjem omenjenih leč. Sem zelo hitro preletel. ",
    "user": "STASI"
  },
  {
    "message": "hehe zgleda da jih mam lohk  ",
    "user": "Bethrezen"
  },
  {
    "message": "Mislim, da je s temi lečami enako kot z očali, ki imajo barvno steklo (seveda tudi dioptrijo), da moraš dobiti dovoljenje šole, da jih lahko nosiš med poukom zaradi takšnih ali drugačnih razlogov. ",
    "user": "Hardstyle"
  },
  {
    "message": "kje pa piše da jih ne sme? lepo vas prosm...sej smo v demokratični državi! ",
    "user": "lapajne"
  },
  {
    "message": "Prfosko prepričaj, da so se ti oči spremenile čez noč.  ",
    "user": "Tic"
  },
  {
    "message": "lapajne isto kot zakaj ne smeš nosit kape(šilt). ",
    "user": "Hardstyle"
  },
  {
    "message": "No mogoče sem se motil z svojo izjavo , v naši šoli ( sr. zdravstvena v Lj. ) smo dobili nova pravila o hišnem redu. Po noven hodimo označeni kot govedo in pa še vse je 4x bolj strogo... Čeprav začuda nikjer ne piše o barvnih lečah. ",
    "user": "rdecaluc"
  },
  {
    "message": "mene so sam usi čudn gledal, noben ni nč reku  ",
    "user": "Bethrezen"
  },
  {
    "message": "Hehe, sem slišu da morte na zdravstveni skos zdj dijaško nost če hočte pridt u šolo, s kapam pa temi šilti je pa tko, kao je to žalitev za prfoksa če nosš kapo med njegovo uro .   lp ",
    "user": "teedy"
  },
  {
    "message": "jst mam tako prfokso da če bi jo z lečo žalu mi sploh nebi pustila u učilnco pridt  ",
    "user": "Bethrezen"
  }
]