[
  {
    "message": "Pozdravljeni vsi skupaj! Pridružujem se evforiji hlajenja, Quad 6600 procesorjev, razlika je le ta, da sem se odločil za vodno hlajenje.  Iščem predvsem razmerje med tišino in dobrim hlajenjem.  Pri CPU bloku mislim, da ni neke velike konkurence če vzamem  EK-Wave LGA775 Acetal. Me pa zanima kaj pomeni Acetal. Je vredno dodatnih 5€?  Bo blok pasal na ploščo p35-DQ6, saj je že sedaj dobro zafilana naokoli    Pred časom sem prebral, da je  Hydor Seltz L30 II vredu pumpa. Kaj vi menite, je  Laing kaj boljša? Se Hydor črpalka napaja prek napajlnika, posledično, ali se vklopi skupaj z računalnikom.  Pri  rezervarjih nimam pojma kaj vzeti. Tukaj velja \"bigger is better?\" Pomoč torej dobrodošla.    Kakšne tube vzeti (materiral dolžino, premer). Obstajajo kje tube črne barve? In koliko teh \"fittings\" vijakov rabim  Koliko je hladilnik  Magicool Xtreme III boljši od  Magicool Pro III UV?? In kam namestiti te pošasti v ohišju, ali pa izven??       Sem še kaj pozabil? Hvala ",
    "user": "Boomer"
  },
  {
    "message": "-Tema o vodnem že obstaja, ubistvu so kar teme -Prednost acetala je da ne razpoka tako kot plexi, čeprav tud ta ne kar tako -Laing je bolša, tišja, dražja, hydro se priklopi na 230v -Pri rezervarju načeloma večje je bolše, sam tud manše ni nč slabše  -Premer cevi se ne pozna toliko, na nekem forumu je en naredu test in je bila razlika, med 6mm in 12mm(tam nekje) cevmi, v temperaturi za eno stopinjo. Dobiš lahk tud drugačne barve cevi -Kolk je bolši radijator pojma nimam, jst bi reku da je razlika zelo majhna. -Priklučkov pa pač rabiš toliko koker mašp stvari, na vsak blok, rezervar, radijator sta po 2. ",
    "user": "dolenc"
  },
  {
    "message": "Rezervarja ne rabis. Gres v štacuno, kjer imajo tiste lične štirioglate plastične škatle za shranjevat hrano, kupis zadevo dimenzije po zelji, kupis dva prikljucka, zvratas luknje, \"namočiš\" priključka v silikonsko lepilo, pridtriš, voila. Pa še dimenzije si lahko zmisljuješ. Npr. velikosti tistega drugega boxa od zgoraj navzdol... To je bil moj prvotni plan, vendar sem se raje odlocil, da kiler, rezervoar in pumpico pustim izven ohišja, imam že zdaj preveč natlačenega...  Kiler je pa po mojem absolutno prevelik... ",
    "user": "yeti"
  },
  {
    "message": "samo ta poliman pisker ni estetski......sicer pa rezervoar ni obvezen, če ti rata zadevo rešit s T členom imaš eno skrb manj glede montaže  disk bi jaz premaknil na zgornjo kletko in odstranil spodnjo, tako pridobiš prostor za črpalko, radiator pa montiraš recimo na desno stranico ali pa na vrh ohišja, ker v notranjost ga brez večjih posegov ne boš spravil ",
    "user": "m.i.h.a."
  },
  {
    "message": "Estetski??? :D :D :D A danes je to kriterij za vodno hlajenje?? Estetika? :D :D :D Mimogrede, da se ga cisto estetsko naresti, samo mickeno se moras potrudit dobiti eno lepo škatlo, seveda pa z dvema levima rokama ne gre... Da niti ne omenjam, da je štirioglati rezervar precej bolj praktičen za namontirat v nekaj (npr. rack za floppy; kjer se rezervoar tako ali tako ne vidi, posodo pa se da dobiti identičnih dimenzij) kjer je tako ali tako vse štirioglato kot pa nek valj. Če pa postavis pumpo, kiler in rezervoar izven ohišja, se pa dobi lična ohišja za razne naprave v vsaki malo bolje založeni štacuni z elektroniko, vse skupaj lepo zapakiraš vanjo, na zunanji strani postaviš display od toplomerja in verjami da ne bo nič manj estesko kot nakupljena roba. Samo cena bo za pol nižja :D  Pssst. ebay.de precej pomaga pri ceni kar se tiče vodnih blokov ;) Dobil hladilnik za grafično za 13€ + poštnina (~10€), sicer rabljen, mu pa nič ne manjka, normalna cena bi bila pa 98€. ",
    "user": "yeti"
  },
  {
    "message": "Pozabil... vceraj sem bil v baumaxu, imajo plastičnih škatel vseh mer, barv in oblik. Mimogrede, letalski modelarji uporabljajo za tanke ta male frucove flaške in še izvažajo jih tujim klubom... ce bi slucajno rad kdo ravno okrogel rezervar... ;) ",
    "user": "yeti"
  },
  {
    "message": "Saj ni panike :D Samo zabavno se mi zdi, kako, so se ne tako dolgo nazaj, vrtali luknje v bakrene kvadre (pravzaprav je tule nekdo to počel 1 leto nazaj) in lotali prikljucke z letkolmom, nabavili pol opreme v štacunah z akvaristiko (ne-mcgyver pumpice so še vedno od tam) in pol v avtomehaničnih delavnicah, ter vse skupaj montirali v sploh ne cenejše računalnike. Ti bom estetsko fotko postal z neestetsko \"tupperware\" posodico, samo da hitre spojke pridejo... ",
    "user": "yeti"
  },
  {
    "message": "opcije zunanji rezervoar:   notranji:   T-člen:   ",
    "user": "m.i.h.a."
  },
  {
    "message": "No nazaj k temi... Boomer: imas v škatli pred diski ventilator, ki piha nanje? Morda bi lahko pred njega zrinil kiler (samo ne \"ta velikega\"), tako da bi šel zrak preko njega na diske (z malo žaganja)? Samo prej preveri, koliko se ti diski grejejo z izklopljenim ventilatorjem (http://www.almico.com/speedfan.php), preveri s.m.a.r.t tab na netu... ",
    "user": "yeti"
  },
  {
    "message": "m.i.h.a, si kje opazil koliko/če se pozna količina vode v sistemu na temperaturo? ",
    "user": "yeti"
  },
  {
    "message": "Ker sm opazu da mas lih tak ohisje kt jst ne bom zgublu besed ti bom kr slikce nalimu...  Mislm da je bols da mas kiler zuni in ker je NA kisti prevec placa...    Rezervarja nimam, ker so dragi pa sam probleme mas z njim kam ga monterat... T clen se vid desno zgori... slabost T clena je edin da se mal tezje zrak sprav iz cevi pa se to samo prvic pol ko pogruntas kako gre je v 5-10min use postiman.   ",
    "user": "BladE_"
  },
  {
    "message": "Količina vode se nič ne pozna, če jo je več (recimo veliko več) pač rabi sistem dle časa, da pride do tiste max temperature, sam pride pa vseeno.  Rezervar se, da zelo lep naredit, sam posodica more bit taprava. Je pa fajn ga met, zaradi polnenja vode, sam lepo naliješ pa je (če je zunaj), pa ob prvem polnenju je dost manj komplikacij. Pa še če je lepo na ohišju, doda mal k videzu :)  (mam tud T člen doma, pa ga še nkol nisem uporabu)  Še par slikic, moj prvi homemade rezervar, ki ga je zdej nadomestil aluminijast kupljen rezervar, pa radijator zunaj        ",
    "user": "dolenc"
  },
  {
    "message": "Lepo da je prišlo toliko odgovorov.  T člena raje ne bi uporabu ker se mi zdi mal preveč tvegano, sploh, če je hladilnik najvišji. @ yeti, Štirioglati rezervatji so mi veliko lepši, vendar žal nimam orodij da bi to zdej počel. Bom mal pobrskal če se ga dobit kje iz tujine. \"Tamalega\" kilerja se bom izognil, saj bi rad imel čimnižje temperature.   @m.i.h.a. pri sliki, ki si jo dal za notranji rezervar...Hladilnik je namontiran zraven napajalnika, kar se mi zdi trenutno še najbolša ideja. Samo DVD morm mal znižat. pa zmert če bi prišel noter. Kako bi ga pa lahko pritrdil? Kakšne ideje anyone  @BladE_ - lepo da nisem edini s tem ohišjem. Kateri hladilnik, pardon, kiler imaš to in kako si napeljal cevi izven ohišja?  Sem pa trenutno najbolj v dvomih glede črpalke. Se splača dati več denarja in vzeti Alphacool 1510. Laing ima nekoliko nizek pretok, Hydor pa grejo le na 220V, so glasnejše, in bi moral vsakič ob prižigu računalnika prižigati še pumpo za mizo.  Je kdo kje videl bi dobil cevi kot so na spodnji sliki.    in rezervar mogoče ?   ",
    "user": "Boomer"
  },
  {
    "message": "Ubistvu nimam nobene cevi zunaj ohisja. Naravnost vn iz kilerja gresta 2 cevi v ohisje (iz stropa notr) pol pa normalno naprej v bloke oz na pumpo. Ker je ta ohisje mal vecji od standardnih ohisij sm tut jst razmislu da bi dau kiler kr notr samo pol se mi je zdel brez veze, ker v ohisju je se vecja temp kot pa zunaj njega in sm se odlocu da dam kiler na strop. Kiler se mi zdi da je Nexus Extreme III... so pa po vecini kilerji istih dimenzij tko da un k ga toi gledas je precej podoben mojmu!   Ce se splaca dat vec kesa za pumpo? Odvisno... jst mam hydor pumpo, res je mal glasna ampak, ker jo tko al tko nimam przgane me ne moti prevec. Przgem jo samo obcasno, ko mi zapase navijat al pa ce igram ksno ekstremo igro drugac je sploh ni uporablam. Topla voda se itaq dviga sama odsebe in ne rab pumpe. Razlika v temperaturi s przgano pumpo in brez je cca 10 stopinj (ena gor dol). Racunalnik jepa tih k miska!   Glede rezervarja... tak rezervar ti lahko nardi usak k se s pleksijem ukvarja! Prsu te bo pa sigurn mn kot un kuplen pa se tocno po meri si ga lahko das delat. ",
    "user": "BladE_"
  },
  {
    "message": "Tista Laing pumpa je ena izmed najbolših, tko da jo brez skrbi vzameš, to da ma nizek pretok te ne rab motet ker v zanki če boš 300l/h dosegu je že ful. Pokazatelj moči pumpe je ponavadi kako visoko lahko spumpa vodo.  Slikca za primerjavo pretoka med par pumpami     Zdej kolk se pa pretok pozna na temperaturi je pa druga zadeva, ne vem zakaj noben tega ne potestira(po mojih opažanjih se ne pozna nič, če je pretok kokertolk normalen(pač slabo pumpo je že kar teško kupit)). ",
    "user": "dolenc"
  },
  {
    "message": "Se bom kar prislinil semle, zagotovo se bo še kdo znašel pred tem vprašanjem;  DFI Lanparty NF3 250Gb  Athlon AMD 3000+ (tole bo šlo gor na 4000+, samo zaenkrat še dobro služi namenu) NVidia 6800GT  Temperature ~idle (Enviroment: 29C): CPU: 38C (ZM-WB3) NB: 36C (EK-NF4 1.1, mičkeno \"popravljen\", ni druge, AGP preblizu NB) VGA: 47C (Innovatek Cool-Matic NV 40)  Katero zaporedje povezave \"tokokroga\" bi izbrali pri vodnem hlajenju? Sam bi NB postavil na prvo mesto, ker ne bo sposoben ogreti vode, glede na pretok, CPU bi dal na drugo mesto, VGA kot najbolj \"zagreto\" pa  kot tretjo, po drugi strani pa se morda preveč ukvarjam z malenkostmi (bom pa definitivno navijal...) ",
    "user": "yeti"
  },
  {
    "message": "Eni pravjo, da je najbolš dat iz pumpe direkt na cpu blok, ker je kao pritisk večji.  Jst osebno sem mnenja, da je total vseeno kam daš kej, ker je čista logika, da je v tokokrogu pritisk povsot enak in prav tako je temperatura vode povsod enaka.  Ne pa tisto, da se na blokih segreje, pol gre pa skozi radijator, pa pride vn mrzla voda   Edino kar moreš vezat je najprej rezervar ali T člen, potem pa pumpa, tko da ob zagonu pumpa potegne vodo, to je pa tud vse. ",
    "user": "dolenc"
  },
  {
    "message": "\"Jst osebno sem mnenja, da je total vseeno kam daš kej, ker je čista logika, da je v tokokrogu pritisk povsot enak in prav tako je temperatura vode povsod enaka.\"  Pa še prav imaš. Neumnosti sprašujem, tole bi pa lahko sam \"poštrumfal\"... Thx. ",
    "user": "yeti"
  },
  {
    "message": "Dolenc hvala ti zata graf, me je prepričal, da bom vzel Laing. Kdo ve kje bi lahko dal delati rezvar iz pleksija in na kaj morm bit pozorn? Je na cool-pc kakšen bolši kiler za to ceno, ali je ta pri Ediju čisto dovolj( Magicool Pro III). Problem je ker nimam dost prostora v sobi(računalnik kot odlagalna površina pride še kako prav  ), pa še kitare imam nad računalnikom, ki bi jim kakšen veter bolj škodil. In kako bi pritrdil kiler traven h napajalniku.  @BladE_ - kako si naredil luknje na zgornji strani ohišja? ",
    "user": "Boomer"
  },
  {
    "message": "Najprej sm uzeu kos kartona in na njega prerisal kiler... z neko spico sem cez karton naredu luknje kjer morajo biti nosilci za kiler in 2 vecje luknje za cevi... karton sm postvau na kisto odmeru, da je blo use 100% na sredini in zvrtu luknje za nosilce... pol je biu pa problem zvrtat luknje za cevi, ker se mi zdi da sem moral uporabiti 16mm sveder, ki pa ne pase v nobeno masino za rocno vrtanje... meu sm sreco da ma kolega doma delavnco in ma mal vecjo masino za vrtanje, tko sm pol kisto pod masino spravu pa zvrtu luknje. Zravn kilerja bos dobu sraufe ene 2cm+ dolge in mors pazt da ne bos zasraufu sraufa v kiler, ker ni nobene zascite! Pol bos mogu dobit ene puše oz distancnik da bo kiler v zraku (da ni naslonjen na kisto), jst sm kr razrezu \"čokoladko\"(upam da ves kaj to je) in vn pobrau tist zelezek in naredu distancnik. Ni tok tesko kokr se slis    Prblizn kako je pol zgledu ohisje z luknami...   ",
    "user": "BladE_"
  },
  {
    "message": "Kolikor razumem, ti problem predstavlja vrtanje? Poglej ventilator, ki je na zadnji strani kište (na tvoji prvi sliki). Tam naokrog je praviloma precej lukenj, tako da morda bi ga lahko namesto zgoraj, zmontiral na zadnjo stran, cevi pa potegnil ali skozi PCI luknje ali pa skozi luknjo od ventilatorja.. ",
    "user": "yeti"
  },
  {
    "message": "@yeti  Nemogoce! Ce kiler postavi na zadnjo stran ne bo mogel do nekaterih priključkov (monitor, zvočna...)... Tut jst sm meu problem kam utaknt kiler, ker je tok velk... v ohisju je velik placa ampak se zmer premal! ",
    "user": "BladE_"
  },
  {
    "message": "Pa zimprovizerej tako stojalo, pa cevi vn potegni, pa ga daš lahko kamor češ.    ",
    "user": "dolenc"
  },
  {
    "message": "Jaz sem zadevo rešil takole, tole je še brez ohišja...     Zdaj za pumpico pride še tank, vmes bom dal morda namesto ta malega ventilatorja večjega, ali pa tudi ne, bom videl ce se splaca. ",
    "user": "yeti"
  }
]