[
  {
    "message": "No sestavil bom HTPC   Kriteriji: -mora poganjati filme v x264 oz. h264 codacu. avi, mkv, mp4 datotečne končnice -vrteti mora dvix s slovenskimi podnapisi -outputat mora dva signala hkrati, enega na računalniški monitor ,kjer bo internet in razne desktop igre, drugi signal mora iti pa v HDTV. Torej hkrati mora biti sposoben igrati pesjanso in še predvajati HDrip -mora biti tih (po potrebi bom naredil svojo škatlo) -kontrola za filme mora biti preko daljinca -mora biti čim bolj preprost, po možnosti s slovenskimi meniji -ne rabi tv tunerja -mora se ga dati prižgati in ugasniti s daljincem  Ali je to sploh dosegljivo? Če je mi prosim pomagajte sestaviti konfiguracijo ,ki bo to sposobna poganjat. S tem mislim tako hardware kot software.  Stvari ,ki mislim da jih rabim: -pasivna 2400 PRO -procesor X2 3600 -disk 500 GB -plata Gigabyte MA69GM-S2H AM2 mATX HDMI ",
    "user": "Kato"
  },
  {
    "message": "Da ne odpiram nove teme o HTPC, se pridružujem Katovemu vprašanju.  Dodal bi še željo po konfiguraciji - z zgornjimi možnostmi - tako za Okensko, kot Linux platformo, kjer je danes na voljo polnodelujoč Linux MCE.  Iskal sem tudi specializirane strojne rešitve, ker sem skozi dosedanjo uporabo teh rešitev ugotovil, da izjemno dobro delujejo. Žal ta obstoječa ki jo imam, ne podpira ne Viste ne Linuxa.  Dve sem našel:  MB200 HD Mediabox (ki pa ne omogoča odkodiranja MPEG-4.10 (H.264))  in    Apple TV (ki nima podpore za HDTV v 1080p načinu).  ...  Morda pozna kdorkoli, še kakšno drugo specializirano strojno rešitev? V nasprotnem pa HTPC, kot ga je že Kato definiral. (in zahvala za vsako smiselno pomoč pri predlogih konfiguracije) ",
    "user": "oolh"
  },
  {
    "message": "Jaz drugače uporaljam (le par dni)  KISS HD 1600 ,samo stvar ne vrti mkv, avi datoteke kodirane s h264 codacom pa nimajo zvoka, drugače pa zelo fajn predvajalnik. Tako ,da ga bom vrnil in raje nabavil HTPC.  Da jih še par dodam k tvojem spisku:  EVO8000, kar uredu samo nekoliko nelogični meniji   TVIX M4100SH, predvsem drag, glede na to ,da je potrebno dokupiti disk   LimHD2001edini ,ki predvaja datoteke s mkv končnico ",
    "user": "Kato"
  },
  {
    "message": "Res hvala za te povezave.  To so prave rešitve. Na hitro sem si jih že ogledal in TVIX M-4100SH oz.  TVIX HD M-5100SH, ki sem ga naknadno našel, mi najbolj sede. Ima izjemen Sigmin procesor serije 20, in ne tega zadnjega serije 30, do katerega imam nekaj zamer.  Bom podrobneje pogledal in se potem odločil. Na hitro mislim, da je hkratni nakup Apple TV-ja in TVIX HD M-5100SH optimalna rešitev zame.  Kato hvala. En virtualen pir zazdaj, če pa bo prilika, lahko tudi kakšnega otiplivejšega. To je natanko tisto, kar sem iskal. Na zdravje!    ",
    "user": "oolh"
  },
  {
    "message": "ooth računej, da ta škatla nima dveh izhodov za video. Pasjanse tako nebo   Za HD 1080p potrebuješ malo močnejši procesor kot 3600+ edin če ga boš navijal, kar dvomim. Računaj vsaj na 4800+. Poglej si še kakšno intelovo c2d 64xx serijo. Sam imam v htpc c2d 6400 na stock in je uredu. Računaj da je tam pravih 2GHz tista spodnja meja. Sam sem imel nekaj časa notri c2d E4400, ki ima 1,8GHz in je imel že manjše probleme, če je zadaj laufalo še kaj. takrat je video malo štekal. Sicer momentalno ampak jebi ga.  Za OS uporabljam win media center 2005. Vklop nimam še zrihtan preko daljinca, vendar ga bom kmalu. Za daljnca uporabljam od Sapphire theatrix tunerja enega creativovega. Če laufam power media center od creativa pol deva, drugače deva pa bolj napol. Iščem original od media centra oz. moram malo pogledati kaj je z visto.  Kaj me moti pri htpc:  - da sem spedenal vse tako, da je tiho in da se ne greje (za majhen denar in lepo) sem skoraj rodil. - ni on/off, kot recimo videorekorder ali dvd-player. Je kompleksna zadeva, ki rabi čas da se zalaufa, treba je parkrat kliknit da recimo začneš gledat ali poslušat karkoli. Pač ni tako direkten kot namenske naprave.  - za tv še vedno uporabljam kar tunner v TV-ju, ker je pač več dela s htpc da zalaufa. Pavza med gledanjem filmov s tv-ja ali snemanje je pa zakon do konca ane  - musko je potrebno posebej urediti za htpc - dodati slike albuma itd, da stvar za kam zgleda, kar sicer niti ni tak velik problem in navsezadnje ni problem samo pri htpc. - žena pizdi, ker ni on/off ampak je potrebno malo mislit kaj klikneš.  Dobre stvari: - Ni več cd-jev, dvd-jev, kaset in podobnih kozlarij po prostoru - iz sedezne se loh pogovarjam po msn - HD filmi so pač zakon ane. Čeprav zaenkrat le 720p - loh odkodiravaš, vrtiš, poslušaš kateri koli kodek ali skrpucalo, ki ti paše  To. ",
    "user": "zlobcek"
  },
  {
    "message": "Hvala za odgovor , take izkušnje so zelo koristne.   Kakšno grafo pa uporabljaš ,ker sem prebral da te nove ATIjevke zelo lepo prežvečijo HD signal. A si probal kakšen drug sistem kot naprimer Linuks MCE, Vista MCE ?  A ima kdo izkušnje s PS3 ali pa XBOX 360 kot medija predvajalnik? ",
    "user": "Kato"
  },
  {
    "message": "Zdravo razmišljam o tem ,da bi uporabil svoj star računalnik kot htpc, stvar je taka imam malce starejši komp: Athlon 3200, 6600 GT, 2GB rama,rad bi zamenjal grafo za 2900 PRO ,ki ima HDMI. Računalnik bi ostal v neki drugi sobi , zvezal bi ga na HDTV preko 15m hdmi kabla za upravljanje bi pa uporabil bluetouth komlet. Dobil bi neslišen HTPC ,ki je dejansko sposoben poganjati nove igre. Kaj menite? ",
    "user": "Kato"
  },
  {
    "message": "edina stvar, ki me pri teh sestavljenih htpc-jih moti je, da nimaš neke možnosti, da bi si sam prilagodil multimedijske datoteke kot jih že imaš urejene na svojem računalniku. recimo, da imaš kar zajeten kup mp3 datotek. ker imaš ipod si jih nekako uredil v itunes (ovitek albuma,...) in seveda pri tem zapravil ogromno časa. ampak urejeno mora bit  če priklopiš laptop na hdtv in tam odpreš itunes in izbereš cover flow, to izgleda lepo, urejeno in lahko se pohvališ pred prijatelji s svojo fensi šmensi zbirko. sam se prav zaradi tega nekako usmerjam k nakupu htpc-ja, ki bi ga sestavil po svojih želja, tako da lahko na hdtv gledam filme (hdtv, mkv,...), poslušam glasbo, fotke  zanima me kako imajo urejeno to ti sestavljeni htpc-ji. nekako nikjer nisem videl, da bi predstavili kako to zgleda v živo. všeč mi je zasnova appleTV-ja, vendar je le ta na žalost nekoliko omejena pri predvajanju določenih stvari (vem, da se z določenimi heki, da to nekoliko izboljšati).  po drugi strani je pa res, da so ti sestvaljeni (vsaj ti omenjeni v tej temi), relativno poceni, saj meni ni uspelo \"sestaviti\" spodobnega htpc-ja pod 65o€. ",
    "user": "kingkong"
  },
  {
    "message": "no jaz sem mojega za 450 eur. Najbolje je da si potegneš z neta media portal ali pa imedian in sprobaš aplikacijo kar na PC-ju. Lahko narediš svašta. lpm ",
    "user": "mare1411"
  },
  {
    "message": "aja, še to imel sem vse zrihtan, ugašanje, prižiganje... vglavnem vse prek daljinca lcd displaj za prikazovanje novic in preverjanje e-mailov...... uporabljal sem Imedian aplikacijo in icaster( za gledanje filmov z drugih računalnikov). Vglavnem kr dost sem se preigral s tem  lpm ",
    "user": "mare1411"
  },
  {
    "message": "Dej malo povej kaj točno imaš, če lahko gledaš HD filme, če si zadovoljen ,kaj bi izboljšal,... ",
    "user": "Kato"
  },
  {
    "message": "a ve kdo kaj bi lahko dal na PS3 da bi mi sluzil kot nekaksen media center. browsanje po netu, gledanje divxov, ostalu zna sam PS3. potem pa se skoraj nujna zadeva, snemanje iz Siol TVja. ",
    "user": "matejv"
  },
  {
    "message": "Kratek odgovor je Linuks. Drugače pa na PC naložiš WMP 11 in boš lahko preko tega gledal filme ,ki jih imaš na PC-ju (pod pogojem ,da so v mpg formatu, divx ne podpira, prav tako ne HD video), druga obcija je Tversity ,ki ti prekodira datoteka sproti in jih streema na tvoj PS3. Drugače pa ,če bi PS3 znal vse to kar ti želiš potem verjetno ne bi sam sestavljal HTPC-ja. ",
    "user": "Kato"
  },
  {
    "message": "Mare1411 ali lahko poveš kakšne komponente ima tvoj htpc (kako gre z gledanjem hd filmov). na večini forumov sem namreč prebral, da rabiš za gledanje hd filmov nekje v rangu amd x2 4600+ (za intel ne vem), grafična pa vsaj ati 2600hd (oz nvidia 8600gt). ",
    "user": "kingkong"
  },
  {
    "message": "kinghonk prihodnost z grafičnimi bo zgledala tako, da bo gpu gonil komplet HD. Trenutno tega v kompletu še ni, zato rabiš nekaj v rangu 4600+ oz. C2D 6xxx (xxx je lahko nekaj nizkega). Menda enim dela uredu že z močnimi Exxxx C2D procesorji.  Bi pa sam vzel defenitivno grafično nekaj v rangu 2600HD oz 8600gt, kot je en zgoraj napisal. Vsekakor nekaj s HDMI izhodom.  Sam imam C2D 6400, giga rama, 7600GT, 250G disk, home made kišto, bluetooth miš in tipkovnico. Gledam pa na enem 72cm katodniku, ki ga bo v kratkem zamenjalo nekaj večjega in tanjšega.  Vse laufa kot namazano. Ok 1080p ne gledam redno (še).   Kupi dovolj močno mašino in nebo ti treba menjat še zelooooo dolgo nič. Procesorji so relativno poceni, ram tudi, grafična 2600hd tudi ni pretirana. Pomoje se ti splača naredit sedaj dovolj zmogljivo mašino. Računaj, da še sedaj 1080p HD ni razširjen, ti pa boš imel že popolno podporo za predvajanje. ",
    "user": "zlobcek"
  },
  {
    "message": "no sej to sm nekako tud gledal, da bi nabavil. in nikakor mi ni vsega skupi ni uspelo dati skupaj pod 600€. no danes sem malo pogledal kako je s hekanjem appleTV-ja in sem presenečen ugotovil, da se je že kar nekaj spremenilo. namreč appleTV t določenimi plugini podpira tudi predvajanje divx in podobno, na žalost pa ne podpira 1080p (samo i). in ker se ga dobi rabljenega za 150€ (40GB disk), se nekako \"spet\" ne morem odločiti kaj vzeti. apple zgleda trenutno kar v redu izbira. ",
    "user": "kingkong"
  },
  {
    "message": "s kolegom sva rekla narediva vsak sovja, on dražji (hujši)model jaz pa na minimum. In glede na potek dela sem jaz imel veliko manj komplokacij s sestavo kot on. Notri je asus osnovna plošča z grafično ki že podpira 1080p. Podnožje je AM2, 2Gb ddr2 800MHz. Notri je tudi en low budget TVtuner Ohišje sem vzel že primerno za htpc. Poganjal sem windows xp embedded, na njih pa sem sprobal vse (Media center, Media Portal, Imedian) Bolj kot za samo delovanje sem se usmeril na \"uporabnikom prijazen\" vmesnik, saj če to ni urejeno, potem edino strokovnjak lahko spreminja določene nastavitve. Kupil sem najprej procesor AMD 3000+, ki zadustuje vsem potrebam, razen za 1080p. Ampak itak sem zato vzel tako os. ploščo, da podpira tudi X\" od AMD-ja. Tko da stvar je izpadla super za moje potrebe, obenem matična podpira veliko nadgradenj.  Edino kar je smotano je ohišje, saj sem dal prednost izgledu namesto uporabnosti. Saj ohišje ima display, Volume control, osnovne gumbe, vendar pa ima prostor le za low profile kartice.  lp ",
    "user": "mare1411"
  },
  {
    "message": "Ni treba tak komplicirat z hardwareom. En dvojedrni procesor pa grafična z strojnim odkodiranjem bo več kot dovolj. Jaz mam P4 3.0, 1 GB rama, radeon 9800 pro in 720p filmi delajo čisto tekoče, 1080p pa nisem probal. To pa dela tekoče samo pod pogojem, da uporabljam CoreAVC kodek in Halli Media Splitter. ",
    "user": "pirlo"
  },
  {
    "message": "Pozdrav,  sicer nimam HTPC, vendar laufam Full HD filme 1080p na AMDX2 4600+, 2GB Ram, 7600GT s HDTV podporo, 2x dvi in 1x HDTV izhod (RGB), Asusovo plato...  Zadevo ima priklopljeno direktno na projektor, vendar za zdaj še 1024*768. Brez problema pa podpira tudi 1920*1080. Audio napeljan na surround receiver (SPDIF out) in to je to...  Instaliran imam XP SP2, Power DVD HD software (tudi edini ki podpisra SPDIF)... Film v HD kvaliteti pa zaseda nad 20GB, zato priporočam dovolj velik disk.  V prihodnjih dneh se bom tudi sam spravil v izdelavo HTPC, vendar dvomim da z win media edition.  A je kakšen od zgoraj navedenih programov (imedia...itd) možno poganjati na Ubuntu (linux)???  LP ",
    "user": "polixenes"
  },
  {
    "message": "A se na HTCP-ju lahko upravlja DivX filme z daljincem? ",
    "user": "cirecire"
  },
  {
    "message": "Vse se da s pilotom delat. Že pred leti se je dalo, tudi preko navadnega PC-ja. Rabil si samo starega pilota, win-lirc in malo znanja iz lotanja in si že šaltal s kavča...  :) ",
    "user": "polixenes"
  },
  {
    "message": "Eni pravite, da PowerDVD edini podpira SPDIF. Kaj to pravzaprav pomeni? Jaz uporabljam The KMPlayer in mam priklopljen A/V Receiver preko spdif, pa mi receiver zazna, ko je film DTS ali Dolby Digital, pa zvok dela. ",
    "user": "pirlo"
  },
  {
    "message": "@mare1411 in polixenes dejta prosim povedat katere matične plošče imata.  Zanima me če jih lahko spravim recimo v  tole ohišje  @mare katero grafično imaš?  če se le da bodita malo bolj natančna pri uporabljenih komponentah  hvala! ",
    "user": "gkovac"
  },
  {
    "message": "pri tem ohišju nič ne piše kater napajalnik paše notr - glede na odprtino tipični mATX vedi da v slim ohišja lahko daješ le low profile kartice!!  drugač pa jaz imam te komponente: ohišje GMC AVS-S1 matična plošča Asus M2NPV-VM (AM2 podnožje) grafična kartica GeForce 6150 -že na plošči (podpira resolucijo do 1920×1080)  AMD Sempron 3600 1GB DDR2 533Mhz - plošča podpira do 4GB 800MHz 160GB trdi disk  DVDRW - LG H42L - Labelflash AverTV FM007  če rabiš še kak nasvet - vprašaj lpm ",
    "user": "mare1411"
  },
  {
    "message": "imam v bistvu še eno \"neumno\" vprašanje...  kaj za tebe pomeni low profile kartice in kaj \"omogočajo\" te low profile kartice oziroma kaj ti high profile omogočajo več  hvala! ",
    "user": "gkovac"
  },
  {
    "message": "low profile pomeni nič drugega kot da je nizka - low profile kartice so dražje in jih je težje dobit  lpm ",
    "user": "mare1411"
  },
  {
    "message": "Low profile so ponavadi tudi kartice nižjega ranga (zmogljivosti). OK, mrežne, razni USB porti, zvočne, se običajno dobijo low-profile. Dočim kakšne 8800GTS ali kakšnega audigiya ne dobiš ravno v low-profile formatu. Vsaj jaz osebno jih še nisem videl.  Ni pa problem dobit recimo low-profile grafično ali pa zvočno, pa recimo še TV kartico, ipd. Tudi pri nas jih imajo. ",
    "user": "Keyser Soze"
  },
  {
    "message": "No že spet se nagibam k htpc-ju ,pravzaprav zdaj ne bo več htpc ampak manjši družinski računalnik ,ki bo sposoben predvajati HD medijske vsebine. Torej mora biti sposoben na tv-ju predvajati HD-film, na monitorju pa bi se pa dalo surfati ali pa igrati pesjanso(razne malenkosti).  Gigabyte GA-MA69GM-S2H (55w) AM2 Athlon X2 BE-2350 (45w)  Ram 1 GB mislim ,da bo dovolj DVD-RW iz prenosnika (želel bi \"slot loading\" samo takega še nisem našel) trdi disk 80GB 2.5\" iz prenosnika napajalnk PICO PSU 120W + Fortun 150W opeka za prenosnik  Zdej glavni problem je ta dvojni video output, drugi problem pa je ,da nisem prepričan ,če tole zadošča za predvajanje HD vsebin, na forumih dobivam različna mnenja ,eni pravijo da je dovolj drugi pa da ni. Ta navedena matična ima namreč Radeon 1250 grafično kartico ,ki podpira strojno odkodiranje.   Najbolje bo ,da kupim prve 4 stvari na tem seznamu in testiram, če bom rabil še grafično kartico potem bom rabil tudi močnejši napajalnik. A mogoče kdo tu ve kje bi našel zgoraj naveden DVD-RW? ",
    "user": "Kato"
  },
  {
    "message": " Če kaj pomaga?  Sem bral o tem 690G chipsetu in sem ga imel namen kupit. Sedaj sem malo v dilemi. Ker bi morda rad imel moj HTPC še za kakšno igro kdaj pa kdaj. Ampak moram še parkrat prespat to dilemo da vidim, če se splača žrtvovat igre za kompaktno mašino. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Ja jaz sem se pripravljen odreči igram v zameno za kompaktno tiho zadevo, če bo ta konfiguracija delovala bi potreboval le en velik ventilator za procesor na 5V i to bi bilo to. ",
    "user": "Kato"
  },
  {
    "message": "Hvala za tale link btw, nisem se spomnil na ebay, bom kar od tam enega naročil glede na to ,da jih v Sloveniji ne najdem. Očitno pride nov s poštnino dobrih 60€ zdej samo upam da ne bom imel težav s povezovanjem na napajalnik. ",
    "user": "Kato"
  },
  {
    "message": "@mare1411 vse lepo in prav :) ko berem specifikacije tvojih komponent sem kar zadovoljen. Se mi pa poraja novo vprašanje... nisi omenil zvočne kartice.. uporabljaš tisto, ki je integrirana na plati?  kako pa imaš rešen zvočniški problem? imaš zvočnike samo preko TVja ali imaš tudi kakšen komplet zvočnikov in AV ojačevalnik?  kaj pa OS? imaš Visto, Xp, Windows MCE ali kaj drugega?  hvala za dobro voljo ",
    "user": "gkovac"
  },
  {
    "message": "imam windows embedded uporabljam pa iMedian, ker ima najlepše rešeno predvajanje filmov z drugih računalnikov (nobenih komplikacij imel sem mce 2005 pa me ni prepričal, z Media Portalom je pa ful dela, pa še mojega tunerja ni podpiral  zvočna je na plati 7.1 mam speljano na marantz A/V reciver in na jamo zvočnike  lpm ",
    "user": "mare1411"
  },
  {
    "message": "@mare aha... se mi je kar zdel, da imaš \"komplet\" opremo . dej mi prosim povej še kateri marantz A/V ojačevalec imaš in pa poglej PM. Hvala! ",
    "user": "gkovac"
  },
  {
    "message": "Sem se končno odločil, da počasi sestavim eno hudo makino, ki me bo zabavala ob dolgočasnih dnevih. Plus treba zamenjat mojega starega bartona 2500.  Začel bom pa z napajalnikom.  Smešno, vem. Samo glede na trenutno stanje na trgu grafičnih kartic, bom počakal še kakšen mesec z nakupom preostalih komponent, ki so popolnoma neuporabne brez primerne grafične. Napajalnik sam po sebi pa lahko zadegam v obstoječo mašino pa bo. Plus manjši znesek nakupa potem.  Če ima kdo kakšen pameten nasvet? Sem gledal Enermaxa Liberty 500 W (modularen - kar je muss). Zadeva se obnese na testih brez problemov pa še dobre izkušnje imam z Enermaxi. Sicer me privlačijo tile LC Powerji. Samo ne vem kako se obnesejo v praksi? Kakšni so priključki, prilagodljivost, tišina in pa seveda, stabilnost? ",
    "user": "Keyser Soze"
  },
  {
    "message": "O.K. Sem malce zelen v vsej zadevi in bi prosil, če bi mi kdo razložil delovanje teh mrežnih predvajalnikov še posebej tistega, ki predvaja *.mkv. Ali je tak predvajalnik sploh smiseln, ker itak rabiš še en comp za  predvajat zadeve in pošiljanje (tudi to ne vem po kakšnem principu poteka) po omrežju.Smiseln naspram  HTPC-ja ",
    "user": "Gugie"
  },
  {
    "message": "No sej računalnik ima pa zdej že vsak, ni pa važno kako močen je ta računalnik, recimo predvajalnik mi je streamu WMV HD 1080p in je zadeva lepo igrala medtem ,ko se mojemu kompu ob tem zmeša. Imajo pa ti predvajalniki tudi podporo za NAS tako ,da pravzaprav ne rabiš imet računalnika prižganega , rabiš pravzaprav samo mrežni disk.   Smiseln naspram HTPC  Prednosti: -načeloma naj bi bili cenejši(zaenkrat so ti ,ki predvajajo mkv še zelo dragi) -preprosto delovanje in umestnik -manj placa zauzemajo  -pokurijo manj štroma -nekateri so pasivno hlajeni, torej izjemno tihi  Slabosti: -ne predvajajo vsega -ne moreš igrati gor igric, prebirat elektronsko pošto,... ",
    "user": "Kato"
  },
  {
    "message": "Zanimivo! Hodil po Celju (BigBang, comtron, Jae) in spraševal po ohišjih za HTPC in so me vsi zabuleno gledali in me še enkrat vprašali kaj?, nato pa zmajali z glavo in rekli tega pa mi ne držimo. Ve kdo kje bi  se dalo dobiti funkcionalna, lepa ter sodobna ohišja, tako, da bi si ga lahko prej ogledal? Slika na netu prinese drugače kot v resnici. ",
    "user": "Gugie"
  },
  {
    "message": "P.S. Hvala Kato. Torej nekje za 500€ že lahko narediš dokaj spodoben HTPC, ki nudi še kaj več kot mrežni predvajalnik. Zanimalo me je pred vsem to kako na mrežni predvajalnik spraviš vsebino? ",
    "user": "Gugie"
  },
  {
    "message": "Jaz sem teden ali dva nazaj vzel plato  ASUS M2A-VM HDMI, katera ima AMD 690G chipset ter grafiko ATI Radeon X1250 prav zaradi tega, ker omogoča strojno kodiranje HD filmov. Pri odločitvi so pomagali razni review-i, testi in prodajalec, ko je slišal kaj bi rad od mašine. Proc. je AMD X2 4800 (65um), RAM Patriot 2x1GB. Skupni strošek je bil: (plata:70€,proc.:cca 100€,ram 60€) 230€. Ostale kose sem imel.  Zadeva deluje odlično ter je zelo tiha.  Ohišje GMC pa še pride (Link je simboličen - dobi se ga tudi ceneje). Kar je pomembno: vanj gredo kartice normalne velikosti. Napajalnik bo LC Power (mislim da 500W) z 14 cm ventilatorjem, katerega skoraj ne slišiš, ohišje pa dovolj prepihava, kajti v ohišje se ga montira pokončno, z ventilatorjem obrnjenim proti plati. ",
    "user": "aiko"
  },
  {
    "message": "Na kaj pa imašš priklopljeno matično oz. HTPC? Ter preko katerega vmesnika? Pa še malo pokomentiraj sliko.  Namreč, ko sem jaz bral te reviewe niti niso bili tako pozitivni. Sploh kar se tiče HD (ready) vsebin. ",
    "user": "Keyser Soze"
  },
  {
    "message": " Review ohišja Ima prednosti in seveda tudi slabosti, kot vsako.  PC je sedaj pivezan preko DVI-ja na monitor, preko S/PDIF na ojačevalec in S-Video (Cinch) na TV, kajti nov TV še čakam. Probali pa smo (pri kolegu) HDMI ter YpbPr izhod. Problemov nič.  Odkrito povedano; nameraval sem kupiti plato z nVidia chipsetom ter Intel procem, samo po review-ih katere sem prebral, je amd-ati kombinacija bila zmoglivejša od vseh intel in nvidia integ. kartic. Res, da gpu od nvidie ima shader model 3, ati pa shader model 2, ampak pri predvajanju 720p, 1080i & p pa jo poje. (predvajanje 1080p pa ne doseže polne resolucije zaradi limita večine playerjev). ",
    "user": "aiko"
  },
  {
    "message": "@aiko   Tudi jaz si ogledujem tole ohišje od GMC-ja. Ko dobiš zadevo malo pokomentiraj kako se obnese. Me je pa presenetilo, da planiraš v njega dati LC power ATX napajalc. Kolikor sem gledal na njihovi strani piše, da paše notri micro ATX napajalnik. Ker stvar je dokaj majhna in ne vem če boš dobil pravega ATX noter. ",
    "user": "SimplTech"
  },
  {
    "message": "Prepričan sem da sem videl nekje, da paše ATX napajalec not. Bo treba preverit. Hvala. ",
    "user": "aiko"
  },
  {
    "message": "@aiko kako je kaj z igrami na tej osnovni plošči z integrirano grafiko, namreč če bi šel v to zadevo je moje gledanje HD vsebin igranje iger pa za otroke. LP! ",
    "user": "Gugie"
  },
  {
    "message": "Peglejte si  ta test na anandtechu. Trenutno se za htpc najbolj splača kak intelov e2160 in matična z amdjevim naborom... Za htcp: - ASRock 4CORE1333-FullHD-83€ - e2160-73€ ali pa celo  e2140-63€(saj lahko samo malo naviješ pa imaš veliko dražji procesor...) -ram?  1Gb-26€, čeprav bi bilo že 512 čisto zadosti... -disk? 500GB so po 100€ in manj -ohišje? boljše=dražje ",
    "user": "jan01"
  },
  {
    "message": "Točn tak sistem bi tut jst predlagu za htpc. Ta plata je super -  tukaj je en test, ki se ga splača prebrat.  Grafična zelo pomaga procu pri predvajanju HD.  Sicer ko sm jst kupoval, se ni dalo te plate dobit, zato sem uzel Asrock CONROE1333-D667 za cca 50€. Sicer je zelo oskubljena, ampak za moje potrebe zadostuje. Procesor se da naviti na 3ghz in več, ampak je brezveze, ker za tako rabo niti ne rabiš takšne hitrosti. Tele e2140/2160 se povečini da dobiti samo m0 stepping, ki porabi zelo malo energije in ga pod 2ghz lahko pomoje celo samo pasivno hladiš (če undervoltaš). Jst mam e2140 m0 iz 1600 na 2700 mhz pa še undervoltanga za 0,1V na 1,15V. Torej ti procesorji majo res potencial. ",
    "user": "bond007"
  },
  {
    "message": "O.K.  Ampak na tej platformi ni HDMI izhoda, tako da je verjetno za HTPC dodatna grafa nujno potrbna. Sem že probal varianto z DVI->HDMI kablom na panasonic plazmi in nverjemite, da to ni to. ",
    "user": "Gugie"
  },
  {
    "message": "Prek dvija, ki je na matični gre hdcp(kar pa ne velja za vse grafične, ki imajo dvi izhod!!).  No alternativa pa je tudi tam testirana abitova matična, ki pa ima že na matični hdmi izhod... EDIt: Saj ti piše: For HD buffs, you can watch your BD or HDDVD at 1080p with the HDCP through the DVI-D port (you would need a converter to HDMI to connect to LCD TV).  /*Čudno, da se nobena firma ne spomni kake take konfiguracije s kakim pocenim ohišjem(zagotovo se da dobit enega poceni kitajskega proizvajalca, ki dela(oz bi delal) eno poceni mATX ohišije z obliko in izgledom primerno dnevnim sobam)sem jo omenil in jo prodaja kot hdcp...  */ ",
    "user": "jan01"
  },
  {
    "message": "Po mojih izkušnjah ima Thermaltake najboljšo izbiro home theatre ohišij -  link (preverite še pod Mini Case in ostalo).  Jaz sicer nimam home theatre ohišja, ampak klasiko Thermaltake Xaser III + Media LAB. Preverite pri  Mlacomu, če jih še dobavlja.  In s pomočjo Media LAB ali podobnega izdelka, ter ustrezne programske opreme, naredite vsako lično ohišje za HT - če je nakup novega ohišja strošek, ki bi se mu radi izognili. Zadostuje pa že IR sprejemnik, daljinec in podporna programska oprema. ",
    "user": "oolh"
  },
  {
    "message": "PC je sedaj pivezan preko DVI-ja na monitor, preko S/PDIF na ojačevalec in S-Video (Cinch) na TV, kajti nov TV še čakam. Probali pa smo (pri kolegu) HDMI ter YpbPr izhod. Problemov nič.  A veš kaj mene zanima. Večina TVjev (tudi moj) so še \"HD ready\" in imajo panele ločljivosti 1366*768. Problem nastane pri tem, da je 1:1 pixel mapping praktično nemogoč. In se je za optimalno sliko najbolje poslužit kompozitne povezave (malček lažje nastavitve ter praktično ista kvaliteta kot DVI-HDMI povezava). Samo to ni to. Slika je neberljiva za kakšen malo bolj fin text (surfanje po internetu, branje kakšnih drugih dokumentov), ni uporabna za kaj drugega kot samo! za gledanje filmov. Kar pa res ni moj namen HTPCja oz. bolje rečeno multimedija PCja.  Zanima me, če je sedaj povezava nekaj takšnega kot PS3 ali XBOX360 preko HDMI. Vštekaš in pozabiš. Ter imaš sliko kot se šika. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Lahko kdo malo več pove kaj je to HDCP? ",
    "user": "Gugie"
  },
  {
    "message": "Gugie : Iger nisem probal kaj dosti, ker ni bilo časa, samo Tomb Raider Anniversary, katera teče večinoma gladko na 1152x864@60Hz (pri več trokira), vendar sem imel vklopljene neke shadowing-e ter 2xAA. Tako, da kot izgleda je za igre Ok nekje z medium nastavitvami, s tem, da igre ne smejo biti ful požrešne. Kak Dirt verjetno ne bo lavfal, ker mi ni lavfal niti na 7800GT.  Keyser Soze : Pozabil sem povedati, da ta kolega ima Ful-HD TV. Slika je bila lepo čista. Pri drugem kolegu (HD-Ready TV), pa si mogel imeti nastavitve slike nekje na 1024x768 (oziroma malo več.) za lepo berljivost.  HDCP : Wikipedia ",
    "user": "aiko"
  },
  {
    "message": "Kaj pravite na tole  LINK Kdo ve kje pri nas bi dobil zadevo in kakšna je cena? ",
    "user": "Gugie"
  },
  {
    "message": "Mislim, da je tole zelo podobno tisti ASUS plati z HDMI, saj je isti čipset.   Tole!  Težko bo tole dobit v SLO. Se je pa ne bi branil... ",
    "user": "Modri dirkač"
  },
  {
    "message": "Samo po ocenah-testih je tale Sapphire boljša od asus, ima že vgrajen HDMI, ki se na  Asusu dogradi z posebno kartico, boljši zvok, ter za odtenek hitrejša.  LINK(asus) LINK(sapphire) LINK(test) LINK(test) ",
    "user": "Gugie"
  },
  {
    "message": "Okrnjeno varianto Sapphire \"Pure innovation\" sem našel pri  AGT Računalniki. To je \"Pure element\". Verjetno se da tudi pure innovation dobit.  Potem je tuki še Gigabyte varianta -  Click! ",
    "user": "Modri dirkač"
  },
  {
    "message": " Tule je en fajn primerjalni test 12-ih MB z AMD 690G chipsetom... ",
    "user": "fr1k"
  },
  {
    "message": "Zanima me, ko gledaš hd 720p filme z .mkv končnico, če se na HTPC lahko gledajo tudi podnapisi, tako kot pri divx filmih na kompu... in kateri program moraš imeti, da lahko tudi podnapise gledaš? ",
    "user": "cirecire"
  },
  {
    "message": "Pozdravljeni Mene pa zanima kako poženeš program imedian. Namreč meni vedno hoče njihov daljinski upravljavec.  Lp ",
    "user": "amper"
  },
  {
    "message": "Kje pa nabavite daljince za HTPC?  Zanima me predvsem microsoft media remote in ati remote wonder, ker baje delata tudi z lircom na linuxu. ",
    "user": "Frgazor"
  },
  {
    "message": "cirecire: imedian poženeš s klikom na ikono:) lahko pa da imaš pod nastavitvami izbran daljinski upravljalnik - tam ga izklopi meni imedian deluje in z daljincem in z tipkami  frgazor:tuki maš kr komplet: https://www.cool-pc.org/productdetail.p...  lpm ",
    "user": "mare1411"
  },
  {
    "message": "mare1411: Saj tole zgleda fancy, ampak jaz računalnik in softver že imam. Ne mislim imet nameščenega media centra (očitno je tale komplet narejen za media center ali nasplošno Polkna, če piše da je zraven priložen softver), ker omogoča čisto napačne stvari. Zame je pravi geexbox :) . Dela super, samo še enega izmed kompatibilnih daljincev rabim. ",
    "user": "Frgazor"
  },
  {
    "message": "RW se ti na linuxu pojavi kot usb input device in ga lahko naštimaš kot miš v X-ih :) ",
    "user": "SasoS"
  },
  {
    "message": "@mare1411: mene je zanimalo samo to, če programi kot je recimo imedian, ki se uporabljajo na HTPC-ju, predvajajo tudi .srt podnapise za .mkv filme?? ",
    "user": "cirecire"
  },
  {
    "message": "Kje pa lahko izklopim daljinski upravljavec. Namreč nikjer ne najdem opcije.  Vedno pa mi javi napako:   ",
    "user": "amper"
  },
  {
    "message": "Živjo,  jaz pa bi rabil HTPC samo za glasbo, če kaj takega obstaja?  Doma imam ext.HD (MyBook 1,5T) gor naloženo glasbo v Wav-u in zdaj bi rabil zadevo, ki bi imela dober sound in da bi se komadi ispisovali na displeju brez TV ali monitorja. Kaj mi svetujete? ",
    "user": "koto"
  },
  {
    "message": "Na  Squeezebox si že pomislil? Luštna zadeva, nekompresiran audio, internet radio,... Sta pa dva proizvajalca Logitech in pa Slim Devices ne vem pa v čem je fora. ",
    "user": "Kato"
  },
  {
    "message": "Kaj pa menite na spodnjo sestavo HTPC...?  - GMC-GMC AVC-M1 HTPC, Micro ATX, 2xUSB, 1xFW, srebrn - Asrock-Matična plošča ASRock 4CORE1333-FullHD, S775 - INTEL-Procesor Intel Core 2 Duo E4500 2.2GHZ, FSB 800, Box - OCZ technology-OCZ DDR2 1G Kit, PC2-6400, 800MHz, XTC hladilnik - Seagate-Seagate 500GB SATA2, 32Mb, 7200rpm (ST3500320AS) - NEC-DVD +/- RW NEC, AD-7191S-0B, BULK, 20x, SATA Črn + še en tih napajalnik ki bi pasal notr, po možnosti s pasivnim hlajenjem... ",
    "user": "ppor"
  },
  {
    "message": "Procesor lahko vzameš tudi e2160, saj je bo bp zmorel predvajati tudi 1080p filme. Neca odsvetujem, za disk pa mogoče raje samsunga oz wdja, ki a s hitachijevim programom še dodatno utišaš.  aam  test na anandtechu glede predvajanja 1080p ",
    "user": "jan01"
  },
  {
    "message": "Mogoče malo izven konteksta, pa vendarle: S katerim kablom povezati HTPC in A/V receiver, da bo na njem 5.1 zvok, ko bom predvajal DVD film preko računalnika? (plata je onBoard 5.1) Verjetno bo zvok razmeroma slab pa me zanima, če bi ga z zvočno kartico (ranga do 130€- katero?) kej izboljšal ali bi bilo bolj smotrno kupiti DVD predvajalnik? Hvala in LP ",
    "user": "mzidy"
  },
  {
    "message": "Že imaš HTPC? Nekatere matične podpirajo pretok zvoka preko HDMI-ja... Lahko pa seveda tudi posebej... ",
    "user": "ppor"
  },
  {
    "message": "tih napajalnik... gmc ima že vgrajen napajalnik in prav glasen. nažalost kej bošga kot je ta, ki je že not ne boš dobil, ker se jih ne da dobiti DALEČ naokoli!!  lpm ",
    "user": "mare1411"
  },
  {
    "message": "Imaš mogoče kak predlog, kateri bi se bolje obnesel? ",
    "user": "ppor"
  },
  {
    "message": "Mogoce malo smesno ampak mene pa najbolj muci kaj nabavit za daljinca, pa da bo pol delovalo vse tako kot je treba npr. z Media Portalom. Se pravi kateri daljinec in sprejemnik oz. tocno kaj naj nabavim. ",
    "user": "_obby"
  },
  {
    "message": "daljinec kakšen od soundrgaph na wireless sistem - zelo dobro deluje (imon 2.4G DT)  za zvok sem tudi jaz malo gledal - edino iz banana priključka na 4 činče - še nisem videl narejenega  končno sem našel take napajalnike nekje v nemčiji - bomo vidl kako bo. saj napajalnik je tih samo malo švoh se mi zdi  lpm ",
    "user": "mare1411"
  },
  {
    "message": "Jaz čakam na eno all-in-one matično, ki bo imela vsaj: C2D, HD2400PRO(ali novejšega HD3850, ali kakšna je že oznaka),Tv-tuner, Audigy (ali kaj podobnega), G-Eth, Wi-fi. TO bi trgal gate! EDIT: integrirano, mislim, razen proca, afkors ",
    "user": "PaX_MaN"
  },
  {
    "message": "Ja, ppor, kot so ti ze povedali, se ne splaca kupovati tako dobrega procesorja. Jaz bi ti priporocal, da poskusas prihraniti kar najvec in kupis najcenejsega Celerona D. Glede na to, da ima integrirana grafa na plosci, ki si jo izbral, sposobnost hardverskega decodanja Full HD videa, itak ne potrebujes procesorske moci, tako da raje kupi kaj cenejsega z manjso porabo. Ostalo izgleda kul, rama je sicer gigabajt najbrz dovolj, ampak jaz bi vsel 2x1GB, ker ga trenutno prakticno zastonj talajo, pa ni treba jemat OCZ s hladilniki in to, ce je zadeva dosti drazja od obicajnega noname rama, ker ne bos kaj dosti pridobil. Dandanes jih ima itak vecina lifetime garancijo. ",
    "user": "Matek"
  },
  {
    "message": "Kaj pa če nabavim samo en usb-IR in uporabim en pilot od starega divx playerja? Je to izvedljivo oz. kaj moram pazit pri IRju??? Prosim za malo vec pomoci fantje glede tega, hvala v naprej. ",
    "user": "_obby"
  },
  {
    "message": "Bom kar tule vprašal da ne odpiram nove teme. Doma imam htpc z naslednjo konfiguracijo.AMD 64/3000+, 2gb rama ddr400, 80+160+320 gb hardiska, geforce 6800gt, Club 3D Theatron Agrippa DTS 7.1. Problem nastane pri zatikanju hd dvd ripov, tako da mi ne preostane drugega kot da nadgradim sistem. Moja plošča podpira do procesorja x2 4800 na 939 slotu vendar žal dobiti ta procesor je skoraj nemogoče, tako da lahko dobim kvečjemu x2 4200. Glede grafične pa je najboljša dobavljiva ati hd2600 pro 512 mb rama. Mene zanima če je smiselno nadradit sistem in da je ta konfiguracija 100% da se filmi ne bojo zatikali ali je bolje da še malo počakam in kupim celo novo škatlo z boljših hardwerjem. npr c2duo 6750, ati hd 3870, 2 gb rama ddr2 800mhz in imam mir za kar nekaj časa. ",
    "user": "boris22"
  },
  {
    "message": "4200 s coreavc bi moral biti popolnoma dovolj. Grafična pa nima kaj dosti zraven, tudi ram ne. ",
    "user": "SasoS"
  },
  {
    "message": "To pa skoraj se nebi strinjal tudi ram in kartica delajo svoje. Res pa je da ima procesor največjo funkcijo. Rama naj bi bilo vsaj 1 gb vendar če sta dva ne bo škodilo, glede kartic pa imajo radeoni serija 2000 in 3800 hardversko procesiranje predvajanja Blu-ray in HD DVD+ HDCP podpora+5.1-kanalni prostorski zvok preko HDMI. Tudi model 2600 xt se dobi v agp izvedbi vendar se šušlja da bojo prišli ven tudi radeoni hd 3850. Če bi dobil še kak 4200-4400-4800 x2 procesor pa hd 3850 grafično potem pa sem skoraj 100% da bo zatikanje odpravljeno. Pa še novica o novih radeonih. http://www.pcinpact.com/actu/news/39896... ",
    "user": "boris22"
  },
  {
    "message": "Ja jaz imam 4200 X2 na 939 in uporabljam CoreAVC, večinoma dela vse tudi 1080p(wmv hd,avi). Edina stvar ,ki ga uniči je pa 1080p h264 mkv. Sem pa šel pred kratkim iz 3200 na 4200 in je bila ful razlika, samo kot pravim ne prebavi vsega. Imam pa kar zapacan sistem, tako da je lahko to vzrok da mi ne dela vse. ",
    "user": "Kato"
  },
  {
    "message": "Pozdravljeni, O.K. kupil grafično ATI radeon 2600 pro (128bit vodilo 512 ddr2, AGP vodilo) od saphire v upanju da bo dekodiranje videa *.mkv-hdrip prevzela grafična, vendar se še vedno celoten proces obeša na CPU in se video zatika. Aha CPU je intel P4 2800, plošča asus p4s8x-x, 1G rama,... Kaj storiti, da bi grafa prevzela dekodiranje oziroma zakaj ga ne, saj ATI na uradni strani  navaja da ga. ",
    "user": "Gugie"
  },
  {
    "message": "Grafična na starih/zaničnih procesorjih ne bo naredila čudežev. Vsi testi na netu, ki kažejo obremenitev procesorjev ob predvajanju hd filmov so večinoma core 2 duoti E6xxx Še enkrat: ne nasedajte hitu grafične podpore hd predvajanju... Itak rabiš za izkoristek tega še powerdvd ultra, ki pa stane 99$!! Najceneje je en nov procesor: E2160 je že sposoben normalno predvajati hd filme, brez kakršnekoli pomoči grafične. Itak pa (vsaj kot sem nazadje bral) te grafične, ki so na agpju za razliko od istih na pcie ne podpirajo tega... ",
    "user": "jan01"
  },
  {
    "message": "Mislim da sem tudi jaz koncno nasel dokaj spodobno konfiguracijo za predvajad hd filme, etc. v dnevni sobi. Glede maticne sem se dokaj nesiguren (itak pa bom zadevo nabavljal po novem letu ko se bo ponudba verjetno se povecala, cene padle-upam). Moj predlog:  Procesor -AMD Athlon 64 X2 5200+ EE 2x 2.60GHz, 2x 1024kB 65W (ca. 90eu) Maticna: -Sapphire PURE Element PE-AM2RS690MH (ca. 60eu) -Gigabyte GA-MA69GM-S2H (ca. 60eu) -MSI K9AGM2-FIH (ca. 60eu) Pomnilnik: -2x1024MB PC2-6400U NoName (ca. 35eu) Trdi disk: -3,5\" 250Gb, 7200, SATAII, 16Mb (ca. 60eu) Napajalnik: -nekaj do 300w, tiho zadevo (ca. 40eu) Dvd pekac: -slim slot-in Sony AD-7633A (ca. 50eu) + atapi50->ide adapter (ca.10eu)  Ohisje bo narejeno po meri, icem pa tih, ucinkovit hladilnik za procesor. More pa bit nizek (do 8cm) in cenovno tam do 40eu. Kaksni predlogi?  Nekako sem si zastavil zgornjo mejo 600eu z ohisjem (ca. 150eu-delo, surovine, etc.). Mislim da bi to bil ze kar spodoben racunalnik, po moznosti se pozneje dokupi se en 250gb disk (250 je zgornja meja, saj uporabljajo smo eno plosco... manj hrupa, toplote, hitrejsi).  Prosim za kaksne predloge glede napajalnika ter hladilnika. ",
    "user": "overman"
  },
  {
    "message": "Evo navil sem svoj X2 iz 2200Mhz na 2700Mhz in zdaj dela pa vse kul tudi 1080p mkv .  Overman, zelo mi je všeč tvoja konfiguracija, kje si pa najdel 5200 EE za 90?   + atapi50->ide adapter (ca.10eu) Zakaj rabiš tole, ker jaz nameravam kupiti isti DVD pa sem mislil ,da se tole čisto normalno priklopi na sata.  Tole je pa moja potencjalna konfiguracija:   E2160 56€ P5E-VM HDMI 120€ Corsair 2GB DDR2-800 49€ Sony Slot in DVD-RW 55€ Fortun Zen 300 fanless 70€ HDD 500GB Samsung 87€  Čeprav nisem ravno ziher, še vedno kolebam med Intel in AMD, samo zadnje štiri zadeve bojo gotovo notri.   Ohišje bo po meri iz pleksija in jeklene mreže, dodal bom še en 500GB disk iz nekega drugega računalnika, tudi Samsung isti model. Razmišljam pa če bi kupil še en 2,5\" disk za sistem. Ne vem pa za hladilnik za CPU iščem nekaj tihega, ne preveč visokega, in pa brez ledic. ",
    "user": "Kato"
  },
  {
    "message": "Sem vesel, da ti je vsec moja konfiguracija Drugace pa imajo omenjen procesor pri Goldadler-ju za 84,90eu pa postnina je 4 eu (ampak v avstrijo... jaz imam Nebenwohnsitz v Grazu, ker tam studiram).. drugace pa sem omenjeno zadevo nasel  tukaj. Glede tega adapterja pa je takole. Ce je enota namenjena za prenosnik (kar tudi je), uporablja drugi standard, in sicer ATAPI 50 (pin). Tako je reseno napajanje, prenos podatkov ter audio preko enega prikljucka.  Adapter-ebay  Vidim, da imava enak problem glede hladilnika.. ce kaj najdes mi sporoci Nekaj sem gledal zalmana CNPS7500-AlCu LED, visok je 68mm, je pa spet problem velikost (da nebi zadeval ob kaksne kondenzatorje ali ram). ",
    "user": "overman"
  },
  {
    "message": "Damm, nič ne bo iz tega. Končno sem našel trgovino ,ki ima vse komponente ,ki jih želim vključno s plato in pa slot in DVD pečko. Nažalost sem ravnokar ugotovil ,da ne dostavljajo v Slovenijo . Mogoče kdo pozna kakšno trgovino v tujini ,ki ima te komponente in dostavlja? ",
    "user": "Kato"
  },
  {
    "message": "Zal ti glede trgovine ne morem pomagat, a mi lahko poves ime le te, kjer si nasel vse komponente?  lp ",
    "user": "overman"
  },
  {
    "message": "No problem:   Tale je tista originalna v Nemčiji,ki dostavlja v Austrijo   Tole je pa ena ,ki sem jo včeraj našel ima pa praktično vse na mojem seznamu, dostavlja pa tudi v Slovenijo  Edit: Manjka le pasivni napajalnik Fortun, bom pa naročil Corsair 520W ,ki bo šel v moj komp, v HTPC bom pa premaknil Tagan 380W (je kr tih) ",
    "user": "Kato"
  },
  {
    "message": "Mi lahko kdo priporoči kak uporaben daljinec za uporabo z HTPC?  Sestavil sem si kišto sedaj pa ne vem kater daljinec naj kupim. Najraje bi imel kaj wireless varianto, ker pri ANTEC Fusion ohišju ni spredaj montiranega IR senzorja, jaz pa tud ne bi rad vrtal luknje.  Polega tega mi še sedaj ni uspelo speljati zvoka preko 2600XT grafične na HDMI.  Ne vem še v čem je problem?!? A je potreben kak specialen DVI - HDMI adapter da sfura zvok?  Priklopljeno mam pa PFL9632 od philipsa.  Lp Mitja  P.S.: Če koga zanima konfig. naj vpraša. ",
    "user": "MajorM"
  },
  {
    "message": "Serije 2600 in 2400 imajo priložen poseben DVI adapter.  Kolikor vem bi moral delovati tudi DVI-HDMI adapter. Le da je dual-link (DVI-I). ",
    "user": "Keyser Soze"
  },
  {
    "message": "Jaz zraven nisem dobil DVI-HDMI adapterja ampak 2 x DVI-VGA.  Uporabljam pa DVI-D (DUal link). Ne vem kaj naj še poizkusim??!??!  lp Mitja ",
    "user": "MajorM"
  },
  {
    "message": "Tudi mene zanima kateri daljinec priporočate in da se ga da kupit v SLO. In kako se Imedian lahko starta brez daljinca??? Meni to nikakor ne uspe. ",
    "user": "fraising"
  },
  {
    "message": "Pozdravljeni Mene pa zanima kako je bolje povezati PC in LCD TV. Ali preko Standardnega VGA priključka ali je boljše DVI adapter na HDMI in potem na tv.  Lp ",
    "user": "amper"
  },
  {
    "message": "Če že vztrajaš na iMedianu, potem se lahko kupi namenski daljinec. Prodaja jih že vsak drugi, od prestižnega  SilverStona naprej. Vsaj 50 dobaviteljev najdeš ob kratkem sprehodu po spletu. Lahko je kaj takega kot ima  Cooler Master v ponudbi, ali pa kaj takega kot imam jaz:     Na tem -  linku - je vpogled kako se namesti. Vsi se namestijo po istem principu kot je prikazano na videu. Ne vem pa, zakaj bi danes, ko je zunaj  Linux media center, kdo še želel tak daljinec. Ta iMON, ki ga imam tudi sam, ne podpira Linuxa. ",
    "user": "oolh"
  },
  {
    "message": "A iMON kot software ne podpira Linux-a, ali linux ne podpira omenjenega daljinca?Jaz mal testiram kateri Software bi mi najbolj sedel in mam lih namen linux MCE sprobat. Obenem pa delam na tem da bodo imeli Media portal in iMEDIAN slovensko podporo.  lpm ",
    "user": "mare1411"
  },
  {
    "message": "Ker ga pri nas nisem nikjer dobil sem si na ebayu iz Anglije kupill MCE daljinec za 19 funtov s poštnino in sem zelo zadovoljen. Z mediaportalom dela super. Ko ga bom sprobal še z geexboxom bom pa poročal. ",
    "user": "Frgazor"
  },
  {
    "message": "ATI Remote Wonder. Je radijski, podprt tudi v geexboxu, ga imam, ga ne zamenjam. Sem ga zrihtal par prijateljem, noben ga ne zamenja  ",
    "user": "miranpozar"
  },
  {
    "message": "Jaz mam pa kar enga starega odsluženega v navezi z doma narejenim serijskim IR resiverjem in lircom. ",
    "user": "Mobidick"
  },
  {
    "message": "Jaz sem imel tudi doma spacan sprejemnik, pa je odpovedal. Ne vem ali je crknil daljinec ali sprejemnik, po 6ih letih se mi ni dalo več ubadat s tem. Sploh pa so se serijski porti počasi poslovili.  Ati remote wonderja pa ni nikjer več dobiti, razen kakega rabljenega na ebayu. Sem se potem odločil za microsoftov daljinec, pa sem zelo zadovoljen. Ne potrebuje gonilnikov in je povsod zelo dobro podprt. ",
    "user": "Frgazor"
  },
  {
    "message": "Jaz sem pred dvema tednoma še dobil ATI Remote Wonder na:   E-misija  lp B ",
    "user": "buhica1"
  },
  {
    "message": "doma mam star računalnik - athlon 3000+, matična neki od Gigabyta, geforce 6600, pa ostale pritikline rad bi zdej te komponente porabu za medijsko mašino, ki bi domovala pod TVjem potrebe po laufanju HDTV zaenkrat ni, pa tudi nič ne kaže, da se bo zelo kmalu pojavila (najbrž bom prej menjal ravnokar kupljeni računalnik kot CRT tv)  Zdej moje ideje so takele eno barebone ohišje, recimo ASUS Pundit P1-AH2, notri procesor, RAM, disk, dvd (ostalo z nekaj sreče prodam in sofinanciram projekt - gospa niso zadovoljna, ker se pojavljajo ob nakupu pcja novi \"nepredvideni\" stroški)  Kako je kaj s tvoutom na tehle barebonih? domnevam, da dela brez posebnosti Glasnost? To je gotovo ena od najpomembnejših lastnosti Priporočate kak drug sistem ali pa morda samo nakup ohišja?  kaj pa od programske opreme - vista/xp/Windows media center ali morda celo linux (o katerem zaenkrat nimam pojma uopšte). računalnik bo namenjen izključno predvajanju filmov in glasbe, mogoče še slik  O daljincu sem vse prebral malo višje...  Torej prioritete - tišina, cena, izgled, hitrost prižiganja ",
    "user": "BadWolf"
  },
  {
    "message": "Po moje ,če ne rabiš predvajalika HD vsebin in pa ,če igre niso faktor, se ti bolj splača kakšen mrežni predvajalnik. Barebone se ti po moje ne splača. Lahko pa ta starejši računalnik vtakneš v eno novo ohišje, pa ga imaš za Torrente in pa predvajalnik filmov, samo verjetno ga boš moral stišat. ",
    "user": "Kato"
  },
  {
    "message": "glasen je za popizdit, pa škatla mora it tja, kjer je zdej dvd predvajalnik mrežni predvajalnik? ",
    "user": "BadWolf"
  },
  {
    "message": "Mrežni predvajalniki so predvajalniki ,ki predvajajo preko mreže nekaj kar imaš spravljeno drugje ,recimo na drugem računalniku ali pa na NASu. Za ene 200 € dobiš predvajalnik , zelo tiha zadeva ,če ne celo neslišna. Predvaja Dvix-e , MP3 (kakšni tudi nekompresiran audio) in seveda slike. Rabiš pa prižgan računalik v drugi sobi in pa oba morata biti v mreži. Ena opcija bi lahko bila tudi PS3ka , zadeva naj bi sedaj vrtela Dvix-e in prav tako lahko služi ko network player. ",
    "user": "Kato"
  },
  {
    "message": "A je še vredu ta grafa za HD filme Ati radeon x800pro?? ",
    "user": "D-PaX"
  },
  {
    "message": "Že 100x povedano: za gledanje HD filmov rabiš močen procesor, to je pa tudi to. Jaz imam v HTPCju GeForce 7300 GS za 50€ in predvaja vse - tudi BluRaye in HD-DVDje 1080p. Je pa res, da imam notri tudi Core 2 Duo E6600 :) Grafična kartica nima nobenega vpliva na HD video, komot lahko uporabiš tudi integrirano - jaz sem dodatno kupil samo zato, ker sem nucal DVI (HDMI). ",
    "user": "KoMar-"
  },
  {
    "message": "Torej kaj smo ugotovili glede vprašanjl iMedian brez daljinca? ",
    "user": "aiko"
  },
  {
    "message": "kaj smo ugotovili? ne vem. meni dela brez daljinca BP  lpm ",
    "user": "mare1411"
  },
  {
    "message": "Ima kdo izkušnje s Antec Fusion, jaz sem namreč ravnokar sestavil sistem v tem ohišju pa se mi noče prižgati. Na matični gori luč ne dobim pa nobene reakcije ob pritisku na gumb. Predvsem me moti ,da imam dva kabla za štrom POWER SW, en je črno bel drugi pa črno rdeč. Ste morali ostali pri inštalaciji odstraniti sprednjo ploščo? ",
    "user": "Kato"
  },
  {
    "message": "Sicer nimam odgovora na tvoje vprašanje, me pa zanima kje si nabavil to ohišje? ",
    "user": "ppor"
  },
  {
    "message": "Vse sem iz Avstrije naročil, cena je 150€, za vse skupaj sem pa dal 25€ poštnine. V živo je zelo lep, sem kar presenečen. Pred časom sem namreč videl srebrnega pa mi ni bil všeč tale črn pa moram rečt \"looks and feals the part\".   Slika1  Slika2  Slika3 ",
    "user": "Kato"
  },
  {
    "message": "jaz sem poleg ohišja dobil slikovna navodila kam kej paše. sem se kar ene pol ure zaj.... da mi je vse ratal skup spravt. kaj naj rečem..... RFM  lpm ",
    "user": "mare1411"
  },
  {
    "message": "Sej sem najdu problem malo po tem ,ko sem tu objavil post. Oglavnem 24pin power connector ni bil do konca notri , zdej vse dela le preglasen je tako ,da moram zamenati hladilnik za procesor pa po vsej verjetnosti tudi 120mm ventilatorje. Drugače sem pa zadovoljen, lahko gledam film medtem ,ko je nekdo drug na internetu. Zaenkrat še nimam gor codacov in laufam HD filme le preko mreže, zanimivo je ,da film dela tekoče medtem ,ko pa zvok malo šteka (in to ni le pri HD-ju temveč tudi pri Dvix-ih). ",
    "user": "Kato"
  },
  {
    "message": "ZELO Zanimiva stvar(ko bi lahko probal v slo...)    http://www.popcornhour.com/onlinestore/index.php?module=onlinestore&pluginoption=catalog           It ships without a hard drive and I have fitted a 320GB drive (IDE) as pictured (hard drive is optional as the unit can stream from your PC over the network). Outputs are component video, S video, HDMI, Coax SPDIF and composite audio and video. Two USB ports on the front. Torrent client built in http://www.murmeldjur.se/btpd/ but I doubt it can be used here.  USD$179 plus shipping.   The Good...  Plays everything I have thrown at it so far. MKV files playback from the internal hard drive well with no stutter (I don't have a decent TV at the moment so I can't comment on the picture quality but all reports I have read say it is excellent). The remote is well made and has glow in the dark buttons and a kind of rubber back. Easy to setup and integrate into my home network.   The Bad...  Menus are a bit slow to navigate but I am sure this will be sorted with firmware updates. Cannot load the internal drive via USB from a computer. A USB drive can be plugged into the unit and content loaded from there. No wireless but an 802.11n unit is in the pipeline or a USB 802.11n wireless dongle will be able to be used soon (after a firmware update). No cooling fan in the unit so If you are worried about heat you may want to add one.   The Ugly...  The top of the case with the giant logo across it is tacky. Luckily the lid can be flipped over to hide this.   All in all I am very happy with the unit and would recommend it to others. The only problem is they are in very short supply and you must join a waiting list at www.popcornhour.com and wait for an email with your invitation to order. I think the queue is currently about 2-3000 people long so you will be waiting about 2 months but it will be worth it. ",
    "user": "jan01"
  },
  {
    "message": "Sliši se zanimivo, kdo bo prvi naročil :) ",
    "user": "Kekec"
  },
  {
    "message": "Zgleda zelo uredu. Samo kaj ,ko sedaj ne rabim tega. Tudi zelo pocen mi deluje za to kar ponuja. ",
    "user": "Kato"
  },
  {
    "message": "Ja je kr price performance, malo ga še spilijo do takrat bi že pa lahko bil na voljo. ",
    "user": "Kekec"
  },
  {
    "message": "A kdo mogoče ve, če se pri nas kje dobi  Tomacro limHD200?    ",
    "user": "USS Liberty"
  },
  {
    "message": "Mislm ,da ga boš moral ,kar s Kitajske naročiti. Čeprav po prebiranju mnenjev uporabnikov je Tvix boljši, lahko pa probaš tistega s treh postov višje, tako poceni HD predvajalnika še nisem zasledil. ",
    "user": "Kato"
  },
  {
    "message": "Čeprav po prebiranju mnenjev uporabnikov je Tvix boljši  A Tvix se da kje pri nas kupit? ",
    "user": "USS Liberty"
  },
  {
    "message": "Tvix oziroma Dviko je danska firma, lahko naročiš na njihovi strani pa dostavijo. Imajo pa baje zelo dobro podporo in popravik prihajajo ven redno. ",
    "user": "Kato"
  },
  {
    "message": " http://www.tvix.co.kr/eng/  Meni to bolj izgleda kot korejska firma, ne kot danska...  Samo nima veze, ne glede ali je korejska ali danska firma... zadeva izgleda super...  in tale  Tvix HD M-6500A izgleda fenomenalno in bi ga imel še rajš kot Tomacrota... ",
    "user": "USS Liberty"
  },
  {
    "message": "Ja jaz sem ga na tej strani gledal  KLIK ",
    "user": "Kato"
  },
  {
    "message": "Kaj je kdo mogoče že sprobal tole  OHIŠJE?   Se mi dopade... ",
    "user": "SPEEEED"
  },
  {
    "message": "Tudi sam razmišljam o svojem HTPC in bi rad uporabil že obstoječ računalnik, ker je ta že dovolj blizu prostoru, kjer bo TV, je praktično neslišen in še malce bi privarčeval (če se le da, ne bi kupoval dodatnega računalnika samo za ta namen).  Imam: Intel Core 2 Quad Q6600 4GB RAM Gigabyte GV-NX85T256HP Vista Ultimate x64  na katerem je vedno odprtih par virtualnih mašin, brskalnik,... vendar je RAM-a (ga raje dokupim), procesorja vedno dovolj. Premišljujem pa o nakupu dodatne HDMI grafične kartice, ki že sama malce olajša delo procesorju.   Ali je možno računalnik nastavit, da imam odprt Windows Media Center, ki je nekako vezan na novo grafično, vendar je minimiziran, tako da lahko nekdo na TV-ju gleda enega od filmov (tudi 1080p), jaz pa normalno delam na računalniku (drug monitor, druga grafična) brez da bi se ta slika, ki jo imam na ekranu prikazovala na TV-ju. Vse skupaj bi moralo delovati v kombinaciji z enim Bluetooth remote-om (ga še zbiram), ki bi odprl in zagnal željeno vsebino (slike, glasba, video) prek WMC in obdržal zgoraj željeno (TV, WMC HDMI grafična in LCD obstoječa grafična, vse ostale aplikacije).  Kako to naredim, potrebujem dodatno programsko opremo. Kakršnakoli povezava bi bila dobrodošla. ",
    "user": "Curious"
  },
  {
    "message": "Mene pa zanima, če je mogoče te HDD predvajalnike (Tvix, Mvix, Popcorn,...) uporabiti hkrati tudi kot mrežni disk, do katerega lahko dostopajo uporabniki, ki so v mreži? ",
    "user": "jopar"
  },
  {
    "message": "Zanima me, če bi kdo lahko razložil delovanje mrežnih predvajalnikov, na kakšen način pošljemo signal do njih. ",
    "user": "Gugie"
  },
  {
    "message": "Če se kdo zanima za LimHD200i ali LimHD210s naj me kontaktira na zs. ",
    "user": "elfstone"
  },
  {
    "message": "Mi res ne zna nihče pomagati pri mojem vprašanju? ",
    "user": "Curious"
  },
  {
    "message": "Dolgo že \"delam\" na HTPC. Najprej je bilo iz ene stare kište, zgolj za probo in zajbancijo. Nato sem se odločil za zamenjavo in mojo staro kišto uporabil za HTPC. Ker pa stvar še zmeraj ni bila taka kot sem hotel sem sedaj naročil to ohišje : https://www.cool-pc.org/productdetail.p...   Trenutni sistem je: amd athlon 3200+ 1,5gb RAM 250gb disk 7600GT GIGABYTE GAK8NF9  Zaenkrat imam zahtevo samo po predvajanju divix, dvd in 720p. 720p teče na sistemo gladko. Potrebujem pa druge odgovre. Najprej kateri OS sistem izbrati? Po eni strani hočem OS z veliko funkcijami , po drugi pa z enostavno uporabo, da bodo tudi ostali člani družine lahko gledali filme. Drugo večje uprašanje je daljinec. Katerga izbrati? Ne potrebujem lcd zaslonov ali kaj podobnega, ampak nek relativno dober daljinec, s katerimn bom lahko prižigal tudi TV, zagnal HTPC, ga upravljal in z njim upravljal tudi SIOLTV (oz. komunikator za sioltv). Zanima me še , če nabavim daljinec ki deluje na 2,4ghz ali mi ne bo motilo warlesa? Kajti HTPC se bo povezoval v splet preko brežične antene. ",
    "user": "djpiky"
  },
  {
    "message": "anybody? ",
    "user": "djpiky"
  },
  {
    "message": "Jaz imam mythbuntu (myth tv) za OS in daljinec ati remote wonder 2 (kupil rabljenega prek bolhe). Upravljanje je čist enostavno, s konfiguracijo pa je nekaj zajebancije. Dela mi vse, kar želim, razen suspend-to-ram -> po daljšem času (več ur) se mi noče več pravilno zbuditi, po krajšem spanju (recimo 15 minut) pa se zbudi brez težav. Prav zanimivo.  Aja, nimam tunerja, tako da ne vem, koliko težav je pri konfiguraciji in uporabi navadnega TV signala (gledanje, snemanje oddaj, ipd.). ",
    "user": "kopernik"
  },
  {
    "message": "a je možno daljinec uporabiti za vklop in izklop rac. ter za vklop tv? ",
    "user": "djpiky"
  },
  {
    "message": "Vklop računalnika - ja, s tem da mora matična podpirati napajanje usb-ja tudi pri ugasnjenem računalniku. Izklop računalnika - tukaj je pomembno le to, da power tipko vežeš na shutdown funkcijo operacijskega sistema.  Upravljanje TVja pa ne, ker je radijski sprejemnik povezan z USB na računalniku. Daljinec ni infrared, da bi ga lahko sprogramiral na svoj TV. ",
    "user": "kopernik"
  },
  {
    "message": "a obstaja kakšen daljinec ki je IR in bi bil primeren tudi za HTPC? ",
    "user": "djpiky"
  },
  {
    "message": "Jasno - tisti, ki ga prodaja Microsoft za Windows Media Center ",
    "user": "KoMar-"
  },
  {
    "message": "jaz sem si kupil od logitecha harmony - s tem daljincem upravljam vse komponente ki jih imam (reciver, dvd, tv, htpc) lpm ",
    "user": "mare1411"
  },
  {
    "message": "tudi sam sem gledal po omenjenem modelu, in sem že mislil vprašati če ga kdo ima in kakšne izkušnje. Tako da Mare1411 če bi lahko povedal mal svoje izkušnje in predvsem če se ga splača kupiti kajti ni ravno poceni  http://www.mimovrste.com/artikel/137004... ",
    "user": "djpiky"
  },
  {
    "message": "no jaz imam točno omenjenega (555) v bistvu se mi jo šlo bolj za to da spravim vse komponente na en daljinec( neke marantze, philipse in SAT reciver od Lastovka TV) Kolega mi ga je dal na reverz, tako da sem ga lahko preizkusil. Cena je cca 75eur, res je dreag, ampak meni se splača. Fino je ker imaš gumbe, kjer lahko nastaviš več komponent, npr: Pritisnem Gumpb TV (nastaviš si sam) se prižge TV, SAT reciver in Audio reciver- vse na izbranih nastavitvah. Meni je ok lpm ",
    "user": "mare1411"
  },
  {
    "message": "kako pa s harmonijem kontroliraš htpc? Imaš priložen receiver ali moraš najprej kupit drug daljinec in harmonyja sprogramirat? ",
    "user": "Frgazor"
  },
  {
    "message": "pri ohišji sem že dobil Soundgraphov komplet (Display z IR in daljinec) - ta je tudi že v bazi logitecha, tako da sem konfiguracijo samo malo spremenil lpm ",
    "user": "mare1411"
  },
  {
    "message": "Hej,   mene pa zanima kaksn software bi kej laufate gor? Jz trenutno postavlam eno masino (P4 2.6 GHz) ki jo bom uporabu kot media center. Izbrati moram se eno graficno, vendar me se prej zanima, a bo procesor ob neki budget graficni dovol mocan da dekodira 1080p filme? Vse skupi bom omrezil z glavnim racunalnikom preko wifija s katerim bom prenasal filme med racunalnikoma.  Zelo me tudi zanima, kater software uporabljate? Zunaj jih je malo morje. Media Center Roundup  Kista s crevi  Zaprta kista   Hvala. ",
    "user": "d0rK"
  },
  {
    "message": "Ne, ne bo. Oz. odvisno je od bitratea 1080p filmov, ampak načeloma ne bo. Sem imel P4 3.4 GHz in so nekateri precej štekali. Uporabljam pa Windows Media Center v Visti Ultimate skupaj z daljincem - ni boljšega. ",
    "user": "KoMar-"
  },
  {
    "message": "Na mojem HTPCju imam problemček. Naložen je windows media center. Naložen imam bsplyer in vse potrebne kodeke za predvajanje HD. Hd filmi delajo tekoče in normalno. Tudi v wmp deluje film tekoče. Problem pa nastane ko hočem iz WMC uporabniškega vmesnika zagnati film. Film sicer prepozna vendar napiše da ti tip filma ni podprt. Kako bi rešil problem kajti potrebno kodeki so že nameščeni?   Isto vprašanje sem postavil tudi v temo HD codec, ampak nism bil sigurn kdo bi bolje vedel odgovre vi z HTPC sistemi ali oni ki se borijo za predvajanje hd filmov na pc ",
    "user": "djpiky"
  },
  {
    "message": "Vista nazalost ne pride v postev ker je veliko predraga da bi jo kupoval zaradi te ene funkcije. :/  Sej sem cel projekt postavil na stranski tir ker je ohisje popolnoma neustrezno. Premal placa za kaksrsnokol dostojno graficno. Se  vedno ga bom postavil v popolnoma enaki izvedbi kot sem nameraval tega, ampak to bo takrat, ko bom zraven kupil se 27\" zaslon. Met masino sposobno predvajanja 1080p in navadn 576 vrtsicen TV je pac brezveze. ",
    "user": "d0rK"
  },
  {
    "message": "@djpiky Pretentajwmc tako, da končnico preimenuješ v avi. Itak potem računalnik pri izbiri splitterjev, kodekov ne gleda na končnico...  @d0rK procesor je še za 720p bolj slab, za 1080 pa kar pozabi(nobena grafična ne bo naredila čudežev). ",
    "user": "jan01"
  },
  {
    "message": "Meni P4 2.4 niti v sanjah ne predvaja niti 720p, potemtakem tudi z 2.6 ne bo kake posebne koristi. ",
    "user": "Frgazor"
  }
]