[
  {
    "message": "V hišo nam je udarila strela (vidne so poškodbe na strehi - to je baje ključno za zavarovalnico).  Skurilo je: - TV - modem - Gigaset bazno postajo - laptop HP NX9105 - celotno omarico z varovalkami vključno s fid stikalom + par drobnarij (luči, vtikači,..)  Hišo imamo zavarovano pri Triglavu, brez nobenih posebnih zavarovanj proti streli.  Med drugim piše na zavarovalni polici tudi \"notranje premičnine\".  Zdaj me pa najbolj zanima, ali nam bo zavarovalnica povrnila škodo, ki je nastala na prenosniku?  Verjetno se ga ne splača popravljat (prenosnik smrdi po zažganem krompirju, ko pritisnem na gumb za vklop, lučka samo pomežikne), ampak bo kar treba v nabavo novega.  Koliko smo sploh upravičeni odškodnine za laptop? Kupljen je bil marca 2005 za dobrih 1000 eurov.  Za tv in telefon so nam na zavarovalnici že rekli, da nam bodo povrnili škodo, modem bo telekom (amis) zamenjal brezplačno, stroški popravila strehe bodo tudi kriti, torej me najbolj skrbi za laptop.  Prosim, da svetujete, za koliko (če sploh) naj se pogajam z zavarovalnico - govorim samo za laptop - oz. kako naj čimbolje pristopim, da bodo dali odškodnine?  Naj še omenim, da prenosnik ni nič posebej zavarovan.   Vsakršen nasvet dobrodošel! ",
    "user": "Gwanaroth"
  },
  {
    "message": "pomoje ne bo nič...(ne me držat za besedo)  zavarovano imaš samo bajto, posebej pa lahko zavaruješ še vso opremo v bajti(pod to spada tv, računalniki..)  bo pa najbolje da se obrneš na sam triglav.. ",
    "user": "Good Guy"
  },
  {
    "message": "Pred kratkim sem se pozanimal za zavarovanje svojega stanovanja. Zavarovalnica je merkur.  V osnovnem zavarovanju opreme je bil zajet samo indirekten udar strele. Za direkten udar strele je potrebno doplačat.  Pokliči na triglav in reči da je sosedu udarilo v hišo, in da imaš zavarovano. Več kot poizkusit ne moreš. ",
    "user": "Tomay"
  },
  {
    "message": "Če si prenosnik kupil v BigBangu in vzel zaščito Se Zgodi - potem ti oni dajo novega, v nasprotnem primeru pa moraš na zavarovalnici podpisati novo polico za zaščito prenosnika (npr. za strelo, za krajo ...) - cene za strelo ne vem, za krajo je okoli 50 €. ",
    "user": "Ice-Heki"
  },
  {
    "message": "Zavarovalnica Generali... zavarovane premičnine v stanovanju. Udar strele je skuril grafično kartico. Staro sem nesel na njihov pooblaščen servis, da pregledajo in z računom od nove šel na zavarovalnico. Dobil sem v celoti povrnjen strošek nakupa nove kartice... seveda v istem cenovnem razredu :D ",
    "user": "treker"
  },
  {
    "message": "Glede na to, da vam je skurilo omarico z varovalkami. Močno priporočam pregled električne napeljave... ",
    "user": "krho"
  },
  {
    "message": "krho> Glede na to, da vam je skurilo omarico z varovalkami. Močno priporočam pregled električne napeljave...  Pregled česa? :) ",
    "user": "jype"
  },
  {
    "message": "Električno omarico je danes zamenjal električar in napeljava v hiši deluje vredu.  Jutri pride cenilec od Triglava. Bom poročal, kaj smo se zmenili.  > Če si prenosnik kupil v BigBangu in vzel zaščito Se Zgodi - potem ti oni dajo novega,  Žal nisem v BigBangu..   > Zavarovalnica Generali... zavarovane premičnine v stanovanju.  Mi imamo zavarovane tudi notranje premičnine.. se laptop lahko šteje pod to ? Glede na to, da se štejejo tvji, pralni/pomivalni/sušilni stroji itd, ne vidim razloga, zakaj se laptopi nebi.. ? ",
    "user": "Gwanaroth"
  },
  {
    "message": "@jype: Rekel je da ima osmojene tudi nekatere vtičnice... Predvidevam, da se izolacija električnih vodnikov ne počuti prav dobro... ",
    "user": "krho"
  },
  {
    "message": "Aha, zdaj sicer pravi, da napeljava v hiši deluje, ampak ko se je to zgodilo pri sorodnikih, je dobesedno razštemalo vse skupaj (zunaj na fasadi je bil tak lep grabenček, kjer je bil kabel vzidan, notri pa je ven pometalo ves omet in stopilo plastične cevi), je pa tam strela očitno udarila direktno. Bajta seveda ni bila pravilno ozemljena, sicer bi bilo škode ziher manj. ",
    "user": "jype"
  },
  {
    "message": "Zavarovalnica bi morala povrniti vso škodo (no, do zavarovalne vsote), ki jo je povzročil direktni udar strele. Tudi škodo na prenosniku.   Tomay, verjetno imaš napisano ravno obratno. Doplačati moraš za INDIREKTNI udar strele. ",
    "user": "MadMicka"
  },
  {
    "message": "> Tomay, verjetno imaš napisano ravno obratno. Doplačati moraš za INDIREKTNI udar strele.  Točno to so nam povedali na zavarovalnici. Če npr. udari k sosedu strela v bajto in se tebi skurijo tv, pralno stroj itd.., ti pa nimaš zavarovanega indirektnega udara, potem ne dobiš nič.  Mi smo imeli \"srečo\", da je udarilo v našo streho. Če bi udarilo v sosedovo, nam pa bi vseeno skurilo periferijo, ne bi dobili povrnjenega nič.  Slika luknje v strehi:     [slaba kvaliteta, oče ni ravno fotografsko nadarjen] ",
    "user": "Gwanaroth"
  },
  {
    "message": "No, da povem še svojo izkušnjo s strelami in zavarovalnicami: vse skupaj se je dogajalo nekega večera v začetku julija. Zunaj je pač običajno naletaval dež, kakor se pač spodobi za običajno poletno nevihno, nenadoma pa je usekalo, da so kar luči zažmrkale in vzelo elektriko. Sledil je jasno pregled morebitne škode, ki je bila sledeča:  -celotna telefonija (telefonska vtičnica, splitter, ISDN centrala, ISDN škatlica, ADSL modem, router, mrežna kartica) -dve televiziji -sušilni stroj -kuhalna plošča -Hi-Fi sistem -računalnik  Jasno mi takoj kličemo naslednji dan na Adriatic in vložimo zahtevek za povrnitev škode, oni pa pošljejo svojega človega, da vse skupaj poslika. No, hladen tuš je prišel kakšen teden dni kasneje, ko so nam \"prijazno\" povedali, da nam ne morejo kriti škode zaradi udara strele, kljub temu da je bil udarec strele direkten (slišalo se je \"khhhkk\", kar pomeni, da je treščilo direktno v hišo) in kljub temu, da imamo zavarovano proti direktnemu udaru strele. Obrazložili so nam, da bi nam moralo požgati celotno električno napeljavo oz. bi morala biti vidna škoda na vodnikih, po možnosti pa bi nam morala zgoreti še streha. Svašta, politika zavarovalnice, ki je totalno skregana z zdravo pametjo. Oni bi dajali odškodnine za katastrofalne posledice, kar je precej večji finančni udarec za firmo, za take \"banalne\" stvari se pa ne zmenijo. Napisana pritožba ni obrodila sadov. Lahko samo rečem, da so tile na Adriaticu pravi banditi, ki samo nategujejo ljudi in resno razmišljam o zamenjavi zavarovalnice.  P.S. Aja pa še to: po mojem se vam splača na vsako ponujeno odškodnino zavarovalnice pritožiti in ni vrag, da bodo odškodnino še malce povečali. ",
    "user": "slycer"
  },
  {
    "message": "Šaltaj na generali, tudi s triglavom so slabe izkušnje  ",
    "user": "koyotee"
  },
  {
    "message": "Triglav je isti k. Samo jemljejo tist denar, ko pa je treba kaj zahtevat, pa takoj zavrnejo. ",
    "user": "OldSkul"
  },
  {
    "message": "slycer> (slišalo se je \"khhhkk\", kar pomeni, da je treščilo direktno v hišo)  Sicer vem, kaj hočeš povedat, ampak če je to edini dokaz, ki ga imaš, se verjetno zavarovalnici bolj splača obdržati denar. Ni prav, je pa razumljivo.  Vsekakor bi tudi jaz predlagal drugo zavarovalnico, problem pa je v tem, da nobeni v resnici ne zaupam prav dosti. ",
    "user": "jype"
  },
  {
    "message": "Če bi se recimo ena zavarovalnica našla, ki bi verjela na \"khhhkk\" potem ne bi bila dolgo konkurenčna ostalim. Zato pa delajo vse po približno istem kopitu ",
    "user": "LjubimPeezde"
  },
  {
    "message": "Hja, saj vem, da zavarovalnice zavlačujejo in se poizkušajo na vsak način izmuzniti plačilu odškodnine, ampak tole je pa že absurdno. Ni bil samo tisti \"khhk\" ampak se je skozi okno videlo, kako je krak strele butnil v hišo. Poleg tega je ven vrglo odklopnike, pa je še vedno prišlo do škode, da ne govorimo o telefoniji, katere komponente so bolj spominjale na otroško ropotuljico, če si jih stresal, kot pa na stvari, katerim so namenjene. Skrajno debilno se mi namreč zdi, da zavarovalnica pri takem obsegu škode niti trzne ne, čeprav imamo hišo zavarovano proti streli. Raznih ožganin na tramovih in lukenj v strehi pa se ne vidi najbrž tudi zaradi tega, ker imamo strelovod. No, kljub vsem tem zaščitam, je bila škoda kar velika. Obenem se mi zdi skrajno smešno, da bi morale biti posledice v primeru udara strele katastrofalne, o katerem sem se že malce razpisal zgoraj. Nekaj podobnega je v pritožbi napisal tudi fotr, ki ima doktorat iz štroma in ki se malce spozna na te stvari. Skratka, stvar deluje nekako tako, kot da bi imel hišo zavarovano proti toči, pa ti ne bi priznali škode, če ti ne bi toča totalno demolirala hiše. Če ostale zavarovalnice delujejo po istem kopitu, potem je najbolje, da se proti udaru strele naslednjič sploh ne zavarujemo, ampak vzamemo najbolj osnoven paket. Denar namenjen zavarovanju proti streli pa porabimo ob takih nezgodah, kot se je zgodila nedavno. Skoraj prepričan sem, da bomo ceneje prišli skozi. ",
    "user": "slycer"
  },
  {
    "message": "Ej, fotka je svetska. Z njo na zavarovalnico, pa bo vse povrnjeno  ",
    "user": "zcetrt"
  },
  {
    "message": "Ste že kdaj slišali, da je katera zavarovalnica propadla??? ",
    "user": "Maximus"
  },
  {
    "message": "Se opravičujem za pogrevanje stare teme ampak imamo isto situacjo. Zavarovana hiša pri triglavu-zavarovanje krije direktni udar strele.  Skurlo nam je: -3tv-je -wifi modem -logitech z5500 -pomivalni stroj -hladilnik -skrinja -večino štekarje po bajti od ene faze je izdrgalo iz sten, tudi zunanji zvonec -poškodovan dimnik (strehica totalno zvita), opeke iz dimnika pa je vrglo na streho soseda 20m vstran in mu poškodovalo kritino.  K nam je prišel agent ki nam zavaruje in nam sedaj poslal cenilca ki ga še čakamo, dodal je naj damo stvari kar popravljat in bojo plačali na podlagi računov. Malo me skrbi da to ni najbolj res ali ? Omenjal je tudi odškodnino 1800€, kar ni niti približno dovolj da pokrijemo stroške.  2tvja, zvočnike in par manjših stvari nam je mojster že popravo, ostale še niso bile na vrsti. Računov od vseh stvari nimamo ker so že stare več kot 2 leti. ",
    "user": ";-)"
  },
  {
    "message": "Brez računov ne bo nič oz. bolj malo. Zakaj misliš, da jih je potrebno hraniti in zakaj misliš, da jih zavarovalnice zahtevajo? Ravno zato, ker vedo, da strehe, elektriko, strelovode delajo domači mojstri brez računov in po možnosti vprašljive kvalitete. ",
    "user": "Tilen"
  },
  {
    "message": "Večina zavarovalnic ima v drobnem tisku napisano v katerih primerih ne krijejo škode. V primeru strelovoda, krijejo vse brez izjeme, vso nastalo škodo na električnih napravah, vendar ene na novo vrednost (torej odpeljejo staro), druge pa na približno ugotovljeno vrednost uničenih naprav. Pri 5+ let stari beli tehniki in gospodinjskih aparatih, druge izplačajo samo kakšnih 20-30% nove vrednosti, pri prvih pa dobiš dobropis, za nabavo novih strojev v podobnem cenovnem razredu, kot so bili stari. Menijo namreč, da človeku pomeni delujoča stvar, enako vrednost, kot nova, zato tudi je zavrovanje na novo vrednost (praviloma malenkost dražje, vendar res malenkost).  Ob sklenitvi stanovanjskega zavarovanja, je potrebno te zadeve pregledat in se odločit za pravo. ",
    "user": "solatko"
  },
  {
    "message": "Da malo obudim temo. V sosedovo hišo je udarila strela. Po Telemach kablu je zadeva prišla do nas in skurila TV,in Telemachov modem in router. Telemach zadevo v enem dnevu zamenjal. Kako pa sedaj s TV. Namreč star je že 9 let, se splača kaj uveljavljat zavarovanje( Generali, zavarovan tudi indirekten udar)? Bomo kaj dobili, serviser pravi, da žal poporavilo ni mogoče. (Imam pa shranjen račun). ",
    "user": "Smajo"
  },
  {
    "message": "Sprašuješ če boste dobili kaj za 9. let skurjen TV?  Sam ti lahko povem, da tudi če bi tak TV prodajal, bi še ti komu moral dat € samo da ga pelje :). Novi TV-ji so namreč danes zelo poceni. ",
    "user": "shadeX"
  },
  {
    "message": "Pokliči agenta, pa naj ti pove. Naj zasluži svojo provizijo. Poleg tega se da vedno kaj pomutit, kar rade volje naredijo za stalnost strank.  Če nimate agenta, pol si si pa sam kriv. ",
    "user": "Invictus"
  },
  {
    "message": "To je čisto odvnisno od zavarovanja. Imaš zavarovano na novo vrednost aparata ali dejansko vrednost? Ko je meni strela skurila TV je delal nekako na pol. Triglav je vztrajal, da je prvo treba nesti na servis, ki odloči o smotrnosti popravila. No servis je bil ca 60 eur in naj bi nekaj menjal, TV je bil v enako (ne)delujočem stanju kot pred servisom. Račun servisa je plačala zavarovalnica, TV pa sem kasneje prodal za 100eur (48' 7 let star LCD). Deloval je sicer OK, a meni s PCja ni kazalo slike, z laptopa pa ja npr.. ",
    "user": "Machete"
  },
  {
    "message": "Ker ti gre za direkten udar ti morajo vse kriti. Meni je direkten udar unicil vso elektroniko v bajti, dimnik in kosi dimnika so unicili se nekaj vrtnega pohistva. Na koncu sem se par 10€ bil v plusi, vecino stvari resil preko izvajalcev in vecino stvari popravil pri lokalnem elektricarju-rtv servisu ki ti se lahko napise mal na racun ce mu pac das za kako pivo.  Zavarovano za udar nisem mel kaj ekstra. ",
    "user": ";-)"
  }
]