[
  {
    "message": "Zanima me kako je v zvezi s to solo, ker letos se bom upisov v 1. Letnik. Kaksne so moznosti zaposlitve, koliko je slabsa kot fri vss. Pa brez odg. Zakaj ne fri, ker tm ze bluzim 2 leti pa use skupi nc, zato, ce ne dipl. Ing. Rac. In inf. Pa ing. Informatike. Valda bols zgleda u cv kot kaksn navadn tehnik. ",
    "user": "cyber_killer"
  },
  {
    "message": "Zakon šola, jaz sem blizu konca... Ne mučijo te preveč z nekimi extra znanji, pa maš več časa za delat al lenarit... Zaposlitve pa več kot preveč, jaz mam ogromno dela že kot študent. ",
    "user": "xeon"
  },
  {
    "message": "O kateri šoli konkretno pa je govora? Lahko podate kak link ? ",
    "user": "Gwanaroth"
  },
  {
    "message": " Višja šola Velenje - smer informatika. Meni je najbolj všeč na tej šoli to, da se zares praktično naučiš programiranja(C#, C++, SQL...), vsi predmeti so pa dejansko povezani z informatiko, tko da je ful fajn hodit na predavanja, ker se neki naučiš. ",
    "user": "xeon"
  },
  {
    "message": "Ali se je se kdo v kaksno visjosolo za smer informatika vpisal v Ljubljani? ",
    "user": "Racunalnik"
  },
  {
    "message": "Ja v Ljubljani imaš 3 opcije (v vrstnem redu popularnosti): B2, CPU in ICES. Šolnina je bolj ali manj enaka +- 100€ pri vseh treh.  Vsi trije Imajo praktično identičen predmetnik (isto kot tale šola iz Velenja v linku par post-ov nazaj).  Je pa sranje, ker imata B2 in CPU (ki bolj ali manj ciljata na študij ob delu) zelo omejeno število mest. B2 jih je zapolnil že septembra, CPU pa včeraj (2.10.). Itak bi šli vsi tja, ker majo za delovne ljudi human urnik in polno dodatnih ugodnosti.  Jaz sem ravno včeraj za ... zgrešil zadnje prosto mesto na CPU. Zdaj mi ostane samo še ICES (nočem 1 leto čakat). Zdaj, če se bom lahko z njimi malo pomenil glede tega urnika (obvezne vaje ob 15:30, halo!?). Bi bli lahko malo bolj fleksibilni, sploh pa glede na to, da je vpisanih kakih 20 (od 80 razpisanih mest)... Nič čudnega, da majo probleme z zadostnim vpisom (že tretje leto zapored). Drgač pa klinc... Čez eno leto... ",
    "user": "Totscha"
  },
  {
    "message": "Jest sem se vpisal na CPU v drugem roku in sem sprejet,na zacetku sploh nisem vedel da so roki in sem rekel se bom ze vpisal,itak pa ni tolk folka zato in nakon zvem da nas bo v eni ucilnici 60 komadov.  Se najbolj me zanima glede CPU sole ce je kdo ze bil in da lahko kej izkusenj izpove,ker me zanima kolk je tezko a so cist na psihirani,kolk je matematike take ekonomske ki me resnicno ne zanima in ostalega. Pa ko koncas ali imas moznost se nadgradit in postat dipl. brez da bi mogu v celoten program fakultete it.Vem da imajo take sole v ekonomskem programu nadgradnje in se ti steje kot dipl,baje. ",
    "user": "Racunalnik"
  },
  {
    "message": "Zdravo,  kolega je na podobnem študiju, IT Ekspert - www.itekspert.si . Baje se vse dela praktično na računalnikih, na koncu dobiš od Microsofta pa Red Hata itd. certifikate, formalne izobrazbe pa ne dajo. Kot je že nekdo omenil, službe v tem poslu ne manjka. ",
    "user": "Yamaha"
  },
  {
    "message": "IT Ekspert je popolnoma nekaj drugega, kot zgoraj omenjeni študiji. ",
    "user": "Gwanaroth"
  },
  {
    "message": "Gre za isti profil ljudi, ki želijo delati v informatiki. Na Višji šoli ponujajo formalno izobrazbo, na IT Ekspertu pa certifikate. Res pa je, da je ITE bolj nadgradnja in bolj tehnično usmerjen. Tako da imaš po eni strani prov. ",
    "user": "Yamaha"
  },
  {
    "message": "Sam cene imajo pa ubijalske ta itexpert. ",
    "user": "whatever"
  },
  {
    "message": "Eh  Ceneje te pride da to gradivo za certifikate študiraš doma. In prav tako opraviš. MSjeve izpite lahko delaš brez predavanj (in plačila le teh) -> samo izpiti. Verjetno ostalo isto. Brezveze. No, vsaj ne za to ceno ",
    "user": "LjubimPeezde"
  },
  {
    "message": "Se kaksni komentarji ali informacije o visjesolskem izobrazevanju smer informatika? ",
    "user": "Racunalnik"
  },
  {
    "message": "višja šola + par deferencialnih ispitov + 3 letnik visoke, zahvaljuč bolonskem programu če imaš povprečno oceno 8.2 se lahko vpišeš na magisterij. Magister informatike pa je ... ",
    "user": "xeon"
  },
  {
    "message": "> višja šola + par deferencialnih ispitov + 3 letnik visoke,  si prepričan? nazadnje, ko sem spraševal na fri, so mi napisali, da te z nekaj diferencialnimi izpiti (diskretne strukture, analiza 1, osnove računalniške arhitekture 1) spustijo v drugi letnik visokošolskega strokovnega programa. pa povprečje moraš imeti najmanj 8. ",
    "user": "jamiroq"
  },
  {
    "message": "Xeon mene v bistvu zanima samo ce koncam to visjo solo,ce se lahko vpisem naprej za dokoncanje 7 stopnje visokososlkega programa informatika,ne rabim magisterij. Zmotilo me je to da sem nekje zasledil da ce se po koncani visji,vpisem na visokosolski program da me sprejmejo komaj v drugi letnik,kar pa malce predrago pride vseskupaj saj je ze visje solski program za placat slabih 4000eur. Vprasam pa zato ker je sedaj ta bolonjski sistem o katerem se sploh nimam pojma. ",
    "user": "Racunalnik"
  },
  {
    "message": "4000 eurov za višješolski študij..... Ta je pa kar malo huda. ",
    "user": "moowy123"
  },
  {
    "message": "4000 € ni to velik za šolanje. to je zelo malo če primerjaš da tuk staneta 3 Microsoft certifikata.   Racunalnik : po končani višji se lahko vpišeš v visoko 3 letnik (nekaj diferencialnih), ni pa 7 stopnja ampak 6/2, ker ne moreš več po starem ampak le bolonskem načinu. ",
    "user": "xeon"
  },
  {
    "message": "Dipl .uni je 7 stopnja po novem,imas prav. Mene bolj zanima FOV v Kranju kot nadaljevanje in nevem ce imajo to moznost,al ti morajo to moznost nudit vsi faksi?  Ljubljanski faks FERI bi bil pretezek zame. Mogoce ves kateri so to diferencialni in koliko jih je? ",
    "user": "Racunalnik"
  },
  {
    "message": "sem izbrskal mail ravnatelja vsš (ki deluje v okviru tehniškega šolskega centra v novi gorici) na to temo (mail je iz februarja 2007):  -- cut here --  Sporočam vam, da je Komisija za študijske zadeve Fakultete za računalništvo in informatiko Univerze v Ljubljani (v nadlajevanju FRI) na današnji seji sprejela sklep o določitvi pogojev za vpis diplomantov višješolskega strokovnega programa Informatika v visokošolski strokovni program Računalništvo in informatika, ki ga izvaja FRI. (Ta sklep mora potrditi še senat FRI.)  Pogoji so:  Diplomanti višješolskega strokovnega študija, ki so končali izobraževanje za pridobitev višješolske strokovne izobrazbe po programu Informatika ali po sorodnem programu s področja tehniških ved po Zakonu o višjem strokovnem izobraževanju in dosegli povprečno oceno opravljenih obveznosti najmanj 8 ter imajo opravljen zaključni izpit, poklicno maturo ali maturo po štiriletnem srednješolskem programu, lahko nadaljujejo izobraževanje za pridobitev visoke strokovne izobrazbe, tako da se vpišejo v 2. letnik visokošolskega strokovnega programa Računalništvo in informatika.  Opraviti morajo naslednje izpite iz 1. letnika:  1. Diskretne strukture  2. Analiza I  3. Osnove računalniške arhitekture I (samo modul \"Strokovni sodelavec/sodelavka za programske aplikacije in podatkovne baze\")  Fakultete za elektrotehniko Univerze v Ljubljani (v nadajlevanju FE) še ni sprejela nobenih sklepov o določitvi pogojev za vpis diplomantov višješolskega strokovnega programa Informatika v visokošolski strokovni program Multimedijske komunikacije.  Obenem vam sporočam, da bomo na TŠCju v predvidoma še v tem študijskem letu na akreditacijsko komisijo poslali predlog za specializacijo po končanem višješolskem programu informatika, ki bo študentom nudil isto raven izobrazbe, kot visokošolski program informatike.  -- cut here -- ",
    "user": "jamiroq"
  },
  {
    "message": "in kolk je cena studija? ",
    "user": "trnvpeti"
  },
  {
    "message": "okol 4000 €, sej piše gor! ",
    "user": "xeon"
  },
  {
    "message": "Yamaha: ne mešaj \"študija\" it eksperta in \"pravega\" študija. IT ekspert ni nič drugega kot skupek tečajev za nižje stopnje licenc. ",
    "user": "Phoebus"
  },
  {
    "message": "jamiroq Obenem vam sporočam, da bomo na TŠCju v predvidoma še v tem študijskem letu na akreditacijsko komisijo poslali predlog za specializacijo po končanem višješolskem programu informatika, ki bo študentom nudil isto raven izobrazbe, kot visokošolski program informatike.  Tole pride bolj v postev ce si prav predstavljam,specializacija po koncani visjesolski,ker da tukaj placam slabih 4000eur pa pridem na visokosolsko smer v sele 2. letnik je pa mal huda.  Specializacija je se mal nadgradnje mojega programa da imas potem 6/2 stopnjo ce se ne motim? ",
    "user": "Racunalnik"
  },
  {
    "message": "tako jaz to razumem, ja. vprašanje pa je, če so to res speljali, ker o tem nisem slišal nič več... ",
    "user": "jamiroq"
  },
  {
    "message": "Pomoje da bodo,ker vem da to obstaja za ekonomsko smer in vrjetno se kaksno,za informatiko pac nevem,pa vrjetno za Kranjski FOV da bi moralo to it brez problema ker tam ni novoja FERI informatika. ",
    "user": "Racunalnik"
  },
  {
    "message": "Zdravo,  poglej, kakor je meni znano, je danes job informatiku skoraj zagotovlje. Zagotovilo pa je še toliko večje, , če imaš tako formalno kot certifikate. ",
    "user": "Yamaha"
  },
  {
    "message": "Se kdo kej za povedat? ",
    "user": "Racunalnik"
  },
  {
    "message": "Prvi letnik za študente višje šole smer informatika na CPU se počasi končuje z zadnjim izpitom. Na žalost se pod imenom predmeta Računalniško vodeni procesi skriva nič drugega kot navadna matematika (odvodi, integrali, razne funkcije, gauss, veitch,...). Smo se naučil in čakamo na izpit v drugem tednu.  Če koga še kaj zanima glede predmetnika in kako smo se imeli skozi prvi letnik me lahko vpraša. ",
    "user": "TheHijacker"
  },
  {
    "message": "Verjetno sem že malo tečen s temi vprašanji o šolah ampak upam da razumete. Zasledil sem to temo o višji šoli informatike, pa me zdaj zanima po mnenjih nekaterih ljudi ki jih bežno poznam. Trdijo da kar se tiče praktičnih znanj ta šola prekaša visoko šolo FRI, je to res? Na kakšnem nivoju pa je na tej šoli kaj matematika? ",
    "user": "Willy White"
  },
  {
    "message": "Glede FRIja.. praktičnega znanja je res zelo zelo malo oz. skoraj nič. 1. letnik sem bil fri-uni, nato se prepisal na fri-vsp, kjer zdaj končujem, pa tudi na vspju smo meli res bogo bogo, kar se tiče praktičnega znanja. Še največ pri kakem programiranju.  Je pa zelo močan povdarek na teoriji.. matematika (ana1, ana2), logiki (ds, lss1, lss2, ..). ",
    "user": "Gwanaroth"
  },
  {
    "message": "Torej mene pa zanima glede višja šola informatika v novem mestu. Je mogoče kdo hodil že tam da bi vedel povedat kakšne iskušnje? Mene zanima pač nasploh računalništvo in tudi programiranje mi je fajno. Kako je kaj z teznostjo študija? Vem da se bo treba vsedet za zveske in učit ampak vseeno me zanima je hudo teška šola? ",
    "user": "samsung113"
  },
  {
    "message": "Fiš te zanima he? Se trudijo, radi bi pridobili status in zalaufali fakulteto v NM... Kar se tiče študija, dosti znanja ponujajo, edino morda moreče ker zahtevaju tudi nekatere družboslovne znanosti, stat.1 ter 2 sociologija itd... Koliko je praktičnega znanja žal ne vem, sicer tudi program je še v mlad in ni nihče zaključil študija da bi podal svoje mnenje... ",
    "user": "shark_nm"
  },
  {
    "message": "jst sm v NM smer informatika, redni študij. Vam povm .... Vegova je bla 2x težja kot to pa je eno stopnjo nižje    al sm pa jst biu tok pridn da mi gre zdj v NM   za enega ki ni bil na srednji za računalništvo, mu bo težko, po mojm  lp ",
    "user": "glistovje"
  },
  {
    "message": "No mislim računalništvo mi gre.. nasploh programiranje me tudi veseli(PHP in C++). Kar se tiče računalništva pomoje da niti nebi biu tak problem. Mislim zelim it na tak faks da je čim več praktičnega dela da se dejansko kaj naučim če bi se recimo nekoč zaposlil z to smerjo,da nebi tam ko butec gledo kaj je ze to in ono... ",
    "user": "samsung113"
  },
  {
    "message": "priporočam ti pol višjo. na visoki te ubijajo s tisto matematiko, ne vem kje jo bom sploh rabil v prihodnosti ali pr delu. čista bedarija. če bi hotu matematiko bi šu na fax za matematko  uglavnem vsi predmeti so stroka, razen Poslovno kumuniciranje (edina nezanimiva piflarija)  kle se učimo C# (vsiljen microsoft), programiranje procesorjev( motorola), pol pa SQL/access, itd. Ne spuščamo se v DETALJNE podrobnosti, to je odvisno od posameznika kam se bo osredotočil (software/hardware).   Profesorji so tud fajn , tok da nč se bat   verjemi mi, če ti gre računalništvo nasploh, ne bo problemou ",
    "user": "glistovje"
  },
  {
    "message": "na visoki te ubijajo s tisto matematiko, ne vem kje jo bom sploh rabil v prihodnosti ali pr delu. čista bedarija. če bi hotu matematiko bi šu na fax za matematkoSe zavedaš, da je programiranje na nek način reševanje matematočnih problemov? ",
    "user": "bluefish"
  },
  {
    "message": " bluefish je 15. feb 2010 ob 21:23 izjavil:na visoki te ubijajo s tisto matematiko, ne vem kje jo bom sploh rabil v prihodnosti ali pr delu. čista bedarija. če bi hotu matematiko bi šu na fax za matematkoSe zavedaš, da je programiranje na nek način reševanje matematočnih problemov?   Res je, sam 3/4 snovi ne boš rabil v realnosti, niti v programiranju.   Sj je še minister za šolstvo rekel , da učijo preveč nepotrebnih in nesmiselnih snovi za to stroko  ",
    "user": "glistovje"
  },
  {
    "message": "Če se ne motim je govoril o osnovnem šolstvu in ne o konkretni šoli. ",
    "user": "bluefish"
  },
  {
    "message": " bluefish je 15. feb 2010 ob 21:30 izjavil:Če se ne motim je govoril o osnovnem šolstvu in ne o konkretni šoli.   no zdj ti pa še jst minister Glistovje pove, da je 3/4 snovi matematike vržen čas in denar. Več je logike samega jezika kot matematike v programiranju.  ",
    "user": "glistovje"
  },
  {
    "message": "Res je matematike pri samem programiranju je hudo malo, več je logičnih zadev kot pa konrektno matematike. Mislim sej neboš rabil sinusne grafe, odvode, računanje prostornine in tega sranja pri programiranju.. ",
    "user": "samsung113"
  },
  {
    "message": "kje pa sploh to rabiš? Kar rabiš je na bazi OŠ čist dost... Odstotki,operacije,prostornina,pa geometrija...kej več pa že ne pride prav. Ka če mi integral pa odvod pa matrike pa kaj ti jst vem use. ",
    "user": "shark_nm"
  },
  {
    "message": " shark_nm je 15. feb 2010 ob 23:06 izjavil:kje pa sploh to rabiš? Kar rabiš je na bazi OŠ čist dost... Odstotki,operacije,prostornina,pa geometrija...kej več pa že ne pride prav. Ka če mi integral pa odvod pa matrike pa kaj ti jst vem use.   Pol znas lih mal vec ko delavec v tovarni, ki je pac ze pozabil ker 30let za tekocim trakom pakira v skatle. Tudi ti bos kmalu tam :) ",
    "user": "overlord_tm"
  },
  {
    "message": "Kar se tiče matematike priznam... Sem na stopnji delavca v tovarni(ki po tvojih opazkah si ne zasluži naziva človek), saj kaj več v vsakdanjem življenju ne potrebujem. Za služenje uporabljam čisto drugačna znanja, tako da če bi obvladal matematiko bolje kot učitelj na gimnaziji, mi ne bi v vsakodanjem življenju prav nič pomagalo. Plačilo matematikov pa kolikor mi je znano ni bog ve kaj. Tako da ni bil nikoli cilj biti matematični genij. Kar se tiče pa logike, sem pa hudo dober, sem se vedno uvrščal v tekmovanja na matematičnih tekmovanjih... Jaz se ne počutim osiromašenega, ker nimam pojma o višji matematiki. Me zanima kdo, ki ima plačo nad 4000 eur ima pojma v višji matematiki... Overlord mislim da spadaš v peščico izbranih. ",
    "user": "shark_nm"
  },
  {
    "message": " shark_nm je 16. feb 2010 ob 10:16 izjavil:Plačilo matematikov pa kolikor mi je znano ni bog ve kaj....   Matematiki so eni izmed najbolj plačanih poklicov. Mislim, da je WarpedOne enkrat napisal, da z matematično diplomo + specializacijo v ekonomiji zaslužiš par jurjev že ko prideš iz faksa. Da ne omenjam širine, kjer lahko delaš.  Matematika je zelo pomembna v računalništvu in računalniški teoriji. Če si pa code monkey, ki piše guest booke, pa seveda kaj več kot osnovnih operacij ne rabiš. ",
    "user": "Pegaz"
  },
  {
    "message": "Ja, matematika + aktuarsko pravo. ",
    "user": "bluefish"
  },
  {
    "message": " Pegaz je 16. feb 2010 ob 18:01 izjavil:shark_nm je 16. feb 2010 ob 10:16 izjavil:Plačilo matematikov pa kolikor mi je znano ni bog ve kaj....   Matematiki so eni izmed najbolj plačanih poklicov.    kaj si lahko drugega kot profesor matematike? sj ne vem.... lahko te tudi uporabljajo kot blagajno v trgovini.  to zame sploh ni poklic bit matematik  ",
    "user": "glistovje"
  },
  {
    "message": "Malo je off-topic tole... Jaz poznam enega matematika...dela pa na BI (poslovno poročanje, analiza, ...) sistemih. Konkretno z MS izdelki. Kaj dela? Pripravlja poizvedbe, enačbe, naredi ogrodje, ki ga da potem nam \"navadnim smrtikom\" da dalje kodiramo stvari.  Zadnji primer: treba je bilo najti pojavnost nekega izdelka(besede) na socialnih omrezjih, predvsem twitterju. Človek je pripravil vse enačbe za analizo te gore podatkov. Ključe s katerimi se bedede zavržejo ali uporabijo, izračune koliko krat in v kakšnem kontekstu se pojavi beseda glede na druge besede... ipd... Jaz, tega npr. nebi znal. Zato, ko dobim od kolegov matematikov konkretno funkcijo (custom code activity) pa potem znam zadeve uporabit, njegovega časa pa je škoda, da bi nekaj navadnega kodiral, ker je zelo, zelo drag cca. 3200€ bruto na mesec, da ne omenjam, da jih je itak premalo. Matematiki so še kako potrebni in ne samo v računalništvu, na vseh področjih. ",
    "user": "Iluvatar"
  },
  {
    "message": "kaj si lahko drugega kot profesor matematike? sj ne vem.... lahko te tudi uporabljajo kot blagajno v trgovini.  to zame sploh ni poklic bit matematik Ti nisi resen in očitno govoriš nekaj na pamet in v tri dni. ",
    "user": "bluefish"
  },
  {
    "message": "Zakaj se zdaj o nekih matematikih menite, namen teme je biu če je višja šola informatika vredu in kaj prb na njej učijo.. Ne zanimajo me matematiki in podobne zadeve.. ",
    "user": "samsung113"
  },
  {
    "message": " bluefish je 17. feb 2010 ob 11:25 izjavil:kaj si lahko drugega kot profesor matematike? sj ne vem.... lahko te tudi uporabljajo kot blagajno v trgovini.  to zame sploh ni poklic bit matematik Ti nisi resen in očitno govoriš nekaj na pamet in v tri dni.   Sj ti pravm da ne vem kak šiht lahko imaš če si \"matematik\". zgleda da ti tud bereš moje poste nekam v tri dni, zraven pa kokoši futraš  zberi se   Uglavnem INFORMATIKA FTW   Verjemi mi, bolje plačan in najbolj iskan poklic trenutno (vsepovsod). ",
    "user": "glistovje"
  },
  {
    "message": "Sj ti pravm da ne vem kak šiht lahko imaš če si \"matematik\".Smo ti pred tvojim postom tako jaz kot Pegaz, potem pa še Iluvatar, povedali, kaj lahko počneš.  Mimogrede, samo naziv informatika te še ne naredi uporabnega, sploh v primeru, ko greš na kako izmed bolj levih šol, kjer jim je v interesu le cuzanje denarja in papir. ",
    "user": "bluefish"
  },
  {
    "message": " glistovje je 17. feb 2010 ob 08:58 izjavil:kaj si lahko drugega kot profesor matematike? sj ne vem.... lahko te tudi uporabljajo kot blagajno v trgovini.  to zame sploh ni poklic bit matematik    Ni težava v matematikih ampak v tvoji omejenosti...  ",
    "user": "tony1"
  },
  {
    "message": "Izkušnja dela mojstra, šola te samo usmeri. Nobena šola te ne naredi uporabnega, pa še posebej za točno določeno delo v tej stroki. Pokažejo ti poglede na ta poklic. Če pa misliš da boš \"LEAN MEAN MONEY MAKIN MACHINE\" ko narediš faks se globoko motiš.  haha Več potegneš od same prakse ki ti jo šola ponuja kot sama predavanja in bedarije.  Fantje prvo in edino pravilo zdravega delodajalca: Ali si vreden 1000EUR ki ti jih bo on plačal? Boli njega če maš ti šolo levo al desno, al pa neko priznano, če nisi sposoben opraviti šihta.  Jah lej, men matematika se zdi neuporabna, če sm pa zarad tega omejen, si pa ti mentalno zaostal ker tako razmišljaš.  ",
    "user": "glistovje"
  },
  {
    "message": "Jah lej, men matematika se zdi neuporabnaNo, tako se zdi tebi, samo v tem primeru zadrži to zase in se ne smeši z nekimi izjavami o delu za blagajno v trgovini. ",
    "user": "bluefish"
  },
  {
    "message": "mau heca more bit, nism hotu nobenmu nč slabga  ",
    "user": "glistovje"
  },
  {
    "message": "A se da mogoce keremu opisat predmetnik informatike... pac kaj se dela pri dolocenemu predmetu, ker na zalost ni nikjer to objavleno. :) ",
    "user": "mmm333"
  },
  {
    "message": " mmm333 je 9. mar 2010 ob 13:02 izjavil:A se da mogoce keremu opisat predmetnik informatike... pac kaj se dela pri dolocenemu predmetu, ker na zalost ni nikjer to objavleno. :)   KLIK ",
    "user": "SynTax64"
  },
  {
    "message": "Ahh super thx :) Jaz sem pa gledal na všji šoli v velenje.. kjer ni opisov. ",
    "user": "mmm333"
  },
  {
    "message": "Še nekaj me zanima če slučajno kdo ve... kje v Sloveniji obstaja specializacija informatike po končani višji strokovni šoli za raven izobrazbe VI/2? ",
    "user": "mmm333"
  },
  {
    "message": "Tisti ki hodite v to smer oz v to šolo mogoče veste kako je z predavanji? Zanima me gdaj so pač med tednom če so vsak dan al vsake dva dni al kako,pa priblizne ure če mi lahko kdo napiše. ",
    "user": "cobrica"
  },
  {
    "message": "Tekom leta se ti bo urnik spreminjal pri čemer je vsak semester razdeljen na dva dela torej imaš v enem letniku štiri cikluse. Predavanja so večinoma v popoldanskem času saj so prilagojena zaradi izrednih študentov. Večinoma imaš v vseh ciklusih nekje tri do štiri dni v tednu predavanja + vaje. S tem, da so predavanja kot sem že prej omenil v popoldanskem času za vaje tega ne morem trditi saj z njimi začneš večinoma dopoldan tam po 11 uri. Celoten študij lahko rečem, da ni na nivoju če redno obiskuješ predavanja in vaje da se nebi dalo narediti, programiranje začneš iz nule (zaradi ekonomistov ter gimnazijcev ter na sploh bivših dijakov ki niso s tehnične smeri), matematike kot samostojnega predmeta ni, je pa v sklopu drugih predmetov se pravi pri omrežjih in nekaj pri programiranju. Kar se tiče programiranja v prvem letniku se seznaniš z strukturiranim programiranjem v C++(zanke, polja, kazalci, strukture), v drugem letniku greš na objektno usmerjeno programiranje(razredi, dinamične strukture,...). Spoznaš se z osnovnim delom s podatkovnimi bazami (načrtovanjem baz, relacijski diagrami, podatkovnimi tokovi). Nekaj malega se na koncu spoznaš še z razvojem programskih aplikacij (vizualno programiranje, objekti, izjeme(exception) podatkovne baze v povezavi z prog. jezikom C#), pri programiranju spletnih strani se seznaniš z osnovami XHTML, CSS, ASP, PHP. Toliko v grobem o tem, če te bo pa zanimalo še kaj podrobnejšega pa samo napiši. ",
    "user": "SynTax64"
  },
  {
    "message": "Ena stvar me še zanima,si pač po koncu šolanja tolko zrel z znanjem da se lahko spraviš pisat programe ali spletne strani za recimo neko podjetje? Mislim pač dobiš tolko znanja da si že malo več sposoben kot normalni uporabnik računalnika? Drugače sem ti pa zelo hvaležen ker si mi tako na kratko in jedernato opisal vse. ",
    "user": "cobrica"
  },
  {
    "message": "Glede na znanje katerega ti da ta fax je zelo odvisna od vsakega posameznika oziroma koliko si sam pripravljen vložiti v njega, ti pa po pojem mnenju da tisti občutek samostojnega dela. Koliko si pa sam zrel ko diplomiraš pa je zelo odvisno kot sem že prej omenil od vsakega posameznika. Trdo delo dveh let kolikor traja študij ti da dovolj \"osnovnega\" znanja, da se zaposliš v podjetju kot kak razvijalec spletnih strani, pišeš kakšne manjše programčke za določene stvari v podjetju, avtomatiziraš določena opravila v podjetju če se boš pa dobro vključil v kolektiv ter v delo pa lahko seveda kasneje napreduješ ter sodeluješ pri zahtevnejših projektih ki ti bodo dali dodatno samozavest, motiv predvsem pa znanje za kaj zahtevnejšega. ",
    "user": "SynTax64"
  },
  {
    "message": "Pozdravljeni!  Prebral sem že kar veliko tem na to temo na forumu, vendar imam eno vprašanje:  Sedaj končujem srednjo ekonomsko (ljudska univerza) in se nameravam vpisati oktobra na izredni fax. Najprej sem kolebal med ekonomijo in pa informatiko, sedaj sem pa skoraj prepričan da grem na informatiko. Nevem ali naj grem VSŠ FRI u Sežani ali 2-letni višji (informatika) - oboje izredno. Vprašanje je seveda, če se da naredit zraven službe, v popoldanskem času, predstavljam si da je težko. Ima kdo kakšne izkušnje? Predvsem pa, je bistvena razlika med tema dvema smerema zaradi službe? ",
    "user": "De_Rasor"
  },
  {
    "message": "Če imaš kaj podlage glede informatike ne boš imel problemou. Jaz sem šel z vegove (računalniški tehnik) na višjo šolo za informatiko, in morm rečt da je bla vegova dosti težja  ",
    "user": "glistovje"
  },
  {
    "message": "@De Rasor  Dam ti moj primer: končal sem sr. ekonomsko šolo, več let delal kot blagajnik in zraven za svoje veselje se ukvarjal z računalniki. Pri 39 letih ( oh, ja imam jih še več ) vpisal Višjo SŠ Informatika pri TŠC Nova Gorica in naredil brez problemov v rednem roku. Še celo matematika mi ni delala problemov pa je 20 let nisem povohal ( integrali etc).  Sedaj se ukvarjam s stvarmi, ki me veselijo (informatika in informacijska podpora tako strankam kot zaposlenim v podjetju). Poanta: pojdi na informatiko. Lahko za začetek na Višjo SŠ pa boš potem videl kako dalje. Saj potem lahko greš Visoko SŠ kar v tretji letnik. Seveda sem študiral ob delu bp. Le malo se moraš organizirati. ( V mojem primeru je hkrati študirala še žena na visoki šoli pa dva otroka sva imela za zrihtat. Saj gre.)  Upam, da sem ti pomagal pri odločitvi.  Gogo ",
    "user": "Gogo"
  },
  {
    "message": "Sicer nisem preiskusil nobene od sol, ampak se mi zdi da je med 2 letno visjo in FRI VSS velika razlika. Ne da bi bil FRI tezak, ampak te 2 letne sole so zastavljene tako da se moras res potrudit da ne izdelas.  Glede zaposlitve, ce zelis delati v racunalniski firmi, potem je FRI VSS boljsa izbira. 2 letni informatik je bolj primerna izobrazba za nekoga v IT sluzbi, podjetja ki mu IT ni glavna dejavnost. ",
    "user": "overlord_tm"
  },
  {
    "message": "Hvala vam za odgovore, Gogo, vidim da še nisem prepozen za to življensko odločitev (28 let) in da je še vedno čas, da izpolnim svoje želje hehe. Tudi sam se že vrsto let ukvarjam z računalniki kot hobi (servis pa te stvari), tudi matematika mi ne dela težav. Edino pri programiranju imam mogoče malo strah, ker nisem nikol tega počel, razen v otroštvu s QBasic-om :) Je pa lepo, če na koncu delaš tisto, kar te veseli, to mi je želja ;) ",
    "user": "De_Rasor"
  },
  {
    "message": "Kolikor sem slišal, naj bi bilo na višji informatika v Velenju za izredni študij prisotnost na vajah in predavanjih že skorajda dovolj za oceno 6. ",
    "user": "whatever"
  },
  {
    "message": "@De Rasor  he, he, ne me vikat, na forumih smo bolj neformalni.  Kar se tiče programiranja. Na VSŠ Informatika na TŠC Nova Gorica sem imel C# programski jezik. Nič posebnega. Profesorica zelo dobra pri podajanju snovi. Prvič se srečal z programiranje pa naredil z 9 (bravo jaz ).Tako da kar vpiši. Bo sigurno OK, le sproti vse delaj.  Vso srečo. ",
    "user": "Gogo"
  },
  {
    "message": "Sem poizvedel in vidim, da je na TŠC u Gorici kar dobra šola. Veseli me to, da je v tem programu poudarek na praktičnem delu in vajah, kar ubistvu rabiš potem v službi.  Vseeno me še daje dilema zaradi FRI-ja, vendar je tam vse preveč teorije in zatevnih predmetov. Glede prehoda po končani VSŠ na FRI pa sem zasledil, da moraš narediti 3 diferencialne izpite, potem pa greš v drugi letnik :/. Seveda me mika na višjo, upam pa, da se ravno tako hitro dobi zaposlitev, kot z visoko šolo. ",
    "user": "De_Rasor"
  },
  {
    "message": "@De_Rasor Rajši pojdi kaj delat pa potem izredno višja šola. Če misliš, da ko narediš višjo šolo, da te bo pa sedaj hotlo vsako IT podjetje se motiš. Žal je tako. Ta višja šola je predvsem za une, ki že nekaj časa delajo in potem ob delu samo še to končajo zaradi formalne izobrazbe, ker jo potrebujejo zaradi podjetja in ne zaradi znanja. ",
    "user": "cyber_killer"
  },
  {
    "message": "zdravo,  katera višja šola v Ljubljani je dobra?  Je kdo naredil / dela prehod na visoko,ter kako je s tem? V kolikšnem času se jo da narediti? Se da opravljati samo izpite? Hvala za odgovore :) ",
    "user": "pukyplay"
  },
  {
    "message": "Prehod iz višje na visoko je možen pri čemer recimo, da se vpišeš na smer Informatike in potem to smer tudi nadaljuješ na visoki (FRI, FERI,...) pri čemer moraš na višji imeti vse opravljene obveznosti oceno 8 oz. 8,5 (ter diplomirati), za vpis v drugi letnik fakultete moraš pa za nazaj v prvem letniku narediti diferencialne izpite \"Podatkovne strukture\", \"Napredno programiranje\", \"Komuniciranje in delo v skupinah\" ter Matematiko 1. V drugem letniku se ti potem prizna še predmet \"Podatkovne baze\" ter še en iz med tehničnih predmetov nevem več točno kateri. V 3.letniku imaš pa še potem priznano celotno praktično izobraževanje. Na višji se načeloma tako kot pri vseh praksah opravljajo tudi \"obvezne\" vaje. Kaj več o študiju Informatike na višji v Ljubljani pa ti bo povedal kdo drug. ",
    "user": "SynTax64"
  },
  {
    "message": "hvala SynTax64 za info ",
    "user": "pukyplay"
  },
  {
    "message": "Je kdo dejansko naredil /dela nadgradnjo iz inzenirja informatike na diplomiranega Inženirja Informatike,ter najlazji nacin? ",
    "user": "pukyplay"
  },
  {
    "message": "Obujam staro temo, ker me zanima študij ob delu (bližina fakultete) na TŠC Nova Gorica, četudi sem pred kratkim diplomiral na visoki šoli, ki nima veze z informatiko. Predvsem me zanimajo praktične izkušnje z tem študijem? Se da pridobiti kakšno konkretno znanje, glede na to da sem v računalniških vodah že precej časa?  Hvala! ",
    "user": "Izak"
  },
  {
    "message": "@Izak Ne,na višji šoli ne dobiš nikakršnega konkretnega znanja, zgolj papir. ",
    "user": "cyber_killer"
  },
  {
    "message": "Obujam temo ker me zanima če kdo tukaj obiskuje Informatiko v Novem mestu? Me zanima par stvari v zvezi z omenjenim programom. ",
    "user": "drzni86"
  }
]