[
  {
    "message": "Torej, prijavo za SŠ sem že odal, ugotovil, da bo moja šola nabita ful in bo omejitev in zdej me nekaj mika, da bi še pa mogoče iz splošne gim. na tehnično gim. . Kaj bi s tem izgubil/pridobil, kakšne imam potem možnosti za študij, a so tut babe na tehnični gim. :D , pa če mogoče kdo hodi na to šolo naj se javi.  100x! ",
    "user": "R0K"
  },
  {
    "message": "ja teh. se ti tud prizna kod gimnazija kar tudi je (tud po zahtevnosti)Bab je bl mal:'( drgač jest hodm u kranju. ",
    "user": "OmegaBlue"
  },
  {
    "message": "Odvisno kaj te zanima.. Ce ti recimo kemija/biologija/geografija ne lezijo najbolj in imas raje tehnicne predmete, potem je vsekakor boljsa tehnicna gimnazija..  Sam hodim v tak program na Vegovi. In meni je prov zakon, da se mi ni treba kake kemije in biologije ucit :) sam je pa potem racunalnistvo, ki pa tudi ni pretezko..   ",
    "user": "rc-car"
  },
  {
    "message": "pri tehniski gimnaziji imas manj predmetov. Naprimer umetnost imas samo prvi letnik. Biologijo, geografijo in kemijo imas samo prva dva letnika. V drugem letniku imas sociologijo, v tretjem pa psihologijo. Zgodovino pa prve tri letnike, razen ce se odlocis da bos imel zgodovino na maturi, pol jo se imas tudi cetrti letnik.  Mas pa zato seveda 3 tehniske predmete na koncu(odvisno na katero tehnisko gimnazijo gres, jst sem na racunalniski in imam dva racunalniska predmeta in laboratorijske vaje). Prva dva letnika imas racunalnistvo in vaje(torej 2 predmeta), tretji in cetrti pa se en racunalniski predmet zraven(trije predmeti).  Torej dobro je da imas manj predmetov in se bos veliko manj jebal z snovjo, slabo pa je da imas manj za izbiro kaj bos imel na maturi. Na maturi imas obvezne predmete matematika, slovenscina in prvi tuji jezik, isto kot druge gimnazije. Ampak moras si se izbrati dva predmeta in ta izbira je na tehniski gimnaziji manjsa kot na navadni, ker ti toliko predmetov odpade do cetrtega letnika, izbiras lahko med: tehniski predmet(racunalnistvo v mojem primeru), drugi tuji jezik, zgodovina in fizika.  Ko tehnisko gimnazijo koncas si seveda na enakem kot tisti iz navadnih gimnazij. ",
    "user": "NoUse4AName"
  },
  {
    "message": "aja pa glede zensk, na tehniskih gimnazijah jih je zelo malo, na navadnih pa zelo veliko. ",
    "user": "NoUse4AName"
  },
  {
    "message": "Pa fizika je štiri leta, k je na splošni samo tri, jest na splošno ne bi šu, ker je preveč biologije pa kemije. ",
    "user": "IR  Babun"
  },
  {
    "message": "Hvala vsem za odgovore.Vrjetno se bom odloči lkar za teh. gim. ker se mi res ne ljubi čakat do zadnje sekunde, da zvem če sem sprejet in če sm pisal oba exterca 30 ...   Sej glede zensk, mah, na tej soli k je teh. gim. je se itaq splosna gim. tko, da ni tok blema ... ",
    "user": "R0K"
  },
  {
    "message": "tehnična ti je velik težja od klasične gimnazije kre ma poleg navadnega programa še nekaj tehniških se pravi da maš več rpedmetov... v končni fazi ti to sm pri študiju pomaga sm to ni ti ni tk važen vse da naučit... če gledaš se ti bolj splača iti na navadno gimnazijo ker je lažja in ma manj predmetov kot tehnićna(sploh kar se MA tiče in FI)...  LP: ",
    "user": "Monster"
  },
  {
    "message": "Rok, takole ti povem... sam hodim na teh. gim. na lavo, in vsaj kar se mene tiče, je zadeva zelo kul... ok, prvi letnik je jeba™, drugi je že lažji, ker ti odpade nekaj predmetov, pa tudi že strokovne dobiš zraven, kar ti ponevadi dvigne uspeh... tretji letnik si že car, ker maš praktično samo še obvezne predmete in pa strokovne, za četrti letnik pa ti še ne morem povedat, maš pa še manj predmetov kot v 3.  torej, če greš na teh. gim. na lavo, se nisi zmotu... pa še zlo luštno profesorco za matematko mamo :D  ",
    "user": "Boeing"
  },
  {
    "message": "Monster ce ne ves o cem govoris bodi raje tiho. Tehniska gimnazija je lazja in ne nimas vec predmetov ampak imas manj predmetov. ",
    "user": "NoUse4AName"
  },
  {
    "message": "aaa:D :\\\\  ",
    "user": "Klemenn"
  },
  {
    "message": "ali kdo ve kateri predmeti so na tehniški gimnaziji smer računalništvo!!  napište v vrsti............ ",
    "user": "Klemenn"
  },
  {
    "message": "Rapsey, kolko so nam razlagal, ma Monster prav, ker itak, če hočeš ti dobit potrdilo da si naredu gimnazijo, rabiš vse predmete, ki se jih drugače na navadnih gimnazijah učiš, na tehniški pa maš samo še eč strokovnih. Boeing, popravi me, če se motim. ",
    "user": "Matek"
  },
  {
    "message": "MadManMato: ni res. Ti imas po koncu gimnazie maturo - tako kot vsi ostali gimnazijci. Pises obvezno slovo, mato in en tuj jezik (aka ang). Potem pa imas se izbirne za katere pa si na tehnicni recimo izberes racunalnistvo in fiziko (in jih z lahkoto opravis). Tako, da je res lazje.  V prvem letniku je res jeba, pri nas je skoraj polovica jih padla, ampak to so bli itak taki, ki nimajo pojma o tehnicnih stvareh in racunalnistvu in so se na to solo (Vegova) vpisali, ker ni bilo omejitve. Sedaj v 3. letniku je pa prov v easy vse skupaj. Vse kar se jaz ucim veliko je slova in pa zgodla (ki pa je drugo leto nimam vec) vse ostalo si imalo pogledas in imas ziher trojko :)   ",
    "user": "rc-car"
  },
  {
    "message": "ali kdo ve kateri predmeti so na tehniški gimnaziji smer računalništvo!! :\\\\  ",
    "user": "Klemenn"
  },
  {
    "message": "Jebediah, ne vem  rc-car, aha, hvala ",
    "user": "Matek"
  },
  {
    "message": "uuu, thx usem ...  Jebadiah : prečekiraj njihovo SLABO stran.  Ubistvo ti vse na njej piše, sam grafično je pa obup ...  ",
    "user": "R0K"
  },
  {
    "message": "aja, jebediah ti sprašuješ za rač. .. no ti bom prepisal iz enga letaka ...  Slo Umetnost Tuj jezik 1 Mat Športna Fizika Kemija Ekonomija, psihologija oz sociologija Zgodovina Geografija Tuj jezik 2 (nem.)  tko ... vse tole boš mel ... ne boš pa imel vseh teh predmetov vsa 4 leta ...nekatere samo 2 ... ",
    "user": "R0K"
  },
  {
    "message": "Predmetnik je odvisen tudi glede to katero solo greste. Nimajo vse tehnicne gimnazije istega...  ",
    "user": "rc-car"
  },
  {
    "message": "No, ta predmetnik je za Šolski Center Celje.Poklicna in tehniška in kemijska šola.  Pot na Lavo 22 3000 Celje  Tel : 03/ 42 85 810  ;-) ",
    "user": "R0K"
  },
  {
    "message": "Ah, stran naše ( moje bivše ) šole je enaka že od časov, ko sem bil v drugem letniku, kar pomeni že štiri leta.  Sicer pa, R0K, moj sosed je sedaj v prvem letniku, in ker je len, mu ne gre najbolje, če se lahko trem grajam reče ne najbolje. Sicer pa boste imel nekaj profesorjev tudi z gimnazijskega programa, in so kul. Meni je bilo na naši šoli zelo všeč, in če bi se odločal, bi se še enkrat odločil.  Boeing: katero matematičarno misliš? Tomaševo? ",
    "user": "Tomi"
  },
  {
    "message": "Rapsy, al kaj si. Jaz hodim na Vegovo, tehniško gimnazijo in ji večina učiteljev, učencev (iz naše in drugih šol) pripisuje, da je ena najtežjih srednjih šol v Sloveniji, tudi težja od naprimer Ledine... ",
    "user": "Zheegec"
  },
  {
    "message": "kak je lahko tezja ce pa je isti program? Prva dva letnika sta bolj ali manj enaka, mogoce je na tehniski 2. letnik malo tezje. Ampak sta pa tretji in cetrti zato lazja, ker nimas toliko predmetov.  ",
    "user": "NoUse4AName"
  }
]