[
  {
    "message": "Zanimam se za nakup brezžičnega routerja tam do 60,65eur. Pa me zanima katerega mi priporočate, saj berem po raznih forumih in se ne morem odločit. Vem da so linksys routerji dobri, meni pa gre predvsem za signal oziroma domet. Kateri je po vašem najboljsi in ima dober domet?  Je dober ta \"Buffalo WHR-HP-G54 MIMO\" ? Lp ",
    "user": "enxtip"
  },
  {
    "message": "wrt54gl z dd-wrt sofware  100% zelo dobr domet (z tem softwarom lahko tudi povečaš oddajno moč :P)  dobil sem ga to soboto iz bofa (67 €) ",
    "user": "Pimoz"
  },
  {
    "message": "tudi jaz ga imam od četrtka:P Am stvarca me je na začetku mal zafrkavala (težave z wireless) ampak po vspostavitvi pa super deluje na origial firmwaru! PS čez 2 nosilni armerani steni mam dober signal!! Ostalo stanovanje je pa več kot 70% pokrito! Nvem zakaj ampak ima močnejši signal kot GS verzija! ",
    "user": "Tonći"
  },
  {
    "message": "Buffalo WHR-HP-G54 poje WRT54G in GS ter GL , ker ima bolj občutljivi sprejemni in oddajni del, hitrost je pa tudi na njega se lahko da dd-wrt oz poljubni firmware.  LP ",
    "user": "sinko999"
  },
  {
    "message": "aha, je zahtevno firmware nadgrajevati? ali se samo datoteko izbere in uploada na router? tako kot imam pri sedanjemu da samo datoteko izberem od firmware-ja pa mi sam nadgradi. ",
    "user": "enxtip"
  },
  {
    "message": "Za prvo nadgraditev, izbereš micro verzijo univerzalni hatdware potem držiš reset gumb na buffalu da je v recovery modu in ga flashaš z tftp-jem vse naslenje nadgraditve pa so preko vmesnika. Aja pa ko se uploada firmware ga pustite na miru 10minut da on zmelje svoje pa ga potem šele izklopite vklopite da se postavi (ker dosti ljudi prehitro resetira modem in ga zbrikajo! )  LP ",
    "user": "sinko999"
  },
  {
    "message": "aha, hja nekaj sem gledal o tej nadgradnji. Ni preveč komplicirano, mislim da bi šlo. priporočate še kakšen brezžični router? kateri je od linksys še dober? Aja kaj menite o nakupu dodatne antene? 7-12db, se pozna veliko pri signalu,dometu? ",
    "user": "enxtip"
  },
  {
    "message": "Jst mam linksys GL verzijo, danes je 14 dni od nakupa in postavitve, se mi še ni obesu, nanj so priključeni štirje računalniki, dva prek wireless, mam tomato firmware, ga je zelo enostavno flashat, signal mam pa odličen v dveh nadstropjih hiše (armiran beton). ",
    "user": "flipflop"
  },
  {
    "message": "hja sem se že odlocu, bom kr tega od linksys vzel. Komaj cakam da pride pa da ga flasham. Glede antene pa me še zanima kako je z ojačanjem, če bi kupil kaksno boljso. ",
    "user": "enxtip"
  },
  {
    "message": "Drugače taka tema že obstaja in se je kar lepo razvila, če ne bi na vsake 2 tedna odprl eno tako temo, bi se mogoče celo kaj pametnega kdaj nabralo.... Tam bi tudi našel vse svoje odgovore. ",
    "user": "dolenc"
  },
  {
    "message": "No koncno sem se odlocil in kupil router Linksys wrt54gl, domet je odličen skozi 2 steni in 150m mi še lovi 1 crtico od petih (5,5Mbit). Torej sedaj me zanima še kje bi dobil tomato firmware? sam si lastim originalno verzijo linksys v4.30.7 pa me zanima postopek za upgrade na tomato firmware.  Slisal sem še da se da ojacati moc signala s tem firmwarom, je to res?  Hvala ",
    "user": "enxtip"
  },
  {
    "message": " TOMATO  Navodila so pa zraven, oziroma na tisti strani, v routerju samo izbereš file od tomato in ti sam flasha, pol se resetira in se zbudi s tomatom. Nastavitev maš pa malo morje, mislim da se pa da tudi signal ojačat ja, meni ga ni blo treba. ",
    "user": "flipflop"
  },
  {
    "message": "hja stvar sem pregledal pa je en problem na serijski piše CL7B ki naj bi bila verzija 1.1 pri tomato firmware sem v readme zasledil da piše samo WRT54GL 1. zdej pa ne vem ce je to tudi za 1.1 ali samo za v1?  ps Ali je po uspešnem upgrade-u potrebno resetirati router? ",
    "user": "enxtip"
  },
  {
    "message": "How do I find my Linksys WRT54G/WRT54GS/WRT54GL's version?[toc, link] Look at the bottom side of the router to check for the version number, or compare the first 4 characters of the serial number with the following list: CDF0/CDF1 = WRT54G v1.0 CDF2/CDF3 = WRT54G v1.1 CDF5 = WRT54G v2.0 CDF7 = WRT54G v2.2 CDF8 = WRT54G v3.0 CDF9 = WRT54G v3.1 CDFA = WRT54G v4.0 CGN0/CGN1 = WRT54GS v1.0 CGN2 = WRT54GS v1.1 CGN3 = WRT54GS v2.0 CGN4 = WRT54GS v2.1 CGN5 = WRT54GS v3.0 CGN6 = WRT54GS v4.0 CL7A = WRT54GL v1.0 CL7B = WRT54GL v1.1  If it's not listed above, and it's not a WRT54GL, it's not supported.   mam jst isto CL7B pa mi dela BP ",
    "user": "flipflop"
  },
  {
    "message": "Živjo! Lastim si prenosnik, ki poleg 802.11a/b/g podpira še draft N. Zanima me, če se mi splača ozreti po kakšnem brezžičnem routerju, ki podpira nov standard. V decembrskem Monitorju je supertest teh routerjev vendar so vsi prekleto dragi. Eden je mogoče izjema in sicer Edimax BR-6504N ( klik). Kaj pa sicer, še priporočate kaj drugega od močno opevanega Linksys WRT54GL? Ali je res tako dober? ",
    "user": "N-E-O"
  },
  {
    "message": "Predlagam ti WRT54GL z naloženo programsko opremo  DD-WRT.  Sam uporaljam dva v WDS načinu in imam zelo dobro pokrito hišo+vrt+terasa. Veliko odgovorov pa boš dobil tu-> Wlan-sat. ",
    "user": "coffeetime12"
  },
  {
    "message": "jaz pa ti predlagam tega...  Buffalo Wireless-G High Speed Router and Access Point with High Gain Antenna combines the 125* High Speed Mode wireless performance    SO D.o.o.  tukaj pa imaš malenkost več napisanega o njem...   njihova originalna spletna stran ",
    "user": "pubbec"
  },
  {
    "message": "Danes sem neki gledal reklamo za comšop in na prvi strani imajo router Conceptronic Wlan 300 Mbps cena 115 €   Ne rabiš kupit tega niti ne vem če je OK  Samo pravim da malo misliš na prihodnost, lahko boš imel spomladi možnost dobit 10/10 - 20/20 ali celo 50/50 linijo za male pare, takrat pa router za 60 evrov ne bo dosti od koristi, pa še prodat ga ne boš mogu nobenmu vsaj za več kot 20€ ne. LP ",
    "user": "#000000"
  },
  {
    "message": "Aloha,  potrebujem razširitev domačega omrežja na brezžično. Zaenkrat imam SiOLov ruter + en navaden switch. Ker že vrabci čivkajo, da je razširitvena kartica za siolov ruter za en ku**c, sm mislu lepu dokupit en access point.   V mislih sem imel nekaj  takega. Zdaj je pa fora, da sem gledal še brezžične ruterje od iste firme in je cena praktično  enaka. Zdaj pa ne vem, meni se logično zdi bolje dati 1,5 € več in dobim poleg brezzičnosti še 4 portni navadni switch + ruter (ki ga sicer ne rabim). Tretja možnost je da vzamem  Level One ruter, ki je cenejši od obeh prej naštetih?  Zdaj pa pojma nimam kaj naj vzamem? ",
    "user": "kihc"
  },
  {
    "message": "Če hočeš dobro, ne kupuj nič od omenjenega: kupi buffalo whr-hp-g54 -55€, nanj pa lahko daš dd-wrt, tomato, x-wrt, ... ",
    "user": "jan01"
  },
  {
    "message": "WRT54GL s tomato-m. ",
    "user": "Hammer123"
  },
  {
    "message": "WRT54GL in WHR-HP-G54 s TOMATO firmwarom prebavita brez problema 50/50 T-2 optiko, preizkušeno. ",
    "user": "OmegaBlue"
  },
  {
    "message": "Kakšna je pa razlika z WRT54GC? Da se nanj ne da linuxa dat? Zgleda malo bolj kompakten.   Sej ne da bi se sekiral zarad 10€, samo fora je da gre za popolnoma nezahtevno domače omrežje in nevem če ni boljš vzet manjšo GC različico.  //edit Sem pregledal celoten feature list od novih firmware-ov za GL verzijo in me je prepričal. Nova igračka in tha house. ",
    "user": "kihc"
  },
  {
    "message": "Kaksna je sploh razlika med Linksys wrt54gl in Buffalo WHR-HP-G54, če na koncu potegnemo neko črto? Buffalo ima lepši dizajn (vsaj meni). Kaj pa ostali dodatni bonbončki? ",
    "user": "N-E-O"
  },
  {
    "message": "Čisto isti hardware, le da ima buffalo še ojačevalec za wireless. ",
    "user": "jan01"
  },
  {
    "message": "Pa ima v praksi res boljši domet in je pri tem enako zanesljiv? ",
    "user": "N-E-O"
  },
  {
    "message": "V praksi se pozna na signalu, ravno ta teden menjal linksysa z buffalo ker je nesrečno preminul (napetostni sunek). In se pozna v istem okolju za ene 5-8 dBi. Odvisno od lokacije - seveda nisem se igral še preveč z nastavitvami. ",
    "user": "OmegaBlue"
  },
  {
    "message": "Nobeden od njiju pa nima USB vhoda za priključitev tiskalnika ne? Obstajajo kakšni cenejši laserski tiskalniki, ki omogočajo brezžično povezavo z routerjem (je to sploh možno npr. na omenjena modela)? Sprašujem, ker mi ni vedno s kablom prikljapljati prenosnika na tiskalnik.  LP ",
    "user": "N-E-O"
  },
  {
    "message": "Ojla,  iskal sem informacije o tem Buffalo WHR-HP-G54 routerju (Fw in nastavitve sprejemnega pred-ojačevalnika ) pa sem našel tudi naslednje :    Je to mogoče ? 1 W moči ?  Sicer pa je zadevica na prodaj v PC-Hand-u (Trzin obrtna cona) za 52 € !!   Lp vsem ",
    "user": "eden34"
  },
  {
    "message": "Živjo, mene pa zanima kateri firmware mi priporočate za Linksys WRT54GL? Nisem nevemkak profesionalec na tem področju za to mora bit zadeva čim enostavnejša a kjub temu učinkovita...  lp ",
    "user": "edey"
  },
  {
    "message": "@edey, namesti DD-WRT pa ne boš sfalil. Ali pa kakšen Tomato. Malo pobskaj po temah tukaj. Je bilo že marsikaj napisano o tem. ",
    "user": "misek"
  },
  {
    "message": "Pa se splača zmenjat original firmware npr. z DD-WRT? Sem že prebral veliko o tem sam vseeno mi ni jasno kakšne so prednosti zamejave firmware. Aja, kako je pa z garancijo, mam nmreč pred enim tednom kupljen ruter?  lp ",
    "user": "edey"
  },
  {
    "message": "@edey, odvisno kakšne vrste uporabnik si. Če se malce spoznaš na zadeve (administracijo) potem boš imel korist. Če pa nekih hudih zadev sploh ne potrebuješ, potem ti novi firmware ne bo veliko pomagal. Stvar odločitve. Če bi moral uveljavljati garancijo pa nazaj namestiš originalen firmware. ",
    "user": "misek"
  },
  {
    "message": "aha, kak je pa kaj v Tomato firmwire? Eni ga zelo priporočajo... ",
    "user": "edey"
  },
  {
    "message": "Si bom mal sposodu temo.  Kupujem en sposobn router, Print serverja,FTP-jev al pa kaj tazga ne rabim, mam server doma. Kateri modeli so kj aktualni med žičnimi in brezžičnimi? Cena do nekak 100€. ",
    "user": "kosir"
  },
  {
    "message": "ASUS RT-N15 bomba zadeva,tako brezžični kot žični del, vleče čez 3 nadstropja brez problema. ",
    "user": "gorici"
  },
  {
    "message": "WRT54GL imo edini vreden nakupa. sploh za teh 50€ ali koliko je ze.  Nalozen imam DD-WRT, navit proc in povecana moc oddajanja ... zadeva brez reseta dela kaka dva meseca. Odkar sem nazadnje flashal no. ",
    "user": "krucymucy"
  },
  {
    "message": "Je to mogoče ? 1 W moči ? je    Zadeva ma kar močan ojačevalec notri.  Sicer je HP-WHR imo še vedno najboljši nakup. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Kater router pa priporočate z N standardom in download manager funkcijo? ",
    "user": "wonderboy"
  },
  {
    "message": "Tudi mene prosim zanima, zakaj prodajalci priporočajo N standard routerja??? In če se moram odločiti med LINKSYS WRT54GL - EU in BELKIN N, katerega izbrati - potrebujem ga zgolj za brezžični internet? Kaj pomeni USB ključek zraven routerja, in ali je ta nujen? Hvala za odgovor, lp ",
    "user": "house"
  },
  {
    "message": "Belkina se sam izogibam, slabe izkušnje. N standard je načeloma hitrejši kot G a rabiš N na obeh stranih se pravi tudi v laptopu/drugi wifi napravi če želiš izkoristit večjo hitrost.  Ključek je za priklop na wifi če nimaš druge naprave za to v kišti. ",
    "user": "OmegaBlue"
  }
]