[
  {
    "message": "Haj,  Ok sedaj bi vas proso za pomoč pri fiziki nam je dal za \"nalogo\" (če kdo reši), eno nalogo, ker se mi zdi zanimiva sem se jo spravil reševat in nikak mi ne rata. No prilagam skico in seveda nalogo:    (edit: tam pred ne bomo še manka da :P )  aja še nekaj ne zanima me rezultat (oz. me) samo najpomembnejše mi je postopek. Če mi lahk kdo napiše, da idejo... (na skico sn napiso žže nekaj sil s katerimi sem poskušal \"računati\" prvotno je blo samo vedro in vrvica ter vprašanje.)  Skor 100% sn da je neka izi stvar, sam nikak mi ne rata.  LP Nejc ",
    "user": "flasha"
  },
  {
    "message": "Centrifugalna sila mora biti enaka teži.  v^2/r=g ",
    "user": "McHusch"
  },
  {
    "message": "ej tanx za ta tako hiter odgovor, mi je vmes že uspelo, zaj pa vidim da sn prav narejo (sn vejo da je izi rešitev).   še enkrat tanx LP Nejc ",
    "user": "flasha"
  },
  {
    "message": "pozdrav imam eno nalogo iz kinteične energije.  Sani mase 10kg potisnemo iz vznožja klanca proti vrhu, s hitrostjo 20m/s . Klanec ima naklon 10stopinj  a) Kje na klancu se sani ustavijo? b) S kolikšno hitrostjo se sani vrnejo v prvotno lego. c) Kt je 0,07 d) Kje na klancu se sani ustavijo(s trenjem) e) S kolikšno hitrostjo se vrnejo v prvotno lego?(s trenjem) f) Kje na ravnini se ustavijo sani?(s trenjem)  Hvala za kakšne nasvete ",
    "user": "seminal"
  },
  {
    "message": "Moj nasvet je, da preštudiraj 2. Newtonov zakon. ",
    "user": "McHusch"
  },
  {
    "message": "Tako. Pa še osnove sile trenja. ",
    "user": "Fizikalko"
  },
  {
    "message": "F=ma Trenje pa je Ft=kt F(normale)   Kakšen namig? ",
    "user": "seminal"
  },
  {
    "message": "Hja, ali ti dve formulci razumeš al ne? ",
    "user": "Fizikalko"
  },
  {
    "message": "Jap.. Razumem, samo klanec mi dela probleme  Ta klanec mi dela vedno probleme... ",
    "user": "seminal"
  },
  {
    "message": "Pri klancu maš le še kot, poglej si malo kotne funkcije. Nariši skico sil, jih razstavi po komponentah,... ",
    "user": "Fizikalko"
  },
  {
    "message": "Bom... Samo zvečer . Zaj grem malo pogledat ANG pronunciation   Čeprav dvomim da mi bo uspelo ",
    "user": "seminal"
  }
]