[
  {
    "message": "Zanima me kje bi dobil emulator ki DELA za PlayStation2 na PC. Če ima gdo kakšne izkušnje in da je program delal naj prosim piše in pove linke (za emulator, bios, plug in, itd...). Hvala ",
    "user": "SeeN000"
  },
  {
    "message": "Poglej si ta dva linka  pcsx2 in  emulator-zone.  Lp ",
    "user": "Lery"
  },
  {
    "message": "kaj pa bios in drugi dodatki ki so potrebni za delovanje? ",
    "user": "SeeN000"
  },
  {
    "message": "Pa imaš ti dovolj zmogljiv procesor za poganjanje emulatorja? En C2D na več kot 3ghz je zelo priporočljiv, če ne boš gledal diapozitive. Pa priskrbi si en jopad ",
    "user": "LjubimPeezde"
  },
  {
    "message": "če rabš bios, sam napiš kako se imenuje v google ,enkrat sm mal probal kako to dela ,pa je bolj švoh vse skup,ti nepomaga top end comp ,ker to ne dela vredi preveč,kontrole so pa spet en velk problem  ",
    "user": "dukenukem"
  },
  {
    "message": "Glede na to da je skoraj nujno imeti še jopad za katerega boš odštel par 10 EUR je morda bolj smotrno da na Bolhi kupiš en rabljen PS2 ",
    "user": "LjubimPeezde"
  },
  {
    "message": "Na PCSX2 sem brez problemov preigral FFX na Athlon64 X2 4200+ z GeForce 7900GT, prvi del igre brez joypada. Za kolikor toliko normalno igranje rabiš dual-core procesor (ni važno če je AMD ali Intel), vsaj 1GB RAMa in grafično kartico s podporo DX9 (PCSX2 mi precej normalno deluje tudi na prenosniku, Intel Centrino Duo T2300 [1,6GHz], RadeOn Mobile X1400, samo anti-aliasinga ne smem vklapljati). ",
    "user": "ender"
  },
  {
    "message": "Jaz na svojem A64 1.6ghz in integrirano ati x1250 graficno,imam okrog 15-20fps v FFX. Tako da lahko le povem da ne potrebujes nevem kaksnega pcja, seveda ce je dual-core in samostojna graficna je bolje kot pa to kar mam jaz. ",
    "user": "ronaldo"
  },
  {
    "message": "fantje jaz imam problem   imam amd pheonom II x6 4gb ddr3 rama 1333 mhz pa ati 5830 graficno in mam bios pa plugine pa use to pa dam tm izberi iso sliko pa use pa dam run cdvd pa mi napise error loading rom igral pa bi rad god of war 2 program sem konfiguriral s pomocjo youtuba imam pa verzijo 0.9.6   rabil bi vaso pomoc ",
    "user": "MecH"
  },
  {
    "message": "hehe jst sm pa lih god of war 2 doma stestiral (neki sm se mučil z izbiro pluginov sicer) in moram rečt da mi na mojmu mlinčku riba mnogo veliko..težko igrabilno. Gajba je pa c2d 2.13@2.8(stock vent hehe) pa 3gb rama win7, grafa gt8600. Tko da če imaš kaj v boljši smeri je kul ",
    "user": "detroit"
  },
  {
    "message": "ja in to spet nc men ne pojasnt kko to popravt ker mi je pred tem delal sam da je bla slika taka zelena pa crna pa use slow motion. po sm pa na youtube su pa konfiguracijo nastimu in mi zdej sploh ne dela pa sm probu 3 razlicne torente s tem da mi je sam 1 delu(da sm sploh not v igrco prsu) tko da bi rabu pomoc. najbl bi mi lo usec kaka navodila(podrobna seveda) al pa ce bi mi kdo poslou datoteke svojga pcsx2 z settingi na katerih mu je god of war 2 deloval(bi mi blo najbl usec). ",
    "user": "MecH"
  },
  {
    "message": "Ti emulatorji so tak... starejši 2D špili delujejo na polno (NES, SNES, SEGA Megadrive/Genesis, GBA itn.) 3D špili pa (vsaj tisti, ki so namenjeni za SEGA Dreamcast, N64, Playstation 1 in 2) pa so odvisne od sreče.  Zakaj si ne privoščiš PS2 konzolo in igro God of War 2? Saj cena konzole ni visoka. ",
    "user": "opeter"
  },
  {
    "message": "sej bi pa mi mt ne pusti  ",
    "user": "MecH"
  }
]