[
  {
    "message": "Zanima me če je dovoljeno odlepit grb na avtomobilski tablici ?  Hvala ",
    "user": "TeraSonic++"
  },
  {
    "message": "Ne  Vsebina registrskih tablic  195. člen  (1) Registrska tablica vsebuje razpoznavni znak Republike Slovenije in registrsko označbo, ki jo sestavljajo kombinacija črk in številk oziroma kombinacija črk ter prostor predviden za grb Republike Slovenije in prometno nalepko. Registrska tablica izdana za označitev vozila, ki ga uporablja predsednik Republike Slovenije, vsebuje namesto razpoznavnega znaka Republike Slovenije zastavo Slovenije. (2) Motorna vozila morajo biti v cestnem prometu označena z dvema registrskima tablicama, razen motornih koles, štirikoles, lahkih štirikoles, trikoles, koles z motorjem, priklopnih vozil, traktorjev in traktorskih priklopnikov, ki morajo biti označeni z eno registrsko tablico. (3) Izdane registrske tablice so vezane na vozilo, za označitev katerega so izdane. Označbo registrske tablice je mogoče na posebno zahtevo izbrati po lastni želji. Registrske tablice z izbranim delom označbe so vezane na lastnika vozila. (4) Registrske tablice morajo biti pritrjene na mestu, ki ga je predvidel proizvajalec vozila, in sicer tako, da so dobro vidne in čitljive, da niso poškodovane, upognjene, zakrite, dodatno prevlečene ali prekrite. (5) Vsebine, barve, mere in oblike registrskih tablic na vozilu ni dovoljeno spreminjati. Vozilo, ki je v prometu s spremenjeno vsebino, barvo, merami ali obliko registrske tablice od predpisanih, ni označeno s predpisanimi registrskimi tablicami. (6) Z globo 40.000 tolarjev se kaznuje za prekršek voznik, ki ravna v nasprotju s četrtim ali petim odstavkom tega člena. ",
    "user": "flipflop"
  },
  {
    "message": "Tudi če se ti po nesreči odlepi (ali pa zaradi slabe izdelave tablice), si dolžan sam it na upravno enoto ali kamorkoli že in zadevo popravit ",
    "user": "St@jler"
  },
  {
    "message": "Tam kjer izvajajo registracijo vozil oz. imajo tablice, bi morali imeti tudi grbe. Mislim da grb stane malo več kot 1 €. Moraš pa povedat, za kateri avto (registrsko tablico) rabiš ta grb. ",
    "user": "c00L3r"
  },
  {
    "message": "Grbe se da dobiti na upravnih enotah... ",
    "user": "bastadu"
  },
  {
    "message": "Sam v tistem prilepljenem besedilu zakona piše o DRŽAVNEM grbu Republike Slovenije. Vsa ta bolj ali manj posrečena skropucala, ki so dejansko na tablcah, niso državni grb. ",
    "user": "username"
  },
  {
    "message": "Sej ravno na občinski grb sem mislu, mogoče nisem biu dovolj jasen. ",
    "user": "TeraSonic++"
  },
  {
    "message": "Piše da vsebine ni dovoljeno spreminjat. To velja tudi za grb. Kaj zdaj ni jasno?  ",
    "user": "Highlag"
  },
  {
    "message": "Ti si mogoče mislil na občinski grb, ampak v zakonu piše grb RS, torej državni grb. Se pravi, so kompletno vse tablice v SLoveniji nezakonite.  ",
    "user": "username"
  },
  {
    "message": "Aja pa itak ne piše da mora biti grb, ampak da mora biti prišparan \"prostor za grb\"... ",
    "user": "username"
  },
  {
    "message": "Piše tudi da je sestavljena iz razpoznavnega znaka RS, to je verjetno tudi občinski grb? ",
    "user": "flipflop"
  },
  {
    "message": "Ne. Razpoznavni znak RS je oznaka SLO na modri podlagi z evropsko zastavo - evropski logo. Kar se pa grba tiče:  195. člen ZVCP - Vsebina registrskih tablic  (1) Registrska tablica vključuje razpoznavni znak Republike Slovenije (evropski logo), registracijsko območje in prostor, predviden za grb in registrsko označbo, ki jo sestavlja kombinacija črk in številk oziroma kombinacija črk. Registrska tablica, izdana za označitev vozila, ki ga uporablja predsednik Republike Slovenije, vključuje namesto razpoznavnega znaka Republike Slovenije zastavo Slovenije.  (2) Registracijska območja so zaokrožena območja več upravnih enot, ki jih s podzakonskim predpisom določi minister, pristojen za notranje zadeve.  (3) Na registrski tablici sta oznaka registracijskega območja, kjer je bilo vozilo registrirano, in grb občine, v kateri je sedež upravne enote, na območju katere so bile izdane registrske tablice. Na podlagi predhodnega naročila lastnika vozila se registrska tablica lahko izda z oznako registracijskega območja in grbom občine, v kateri je sedež upravne enote, kjer ima lastnik vozila sedež oziroma stalno ali začasno prebivališče. ",
    "user": "dj cotto"
  }
]