[
  {
    "message": "Sistem naj bo INTEL!   Igrale se bodo igre, kakšen pinnacle video, in multimedijske zadeve! 1000E je max proračun, monitor in vsa ostala periferija je že doma!   Računalnik se bo tudi navijal, zato ne pozabiti na dober hladilnik. Sem že dokaj ven iz OC, zato me zanimajo komponente ki se dobro navijajo (ram, cpu, napajalniki in plata ter kakšen dober hladilni sistem - zračni9   Ne mi prosim dajati sisteme , ki so že pripravljeni v trgovinah, razen v primeru da imajo dober navijalski potencial (ampak žal dajo v take sisteme slabe plate in rame, zato si s tem pri navijanju ne more človek toliko pomagati).  Prosim za vaša mnenja! ",
    "user": "Tradewind"
  },
  {
    "message": "biostar TP35AD2-7 104 evre (1gbit mrežna, zvočna 7+1 in 6x usb, ima ide in sata2 konektorje(da lahko še kak star disk priklopiš) C2D E6750 - 150 evrov 2x 1Gb 800mhz DDR2 ram - 74 evrov ohišje z napajalnikom 550W 60 evrov dvd-ram 18X sata 32 evrov disk 400GB sata 96 evrov  Tole je skupaj 381 evrov, grafično in hladilnike si pa sam izberi.  Mislim, pa da je vseeno dovolj dobra mašina. ",
    "user": "krneki0001"
  },
  {
    "message": "Zelo dobro sestavljena konfiguracija!  Ljudje niti ne premislijo, kako bi lahko za male denarje sestavili spodoben računalnik. 1000 €? Zakaj bi porabil toliko? Brez zveze.  Max. 500-600 € (skupaj z grafično in DSP licenco za Win Home Premium). ",
    "user": "opeter"
  },
  {
    "message": "Jst sm takole konfiguracijo zrihtal za kolega, samo da je on vzel dodatno še 2Gb rama in dodal 8800GTS 320Mb, pa vzel je še 19 inčni LCD.  Za vse skupaj je dal 998 evrov, dobil pa je še darilo firme 7+1 zvočniki in miško ter tipkovnico, tako da ima doma sedaj spodoben računalnik.  Plata TP35AD2-7, se da lepo navijat in z zadnjim popravkom lahko DDR2 rame spustiš na začetno frekvenco 400MHz (namesto originalnih 800), kar zelo pomaga pri navijanju. ",
    "user": "krneki0001"
  },
  {
    "message": "Tudi jaz imam podoben namen, pa sem zaenkrat sestavil takšno listo želja: -ASUS P5KC P35 -INTEL Core 2 Quad Q6600 - DDR2 2GB KIT 1066 MHz AXeRam -MSI NX8800GTS 640Mb -TAGAN 2-Force II 800W -SEAGATE ST3500630AS 500GB -pa še neko kišto, pa optiko (DVDRW,...)  Vse skupaj bo okoli 1300 Ojrotof.  Tja? Kje ga serjem, zakaj in kako naj ga neham srat...  Myk ",
    "user": "mohha53"
  },
  {
    "message": "Matično raje P5K, ta ko si jo izbral ma DDR3, ampak ni nevem kako uporaben, ker lahko daš max 1333MHz DDR3 rame, to pa ni najboljše. Grafično raje 8800GT. ",
    "user": "AapocalypseE"
  },
  {
    "message": "Če izrecno napiše, da bo navijal, mu ne moreš priporočit neko noname ohišje z napajalnikom in rame za 74€  ",
    "user": "kozmy"
  },
  {
    "message": "Če izrecno napiše, da bo navijal, mu ne moreš priporočit neko noname ohišje z napajalnikom in rame za 74€  Zakaj pa ne? Jaz imam C2D E6750 navit na 3200 MHz, v noname ohišju za 45 EUR, z Xilence S775 ventilatorjem za 25 EUR in Xilence 550W-nim napajalnikom za 45 EUR. ",
    "user": "opeter"
  },
  {
    "message": "Cena no name rama je pod 29 evrov za 1GB, jaz sem mu dal patriote 800MHZ z hladilnikom za 37 evrov. ",
    "user": "krneki0001"
  },
  {
    "message": "Zanimivo!  Torej ni več kaka dobra asus plošča za navijanje in kaki brutalni rami. Ssitem bo navit in do konca izrabljen, čez kake 3 leta se bo poznalo.  Sedaj je sistem Tbread 1700@3200 , torej želim vsaj podobone OC na novem kompeju!   Pomembna je tudi tišina, da se ne bo hladilnik drl na plati in napajalniku (zato za napajlnik razmišljam 100% za 14cm ventič in vsaj 600W+ gor bo šel kasneje dodatno še kaki disk)  Katera 8800GTS je tišja (brez venta je ne mislim kupovati), in ali je velika razlika med 340mb in 640mb verzijo?    Najbolj nekako zaupam platam ASUS, DFI IN ABIT, tudi za navijanje so te zelo OK!   Rami so s hladilniki, kaki dobri timingi bi prišli zelo prav!      Hvala za vse dobre zamisli, ampak kompo se kupuje za dlje časa, čez kakšne 2 leti se bo dal noter spodoben  4-jedrnik!!! In tudi še dodatno 2giga rama! ",
    "user": "Tradewind"
  },
  {
    "message": "100e za comp???Ne ga srat ",
    "user": "damjan11"
  },
  {
    "message": "OK, če je 1000€ preveč, potem pa povejte katere komponente nabavim, da se bo zadeva navila!  Pri navijanju želim iti zmeraj do zgornje meje za zračno hlajanje. Zato rabim zelo dober hladilnik!     V čem je razlika med 8800gts 340mb in 640mb? (Monitor je 19\")...=?     OK, gledal sem sistem v bigbangu (za 1079€), ampak dvomim da se da to kaj naviti. Rad bi imel dober sistem pripravljen za navijanje!   Hvala! ",
    "user": "Tradewind"
  },
  {
    "message": " Npr: APLUSCASE ohišje XCLIO II (CS-3060) 58€ LC POWER napajalnik METATRON LC8700C 700W/14CM V2.2 94€ ASUS osnovna plošča P5K, LGA 775, P35, SB 7.1, LAN 110€ INTEL procesor CORE 2 DUO E6550, 2.33 GHz, LGA775, 4MB, 1333MHZ, BOX 156€ ZALMAN hladilnik za procesor CNPS9700 LED 54€ CRUCIAL RAM DDR2 TRACER, PC2-6400, 800MHz, LED HLAD, 2 x 1GB 140€ HITACHI trdi disk 500GB, SATA2, 7200 obr., 16MB 105€ PIONEER DVD zapisovalnik DVR-111 32€ 8800GT 512MB 250€ Ceneje.si: 999€ ",
    "user": "dzinks63"
  },
  {
    "message": "vredu sistm, plata se dobro navija in kako so kaj rami? 6550 se dobro navija??? A bi prišeč na 3000gh s procesorom? temp ne bodo prehude?   512mb 8800gts? to tudi obstaja? ",
    "user": "Tradewind"
  },
  {
    "message": "Bo kmalu... ",
    "user": "DJ MartiNi"
  },
  {
    "message": "kaj pa kaj Intelov X38?? a se splača čakat na AMDjev Phenom? Na ja, bomo ze, saj zapravit dnar ni težko!! ",
    "user": "mohha53"
  },
  {
    "message": "Nebivedu:  Kje pa si ti videl 6750 za 150€?    ",
    "user": "novinec09"
  },
  {
    "message": "E-misija ",
    "user": "krneki0001"
  },
  {
    "message": "Sicer ne vem kje in kako si ti to gledal!  Jaz vidim ceno za E6750= 204,65€ za gotovino!  ",
    "user": "novinec09"
  },
  {
    "message": "Pojdi direktno k njim in kupuj. Cena E6750 je bila 150 evrov zaradi popustov - včash jeobstajal megahit klub (10 let nazaj) in takrat sem bil član tega kluba, ker sem vedno kupoval pri njih. Člani smo imeli še dodaten 20% popust na vse komponente. Pa ta popust potem še danes dobivamo, tko da je zame cena 150 evrov. ",
    "user": "krneki0001"
  },
  {
    "message": "(Osnovna plošča) Asus - Matična plošča ASUS P5KC, S775, PCI-E, FSB1333 (121.44) (Procesor) INTEL - Procesor Intel Core 2 Duo E6750 2.66GHz, FSB 1333, Box (179.49) (Pomnilnik) Patriot Memory - PATRIOT 2x 1GB DDR2 ram, PC2-6400, 800MHZ s hladilnikom (53.68) (Grafična kartica) XpertVision - Grafična kartica XpertVision 8800GTS 320MB DDR3 PCI-E (275.79) (Trdi disk) Seagate - Trdi disk Seagate 500GB 16MB 7200 SATA2 (113.05) (Optična enota) NEC - DVD +/- RW NEC, AD-7173S BULK, 18x, SATA, črn (29.44) (Ohišje) Enermax - Ohišje Enermax Chakra CS-032BF ECA3052 (brez napajalnika, črno) (62.7) (Napajalnik) FSP Group - Napajalnik FSP Group Epsilon 600W (97.85)  Skupak:933,44€ ",
    "user": "deadzone93"
  },
  {
    "message": "Jaz pa načrtujem kupiti naslednje: [Plata] Asus P5K Premium WiFi {182 €} [Procesor] C2D E6750 {162} [Ram] CORSAIR XMS2 DHX 800MHz (4-4-4-12) 2x2GB KIT {160 €} [Disk] WD 150GB 10000RPM {209 €} [Grafična] BFG 8800GT OC 512MB {250 €} [Ohišje] Antec P180b {130 €} [Napajalnik] Tagan 500W {103}  Če vzamem preko SP me stane 956 €.  Mnenja dobrodošla. ",
    "user": "m0f0x"
  },
  {
    "message": "@deadzone92  Matično se ti bolj splača P5K, sam jo imam in edina razlika med P5K in P5KC je le podpora za ddr3 slednje, pa še ta ni vredu(prenizke frekvence). Jaz ti toplo priporočam P5k ti pa se sam odloči. RAM-i so tudi vredu če ne boš navijal. Grafično rajši izberi 8800GT saj le-ta poseka GTS v vseh pogledih in še malenkost cenejša je. Glede procesorja je pa tako: če si pripravljen dodati še 80€ dobiš quada ki je neprimerljivo boljši in še dolgoročna naložba a se sam odloči. Za ta napajalnik pa še nisem slišal(mogoče moja nerazgledanost), raje vzemi kakšno priznano znamko npr. ENERMAX LIBERTY 500W sam ga imam in je zmogljiv in skoraj neslišen.  @X-gen Za procesor velja tako kot pri deadzonu. Plata, če jo res potrebuješ takšno? RAM-i pa če boš uporabljal Xp-je ne boš imel polni izkoristek tako da msilim da se za zdaj bolj splača vzeti kar 2GB. Glede raptorja pa ne vem če ti bo 150GB dovolj? Mogoče če vzameš manjši raptor in še poleg tega en 320GB disk recimo? Ostalo pa je pomoje OK   lp ",
    "user": "TokioGangsta"
  },
  {
    "message": "Tokiogangsta Tagan je kar priznana firma napajalnikov. Nevem pa če se določen model splača bolj kot liberty, bi blo treba kakšen review prebrat. ",
    "user": "pozitron"
  },
  {
    "message": "x-gen kje imaš take nizke cene. pa ne rečt spet elektronika.si  ",
    "user": "MEDENA"
  },
  {
    "message": "Napisal sem da je ostalo ok, s tem sem tudi mislim napajalnik ker vem da je to priznana firma in še kvalitetna tudi sam sem se že skoraj odločil za Tagana. Napisal sem samo za napajalnik epsilon(za to firmo še nisem slišal). ",
    "user": "TokioGangsta"
  },
  {
    "message": "TokioGangsta Matično se ti bolj splača P5K, sam jo imam in edina razlika med P5K in P5KC je le podpora za ddr3 slednje, pa še ta ni vredu(prenizke frekvence). Jaz ti toplo priporočam P5k ti pa se sam odloči.   V čem pa je tako očitna razlika med P5K in pa P5KC??  Zanima me ker imam sam namen kupiti P5KC in Q6600.  LP, Sašo! ",
    "user": "maXo"
  },
  {
    "message": "Kot sem že prej omenil in je tudi veliko napisanega o tem na forumu. P5KC se razlikuje od P5K samo v tem da ima podporo za DDR3(P5KC) in je temu primerno tudi dražja. Ker pa podpira DDR3 samo do 1333Mhz to nima pravega smisla, saj bodo DDR3 rami dosegli svojo moč pri 1600Mhz+ tako da se bolj splača P5K, pa še trenurno se cene DDR3 ramov kakršnih koli nebeško visoke. Ostalo pa je vse enako, sam imam P5K in Q6600 in delujue odlično sem izredno zadovoljen, samo nekateri se pritožujejo da je barva grda ",
    "user": "TokioGangsta"
  },
  {
    "message": "@MEDENA  Kak veš?   Prav maš. ",
    "user": "m0f0x"
  },
  {
    "message": "@TokioGangsta  No je pa pol vseeno neka prednost, z ddr3 rami.Ti boš moral kupiti novo matično za ddr3 jaz pa samo rame.1600mhz pa bodo pri nas tudi precej dragi tagda, razen kakih ekstremnih navijalcev jih drug ne bo kupo, kateri ve zakaj se gre. No to je vsaj moja misel o tem.Glede izgleda je pa to tisto med tazadnjimi , glavna je funkcionalnost, drigače si pa kupi šminko ne...   Jaz bom kar ostal pri P5KC, ni neke grozne cenovne razlike...   Hvala, za odgovor, LP! ",
    "user": "maXo"
  },
  {
    "message": "1333MHz je za DDR3, res malo in si osebno nebi kupil take plate. Kupil si jo bom takrat, ko bojo podpirale 1600MHz+ in bojo nizke cene kot zdaj za DDR2. Do takrat pa bo DDR2 čisto dovolj. ",
    "user": "AapocalypseE"
  },
  {
    "message": "no in v tem primeru bo ddr2 tako kot danes ddr . za isto ceno dobiš več in hitreje danes npr ddr2.  ko bo pa ddr3 dostopen po solidni ceni pa kupiš ddr3 pač klko ti matična podpira, boljše kot pa ddr 800! ",
    "user": "maXo"
  },
  {
    "message": "Očitno sploh ne poslušaš kaj ti skušamo dopovedati in samo še naprej rineš z glavo skozi zid. Skoraj da ni razlike v preformancu med ddr3 133mhz in ddr2 800mhz, v Jokerju št. 169 so opravili test z ddr3 1333 in ddr2 800 in pri fearu ni bilo razlike za niti en fps, pozor! pri celo 266fps(govorim za q6600). Razlika v ceni pa je enormna Tak da kokr ti hočš sej bo tvoj comp ",
    "user": "TokioGangsta"
  },
  {
    "message": "saj jaz sploh nimam namena kupit ddr3, nevem od kot ti to. mgoče čez 1 leto, pa bo cena tako padla da boš za enako ceno ddr dobil več kot pa za ddr2, to ti jaz govorim.... ",
    "user": "maXo"
  },
  {
    "message": "F3KO, LOL  nasmejat znaš človeka ni kaj. Čez eno leto ti misliš kupit DDR3 1333MHz? Takrat bo aktualno dosti več. ",
    "user": "AapocalypseE"
  },
  {
    "message": "pol pa čez pol leta, da ti bo lažje...    ps: lahko pa mi pošleš na zs ko bo to, bomo vidli kdo bo koga nasmejal... ",
    "user": "maXo"
  },
  {
    "message": "v Jokerju št. 169 so opravili test z ddr3 1333 in ddr2 800 in pri fearu ni bilo razlike za niti en fps  Zakaj še kr dalje rineš z glavo skozi zid, F3KO? ",
    "user": "AapocalypseE"
  },
  {
    "message": "saj ne rinem, ampak ti govrim kak bo, ker še je zmeraj tak blo.. ",
    "user": "maXo"
  },
  {
    "message": "Bom kar tu vprašal za matično - glede 1333 in 1066 ste mene prepričali, tako da se mi zdi idealen nakup Asus P5K, vendar sem pri njej opazil, da nima RAID funkcije...  Ali se mi izplača kupiti kar GigaByte GA-P35-DQ6 I P35, je pa res da je cena okoli 180€? ",
    "user": "Poldy"
  },
  {
    "message": "P5K nima raid-a? Kolko sem vido ma tak: 4x SATA 300, SATA RAID 0/1/5/10. Drugače pa je Gigabyte GA-P35-DQ6 pomoje super plata. Baje se zelo dobro navija z njo.  review ",
    "user": "AapocalypseE"
  },
  {
    "message": "Meni se tudi zdi da nima raida. Zato pa doplacas 5 € in imas P5KR, ki pa je RAID. ",
    "user": "steev"
  },
  {
    "message": "Tale Gigabytova prej omenjena plata je tudi kul sem dobre stvari slišal o njej, samo da razjasnimo RAID na P5K zadevo.  Zadeva je sledeča: P5K podpira RAID a samo v neki drugačni obliki ki pa laufa čisto vredu bila je tudi že tema na ta problem spodaj je link. Potrebno je kupiti neke vrste kabel eSATA to SATA ki se ga dobi poceni in RAID luafa(baje). Več o tem si preberi tukaj:   http://www.slo-tech.com/script/forum/izpisitemo.php?threadID=285174&mesto=konec  lp ",
    "user": "TokioGangsta"
  },
  {
    "message": "P5K ima RAID in sicer rešeno na naslednji način: priklopiš en notranji disk na SATA2 (imaš SATA1,2,3,4 priključke) in en zunanji disk v ohišju na eSATA eksterni vmesnik (ki ga imaš na matični). ",
    "user": "opeter"
  },
  {
    "message": "Mhm, vseeno bom vzel gigabyte, če ne drugega, imam z gigabyte same dobre izkušnje.  Še to me zanima, ali imam lahko v tem primeru en disk v navadnem načinu in druga dva v RAID? ",
    "user": "Poldy"
  },
  {
    "message": "Še eno pitanje :)? A ma kdo kaj izkušenj z Zotac proizvajalcem grafičnih kartic. Nekak me mika, da bi vzel njihovo 8800 GT 512MB AMP, ki ima 700MHz core in 2000MHz ram.   Kaj pravite? Že kdo slišal kaj dobrega za njih, ali celo kupil? ",
    "user": "m0f0x"
  },
  {
    "message": "Sam še nimam izkušenj z njimi a je že kar nekaj napisanega dobrega o njih, predvsem boljše možnosti navijanja in boljši hladilnik je napisano pod Strojna Oprema 8800GT malo si preberi pa boš videl ",
    "user": "TokioGangsta"
  },
  {
    "message": "kukr sm bral par opisov, so povsod pohvalil zotac,da ma bolj rame,da je cooler kvalitetno oštrihan z njihovim logom,da daje občutek kvalitete itd.... ",
    "user": "dukenukem"
  },
  {
    "message": "Hja, sem prepozen. Na elektronika.si je že odstranjena iz prodaje. Ma bo že nekak. Mislim, da je od MSI tudi full dobra. ",
    "user": "m0f0x"
  },
  {
    "message": "Lep pozdrav vsem.  Tudi jaz bi si rad sestavil svoj sistem pa imam vprašanje ali dve.  Katera matična je boljša: MSI P6N SLI PLATINUM ali ASUS P5N32-E SLI PLUS  Ali slučajno veste kako je s podporo SLI-ju na matičnih ploščah? Namreč zasledil sem precej matičnih plošč ki imajo dve reži za grafiko vendar pa nič ne piše da podpirajo SLI. Zgornji dve matični pa imata že v imenu SLI.   Če dam konkreten primer: ABIT IP35 Pro ima reži: 1X PCI-Express x16 , 1X PCI-Express x16 (x4 bandwidth) in Chipset Intel P35 Express, ICH9R ASUS Commando ima reži: 2X PCI-Express x16 in chipset Intel P965, ICH8R  Ali to pomeni da ne podpirata SLI?  Še eno vprašanje:  Ali obstaja boljša izbira od MSI NX 8800GT - T2D512E - OC 512MB (660,1900) in kakšna je optimalna velikost monitorja za tako kartico?  Hvala za pomoč ",
    "user": "Saiyajin"
  },
  {
    "message": "Če bi bolje pogledal bi verjetno opazil da ABIT IP35 Pro res ne podpira SLI-ja ampak podpira Crossfire (2 ATI-jevi kartici) ",
    "user": "Urc"
  }
]