[
  {
    "message": "Lepo pozdravljeni.  Kot že večkrat ponovno pišem z vprašanjem...  Na starejšem Pentiumu (P4 1,6 GHz, Matična plošča: Intel D845WN;  link do manuala osn. plošče) bi želel enemu gospodu urediti vse tako, da bo lahko proizvajal MIDI glasbo (s pomočjo keyboarda). Do sedaj je vse delal na še starejšem računalniku (Celeron 433)...   Problemov je več. Prva je ta, da je na prejšnjem računalniku imel neko posebno midi-vmesnik kartico ( link do slike te kartice), ki ni kompatibilna z osnovno ploščo P4. Se opravičujem za nejasno sliko, mislim, da je proizvajalec Steinberg, nisem pa prepričan. V priloženih navodilih za to kartico je celo omenjen računalnik 386 in 486...   Torej: a slučajno obstaja konverter iz tega priključka za priključek na plati Intel D845WN?   In ker verjetno ne... Ta matična tudi nima game-porta, torej s \"standardnim kablom\" ( link do kabla) ne morem povezati midi in keyboarda. Vem, da obstaja USB-MIDI kabli, ampak bi raje drugo kombinacijo.  Želel bi kupiti eno zvočno kartico in zgornji \"standardni kabel\". Pa niti ne vem katero naj kupim (za moje potrebe je dovolj integrirana, zato ne poznam prav nobenih karakteristik). Matična plošča Intel ima tudi integrirano zvočno mimogrede.  Gledal sem malo ponudbe, pa sem videl tole kartico (je res poceni) Genius SoundMaker Value 5.1 ( link do zvočne kartice).   A je to dovolj dobra zvočna za midi glasbo? Je kompatibilna s plato? Gospod se sicer s tem precej ukvarja, ampak ni tehnično zelo zahteven, tako da... A moram še na kaj paziti?   Tudi alternativni predlogi so dobrodošli... Želel bi pa bolj poceni varianto...   Hvala za odgovore. Lep večer vsem. ",
    "user": "Tea Time"
  },
  {
    "message": "Če se resno ukvarja z midi glasbo, potem  kaj takega, ki se dobi v  Audiopro-ju. Zelo pomembna je namreč podpora ASIO gonilnikom, saj le-ti omogočajo skoraj nično latenco pri predvajanju MIDI inštrumentov pri upravljanju le-teh z zunanjim kontrolerjem.  Čeprav ne vem, kako se je kaj obnašala fotografirana ISA zvočna kartica...   Vsekakor pa je Audiopro najbolje založena in tudi ena najbolj prijaznih glasbenih trgovin pri nas. Zato lahko greš tja, saj ti bodo zagotovo znali ponuditi pravi izdelek.   Poskusi malo bolje opisati, kaj omenjeni gospod počne. Igra v živo VST inštrumente, uporablja Reason, zapisuje notni zapis s pomočjo MIDI-ja, sklada v kakšnem programu itd. ",
    "user": "zcetrt"
  },
  {
    "message": "Hvala za odgovor.  Glede resnosti gospoda. Je dober glasbenik, vendar se s tem ukvarja bolj ljubiteljsko, za prosti čas. Včasih s keyboardom spremlja kakšne nastope (ob midiju, ki se predvaja zraven). Program, ki ga uporablja... Mislim, da je kak star Cubase (snema od a do ž vse instrumente).  Govoriš, da je fotografirana zvočna kartica ISA? Je možen priklop na P4?  Glede Audiopro - sem jih opazil, samo gledam res nizke cene... ",
    "user": "Tea Time"
  },
  {
    "message": "Fotografirana zvočna kartica ima vmesnik ISA, ki se na platah zagotovo ne pojavlja od P2 dalje. Smiselnost nakupa pretvornika PCI na ISA in celo obstoj le-teh pa je tudi vprašljiv.  Pokliči v Audio pro. Morda bodo dali kakšen pameten nasvet. Vsekakor pa je pri zvočnih karticah zelo pomembna latenca, t.j. zamik med pritiskom tipke na klaviaturi in generiranjem zvoka na računalniku. Integrirane rešitve ponavadi pridejo do nekje 60-100ms pri visoki obremenitvi procesorja in še to za generiranje preprostih in ne pretirano polifoničnih zvokov. Običajno pa so default nastavitve tudi do 700ms.  Sam uporabljam zunanjo M-audio Firewire Audiophile že 3 leta in imam buffer nastavljen tako, da tudi ob resnem večsteznem delu z audio in midi stezami dosegam latenco cca 7ms. Kar je že neopazno. Nad 20 pa se zagotovo že čuti. Nad 50 je le še pogojno uporabno.   Pa še en nasvet: Operacijski sistem naj bo Win XP sp1. S tem se boš izognil prenekaterim težavam in neprijetnostim. Lahko pa najprej namestiš tudi kar želiš in v primeru čudnega obnašanja najprej poskusiš z omenjenim sp1. Jaz imam nameščena dva sistema. Enega za audio in enega za običajno delo. Prej sem bil že popolnoma na koncu z živci.   Zdaj, za totalno budget varianto bi lahko tudi sam pogledal, a vseeno:  Tole. Čeprav... Se mi kar kolca  Menim, da čeprav je prejšnja kartica stara kot zemlja, da je dosti boljša, kot ta. Moraš pa vedeti, da tudi 20 EUR dražje kartice za splošno uporabo niso nujno boljše za studijsko uporabo, saj so večinoma orientirane v 7.1 in predvajanje ter igričarsko doživetje zvoka.   edit: Še nekaj... Midi datoteke se predvajajo tako, da kartica sintetizira zvok. Tako da je zvok inštrumentov pri predvajanju klasične MIDI datoteke odvisen od nabora v kartici. To seveda ne velja pri uporabi VST inštrumentov ali Reasna, ki softversko generirajo zvok s pomočjo procesorja in zvočne kartice. ",
    "user": "zcetrt"
  },
  {
    "message": "Huh, hvala za trud. Prav imaš, tale stara ISA zvočna je bila teakrat kar draga in dobro dela.  Gledal sem tole kombinacijo, pa bi želel tvoje mnenje. Torej eno kartico iz Creative družine ( link) ter tile driverji, ki bi naj podpirali tudi ASIO ( link). Govorijo o celo o latencah 2,66 ms (in potem omenjajo nekje 10 ms). Mislim, da bi bilo to izredno dobro, če bo seveda delovalo.  Kaj meniš, bi šlo? A morda poznaš kakšno drugo zvočno, ki bi podpirala ASIO?   Hvala. ",
    "user": "Tea Time"
  },
  {
    "message": "Žal ti kaj dosti več ne vem povedati. Na papirju podpirajo tudi nekatere integrirane zvočne kartice ASIO gonilnike, a je vse skupaj emulacija, kar pomeni, da se le predstavijo, da le-to podpirajo, v resnici pa se ukazi še vedno prevajajo na drug način, saj so latence še vedno visoke. Nekako tako, kot lahko vtakneš USB 2.0 ključ v USB 1.1 vrata, a s tem ne pridobiš baš nešto na hitrosti, podpira pa prenos podatkov.  Res ne vem, kje je cenovna meja za dobro stvar pri low end proizvajalcih. Lahko ti le priporočim že dvakrat omenjeno trgovino, kjer ti, po lastnih izkušnjah, zagotovo ne bodo želeli prodati dražjih stvari, kot jih potrebuješ. Koliko pa je stricu do denarja, pa najbolj ve sam. Predlagana M-audio rešitev bi zagotovo zadovoljila vse apetite. Creative so v glavnem kartice za igričarje. X-Fi serija pa spet stane preko 100 EUR, obnese se pa že kul, a je spet bolj orientirana na zabavo.   Nekaj o M-audio karticah pa ti pove tudi dejstvo, da na bolhi nisem našel nič pametnega na prodaj. Razen cen skoraj višjih od prodajnih    Jaz bi se na tvojem mestu pogovoril s stricem, koliko je pripravljen pljunit za kartico. Ker če bo nova rešitev slabša od stare, bo res zoprno. Potem pa... Audiopro. ",
    "user": "zcetrt"
  },
  {
    "message": "Se mi zdi, da malo mešate Midi z audiom. Namreč, za midi obdelavo ne potrebuješ asio gonilnikov, ampak zadošča najbolj poceni zvočna kartica + game izhod + kabli za midi. To je, če se pogovarjamo o midiju. Predvidevam, da ima striček kakšno klaviaturo, pa želi malce obdelovat pesmi za playback ipd.  Za kakšno boljšo produkcijo (oz. za delo z avdiom) pa je potrebna malce bolj zmogljiva kartica. No, pa še to bolj v primeru, da želiš snemati vokale, instrumente, imaš mešalno mizo, ... Če želiš zgolj premetavat posnetke levo-desno in uporabljat virtualne instrumente, bo še vedno dovolj zgolj directx kartica.  Na kratko o  asiu  M-audio so sicer zelo kvalitetne kartice, ampak sodeč po napisanem, mislim, da tvoj stric ne rabi mercedesa, če se vozi po makadamu (samo analogija). Razen jasno, če denar ni težava.  Sam uporabljam precej staro Digidesign Digi 001 (8 let al pa še kej več) in moram rečt, da sem super zadovoljen z njo. ",
    "user": "Djuro"
  }
]