[
  {
    "message": "No zadeve sem se lotu in jo tut lično naredu, vsaj zdi se mi tko. Je pa faconarsko, vsak ko vid reče wow kva maš pa to:D   Ni kj je milina za moja ušesa:)   Tuki so pa še slike:       ",
    "user": "SkIDiver"
  },
  {
    "message": "kaj je to? mogoče ojačevalc? je lepo narjeno in JE NOVO! ql, dej nared kakšen člank za slo-tech8-O   ",
    "user": "sirotka"
  },
  {
    "message": "Sem jest tud neki podobnga naredu, kt mam enak ohišje kt ti8-) , sam mal mn sem se potrudu da bi blo od znotrj lepo. :8)  ",
    "user": "~Panter~"
  },
  {
    "message": "Kaj to so šalterji za ventilatorje v CD-Rom kišti? ",
    "user": "msmiha"
  },
  {
    "message": "Super. Zakaj pa še nisi potenciometrov gor dal?? Tisto bi blo še boljše!  Ali lahko objaviš skico vezja oziroma ali lahko narišeš načrt, da bomo še laiki vedeli kako se to naredi. ",
    "user": "segi"
  },
  {
    "message": "u bistvu ni nec novga.. pac salterji v ohisju:) je pa lepo narejeno kje si pa tiste konektorje za zadaj dobil? jst jih nisem mogu dobt nikjer:( ",
    "user": "ls"
  },
  {
    "message": "jest mam tut neki tazga :P ",
    "user": "Tic"
  },
  {
    "message": "To kar je na slikah je FanBus za vente da se vrtijo na 12V, kadar sveti zelena in na 7V kadar sveti rdeča. Stvar deluje zelo lepo in mirno, ko je na 5V. Za vulcanota bom dodal pa še en upor 10 Ohm da bo še mal zgubu obrate, ker je zdejle glih na meji, ko zelo lepo trese, kar mi pa ni všeč.  Načrt sem sam skup spravu. U bistvu ni težko. Mal sem pogledu članek o šalterjih na Slo-Techu pa sm skombiniru po svoje in dela lepo.  Potencimetrov pa ne maram. In to zato, ker moraš iskat tisto mejo ko lepo dela. Lahko ga celo tut sklopš pa tega sploh ne slišeš pr parih ventih. Stikalo pač premakneš al gor al pa dol in je narjeno.  No še glede tiste zadeve na zadnji strani kamor vtaknem žice od ventov. Kako se imenuje točno ne vem. Se pa uporabla za priključitev kablov za zvočnike. Če ne drugje majo 100% v Conradu. Čene pa sprintat mojo sliko pa v štacuno prašat:) ",
    "user": "SkIDiver"
  },
  {
    "message": "Ali lahko načrt objaviš??? Marsikdo bi ga bil vesel.:))  ",
    "user": "segi"
  },
  {
    "message": "Ga bom pa zrisu skup in dal na Slo-Tech, če ga bojo hoteli objavit. ",
    "user": "SkIDiver"
  },
  {
    "message": "jako zanimiva in očesu dopadljiva zadeva. ",
    "user": "Boeing"
  },
  {
    "message": "Po mojem bodo navdušeni!! ",
    "user": "segi"
  }
]