[
  {
    "message": "Ker zadnje čase primanjkuje teoloških tem na S-Tju in ker so običajna vprašanja že prežvečena (in ker imam mazohistična nagnjenja) , lahko sedaj tukaj vprašate, karkoli vas zanima o Bogu oz. kaj je tako nesprejemljivega ali paradoksalnega pri njem.  V glavnem vprašanja, ki še niso bila dosedaj obdelana ali zastavljena. Dobra vaja zame (ne delam se pametnega - ob dobrih vprašanjih se zamislim tudi nad svojimi pogledi) in dobra vzpodbuda h razmišljanju za ostale.   Ne garantiram, da imam vse odgovore, lahko pa obljubim iskrenost in odprtost, ki presega dogme specifičnih religij - vse striktno IMHO. ",
    "user": "Saladin"
  },
  {
    "message": "zakaj ravno 42? ",
    "user": "borchi"
  },
  {
    "message": "Ajd, borchi, ti še nikoli nisi bil konstruktiven. Tudi tukaj samo smetiš. Nisi vedu tega?  No tko, Saladin, tko je prav! Taprav pristop, brez heca.  Mene zanima, zakaj niso uslišane molitve amputirancev. Nobenemu še ni zrasel odrezani ud, medtem ko naj bi se pozdravile že vse druge bolezni - od raka do gripe.  Zakaj? ",
    "user": "Thomas"
  },
  {
    "message": "Mene zanima, zakaj niso uslišane molitve amputirancev. Nobenemu še ni zrasel odrezani ud, medtem ko naj bi se pozdravile že vse druge bolezni - od raka do gripe. Vsako aktivno poseganje Boga v vsakdanje življenje pomeni omejevanje človeške svobodne volje.  Zato se Bog ne vmešava (čudežne ozdravitve ne obstajajo) oz. v najboljšem primeru se vmešava le toliko, da ne presega parametrov, ki jih je zastavil vesolju (torej če v naravi obstajajo spontane regresije raka ali kaka druge neopisne ozdravitve ali če obstaja zgolj placebo efekt, potem Bog le malo \"porine\" te možnosti naprej). Če svet ne dopušča, da bi komu zrastli novi udi, potem tudi Bog ne bo spreminjal svet, zgolj da bi sedaj to bilo možno.  Sam se bolj nagibam h prvi možnosti (deističen Bog, ki se ne vmešava v človekov obstoj - prisoten je le toliko, da mu omogoča ta obstoj) ",
    "user": "Saladin"
  },
  {
    "message": "Dobr je. Čudežne ozdravitve pač ne obstajajo, zato tudi amputirancem udi ne zrastejo nazaj. Čeprav bi za Boga bil to enak mačji kašelj kot en dan prej ozdraviti prehlad.  Well.  Obstaja nas Bogom še kaj močnejšega? Stvarnik Stvarnika? ",
    "user": "Thomas"
  },
  {
    "message": "Je bog podrejen času? ",
    "user": "WarpedGone"
  },
  {
    "message": "V kaki obliki naj bi Bog sploh obstajal?  Če je kaj fizičnega (pač, zarad mene če je fižolček al pa triglav, ali pa moj sosed), kje potem živi? ",
    "user": "overlord_tm"
  },
  {
    "message": "A gre za vsemogočnega boga? Neskončno dobrega?  Kdaj je ustvaril svet/človeka? ",
    "user": "snow"
  },
  {
    "message": "ok, da pojasnim raznim thomasom in ostalim, ki niso še slišali za d. adamsa, da se nisem zajebaval v vprašanju.  kako lahko nekdo da odgovor na vprašanje zakaj amputirancem ne zrastejo udi, če pa niti ne vemo kaj je smisel življenja. ker če bi bilo namesto \"42\", recimo odgovor \"neovirano gibanje\", potem bi amputiranci morali dobit nove ude.  in ker očitno nekdo zna odgovarjat na manj pomembna vprašanja, potem sigurno ve, kaj je smisel življenja. ",
    "user": "borchi"
  },
  {
    "message": "Če je Bog tako neskončno dober, zakaj je potem življenje tako kruto in težko (do nekaterih bolj, do drugih manj, ampak za nikogar ni enostavno). Zakaj ni za nas ustvaril kar raja? Smo neke vrste kaznjenci? In še, ali obstaja usoda? Če usoda obstaja, potem imajo nekateri ljudje nedvomno boljšo usodo od drugih, drugi pa slabšo. Kje je potem tu prostor za to opevano božjo pravičnost? In še celo življenje se učimo, na koncu pa neumni umremo. Zakaj? ",
    "user": "whatever"
  },
  {
    "message": "@whatever  Jabolko pa vrt pa to ... ",
    "user": "Modri dirkač"
  },
  {
    "message": "Ima Bog svobodno voljo? In v kakšnem smislu ima od nas korist in obratno? ",
    "user": "whatever"
  },
  {
    "message": "Vem ja, za to pravljico sem že slišal. Zanima me samo, če ma Saladin na zalogi kaj novega. ",
    "user": "whatever"
  },
  {
    "message": "Je Bog==optimizem? ",
    "user": "whatever"
  },
  {
    "message": "Majhnim otrokom zrastejo novi prsti... ne vem sicer za roko al pa nogo.. ampak neko moč regeneracije imajo. Je pa bolj zanimivo tole vprašanje.. Tako kot nam je sedaj samoposebi umevno da prebolimo prehlad. Bi lahko bog naredil da bi bilo samo po sebi umevno da nam zraste nov ud. Se pravi če bi bog hotel narediti tako da bi ne bilo nič v nasprotju z vesoljem bi lahko naredil... Očitno je vse skupaj kr neki...  LP ",
    "user": "nastyboy"
  },
  {
    "message": " Obstaja nas Bogom še kaj močnejšega? Stvarnik Stvarnika? Ne. Ker je večen oz. brezčasen, ne potrebuje vzroka za svoj obstoj. Enostavno Je.  Je bog podrejen času? Čas je relativna meritev. Kako boš meril večnost oz. brezčasnost ali časovno super(im)pozicioniranost?  Bog ni podrejen času, ampak čas obstaja (tudi če se ne da izmerit), dokler obstaja sam Obstoj oz. Bog.  V kaki obliki naj bi Bog sploh obstajal? Sem močan zagovornik Panenteizma. Transcendenten Bog (Večen,Vseprisoten, Vseveden, izjemno mogočen in omejen zgolj z logiko), ki je bil sam svoj Obstoj, je sčasoma naredil drugo obliko obstoja, kjer je omejil svoje sposobnosti, ampak kjer je kljub temu nujno imanentno prisoten, saj samo in zgolj njegova prisotnost omogoča Vesolje, kot ga poznamo. Bog je torej sam Obstoj v vseh njegovih oblikah.   A gre za vsemogočnega boga? Neskončno dobrega?  Gre za klasično definicijo (Večen,Vseprisoten, Vseveden, izjemno mogočen in omejen zgolj z logiko) z izjemo Dobrote: Dobrota je dober približek, z katerim lahko opišeš moralo , namen ali razmišljanje Boga. Še boljši opis pa je Perfekcija . Bog je perfekten, z Perfektno moralo. Kakšna je Perfektna morala, ne moreš vedet (je v svoji popolnosti nujno tudi Nespoznaven). Vključuje pa dobroto in ostale ideale, ki jih kot civilizirana bitja poznamo tudi sami. Ko govoriš o samem Bogu, je nujno, da govoriš z približki.   Kdaj je ustvaril svet/človeka? Če se gre za unikaten dogodek, potem svet pred cca. 14 milijardami let  in če smo edini ljudje na svetu, potem smo postali ljudje nekje takrat, ko so naši predniki pridobili svobodno voljo, sposobnost zavedanja samega sebe, čustva ter sposobnost racionalnega in inteligentnega razmišljanja.  kaj je smisel življenja IMHO - se v realnosti najbolj približati idealom, ki jih uteleša Bog - sami ustvariti svet brez nepotrebnega trpljjenja oz. svet z maksimalnim p/p količnikom. SKratka \"nebesa na Zemlji\".   Zakaj ni za nas ustvaril kar raja? Eni trdijo, da smo že bili v raju, pa smo zafuštrali ;)  Teoretično imajo prav. Tudi če bi za nas ustvaril raj, se ta z dosedanjo globalno mentaliteto ne bi mogel obdržati oz. morali bi biti roboti brez svobodne volje, ki bi slepo sledili perfektnemu planu). Če pa hočemo ohranit svobodno voljo, si moramo sami narediti ta raj na temelju svojih lastnih odločitev in napak.   In še, ali obstaja usoda?  Težko vprašanje. Lahko gre v obe smeri. Ker pa je to tudi zelo fizikalno vprašanje, bom raje počakal na znanstven odgovor, ali je svet makorsoskopsko determiniran ali ne.  Ima Bog svobodno voljo? In v kakšnem smislu ima od nas korist in obratno? Zakaj bi se Bog sploh ubadal z ustvarjanjem Vesolja in ljudi v njem? Zato, ker je omejen z svojo perfektnostjo - omejuje ga sama logika. In Logika ne dopušča Boga z svobodno voljo.  Ampak logika mu dopušča, da ustvari svet z ljudmi, ki imajo lahko svojo svobodno voljo in vse posledice, ki pridejo z tem (veselje in trpljenje, življenje in smrt, dojemanje sveta na podlagi spoznavanja in poizkusov,...) Dejansko ljudje lahko zaradi svoje svobodne volje delamo in čutimo, kar Bog sam ne more. Skozi nas (ker Vesolje sestavlja pasiven, imenentni Bog, ki ne udejanja svoje, perfektne volje) omogočamo Bogu, da spozna svobodno voljo in njene radosti (hoče čutit radost, ne trpljenje).  Je Bog==optimizem? Bog je Perfekcija. Radost, sreča, ljubezen, opzimizem,... Vse so to pozitivni pojmi, ki dobro opisujejo, kaj kaj pomeni stremeti k Perfekciji. ",
    "user": "Saladin"
  },
  {
    "message": "je bog ustvaril celotno vesolje ali samo Zemljo? Ali je on ustvaril fizikalne zakone? ",
    "user": "T-h-o-r"
  },
  {
    "message": "Kaj bi porekla Cerkev na izvenzemeljsko civilizacijo, ki bi nas obiskala, imela popolno znanje naravoslovja in bila stara več milijonov let a kljub temu nikoli slišala za nadnaravnega stvarnika? ",
    "user": "begy"
  },
  {
    "message": "Bi lahko bog naredil da bi bilo samo po sebi umevno da nam zraste nov ud. Se pravi če bi bog hotel narediti tako da bi ne bilo nič v nasprotju z vesoljem bi lahko naredil... Bog je ustvaril Vesolje, ki je perfektno za njegove in naše potrebe. Če bi moral nekaj naknadno spreminjati, bi to pomenilo, de vesolje oz. Bog ni perfekten. Zato naj se tudi ne bi vmešaval v sam obstoj vesolja. Ker bi s tem zmanjševal svobodno voljo ljudi in ker bi s tem popravljal, kar naj ne bi nucalo popravljanja.  je bog ustvaril celotno vesolje ali samo Zemljo? Ali je on ustvaril fizikalne zakone? Bog Je Obstoj. Bog je Vse. Ker je tako mogočen, lahko spreminja svoje karakteristike (zato pasiven, omejen imanenten Bog, ki \"je\" naše vesolje in neomejena logična perfekcija, ki \"je\" vse ostalo), ne more pa spremeniti svoje narave.  Kaj bi porekla Cerkev na izvenzemeljsko civilizacijo, ki bi nas obiskala, imela popolno znanje naravoslovja in bila stara več milijonov let a kljub temu nikoli slišala za nadnaravnega stvarnika? Kaj bi rekla Cerkev je irrelevantno. Verjetno pa so izvanbzemaljci tudi sami na veliko predebatirali idejo Boga. Koliko bi jih dejansko verjelo v Boga, je spet drugo vprašanje. Če bi bili vsi zgolj dobri fiziki, bi bili vsi po vsrti agnostiki in ne bi verjeli v Boga, ker verjamejo samo v tisto fizikalno dokazljivo (in ne, ker bi zmogli dokazati nasprotno). ",
    "user": "Saladin"
  },
  {
    "message": "Ali ima bog popek? In če ga ima, za kaj ga naj bi potreboval? (Če ga nima, zakaj ga imamo potem mi - ustvarjeni v njegovi podobi?)  Ali lahko bog ustvari tako veliko goro, da je on sam nebi zmogel premakniti?  Tako. Osebno mi je vseeno če se trudiš odgovoriti na ta vprašanja, zame je vprašanje o bogu odgovorjeno in se z njim ne ubadav več. Pač moja odločitev. Ampak, ker se je ravno podala priložnost...  Lp ",
    "user": "bozjak"
  },
  {
    "message": "Saladin> IMHO - se v realnosti najbolj približati idealom, ki jih uteleša Bog - sami ustvariti svet brez nepotrebnega trpljjenja oz. svet z maksimalnim p/p količnikom. SKratka \"nebesa na Zemlji\".  Kot vedno obstaja matematično pravilna in neuporabna rešitev, na kateri temelji večina ideoloških zablod.  But it gets the work done (raj na zemlji, pa to). ",
    "user": "jype"
  },
  {
    "message": ">> >> Je bog podrejen času? >> Čas je relativna meritev. Kako boš meril večnost oz. brezčasnost ali časovno super(im)pozicioniranost? Bog ni podrejen >> času, ampak čas obstaja (tudi če se ne da izmerit), dokler obstaja sam Obstoj oz. Bog.  Pozna prihodnost? V popolnosti. ",
    "user": "WarpedGone"
  },
  {
    "message": "Ali ima bog popek? In če ga ima, za kaj ga naj bi potreboval? (Če ga nima, zakaj ga imamo potem mi - ustvarjeni v njegovi podobi?) Bog nam ni fizikalno podoben. Citat lahko razumeš kot potencial, ki ga skriva človek, da se lahko približa Bogu.    Ali lahko bog ustvari tako veliko goro, da je on sam nebi zmogel premakniti? Bog je omejen zgolj z logiko - je logično Vsemogočen. Tvoja zahteva pa je nelogična. Zato ne, ne more. Tako kot ne more iz 1+1 narediti 5.   Pozna prihodnost? V popolnosti. Isti odgovor kot Usoda.  Naj fiziki ugotovijo,. ali je svet makroskopsko determiniran ali ne. Potem ti bom znal reči več. ",
    "user": "Saladin"
  },
  {
    "message": "Saladin, hvala za odgovore. Nisi pa odgovoril na tole:  Če usoda obstaja, potem imajo nekateri ljudje nedvomno boljšo usodo od drugih, drugi pa slabšo. Kje je potem tu prostor za to opevano božjo pravičnost?  Mislim, da se v primeru obstoja usode v tvojem pa tudi mojem razmišljanju marsikaj podre.  Najmanj tole: Tudi če bi za nas ustvaril raj, se ta z dosedanjo globalno mentaliteto  ne bi mogel obdržati oz. morali bi biti roboti brez svobodne volje, ki bi slepo sledili  perfektnemu planu). Če pa hočemo ohranit svobodno voljo, si moramo sami narediti ta raj  na temelju svojih lastnih odločitev in napak. ",
    "user": "whatever"
  },
  {
    "message": "> Kaj bi porekla Cerkev na izvenzemeljsko civilizacijo, ki bi nas obiskala, imela popolno znanje naravoslovja in bila stara več milijonov let a kljub temu nikoli slišala za nadnaravnega stvarnika?  Izvenzemeljska civilizacija BI slišala za nadnaravnega stvarnika. Več milijonov let stara bi bila pa bolj težko. Že evolucija bi jim v tem času precej spremenila telesa, če ne drugega.  Lahko bi pa šlo za supercivičizacijo. Te ne bi mogel ločiti od Boga. ",
    "user": "Thomas"
  },
  {
    "message": "Mene zanima, zakaj niso uslišane molitve amputirancev. Nobenemu še ni zrasel odrezani ud, medtem ko naj bi se pozdravile že vse druge bolezni - od raka do gripe. Mi je pa padla na pamet ena malenkost: amputiran ud ni življensko nevarna poškodba - morda zato ni potrebe, da bi se sam Bog moral vmešat pa pripomost k ozdravljenju? ",
    "user": "Saladin"
  },
  {
    "message": "> da pojasnim raznim thomasom in ostalim, ki niso še slišali za d. adamsa  Sem sliša za tega punka in za njegovo famozno 42, sej nisem neveden.  Bljek pa njegove blodnje. ",
    "user": "Thomas"
  },
  {
    "message": "je evolucija delo boga ",
    "user": "Matev"
  },
  {
    "message": "> amputiran ud ni življensko nevarna poškodba   Ravno toliko kot hrome noge, so tadel tudi amputirane. To ne more biti odgovor. ",
    "user": "Thomas"
  },
  {
    "message": "Bog je omejen zgolj z logiko - je logično Vsemogočen.  Potemtakem mora biti tudi vesolje logično vsemogočno, torej logika mora biti vse kar je. Kaj nas omejuje, da s človeško logiko še ne znamo najti odgovorov na vsa vprašanja? Potemtakem lahko neko bitje (ali mašina) z večjimi intelektualnimi sposobnostmi odgovori na vsa vprašanja. In če sledimo teoriji evolucije, se bo to neizogibno tudi zgodilo. Toda če se uresničijo pričakovanja transhumanistov, človeška vrsta vsaj v njeni dosedanji obliki ne bo več obstajala. Torej so božji načrti glede človeka in vesolja neizogibno povsem drugačni od tistega kar si omenjal prej (svobodna volja, da Bog spoznava čustva/svet preko človeka, itd.). Antropocentrizem torej odpade. ",
    "user": "whatever"
  },
  {
    "message": "Da se obregnem ob amputirane dele telesa - zakaj je dal bog možnost regeneracije nekaterim živalim, ni je pa dal človeku? Ali naj ne bi bili mi najboljše, kar je ustvaril? Če je temu tako, zakaj imamo to hibo, ki nas lahko hitro naredi kriplje in nič kaj podobne \"vrhuncu stvarstva\"? V čem bi bila omejena moja svobodna volja, če bi mi zrasla npr. nova noga? Mar ni svobodna volja najbolj omejena, če se ne moremo svobodno gibat? ",
    "user": "TESKAn"
  },
  {
    "message": "Na grmado s Saladinom!  Tukaj javno razširja krivo vero.  ... Mi je pa všeč naslednje:  < Dejansko ljudje lahko zaradi svoje svobodne volje delamo in čutimo, kar Bog sam ne more. Skozi nas (ker Vesolje sestavlja pasiven, imenentni Bog, ki ne udejanja svoje, perfektne volje) omogočamo Bogu, da spozna svobodno voljo in njene radosti (hoče čutit radost, ne trpljenje). > ...  Zgolj \"pasiven, imenentni Bog\" je potrebno nadomestiti z \"Bog idiot\".  Če že ne od prej, je vsaj po Auschwitzu jasno, da je impotentni (in ne imanentni) Bog nezaveden idiot, ki se mu o vsem skupaj sanja še manj, kot ljudem. ",
    "user": "oolh"
  },
  {
    "message": "Torej z logiko pri odkrivanju Boga ne prideš nikamor. Z logiko prideš tja, kjer je s svojim razmišljanjem Thomas (ne nimam nič proti teb, skusam samo pojasnit svoje paradoksalno stališče ). Jst mislim, da se nima smisla ukvarjat ne z Bogom ne z raznimi znanstvenimi teorijami... ne vem, nekoč mi je en (sicer totaln tepec) rekel, da je Zemlja planet kaznjencev. Ta izjava se mi je kljub siceršnji zahojenosti osebka za vedno vtisnila v spomin. Zato imam tudi tako rad film The Cube. Vsi se znajdejo nekje, na vsakem koraku nanje prežijo življenjske nevarnosti, in tista kocka obstaja tam že od nekdaj, nihče ne ve zakaj, nihče ne ve kako... pač živiš iz dneva v dan, si postavljaš na global scale neznatne cilje in vsakodnevne minimalne radosti itn. in upaš na kaj boljšega na drugem svetu, če je, če ni... pitaj boga. ",
    "user": "whatever"
  },
  {
    "message": "Zakaj je bog tudi hudič ? ",
    "user": "Rippy"
  },
  {
    "message": "Ker je to tema brez dna, naj povem le za dva imho edino možna zaključka.  Ali boga ni; Ali pa se bog norca dela iz nas. Če bi jaz bil bog, vsekakor nebi dopustil random nesreč, da bi prizkušal ljudi v nekakšnem resničnostnem šovu (bog je povsod in vse vidi ane?). In če bi jaz bil zmožen biti boljši bog, je ta za na odpad, in je škoda molit k njemu.  Žalostno je, da ni sposoben ustvarit raja, kjer ni prepovedanega drevesa. ČE tega ni sposoben, ni vsemogočen, in naj se pač neha igrat vsemogočnega (naj neha lagat). Če je to sposoben naredit, je pa prasec ki rad gleda ljudi ki se mučijo. In kot tak nemore biti bog, prej hudič. K hudiču pa nebomo molili, raje če upamo da nas bo tako požrl zadnje.   Katera rešitev uganke je preprostejša in enostavnejša, pa si sami izberite. ",
    "user": "Luka Percic"
  },
  {
    "message": "Rad ima črn humor ",
    "user": "whatever"
  },
  {
    "message": "Torej so božji načrti glede človeka in vesolja neizogibno povsem drugačni od tistega kar si omenjal prej (svobodna volja, da Bog spoznava čustva/svet preko človeka, itd.). Antropocentrizem torej odpade. Isto, kar velja za človeka, velja za še naprednejše vrste ali stopnje evolucije. Celo v transhumanističnem svetu boš imel svobodno voljo in čustva ter cilj povečevanja p/p količnika.  Potemtakem lahko neko bitje (ali mašina) z večjimi intelektualnimi sposobnostmi odgovori na vsa vprašanja. In če sledimo teoriji evolucije, se bo to neizogibno tudi zgodilo. Seveda ne moreš nikoli reči \"nikoli\", ampak \"pred\" Big Bangom (Transcendentni Bog) oz. temeljni substrat vesolja Iimanentni bog) naj bi ostale \"večne\" neznanke.   e je temu tako, zakaj imamo to hibo, ki nas lahko hitro naredi kriplje in nič kaj podobne \"vrhuncu stvarstva\"? Amputiranci so lahko tudi naprej enakovredni ali celo boljši od \"normalnih ljudi\".  Ampak bom se vrnil nazaj na prvotno mišljenje - Bog ne uslišuje molitev in dela čudeže.  Tvoje vprašanje je vprašanje o trpljenju - trpljenje je nujna biološka potreba, nepotrebno trpljenje pa je posledica človeške nespameti. Zakaj sploh potreba po nujnem trpljenju (bolečini, smrti)? Ker nas je vesolje in evolucija tako zaznamovala. To je morda edini ali najboljši način za razvoj inteligence oz. svobodne volje od Boga, ki te svobodne volje nima.  Če že ne od prej, je vsaj po Auschwitzu jasno, da je impotentni (in ne imanentni) Bog nezaveden idiot, ki se mu o vsem skupaj sanja še manj, kot ljudem. Bog se ne vmešava ker ni na njem, da vodi razvoj ljudi - ljudje sami morajo poskrbeti za svoj razvoj in sprejemati posledice svojih dejanj ter se iz njih učiti.  da je Zemlja planet kaznjencev.  Vse potrebno je že zdavnaj bilo tu, da si ustvarimo \"raj\" iz Zemlje. Sami smo si zafuštrali stvar - kar pa ne pomeni, da Bogu ni vseeno ali da tega ne ve. Če bi se začel aktivno vmešavat, bi izničil vse možnosti, da bi ljudje dosegli svoj polni potencial na temelju svobodne volje in prostih odločitev.  Zakaj je bog tudi hudič ? Hudič ne obstaja. Bog te ne kaznuje. Življenje ni fer, ampak lahko znatno pripomoreš h temu, da ga narediš fer (z znanstvenim napredkom zmanjšuješ potrebno trpljenje (bolezni, nesreče), z socialnim pa zmanjšuješ duševno trpljenje). Zlo ni aktivna entiteta - je le pomanjkanje napredka, dobrote in sreče. ",
    "user": "Saladin"
  },
  {
    "message": " Žalostno je, da ni sposoben ustvarit raja Veš kaj je raj? Da imaš popolno svobodo, da (edit) \"lahko\" delaš karkoli hočeš, ampak se zavestno in svojevoljno odločiš delati samo tisto, kar je prav.  Če mora Bog odločat namesto tebe, nisi nič drugega kot robot. Happy, blažen robot, ampak zgolj to.  Kot npt. Cypherjeva želja, da se vrne nazaj v Matrix, kjer bo happy, ampak neveden in pod nenehno kontrolo in nemočen nad svojimi odločitvami. ",
    "user": "Saladin"
  },
  {
    "message": "Isto, kar velja za človeka, velja za še naprednejše vrste ali stopnje evolucije. Celo v transhumanističnem svetu boš imel svobodno voljo in čustva ter cilj povečevanja p/p količnika.  Hm, jst ne bi bil tako ziher glede tega ",
    "user": "whatever"
  },
  {
    "message": "Bog naj bi ustvaril vse. Torej je ustvaril tudi angele, nadangele...ko se mu je eden izmed nadangelov uprl, ga je izgnal. Torej sklepam da je bog zmotljiv, saj je naredil nepopoln izdelek. Namreč, nadangeli naj bi izvrševali njegovo voljo, medtem ko imamo mi svobodno voljo. Je morda ta nadagel ugotovil da bog nima vedno prav?  Sklepam da tudi ni tako vsemogočen kot naj bi bil, saj ni pokončal tega nadangela (ali pa si ni upal. ",
    "user": "UNIVERZUM"
  },
  {
    "message": "Hudič je proizvod dualizma, ki je najpreprostejša osnova za definiranje Boga. Je pa tudi napačna.  Angeli pa so eden izmed mnogih vmesnikov, kako naj bi nedostopen Transcendenten Bog lahko kontaktiral ljudi. Če ni potrebe po takšnem razodetju, tudi ni potrebe po angelih. Vsaj ne kot kakšnih mini-božanskih entitet. ",
    "user": "Saladin"
  },
  {
    "message": "Isto, kar velja za človeka, velja za še naprednejše vrste ali stopnje evolucije. Celo v transhumanističnem svetu boš imel svobodno voljo in čustva ter cilj povečevanja p/p količnika.  Hm, jst ne bi bil tako ziher glede tega Cilji ostanejo povsem enaki - le sredstva se spremenijo ;) ",
    "user": "Saladin"
  },
  {
    "message": "Odkje nam ideja da smo sposobni doumeti boga? In da lahko sodimo njegova dejanja po lastnih merilih? Na eni strani hipotetično sprejmemo, da je bog večen ampak na smrt še vedno gledamo kot na naš dokončen konec.  Tale tema je žal kot vse ostale dosedaj. Slepci tipajo slona in se kregajo kako zgleda in kako mora zgledat. ",
    "user": "WarpedGone"
  },
  {
    "message": "Seveda ne moreš nikoli reči \"nikoli\", ampak \"pred\" Big Bangom (Transcendentni Bog) oz. temeljni substrat vesolja Iimanentni bog) naj bi ostale \"večne\" neznanke.  Zakaj bi se ukvarjali in zgubljali čas na ugotavljanje resnice o bogu, če je pomemben samo za začetek in se ne vmešava v razvoj vesolja in življenja v njem?  Še večja potrata časa je ugotavljanje resnice o nečem, kar bo \"večna\" neznanka. ",
    "user": "teomonk"
  },
  {
    "message": " Tale tema je žal kot vse ostale dosedaj. Slepci tipajo slona in se kregajo kako zgleda in kako mora zgledat. Aaa! AMpak važno je, da nekaj tipajo ;) En reče vrv, drugi deblo, tretji zid,... AMpak že da tipajo nekaj izjemno pomembnega je tisto, kar je važno. Ali je to zid ali vrv so zgolj detajli, z katerimi se ubadajo religije.   Teološko gledano so pomembni zgolj določeni okvirji (nekaj z določeno formo), iz katerih lahko izpelješ ven tisto najpomembnejše. Če si torej izpeljal (Večen,Vseprisoten, Vseveden, izjemno mogočen in omejen zgolj z logiko), nisi povedal nič konkretnega (saj tega ne moreš zaradi božje nespoznavnosti), obenem pa si povedal več kot dovolj, da izpelješ najpomembnejše zaključke ven.  Vsi odgovori doslej temeljijo na teh zaključkih in ne na religioznih ugibanjih detajlev. Detajli so nespoznavni. Še važneje pa - so tudi dokaj nepomembni. Zato so fizika in religija (UIčeprav na nasprotnih polih) obe nezmožne opisati Boga. Fizika, ker se ne sme spraševat o nedoumljivem in religija, ker podaja detajle o nedoumljivem. ",
    "user": "Saladin"
  },
  {
    "message": "Upam, da je od prve vidno, da je zgornji:  < Na grmado s Saladinom!  Tukaj javno razširja krivo vero. >  mišljen kot šala.  Slaba. To moram priznati.  Kar zadeva mene, so tako grmade kot koncentracijska taborišča svinjarije z iste ravni. Kar ne čudi, saj je organizacija rimokatoliške cerkve najbljižje principu, na katerem so bili organizirani tudi nacistični ali pa komunistični lagerji.  ...  Pripis: Če to slučajno prebira kak pravoverni, ne dvomim, da se je kmalu začel križati. So pa vprašanja dobro zastavljena. A tudi Saladinovi odgovori niso od muh, kot se reče.  Predvsem pa je to dobra vaja v mišljenju. In za vsakogar nekaj. ",
    "user": "oolh"
  },
  {
    "message": "Umm...mene pa zanima, kako si bogovi delijo oblast. Ali je na vrhu samo eden, ali dopušča razvoj nižjim \"bogovom\" do te mere, da sami postanejo upravljalci \"svetov\". Potem ali jim prepusti popolno neodvisnot in avtonomijo. Ali bogovi združujejo zavesti v enem samem *bogu*. Ali prihaja do težav zaradi različni zavesti v istem bitju. Če ne, ali je bog osamljen, ker nima enakovrednih sogovornikov oz. ali je hudič pomočnik oz. nadloga in do katerega nivoja se lahko zavest vgnezdi v svojem obstoju (simulacija v simulaciji, ki je spet simulacija...)? ",
    "user": "SavoKovac"
  },
  {
    "message": "Mene predvsem zanima od kod zabloda o svobodni volji. ",
    "user": "jype"
  },
  {
    "message": "Tole temo sem le površno preletel, torej obstaja možnost, da je nekje že skrit odgovor na moje vprašanje.  Čeprav celo evolucijo spremljam z občudovanjem. Čeprav sem nekoliko firbčne narave, vseeno le s takimi kot sem jaz, ne bi prišli v dobo, kjer bi pisal to sporočilo na tak način kot ga in tja kamor ga ...  Obstaja nad Bogom še kaj močnejšega? Stvarnik Stvarnika? Ne. Ker je večen oz. brezčasen, ne potrebuje vzroka za svoj obstoj. Enostavno Je. Poraja se mi vprašanje od kje Bog? Se je samoustvaril? Ker nekako znano, da je Bog ustvaril vesolje, nam dal življenje itd. Lahko bi bilo nič, NIČ, še teme ne bi bilo ... To si je težko zamišljati, praznino, vakum ...  Verjetno tudi znanost nima vseh odgovorov. Vesolje naj bi nastalo ob eksploziji plinov? (Tako imam jsz to v glavi, možno da sem kaj pomešal, sem dezinforiran ...) Od kje pa te plini? Isto vprašanje kot: od kje bog. Odgovor pa neznan. Je tako?  Poraja se tudi vprašanje zakaj morajo ljudje verovati v nekaj nadnaravnega. Zakaj mora imeti vse višje dobro? Bi sicer živeli v popolnem kaosu, anarhiji? No, z božjimi zapovedni se kar strinjam, sicer pa tudi v svetu ateistov veljata Ne ubijaj! in Ne kradi!, pa še kakšna zapoved bi se našla. ",
    "user": "Sba"
  },
  {
    "message": "Gre za to, da imajo živa bitja (ne nujno vsa) na sebi določen objektni model. To pomeni, da se z živim bitjem komunicira preko določenih metod, le-ta pa imajo še določene metode, ki bi jih lahko označili kot private. Podobno lahko programer ustvari nek build aplikacije a katerem ne more noposredon dostopati do določenih vrednosti ne da bi aplikacijo hekal v real time. Če bi rad korektno neposredno dostopal do vsega, kar se tiče aplikacije, potem mora spremeniti build in recompajlati (programer). ",
    "user": "SavoKovac"
  }
]