[
  {
    "message": "Tule imam en spisek iger, niso najnovejse in prav zato me zanima kaj od tega se splaca igra? Oziroma kaj se NE splaca?  Pac primanjkuje mi casa in da ne bom kaj zamudil  Spilam pa samo v Single Player nacinu.  Ages of Empire II - The Ages Of Kings Doom 3 Addon Classic Doom Another World Arena Wars Reloaded Battlefield 2142 Battlestations Midway BMW M3 Challenge Card And Board Games Deluxe Suite II Doom 3 - Resurrection of Evil Addon Driver Parallel Lines Earth 2160 Flat Out 2 Ghost Recon Advanced Warfighter 2 GTI Racing Halo 2 IL-2 Sturmovik 1946 Just Cause Lock On Gold Flaming Cliffs Lost Planet - Extreme Condition Lula 3D Moto Racer 3 MotoGP Need For Speed Carbon Pool Paradise Prey Race - The WTCC Game Race 07 Realflight RC Flight Simulator G3 rFactor Rise of Nations Rise of Legends S.T.A.L.K.E.R. Shadow of Chernobyl Sega Rally Singles Flirt up your life Sniper Elite Star Wars Battlefront II Stronghold 2 Super Bikes Riding Challenge The Lord of The Rings Battle for Middle Earth 2 The Lord of The Rings Battle for Middle Earth 2 The Witch King The Regiment UFO Afterlight Warhammer Mark of Chaos Worms 4 X3 Reunion Xpand Rally Xtreme  LP ",
    "user": "kixs"
  },
  {
    "message": "Nič. ",
    "user": "whatever"
  },
  {
    "message": "Verjetno bi bilo tako res najbolj pametno  ",
    "user": "kixs"
  },
  {
    "message": "Splača se igrat S.T.A.L.K.E.R. Shadow of Chernobyl in pa Ghost Recon Advanced Warfighter 2. ",
    "user": "msms"
  },
  {
    "message": "Če imaš dovolj časa (čeprav pišeš, da ti primanjkuje), haj potem kakšno strategijo:  - Earth 2160 - Rise of Nations Rise of Legends - UFO Afterlight - Warhammer Mark of Chaos - morda Stronghold 2  Pri akcijskih igrah pa: - Prey (meni je bil zelo všeč) - S.T.A.L.K.E.R. Shadow of Chernobyl - Star Wars Battlefront II (ker lahko bilokdaj skočiš v igro, celo samo za 10 minut)  Sicer pa priporočam, da namesto igranja delaš kaj uporabnega (za sebe ali druge). Lahko bereš knjigo, kaj narišeš, sestaviš itn. Saj veš.  ",
    "user": "opeter"
  },
  {
    "message": "Tele edine pridejo v moj izbor:  Lost Planet - Extreme Condition S.T.A.L.K.E.R. Shadow of Chernobyl Stronghold 2 Flatout 2  Doom 3 - Resurrection of Evil Addon je živ dolgčas, Prey malo manj, samo vseeno preveč monoton, ostalih pa niti nisem igral. ",
    "user": "R33D3M33R"
  },
  {
    "message": "Sicer pa priporočam, da namesto igranja delaš kaj uporabnega (za sebe ali druge). Lahko bereš knjigo, kaj narišeš, sestaviš itn. Saj veš.    Tole me je res nasmejalo    Nisem vec 12 let star  in so mi te zadeve cisto jasne... zato pa je tako malo casa za igre. Ceprav prevec tega casa porabim za kaksen Test Drive Unlimited, pa Mahjong    Sicer pa mi poleg casa zmanjkuje tudi diska    lp ",
    "user": "kixs"
  },
  {
    "message": "EJ, LULA 3D špilaj. Zakon špil!!  ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Doom3, pod pogojem, da si v sobi v temi in imaš 5. 1 zvočnike  ",
    "user": "dukenukem"
  },
  {
    "message": "ja, drugače pa sploh ne igraj ",
    "user": "Gr0unD Zer0"
  },
  {
    "message": "Age of Empire II - The Age Of Kings  Sem ga špilu in špilu in špilu,... ",
    "user": "michel"
  },
  {
    "message": "S.T.A.L.K.E.R. Shadow of Chernobyl  Battlefield 2142 Prey The Lord of The Rings Battle for Middle Earth 2 The Lord of The Rings Battle for Middle Earth 2 The Witch King ",
    "user": "Tac20"
  },
  {
    "message": "Battlefield 2142 se res dobra samo malo je problem priditi na strežnik ,ker so skoraj zmeraj čisto zasedeni! ",
    "user": "aron"
  },
  {
    "message": "Spilam pa samo v Single Player nacinu. Njega zanimajo offline špili . ",
    "user": "michel"
  },
  {
    "message": "A ni Single Player beden ker te sploh ne morejo ubit no mislim ubit ni tako teško kot v multi Playerju ni!! . No če pa nimam prav pa pač ne. ",
    "user": "aron"
  },
  {
    "message": "Kaj?? ",
    "user": "g. Oden"
  },
  {
    "message": "Sniper Elite. Tud zelo dobra za online multiplayer. ",
    "user": "kiFni"
  },
  {
    "message": "kaj pa  driv3r battlefield vietnam need for speed undergrount2. HALO(igra) Hitmen2. x3 reunion MEN OF VALOR ",
    "user": "aron"
  },
  {
    "message": "rFactor  The Lord of The Rings Battle for Middle Earth 2 The Lord of The Rings Battle for Middle Earth 2 The Witch King  Ostalo ne vem... ",
    "user": "forummaster"
  },
  {
    "message": "Kaj je to rFactor??? ",
    "user": "aron"
  },
  {
    "message": "rFactor je trenutno najboljša dirkaška simulacija...  Ko iinstaliras igro nimaš nč gor (ene par avtov)... Pol pa greš na  rfactorcentral, se registreraš, in tuki pol vlečeš najrazličnejše mode (BMWje, Cliote, F1...), proge in ostale dodatke...  Grafika je spodobna, ni pa ne vem kaj...  Drugač je pa kr neki dela preden začneš igrt, ker je treba najprej igro instalat, pol update, crack (ni kot pri ostalih igrah), mode, proge... Če koga zanima nej mi na ZS pošlje pa zrihtam linke... ",
    "user": "forummaster"
  },
  {
    "message": "Če nimaš časa igrat pol je res en drek katero igro iz seznama se boš lotil. Itak nimas casa tako da kake strategije po mojem ne pridejo upostev ker lahko traja in traja da si kaj naredis in se pripravis na boj nakar ti bo zmanjkalo casa in bos dal \"save\" in drugic nadaljeval \"resume\" in se ne bos spomnil kje si nazadnje ostal bo šlo pol časa po gobo... Moje mišljenje. Po mojem rabis kaj hitega z akcijo..  Meni osebno tut vedno bolj primankuje casa za igre.. Zato, ko pridem domoz sluzbe naredim kar pac moram in si uzamem ponavadi cas za kako tekmo fife ali nba ter pobijem par sovraznikov onlice cod2 sedaj trenutno pa cod4. Drgac pa pol od tega kar si napisal se splaca igrat.   Vsaka igra je po svoje dobra. Oz skoraj vsaka si zasluzi da jo preizkusus. Ampak danes ponavdai instalacija igre traja in traja nakar ugotvis da je uber bedn špil in ga zbrises ter izbus dragocene minute. Ce nimas kaj za delat je druga pesem!  LP ",
    "user": "Twoface"
  },
  {
    "message": "Naj se spet malo vkljucim    Sprasujem samo zato, da ne bi kaj zamudil...  Vse spile sem ze imel instalirane in samo sprobane, da vidim ali so cool. Potem je pa casa zmanjkalo ali pa sem se ukvarjal s kaksno drugo (zadnjih nekaj mesecev samo Test Drive Unlimited - seveda ne nonstop).  V zadnjih tednih pa je itak full dobrih spilov prislo, da se vse skupaj potem vrti samo v leru in zaseda disk.  Se bom moral vsest in jih vecino izlocit, saj casa ni dovolj za vse. Potem pa mora clovek seveda se zivet - sluzba, faks, hobiji, punca, racunalnik, frendi...  Najbolje, da dam kar DELETE    Vcasih sem veliko spilov posnel na CD/DVD-je, pa sem rekel, si bom ze enkrat vzel cas. Seveda do tega nikoli ni prislo    Pa hvala za mnenja! ",
    "user": "kixs"
  },
  {
    "message": "To je bilo čisto jasno  ",
    "user": "aron"
  },
  {
    "message": "Battlefield 2142.  LP ",
    "user": "jperc21"
  },
  {
    "message": "THE SIMS 2 ",
    "user": "damjan11"
  },
  {
    "message": "Kje si ti nasel SIMS 2 ? ",
    "user": "kixs"
  },
  {
    "message": "zakaj age of empires 2 šteka prek interneta.  Pa je stara k satan? ve kdo? ",
    "user": "nejc91"
  },
  {
    "message": "Kar tako, ker moja tamala to špila. Saj se nič ne splača igrati, razen pokra če ti karte letijo in če imaš ja,,a ",
    "user": "damjan11"
  }
]