[
  {
    "message": "Torej gre se zato da se m cisto nov in nimam pojma kaj naj kupim sem ze malo gledu pa netu in jih ma vecina home-made. Tko da se priporocam ce lahko kdo kaj svetuje. Cena pa naj bo tam max 200€ mogoce kaksen evro vec!  Se sistem ker sem bral da je odvisno od procesorjev nekaj: e6750 2900xt asus p5k se ",
    "user": "fraising"
  },
  {
    "message": " www.ekwaterblocks.com  Potrebuješ blok za CPU, lahko vzameš še za grafo (če boš v kratkem kaj menjal, počakaj), pumpo (Laing DDC, vzemi še EK Delrin pokrov), radiator (2x 120 mm), ventilatorje in cevi. ",
    "user": "PrimozR"
  },
  {
    "message": "Splača se ti mal za rablene komponente pogledat, ker se dobijo precej poceni v primerjavo z novimi. ",
    "user": "dolenc"
  },
  {
    "message": " http://slo-tech.com/script/forum/izpisitemo.php?threadID=291526#neprebrano  ",
    "user": "m.i.h.a."
  },
  {
    "message": "da se pridruzim k temi.   prosil bi koga ki ima 1/2 in 3/8 smrekice okoli sebe da izmeri zunanji premer na najdebelejsem mestu. ",
    "user": "krucymucy"
  },
  {
    "message": "Cevi se raztegnejo. Na 1/2 smrekco lahko daš ID 10 mm smrekco pa je. 1/2 smrekca bi morala biti nekaj čez centimeter (1 palec je 2,54 cm). PVC cevi se malce težje raztegnejo, če jih pogreješ, pa je to precej lažje. Silikonke pa sploh nimajo problemov. ",
    "user": "PrimozR"
  },
  {
    "message": "No da ne bom nacenjal nove teme, bom kar tukaj vprasal. A se splaca  TOLE in  Tole. Potem bi pa rad se vprasal katero pumpo in radiator + ce je potrebno posodo za vodo. Pa ce je se kje v Sloveniji dobit CPU bloke. ",
    "user": "keworkian"
  },
  {
    "message": "A ma kdo izkušnje iz doma narejenega hlajenja? Hladilnik od skuterja, pupma od katerce za hlajenje kabine, al pa kej podobnega? ",
    "user": "Ciman"
  },
  {
    "message": "Radiator bi bil lahko boljši (Lada, medenina in baker), je pa bilo to pogosto uporabljeno. Danes pa ni več tako pogosto. Za pumpo pa le kupi eno proper zadevo. ",
    "user": "PrimozR"
  },
  {
    "message": "da ne odpiram nove teme me zanima koliko je kaj problemov z vodnim hlajenjem, koliko kaj pučajo in kolikšne so možnosti da začne puščati po daljši uporabi?  hvala za odgovore.  LP ",
    "user": "x850xt"
  },
  {
    "message": "če ni na hitro skup zmetano nima kje puščat  je pa potrebno pazit, da cev dobro stisne in če ne, se da gor objemka sam sem imel v sistemu s silikonskimi cevmi samo eno objemko, voda mi je spustila le enkrat, pa še to zaradi mojega frfranja, ker sem hotel sistem na hitro izpraznit.....kljub temu, da je bila mokra plata, grafa, rami, disk,...dela še zmeraj vse   jaz svojega vodnega nisem razdiral kakšno leto in ni bilo problemov zaradi kakšne dotrajanosti ipd.....le vodo je potrebno dotakati ter včasih spihat radiator, ker se gor rad nabere prah  Edit: pa na destilirano vodo z dodatkom antifriza oz katere druge hladilne tekočine ne pozabit, ker ni gršega kot gledat alge in usrano vodo v ceveh ",
    "user": "m.i.h.a."
  },
  {
    "message": "Pri silikonskih ceveh je problem samo hlapenje vode skozi cevi. To pa pomeni, da moraš dolivati vodo. To je vse. ",
    "user": "PrimozR"
  },
  {
    "message": "Jaz prodam radiator-je kot nov, brez udrtin, rje ali kakšnih drugih nečednosti. Je pa best buy, od starega kadetta, komplet bakren, \"pokrov\" pa sem spoliral. V bistvu je komplet sistem z blokom za Athlon XP in zmahano pumpo(se pregreva). Cena in dodatne info na ZS ",
    "user": "DimmniBurek"
  }
]