[
  {
    "message": "Kupujem disk 500+Gb najraje zunanjega, gre se mi za dober disk trenutno mam samsunga 500Gb. Gledal sem  TEGALE , lahko pa je tut kak disk pa eno cenovno ugono ohišje sata2 seveda, ampak ne vem katero!    Kaj piporocate ?   Lp  Dani ",
    "user": "brdi"
  },
  {
    "message": "Vzemi My Book-a 2.0. Imajo ga pri mimovrste. Super disk. ",
    "user": "eVro"
  },
  {
    "message": "A to je na sata priklcku al na ATA? ker je v  JAE je ceneje in se postnine nimam :D ",
    "user": "brdi"
  },
  {
    "message": "Ja tale disk ni na sata vodilu ampak ata! Iscem pa sata2 cenowno ugoden diks ki je karseda kvaliteten :D ",
    "user": "brdi"
  },
  {
    "message": "Kaj za vraga te pa briga, ali je notri sata ali ide disk? Saj imaš usb priklop, ki itak ne potegne niti do ata33 specifikacije. Ti bi pa sata2? 300?  ",
    "user": "MadMax"
  },
  {
    "message": "Sm jst tut tko razmišlju in nabavu 500GB zunanji ATA disk. MAl stara tehnologija, ampak še itak 2X prehitra za počasen usb. ",
    "user": "bond007"
  },
  {
    "message": "Pri tok velikem disku se zelo splača kupit takega, ki ima eSATA priklop. Če nimaš na boardu esata enostavno kupiš še pretovorni kabel in priklopiš zadevo direkt na sata, kar seveda pomeni da ti disk deluje s polno hitrostjo. Rrecimo nekaj  takega ",
    "user": "fosil"
  },
  {
    "message": "K sem sem pozanimal glede tega disk in tale disk je komplet wd izdelave kr prej nisem vedel ! Ne pride u postev ! Ker disk itq v racku se bo menjaval! Zato se gre da je sata priklucek v racku. Sedaj se pa iscem samo en pametn rack disk sem pa ze nabavil.   kateri rack naj ustimam  TO bi bilo ?  Ali kaj drugega ? ne v visave z cenami ",
    "user": "brdi"
  },
  {
    "message": "To je samo hladilnik za disk, nima usb vmesnika       Ti verjetno rabiš kaj takega:  klik ",
    "user": "bond007"
  },
  {
    "message": " CANYON ZUNANJI E-SATA ",
    "user": "MEDENA"
  },
  {
    "message": "Ta je zelo vredu,ja. Sm ga gledu v comtronu in je zelo kompakten - manjšega ohišja za 3,5\" ne boš dobil. Mene moti samo 2 letna garancija. Sam sem raje posebej kupil disk s 5 letno garancijo, če mi crkne po 4 letih pa 11 mesecih, bom verjetno dobil par tera disk iz reklamacije (500GB upam čez 5 let ne bo več)  ",
    "user": "bond007"
  },
  {
    "message": "Jaz rabim trenutno samo 1 rack brez diska ! Ki pa je cenocno ugoden in vredu ! ",
    "user": "brdi"
  },
  {
    "message": "@MEDENA CANYON ZUNANJI E-SATA K si glih pr korit pa povej kater disk je not vgrajen. Zanima me, če lahko direkt priklopim ta disk z kablom e-sata - sata na plato Asus A7N8X-E Deluxe ",
    "user": "kurjač"
  }
]