[
  {
    "message": "Na netu sem najdu par opisov zgoraj omenjenega coolerja. Na žalost so vsi v danščini, tako da brez kakega translatorja ne bo šlo.  Na tem naslovu je en všečen: http://www.tweakup.dk/guider/koelerguid...  Nekako mi ni uspelo najbolje razbrati vseh podrobnosti (teža itd.), a zadeva se kot kaže obnese zelo dobro, s tem da je skoraj neslišna (podobno kot Zalman?). Mlacom pa ga ima že na ceniku (okrog 5500 SIT).  ",
    "user": "tha_man"
  },
  {
    "message": "Evo en prevajalec, za tiste ki nikakor ne skužite danščine:D :  http://www.tranexp.com:2000/InterTran  ",
    "user": "tha_man"
  },
  {
    "message": "Navaden Volcano 7 je še zmeraj zakon ta ima malo premalo obratov za mene :P ",
    "user": "msmiha"
  },
  {
    "message": "kdo je reku da je skor neslišen!!!???? js ga mam ob athlonu 1700XP + napajalnikov ventilator pa tist na grafiki pa sistemski in je vse skup ZELO glasno! ok če so igre al pa glasba gor se ga ne sliši, sam drugač je pa GLASEN. neslišen je sam takrat ko ga zjutri užgem ko je celo noč miroval   no vsaj take so moje izkušnje  p.s. ni pa tk svinjsko glasen da bi kakorkoli obžaloval njegov nakup ",
    "user": "Exterminator"
  },
  {
    "message": "lcerja, po mojem imaš ti navadni Volcano 7, ne Silent Viking verzijo. Jaz imam tud V7, pa je precej tih če imam hladno v sobi, drugače pa zna tud kar ropotat. Silent Viking baje dela na 2000 rpm, kar zagotovo ne more bit glasno. Iz teksta se mi zd, da je tud težji kot V7 ampak nisem prepričan če sem prav razumel...   ",
    "user": "tha_man"
  },
  {
    "message": "Jaz sem Vulcano 7 (navadno verzijo) priklopil namesto na 12V kar na 5V. AthlonXP1700+ mi deluje stabilno (12 ur renderiranja) - ni se še resitiral, vendar je temperatura precej višja kot prej in sicer 6-8°C; okoli 48 do 60°C. Več se še ni segrel. Ali procesor kaj uničujem z višjo temperaturo, kot pri overclockanju? Zanima me, kje je pametno temperaturno območje. Rad bi, da mi procesor zdrži vsaj kako leto... ",
    "user": "Roko"
  },
  {
    "message": "Roko, kako hitro se pa vrti na 5 voltih? Max delavna temperatura proca je nekako 60 stopinj, več ni zdravo, najbolje pa je če ne preseže 50 stopinj. Zdrži sicer do cca 90 stopinj, sm ne tega probavat doma :D   ",
    "user": "tha_man"
  },
  {
    "message": "Jst mam navadnga V7 na C466 :D pa mi je biu preglasn pa sm nastimu na 7V (rdeca zica(Volcano7)-na rumeno(molex), crna(Volcano7) pa na rdeco(molex)) pa je cist ql, je lepo tih pa tud pr ksnm hudm spilu je se kr hladn, tko da si ubod tega, pa mu za navadne programe pa spile sam znizas voltazo, za ksn stabilty test das pa nazaj na 12V :D ",
    "user": "experimetant"
  },
  {
    "message": "roko ce ti procesor dela in je sistem stabilen ni treba skrbet zarad temperature. CPU bo pa se vedno delal vec kot 1 leto tudi ce ga bos na 90stopinj grel. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Ravno vceraj sem namontiral prvi Silent Viking. Zadeve se dejansko ne slisi, laufa na 2000rpm, le da kista nima HW moniorja in ne vem, kako se procesor greje. Danes-jutri bom namontiral se v moji domaci, pa bom potem videl, kako se bo izkazal. V obeh primerih bo nadomestil ena poceni jajca, tako da bolje ze mora biti :)  ",
    "user": "andreju"
  },
  {
    "message": "Kul, definitivno poročaj o rezultatih :))   Samo hladilno telo je enako kot pri navadnem V7, al so kaj spremenili?  ",
    "user": "tha_man"
  },
  {
    "message": "Jaz imam navadnega Volcanota 7. Njegovo delovanje je bilo preglasno, zato sem ga na vsaki način skušal utišati. Najprej sem dodal dva ventilatorja, priklopljena na 7V, eden piha noter, drugi ven. S tem sem zmanjšal temperaturo v ohišju, zato se je Volcano počasneje vrtel. Vendar kljub temu nisem bil zadovoljen z glasnostjo. Naslednji korak pa je bil, da sem temperaturni senzor nadomestil z navadnim uporom. Nameravam ga zamenjati s potenciometrom, ampak zaenkrat je dovolj samo upor. Potrebna upornost je nekako takole (ti podatki so samo približni): 6 kohm = maksimalna hitrost 16 kohm= 1950 vrtljajev/min Jaz uporabljam kar 16 kohmski upor in sem zadovoljen tako z glasnostjo kot tudi s hlajenjem (39-45° pri Duronu 600@800) ",
    "user": "Borci"
  },
  {
    "message": "Evo, prvi rezultati so tukaj. Zadevo sem namontiral na Athlon 900. Zadeva hladi procesor na kake 45 stopinj ob obremenitvi, uporabil nisem nobene termalne paste (samo pac tista termalna blazinica, ki je na ventilatorju). Ni torej prvovrstni performance, ampak povsem solidno. Prej sem imel gor od TT en navaden orb, pri katerem se je CPU grel tudi do 60 stopinj in cez, tako da je razlika vseeno obcutna. Da ne govorim kaj o tem, da se prakticno racunalnika ne slisi vec (zamenjati moram se napajalnik, ker je not eno poceni 200W (!!) govno, napetost je relativno porazna - na 5V daje ven celo do 4.73V, povprecje je okrog 4.66, kolikor sem kontroliral, je prisel do 4.61, sploh nocem pa vedeti, do koliko pride ob peki CDjev). Tako da - se vedno iscem kaksen pameten napajalnik - kaksna ideja? Mora biti cimbolj tih.  Kar se tice jedra, zadeva je dejansko identicna V7, sem oba razsraufal in je vse identicno, le da ima SV najbrz direkt not zalotan tisti 16k upor :) ok, je kaksen K manj, ker se vrti z dobrimi 2200 obrati, ampak bo tam nekje.   ",
    "user": "andreju"
  },
  {
    "message": "Kul, thanks za info!  ",
    "user": "tha_man"
  },
  {
    "message": "Dej dol un black sit dol iz volcanota, pa ksno mal bl ornk termalno pasto, k ti bo full zbolsal hlajenje. pol pa se zbrus hladilnik-bakr, da je stik mal bolsi, jst sm use to naredu, pa je dost bl hladn.  Pr napajalniku pa dj ksnga 400W pa naj bo dost tih, k ce mas disk pa fan za proc tok tih, ne dovolt da ti bo napajalnik kvaru tisino!!! Poroci!!!! ",
    "user": "experimetant"
  },
  {
    "message": "Experimetant: ob naslednjem poskusu vsekakor naredim prav to, ampak ko sem natikal, nisem imel nobene termalne paste pri roki. Moram it kupit mal na zalogo ;) ",
    "user": "andreju"
  },
  {
    "message": "Ql, se ena stvr. Ce ma ta Vulcano SV uno zascitno mrezco gor, taka srebrna pa Tt je notr lukna, ga dej dol, k pol je se mal bl tih :D, sicr nimas zascitnga fena, sam najbrs panaus ksne kable pa prste not utiku >:D Poroci ",
    "user": "experimetant"
  },
  {
    "message": "jeje ",
    "user": "Dj-Prah"
  }
]