[
  {
    "message": "Ali ima kdo delujoče izkušnje s to pretvorbo?  Nekaj sem našel  en primer ampak nisem strokovnjak za izdelavo. Ima kdo boljšo rešitev oz. mi lahko pomaga pri izdelavi tega krmilnika?   Razlog problema: nove plate nimajo več LPT niti COM portov . V info, USB>LPT adapter kabel z prolific čipom ne deluje.   Če sem spregledal podobno temo se opravičujem. ",
    "user": "BoBr"
  },
  {
    "message": "Kakšna LPT/2x COM multifunkcijska razširitvena kartica na PCI ali celo PCI-E vodilu ne pride v poštev? Namreč USB ali kot USB/LPT pretvornik ali zaslončki z USB priklopom, oboje ni kaj posebno dobro podprto v programski opremi za LCD zaslončke. ",
    "user": "Azrael"
  },
  {
    "message": "Druga možnost pa je, da se začneš ukvarjati z mikrokontrolerji.   USB -> Mikrokontroler -> LCD. ",
    "user": "VolkD"
  },
  {
    "message": "Najbolj preprosta in najhitrejsa resitev je FT245R.  Na racunalniku se povezava vidi kot COM port, na drugi strani ima pa 8 bitno vodilo. Nobenih tezav z driverji, VIDi, PIDi, kontrolerji, itd. Ce komu COM port ni vsec ali prepocasen se uporabi DLL za neposredno komunikacijo z driverjem. Na internetu obstajajo ze primeri (ampak to sem odkril sele kasneje, tako da ideja ni nic posebnega). ",
    "user": "slawc"
  },
  {
    "message": "Zdravo, bom kar v tej temi pisal če prav je že stara, je pa še najbolj podobna mojemu primeru. Torej zaželel sem si LCD zaslonček vendar nove plošče nimajo več LPT vhoda.(Med iskanjem rešitve sem naletel na veliko ljudi, ki imajo isti problem). Na slotechu sem prebral že skoraj vse teme ki se navezujejo na LCDje, ampak so vse že zastarele. Zato zdaj sprašujem če se je našla že kakšna enostavnejša rešitev.  Ena možnost je (http://www.crystalfontz.com/products/in... ) že kupljen USB LCD, ki pa se ga pri nas verjetno ne da dobiti, iz tujine je pa vprašljiva poštnina.  Druga možnost LCD-mikrokontroler-USB, ampak jaz ne znam programirat niti nimam znanja na tem področju, na googlu sem sicer nekaj brskal in ugotovil da se programira z assemblerjem, da rabiš programator za izbran mikrokontroler. Lahko bi probal narediti po primeru ki ga je linkal BoBr, ampak mislim da mi s pomočjo in dodatnimi navodili ne bi uspelo.  Tretja možnost pa je,da kupim LPT PCI kartico,ki stane 10e,... LCD povežem na LPT port na PC naložim SW in dela...skrbi me še edino, če ti programi (npr.LCDcenter,LCDsmartie) podpirajo 64 bitno visto. Kaj vi mislite...imate kakšno drugo rešitev..kdaj priporočate?  hvala ",
    "user": "Spiky28"
  },
  {
    "message": "Varianta, da kupiš narejen izdelek za USB, morebiti skriva isto past: Kako SW deluje na 64 bitni Visti, ali Visti nasploh?  LCDSmartie  naj bi podpiral 64 bitno Visto, vendar so problemi lahko z PCI LPT karticami. ",
    "user": "Azrael"
  },
  {
    "message": "Crystalfontz ima podporo za njihove izdelke(za 64x visto) http://www.crystalfontz.com/forum/showt...  Za PCI kartice pa nisem nikjer zasledil da bi pisalo posebej za visto (povsod poše samo 98/2000/XP) ",
    "user": "Spiky28"
  },
  {
    "message": "plate imajo še vedno lpt in com priklope (nevem če imajo vse, moja zdajšna gigabyte jo ima in prejšnja asusova je tudi imela) samo moraš dokupit tist kabel ki ga vtakneš v en pci slot na ohišju ter povežeš s plato. ",
    "user": "ZGI"
  },
  {
    "message": "moja ga žal nima. Sem pa našel lpt kartico za 13e, ki podpira 64bitno visto, tako da bom uporabil to varianto. ",
    "user": "Spiky28"
  },
  {
    "message": "Poglej na spletu so-doo.si - tam imajo tako usb v LPT kot usb v serial, pa pci v serial ipd. Mogoče imajo kaj kar nima tistega čipa gor za katerega praviš da ne deluje. ",
    "user": "Karen"
  },
  {
    "message": "Problem je, da USB tak kot je, enostavno ne sfolga zahtev, ki mu jih postavlja LPT ali COM port, nekaj zaradi HW omejitev, nekaj zaradi SW.  Več. ",
    "user": "Azrael"
  }
]