[
  {
    "message": "No pa je na voljo že en test dotične kartice oziroma obeh, v 3d amrk 06 in crysis, kr zanimivi rezultati, če bo kartica še solidno poceni potem bo super  LINK ",
    "user": "OChack"
  },
  {
    "message": "Mogoče pa zato nekateri jamrajo da je grafika nič kaj posebna v Crysis-u.  Spet bomo imeli ono foro, moja je hitrejša, pa koga briga če je slika slabša. ",
    "user": "Mr.B"
  },
  {
    "message": "grafa bo prava konkurenca 8800gt če bo seveda cena tut prava  ",
    "user": "Good Guy"
  },
  {
    "message": "samo 2 fps počasnejša v crysisu  slika pa pravjo da je lepša ,ati še mal nabril z gonilniki  ",
    "user": "dukenukem"
  },
  {
    "message": "če bo cena 200e recimo al pa 220 bo kr solidno (cena 3850 bo baje 150-170e tm nekje) ",
    "user": "OChack"
  },
  {
    "message": "Kdaj bi pa to naj prislo do nas? ",
    "user": "Grafo"
  },
  {
    "message": "če bo sreča kakšn tedn, 14. je uradno predstavljena če se ne motim ",
    "user": "OChack"
  },
  {
    "message": "Mogoče se je lepo izšlo, da je treba čakati na novo pošiljko GT-jev...  Umazane igre? http://iax-tech.com/video/3870/38705.htm ",
    "user": "Horsechoker"
  },
  {
    "message": "Ne temu se rece driver optimizacija ki je ATI ocitno ne pozna  ",
    "user": "Pesimist"
  },
  {
    "message": "Pozna, ampak se reče ultra-hi, na hi medium, compromise, low...  Pri Nv, pa je to ultra-hi ( z izjemami), high ( z izjemami), low , ah se kdo pa z low še igra.  Dejankso pa je to ultra-hi = medium z dodatki... tu pa se pozna tistih 20 fps-jev.... No apak vsi ki kupijo Nv vidijo samo 3dmark, ter fps, ostalo je nepomembno.  ATI mora dati zraven kljukico benchmark optimized, da malo NV nazaj postavi. Sicer pa 8800GT nima kaj dosti rezerve... ",
    "user": "Mr.B"
  },
  {
    "message": "Bolj obsežen test  http://sg.vr-zone.com/articles/AMD_Rade... ",
    "user": "Horsechoker"
  },
  {
    "message": "A ni lepš, če je link?     http://sg.vr-zone.com/articles/AMD_Radeon_HD3850_and_HD3870_-_AMD%27s_salvation%3F/5392-1.html ",
    "user": "suntrace1"
  },
  {
    "message": "še lepš, če je  link  ",
    "user": "bidybolder"
  },
  {
    "message": "Še en test, tokrat na  Anandtechu. ",
    "user": "Horsechoker"
  },
  {
    "message": "Iz teh slik se lepo vidi zakaj nvidijine grafične izvržejo več fps. Slabša slika več fps, Bojša slika manj fps, logično. ",
    "user": "darius"
  },
  {
    "message": "res je nekak tko, vendar je hec če crysis.exe preimenuješ, potem ima tudi nvidia lepo sliko vendar je padec za 10fps, tako da je potem na istem kot ATI ",
    "user": "OChack"
  },
  {
    "message": "vprašanje je bol kdo opazi take male podrobnosti med igranjem?  ",
    "user": "Veron"
  },
  {
    "message": "Vidim, da si zgrešil bistvo. ",
    "user": "Horsechoker"
  },
  {
    "message": "kje so kaki testi kjer se vidi kako sliko da en in drugi?  po čem smatraš da ati da lepšo sliko?  lp ",
    "user": "LordTado"
  },
  {
    "message": "http://iax-tech.com/video/3870/38704.htm  poglejte kolk lepšo sliko da ati od gtja... ",
    "user": "LordTado"
  },
  {
    "message": "...  Odaljenost je pri prvi sliki manjša, tak da tole zame ni \"realno\"~ ",
    "user": "BoLhCa"
  },
  {
    "message": "BoLhCa, zakaj pa pol testerji pišejo: We found ATi HD3870 is actually has better picture process while Crysis benching. Specially the light refraction from water, HD3870 is very smooth but 8800GT is not. It is around frame 500 to 1000. If you have chance, compare it. You will know what are we talking about.  Misliš, če bi blo malo bližje slikano pri spodnji sliki, bi bla taka lepa slika kot zgoraj? nVidia fan zgleda  ",
    "user": "AapocalypseE"
  },
  {
    "message": "Mhm...pol pa spodaj klikneš 8800 GT Crysis Update...  KLIK in se situacija spremeni...average FPS se celo poveča, baje da je pri prvem testu bil problem nek driver od nVidea, zato je tolk čudna slika ;) Ne rečem, da se ne bo splačalo kupiti 3870 radeona...sploh če bo cena dosti nizka, ampak 8800 GT bo še vseeno več od sebe dal :) ",
    "user": "PrimeEvil"
  },
  {
    "message": "Dobri ste tisti, ki sploh vidite kakšno razliko v kvaliteti slike med obema karticama (in ne, nimam dioptrije). Ok, morda je pri Radeonu vegetacija malenkost lepše zrendirana, ampak da to vidiš moraš prav buljit v screenshot, da opaziš te minimalne razlike pa še to moraš bit res picajzlast. Med igranjem, ko se slika premika pa dejansko teh minimalnih razlik ne opaziš. ",
    "user": "PlayTheGame"
  },
  {
    "message": "Se strinjam s tabo Play The Game in nevem,kako ste eni butasti in pristaši določenih znamk ala Ati:Nvidea.Pa eni rajši kupujeste grafo določenih firm sam zato,ker ste pristaši njih,namesto da bi gledali kaj je Best BY trenutno. ",
    "user": "TOP"
  },
  {
    "message": "ja best buy je pa nvidia ",
    "user": "mihajlo carr"
  },
  {
    "message": "@PlayTheGame se popolnoma strinjam, še bolše vprašanje ki sem ga višje postavil in dobil odgovor, da nisem dojel teme... kdo sploh opazi razliko med igro? Ti ko nekoga meriš a gledaš kakšna je trava? ",
    "user": "Veron"
  },
  {
    "message": "Ja trenutno je res sam potem bo pa ATI in kaj zaradi tega ne boš kupu Atija,boš rajši Nvidea sam zardi kaprica,ker je lepša ali se ti bolj dopade.To je zgrešena filozofija posameznikaov.To je pa moje mnenje kar se tiče ATI vs NVIDEA ",
    "user": "TOP"
  },
  {
    "message": "Primerjat kvaliteto slike na taki osnovi kot zgoraj (bog ve koliko frameov razlike) je idiotizem. Tudi v primeru ko je kdo od IHV-jev zadeve \"optimiziral\". Al se primerja identičen frame ali pa je vse stvar subjektivne ocene. Drugi del je sama ideja o optimizacijah za posamezne špile... Seveda se izdajajo driverji, ki so prilagojeni za določeno igro, vendar to pomeni zgolj to, da so pisci driverjev pošteno izpilili featureje, ki jih določena igra uporablja (neka druga igra, ki uporablja iste featurje bo imal prav tako korist od takega driverja). Rešitve usmerjene izključno proti eni igri (zlo znani primeri iz preteklosti recimo shader replacement) so zelo zelo zelo redki, ker so hudič za vzdrževanje. Naslednji point je pa da se slika med NV in ATI lahko razlikuje bistveno manj kot nekateri mislijo. Render mora bit tak kot je referenca, sicer ni šans da bo kdo dobil whql. Razlike lahko nastanejo v AA in AF ter pri specifičnih nastavitvah za posamezne igre (različni profili v control panelu od driverjev), ki pa ne vplivajo na to ali ena karta dela bistveno manj dela kot druga. Večinoma se da \"goljufat\" samo pri LOD-ih od tekstur, kar pa lahko v današnjem svetu shaderjev zgleda zelo zanimivo.  ",
    "user": "Senitel"
  },
  {
    "message": "če bo kdaj folk opazil razliko bo v crysisu.Če pa so špil nardili zato da ga gledaš.Je kot sprehod v naravo:)  shooting ljudi pa je lamerski,pa ko pade na tla je navaden jpg,to kar je bilo pred 10 leti v špilih...  kaj pa se tiče razlike v sliki je že lahk od monitora do monitora razlika.(pri istih nastavitvah v igri)  sam mam lg 22 wtx in če vklopin engine je slika enkrat lepša,kot brez,tako da je govorit o razlikah pri sliki relativno...  je pa možno da je slika od atija lepša,ker podpira dx 10.1 ",
    "user": "LordTado"
  },
  {
    "message": " Prvi  testi v malo nižji kategoriji :  8800GT 256MB VS 8600GTS 256MB:    8800GT 256MB VS HD3850 256MB:    Zelo mala razlika med 8800GT 256MB in 512MB   Prve cene za  8800gt 256MB 207,49€ ",
    "user": "dzinks63"
  },
  {
    "message": "Še tak mimogrede novica iz OC-Laba:  Fudzilla poroča, da bo AMD v sredini prihodnjega leta izdal novo serijo grafičnih kartic, izdelanih okoli novega grafičnega jedra, poznanega pod oznako R700. Kot piše Fuad Abazović, bodo grafične kartice večprocesorske, najdražje celo štiri- ali več. Radeon 3870 X2 bo tako prišel na trg le kot preizkusni zajček, njegovo poslanstvo pa bo tako tipanje trga, pravtako pa bo služil kot testna platforma za testiranje novih gonilnikov. Le-ti naj bi namreč bili ključnega pomena pri splavitvi nove serije - namreč, nihče si ne želi ponoviti fiaska, kakršne je bil deležen R600. R700XT naj bi tako z pomočjo večih grafičnih procesorjev na eni tiskanini končno odvzel prestol nVidijini grafični kartici GeForce 8800GTX, sodeč po specifikacijah na papirju pa ni varen niti nVidijin D9E.   link  link  link ",
    "user": "AapocalypseE"
  },
  {
    "message": "Cena 8800GT je zelo lepo umeščena glede n azmogljivosti kartice. Lepo se tudi vidi kdaj kartici zmanjka spomina in začne opazno zaostajati za 512MB verzijo. Za tiste ki imajo monitorje z ločljivostjo 1280 ali manj je kartica vsekakor vredna nakupa.  Škoda da ni primerjave 8800GT256MB / HD3870, ker sta kartici cenovno dokaj blizu (10€ je radeon dražji). 8800 je pomoje spredaj pri nižjih ločljivostih, pri višjih pa radeon.  Zanimivo bi bilo tudi videti rezultat za 8800GT 256MB SLI, a bi bila potem še tako omejena pri višjih ločljivostih. ",
    "user": "Cveto"
  },
  {
    "message": "vidim da je veliko debate o kakovosti barv in slike v nvidia driverjih mas ti opcijo nekako spreminjat gama in to in dobiv zelo lepo zive barve (sam nisem se probal ampak so mi drugi povedali) ",
    "user": "cnZz"
  },
  {
    "message": "pri konzolah predvsem Xbox ATI in PS3 Nvidia so iste fore. Xboxi majo v vecini iger dosti bol ostre slike in zive barve.  http://www.gametrailers.com/player/28005.html ",
    "user": "Pesimist"
  },
  {
    "message": "Težava v kvaliteti določenih detajlov slike je v tem, da neakteri v isti sapi pravijo da je 8800gt boljša saj ima več fps-jev, hkrati pa povedo da je slika slabša, saj se pa v igri to itak ne pozna, kar je skregano z logiko. Kako bi šele skočili v zrak, če bi testirali ati na high nastavitvah, NV pa na very high, to pa ne gre ane ? ",
    "user": "Mr.B"
  },
  {
    "message": "ATI je že od nekdaj imel bolj žive barve in lepšo sliko kot NVIDIA. Kolega ima 8800gts pa je slika nekam bolj bleda kot na 3870. Prej sem imel nvidia 6800gt pa je bilo isto bolj bledo proti ati x1600. Ni čudno, da ima nvidia več fps. sicer pa je cenejša hd3870, dobiš dve ceneje kot enega 8800gtx pa sta za 30-40% hitrejša. (Q6600 in ATI HD 3870 crossfire) - trga gate! Pa še zmerna cena. ",
    "user": "maher23"
  },
  {
    "message": "In si je ta tvoj kolega vzel nekaj minut časa in dejansko skonfiguriral barve tako kot treba?  ",
    "user": "Senitel"
  },
  {
    "message": "sm bra,l da ati v letu 2008 ne misli izdat r700, zarad stroškov ,kr nj mal umirijo ritem izdaj ,pa igre naj bojo bolj optimizirane, za sedanji hardware  ",
    "user": "dukenukem"
  },
  {
    "message": "Se strinjam. HD 38xx je hardversko zelo solidna. Naj se malo potrudijo okoli driverjev, ki so pod nivojem.  LP ",
    "user": "mesoreznica"
  },
  {
    "message": "Prosim ne nakladajte več o živosti barv, posebno če si lastite LCD monitorje. Kar se pa konzol tiče ima pa PS3 nore barve in efekte (čeprav so igre zame bol boge), tudi dakšne ki jih še ni bilo na xbox360. ",
    "user": "jimyboy"
  },
  {
    "message": "NAjprej bo treba skalibrirati monitor in potem govoriti o živosti barv ipd. Tudi barve bolj malo vplivajo na hitrost izrisovanja, lepša slika je pa stvar presoje. Bolj bistvena je pravilnost izrisa. ",
    "user": "BluPhenix"
  },
  {
    "message": "ATI/AMD bo spomlasi (mislim da nekje marca) izdal kartico ki bo vsebovala dva RV670XT čipa (taka kot poganja R3870) in ki naj bi za ceno nekaj nad 300$ ponuja boljše zmogljivosti kot konkurenčna 8800GTS 512. izdelava hitrejše kartice bi bila samo stvar prestiža in se jim glede na slabo finannčno stanje ne splača (delež GTX/Ultra kartic je zanemarljivo majhen, gre se samo za prestiž v benchmarkih), naj bi pa imel uporabnik še vedno možnost povezave dveh takih kartic v Crossfire. ",
    "user": "Cveto"
  },
  {
    "message": "kupujem 3870 pa me zanima če je važno od katerega proizvajalca kupiš? kr se cene zelo razlikujejo, a je razlika tud u kakovsti?? ",
    "user": "keba"
  },
  {
    "message": "keba: NE, kupi najcenejšo za 200EUR ali manj. ",
    "user": "jimyboy"
  },
  {
    "message": "Malo se pozna, sj majo ene ferme grafe malenkost navite... Npr: XFX LP ",
    "user": "Matt_"
  },
  {
    "message": "No toliko o tem da ATI nebo izdal nove serije... Za konec naslednjega meseca oz. začetek junija je že napovedan HD 4870 ki bo pribljižno tako hiter kot HD 3870×2 in kot posebnost: prve grafične kartice z pomnilnikom GDDR5 in kar 4GHz... Skratka 1GPU grafična kartica z 1GFLOP zmogljivosti... No ja tudi seveda 4870×2 pride in 2 različni 4850... ena z GDDR5 in mislim da ena z GDDR3 ali GDDR4 ",
    "user": "TechStreme"
  },
  {
    "message": "in cena astronomska... ah like always  ",
    "user": "Veron"
  },
  {
    "message": "No toliko o tem da ATI nebo izdal nove serije... Za konec naslednjega meseca oz. začetek junija je že napovedan HD 4870 ki bo pribljižno tako hiter kot HD 3870×2 in kot posebnost: prve grafične kartice z pomnilnikom GDDR5 in kar 4GHz... Skratka 1GPU grafična kartica z 1GFLOP zmogljivosti... No ja tudi seveda 4870×2 pride in 2 različni 4850... ena z GDDR5 in mislim da ena z GDDR3 ali GDDR4 Če bi malo bolje spremljal novice, bi videl, da GDDR5 pride šele kasneje. Prve kartice ga ne bodo imele. ",
    "user": "jest10"
  },
  {
    "message": "jest10   Saj je prav povedal, samo da prva 4870 pride maja z gddr3 potem junija pa z gddr5. ",
    "user": "destroyer2k"
  },
  {
    "message": "Nekaj se je govorilo, da bo nova serija bila napredek v multi gpu rešitvah. Ali si bodo gpuji končno delili ram med sabo? Any solid information? ",
    "user": "Jst"
  },
  {
    "message": "Jst  To dozdej še nisem nič slišal, da bi bla tukaj nekaj velik napredek. Ati je vičini naredil napredek v TMU itd. ",
    "user": "destroyer2k"
  },
  {
    "message": "Nekaj se je govorilo, da bo nova serija bila napredek v multi gpu rešitvah. Ali si bodo gpuji končno delili ram med sabo? Any solid information?  Ja kar se ATI-ja tiče je stvar glede pomnilnika vseeno dosti boljša od nvidie... CF vse eno vsaj delno sešteva pomnilnike... od tukaj tudi že is časov 1950PRO prebit teoretični maximum z več kot 100% pospeška v CF v primerjavi z single... in od tu tudi verjetno ta prednost CF sistemov v primerjavi s SLI ",
    "user": "TechStreme"
  },
  {
    "message": "Serija 9 je naredila velik korak naprej glede SLI. Tako je recimo 9600GT že zelo dobra v SLI v primerjavi z prejšnjimi serijami.  LP ",
    "user": "mesoreznica"
  },
  {
    "message": "Na netu se šušlja, da si bosta jedri na radeonu 4870x2 delili RAM oz. meli skupnega. Za crossfire pa nevem... ",
    "user": "8april"
  },
  {
    "message": "8april: tole sem tudi jaz nekje prebral. Bilo bi super!! ",
    "user": "Jst"
  }
]