[
  {
    "message": "Zanima me kakšna je vloga procesorja (npr. amd 64 3000) če maš kako brutalno grafično kartico? (8800 ultra ipd.) je pomembno? je prešvoh? Če se pozna pri špilih mislim? ",
    "user": "MahoSL"
  },
  {
    "message": "Problem je samo v tem, da s slabim procesorjem ne moreš izkoristiti vseh performans grafične in zato vržeš stran dosti denarja. Poišči na netu katero grafično ti bo procesor najbolje izkoristil, vse kar je močneje zahteva menjavo proca, matične, ramov....... ",
    "user": "solatko"
  },
  {
    "message": "Vse je to povezano.  Najbolj pa je odvisno kako je igra napisana in kako izkorisca eno ali drugo. Se pravi kaj je za doloceno igro bolj pomembno.   Vec o CPU limitu!   Primer: GPU limit  Torej, najbolj je odvisno od same aplikacije(igre).  lp ",
    "user": "kixs"
  },
  {
    "message": "Ce se ti ne da brati, naredi en enostaven test.  Nalozi igro, ki jo zelis igrat. Zmanjsaj locljivost na minimum kok gre (640x480) in preveri kako deluje (dobro je imet kaksen FPS stevec - FRAPS ali pa RivaTuner), da res vidis kok FPS-jev imas.  Potem spremeni resolucijo na 800x600 in opazuj kako so se FPS-ji spremenili (zmanjsali). To ponovi se za 1024x768 in 1280x1024 (ce zelis).  Rabis ene par tock, da vidis korelacijo med posameznimi resolucijami. Ostale nastavitve grafike pusti pri miru (ce imas na High, mora biti vedno na High, ce na Low, pa vedno na Low - razne AA in AF pa izklopi!).  Ce ti steka ze pri 640x480, potem je lahko kriv ali CPU ali GPU ali oboje. Ce se FPS-ji ne zmanjsajo veliko med povecanjem locljivosti, potem je kriv CPU. Ce se se dodatno zmanjsajo, je krivec GPU.  To je z grafi razlozeno ze na tistem prej podanem linku (itak je logicno).  lp ",
    "user": "kixs"
  },
  {
    "message": "Thanx guys ",
    "user": "MahoSL"
  },
  {
    "message": "Če še enkrat...(new guy pač) Kako potem ugotovit optimalno grafo za sistem? Menjal bi samo grafično, en mini upgrade pač. amd 64 3000 1500 ram asus an8 e ati x800   ",
    "user": "MahoSL"
  },
  {
    "message": "Kot sem ti prej napisal, odvisno od igre, ki bi jo rad igral.  Tule mas nekaj benchov:  http://www23.tomshardware.com/graphics_2007.html?modelx=33&model1=743&model2=722&chart=275  Pozeni eno od teh iger na tvojem trenutnem racunalniku in bos videl kako se primerjajo s temi grafi. Potem pa poglej katera je boljsa.  Dejstvo je pa taksno... ce mislis igrat novejse (kar je logicno), potem je bolj pametno zamenjat celoten sistem.  Na hitro receno, pa je precej dobra ATI X1950PRO. Svoj procesor pa lahko se malo navijes pa bo  Za zacetek lahko prej tudi navijes, da vidis kako se obnese.  lp ",
    "user": "kixs"
  },
  {
    "message": "Hmm... ATI Radeon X1950 Pro? ",
    "user": "opeter"
  }
]