[
  {
    "message": "Zanima me s čim rezati in kako zlepiti pleksi steklo (celo ohišje) :D  ",
    "user": "SloCOM"
  },
  {
    "message": "Režeš s cirkularko>:D , lepiš pa z dvokomponentnim lepilom. ",
    "user": "perci"
  },
  {
    "message": "pomoje bi šlo z vbodno žago... ",
    "user": "ChiefThunder"
  },
  {
    "message": "Povejte mi še kakšno dobro stran, na kateri piše kej več o izdelavi ohišij (mere, material ...):\\\\  ",
    "user": "SloCOM"
  },
  {
    "message": "Pa kako boš cel ohišje z vbodno žago zrezal? Veš kolk je tega? Jstm sm mal rezu pleksi z cirkularko in reže super, sam pravo šajbo morš met. ",
    "user": "perci"
  },
  {
    "message": "Dvokomponentno je za plexi lepit zanič - preizkusil dve različni 2komp. lepili, obe ne vežeta vredu. Moreš zadevo le z mravljinčno kislino skupaj spajat, al pa šraufat. Aja, sekundno lepilo tut dobro prime. ",
    "user": "TESKAn"
  },
  {
    "message": "TESKAn: hmmm...mnja, meni drži s dvokomponentnim pleksi na pleksi ful dober, prav tako pleksi na kovino, uporabljal pa sem en čist običen dvokomponten lepil (misl, da je bil neostik). Sm probavu mal narazen zadevo spravt in bi mogu res zlo na silo, da bi mi ratal. Tut tam kjer sem falil in sem lepilo dal na vidno mesto ga ne morem več dolt spravt :(. Sigurno so pa šraufi bolš.  Ej TESKAn, kako pa šrauf daš v pleksi? A kr tako kot v les, direktno, al maš kake posebne vložke? Dvomim, da se da matice na drugo stran. Ali pač?  Lep pozdrav, Peter  ",
    "user": "perci"
  },
  {
    "message": "Mislim si iz 2mm debelega plexi stekla izrezat tri plošče kvadratne oblike.Ker ste rekli da ne gre z vbodno žago me zanima če mogoče je kje kakšna možnost da mi to že kaka tovarna vreže??  ",
    "user": "segi"
  },
  {
    "message": "jst imam pa pleksi s silikonom zalepljen:D  ",
    "user": "ls"
  },
  {
    "message": "Če lepiš z mravljično kislino se ne vidi da je lepljeno (nikjer ni vidnega lepila)!  Sam pa težko dihaš ko delaš>:D  ",
    "user": "BoO"
  },
  {
    "message": "A se skoz pleksi steklo enako dobro vidi kot čez navadno?  Pomoje je navadno steklo bolš. Sam pol morš pazt, da ga slučajno ne razbiješ :P  ",
    "user": "Marjan"
  },
  {
    "message": "Skoz se vidi enako dobro, kot skoz navadno. Morš pa ahtat, da ga ne opraskaš.  Šraufau sm pa tko, da sm v plexi vrezal navoje. Rest is easy:). ",
    "user": "TESKAn"
  },
  {
    "message": "Fenomenalno! Navoje si uspel vrezat v plexi.A si z navojnimi svedri vrtal ali ti je kdo industrijsko nardil. ",
    "user": "segi"
  },
  {
    "message": "Sploh ni problem vreza navoje v pleksi z navojnimi svedri. Jaz sem to sam delal in je prav lepo vse skupaj ratalo. ",
    "user": "OZZY"
  },
  {
    "message": "Kako debelo pa je bilo tisto tvoje plexi steklo?? ",
    "user": "segi"
  },
  {
    "message": "Moje ma 5 mm. ",
    "user": "TESKAn"
  },
  {
    "message": "Reči mi prosim en sam podatek. Mi prosim zmeriš ali poveš dimenzije tvojega plexi stekla in pa približno koliko ta tvoj kos tehta. Hvala  V 4mm in pa v 2mm bi se mogoče dalo vrezat navoje?? V kovino ni problem navojev rezat, samo za v plexi steklo pa ne vem in še nimam izkušenj.Uničil pa ga tugi nebi rad, ker je ful drago.:D  ",
    "user": "segi"
  },
  {
    "message": "Dimenzije...vsega skupaj ga je kakega 0.25 kvadratnega metra v rezervoarju, tehta pa na roko okoli pol kile. V 4 mm se po moje da brez problema, za 2 mm pa ne bi vedu...za izkušnje pa ne skrbi - če znaš v kovino rezat, pol ti plexi ne bo delal problemov:). ",
    "user": "TESKAn"
  },
  {
    "message": "Potrebujem nizkoviskozno pleksi lepilo za pleksi, ker opažam, da ga zadnje čase uporabljajo vsi (nanos z insulinko). Vse, kar sem našel pri nas, je dvokomponentno, ki pa mi ni tako priročno. Ima kdo kakšno idejo, kje še poskusim in kje kupiti (vsekakor lahko preko interneta)? ",
    "user": "Tomi"
  }
]