[
  {
    "message": "Lep pozdrav vsem Imam malce nenavadno težavo, pa vseeno upam, da mi boste lahko pomagali. Pred nekaj minutami sem na outlook ekspres-u brisala poslane mejle in tisto kar sem imela v mapi \"delete\". Hkrati mi je po elektronski pošti nalagalo novo prejeto sporočilo (mejl). Kar naenkrat se mi je na ekranu pojavil napis, da je povezava prekinjena in da se program več ne odziva. Vse skupaj se je nato zaprlo in pojavilo se je vprašanje, ali naj napako pošljem in prijavim ali ne. Ko sem pozneje ponovno zagnala elektronsko pošto, se mi je outlook zelo dolgo odpiral. Šla sem v mapo prejetih sporočil in ugotovila, da so mi čisto vsa sporočila izbrisana. Zanima me, kaj se je sploh zgodilo, ker si ne znam pojasniti? Jaz sem namreč izbrisala samo sporočila iz mape \"delete\" in pa poslana sporočila. Kar je bilo v mapi \"prejeto\" sem pustila pri miru. Ker sem med prejetimi sporočili imela kar nekaj takih, ki jih nujno potrebujem za delo na faxu, me sedaj pošteno grabi panika. Vsebina sporočil ni bila shranjena. Ali obstaja kakšna možnost, da ta sporočila dobim nazaj? Kaj se je sploh zgodilo? Ponavadi me pred izbrisom sporočil vpraša najmanj petkrat ali želim vse izbrisati, sedaj pa je vse izginilo kar samo od sebe. Lepo vas prosim za kakršno koli pomoč čimprej! Hvala že vnaprej . Lp Nataša ",
    "user": "Tashaa"
  },
  {
    "message": "Pri Outlook express-u se lahko zgodi da če se prekine medtem ko piše v datoteko, le to okvari. Če je disk, na katerega piše formatiran na FAT (Windows 98,Windows Milenium) potem je še zelo velika možnost, da je prišlo do napake pri alociranju blokov. Včasih zato pomaga pregled diska. (Chkdsk, Scandisk). Dogodilo se mi je že da sem okvarjene Outlook express datoteke lahko uvozil v program MS-outlook oziroma sem poškodovano datoteko lahko odprl z novejšo različico Outlook express-a.  Če nič od neštetega ne pomaga potem pa vpiši v google \"outlook express repair\" in našla boš kar nekaj orodji za popravljanje outlook express-ovih datotek, vendar večina teh orodji ni brezplačnih. ",
    "user": "smetko"
  },
  {
    "message": "Hvala za odgovor. Ampak kako pa vem, če je sploh prišlo do kakršne koli napake na outlooku? Sedaj namreč dela povsem normalno. In problem je predvsem v tem, da teh izbirsanih sporočil nikjer ne najdem? Kako naprej? Se opravičujem, ker težim. ",
    "user": "Tashaa"
  },
  {
    "message": "Ali govoriš o outlook-u ali outlook express-u, kajti to sta dva različna programa za pobiranje pošte.  Do napake verjetno ni prišlo na Outlook expressu temveč na datotekah, v katere le ta shranjuje prispelo pošto. Lahko pa na hitrico pogledaš velikost teh datotek. Na Xp-ju se nahajajo v mapi C:\\Documents and Settings\\[uporabniško ime]\\Local Settings\\Application Data\\Identities\\{številke identitete}\\Microsoft\\Outlook Express in imajo končnico pst. Vendar moraš na explorerju nastaviti da vidiš tudi skrite datoteke in mape, kajti mapa [Local Settings] je ponavadi skrita. Če je velikost teh datotek (ponavadi prejeto.pst) več kot nekaj Kb (verjetno nekaj Mb ali celo do 2Gb), potem so podatki še v teh datotekah. Večina orodji za povrnitev pošte imajo verzijo, katera je brezplačna, vendar lahko vidiš katere e-majle ti je najdel, vendar lahko restavriraš samo določeno število le teh. Verjetnost, da so poškodovane te datoteke je 99%.  Orodja, za popravilo Outlook express podatkovnih datotek, katere dobiš če pogooglaš, vrnejo tudi izbrisane majle. Zalo le uporabi google. ",
    "user": "smetko"
  },
  {
    "message": "Res najlepša hvala za potrpežljivost in pomoč. Grem probat, če mi bo ratalo. Poročam o uspehih:) Aja pa mišljen je outlook ekspress. ",
    "user": "Tashaa"
  },
  {
    "message": "Vsaka datoteka se pokvari, če se pisanje vanjo prekine kar na sredi. Ponavadi do take datoteke računalnik potem sploh ne more več dostopati, ker je alocirana na disku. V tistem trenutku, preden ponovno poženeš program, bi bilo nujno narediti chkdisk, da se vse okvarjene datoteke popravijo oziroma pravilno razporedijo po disku in jih program spet lahko uporablja. Ker to ni bilo narejeno, outlook express stare datoteke ni mogel več odpreti in je naredil kar novo, ki pa je seveda prazna. Od sedaj naprej bo outlook express vedno dostopal smo do nove datoteke, tudi če staro popraviš.  Najprej je treba vsekakor narediti chkdisk, da se vse okvarjene datoteke na disku popravijo. Potem pa je treba uvoziti vso pošto iz stare datoteke v novo in potem seveda staro datoteko izbrisati, ker je lahko včasih dolga tudi nekaj GB, odvisno od števila sporočil, in brezveze jemlje prostor na disku.  Pomembno: Kot za vse drugo je tudi za e-pošto pametno občasno delati Backup. Samo izbereš \"Export\" in izvoziš vso pošto, seveda jo moraš izvoziti na drugi trdi disk, na ploščo ali USB ključek, da ima početje sploh kakšen smisel.  Računalniško pravilo: Kadar redno delaš backup-e se ti nikoli več ne bo nič pokvarilo   Čim več časa mine od zadnjega narejenega backupa, večja je možnost, da se bodo podatki kar naenkrat brez razloga pokvarili in izginili. Ko pa spet narediš svež backup, je možnost za okvaro spet enaka nič.   To lahko osebno potrdim. Še nikoli v življenju nisem rabil uporabiti narejenega backupa. Ravno tistega, kar sem rabil pa seveda ni bilo. ",
    "user": "Izi"
  },
  {
    "message": "lahko pa še enkrat preko nastavitev pop ali kakšnega drugega dostopa downloadaš vse mejle na serverju, če jih imaš tam locirane. ",
    "user": "StratOS"
  },
  {
    "message": "Po defaultu ima outlook express nastavljeno, da iz serverja briše maile takoj, ko jih prebere. ",
    "user": "Izi"
  },
  {
    "message": "Hja, niti ne, je odvisno kako imaš nastavljeno tudi na serverju in kateri server uporabljaš. ",
    "user": "StratOS"
  },
  {
    "message": "Vsakemu POP serverju je treba prav posebej poslati ukaz, da obdrži kopijo sporočila potem ko je le ta downloadan. Če ni ukaz posebej poslan ob konektanju na server se sporočila avtomatično brišejo. To ni odvisno od serverja ampak od clienta. Nastavitev se izbere za vsak narejeni account v odjemalcu pošte. Ponavadi je treba obkljukati \"Leave a copy of messages on server\" ali kaj podobnega. Nastavitev je ponavadi precej skrita med naprednimi nastavitvami za posamezni račun. Z uporabo te funkcije se zna hitro zgoditi, da ti zmanjka prostora na serverju in potem se pošta nepovratno izgubi, kar je spet katastrofa.    Malo sva zašla off topic. ",
    "user": "Izi"
  },
  {
    "message": "Hja, na nekaterih WEB config based POP serverjih imam opcijo nastavitve glede sporočil ob pregledu (HTTP ali POP), če imam naštimano da ohrane kopijo na serverju ni važno kateri klient uporabljam za pregled, tudi če imam na klientu opcijo brisanja se sporočila ne brišeju s serverja. Bi reku da se tu upošteva nastavitve na serverju in ne na klientu, res pa, da pri nekaterih to gre ... Zato sem napisal odvisno od ponudnika oz. serverja.  Nisma veliko zašla z teme, kajti na ta način de sa manual povrnit. ",
    "user": "StratOS"
  },
  {
    "message": "Smetko in ostali, meni je že nerodno in vem, da sprašujem bedarije, ampak te stvari so zame res neki novga, tko da morem vprašat še neki. Vse sm naredila tako, kot je rekel smetko, ampak ko pridem do mape \"microsoft\" tam ni nobene mape outlook exspress. Kam naprej? ",
    "user": "Tashaa"
  },
  {
    "message": "Katero verzijo Windows pa sploh uporabljaš ? Seveda ne pozabi v Explorerju omogočiti prikaz skritih in sistemskih datotek!  Če iščeš lokacijo, kam se maili sploh shranjujejo jo najlažje najdeš tako: V programu Outlook Express izberi menu \"Tools\", potem izberi \"Options\" in tam najdi \"Maintenance\" in nato še klikni na \"Store Folder\"  Tam se ti napiše direktorij kamor se vse skupaj shranjuje. ",
    "user": "Izi"
  },
  {
    "message": "Documents and Setings je sistemska mapa, zato nared System Restore pa bo stvar rešena. Mislim!? ",
    "user": "reeves"
  },
  {
    "message": "nared System Restore pa bo stvar rešena. Mislim!? Logično razmišljanje, ampak napačno.   Pri system restore ostanejo osebni dokumenti popolnoma nedotaknjeni. Sem spadajo tekst dokumenti, e-pošta, slike in video. ",
    "user": "Izi"
  }
]