[
  {
    "message": "Kdaj prideta slednja operacijska sistema? Bo trojka boljše izkoristila več jedrne procesorje ali bo potrebno iti na visto? Bo Vista sp1 manj požrešna? ",
    "user": "Horsechoker"
  },
  {
    "message": "In kje imaš kak SP3 za XPje? ",
    "user": "R33D3M33R"
  },
  {
    "message": "vista sp1 bo baje mela protipiratsko zascito sam upam da jo bodo hekercki unicl :) ",
    "user": "sicko"
  },
  {
    "message": "@R33D3M33R: SP3 za XP je napovedan. Izšel naj bi enkrat v prvi četrtini prihodnjega leta, nekaj časa za SP1 za Visto. Prav tako je bila na voljo Beta verzija preko Connect-a za testerje. ",
    "user": "bluefish"
  },
  {
    "message": "bi bil že čas...vseh popravkov po SP2 je že več kot 100. ",
    "user": "zee"
  },
  {
    "message": "To že, vendar tako dolgo kot to že prelagajo, se resno sprašujem kaj bo iz tega ...  ",
    "user": "R33D3M33R"
  },
  {
    "message": "če potegnemo vzporednice z Visto in prelaganjem njenega izida, lahko ugotovimo, da prestavljanje ne prinese nič dobrega. ",
    "user": "zee"
  },
  {
    "message": "Kaj te. Sej pa to ni nic druga kot vsi popravki skup zbrani v en velik patch. SP2 oz 2.9 tak ze mas zdaj verjetno gor  . Ti pa lih tak sprasujes kot da je to cudez oz novi sistem. ",
    "user": "Pesimist"
  },
  {
    "message": "Nekaj bo baje tudi nove funkcionalnosti (tako kot je bil v SP2 nov firewall, wireless nastavitve...). Kernela pa najbrž ne bodo na novo spisali da bi bolj podoben Vistinemu. ",
    "user": "SasoS"
  },
  {
    "message": "Mah men grejo že naživce s temi ServicePacki in Updejti...  Na novem računalniku ni panike...   ...na starejšem pa - bom kar opisal:  1. Naložim XPje računalnik dela super 2. ...naložim SP1: računalnik dela super (no mogoče nekoliko počasneje) 3. ...naložim SP2: računalnik melje za vsak klik v tri krasne, XPji se nalagajo zihr 5min, ipd. 4. ...naložim še vse updejte: isto kot v 3. točki, samo da je vse skupi še slabš! 5. ...enkrat sem poizkusil in naložil novi WMP in IE7 - 3minute kasneje ju že ni bilo več na računalniku - nevzdržno počasno vse skupi!  ...da ne nadaljujem z Office 2003 in njegovimi popravki... se mi zdi da vsi ti popravki požrejo več resursov, kot sam OS in ostali programi skupi...  Uglavnem, računalnik je neuporaben za kakršnekoli večje operacije...  Še nekaj specifikacij računalnika: Sempron 2400+, 512mb-rama   ...kako se pa vi spopadate s vse počasnejšimi računalniki?   Lp, Rok  ps. Proti Microsoftu nimam popolnoma nič, samo za takšno hitrost pa res NE hvala...! ",
    "user": "Cr00k"
  },
  {
    "message": "hm...zakaj pa nameščaš SP1 in SP2 posebej?  SP2 vsebuje vse popravke, ki jih vsebuje že SP1.  Če SP2 vgradiš v inštalacijski CD od Windows XP, potem upočasnitve ne opaziš. Drznil bi si celo reči, da je ni.  Velja tudi za starejše računalnike. ",
    "user": "zee"
  },
  {
    "message": "hja... original XP cd, SP2 mi ne dovoli namestiti, če ni prej že nameščen SP1... simple as that.  Bom poiskusil poiskati kje kakšn XP cd z vgrajenim SP2... samo potem je tu še mali miljon ostalih popravkov...   Lp, Rok ",
    "user": "Cr00k"
  },
  {
    "message": "Na travniku se dobi CDje z vsemi integriranimi popravki. Če ujameš tapravo kopijo, deluje tudi z original serijsko, tako da bi takemu početju težko rekli piratiziranje... ",
    "user": "SasoS"
  },
  {
    "message": "čudno, da nekateri doživljate tako opazne upočasnitve sistema po namestitvi SP in ostalih popravkov. Pri meni sistem deluje skoraj tako dobro, kot ob sveži namestitvi. ",
    "user": "bluefish"
  },
  {
    "message": "meni tudi že več ko eno leto deluje računalnik z vsemi posodobitvami čisto vredu.  Hudiča, še na 350 Mhz pentiumu 2 z 196 Mb rama delujejo xp sp2 preverjeno. Malo dlje se nalaga, potem pa deluje solidno. ",
    "user": "sidd"
  },
  {
    "message": "Nekateri so očitno talenti za usuvanje PeCejev ...  Ma daj, men deluje tudi na sekundarni mašini, Abit BH6, Celeron 1,1MHz, 640 RAM, brez problemov Windows XP + SP2 z vsemi popravki ter Office 2007 + SP1 ... brez problemov. Edino FF ne smeš pustiti preveč časa prižganega, ker ti bo potem pojedel malo preveč RAM-a :)  Jst bi na tvojem mestu šel malo pogledat v taskmanager, kaj se tam dogaja ... predvidevam, da kaj zanimivega.  Aja, pa BTW: mapa Windows je bila narejena dne: 6. november 2005, 17:49:44   Razlog je pa bil, menjava trdega diska.  Dodatek: pa na mašini je še ceu kup DEV orodij ... ",
    "user": "Person"
  },
  {
    "message": "Cr00k: zanimiv problem, vendar bi rekel, da nimas originalnega cd-ja z Windows XP. po moji izkusnjah (sprobano tako na Rozice™ verziji kot originalni) in gre instalacija SP2 skozi brez problema (ok, pri prvem je treba malo potelovadit). ",
    "user": "zee"
  },
  {
    "message": "Windowsi so licenčni, naloženi z original cdja... (je pa res da je HOME verzija - mogoče je to vzrok)  V Task managerju se ne dogaja nič posebnega...   No ja... bomo trpeli počasnost še naprej...    Lp, Rok ",
    "user": "Cr00k"
  },
  {
    "message": "Imaš matično ploščo, kjer te je proizvajalec zelo verjetno pustil na cedilu.  Namreč nekatere matične plošče imajo zafuran BIOS ali je celo plošča narobe konstruirana in s SP2 dela po polžje ali sploh ne dela. Primer so npr. nekatere Matsonic in Concord plošče (le zakaj sta firmi šli po gobe?).   Tako je kolegu, Celeron 2.4GHz s 512MB RAM Win Xp SP2 delal mnogo počasneje, kot na C800MHz 256MB, seveda isti CD.  Lahko pogledaš na strani proizvajalca, če obstaja BIOS, ki odpravi težavo s počasnostjo SP2, samo dvomim v uspeh. ",
    "user": "Azrael"
  },
  {
    "message": "Tudi sam imam na sumu matično oz. diskovje... tako da je povsem možno.  Bom preveril in poročal...   Lp, Rok ",
    "user": "Cr00k"
  },
  {
    "message": "Tole z Azraelom bi se strinjal ... ker meni na tisti konfiguraciji deluje čisto OK .. res je, pa da bom jo v kratkem nadgradil, ker so zaradi nadgradenj ostali nekateri boljši deli odveč ",
    "user": "Person"
  }
]