[
  {
    "message": "model E6700  podnožje 775  takt procesorja 2.66 GHz  predpomnilnik L2: 4 MB  hitrost vodila 1066 MHz  tehnologija izdelave 65 nm  vgrajene tehnologije Dual-core Intel&reg; VT&plusmn; Enhanced Intel SpeedStep&reg; Technology Intel&reg; EM64T Execute Disable Bit°   model E6750  podnožje 775  takt procesorja 2.66 GHz  predpomnilnik L2: 4 MB  hitrost vodila 1333 MHz  tehnologija izdelave 65 nm  stepping G0  delovna napetost 0.962V-1.350V  poraba 65W  vgrajene tehnologije Dual Core Enhanced Halt State (C1E)  torej..ker je primernejši? :-)) (ne primerjat po ceni, sam prednosti fsb-ja pa množilnika) ",
    "user": "All"
  },
  {
    "message": "6750..  zarad 1333 hitrosti vodila ",
    "user": "Good Guy"
  },
  {
    "message": "Definitivno E6750. Meni dela \"ko suza\". ",
    "user": "ftep"
  },
  {
    "message": "1333FSB je pri navijanju kvečjem ovira, tko da ne vidim neke prednosti kle. Torej multi 10 proti 8, teoretično bi šel E6700 več, sam na zraku pomoje ni neke razlike v navijanju. ",
    "user": "GrimReaper"
  },
  {
    "message": "Če se proc dobro navija potem raje E6700 že zaradi prej omenjenega 10x množilnika ;) ",
    "user": "Shark-357"
  },
  {
    "message": "Sej glih kle je dilema...al multi izkoristit al fsb. Proc bi mal že biu prvit..sam pustu bi pa speed step. Hlajen na zraku, heatpipi (siverstoneNitrogon01) , tko da pr idlaju bi bla zadeva silent. Trenutno mam 2180 in na idle ventilator na 800 rpm. Upam da bi tko špilal tut z enim od teh procesorjev. Plošča je P5K-R., grafičnaje silent, napajalnik LC550GP 14 cm fan (trenutno najglasnejša zadeva).Kako bi se v tem ne prov zlo zventiliranem sistemu obnesu fanless napajalnik?  Recmo tale? Mal pretoka zraka je(pr idlanju), k mam tud spredi 2x80, krmiljena skupi z procesroskima ventilatorjema. ",
    "user": "All"
  },
  {
    "message": "Raje vzami kak drug napajalnik z aktivnim hlajenjem (enermax liberty ali infinity) ",
    "user": "Shark-357"
  },
  {
    "message": "Po testih sodec se FSB pri Intelih ne pozna NIC oz prakticno NIC samo greje se procesor bolj in posledicno celo manj navija. Visji multiplier je precej bolj koristen za cimvisje navitje. Tako tudi kakih procesorjev v oglasih, ki naj bi sli na blazne FSBje (ko gre za Intel) nima smisla kupovati, ker od tega ni nobenih koristi. ",
    "user": "Calligulla"
  },
  {
    "message": "6700 mi je ušeč k ma visok razmerje med idle pa obremenjenim...mutli 6-10 6750 sam 6-8. pc laufa 24/7 ",
    "user": "All"
  },
  {
    "message": "Calligulla lol ",
    "user": "Urc"
  },
  {
    "message": "Nic LOL. Je folk probaval na quadih in na dual core procesorjih. Dejansko se v performansah pozna le frekvenca procesorja.  Malo beri pa bo manj LOLov. ",
    "user": "Calligulla"
  },
  {
    "message": "Res je. Še cache se skoraj ne pozna. Skoraj ni razlike med 1, 2 ali 4 MB. ",
    "user": "krneki0001"
  },
  {
    "message": "Am s čim pa ti drugače navijaš? Kupiš procesor ki ni lih ES oz. X in nima odklenjenega množilnika... Povej mi recept za višjo frekvenco k me res zanima. ",
    "user": "Urc"
  }
]