[
  {
    "message": "Potrebujem pomoč pri nakupu prenosnika z lastnostmi:  -Procesor Corel 2 Duo + najmanj 2.0 GHZ -8 ali 9 celična baterija -2GB rama -najmanj 160GB spomina -do 1.200€ recimo -možnost podaljšanja garancije zaželjena -najmanj 3 USB  -zaželjen Bluetooth, ni nujno  Za: vse pisarniške stvari, filme, prezentacije, pomembno da zdrži dolgo, da mi ne zablokira vsakič ko zaženem Simse, kot domač PC Trenutno ga rabim bolj za pisarniške zadeve a nebi rada bla nad njim razočarana čez nekaj let, ko bi ga potrebovala za kaj zahtevnejšega.  Kakšen Hp, al Dell al Acer... kakšne izkušnje imate z temi?  HVALA   Katja ",
    "user": "katja1986"
  },
  {
    "message": "Sama sem nasla te:  - Hp 6820s NBQ002 -HP COMPAQ 8710P  -HP COMPAQ 6820s  -Acer Aspire 7720G-302G16Mn -HP prenosnik 6510B (GB874EA)  kateri se vam zdi boljsi,ker se ne spoznam glh tolko? ",
    "user": "katja1986"
  },
  {
    "message": " klik  meni se ta zdi kr vredu... ",
    "user": "z3ro"
  },
  {
    "message": "V čem pa se razlikuje od DELL 1520 INSPIRON T7300/2GB/160GB/ 8600M GT 256MB  samo v barvi? ",
    "user": "katja1986"
  },
  {
    "message": "ker eden je T730 drugi T750 ...kaj pomeni ta razlika? ",
    "user": "katja1986"
  },
  {
    "message": "Ta Dell nima DVI port ...kaj to pomeni?  da ne morem ga priklopit na tv? ",
    "user": "katja1986"
  },
  {
    "message": "kira med spodnjimi grafičnimi za prenosnik je zmogljivejša?  -Ati Mobility Radeon X1350 128MB -NVIDIA Quadro NVS 320M 256MB (512MB Turbo Cache) -Ati Mobility Radeon X1350 128MB do 512 MB hyper memory, directx9 -GeForce 8600GT 256MB -Intel Media Accelerator 950 (do 224 MB dodeljenega pomnilnika)  -Intel® Graphics Media Accelerator X3100 do 358 MB  -Intel Graphics Media Accelerator X3100 do 384MB shared    hvala  ",
    "user": "katja1986"
  },
  {
    "message": "Razlikujeta se po procesorju... dražji model je 2.20GHz... cenejši pa 2.00GHz...dvi priklop je za priklop drugega monitorja... na tv boš ta prenosnik vseeno lahko priklopla  edit:za grafiko nevem bo mogo kdo drug povedat... ",
    "user": "z3ro"
  },
  {
    "message": "Za grafične si poglej tale  link  tukaj imaš napisane vse ki si jih omenila kako si sledijo po zmogljivosti. Najmočnejša pa je NVIDIA Quadro NVS 320M 256MB (512MB Turbo Cache) potme pa sledi GeForce 8600GT 256MB. ",
    "user": "Svizec69"
  },
  {
    "message": "jest bi se raj odlocu za ksno toshibo :)  se mi zdijo bl kvalitetni :) ",
    "user": "nejck"
  },
  {
    "message": "Jaz bi rekel dell al pa HP. Ne moreš zgrešit. Je pa res da tudi Toshiba ni daleč zadaj. ",
    "user": "El Nino"
  },
  {
    "message": "Jaz bi gledal tudi na resolucijo ekrana. 1280x800 je po moje premalo za 15,4\". Pa obvezno mora biti mat. ",
    "user": "KandazaR"
  },
  {
    "message": "Evo ti za tvoje zahteve je tale še najboljša izbira vsaj pomojem  KLIK KLIK ali  KLIK KLIK pač prištej še 20% davek. Ima pa že 3 leta garancije v osnovi kar pa tudi že veliko pomeni. Če še to na hitro preračunaš te pride cca. 1300€  Drugače pa cenovno ugodnješi je recimo kakšen dell, samo ekran ima slabši. ",
    "user": "Svizec69"
  },
  {
    "message": "nejck katero toshibo recimo? ",
    "user": "katja1986"
  },
  {
    "message": "svizec69, kakšna je razlika? V grafični, številu USb, velikosti ekrana ne? katera izmed teh dveh grafičnih je boljša?  Oba se mi zdita 1A ",
    "user": "katja1986"
  },
  {
    "message": "Ce bi rada videla da baterija dolgo drzi ne kopuj prenosnikov z Nvidia ali ATI chipi. Kupi enega z Intel cipom. Kak X3100 in tudi se Intel GMA bo simse poganjal brez problema in se baterija bo drzala ogromno dlje. ",
    "user": "dedi542"
  },
  {
    "message": "tega misliš?  http://www.hermesnova.si/prenosni_racun... ",
    "user": "katja1986"
  },
  {
    "message": " HP  tale je bolj prenosni deskop...ima vse, sam vtičnico pogosto rabi  brez nujne vtičnice potem pride v poštev 15,4\" z intlovo grafiko kot obvezno...kot je zgoraj napisano... na igre potem takoj pozabi ",
    "user": "nodes"
  },
  {
    "message": "dedi542, kateri model točno si mel v mislih? ",
    "user": "katja1986"
  },
  {
    "message": "nodes, zakaj na igre pozabi oz pri katerem modelu? nisem razumela prav    rabi pogosto vtičnico, misliš se pogosto prazni? A nima kao dobro baterijo ta 8710P ? ",
    "user": "katja1986"
  },
  {
    "message": "poraba je en produkt zmogljivosti intlova grafika sploh ni za 3D igre...porabi pa najmanj  tu je tudi 17 inčni monitor, ki ima tudi višjo porabo in tud kar zajeten je za stalno okrog nosit ",
    "user": "nodes"
  },
  {
    "message": "17ke verjetno nebi vzela... torej kateri porabi najmanj,a je vseeno primeren tudi za občasne igre in je nekje med zgoraj naštetimi.. ",
    "user": "katja1986"
  },
  {
    "message": "svizec misliš slabšo resolucijo. Meni najbolj ugaja 8710p a bi rada vse njegove lastnosti spravla v 15''... je kje kaj takega? ",
    "user": "katja1986"
  },
  {
    "message": "cokolina: nejck katero toshibo recimo?  ce hoces dobro baterijo, da doug zdrzi pa da ti igre niso nevemkaj pomembne si oglej modele z 15.4 ekranom in intel integrirano grafično kartico.... ostalo pac prilagodis svojemu zepu in zeljami ;) ",
    "user": "nejck"
  },
  {
    "message": "ja saj to je logično da slabša grafična kot omenjate te intelove x3100 in podobne pripomore k daljšemu delovanju baterije, še vedno pa ti bo z kakšno 8600 ali hd2600 ali Quadro NVS 320M, ki je vbistvu nVidia, 8 ali 9 celična baterija tudi zdržala min 2-3 urce.  *cokolina: ja bistvena razlika med tistima dvema modeloma je v velikosti ekrana, če vzameš 15.4 pripomoreš k daljšemu delovanju baterije, ker je runtime le te tudi odvisen od velikosti ekrana.  drugače pa lahko iz prve roke povem za DELL 1520, ki ima grafično nVidia 8600 in 9 cell baterijo, da zdrži baterija pri normalni uporabi 4h, če pa je nonstop pod obremenitvijo (igre, al pa kakšni zahtevni programi) pa dobri 2 urci. To je zelo dobro glede na to, da imajo nekateri middle class prenosniki z grafičnimi kova x3100, runtime ob normalni uporabi 4h, ob full load pa še manj kot 2h, imajo pa seveda 6 cell baterijo  Tako, da če nameravaš vzeti tega hp-ja (15.4), računaj nekje od -30 do -40min na tiste čase kot sem jih navedel pri DELL-u, ker ima hp 8 cell baterijo, dell pa 9 cell. ",
    "user": "Svizec69"
  },
  {
    "message": "resolucija je enaka, tako da tu ni razlike pač malo večja delavna površina zaradi večjega ekrana. Drugače pa za to ceno tisti hp 15.4 ali pa dell 1520. ",
    "user": "Svizec69"
  },
  {
    "message": "Če hočeš da ti prenosnik dolgo časa zdrži (kljub samostojni grafični) vzemi della. Ta omogoča vgradnjo 9 celične primarne baterije in 6 celične sekundarne baterije v media bay (ven vzameš dvd pogon in notri vstaviš sekundarno baterijo). ",
    "user": "KandazaR"
  },
  {
    "message": "Glede na to da mi DVD pogon ne rabi, torej Dell 1520in se doda baterijo, če bi opazla da je kriza z časom oziroma, da traja premalo pod obremenitvijo?je to drago, ta dodatek?  Sam ta Dell 1520 ima resolucijo 1280x800, nekdo je reku da je to malo oz 'premalo' ? u kakšnem smislu? ",
    "user": "katja1986"
  },
  {
    "message": "Od tistih grafičnih je najboljša definitivno 8600GT. S katero lahko normalno igraš večino novejših iger.  Priporočam HPja. ",
    "user": "strictom"
  },
  {
    "message": "probaj si sedaj dati v windowsih v takšno resolucijo pa boš videla kako se ti delavna površina zmanjša. Potem pa probaj dati v tole višjo kot jo ima hp, če jo tvoj računalnik podpira ali pa vsaj tvojo najvišjo. Tako boš najbolje videla razliko med resolucijama. ",
    "user": "Svizec69"
  },
  {
    "message": "cokolina, pixli so premajhni. Premajhen ekra in prevelika resolucija. Vse bo prekleto malo. Zdaj če boš gledala dokaj blizo bo vredo, če pa od daleč bodo pa oči trpele. ",
    "user": "strictom"
  },
  {
    "message": " Evo tukaj imaš tole dodatno baterijo za dell-a. Če mene vprašaš je to dobra rešitev, če res nimaš kje v bližino vtičnice, kar pa se zelo redko zgodi, tudi č esi v avto je ceneje avto polnilec. Drugače če pa to res potrebuješ pa vsekakor dobra rešitev. ",
    "user": "Svizec69"
  },
  {
    "message": "strictom ampak to GT6800 grafično ima Dell  ",
    "user": "katja1986"
  },
  {
    "message": "svizec  Torej Hp 8510p je boljši zaradi resolucije, Dell1520 pa zaradi baterije oz ker se lahko še eno baterijo doda?  znoret  ",
    "user": "katja1986"
  },
  {
    "message": ">cokolina, pixli so premajhni. Premajhen ekra in prevelika resolucija. Vse bo prekleto malo. Zdaj če boš gledala dokaj blizo bo vredo, če pa od daleč bodo pa oči trpele.  na manj lahko daš več ne moreš...seveda če ti to matrika ne popači  osebno raje nabijem nos na display kot da vidim samo orodne vrstice...je pa resolucija res povsem individualna odločitev in stvar navade..na  15tkah je bila nekoč že 1900 in uporabniki so jo kar hvalili ??? če mene vprašaš ne bi videl nič ",
    "user": "nodes"
  },
  {
    "message": "Poglej še tega  della. Ima resolucijo 1440x900 kar je že vredu. Edina slabost ki jo vidim na tem prenosniku je da ima priloženo samo 6 celično primarno baterijo (9 celična stane okoli 100€). ",
    "user": "KandazaR"
  },
  {
    "message": "Lej cokolina. Primarno za prenosljivost glej kakega Macbooka. Sam imam enega in baterija drzi okol 5 ur in pol. Delajo tud igre simsi cist brez problemov. Zdej gor je sistem OS X nalozis lahko pa tud windows. Prodajam svojega sicer, ce bi hotela pogledat za temi prenosniki, pa ne bos nasla kaksne prave cene.  KLIK  Sicer pa preglej tud toshibe z 13.3 ekranom so mi kar simpaticne ",
    "user": "dedi542"
  },
  {
    "message": "Kandazar ni problem kupit baterije...samo tisti iz tvojega linka ima samo 1GB rama ? ",
    "user": "katja1986"
  },
  {
    "message": "dedi za Maca sem že ramišljala, lep, šminkast, samo kaj ko hočem ekran najmanj 15. Take ceno kot imajo oni za 15ke pa je nenormalno pomoje :)  Mi je na prvem mestu uporabnost, in glede na to da ga bom uporabljala za veliko stvari mi je velikost monitorja pomembna ker sem doma navajena na 19'' in da kupim prenosnik 13..ne ",
    "user": "katja1986"
  },
  {
    "message": "Kandazar če mi najdes takega prenosnika kot je tisti Dell (notranjost mislim)  , samo da ima 2gb bi ga vzela  Zakaj sploh naredijo tako dober prenosnik (dell 1520 recimo, ki ima vse ok) in potem tako 'slabo' resolucijo? Ni mi jasno. Torej je tista resolucija ok, če se ga uporablja samo od blizu pravite? Bom se sprijaznila očitno.   p.s.:Hvala za pomoč vsem ",
    "user": "katja1986"
  },
  {
    "message": "Kak HP 8510P je ravno to kar iščeš - dober procesor, dobra grafična, dobra baterija, soliden ekran z visoko resolucijo in 3 leta garancije (podaljšanje garancije iz 1 leta na 3 je sicer precej drago - okrog 130€, odvisno od znamke). Ampak imajo 8510P en resen problem - defektni so. Sicer ne vem, če vsi, ampak nek nezanemarljiv delež vsekakor. Probleme imajo z grafiko, ki enostavno crkuje med delovanjem. Kolikor sem bral, je težava zelo pogosta, čisto možno, da zadeva prav vse primerke. Na tujih forumih sem celo bral o možnosti vpoklica celotne serije. Moj recimo je že bil defekten in sem ga ravno reklamiral, nato pa raje vzel drug model. 8510P tako močno odsvetujem...  Dobi se pa Dell Inspiron 1520 tudi z boljšim ekranom -  tule recimo. Je sicer dražji, kot tisti s 1440x900 pri fmc.si, ampak ima boljši procesor (2.2 GHz), več rama, dve leti garancije in boljši ekran. Je pa brez OS, kar je lahko plus ali minus (seveda pa lahko doplačaš tistih 70€ za Visto Home Premium ali karkoli bi pač želela). Je na linku tudi cenik za dodatke, tako da si lahko preračunaš, koliko bi stalo, če dodaš recimo še OS ali podaljšaš garancijo na 3 leta. Je nekoliko dražje, kot zastavljenih 1200€, ampak se po mojem splača.   PS: dodatne baterije se dobi tudi za HP-je. V bistvu za vse resne prenosnike. ",
    "user": "frudi"
  },
  {
    "message": "Se pridružujem frudiju. Če lahko primakneš še 170€ je ta prenosnik optimalni nakup. ",
    "user": "KandazaR"
  },
  {
    "message": "Ok se bom odločla med tem Dell 1520 in hp 6820s (samo mu bi blo treba dodat kasneje baterijo) oz vprašat cenovno kako to gre.  kakšna je pa razlika med njihovimi grafičnimi, med Ati Mobility Radeon X1350 in nVidia® GeForce GO 8600 GT ?  So obe zmožne tolko, da lahko zaigram kakšne Simse ko je dolgčas? ",
    "user": "katja1986"
  },
  {
    "message": "oziroma sem se zmotla, 6820s ima 17'' kar je preveč. skoda ",
    "user": "katja1986"
  }
]