[
  {
    "message": "Ok, mal pomoči bi prosu.  Trenutno mineva približno 4 leta odkar sm kupoval mojo zadnjo grafiko. In zdej nimam pojma kaj se dogaja na tem področju. V cenovnem razredu okoli 55€ je kar nekaj grafičnih vendar nimam pojma česa so sposobne. Nisem neki zahtevem uporabnik. Rabim samo toliko, da me lih ne meče ven iz novejših iger.  V čem je fora \"enakih\" grafičnih od drugih proizvajalcev? Npr. 7300 GT 256MB od NVIDIA geforce in od Gainward Bliss-a? (Razlika v ceni je približno 7€)  Trenutno si ogledujem:  Gigabyte NVIDIA GeForce 7300 GS 256MB in  Gigabyte NVIDIA GeForce 7300 GT 256MB ter  Gigabyte ATI Radeon X1300 128MB  Hvala za nasvete. ",
    "user": "HumanM"
  },
  {
    "message": "Ce mineva 4leta rabis AGP vodilo in ne PCI-E. ",
    "user": "mtosev"
  },
  {
    "message": "S temi grafičnimi karticami novejših iger neboš mogu igrat. ",
    "user": "YOU"
  },
  {
    "message": "Mineva 4 leta od nakupa grafične. Ostalo sem že obnovil. Tak analfabet pa spet nisem. :)  Npr. fifa 2007 je zame že novejša igra, tako da to z rezervo uzamte. ",
    "user": "HumanM"
  },
  {
    "message": "Potem imaš plato z AGP in PCI-E ? Te grafe ko si jih naštel lahko poganjajo največ 1024X768 Low ali Medium odvisno od igre. Crysis še to ne, bojo pa dobre za fifo,hl2,nfs...  PS: Po mojem se ti najbol splača kupiti kakšno rabljeno grafo da še ima kako leto garancije za ta denar. 7600GT bi že dobil je pa precej bolša od vseh zgoraj naštetih. ",
    "user": "jimyboy"
  },
  {
    "message": " Par vrstic nižje imaš  7600gt, pa se zmenita. ",
    "user": "dzinks63"
  },
  {
    "message": "Imam PCI-E vodilo.  Torej je popolno vseeno katero kupim, ker so vse enako \"slabe\"?  Tako je, za več kot 1024X768 ne rabim. ",
    "user": "HumanM"
  },
  {
    "message": "Ja te so vse v najnižjem razredu... ",
    "user": "j3rn3jk"
  },
  {
    "message": "Tu maš  link da vidiš malo zmoglivosti grafičnih kartic.. ",
    "user": "j3rn3jk"
  },
  {
    "message": "Ali pa kupi kaj rabljenega... npr. to ",
    "user": "j3rn3jk"
  },
  {
    "message": "kira med spodnjimi grafičnimi za prenosnik je zmogljivejša?  -Ati Mobility Radeon X1350 128MB -NVIDIA Quadro NVS 320M 256MB (512MB Turbo Cache) -Ati Mobility Radeon X1350 128MB do 512 MB hyper memory, directx9 -GeForce 8600GT 256MB -Intel Media Accelerator 950 (do 224 MB dodeljenega pomnilnika) -Intel® Graphics Media Accelerator X3100 do 358 MB -Intel Graphics Media Accelerator X3100 do 384MB shared     ",
    "user": "katja1986"
  },
  {
    "message": "GeForce 8600GT 256MB ",
    "user": "kmetek"
  },
  {
    "message": "malo sm gledau te grafične in me zanima če so dobre tiste od 1gb al podobno... ",
    "user": "demon#666"
  },
  {
    "message": "Z grafično nVidia Geforce MSI NX8600GT 256MB PCIe se poganja igra Need for Speed ProStreet 2007 brez težav, temperatura grafične pa redkokdaj preseže 60 stopinj. ",
    "user": "ST-777"
  },
  {
    "message": "Kupi rabljeno 7600 GT. Te 7300 so za pasjanso igrat ne pa za poganjat novejše resne igre.   LP ",
    "user": "mesoreznica"
  },
  {
    "message": "sodeč po testih (link še najdem) je v razredu kartic za prenosnike najbolj zmogljiva NVIDIA Quadro NVS 320M 256MB (512MB Turbo Cache). ",
    "user": "bluefish"
  },
  {
    "message": " klik ",
    "user": "j3rn3jk"
  },
  {
    "message": "Mobilna 8600 je definitivno hitrejša od Quadro NVS 320M (da ne omenjamo, da sta ta dva čipa namenjena povsem drugačnim uporabnikom). ",
    "user": "Senitel"
  },
  {
    "message": "Z rabljeno 7600GT (in mogoče še silent povrhu) za okrog 60€ ne moreš zgrešit . Nove 8600GT so pa že od 92€ dalje. Tukaj bodo pa verjetno nekateri dali glas že kakšni rabljeni 7900GS. ",
    "user": "Mobidick"
  },
  {
    "message": "Da ne bom odpiral nove teme... Mam procesor 2500xp na @2200 in me zanima če se splača kupiti novejšo grafično kot je 2600 pro ali pa naj vzamem kar eno 7600gs...Glede na to, da je procesor že star ne vem katero izbrati.... ",
    "user": "Snipy"
  },
  {
    "message": "Izberi nekaj v rangu 6600 GT, 7600 GS, tudi kaka 5700 Ultra bi bila dost dobra za dobro ceno  Kaj več je pomoje overkill za proc in metanje dnara skoz okno... ",
    "user": "Urc"
  }
]