[
  {
    "message": "LP,  iscem,graficno kartico nekje do te cene (220€),samo sem brez idej! Lepo bi vas prosil za pomoc, kaj mi priporocate?  PS=) raje bi imel nVidia!  aja, se to: kaj te dve so za kej, kira se bolj splaca?  http://www.mimovrste.com/artikel/263003...  http://www.mimovrste.com/artikel/263003...  Hvala za pomoc ",
    "user": "Genzo_"
  },
  {
    "message": "Za 100-110 EUR 8600GT, če že hočeš nVidio, sicer pa kaka iz serije 8800, vendar nobena iz serije 8800 (GTS, GT, GTX) ni pod 240 EUR.  Še najcenejša je  Xpertvision 8800GT, 512MB DDR3, PCI-E, DVI, TV-Out ",
    "user": "opeter"
  },
  {
    "message": "aha, kaj pa pri ATI do 220€? ",
    "user": "Genzo_"
  },
  {
    "message": "Poglej na ceneje.si     Radeon 3750 dobiš za okoli 200 EUR. Po mojem se splača.  ",
    "user": "opeter"
  },
  {
    "message": "hvala,   ma je ta kartica uredu, mislim je zmogljiva, al je kar je? ",
    "user": "Genzo_"
  },
  {
    "message": "na toms hardware komentirajo zelo na kratko: \"the Radeon 3850 brings us something we've been begging for ever since the DirectX 10 cards were introduced: a sub-$200 card with performance comparable to the high-end products. The Radeon 3850 delivers Geforce 8800 GTS 320mb performance for more than $100 less.  If you're looking to get the best possible performance for the dollar, this card hits the sweet spot.\"  \"The 512MB version of the Radeon 3850 offers some high resolution performance gains, as well as the ability to use ultra-high texture quality settings. At $210, it battles the 256MB version of the 8800 GT, which has better performance at lower resolutions but lacks the full 512MB of memory.\" ",
    "user": "pupsi1984"
  },
  {
    "message": "Nič nisi napisal kakšen sistem imaš.  Če je tvoja zgornja meja 220 € je pomoje zate edina opcija HD 3870. Odlična grafična. V Nvidia taboru imaš 8800 GT, ki je malo boljša od HD 3870 vendar tudi dražja cca 240 €.  Če gledaš Nvidi-jo 8600 GTS ti svetujem da pogledaš za HD 3850 256MB, ki za podobno ceno pomalica 8600 GTS.  Je pa pomembno tudi kakšen sistem imaš.   LP ",
    "user": "mesoreznica"
  },
  {
    "message": " Če imaš 19col monitor , je dobra izbira tudi :  Leadtek nVidia GeForce 8800GT 256Mb , ki pri resolucijah do 1280x1024 nič ne zaostaja za GF 8800GT 512MB . Če pa ti je ATI bolj pri srcu pa le posezi za HD 3780 512MB, ki je prav tako odlična kartica za vložen denar. ",
    "user": "dzinks63"
  },
  {
    "message": " HD 3870 definitivno best buy za 200€... ",
    "user": "Gaber"
  },
  {
    "message": "Najcenejšo 8800 GT dobiš  tukaj, vendar je trenutno ni na zalogi. ",
    "user": ">>><<<"
  },
  {
    "message": " HD3870 za majn kot 200,00 EUR... sploh nevem če se kaj bolj splača... ",
    "user": "norfeks"
  },
  {
    "message": "trenutno se menda ne. 3870. ",
    "user": "gruntfürmich"
  },
  {
    "message": "@norfeks: manj kot 200€ ? Seveda je, 199,9 €  . Očitno na nekatere marketinške fore dobro delujejo. ",
    "user": "bluefish"
  },
  {
    "message": "Moj sošolc je kupo hd 3870 od saphira in ga ne more nehat hvalit ",
    "user": "billgates"
  },
  {
    "message": "---------Moj sošolc je kupo hd 3870 od saphira in ga ne more nehat hvalit počak da bo 2 dal v crossfire^^ ",
    "user": "gruntfürmich"
  },
  {
    "message": "Mislim da ne ko se je čist spufo ko je kupo qada pa te finte 100 evrov. Ampak se pustim presenetit...Že zdaj cele dneve omenja bencmarke, 3dmarke pa čist je navdušen. ",
    "user": "billgates"
  },
  {
    "message": "Mam js isto 3870 od saphire-a pa je ql-ska. ",
    "user": "*ziga*"
  },
  {
    "message": "Billgates - kolko scora pa dobi v 3D Marku 06 ta tvoj kolega  ? ",
    "user": "Volta"
  },
  {
    "message": "Ne vem sam ga lohk vprašam pa poročam, sam mislim da je reko neki 15000 sam ne vem al za pcmark al 3d mark sam vem da je blo 06. ",
    "user": "billgates"
  },
  {
    "message": "Definitivno več kot odličen score v PCMarku 2006 za tako poceni grafično kartico. Tudi sam sem mnenja, da se splača nabavit 3870. In ga tudi bom, sam mi more v denarnico kej priteč  ",
    "user": "Meizu"
  },
  {
    "message": "Če je okoli 15000, potem je precej hitrejši kot 8800GT, kar pa mislim da ne bo držalo. Kakšnih 12.000 pa se že dobi  ",
    "user": "Volta"
  },
  {
    "message": "kup radeon 3870 najbolj varianta za ta dnar  ",
    "user": "dukenukem"
  },
  {
    "message": "V acord-92 v ponedeljek dobimo 8800GTS 512MB za 339€. Če koga zanima ZS me! ",
    "user": "IVo"
  },
  {
    "message": "Sam sem kupu 3870 od Saphira, pa je pomoje best buy.. ",
    "user": "hooger"
  },
  {
    "message": "Ja, tudi meni se tako zdi. Sapphire je relativno poceni, kar pa je pomembneje, je kvalitetna firma, ki izdeluje vsakega evra vredne izdelke  ",
    "user": "Volta"
  },
  {
    "message": "Ja ATI-jeve grafe so odlične, škoda da so driverji čisto v kakecu. Jaz bi še sedaj bil na HD-ju če ne bi imel toliko težav z tem kompostom od driverjev.   LP ",
    "user": "mesoreznica"
  },
  {
    "message": "Kaj laufaš mašino na linuxu ? Tam znajo biti težave, drugače v windowsih so driverji za normalno uporabo čist ok  Drugače pa me še vedno zanima kakšne rezultate ste dobili v 3D Marku 06 z 3870 na kakšni povprečni mašini (C2D,2GB), saj se odločam med 8800GT/ 3870, za 3870 pa sem rezultate videl le na neki hudi Quad mašini, ki pa ni realni pokazatelj tega, kar bo grafična pokazala pri meni doma  ",
    "user": "Volta"
  },
  {
    "message": "Ne moja mašina je bila na winsih. Z driverji ej bil pa cel križ. Mogoče so jih zdaj že porihtali. Ampak jaz z ATI-jem ne mislim met več opravka, tolk so se mi zamerili z driverji. Fuj.    LP ",
    "user": "mesoreznica"
  },
  {
    "message": "Zgleda da je mogla cela štala bit s temi driverji, da so se ti tako zamerili  No, jaz upam da so zadevo porihtali in da me ne bo čakalo doma neprijetno presenečenje, ko bom poskušal pognat kaki nov špil  ",
    "user": "Volta"
  },
  {
    "message": "e6750 pa 3870 in pride okoli 11500pik ",
    "user": "damjan11"
  },
  {
    "message": "No, to je kar lep rezultat  Pomoje se da dobiti še nekaj dodatnih z navijanjem in dobrimi rami. ",
    "user": "Volta"
  },
  {
    "message": "A pol se splača menat 8800GT za HD3870???  LP ",
    "user": "no_fear"
  },
  {
    "message": "edino če imaš namen vzeti ščasoma še eno. ",
    "user": "kmetek"
  },
  {
    "message": "8800 GT je hitrejša od HD 3870 tako da ne vem zakaj bi menjal.    LP ",
    "user": "mesoreznica"
  },
  {
    "message": "Radeon HD3870:  -pomnilnik 512 MB GDDR4  -vodilo PCI Express x16  -takt procesorja 775 MHz  -takt pomnilnika 2250 MHz  -pomnilniško vodilo (bitov) 256  -tehnologija izdelave 55 nm -število stream procesorjev: 320   GeForce 8800 GT:  -pomnilnik 512 MB DDR3  -vodilo PCI Express x16  -takt procesorja 600 MHz  -takt pomnilnika 1,8 GHz  -pomnilniško vodilo (bitov) 256-bit  -število stream procesorjev: 112   Zdej res nevem a bi ti(mesoreznica) vrjeu na besedo! Spodi vidm, da si lastiš 8800GT in ponavad usak za svoje prau, da je naj-naj! Na  Tom's hardware je 8800GT res pred HD3870 sam je OC! Razlika v ceni je pa 30-40€!   LP ",
    "user": "no_fear"
  },
  {
    "message": "No, res je nekaj razlike med 8800GT in radeonko 3870 - poglej pod average fps  Tukaj v battlefieldu je zanemarljiva, drugod pa je je nekaj. Res pa je tudi kar nekaj razlike v ceni, tako da se naj vsak dam odloči kako in kaj. Tudi jaz se odločam med tema grafikuljama, bomo videli kaj bo dokončno razsodilo v prid eni ali drugi  ",
    "user": "Volta"
  },
  {
    "message": "No_fear ne rabiš meni verjet na besedo. Spravi se na googla in preberi 10 ali več testov, kot sem jih jaz. Na osnovi tega sem kupil 8800 GT. Potem boš sam videl da govorim resnico. Seveda je HD 3870 cenejši, vendar je tudi počasnejši.   LP ",
    "user": "mesoreznica"
  },
  {
    "message": "Je počasnejši, vendar ne dosti  Razlike lahko mirne duše rečemo, je ravno tistih 30 evrov v ceni. ",
    "user": "Volta"
  },
  {
    "message": "Drži. Samo ne vem zakaj bi potem menjal 8800 GT za HD 3870.    LP ",
    "user": "mesoreznica"
  },
  {
    "message": "Menjava 8800 GT za HD 3870 se ne splača, ne vidim razloga za menjavo.   Lp ",
    "user": "RC14"
  },
  {
    "message": "Seveda, seveda. V nobenem primeru se menjava iz 3870 na 8800GT ne splača. Razen če je Geforce kaj pokvarjen  ",
    "user": "Volta"
  }
]