[
  {
    "message": "danes zjutraj se je pokadilo s tagančka. gre za tg480-u01. razneslo je kondenzator na ploščici ki je tik za notranjim ventilatorjem. na tej ploščici ni nobene pametne oznake s katere bi lahko razbral čemu služi. ima samo 4 pine: AC AC +V in GND. kondenzator ki je šel v luft je 22uF 400V.  je že kdo mel podoben primer? če zamenjam kondenzator bo deloval?  drug teden grem po nov kondič in ga bom zamenju. kakšen pameten nasvet? moram še na kaj biti pozoren?  hvala in LP ",
    "user": "profii"
  },
  {
    "message": "Zamenjaj, mogoče je samo to šlo. Ampak za vsak slučaj kupi še nekaj 5W uporov in jih dej na 3v3, 5v in 12v, da obremeniš linije in potem vklopi napajalnik \"ročno\" (stakneš en pin na konektorju za matično na maso). Da ti ne bo ob naslednjem poku še česa drugega vzelo s sabo... Vrednosti uporov naj bodo pa 2,5 Ohm za 3v3, 5 Ohm za 5v in 29 Ohm za 12v, vsi močnostni, 5W. ",
    "user": "TESKAn"
  },
  {
    "message": "hvala to sm hotu slišat.  ja sem ga prej mislu na suho užgat samo nisem vedu da je treba obremenit linije.  hvala še 1x  ",
    "user": "profii"
  },
  {
    "message": "Sej delajo tudi, če ne obremeniš linije, ampak dobro je vedet, kaj naredi, ko je obremenjen. ",
    "user": "TESKAn"
  },
  {
    "message": "Je mogoče videti kakšno sliko?   Kapaciteta se mi zdi rahlo čudna. je mogoče 0.22uF?   Kondenzator 22uF 400V, je kot navaden bipolarni kondenzator zelo velik, elektrolitski pa pri izmeničnem toku (AC) ni uporaben.   Toliko, da ne boš šel v trgovino in te bodo potem gledali, kot bi padel z Marsa ali pa ti prodali nekaj, kar bo vsekakor reklo bum. ",
    "user": "Azrael"
  },
  {
    "message": "No to je pa res, da lahko gre za X kondenzator in služi filtriranju motenj. Slika bi bila res dobrodošla:). ",
    "user": "TESKAn"
  },
  {
    "message": "kondenzator je na tisti malo večji ploščici v levem zadnjem kotu slike. bom sliku z digitalcem še mojga.    ",
    "user": "profii"
  },
  {
    "message": "Tebi je odletel (delno prebit?) tudi kompaktni Graetz polprevodniški usmernik !!! (to je ono Ac_Ac_Gnd_+ Zato ti je odletel tudi tisti kondenzator (a je fejst počlo ane?) , varovalka pa je kot zanalašč ostala cela! Možno, da je prebilo tudi paralelne upore tem dvema konskima elektrolitima. preverit in zamenjat.  Če boš samo kondič zamenjal, bo znalo spet pičit; naj ti en frend elektro stručko to pogleda, tam je 350V gor ko je na štrom priklopljen! Ne delat sam če ne znaš, ker si lahko napraviš sra** (murphy!) ...  ",
    "user": "Spajky"
  },
  {
    "message": "ostali elementi so videt celi. grecov še nisem šel merit, vendar na oko je vidt use celo. edin mot me ker je cela plata z zgornje strani nekam čudno umazana. kot bi bila polita s kislino z baterije al pa kondiča. tako na določenih delih je malo bela. ampak samo površinsko.  varovalke se niti nisem spomnil pogledati. ja je pa kr fajn naglas počno (tktktktk PUUUUF je naredl)  @Spajky:  sam mam tud neki pojma o štromu. spajkalnik pa multimeter mi ne delata večjih preglavic. tako da kakšen kondenzator mi ni problem zamenjat. sem pa vesel vaše pomoči. potem bo treba tudi graetz zamenjat?  LP ",
    "user": "profii"
  },
  {
    "message": "Zelo verjetno, jest jih \"kanibaliziram\" iz kakega drugega podobnega Psu. Ker sem omenil Murphy-a, najbl ziher je novn PSU, ker če kaj zezneš, ti zna poškodovat mam plato kaki sunek, če ti jo že ni (težave lahko nastopijo od jutri do enega leta naprej!  Na podoben način ti je verjetno kdaj poškodovalo Psu kaki sunek iz omrežja, če nimaš prednapetostne; šele zdej pa je dokončno crknlo! Take care of that! !!! ",
    "user": "Spajky"
  },
  {
    "message": "Če ti je razsulo elektrolit moraš vse površine temeljito očistiti in to čim prej. Snov, ki je v elektrolitu namreč prevaja. Zdaj pa je ta snov-elektrolit razpacana po vseh okoliških površinah. Uporabi alkohol, nitro razredčilo in v skrajnem primeru še trikloretilen.   Ko boš to opravil odstrani uničen kondenzator in ga poslikaj. Tako bomo vsaj približno vedeli za kakšen kondenzator se gre. Vedi, da kondenzator ni izpustil duše, ker bi mu bilo to početje všeč, pač pa je zato obstajal nek tehten razlog. In ta razlog moraš odkriti, sicer bo v podobno skušnjavo prišel tudi nov kondenzator. ",
    "user": "VolkD"
  },
  {
    "message": "evo slikc  leva platka je nesrečnca:    mesto umora 1:    mesto umora 2:    Preminili mladenič:    ",
    "user": "profii"
  },
  {
    "message": "Par mecev nazaj je tud men crknu isti model napajlnika. Če kdo rabi mu ga odstopim za dele. ",
    "user": "PRST"
  },
  {
    "message": "PRST zihr se da zrihtat. poglej kaj je šlo.  Edit:  čudi me tudi to da vedno ko smo (z dougčasa) metali kondenzatorje v zrak je šel z njih ven papir ali pa kaj podobnega. iz tega ni šlo pa zgleda da nič. edino tisto kar se vidi na prvi sliki, vendar dvomim da je od kondezatorja tista umazanija. ",
    "user": "profii"
  },
  {
    "message": "Odlično, slike povedo več kot se da napisati.  Najprej premeri gretcov mostiček. Obstaja velika verjetnost, da je vsaj ena od diod prebita. Pravzaprav ga vzemi kar ven, ker je po vsej verjetnosti vsaj poškodovan, če ne uničen.  Potem pa v nabavi novih komponent - poročaj ! ",
    "user": "VolkD"
  },
  {
    "message": "a je tale gretc standarden? se ga \"povsod\" dobi al je to kakšna eksotika? ",
    "user": "profii"
  },
  {
    "message": "Se ga dobi povsod, najbolje, da ga vzameš ven in rečeš prodajalcu \"tole hočem!\". ",
    "user": "TESKAn"
  },
  {
    "message": "ok grem ju3 verjetno po upore kondenzator in gretz. rabim še kaj drugega? je že kakšne 3 leta odkar sem nazadnje kupoval elemente zato sem že pozabu kako se prodajajo teli greci(raster, amperi itd). sj bojo tm vedli. ",
    "user": "profii"
  },
  {
    "message": "Sicer so že skoraj vse povedali, dodal bi samo tole:  Pazi na polariteto tako kodenzatorja, kot tudi mostička. Če boš enega ali drugega obrnil narobe, bo spet zagrmelo.   In v primeru, če narobe obrneš mostiček, boš uničil praktično vso vsebino napajalnika! Pri kondiju mogoče samo kondi in najbrž še varovalko in mostiček. ",
    "user": "Azrael"
  },
  {
    "message": "sem izmeril gretz pa se mi zdi da ni nič narobe z njim. meril sem diode v predvodni smeri (~0,5V), v zaporni pa zapirajo. ga lahko dam nazaj? ",
    "user": "profii"
  },
  {
    "message": "Veliko njih ti bo reklo, da ga lahko daš nazaj in uporabljaš, jaz pa ti tega nebi svetoval. Ti si diode namreč meril z instrumentom pri napetosti nekaj voltov. Kaj se dogaja pri napetostih na redimo 100 V ne veš nič. V dejanskem delovanju pa lahko dobiš na diodah tudi preko 600V.  Sicer je pa cena mostička manjša kot pa čas, ki ga boš porabil za nakup. ",
    "user": "VolkD"
  },
  {
    "message": "ja to pa vem da se o ceni ne splača razpravljat. bom kar novega kupil. hvala. ",
    "user": "profii"
  },
  {
    "message": "Jah, kondenzatorji dostikrat spustijo dušo brez razloga. No ja, kake prenaptostne špice tu precej pripomorejo k njegovemu koncu. Običajno se na vrhu napihnejo in izgubijo kapaciteto, če pa se iz njega pokadi, pa je kaj hujšega. Lahko zaradi napake v samem kondenzatorju( preboj) ali pa gretz pušča malo izmenične napetosti čez in se začne pregrevati, dokler ne eksplodira. Zato se ti res splača zamenjati še gretz, poleg kondenzatorja. ",
    "user": "coti"
  },
  {
    "message": "use je že 2 dni nazaj bilo zamenjano vendar sem pozabil kupit varovalko. tako da je sedaj v stanju mirovanja in čakam da konec tedna ko bom končal z učenjem in podobnimi stvarmi za fax.  poročam ko se bo spet pokadilo ali pa nasprotno.    lp ",
    "user": "profii"
  },
  {
    "message": "Par mecev nazaj je tud men crknu isti model napajlnika. Če kdo rabi mu ga odstopim za dele. Lahko meni ?   Glede tistega 'premaza' na ploščici. Stvar je navadna kolofonija, ki se jo pri novodobni izdelavi (beri: šparanju) ne čisti več. Ne škodi, kvačjemu varuje pred oksidacijo.  Glede kondija .... in platke Stvar je zelo vrjetno elektronika aktivne korekcije delovnega faktorja, ki služi, da ne plačuješ več, kot bi moral.  Drugače resno poglej, če ni še kakšen košček kam odletel. Gretz navadno ne odleti kar tako, je pa dobro preventivno menjat. Poglej še FETe, ki so na hladilnikih. Pri čifteku so 'delovali' celi. Pri merjenju se je en pretvarjal, da je 'normalen' drugi je bil prebit in v stiku. Nekako je tudi nastal 1 cm dolg oblok pa mi sploh ni jasno od kje bi taka napetost prišla ... ",
    "user": "Pyr0Beast"
  },
  {
    "message": "A ni kolofonija agresivna? Nevem, ce je glih kul da ostane gor. ",
    "user": "PARTyZAN"
  },
  {
    "message": "Pri sobni temperaturi kolofonija ni agresivna. Problem je le, ker v spajki ni zgolj kolofonija, temveč tudi druge bistveno bolj jedke stvari. Vsekakor je bolje očistiti. ",
    "user": "VolkD"
  },
  {
    "message": "varovalke še vedno nimam. sem si pa naredu tole:       samo priklopim in takoj vidim če napajalnik dela kot mora. ",
    "user": "profii"
  },
  {
    "message": "Jaz raje dam namesto varovalke, pri prvem vklopu napajalnika, na katerem je bilo treba kaj popraviti, navadno 230V žarnico, 60 ali 100W je vrh glave dovolj.  Če je videti, da napajalnik deluje normalno (napetosti na izhodu so primerne), potem dobi še varovalko in direkten vklop in se potem še enkrat potestira, če je vse OK.  Če žarnica ves čas sveti na polno ali kaj podobnega, vem, da je nekaj še vedno narobe in bi z vstavljeno varovalko povzročil najmanj to, da bo nova varovalka skurjena. In obenem tvegal, da bo odpovedalo kateri od elementov, ki sem jih že menjal. ",
    "user": "Azrael"
  },
  {
    "message": "evo dau not žarnco in SVETI    kakšen predlog kaj se splača pogledati? ",
    "user": "profii"
  },
  {
    "message": "FETi razpaljot  ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Torej če kdo rabi Tagana za dele nej mi piše ZS ",
    "user": "PRST"
  },
  {
    "message": "Koliko močna žarnica in kako močno sveti? Če je samo par W žarnica, lahko kar lepo zasveti, ampak pri 100W sme biti največ nitka komaj vidno rdeča, če je vse normalno.   Če 100W žarnica sveti polno, imaš še vedno nekje kratek stik: FETi, tranzistor na primarni strani 5V SB, mogoče kakšen kondi ali dioda v kratkem stiku. ",
    "user": "Azrael"
  },
  {
    "message": "žarnica 60W sveti skor na pouno. bom pogledu kar si povedu.  LP ",
    "user": "profii"
  },
  {
    "message": "kupi lc550w za 35€ in prišparaš dragoceni čas. lp ",
    "user": "Mirč"
  },
  {
    "message": "... dokler ne crkne in vzame s seboj še kaj drugega v digitalna nebesa, in takrat ugotoviš, da pravzaprav nisi nič prišparal ... ",
    "user": "Pyr0Beast"
  },
  {
    "message": "... dokler ne crkne in vzame s seboj še kaj drugega v digitalna nebesa, in takrat ugotoviš, da pravzaprav nisi nič prišparal ...  tega se najbolj bojim. ",
    "user": "profii"
  },
  {
    "message": "Ravno zadnjič sem se z enim čiftekom 420W igral... stvar je ob 'hardcore' izklopu spustila ven 15V na 12V liniji. Za 5V si tudi pomislit upam ne ... ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Če si hardcore izklop naredil s stikom 12 in 5V linije, je bila za tisti trenutek tudi na 5V liniji 15V. Smrt za diske, če to narediš v PCju.  Če pa si ga \"samo\" teral do meje in še čez, pomeni, da ta Chiptech nima poštimanih zaščit. Dobra stvar tega je, če bi rad iz njega dobil višje napetosti (baje se da nekatere napajalnike prepričati, da dajejo tudi 20V na 12V liniji) in katastrofa za PC, če gre kaj narobe. ",
    "user": "Azrael"
  },
  {
    "message": "Da se vrnem na topic, vprašanje za avtorja teme, je zamenjan kondi in graetz obrnjen prav?  Preveri še, da nisi kje pri spajkanju s kakšno kapljico spajke naredil kratek stik. ",
    "user": "Azrael"
  },
  {
    "message": "res je da sem imel kar nekaj zajebavanja z zvijanjem nogic od graetza, vendar sem 3x preveril in je zelo verjetno pravilno obrnjen. kondi je pa 100% pravilno obrnjen. je možna še kakšna malenkost ali bo moje zajebavanje dražje od novega napajalnika? :)  LP ",
    "user": "profii"
  },
  {
    "message": "Imaš pri roki kak V-meter in baterijo (1.5V bo dovolj)?  Pusti priklopljeno žarnico in napajalnik priklopi na baterijo. Potem pomeri napetost na zamenjanem kondiju. Obrni baterijo in spet pomeri napetost. V obeh primerih bi morala biti enaka, približno 0.4V. Polariteta napetosti mora odgovarjati polariteti kondija!  Če temu ni tako, si lahko graetz priklopil narobe ali pa je za kondijem še kratek stik. V najslabšem vrni noter originalni graezt (poglej slike za pravilno orientacijo) in spet poskusi z žarnico in omrežno napetostjo. Če bo takrat v redu, si novi graetz na vsak način priklopil narobe. ",
    "user": "Azrael"
  },
  {
    "message": "ja mam use doma. bom jutri poskusil ko bo malo bolj svetlo. sporočim rezultate.   LP ",
    "user": "profii"
  },
  {
    "message": "Če si hardcore izklop naredil s stikom 12 in 5V linije, je bila za tisti trenutek tudi na 5V liniji 15V. Smrt za diske, če to narediš v PCju.  Nop .. preprost izklop iz omrežja (power knof na off)  Hm ... z enim drugim napajalom sem nekako probal 'varit' ... 3.3V in ogljikova palčka je blo super, čez potegnilo kakih 10A delalo bp. Na 5V liniji se je vse skupaj 'usedlo' .. 2x ... na konc je samo mrknu. Odprl napajalc, noter popolnoma napihnjeni kondiji, menjal .. vse skupaj se pa od varjenja dalje ni več zagnalo (niso kondiji krivi).  Pw-on in masa data 'impulz', v kolikor dokaj hitro 'prižigam' stvar nekako 'lavfa' ... odletela kaka dioda ? ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Switcherji, kot so v napajalniku, niso narejeni za zelo nesimetrične obremenitve. Obremeniš eno linijo preveč in se ti bodo druge sesedle, da bo veselje. Da ne omenjamo motenj, ki veselo letajo naokrog po vezju:). ",
    "user": "TESKAn"
  },
  {
    "message": "A ni tako, da če eno obremeniš, gredo druge v nebesa ?   Sicer pa tebe že lep cajt nisem vidu na ST :)  Mah, bom stvar malce premeru, ko pridem čez vikend domov, trenutno sem tak utrujen, da se mi nit razmišljat ne da :) ",
    "user": "Pyr0Beast"
  }
]