[
  {
    "message": "V reklami od hoferja sem zasledil zanimivo ponudbo prenosnega računalnika. Zanima me če mi lahko poveste a bi se to splačal vzet ker se mi zdi pocen in tudi komponente po moje niso slabe.   Spisek komponent: * procesor Intel® Core™ 2 Duo T5250 1.5 GHz, 2 MB L2 medpomnilnika, FSB 667 MHz * briljantna grafika s 512 MB pomnilnikom * ogromen trdi disk, 250 GB * ogromen delovni pomnilnik, 2 GB * brezžični LAN * vgrajen Bluetooth® 2.0 * 8x multistandardni DVD-/CD-zapisovalnik * DVI in HDMI izhod * vključno s programsko opremo * vključno z obsežnim priborom  več informacij najdete na:  Medion   Cena pa je 899€.  Vnaprej hvala za odgovore.  Lp! ",
    "user": "fast_"
  },
  {
    "message": "Raje nebi mel MEDION AKOYA-je! Moje mnenje ne glede na to kakšna je kofiguracija! ",
    "user": "al3s"
  },
  {
    "message": "Ne kupujem v trgovinah kjer majo tehniko poleg kruha in mleka. Poleg tega je sumlivo nizka cena, sploh če je zdrven že XP ali vista. Disk ma najbrš 4200 rpm (bol sado-mazo), procesor mi ne gre u račun po mojem filingu je bol k ne švoh. Sicer pa naj še kdo pove svoje mnenje. Sem pa sem bil predvčerajšnim v hoferju in majo nek prenosnik zaklenen v plexi steklu zdraven sadja in korenflexa ! ",
    "user": "Glodko"
  },
  {
    "message": "Samo poglej kako nabijajo več, visoko, najvišjega, posebno, za nenasitne!! Ma dej nehaj dej!  * Izredna moč -Dvojedrni procesor Intel® Core™2 Duo T5250 1.5 GHz, 2MB L2 Cache, FSB 667 MHz * Več je preprosto več -Velikanski delovni pomnilnik 2048 MB * Posebni razred grafične moči - NVIDIA® GeForce® 8600M GS * Večpredstavnostna zabava najvišjega nivoja - Izhoda DVI-I in HDMI * Za nenasitne - 250 GB trdega diska * Prenosni televizor s posebnim oblikovanjem ",
    "user": "al3s"
  },
  {
    "message": "So mel že boljše ponudbe, tale se mi niti ne zdi nekak ugodna, oziroma ma mal bogi procesor... ",
    "user": "T0RN4D0"
  },
  {
    "message": "Hvala za odgovore. Vse to nažalost drži in tudi že kako so napisane lastnosi mi ne lih deluje resno neki in do zdej nikol nism kupoval računalniških stvari kr v eni x trgovini kjer majo vse zato mislim da tud tle ne bo nič. Če pa ma kdo še kakšno mnenje naj kar pove. ",
    "user": "fast_"
  },
  {
    "message": "No prenosnik je sigurno vreden svojga denarja. Ne pozabit da ima 17\" ekran, tv tuner z daljincem in velik dodatne opreme in priključkov - hdmi, dvi, torbica, miška. Vprašanje je samo ali ti to rabiš. Nekak se mi zdi idealna zadeva za kakšno študenstko sobico, tv in pc v enem  . Najbolj smešni argumenti proti se mi pa zdijo o bližini kruha in računalnika, še posebej od 7ejccca, ki je kot lahko preberemo  tukaj kupil in ustrezno plačal prenosnik v \"pravi\" računalniški trgovini. In kaj ima od tega? Zajebavanje in ignorantski odnos na servisu ter s sekundnim lepilom zalepljen prenosnik. Hvala lepa za take \"prave\" računalniške trgovine. Če že moraš s sekundim lepilom zalept prenosnik potem to sigurno bolj paše temu medionu koker pa hp-ju  ",
    "user": "fosil"
  },
  {
    "message": "Ja to je seveda res, ampak je klub vsemu vsaj 3 leta garancije, tle pa sploh ni podatka o garanciji  . Tko da za tvojih 800 € bi rajš kupu kako tošibco, mogoče še kej dodal dnarja. Uglavnem pa sigurno ne hp-ja ",
    "user": "Glodko"
  },
  {
    "message": "Tak prenosnik je bil pred novim letom v Merkurji skupaj z VISTO cca 940 € skupaj s zavarovanjem SE ZGODI. ",
    "user": "MUC"
  },
  {
    "message": "7ejc: garancija seveda mora biti, tako da o tem ni debate ",
    "user": "Phoebus"
  },
  {
    "message": "Ja no to sm zgol omenu k je neki folka govoril, da so mel hude probleme pol z garancijo pr hoferju.  ",
    "user": "Glodko"
  },
  {
    "message": "Jaz sem pred kratkim kupil v HOFERJU optični čitalec MEDION, pa moram povedati, da sem z njim izredno zadovoljen.  V primerjavi z mojim prejšnim CANONOM je boljši, ugodna pa je bila tudi cena. ",
    "user": "Magician"
  },
  {
    "message": "Sej to je fora ker za tak keš z temi komponentami in da ma 17\" ekran nevem če je kje tko pocen, sam sm preisku vse in kolk časa je garancija ne piše in tudi da naprimer kaj ne bi delal kako je pol to z servisom mi ni jasno. ",
    "user": "fast_"
  },
  {
    "message": "Pojdi vprašat, kako je s servisom. Načeloma pa lahko zadevo vedno prineseš nazaj v trgovino, če gre kaj narobe, in oni pošljejo servisu. Ampak če prodajajo tu, mora biti tudi servis zagotovljen.  Doslej še nisem zasledil, da bi v Hofru prodajali prenosnik z garancijo krajšo od 2 let. Čeprav, včasih ti tudi garancija ne pomaga (nosiš na servis in puščaš živce za sabo). Lahko pa, da bo super za tak denar. ",
    "user": "zcetrt"
  },
  {
    "message": "Moj optični čitalec ima 3 leta garancije. 3 leta ne dobiš niti pri CANONU....  Servis za artikle MEDION je najbližje v Avstriji v kraju WELS. Zagotovo pa je dovolj, če ga odneseš nazaj v trgovino alina sedež podjetja HOFER v Sloveniji in oni to uredijo glede garancije.   Dajte si že enkrat zapomniti, da ne pomeni vse tisti mali znakec proizvajlca nalepljen na artiklu vse. ",
    "user": "Magician"
  },
  {
    "message": "No ja glede na vso priloženo je res poceni. Če bi bla kakšna otvoritev bi ga dobil za kakšnih 700€ :D ",
    "user": "T0RN4D0"
  },
  {
    "message": "Je kdo drugače že sprobal za notebook? Kakšna je kaj kvaliteta ohišja? Specefikacije so drugače dobre, samo kvaliteta me zanima? L.p ",
    "user": "Execution"
  },
  {
    "message": "ma kvaliteta ne more bit, če so take specifikacije za tak denar. nekje mora bit neki narobe. vrjetn je tipkovnica zelo slaba, zaslon, baterija. Sicer pa ti Medion firma kaj pove....... ",
    "user": "dolenska"
  },
  {
    "message": "vrjetn je tipkovnica zelo slaba, zaslon, baterija. Sicer pa ti Medion firma kaj pove.......   Mal poglejte na kakih nemških straneh glede testov teh medion laptopov....obnesejo se dobro (ocena 4). Tako zaslon, baterija itd...Mislim, da je bil celo ta laptop tudi testiran.   Fazit Das Aldi-Notebook eignet sich prima zum Arbeiten. Es ist sehr schnell und sehr leise. Dazu kommt eine spieletaugliche Grafikkarte und eine umfangreiche Ausstattung inklusive WLAN und TV-Karte. Unterm Strich ein Topangebot.   COMPUTER BILD-Testurteil: 2.04 (al po domače 4)  Baterija zdrži 2.5 ure pisarniškega dela in 1.5 ure intenzivne uporabe (dvd, igre), kar je za 17inč dost.   Ne govorit o nečem če ne poznaš. Če ena znamka ni prisotna pri nas še ne pomeni, da je slaba že po imenu.  evo še en test: The Medion MD9640 is one of those phenomenal notebooks out there well-worth purchasing. For $1,499 you get a 17-inch notebook with notable specifications, an abundance of accessories, and 2 years warranty. And while it is sold in Aldi stores and not in ‘well-known' electronic stores where other branded notebooks are being displayed, we believe that this well-specced notebook just speaks for itself and will provide users with performance like no other. ",
    "user": "OZZY"
  },
  {
    "message": "Medioni so v Avstriji in predvsem Nemčiji zelo priznana blagovna znamka. Se v celoti strinjam z OZZYjem. ",
    "user": "opeter"
  },
  {
    "message": "Ma sej to je...Lahko rečeš VERJETNO pa nisi niti pogledal na net a je kak test al pa ga dejansko sprobal kot jaz. SAm sem bil tud na začetku mal skeptičen gled same znamke ampak mam zdej doma že več stvari od mediona pa sem zelo zadovoljen. da ne rečem,da ma vsaka stvar 3 leta garancije. Edino kar je je problem nakupa nadomestne baterije če ti odpove ampak mislim, da je v 3 letni garanciji zajeta tudi baterija. Se pa lahko nabavi direkt iz Nemčije, kar ni poseben problem. ",
    "user": "OZZY"
  },
  {
    "message": "Baterije imajo kvecjemu 6 mesecev garancije, pri nekaterih proizvajalcih se toliko ne. ",
    "user": "kixs"
  },
  {
    "message": "Kaj pa veš...lahko te kdo preseneti.  Sem naletel že na proizvajalca, ki daja 1 letno garancijo na baterijo. Na prenosnik pa 2. ",
    "user": "OZZY"
  },
  {
    "message": "Evo še moja izkušnja z Hoferjem, nabavil sem prenosnik Gericom, ki mi po dveh letih aktiven uprabe še zmeraj dobro služi, garancijo ma 2 leti, med tem mi je vdarila strela in se ni več prižgal. Poklical sem na priloženo številko za garancije, kjer sem moral povedat kaj je znim narobe in podatke(rekel sem da se ne prižge). Nato so mi ga drug dan prišli iskat in v 5 dneh je bil doma popravljen,(šla je osnovna plošča). Naj še omenim da je bil na servisu v Linz-u Avstrija. Pol pa nekateri pametnjakoviči govorijo neki v brezveze in plačujejejo tudi do 50% večjo ceno.(big bang and co.) ",
    "user": "traktor"
  },
  {
    "message": "če boste govoril take o hoferju bom tam še kaj kupil.... no saj disk 750GB sem tam kupil. ",
    "user": "dolenska"
  },
  {
    "message": "Sej ni važno kje se kupi roba.. Najbol zanimivo mi je ko raje kupimo \"isto stvar\" za več denarja v BOFu ali pa kaki večji trgovini ki se ukvarja bolj z elektroniko kot kruhom, kot pa prišparamo denar in kupimo v trgovini kjer poleg kruha prodajajo v omarci zaklenjeno \"isto stvar\"..  Edina razlika je da ti bo v hoferju postregla kaka teta v halji ki ima rokavičke za kruh rezat, v Bofu te bodo pa ignoriral pa pokroviteljsko hotl nategnt da uzem unga ta dražjiga..  Za MEDION znamko sm že večkrat slišal in ne more bit \"napačna\" če se prodaja na veliko drugod po evropi.. Moj nasvet je da kar ne boš sam probal ne boš vedel.. Pr nas slovencih je po forumih itak potrebno vsako novo stvar spluvat brez razloga.. ",
    "user": "Neumnost"
  },
  {
    "message": "Težava je le v tem, da postane preizkušanje sila drag špas. Dati 800 EUR za probo, če pa ne bo dobro, pa pač ne bo... Ni prijetno. Psihološko se človek zato ob \"priznani\" znamki bolje počuti, čeprav to ni vedno garancija za izogib neprilikam.  Prehitro soditi pa se res ne bi smelo. In zaenkrat je bilo kar veliko dobrega slišati o uveljavljanju garancije v Hofru. ",
    "user": "zcetrt"
  },
  {
    "message": "Medion, Tevion je Hoferjeva lastna znamka ;) ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Hofer v celi mreži svojih prodajaln sigurno proda več tehnične robe, kot večina naših specializiranih trgovin, zato ima tudi dober servis in poceni kvalitetne izdelke. To raznim veleblagovnicam nudi dodatno ponudbo, saj ko kupiš računalnik, večkrat prideš tudi po druge izdelke, pomembno je samo to kako velika veriga trgovin je, saj dobijo popuste od proizvajalcev glede na količino. ",
    "user": "solatko"
  },
  {
    "message": "Evo danes sem kupil medion md 96420. Zadeva deluje super. Vista teče čisto gladko. Cel sistem je čisto tih. Grafika je super, ekran in tipkovnica prav tako. Čez viekend ga bom malo bolj stestiral. Zelo rad bi sprobal TV:) Imam celo možnost vrnitve v 20 dneh in dobin denar nazaj, vendar mislim da to ne bo potrebno:) ",
    "user": "Execution"
  },
  {
    "message": "a ni to malce precenjena stvar? 900€ za takle laptop? Jaz dobim kar dosti boljšega za 250€ manj ",
    "user": "Shegevara"
  },
  {
    "message": "Zanj sem odštel 600€. Danes je bila otvoritev Hoferja v Krškem. Za tak denar pa garantirano ne dobiš nič boljšega. Vsaj ne z 250Gb diskom, in z grafično GeForce 8600m GS ne:) Drugače pa tudi jaz nebi odštel 900€ za tak prenosnik, se da dobiti že boljšega. Relativna cena je pomojem tam nekje 750€. ",
    "user": "Execution"
  },
  {
    "message": "Poglej cene pprenosnikov za 750 in kaj majo in pol perimerjaj tega...Je razlika....Poleg tega prištej 3 leta garancije, kjer ima večina 1-leto in acer in par izjem 2 leti. če hočeš pa kej dokupit ala big bang al merkur ''se zgodi'' pa doplačaš pri njih ali dokopiš garancijo pri proizvajalcu, ki je od 80 evrov naprej.  Pol pa presodi al se splača al ne...Po mojem da in to bolj kot ker drug. ",
    "user": "OZZY"
  },
  {
    "message": "Pozdravljeni!  Da na novo ne smetim po forumu, si bom sposodil temo.  Menim, da je  ta monitor in pa  tale, enak model, no vsaj po karakteristikah (na Hoferju ni vidna oznaka monitorja). Če je isti model, je cena ugodna, zato me zanima, če že ima kdo tega Acerja in iskušnje s prve roke.  Drugače pa bi v Hoferju kupil monitor, po salame bi pa šel drugič; torej ne bom kupoval skupaj . Riziko je torej samo kakšen mrtev pixl.  Morebiti kakšno mennje; LP, moat ",
    "user": "moat"
  },
  {
    "message": "Tudi mene zanima kar sprašuje moat. Komentarji glede monitorja. ",
    "user": "Vikking"
  },
  {
    "message": "ne spoznam se na prenosnike, ampak men se zdi kr ql po karakteristikah. Edina stvar ki me skrbi je to, ker ma geforce grafo, ki je znana po tem, da crkujejo, še posebi te za prenosnike. Pa kakšen TV je not? A je prek neta al ga morš prek kabelske al pa prek satelita povezat? ",
    "user": "The Player"
  },
  {
    "message": "Zanimivo pri nas pa hofer tega laptopa ne ponuja oz. ga ni. ",
    "user": "Hardstyle"
  },
  {
    "message": "Kaj tako kritizirate nakup tehnične robe v Hoferju? Sam imam PC Medion in monitor LCD Gericom že 2 leti in vse super dela. Naslednjega bom spet kupil v hoferju. Računalnik prineseš domov,ga priklopiš in dela.Pa še Windowsi so licenčni gor. ",
    "user": "ttommy"
  },
  {
    "message": "monitor za neoblikovalce cisto v redu pa za tistih 50EUR dobis veliko salam ",
    "user": "trnvpeti"
  },
  {
    "message": "Ja tega prenosnika hofer ne ponuja ker so imeli akcijo v januarju, poglej kdaj je nastala tema. :D ",
    "user": "boolsheat"
  },
  {
    "message": "Kolega je kupil v Hoferju montor... ker je imel en mrtvi piksel ga je nesel nazaj in so mu ga brez vprašanj zamenjali... Vseeno ... po kakšnem letu je tudi na tem dobil mrtvi piksel. Hja res pa je da se ti to lahko zgodi pri vsaki trgovini...   LP ",
    "user": "nastyboy"
  },
  {
    "message": "Hvala trnvpeti za odgovor. Sicer sem prebral karakteristike LCD monitorja, vendar sem se obrnil na forum z namenom, da mi kdo iz prve roke potrdi (torej nekdo, ki tudi ima dotični monitor), da je z njim zadovoljen. Očitno pa ni nikogar, ki bi bil lastnik omenjenega monitorja. Je pa res, da se za razliko 50 €, ki bi jo prihranil z nakupom pri Hoferju, dobil veliko salam . Mogoče kdo, ki tudi dejansko ima ta monitor in je z njim zadovoljen.  Hvala, moat ",
    "user": "moat"
  },
  {
    "message": "mam Acer gaming series lcd in je super. ",
    "user": "mtosev"
  },
  {
    "message": "kaj bos delal na monitorju prvo to povej ko bos povedal, se bos ze tako skoraj odlocil ? . ! ",
    "user": "trnvpeti"
  },
  {
    "message": "Hvala tudi tebi nastyboy. To je bil tudi del mojega vprašanja. Res je, da je riziko večji če kupiš monitor v prodajalni, pri tem pa doma ugotoviš, da ima slab pixel, kar je nedvomno slaba novica. Dobra pa je ta, kot praviš, da so mu monitor takoj zamenjali. LP, moat. ",
    "user": "moat"
  },
  {
    "message": "No, danes je na forumu, kljub pozni uri kar živahno. Torej, dejansko bi kupil dva monitorja in sicer za hčerki, ki bi pač surfali, igrali igre in spremljali TV preko mreže (imam SiOL trojček z VCL media playerjem in Adytejo TV, ki šiba preko mreže). To je, to. Nič kaj v zvezi oblikovanja, resnega dela ipd. Nezahtevna uporaba, pač. LP, moat ",
    "user": "moat"
  },
  {
    "message": "nimas kaj zgresiti edino fejst svetla slika je na teh monitorjih, pac das malo dol contrast izkusnje z podobnega 24\" acerja, ki se uporablja samo za prezentacije dolocenega software-a ",
    "user": "trnvpeti"
  },
  {
    "message": "Za tak denar pa garantirano ne dobiš nič boljšega. Vsaj ne z 250Gb diskom, in z grafično GeForce 8600m GS ne :)   HP6735s 550€ ",
    "user": "Pyr0Beast"
  },
  {
    "message": "MEDION znamko sm že večkrat slišal in ne more bit \"napačna\" Dokler ne probaš. Kupil enkrat MEDION in nikoli več. Optical wireless miš? Pa že, navadna optična logitech s kablom za 10€ jo je posekala kot za šalo. ",
    "user": "djordjevic"
  },
  {
    "message": "Za tak denar pa garantirano ne dobiš nič boljšega. Vsaj ne z 250Gb diskom, in z grafično GeForce 8600m GS ne :)   HP6735s 550€ 8600m gs je boljsa. ",
    "user": "mtosev"
  }
]