[
  {
    "message": "Zdravo!  Imam probleme s predvajanjem filmov. Windows media player, vgrajen mi ne dela: zvok zamuja, se zavstavlja.. BS Player mi javi napako, sploh ne morem 0 predvajat. Media Player Classic zataji, ko skušam naložiti pdnapise - windows mi napiše : dirver r300 has stopped working and recovered,program se ne odziva; sicer dela. VLC dela, samo kaj ko tam ni mogoče veliko telovadbe s podnapisi (ali pa jaz neznam nastaviti velikosti, barve..) K-Lite codec pack imam inštaliran, pa tudi dix codec. OS Win Vista, ATI X1150, turion x2 2ghz, 2giga Ram (prenosnik)  Prosim pomagaajte, hvala ",
    "user": "roocky"
  },
  {
    "message": "Izbriši prav vse kodeke, ki se ti valjajo v sistemu. Potem pa instaliraj K.lite codec pack in mora zadeva funkcionirat. ",
    "user": "cekr"
  },
  {
    "message": "ffdshow je delal v visti že od začeta in dela prav lepo tudi zdaj. ;) ",
    "user": "BendeR"
  },
  {
    "message": "VLC v Visti predvaja video brez težav, malo se je potrebno poigrat z nastavitvami. Glede podnapisov velja podobno. priznam, da bi lahko VLC imel nastavitve podnapisov na kakšnem bolj pametnem mestu. ",
    "user": "zee"
  },
  {
    "message": "Kaj pa Aero 3D in direct show, ni v tej relaciji nekaj \"narobe\". Menda se tepeta.. Menim, da je to tudi vzrok za nedelovanje Classic Playerja, ko zaženem podnapise. Sicer pa sem imel fdd show, predvajal sem v WMPL, en čas je bilo ok, potem pa so se začele težave.  Osebno mi je zelo všeč Classic Player, ker je enostaven in ima samo tisto kar dejansko rabim, porabi malo rama itd. Kakšne nastavitve naj izberem, da mi bo deloval?  Btw, kje lahko v VLC playerju nastvaiš barvo in velkost podnapisov? ",
    "user": "roocky"
  },
  {
    "message": "MPC dela cool pod Visto. Vklopit moras samo VMR7 ali VMR9 DX output v opcijah. ",
    "user": "Tr0n"
  },
  {
    "message": "OK kul. Zdej mi VLC in Classic sploh ne predvajata ničesar. WMPL predvaja, ampak še vedno šteka. Nič nisem spreminjal, brisal/inštalirav kodekov. Wtf. Kot zgleda je res neki narobe s kodeki. Classic mi napiše: Cannot render file. Kaj bi bil vzrok..? Povejte mi prosim malo vaše nastavitve, setupe, prog. opremo s katerimi vam Win Vista predvaja. Moja želja je, da bi vse predvajal v Classic playerju.  tnx guys ",
    "user": "roocky"
  },
  {
    "message": "Imam vklopljem VRM 9, poskusil sem z VRM 7 in vsemi ostalimi, vendar ko sem dal podnapise se je vse skupaj ustavilo oz.sploh ni predvajalo - ko ni bilo na VRM 7 oz VRM 9 ",
    "user": "roocky"
  },
  {
    "message": "Sem ti že napisal. Najprej vse kodeke, kar se ti jih valja po sistem, izbriši. Potem pa inštaliraj k-lite codecpack. To bo 99% delovalo. ",
    "user": "cekr"
  },
  {
    "message": "Ne rabis packov. XviD, AC3Filter in to je to. ",
    "user": "Tr0n"
  },
  {
    "message": "odstrani vse kodeke, namesti ffdshow + AC3 in MPC, kjer izklopiš vse njegove lastne kodeke. ",
    "user": "bluefish"
  },
  {
    "message": "Jaa.. zdej sem zbrisal totalno vse kodeke in namestil fdd show. MPC predvaja, lepo, brez zatikanja, vendar ko poženem podnapise se svtar ustavi. Isti problem kot prej. Sicer podnapise lahko poženem v fdd show-u in delajo. Kaj narediti, da mi bodo delali podnapisi še v MPC-ju? Je vseeno malo nadležno vklapljat podnapise v fdd-ju.   tnx ",
    "user": "roocky"
  },
  {
    "message": "Sm se še malo igral.. Nastavil sem v MCP-ju v Subtitles number of subscripts .. na 10. Senco sem dal na 0. Sedaj dela. Kot zgleda je vse skupaj povezano z nekim bufferjem oz. podatki, ki jih je potrebno obdelati.   HVALA za vašo pomoč ",
    "user": "roocky"
  }
]