[
  {
    "message": "Pozdravljeni!   Z familijo si gradimo hišo...počasi ampak zanesljivo:) No v glavnem ker sem jaz po poklicu elektrotehnik elektronik (trenutno študiram), naloga električnih inštalacij tako pade na mene.Vendar nimam veliko izkušenj še iz inštalacij:/ ...vem ja, da sem po poklicu elektrotehnik, vendar kot vemo šola tudi ni vse;)   Pa me zanimajo nasljednja vprašanja: - kako sistem razdeliti v 3 faze? Pač da vemo da bo vsaka vaza enoko obremenjena - kakšne posebne \"finte\" na katere naj bom pozoren? - kako se vse skup veže pri vhodu glavnega kabla v bajto?...oz so kakšne \"finte\" tud tu? - kako je z višino vtičnic v posameznem prostoru? - kako je z elektriko v kopalnici? - kako je z elektriko v garaži? - vezava 400V v garažo se potrebuje?...pa kako vezat?    Pa ko smo že tako globoko v tehnologiji...me zanima kako je z informacijskimi in multimedijskimi kabli? - se splača vezat telefonski kabel po hiši? Saj telefona stacionarnega itak ne bomo več imeli...itak brezžičen internet v hiši narediš - ker ni na tistem območju kabelske televizije, bi bilo televizijo vezat pametno na internetno televizijo?...ampak do 2012 itak bomo meli DVB...ali to ne bo tako kvalitetno? - kako je z kabli za zvočnike? Ko kupiš hišni kino imajo nekateri brezžične zvočnike če se ne motim, torej se splača naredit kakšne vtičnice za zvočnike? - opazil sem tudi že računalnike v dnevnih soba, ki so v posebnih ohišjih, se to splača ali DVD/hišni kino zadostuje potrebam? - kako čim bolj poenostaviti stvari?   Hvala že vnaprej za pomoč! Nekatera vprašanja so zgolj iz previdnosti;) ",
    "user": "mirch"
  },
  {
    "message": "Položi dovolj cevi, da če se boš kdaj lotil še kaj napeljevat, ti ne bo treba štemat sten:). Jaz sem drugače za ožičeno mrežo, sploh če je med več stacionarnimi računalniki. ",
    "user": "TESKAn"
  },
  {
    "message": "še en glas za ožičeno mrežo, pri nas doma bomo mogli razbijat, ker nimamo dovolj širokih cevi, da bi skoznje lahko potegnili UTP kabel  ",
    "user": "zee"
  },
  {
    "message": "Po moje se ti splača položiti kanale za UTP/telefonski kabel v vsako sobo. Wireless se sicer lepo sliši, vendar se zna zgoditi, da boš imel čez nekaj let po hiši že optiko. Takrat bodo kanalčki prav prišli.  ",
    "user": "poweroff"
  },
  {
    "message": "Pa me zanimajo nasljednja vprašanja: - kako sistem razdeliti v 3 faze? Pač da vemo da bo vsaka vaza enoko obremenjena  najprej na grobo preračunaj, magar po etažah,... sledi natančnejši izračun,.    - kakšne posebne \"finte\" na katere naj bom pozoren? za steklokeramično/indukcijsko je navadno potreben 3fazni priklop; se pa da tud prevezat.   - kako se vse skup veže pri vhodu glavnega kabla v bajto?...oz so kakšne \"finte\" tud tu? iz omarice (števci) v prvo omarico v hiši -> navadno prek FID stikala oz. glavne varovalke   - kako je z višino vtičnic v posameznem prostoru? so standardne višine; poglej na http://www.podsvojostreho.net/ - kako je z elektriko v kopalnici? neimej vtičnic v dometu vode; ne pozabi na infra grelnik (če bo) - kako je z elektriko v garaži? po potrebi 3 fazna vtičnica (varjenje, močnejši stroji?) - vezava 400V v garažo se potrebuje?...pa kako vezat?   generalno -raje kak kabel preveč, kot premalo; enako velja za cevi. ",
    "user": "ali3n"
  },
  {
    "message": "- Kot si sam ugotovil je potrebno posamezne faze enakomerno obremeniti. Pri končni montaži v omarci z varovalkami pusti malo daljše kable(faze),da lahko po potrebi kaj zamenjaš. - Nekih fint ni naredi dovolj vtičnic po sobah,dovolj velik presek kabla za večje porabnike. - Kabel od zunaj do omarice z varovalkami dovolj velikega preseka, če gre kabel po zemlji potem zemeljski kabel. - Po navdi vtičnice od 40-60 cm, stikala 100-150cm. Lahko tudi drugače po vaših željah. - Fid stikalo 0,03 A.,stikala zunaj kopalnice vtičnice z zaščitnimi pokrovčki.Zdaj se ponavadi dajo 0,03 A.fid stikala za celotno hišo. - Če je garaža samostoječa, potem naredi omarico z varovalkami, fidom samo za garažo,drugače nič posebnega. - 3faze v garažo po potrebi ponavadi ja.  Drugače pa dovolj velike omarice za varovalke,če imate več nadstropij ti priporočam v vsakem svojo omarico. Kot so ti svetovali kakšen utp kabel,koaksialen kabel plus nekaj rezervnih kanalov ne more škodit. ",
    "user": "kozi"
  },
  {
    "message": "- se splača vezat telefonski kabel po hiši? Saj telefona stacionarnega itak ne bomo več imeli...itak brezžičen internet v hiši narediš Potegneš CAT5e kabel in ga uporabiš za telefonski kabel, ko je potreba, ga preprosto spremeniš v mrežnega ... Drugače čimveč cevi, da ti ne bo treba pol stanovanja razbijat za novo vtičnico. Pri 'lustrih' in napravah, ki se močno grejejo v bližini priključka raje uporabi silikonske kable. Če boš uporablal mehkožilne kable uporabi 'tulce' in primerno orodje. Za 10A varovalke 1.5mm^2 za 16 2.5mm^2, 20 4 mm^2, 32 6mm^2 če še prav pomnim :)  Pri omarici pa imej dovolj prostora, da bos lahko kable noter potegnil, ker kajkmalu gužva rata  Pa raje vzemi večjo, kot manjšo, ni vredno težav, vrjemi. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Wireless se sicer lepo sliši, vendar se zna zgoditi, da boš imel čez nekaj let po hiši že optiko.  Ali ima wireless limit? Zakaj? Ali s časoma ne bodo izdelali takih z višjimi zmogljivostmi?  Fid stikalo 0,03 A.,stikala zunaj kopalnice vtičnice z zaščitnimi pokrovčki.Zdaj se ponavadi dajo 0,03 A.fid stikala za celotno hišo.  30mA FID za celotno hišo je zajebana stvar. Namreč, pogosto se dogaja, da ti zaradi udara strele FID izklopi. Če si takrat ravno na dopustu, te čaka po vrnitvi domov skrinja, polna pokvarjene vsebine. Zato se zadnje čase veliko vgrajuje 300mA FID za celo hišo in 30mA za kopalnico.  Še eno vprašanjce: Kako ozemljujete kadi/tuš kabine? Kako izmerite ponikalne upornosti? Ali namesto tega že vsi vgrajujete plastične cevi? ",
    "user": "A. Smith"
  },
  {
    "message": "Zakaj bi imel kišto, ki je ne boš nikoli premikal, na wireless? Plus danes lahko za 60 evrov kupiš gbit switcher, vsaka gbit kartica stane 17 evrov, če je nimaš že vgrajene na matični. Koliko bi danes stalo primerljivo hitro brezžično omrežje? ",
    "user": "TESKAn"
  },
  {
    "message": "Par nasvetov, ki znajo priti prav:  Žice: - za vtičnice 3x2,5mm2 (v istem prostoru jih lahko šivaš med sabo) - za luči 3x 1,5mm2 - steklokeramična 3x4mm2 (enofazno - svoja varovalka 20A B-tip ali 16A C-tip) - garaža (če bo več strojiev) 3x6mm2 (faze) + zemlja ter nula 10mm2  Varovalke: -kopalnica: FID posebaj za kopalnico (da ne bo black-out po celi hiši, če bo kaj narobe); povleci zemljo velikega preseka (6mm2) v kopalnico, ter nanjo veži ostale zemlje -Luči so panavadi 6A (po 2-3 sobe skupaj) - vtičnice 16A (vsaka soba zase) - Dobro je če imajo stroji svoje varovalke (pralni stroj, klima, bojler) - 16A - Glavna varovalka je standardna 40A (oziroma 3-fazno primerljivo) cevi: položi jih preveč (presek 16 mm ali več - vedno pridejo prav pa poceni so) utp: v vsako sobo vsaj 2 + kuhinjo omarica naj bo velika (2 vrstna po 12 varovalk ali več (raje več)) - prehitro zmanjka placa  FID na celo hišo ti zelo odsvetujem, ker ga bo izklapljalo brezveze - samo kopalnica! ",
    "user": "aiko"
  },
  {
    "message": "- vse kable se da v požirke  -doda se še kakšna prazna požirka -kopalnica ima vso elektriko vezano na svoje FID stikalo -... ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Ali ima wireless limit? Zakaj? Ali s časoma ne bodo izdelali takih z višjimi zmogljivostmi?  Ja, samo na dolgi rok bo verjetno tudi frekvenčni spekter prezaseden, poleg tega so tu razne motnje (mikrovalovka,...), itd. Najbolj zanesljiv je prenos po žicah. ",
    "user": "poweroff"
  },
  {
    "message": "Da o varnosti in prepustnosti niti ne govorimo.  Danes je Gbit ethernet trivialen po žici, po luftu pa ga ne dobiš za noben denar.  Za večji denar dobiš danes ze žično 10 Gbit gear, brezžičnega pa lahko vidiš kvečjemu na Star Treku...  Če se da, se vsekakor splača imeti kabel ali optiko.  WiFi je samo izhod v sili tam, kjer se to ne da ali ni praktično. ",
    "user": "Brane2"
  },
  {
    "message": "Ja, o varnosti namenoma nisem govoril. Sicer pa je pri povprečnem slovenskem uporabniku edini varnostni problem ta, da ne bodo sosedje videli, da ima novejši pr0n kot oni...  ",
    "user": "poweroff"
  },
  {
    "message": "Pozdravljeni!    Kako je z DVB tehnologijo?   Kolk jaz vem je tega zelo malo v Sloveniji še, čeprau bi naj kao sprejeli ta protokol leta 2012.    Torej če kupim televizije z že vgrajenim DVB demodulatorjem, je potrebno še kaj imeti za anteno in podobno?    Saj še bom pogooglal, sam pač več glav več ve ",
    "user": "mirch"
  },
  {
    "message": "Zanekrat se ne kupi TV za DVB-T, ker Slovenija podpira standard MPEG-4, TV-ji na trgu pa imajo samo podporo za MPEG-2.  Edino Sonyjeva serija W ima že MPEG-4 dekoder vgrajen. Počakaj malo ...  LP I. ",
    "user": "Invictus"
  },
  {
    "message": "Celo hišo skabliraj s UTP Cat 5e (najmanj 2 vtičnici na sobo, dnevna raje več), drugače ti bo žal, na brezžično omrežje ne računaj preveč. Kot so rekli ostali CAT 5e lahko porabiš tudi za telefone brez prevezave. Kuhinja vsaj štedilnik rabi po 2 fazi, pri pečicah sem videl tudi že eno samo fazo, zvleci po 3 faze za vsakega, (tako se dela montaža kablov direktno v dozo in ne preko klasične vtičnice)ter vsakega na svoje varovalke. Vtičnice obvezno 2,5mm^2 ",
    "user": "krho"
  },
  {
    "message": "Kolk sem googlal zdaj sm ugotovil da bo kvaliteta slike večja kot pa prek internetne televizije, ampak ne bo možno dobit toliko programov     No zanima me glede inštalacije, če se spremeni kaj način vgrajevanja (ali je podobno kot sedaj, antena, demodulator (in ostale škatle), ter po koaksialnem v dnevno sobo, ali je kaj drugače)? Se uporablja kakšen drugi kabel namesto koaksialnega?    Neko cev bom že pustu, samo tak me zanima, če so potrebne kake prilagoditve, da nebi čez leto ali dve gor \"trgali\" stene ",
    "user": "mirch"
  },
  {
    "message": "Aja...ko smo že pri multimediji...kateri računalnik bi bil fajn za dnevno sobo...pač za potrebe interneta pa za videje in podobno? Pač da bi bil priklopljen na kako plazmo al pa LCD TV.    Jaz se nagibam predvsem na mini mac-a Ker je grafično lepo izdelan, pa preprost za uporabo, pa veliko bolj zanesljiv ",
    "user": "mirch"
  },
  {
    "message": "UTP oz. LAN kabel itak da bo v vsaki sobi Brezžično bom vgradil v primeru vrta, da se vsedel poleti zunaj pa brskaš malo po netu...mal luksuza pa treba met ",
    "user": "mirch"
  },
  {
    "message": "Pomembno je tudi za kakšen tip stikal/vtičnic se boš odločil. Ali za navadne ali pa modularni sistem (je malo dražji ampak veliko boljši). Za modularne sisteme poglej malo od vimarja, Tem Čatež... Pomembno je tudi kje boš imel zunanjo omarico. Dobro bi jo bilo čimprej vzidati. To storiš tako da malo razbiješ zid, nato pa jo podpreš in umeriš da ne stoji krivo. Predvideti je treba tudi debelino fasade (na koncu je ponavadi omarica ravna z fasado). Potem pa omarico v zid zaporpenaš (ne pozabi dati letve znotraj omarice, da držijo omarico narazen drugače ti jo lahko porpen zvije). Med zunanjo omarico in pa notranjimi razvodnimi omaricami potegni 5x 6mm2 (tri faze, nulo in pa ozemljitev). V vsaki etaži obvezno svojo razvodno omarico z fid-om. Dobro je vgraditi tudi protinapetostno zažčito. Višina stikal je odvisna tudi od višine tlaka (vtičnice so ponavadi 40cm nad tlakom, stikala pa 120-130 nad tlako, po želji tudi drugače). V garaži naredi 3-fazno vtičnico, ki jo nato direkt priklopiš na 3-fazno varovalko. Ne pozabi na dobro el. povezavo še v kurilnici (bojler, morebitna toplotna črpalka...) Ne veži vtičnice in luči skupaj. Pri vtičnicah naj bo vsaka soba na svoji varovalki (16A), po potrebi tudi več. Za luči pa potrebuješ 10A. Pa uporabljaj varovalke C karakteristike. ",
    "user": "KandazaR"
  },
  {
    "message": "Glede inštalacije sem našel tudi to:   Klik  Aja...audio, video vtičnice...mislim priklope \"činč\", da bi od računalnika to tv-ja pripeljal. Se dobijo takšne vtičnice?  [Povezavo spremenil v klikabilno, ostalo nespremenjeno, Azrael] ",
    "user": "mirch"
  },
  {
    "message": "Če hočeš poceni in dobre vtičnice (utp, navadne 220V, telefon, rtv kabel) in stikala, pojdi v merkur na viču. Pred trgovino je šotor, kjer imajo vse znižano. Jaz sem kupil preko 120 stikal, utičnic takih in onakvih za 60 evrov.   Enaka stikala in vtičnice imajo v merkator tehniki v črnučah za 4 evre na komad (ista je celo pakunga teh stikal). ",
    "user": "krneki0001"
  },
  {
    "message": "Vsekakor ožičena mreža - pa napelji kable v res vsako sobo. Pri nas smo napeljali kable res v vsako sobo razen v eno, kjer je bilo mišljeno da bo spalnica - sedaj pa je postala računalniška soba in smo morali prebiti, da smo lahko dobili kabel za mrežo  ",
    "user": "Ice-Heki"
  },
  {
    "message": "Avtorju teme bi dal vseeno nasvet, naj mu vsaj načrt električne inštalacije naredi nekdo, ki to zna, če bi že rad tako šparal na lastni varnosti... Pa glej, da ti bodo ozemljitev naredili po predpisih...   Fantje, to niso taki heci kot je vlečenje UTP kablov po sobi, poznam osebo, ki je umrla zaradi fena v kopalnici... ",
    "user": "tony1"
  },
  {
    "message": "Zakaj se menite le o WLAN : UTP ?? Obstaja še ena varianta, ko rabiš mrežo, pa ni UTP napeljave v bližini. To je  powerline. Zadeve gredo 85 Mbps po električnem omrežju za nekaj 10 evrov. ",
    "user": "kekz"
  },
  {
    "message": "Kupi si knjižico Električne inštalacije Ivana Ravnikar-ja. Imajo v tehnični založbi. Dobiš notri lepo razloženo kaj vse je potrebno upoštevati za varne inštalacije, kam namestit doze ..... In ja, potrebnega je kar nekaj računanja. Drugače imaš lahko hitro upepeljen domek. Ne verjet domačim mojstrom, ki poznajo samo dva preseka žice.   Vsekakor si moraš za to vzet nekaj časa. Dober plan vsekakor prihrani kar nekaj razbijanja, ko imaš stene že ometane.  Zamislit si moraš za vsak prostor vse možne električne naprave, in za njih predvideti tudi porabo, ne pozabi na kakšen sesalec in podobno opremo. Glede na predvideno maksimalno porabo potem dimenzioniraš kable in potem še varovalke. Včasih je potrebno zaradi dolžine vodnikov kakšen presek povečati, da je kratkostični tok dovolj majhen za varno odklapljanje varovalk. Kopalnica ima posebne zahteve za elektriko kar se tiče ozemljitve in podobno... ",
    "user": "Highlag"
  },
  {
    "message": "Včasih je potrebno zaradi dolžine vodnikov kakšen presek povečati, da je kratkostični tok dovolj majhen za varno odklapljanje varovalk.  Misliš rečt, preit na drug tip inštalacijskega odklopnika (npr. iz c na b), ker ni podan pogoj. Presek se ponavadi veča zaradi izgub. V bajti pa menda ne bo vleko 100 in več meterskih linij. ;) ",
    "user": "BendeR"
  },
  {
    "message": "delal sem pred enim mesecem inštalacijo elektrike v stanovanje.  v vsaki otroški sobi je 6 vtičnic. spalici 4 vtičnice. na hodniku 2 vtičnici. kuhinja ima 8 vtičnic, jedilnica dve vtičnici in dnevna soba ima 8 vtičnic. v kuinjo moraš zaradi pečice pripeljat 5x4^2 kabel. dovod ki je trofazni sem pa v stanovanje pripeljal po 5x6^2 kablu. v kopalnici imam dve vtičnici vse vtičnice so pa vezane na zunanja stikala na hodniku, tako da jih lahko zunaj izklopim.  za celotno stanovanje imam 12 varovalk in fit. računal sem tudi na klimo katera ima 5x4^2 kabel. v kopalnicni sem za električno pečico pripeljal še 5x4^2 kabel. tega kaba se kar nabere.v vsako otroško sobo in v spalnico sem pripeljal utp in koaksialni kabel ter za te dva priključka tudi vtičnice. v dnevni sobi pa sem pripeljal dva utp kabla in en koaksialen kabel. v dnevni sobi sem naredil tudi doze in kabel za zvočnike za morebitni 5.1 sistem. utp, koaksilani in zvočniški kabli so v ceveh, medtem ko drugi niso, saj je brezveze dajat elektro kabel v cev. nujno si pa po opravljeni napeljavi poslikaj vsak košček žice, da boš čez 10 let vedel kje so položeni kabli. jaz imam vse poslikano in bom čez nekaj let točn vedel kje so kabli. ",
    "user": "dolenska"
  },
  {
    "message": "Za pečico je popolnoma dovolj 5x2.5. Te hišne klime pa imajo (ponavadi) dovolj 3x2.5 dovod in medsebojno povezavo (notranja - zunanja enota) 3x1.5. ",
    "user": "BendeR"
  },
  {
    "message": "Kot je rekel predhodnik je obvezno poslikati inštalacije ali pa kupiti  tole napravco, ki ti zazna električne inštalacije (deluje natančno->preverjeno). ",
    "user": "KandazaR"
  },
  {
    "message": "bender: nič ne škodi če daš večji kabel. saj vem da bi bil manjši presek kabla dovolj močan pa vendar je bolje če je presek večji. razlika v ceni ni velika in se ti splača zmetat večji kabel. ",
    "user": "dolenska"
  },
  {
    "message": "KandazaR: torej je za betonsko inštalacijo neuporaben.    Glede slikanja ti to pride prav le pri renoviranju. Pri novogradnjah se s kabli večinoma gre po tleh - razen v primeru talnega gretja (pa še tukaj se da zadevo rešit po tleh).   Midi: škodit ne more, ampak zakaj bi denar metal stran, če ni potrebno. ;) ",
    "user": "BendeR"
  },
  {
    "message": "Ma ja. Z debelino kablov ni za pretiravati. Sploh če gredo po ceveh. Potem nikoli ne spraviš nič več zraven v isto cev in je praktično skoraj brez veze, da je kabel sploh v cevi. Se mi je že dostikrat zgodilo. ",
    "user": "kekz"
  },
  {
    "message": "Vem da je stara tema, vendar imam samo eno vprašanje. Imam tak primer: električar (ki je delal veliko inštalacij profesionalno in za hobi), ki je živel v tej hiši, je napeljal kabel od vtičnice v hiši skozi zid v zunanjost. Neprekinjen kabel, vtikač znotraj in vtikač zunaj. Na koncu kabla v hiši je trifazni vtikač (moški), na zunanji strani hiše je dvofazni vtikač (moški) - torej na nobeni strani ni vtičnice. Ali je bilo to mišljeno za napajanje hiše za primer izpada elektrike z zunanjim električnim generatorjem? Preden preizkusim, bi moral še kaj preveriti? Če je pravilno vezano v omarici (poklicati električarja)? Je sploh možno tako na simpl napajati preko trifazne vtičnice celo hišo? Lahko tudi samo link, kjer je to že obrazloženo ali pa kam naj vprašam. ",
    "user": "ramon"
  },
  {
    "message": "http://gcs.gi-zrmk.si/Svetovanje/Clanki... https://web.archive.org/web/20170924035...    ZASILNO NAPAJANJE HIŠNIH ELEKTRIČNIH INŠTALACIJ    Naravna ujma z žledom, ki je prizadela nad dve tretjini države je marsikje povzročila večdnevno popolno prekinitev, drugod pa hujše motnje napajanja z elektriko. Motenj niso imeli samo tam, kjer je celoten razvod z zemeljskimi kabli, to je predvsem v večjih mestih. Ob tem je, poleg vsega ostalega, izpadlo tudi delovanje vseh ogrevalnih sistemov. Ostale so samo najbolj enostavne sobne peči, kamini in podobna ogrevala na drva, pelete, ali brikete. Imetniki manjših agregatov so si po svojih možnostih in (ne)znanju urejali zasilno napajanje najnujnejših električnih porabnikov. Zaradi napačnega, ali premalo pazljivega ravnanja je ob tem žal že prišlo do hudih nezgod z izgubo življenj. Uporaba malih agregatov za zasilno napajanje hiš nujno terja določene prilagoditve agregatov in tudi hišne električne instalacije.    1.) Stanje po letošnjih izkušnjah z žledom  Letošnja (pre)dolgotrajna prekinitev električnega napajanja celih območij in celo manjših mest in posledični izpadi ogrevalnih sistemov bo vplivala na izbiro ogrevalnih sistemov v družinskih hišah in povečala nakupe malih agregatov. Žal lahko pričakujemo, da bo poraslo zanimanje za vgrajevanje najcenejših, tehnično najenostavnejših, energetsko in okoljsko slabih kotlov na drva, katerih edina prednost je, da za obratovanje ne potrebujejo elektrike.  Zagotavljanje oskrbe z elektriko na območjih kjer pogosteje nastopajo, resda po obsegu veliko manjše ujme, je kompleksno tehnično ekonomsko vprašanje, ki daleč presega okvir delovanja energetskih svetovalcev Ensvet. Pričakujemo lahko nekaj izboljšav, zlasti pri 20 kV daljnovodih, ki bodo zamenjani z 20 kV zemeljskimi kabli, mogoče se bodo novi daljnovodi dimenzionirali z večjimi varnostnimi faktorji in sistemski operaterji javnega omrežja (Elektro podjetja) bodo nabavili nekaj dodatnih velikih agregatov. Spremembe daljnovodov za visoke napetosti 110 kV in več, pa bi terjale ogromna sredstva, zato jih ni pričakovati.    2.) Izpadom najbolj izpostavljeni odjemalci  Ponekod je in tudi vedno bo oskrba z elektriko najslabša, to je v majhnih odročnih zaselkih, na samotnih kmetijah in počitniških hišah na odročnejših krajih. Veliko, prvotno za počitniške namene zgrajenih hiš, pa je dejansko stalno naseljenih. Do takih hiš so praviloma speljani zračni električni vodi nizke napetosti 400/230 V, ali izolirani viseči kabli na drogovih, ponekod tudi visokonapetostni daljnovodi napetosti 20 kV. Ti vodi so izpostavljeni padavinam vseh vrst, vetru, strelam, poškodbam od padajočih dreves, na strmih pobočjih tudi plazovom ipd. Že samo ob izdatnejšem sneženju, močnejšem vetru in nevihtah s strelo lahko nastanejo kratki stiki, podiranje drogov, ali celo pretrgi žic oz kovinskih vrvi. Zato so ravno pri hišah na takšnih krajih izpadi elektrike veliko pogostejši in dolgotrajnejši ter se pojavljajo celo takrat, ko je električno napajanje okoliških večjih vasi bolj, ali manj nemoteno. Prebivalci hiš na takih mestih so resda vajeni izpadov elektrike, kljub temu pa jih je treba seznaniti, kako čim bolj učinkovito in tudi varno izvesti lastno zasilno električno napajanje.    3.) Kakšen ogrevalni sistem v hišah, kjer so izpadi elektrike pogostejši   Kljub vsemu so tudi v hišah na takih krajih najprimernejši sodobni kotli, na polena, morda tudi na pelete, pa čeprav za svoje delovanje potrebujejo elektriko. Seveda pa je treba v takih hišah zagotoviti zasilno električno napajanje, saj ga, poleg za ogrevanje, potrebujejo tudi še za vse ostalo, kar omogoča vsaj približno normalno življenje. Ogrevalni sistemi s toplotnimi črpalkami za ogrevanje so s tega vidika manj ugodni. Zanje so potrebni močnejši in težji nadomestni agregati kar otežuje njihovo morebitno vsakokratno nameščanje, pa tudi poraba goriva in s tem obratovalni stroški so večji.  Pred nadaljnjo obravnavo malih agregatov še o načinu normalne oskrbe hiš z elektriko.    4.) Električna nizkonapetostna omrežja  Nizkonapetostna električna omrežja za napajanje odjemalcev (v nadaljnjem omrežje) se vedno napajajo iz transformatorja, ki transformira visoko napetost v standardno nizko napetost za splošno rabo 400/230 V. Manjši transformatorji so lahko kar na drogovih, večji pa v namenski stavbi - transformatorski postaji (v nadaljnjem TP). Nazivne moči transformatorjev so normirane in se podajajo v kVA (kilovoltamperih). Faktor delavnosti toka cos fi v instalacijah in omrežjih je odvisen od vrste porabnikov in je vedno manjši od 1. Zato je tudi dejanska moč transformatorja v kW vedno številčno manjša od nazivne moči v kVA. Nazivne moči so v razponu med 63 kVA, v primeru napajanja osamljenih kmetij, planinskih koč ipd, vse do 1000 kVA ponekod v mestih. Transformator se v elektrotehniki šteje za poseben stroj brez premičnih delov, ki spreminja samo električno napetost. Pretvorba drugih energij v električno je samo v elektrarnah z rotacijskimi generatorji, vse bolj pa tudi s sončnimi celicami.  Na vhodnih treh priključnih sponkah transformatorja je med fazami visoka napetost 20 kV, v starejših postrojih ponekod samo 10 kV. Izhodne priključne sponke so štiri, tri so za faze, ena je za nevtralni vodnik, ki je povezan z ozemljilom. Označbe nizkonapetostnih priključnih sponk in vodnikov so L1, L2, L3 in N. Odvodi iz TP normalno vsebujejo štiri vodnike. V hišah s trifaznim priključkom nastopa poleg naštetih štirih še peti - zaščitni vodnik z oznako PE. V hišah z enofaznim priključkom je ena sama faza, zato se ne označuje s številko, tam so oznake L, N, PE.   Polna oznaka za takšno transformacijo in pripadajoče omrežje je npr: 20 kV / 3 x 400/230 V, sistem TN. Oznaka TN pomeni, da je v TP nevtralni vodnik povezan z ozemljilom - ima potencial zemlje. Zaščitni vodnik z oznako PE normalno ne prevaja nikakršnega toka, namenjen je samo zaščiti ljudi ob okvari. Napetost med fazami je 400 V, napetost vsake faze proti nevtralnemu vodniku je 230 V. Ker je nevtralni vodnik povezan z zemljo je tudi napetost vsake faze proti zemlji 230 V, nevtralni vodnik pa proti zemlji nima napetosti. Zato dotik predmeta ali vsakega dela, ki je pod napetostjo, požene skozi človeka nevaren tok v zemljo. Iz tehničnih razlogov, pa je opisana povezava omrežja z zemljo nujno potrebna.  Dovod iz omrežja v hišo se zaključuje s priključnim varovalom, ki je praviloma bodisi plombirano, ali pa vgrajeno v posebni priključni omarici, zaklenjeni s tipskim ključem sistemskega operaterja javnega omrežja (Elektro podjetja). Nazivni tok priključnega varovala (taljive varovalke, ali pa omejitveni odklopnik) je merodajen za obračunsko moč, ki je od porabe neodvisen del vsakomesečnih stroškov za elektriko.  V električnih inštalacijah (v nadaljnjem inštalacija) starejših hiš je ponekod še ohranjen zastarel kombinirani sistem, kjer ima vlogo nevtralnega in zaščitnega vodnika en sam skupni kombiniran vodnik, ki se označuje s PEN. Inštalacije s kombiniranim PEN vodnikom so manj varne in slabše, a so pred več desetletji bile dopustne in običajne. V takih inštalacijah so torej samo štirje vodniki; L1, L2, L3, in PEN, če je hišni priključek enofazen pa samo dva; L in PEN.    V letošnjih izjemnih razmerah, ob izpadu številnih daljnovodov so, kjer je vsaj del nizkonapetostnega omrežja ostal v uporabnem stanju, ponekod Elektro podjetja improvizirala napajanje nizkonapetostne strani TP iz velikih agregatov. Moč velikih agregatov pa navadno ne dosega moči transformatorjev, zato popolna nadomestitev izpadlega transformatorja največkrat ni mogoča in so potrebne omejitve odjema.    5.) Mali agregati  Agregat je skupek pogonskega motorja z notranjim zgorevanjem in električnega generatorja. Električna moč agregatov se podaja, kot navidezna moč v VA ali kVA. Tudi tu je treba upoštevati cos fi, ki je vedno manjši od 1, kar pomeni, da agregat lahko trajno obratuje z manjšo dejansko delovno močjo od nazivne. Poenostavljeno jemljemo, da je delovna moč v W le 80 % navidezne moči v VA. Ob upoštevanju zagonskega toka, npr pri kompresorjih zamrzovalnikov in hladilnikov naj bi električna navidezna moč agregata v voltamperih - VA bila za faktor 1,6 večja od vsote moči predvidoma istočasno delujočih nujnih porabnikov podane v vatih - W.  Za male agregate v obravnavanem primeru štejemo takšne, ki imajo vtičnico za nazivni tok največ 32 A in napajajo eno odjemno mesto iz javnega omrežja .  Kolikšna je potrebna najmanjša električna moč malega agregata? Npr sodobni uplinjevalni kotel na polena s krmiljenim ventilatorjem odjemlje okrog 100 W, nekaj deset W je potrebnih za obtočno črpalko, dodatnih 150 W za zamrzovalno skrinjo, ali zamrzovalno omaro, ter okrog 100 W za hladilnik, k temu je treba prišteti še dodatnih 100 W za nekaj varčnih žarnic. Potrebna električna moč za napajanje najbolj nujnih porabnikov je torej okrog 800 VA. Z vmesnim izklapljanjem nekaterih porabnikov bi s takim agregatom lahko občasno napajali tudi še najmanjšo električno kuhalno ploščo za kuhanje kave ali čaja. Za omogočiti poleg naštetega še skrajno varčno kuhanje v eno do dvočlanskem gospodinjstvu na električnem kuhališču je potrebna moč agregata od 3 kVA navzgor. Že sama ogrevalna toplotna črpalka zrak/voda pri poprečni, po veljavnem Pravilniku toplotno zaščiteni hiši, ob najnižji projektni temperaturi zraka, odjemlje 4,0 – 5,5 kW. Za popolno nadomestno napajanje poprečne enodružinske hiše je potrebna moč agregata okrog 8 kVA, če se hiša ogreva s toplotno črpalko vrste zrak/voda pa še nekaj kVA več.  Enofazni agregati moči 800 VA so majhni, lahki in priročni, najcenejši med njimi stanejo samo okrog 100 EUR in tudi najcenejši trifazni agregati moči 10 kVA stanejo izpod 800 EUR.  Kot navadno pri cenenih izdelkih, pa so lahko težave v podrobnostih. Pri slabših agregatih lahko bolj nihata napetost in frekvenca, oblika toka je lahko bolj popačena in bolj odstopa od pravilne sinusne, trifazni agregati so lahko bolj občutljivi za nesimetrično obremenitev faz, ki se ji pri uporabi agregata ni mogoče izogniti. Pri bolj občutljivih električnih porabnikih z vsebovano elektroniko zaradi navedenega lahko nastopajo motnje delovanja.  Na splošno je kvaliteta elektrike v režimu napajanja iz malega agregata praviloma slabša, kot pri napajanju iz omrežja, zato je takrat nekoliko večja tudi možnost za okvare električne opreme.  V enofazni izvedbi se agregati izdelujejo za moči od 0,6 kVA do približno 8 kVA. V trifazni izvedbi se agregati izdelujejo za moči, od približno 6 kVA navzgor.   Če so pri trifaznih agregatih vsi porabniki priključeni samo na eno fazo je razpoložljiva moč samo dve tretjini, ali celo samo polovica, nazivne električne moči agregata.  Pogoni agregatov omenjenih manjših moči so praviloma s štitiritaktnim bencinskim motorjem. Najcenejše izvedbe so z dvotaktnimi motorji, delujočimi na bencinsko mešanico z 2 % olja.  Na enofaznih agregatih je praviloma vgrajena najmanj ena ali več sodobnih (po IEC standardih) okroglih 16 A, ali 32 A vtičnic modre barve, P + N + PE, na trifaznih agregatih pa so poleg enofaznih tudi 16 A, ali 32 A petpolne vtičnice rdeče barve 3P + N + PE. Pri sodobnih vtikalnih napravah ima oznaka P enak pomen kot L, simbol za ozemljitev pa pomeni PE. Položaj zaščitnega PE kontakta pri vtikalnih napravah je v naših omrežjih praviloma spodaj, (kot kaže ura v položaju 6 h). Pri nekaterih malih agregatih je vgrajena enofazna t i šuko vtičnica za 230 V, kakršne so še vedno najbolj razširjene v hišnih inštalacijah. Slabost teh vtičnic je v stranskih vzmeteh za PE vodnik, ki se pri uporabi rade skrivijo, pa tudi v tem, da je vtič v vtičnico mogoče vtakniti na dva načina s čimer se zamenjata pola L in N. Zaradi opisanih slabosti naj bi se na malih agregatih, namesto teh, vgrajevale sodobne enofazne vtikalne naprave.   Mali enofazni agregati se dobavljajo z neozemljenim polom, oba izvoda sta fazi, znana je samo napetost med poloma oziroma med fazama, ki je 230 V. Mali trifazni agregati se dobavljajo z neozemljenim zvezdiščem iz katerega je izveden N vodnik, znana je samo napetost med fazami, ki je 400 V in med fazami ter nevtralnim vodnikom, ki je 230 V. Pri malih agregatih je vezava priključnih sponk v dobavnem stanju takšna, da napetost proti zemlji ni določena. Iz agregata napajano majhno IT omrežje, sestoječe samo iz večžilnih zvijavih vodnikov in morebitnih podaljškov, glede napetosti proti zemlji nekako lebdi oz rečemo, da je v zraku. Mali agregati se ravno v tem pomembno razlikujejo od omrežij TN za splošno oskrbo. To pa nikakor ne pomeni, da elektrika iz malih agregatov ne more življenjsko ogroziti človeka!       6.) Elektrotehniški predpisi  Za lažje razumevanje omejitev glede uporabe agregatov se je treba nekoliko seznaniti s elektrotehničnimi predpisi. Izmed vseh področij tehnike je prav področje elektroenergetskih inštalacij in postrojev najbolj podrobno regulirano. Pod elektrotehniškimi predpisi razumemo vso zadevno regulativo, kot so npr: Pravilniki, tehnične smernice, slovenski SIST, evropski EN in svetovni IEC standardi s področja elektroenergetike. Standardi so na svetovni in EU ravni precej, ne pa povsem, usklajeni. Poleg tega so številne določbe, ki zadevajo zaščito pred nevarnostjo elektrike vsebovane še v raznih varnostnih pravilnikih in smernicah. Pravilniki so praviloma državni, smernice pa izdajajo razne poklicna združenja, združenja za varstvo pred nezgodami in druga interesna združenja na državni ravni. Več o izvedbi napajanja iz agregatov lahko najdemo prav tam. Naši predpisi napajanje iz agregatov obravnavajo samo zelo splošno, zato je nujno upoštevati tuje, ki sicer niso v nasprotju z domačimi, so pa bistveno boljši.  Glavni namen in cilj obširne in podrobne elektrotehniške regulative je preprečevanje električnega udara človeka in požarov, ki jih lahko povzroči elektrika.   Električni udar je, če se človek dotakne prevodnega dela pod napetostjo, ko skozi telo steče tok v zemljo. Odvisno od več okoliščin je velikost električnega toka skozi telo različna, s tem pa tudi posledice, v najslabšem primeru prizadeti izgubi življenje. Življenjsko nevaren pa je že majhen tok velikosti vsega nekaj 10 mA! Pri predpisni izvedbi inštalacije in postrojev je uporabniku dotik praktično onemogočen.  Ob okvari, kot je npr preboj izolacije, pa se lahko napetost pojavi na kovinskem ohišju na elektriko delujočega stroja, ali naprave. Za zaščito človeka pred električnim udarom ob okvari je predpisanih več različnih načinov zaščite. Na tem mestu so navedeni le tisti ki pridejo v poštev v zvezi z uporabo agregatov in sicer:  - Zaščita s hitrim samodejnim odklopom okvarjene električne naprave, ki je lahko z nadtokovnimi napravami, kot so talilne varovalke in instalacijski odklopniki, ali pa z zaščitno napravo na preostali tok RCD, (nekoč znana kot FI zaščita). V inštalaciji s takšno zaščito je poleg aktivnih vodnikov vedno potreben še PE-zaščitni vodnik  - Zaščitno izoliranje, izolacija razreda II, kar pomeni, da je dosegljivi del električne naprave iz izolacijske umetne mase (velika večina električnega ročnega orodja in malih gospodinjskih aparatov). Drug način zaščitnega izoliranja je z dvojno, ali z ojačeno izolacija. Pri zaščitno izolirani napravi naj sploh ne bi prišlo do okvare, ki bi omogočala dotik delov pod napetostjo. Zato se tovrstne naprave ne povezujejo s PE-zaščitnim vodnikom. Oznaka za zaščitno izolacijo sta dva koncentrična kvadrata.  - Električna ločitev se uporablja pri virih elektrike, ki niso povezani z ozemljilom, kjer je napetost samo med dvema, ali tremi fazami. Prav mali agregati so najpogostejši električni viri, kjer je uporabljena električna ločitev v posebni skupinski obliki. Kljub lebdenju, brez opredeljene napetosti proti zemlji, ob okvari električne naprave in dotiku človeka z okvarjeno napravo teče skozenj v zemljo in odtod na drugo fazo določen kapacitivni tok, ki je človeku lahko nevaren. Žile v večžilnem zvijavem vodniku (v nadaljnjem zvijavi vodnik) namreč ob okvari tvorijo kondenzator, čigar drugi pol predstavlja zemlja. Kapacitivnost zvijavih vodnikov proti zemlji in med izoliranimi žilami zvijavih vodnikov je odvisna od skupne dolžine vseh vodnikov priključenih na mali agregat. Za zmanjšanje velikosti kapacitivnega toka ob dotiku okvarjene naprave je pri malih agregatih skupna dolžina vseh zvijavih vodnikov, ki so kakorkoli, npr tudi preko podaljškov, povezani z agregatom omejena na največ 500 m. Nadalje mora biti pri uporabi malega agregata potek zvijavih vodnikov vedno ostati pregleden, da se lahko opazijo morebitne mehanske poškodbe, V vseh uporabljenih zvijavih vodnikih povezanih z malim agregatom mora biti tudi PE-zaščitni vodnik, ki medsebojno povezuje kovinska ohišja vseh električnih naprav.    7.) Ostali viri elektrike  Do nedavno je bila gradnja sončnih elektrarn v velikem razmahu zaradi visoko subvencioniranih odkupnih cen elektrike. Vendar sončna elektrarna, v primeru izpada elektrike iz omrežja tudi sama izpade. Način delovanja običajnih izvedb sončnih elektrarn je namreč tak, da delujejo samo ob prisotnosti omrežne napetosti! Sončne elektrarne za samostojno, t i otočno obratovanje za svoje delovanje potrebujejo velike drage akumulatorske baterije, razsmernike DC/AC in so zato v hišah izjemno redke.  Podobno velja tudi za zelo redke kogeneracijske postroje, ki dajejo hkrati elektriko in ogrevno toploto, kot so npr s Stirling motorjem z zunanjem zgorevanjem delujočim na pelete. Pri kogeneraciji sta električna moč in toplotna moč medsebojno pogojeni. Tako bi ob ujmah z izpadom omrežja, med zasilno oskrbo iz kogeneracijskega generatorja, morali prostore vedno tudi ogrevati! Mogoča je sicer tudi izvedba s hlajenjem motorja, ko ogrevanje ni potrebno, a to postroj dodatno zaplete in podraži.    Na tem mestu velja omeniti še pretvornike DC 12 V / AC 230 V. Te naprave je mogoče priključiti na avtomobilsko električno inštalacijo, in imajo vgrajeno vtičnico za 230 V. Naboj 12 voltnega akumulatorja pri poprečnih osebnih avtomobilov je okrog 40 Ah. Naboj pomnožen z napetostjo je v polnem akumulatorju vsebovana energija, torej okrog 0,480 kWh. Akumulator se ne sme preveč izprazniti sicer ne bo mogoč zagon avtomobila. Razpoložljiva je torej le polovica naboja, ob upoštevanju izkoristka pretvornika ostane le približno 0,200 kWh. To pomeni eno uro obratovanja z močjo odjema 200 W, ali 10 ur pri moči odjema 20 W. Zmogljivost takih naprav je skromna, za dopolniti akumulator je potrebna vsaj nekaj 10 km dolga vožnja, ali daljše delovanje avtomobilskega motorja v praznem teku. Bolj smotrno in gospodarnejše je zasilno napajanje iz malega agregata, ki lahko daljši čas oskrbuje več porabnikov.    8.) Kako koristno in varno uporabiti mali agregat  Mali agregati, kakršni se dobavljajo, so predvideni za neposredno priključevanje porabnikov nanje, kvečjemu še z uporabo vmesnih podaljškov. Nekateri proizvajalci to v navodilih tudi izrecno poudarjajo.  Tako je npr mogoče iz malega agregata preko vmesnega podaljška napajati vtič, na zvijavem vodniku zamrzovalne skrinje. Hišni ogrevalni sistemi pa so v vseh hišah praviloma stalno priključeni na glavni hišni električni razdelilnik, enako velja za vso razsvetljavo. Tudi vtiči vgradnih gospodinjski aparatov so nedostopni, ali težko dostopni. Agregati pa imajo na svojem ohišju praviloma vgrajeno le eno, ali več vtičnic. Namestitev malega agregata na prostem in vodenje zvijavega vodnika podaljška v hišo skozi priprta okna, ali vrata do vtiča porabnika ni prava rešitev. Ne samo, ker v hišo vdira mraz in morda še izpušni plini, povsem nerešeno ostaja napajanje ogrevalnega sistema, razsvetljave, skratka vseh tistih porabnikov, ki niso opremljeni z zvijavimi vodniki in vtiči. Vsakršne improvizirane povezave malega agregata s hišno električno inštalacijo npr preko podaljška z dvema vtičema, ali na razne druge načine so življenjsko nevarne in zato nedopustne!  Kako to medsebojno povezati, da bo vse delovalo in pri tem ne bo ogrožalo uporabnika, niti ne drugih ljudi? Upoštevati je treba npr tudi možnost, da ravno med delovanjem malega agregata, monterji Elektro podjetja popravljajo pretrgane žice v dovodu k hiši!  Zaščita pred električnim udarom je pri malih agregatih drugačna, kot je v hišni inštalaciji napajani iz omrežja. Medsebojno mešanje sistemov zaščite pred električnim udarom ob okvari je nevarno in zato ni dopustno.  Mali agregat se lahko poveže s hišno električno inštalacijo samo pod pogojem, da se tako agregat, kot tudi hišna inštalacija predhodno ustrezno prilagodita, o čemer bo več v nadaljnjem.    9.) Mesto namestitve malega agregata  Če naj agregat rabi za zasilno napajanje vseh nujnih porabnikov mora biti priključen na hišno inštalacijo. Večina malih agregatov ni tako tesnjena, da bi lahko delovali na prostem ob dežju, ali sneženju. Zato jih je treba postaviti pod streho, po možnosti v povsem odprto namensko nadstrešnico. Posebej pri kmetijah je pomembno, da mesto postavitve tudi ni preblizu lahko gorljivim snovem, kot je npr suho listje, seno ipd.  Nadalje naj bo to mesto čimbolj prepišno, stran od vrat in oken hiše, ali morebitnega hleva. V izpušnih plinih vseh motorjev z notranjim zgorevanjem je poleg neškodljive vodne pare še nevaren ogljikov dioksid CO2 in zelo strupen ogljikov monoksid CO. Za razliko od avtomobilskih bencinskih motorjev, pri malih agregatih z bencinskim motorjem ni katalizatorja, zato je delež ogljikovega monoksida v izpušnih plinih razmeroma velik. Njegova gostota je približno enaka gostoti zraka, zato se z njim dobro meša. Upoštevati moramo možnost prodiranja ogljikovega monoksida v bivalne prostore, pa tudi v hleve za živali, ali v druga gospodarska poslopja. Zahrbten in v večji koncentraciji življenjsko nevaren je tudi ogljikov dioksid, ki se kot bistveno težji od zraka lahko nakopiči predvsem v poglobitvah npr v kleteh. Gleda na vse to v notranjosti hiš največkrat ni vsestransko ustreznega prostora kamor bi lahko namestili agregat.    10.) Potrebne prilagoditve v hišni inštalaciji  Za učinkovito in varno uporabo agregata za zasilno napajanje je treba v hišni inštalaciji izvesti naslednje prilagoditve in sicer:  - znotraj hiše je treba na primerno mesto vgraditi izbirno pretikalo s tremi položaji: »omrežje« – O – »agregat«. Izbirno pretikalo mora preklapljati vse pole, poleg faz tudi nevtralni vodnik. Pri enofazni hišni inštalaciji mora biti pretikalo zato dvopolno, pri trifazni pa štiripolno. S pomočjo izbirnega pretikala se izbrana varovala in odcepi za nujne porabnike napajajo izbirno (alternativno); bodisi iz omrežja, ali pa iz malega agregata.  - ena stran izbirnega pretikala se poveže z dodatnim tri, ali pet žilnim inštalacijskim vodnikom z agregatom, bodisi neposredno, ali preko ustrezne natičnice. Druga stran izbirnega pretikala se priključi na dovod iz omrežja za števcem. Odvod iz izbirnega pretikala se spelje preko zaščitne naprave na preostali tok RCD na varovala nujnih porabnikov v hišnem električnem razdelilniku. V ta namen nekateri proizvajalci malih agregatov kot pribor ponujajo že ožičene zaščitno izolirane omarice z izbirnim pretikalom in zaščitno napravo na preostali tok RCD, kar zelo poenostavi prilagoditev hišne inštalacije.  - če je agregat stalno postavljen, ali vgrajen na vnaprej izbranem ustreznem mestu je najbolje, če se z hišno inštalacijo poveže s stalno položenim večžilnim instalacijskim vodnikom. Zaradi vibracij agregata je priporočljivo, da je vsaj krajši del v območju samega agregata izveden z večžilnim zvijavim vodnikom. Spojno mesto tega zvijavega vodnika z večžilnim inštalacijskim vodnikom naj bo v zaščitno izolirani omarici.  - druga možnost je povezava agregata s hišno inštalacijo preko snemljivega zvijavega vodnika – podaljška primerne dolžine, ki ima na enem koncu vtič, na drugem pa natič. V ta namen naj bo npr na fasadi hiše vgrajena ustrezna natičnica. Če je mali agregat enofazen morata biti na podaljšku vtič in natič vrste P + N + PE, kjer pri uporabi ni mogoča zamenjava polov.  - zvijavi vodnik-podaljšek mora biti vnaprej pripravljen in stalno razpoložljiv. Pri enofazni izvedbi mora biti zvijavi vodnik trižilen, pri trifazni izvedbi pa pet žilen.  - tako vtič, kot natič pri vseh podaljških ne smeta biti kovinska, temveč zaščitno izolirana; to je iz umetne mase.   - pri trifaznem priklopu je treba paziti tudi na smer vrtilnega polja, ob napajanju iz malega agregata mora biti pri strojih s trifaznimi elektromotorji zagotovljena ista smer vrtenja, kot pri napajanju iz omrežja!  - celotna inštalacija med malim agregatom, ali med natičnico in izhodnimi sponkami iz zaščitne naprave na preostali tok RCD mora biti izvedena po predpisih za zaščitno izoliranje!  - po potrebi, če ni obstoječega, je za delovanje zaščitne naprave na preostali tok RCD, treba izvesti ozemljitev zaščitnega vodnika odvodov k zasilno napajanim porabnikom  - z opisano prilagoditvijo se ne sme vplivati na delovanja obstoječe zaščite pred električnim udarom ob okvari pri normalnem napajanja iz omrežja v celotni hišni inštalaciji  - Po izvedeni prilagoditvi in prevezavi malega agregata je treba vsestransko preveriti in ob delovanju malega agregata preskusiti pravilnost opravljenih del. Izvajalec del mora o opravljenih meritvah in preskusu naročniku predati dokumente, podobno kot to velja ob zaključku izvedbe običajnih elektroinštalacij v stavbah.  Obseg in narava opisanih del za prilagoditev hišne inštalacije in agregata je takšna, da jo lahko izvede samo podjetje ali samostojni podjetnik registriran za elektro inštalatersko dejavnost.    Shema zasilnega napajanja dela hišne inštalacije v TN sistemu iz malega agregata    11.) Potrebne prevezave na malem agregatu  Za napajanje hišne inštalacije iz malega agregata, je nujno tudi na agregatu izvesti določene prevezave in sicer:  - pri malih enofaznih agregatih eno fazo oziroma pol, ki je povezan s sponko N povezati še s kovinskim ohišjem agregata ter s sponko PE na vtičnici. Morebitno vtičnico s stranskimi vzmetnimi kontakti (t i šuko) odstraniti in nadomestiti s sodobno tripolno vtičnico P + N + PE  - pri malih trifaznih agregatih povezati N sponko s kovinskim ohišjem agregata ter s PE sponko na vtičnici  - po izvedenih opisanih prevezavah mali agregat ni več primeren za neposredno napajanje porabnikov preko vtičnic. Zaščitni ukrep skupinske električne ločitve je s prilagoditvijo za hišno inštalacijo odpravljen in nadomeščen s hitrim samodejnim odklopom z zaščitno napravo na preostali tok RCD. Če je mali agregat stalno priključen na hišno inštalacijo je zato treba odstraniti prav vse vtičnice na njegovem ohišju in nastale odprtine blindirati.  - če se mali agregat priključuje na hišno inštalacijo preko zvijavega vodnika-podaljška z vtičem in natičem je na njem dopustna ena sama vtičnica, vse ostale vtičnice je treba odstraniti in nastale odprtine blindirati.   - na tako prevezanem agregatu, ki ima eno samo vtičnico je treba preprečiti vsakršno možnost njene druge uporabe, kot za povezavo z natičnico hišne inštalacije. Preprečiti je treba tudi, da bi z neprevezanim malim agregatom napajali hišno inštalacijo. V ta namen je najbolj enostavno, če imajo tako vtičnica, vtič in natič na podaljšku, ter natičnica drugačen položaj PE kontakta. Tako za enofazne P + N + PE, kot trifazne 3P + N + PE vtikalne naprave obstajajo s standardom IEC 60309 predvidene posebne izvedbe npr s položajem zaščitnega kontakta 1 h, ki se od običajnih modrih in rdečih tudi vidno razlikujejo. Načeloma je mogoče uporabiti tudi nekatere druge položaje zaščitnega kontakta, pod pogojem, da nima enakega kakšen drug poseben porabnik.     12.) Ravnanje ob izpadu omrežnega napajanja  Ko je na opisani način prilagojena hišno inštalacijo in prevezan agregat ob izpadu elektrike iz omrežja ravnamo na naslednji način:  - vedno najprej s stikali ročno izklopimo morebitne predhodno vklopljene večje električne porabnike  - ponovno preletimo navodila proizvajalca, še posebej morebitna opozorila na samem agregatu in ravnamo v skladu z njimi  - počakamo določen čas in če izpad traja (pre)dolgo po potrebi postavimo agregat, ali generator na že prej predvideno ustrezno mesto  - če je v navodilu tako izrecno zahtevano uvijemo svedrasto, ali zabijemo manjše palično ozemljilo poleg agregata, ter z enožilnim zvijavim vodnikom medsebojno povežemo namenski priključni sponki na ozemljilu in na agregatu  - če mali agregat ni stalno povezan, namestimo zvijavi vodnik-podaljšek in vtaknemo vtič v vtičnico na agregatu ter natič na natičnico  - zaženemo motor in počakamo, da se nekoliko ogreje in vrtljaji stabilizirajo  - v hiši preklopimo izbirno pretikalo iz položaja »omrežje« v položaj »agregat«  - postopoma ročno s stikali vklapljamo vse potrebne porabnike, pri čemer pazimo, da vsota njihove moči ni previsoka glede na nazivno električno moč agregata  - morebiti potrebno dolivanje bencina opravljamo pri ustavljenem agregatu, kar nekateri proizvajalci tudi izrecno predpisujejo. Politje bencina po vročih delih motorja po nerodnosti namreč lahko povzroči takojšen vžig hlapov, kar lahko opeče uporabnika in v skrajnem primeru preide celo v obsežnejši požar   - povratek napajanja iz električnega omrežja zaznamo z delovanjem tistih porabnikov, ki niso napajani iz agregata. V primeru napajanja iz malega agregata, ali generatorja, ki polno nadomešča omrežje, pa povratka elektrike iz omrežja ne zaznamo. Da bi lahko preverili morebiten povratek elektrike iz omrežja najprej s stikali ročno izklopimo morebitno delujoče večje porabnike in nato izbirno pretikalo preklopimo v položaj »omrežje«. Če ugotovimo normalno delovanje postopoma ponovno ročno s stikali vklopimo vse potrebne porabnike. Pri ustavljanju agregata postopamo v obratnem vrstnem redu, kot pri njegovem dajanju v pogon, najprej ga zaustavimo, nato odstranimo morebitni zvijavi vodnik, temu sledi odstranitev morebitne povezave z ozemljilom in njegova odstranitev. Če ugotovimo, da še ni elektrike iz omrežja vrnemo izbirno pretikalo v položaj »agregat« in nato ponovno ročno vklopimo stikala morebitnih večjih porabnikov.  - pri vsaki uporabi malega agregata ali generatorja gnanega z motorjem z notranjim zgorevanjem ne smemo pozabiti na nevaren ogljikov dioksid CO2 in zelo strupen ogljikov monoksid CO. Zato je ob dalj trajajočem delovanju treba biti zelo pozoren in ob morebitni zaznavi znakov začetne zastrupitve (npr glavobol, omotičnost in druge slabosti brez drugega znanega razloga najprej pomisliti na možnost zastrupitve in takoj ukrepati.    13.) Zasilno napajanje kmetij   Na sodobnih kmetijah zlasti z intenzivno živinorejo je zanesljiva oskrba z elektriko bistvenega pomena. Izpadi napajanja imajo lahko uničujoče gospodarske posledice. Perutnina npr potrebuje dobro prezračevane prostore in že samo izpad ventilatorjev lahko razmeroma hitro povzroči množični pogin.  Še posebej sodobne kmetije, bolj kot ostale hiše, potrebujejo vir elektrike za zasilno napajanje. Tu navadno ne zadošča mali enofazni agregat, temveč znatno močnejši trifazni vir. Vsaka kmetija ima traktor, ki je navadno opremljen tudi za pogon različnih priključkov. Zato tu ni potreben celotni agregat, temveč samo premični trifazni električni generator. Ta se lahko preko kardanske gredi priključi na traktorski priključek. Priporočljivo je, da električna moč agregata v kVA ne presega tretjine moči traktorja v kW. Močnejši traktor tako lahko poganja celo takšen generator, ki zadošča za popolno nadomestno napajanje vseh električnih porabnikov na posamezni kmetiji. Na generatorju je, odvisno od električne moči in števila faz lahko vgrajenih več enofaznih, ali trifaznih vtičnic.  Električne inštalacije v kmetijstvu so vsestransko zahtevnejše od tistih za bivalne prostore. Tudi glede generatorjev za zasilno napajanja veljajo za kmetijstvo nekatere posebnosti in dodatne zahteve. Za kmetije so predvidene tri različne vrste, kot traktorski priključek, gnanih generatorjev in sicer:    Generator za neposredno napajanje porabnikov preko zvijavih vodnikov iz vtičnic na generatorju. Nazivni tok vtičnic je omejen na 32 A za doseganje pogojev skupinske električne ločitve, kot je že opisano pri agregatih. Ta generator ne sme napajati hišne inštalacije.    Generator za napajanje hišne inštalacije, ki se ne sme uporabljati za neposredno napajanje porabnikov. Če ni stalno povezan je na njem dopustna ena sama vtičnica do vključno 63 A, z zamaknjenim položajem zaščitnega kontakta. V hiši mora biti izbirno pretikalo, sicer smiselno velja vse, kot je opisano pri napajanju hišne inštalacije iz malih agregatov.    Univerzalni generator, ki omogoča tako neposredno napajanje, kot napajanje hišne inštalacije. Lahko je opremljen z vtičnicami do vključno 63 A. Elektro oprema je bolj zapletena, na samem univerzalnem generatorju je tudi izbirno pretikalo za izbiro med napajanjem vtičnic in napajanjem hišne inštalacije. Oboje obenem ni dopustno in je onemogočeno. V hišni inštalaciji mora biti, tudi v tem primeru izbirno pretikalo. Sicer smiselno velja vse, kot je opisano pri napajanju hišne inštalacije iz malih agregatov.    Za kmetije še bolj kot za hiše velja, da je obseg in narava opisanih del za prilagoditev hišne inštalacije in generatorja takšna, da jo lahko izvede samo podjetje ali samostojni podjetnik registriran za elektro inštalatersko dejavnost. Glede končnega preskušanja in meritev velja vse, kot je opisano v zadnji alineji pri prilagoditvi hišne inštalacije za napajanje iz malega agregata.     14.) Zaključek  Zadnji katastrofalen žled nas ne sme odvrniti od prizadevanj za racionalno rabo biomase ob hkratni skrbi za kvaliteto zraka in nasploh okolja. Po tem žledu Slovenija še vrsto let ne bo več tako gozdnata kot je bila doslej. Kmalu nas bo začasno preplavila ponudba cenenega poškodovanega manjvrednega lesa, čez nekaj let pa bodo naši gozdovi dokaj izpraznjeni. Zato je treba tudi pri hišah in zaselkih na odročnih krajih spodbujati vgradnjo sodobnih čimbolj avtomatsko delujočih kotlov na biomaso z visokim izkoristkom. Njihovo delovanje ob ujmah z izpadi električnega omrežja si imetniki lahko zagotovijo z razmeroma poceni malimi agregati.  Z manjšo prilagoditvijo hišne električne inštalacije in agregata, pravilnim ravnanjem ter povečano pozornostjo se lahko možnost nezgod zelo zmanjša ter hkrati tudi veliko bolj učinkovito uporablja razpoložljivo zmogljivost malih agregatov in traktorsko gnanih generatorjev.    Viri:   - Tehnična smernica TSG-N-002: 2013 Nizkonapetostne električne inštalacije  - Richtlinien Notstromaggregaten, VDN bei VDEW, Berlin, 2004  - Ersatz und Notstrom versorgung mit Zapfwellen generatoren, Band 42, AUVA, Wien, 2005      Ljubljana, februar 2014   Robert Sever, energetski svetovalec ENSVET          ",
    "user": "starfotr"
  },
  {
    "message": " ramon je 14. jun 2021 ob 11:09 izjavil:Vem da je stara tema, vendar imam samo eno vprašanje. Imam tak primer: električar (ki je delal veliko inštalacij profesionalno in za hobi), ki je živel v tej hiši, je napeljal kabel od vtičnice v hiši skozi zid v zunanjost. Neprekinjen kabel, vtikač znotraj in vtikač zunaj. Na koncu kabla v hiši je trifazni vtikač (moški), na zunanji strani hiše je dvofazni vtikač (moški) - torej na nobeni strani ni vtičnice. Ali je bilo to mišljeno za napajanje hiše za primer izpada elektrike z zunanjim električnim generatorjem? Preden preizkusim, bi moral še kaj preveriti? Če je pravilno vezano v omarici (poklicati električarja)? Je sploh možno tako na simpl napajati preko trifazne vtičnice celo hišo? Lahko tudi samo link, kjer je to že obrazloženo ali pa kam naj vprašam.  Kar se tiče opisa električarja velja, da kvantiteta ne pomeni kvaliteto. Če je res naredil, kot pišeš, potem je to slab električar. Natičnica oz. kot ti imenuješ vtikač (moški), je lahko samo na tisti strani, kjer pripelješ el. napetost. Na drugi strani mora biti obvezno vtičnica (ženska). Je pa verjetno tako naredil zato, da je na zunaji strani priključil elektroagregat, na notranji pa povezal na vtičnico. Ker pa so podaljški narejeni tako, da imajo na eni strani vtič, na drugi pa natič, je pač naredil salomonsko rešitev, ki sicer funkcionira, je pa smrtno nevarna. Priporočam ti, da povezavo preprosto ukineš (odmontiraš natičnici na obeh straneh) ali pa v notranjosti vgradiš vtičnico, in če boš kdaj uporabil elektroagregat, preprosto v vtičnico priključiš podaljšek z razdelilnikom. ",
    "user": "mirator"
  },
  {
    "message": "Takemu kablu se z razlogom rece widowmaker.  Tako da defitivno naredi kar je predlagal mirator, ce mislis kdaj to uporabit.  Na moski strani kabla NIKOLI ne sme bit napestosti. Vsako odstopanje od tega bi moralo bit obravnavano kot poskus umora. ",
    "user": "UganiKdo"
  },
  {
    "message": "Električar kot električar. Ko dela drugje in komentira kako delajo drugi, en bolj pameten kot drug, ko pa mora sam nekaj naredit, zna pa naredit večjo pizdarijo kot je bi naredil katerkol \"laik\". ",
    "user": "Utk"
  },
  {
    "message": "Še bolj ti priporočam ustrezno stikalo, ki omogoča napajanje objekta samo z enega vira, ali omrežje ali agregat! ",
    "user": "fikus_"
  },
  {
    "message": "Sožalje z njegovimi strankami. Take smrtno nevarne bedarije si ne bi smel privoščit niti največji šalabajzek. ",
    "user": "c3p0"
  },
  {
    "message": "Vzamem na znanje. Na varnost nisem niti pomislil. Je pa vidno iz Marsa ja, da je faza nezaščitena. Zanimalo me je samo kaj to je in ali lahko deluje kot napajanje iz agregata. Bom demontiral. ",
    "user": "ramon"
  },
  {
    "message": "Kaj zunaj visi kabel z moskim vtikacem? Ce je tako, potem je verjetno imel kaksno improvizirano orodje.  Ce kabel ni pod napetostjo, kar si mislim, da ni in ce ga v celoti vidis, ga lahko odstranis. Ce nic ni nikamor vezano, potem pac nima funkcije. ",
    "user": "TheBlueOne"
  },
  {
    "message": "Točno tako. Že demontiral. Zunaj je visel kabel z dvofazno natičnico in znotraj je visel kabel s trifazno natičnico. Kabla je bilo za cca 15m (zunaj navitje par m). Nobenega vidnega orodja. Znotraj je trifazna natičnica visela pol metra stran od edine trifazne vtičnice v hiši. V kleti je agregat iz Hoferja.   @fikus to potem lahko izklopiš kar glavno (fit) stikalo in tako prekineš stik z omrežjem?  Vendar sem nekje prebral, da čeprav prekineš stik z omrežjem, ne moreš kar priklopiti agregat v vtičnico. Torej, s tem sistemom je to možno, vendar, kot že napisano smrtno nevarno. Ker pa so v omarici 3 glavne varovalke, domnevam, da samo na ta način, da je priklopil na 3 fazno vtičnico, je zagotovil tok po celotni hiši v primeru napajanja z agregatom. Če bi priklopil samo nekje v dvofazno vtičnico, toka ne bi bilo po celotni hiši. ",
    "user": "ramon"
  },
  {
    "message": "To so pač A je to rešitve. V teriji dela, v praksi pa:  to potem lahko izklopiš kar glavno (fit) stikalo in tako prekineš stik z omrežjem? Če hočeš, da je narejeno po standardih ni čist tako enostavno. Če se ti da brat na to temo: https://core.ac.uk/download/pdf/6761013...  Načeloma se zadeva rešuje z namenskimi stikali (ročna ali avtomatska). Sam to ni mišljeno, da se uporalbja z 300 eurskimi agregati iz Hoferja. ",
    "user": "UganiKdo"
  },
  {
    "message": "@starfotr Hvala. Predelava cenovno ni smiselna, ker je izpad elekrične energije zelo poredko in za krajši čas. Lahko pa vedno pride do nepredvidenega.   @uganikdo Sem pogledal samo dokler nisem prišel do 690 V in 1600 A. To so resni sistemi. Jaz govorim o navadni bajti.  Načeloma bi izpad električne energije za silo lahko rešil s tem agregatom iz Hoferja (2,5kW) in razdelilcem (kablov ne manjka) - hladilnik, zamrzovalna skrija, kuhalna plošča (do 1kW) in kakšna žarnica - recimo 1,3kW.   Problem nastane pri ogrevanju (črpalka 0,1kW in gorilec 0,2kW). Kako to rešiti, da ne bomo predelovali inštalacije?  En nov navaden podaljšek za agregat se potegne skozi že obstoječo izvrtino, kjer je bil prej improvizirani kabel. ",
    "user": "ramon"
  },
  {
    "message": "Tile mali elektroagregati so dejansko namenjeni samo za začasen priklop na podaljšek. Če bi hotel imeti urejen priključek za rezervno napajanje, potem moraš v razdelilnik vgraditi tripoložajno stikalo 1-0-2 (enofazno ali trifazno, odvisno kakšen priključek imaš na javno omrežje), nekje zunaj na fasado pa vgradno natičnico. Na ta način v natičnici nikoli ne bo napetosti, če nanjo ne bo priključen elektroagregat, prav tako ne bo prišlo do slučajnega srečanja agregatske in mrežne napetosti. Če imaš priklop agregata urejen preko kakšne vtičnice, se ti kaj hitro lahko zgodi srečanje agregatske in mrežne napetosti. ",
    "user": "mirator"
  },
  {
    "message": "\"to potem lahko izklopiš kar glavno (fit) stikalo in tako prekineš stik z omrežjem?\"  To kliče po nezgodi! So ti dali povezavo in beri kaj piše mirator. ",
    "user": "fikus_"
  },
  {
    "message": "Ja, sem prebral - '- znotraj hiše je treba na primerno mesto vgraditi izbirno pretikalo s tremi položaji: omrežje - O - agregat' in 'Izbirno pretikalo mora preklapljati vse pole, poleg faz tudi nevtralni vodnik.'. Vendar se ne bo šlo v investicijo tega. Kot sem že napisal, če bi eventuelno bil zopet daljši izpad se bo reševalo z razdelilcem in kabli (priklop posameznega porabnika direktno na agregat z vtikačem ob upoštevanju skupne moči porabnikov do 2kW).  Problem ostane ogrevanje na kurilno olje. Tega ni mogoče ročno prekiniti iz omrežja (no vsaj tega ne more narediti en laik) in priklopiti na agregat preko razdelilca, čeprav je le 0,3kW in bi bilo super če bi se dalo tudi to. ",
    "user": "ramon"
  },
  {
    "message": "Obstajajo neki UPSi za centralno peč... ",
    "user": "poweroff"
  },
  {
    "message": "Namesto direktnega priklopa na sponke naj ti elektičar vgradi vtičnico in vtikač za napajanje gorilca in obtočne črpalke pa boš to imel rešeno. ",
    "user": "starfotr"
  },
  {
    "message": "To bi bila učinkovita, najhitrejša in najcenejša rešitev. Za ogrevanje je posebej omarica s priklopi in gumbi za vklop/izklop: bojler 1,8kW, črpalki 2 x 0,1kW (dodatna za bojler da greje preko peči na drva), gorilec 0,2kW in dodatna luč (?kW). Obtočno črpalko za radiatorje in gorilec se odklopi, nova vtičnica v bližini omarice in natičnica (za obe se potegne kar kabel iz omarice). Bo hotel električist to sploh narediti? Me bo poslal nekam... ",
    "user": "ramon"
  },
  {
    "message": "Ne vem kaj je problem vgraditi stikalo 1-0-2 v razdelilno omarico, saj ne gre za tisoče €.. Jaz sem si tako naredil in sem izredno zadovoljen, saj nam dostikrat zmanjka štroma. Naredim samo klik-klik, pa imam celo bajto normalno napajano iz inverterja in akumulatorja. Seveda za manjša bremena. ",
    "user": "energetik"
  },
  {
    "message": "OP je omenil, da je s hišo dobil tudi agregat v kleti... Tudi to je zaradi CO smrtno nevarno... (Morda pa je agregat tam samo shranjen in ni mišljeno, da se bo tam uporabljal?)  Preštudiraj še to... ",
    "user": "tony1"
  },
  {
    "message": "Ja, bencinski agregat. Seveda je namenjen samo za zunanjo uporabo. Kabel oziroma natičnica, je bila na zunanjem delu hiše, ki ima nadstrešek, odprt s treh strani. Tako je bilo možno imeti agregat zunaj in pod streho. In vrata so lahko bila zaprta (ker je bil kabel skozi steno), tako plini niso uhajali v hišo.   Verjetno je bilo tako mišljeno. Kakorkoli, kabel je zdaj odstranjen. ",
    "user": "ramon"
  }
]