[
  {
    "message": "Zanima me, kakšne izkušnje imate z trgovino AGT računalniki? Predvsem kakšen je njihov odnos do strank, upoštevanje reklamacij in garancije, izkušnje z njihovimi izdelki, itd...  Hvala! Mitch  IZKUŠNJE KUPCEV S TEM PODJETJEM ZADNJA LETA (ta tema je bila ustvajrena 2008) SO BISTVENO DRUGAČNE, KOT TE, OPISANE V TEJ TEMI.   ZATO SMO TO TEMO ZAKLENILI, IN ODPRLI NOVO. TA SE NAHAJA  TUKAJ. PRED NAKUPOM PRIPOROČAMO, DA SI TO NOVO TEMO TUDI PREBERETE. ",
    "user": "Mitch"
  },
  {
    "message": "Pred časom sem kupil nekaj komponent pri njih. So bli prijazni, pokvarlo se pa tut nič ni  Tko da men so kul, priporočam. ",
    "user": "blackbfm"
  },
  {
    "message": "Do mene so bili tudi prijazni; obvestili so me tudi pravočasno, ko niso mogli izpolniti naročila ker niso imeli informacije oz. zagotovila, kdaj naj bi naročeni produkti zares prišli. Reklamacije pa še nisem preizkusil pri njih, tako da ne vem. ",
    "user": "Gregor P"
  },
  {
    "message": "OK, hvala za odgovora! Potem se mi ni treba bat, da bi z nakupom pri njih zgrešil...  LP! Mitch ",
    "user": "Mitch"
  },
  {
    "message": "Mam dobre izkušnje z njimi. Tudi kar se reklamacij tiče, ne komplicirajo. ",
    "user": "Maximus"
  },
  {
    "message": "Tudi jaz mam dobre izkušnje. ",
    "user": "Adrijan0"
  },
  {
    "message": "Se pridruzujem zadovoljnim strankam. ",
    "user": "Matek"
  },
  {
    "message": "Se pridruzujem ostalim zadovoljnim kupcem. ",
    "user": "krucymucy"
  },
  {
    "message": "Jaz pa sem v taboru nezadovoljnih: Pri 2900 XT je najbrž nekaj prebilo, in sta šla ene 2 čipa, pa tudi po grafični je malo povezavo odprlo Trdili so mi da sem šel delat \"voltmode\"- potem mi pokaže na nek čisti levi čip (ki ima z voltmodi ravno toliko veze kor radiator in ovca) Tako da mene oni ne vidijo več tam! ",
    "user": "M-XXXX"
  },
  {
    "message": "Se je meni zdelo malo čudno, da smo kar vsi tako zadovoljni lol ",
    "user": "Gregor P"
  },
  {
    "message": "Jest zadovoljen z njimi...kupu kr neki let sistem ceu tam...pa še umes kšn kos....... ..edin enkat en serviser pametvou kako sm najalnik softwersko stunu, no pol so ga useen zamenjal...tko da brez pritožb...sam mau smeha blo. ",
    "user": "All"
  },
  {
    "message": "Jaz imam tudi podobne pozitivne izkušnje z njimi. ",
    "user": "StratOS"
  },
  {
    "message": "Zaenkrat zelo zadovoljen z njimi. Na maile hitro odgovarjajo, pri reklamacijah niso komplicirali. ",
    "user": "hooger"
  },
  {
    "message": "Z njihovimi računalniki opremljam cca. 3 podjetja, odličen support, hiter servis (komp z fuč kondiči na matični - manj kot 24 ur da sem ga dobil nazaj), dobre cene. Edin minus je zaloga za določene komponente, ampak se potrpi. ",
    "user": "Jux"
  },
  {
    "message": "Tudi jaz imam samo dobre izkušnje, tako z nabavo kot z uveljavljanjem garancije, tako da priporočam :) ",
    "user": "Gaber"
  },
  {
    "message": "IMO najboljša računalniška trgovina v Sloveniji. Prijazni prodajalci, zrihta se vse kar se dogovori, z garancijo ne komplicirajo, servis je hiter. Skratka...zaenkrat še nobene negativne izkušnje.  Aja, pa najbolj kul internetno stran imajo... ",
    "user": "Grey"
  },
  {
    "message": "Tudi sam imam samo dobre izkušnje z njimi. Pri njih sem kupil ene 4 PC-je že in so bli vedno zlo prijazni.  Za enega izmed teh PC-jev sem kupil rame drugje. Pc se je med igranjem iger resetiral (velikokrat) in so mi pri AGT posodili njihove rame (enakih specifikacij, drug proizvajalec) za test, da sem videl, če so rami problem.  Na enem izmed teh PC-jev je crknu DVD-R. Zamenjali brez vprašanja. Sploh ni preveru, če res dela al ne.  Skratka o tej trgovini imam samo dobre stvari za povedat  ",
    "user": "BigBoss_"
  },
  {
    "message": "Copy/paste iz druge debate: Težave sem imel s ključem (pravzaprav z dvema), ki sem ga kupil pri AGT-ju. 1GB od A-date. Na prvi pogled je delal ok. Ko pa sem enkrat (takoj po nakupu!) hotel zagnati en exe, sem dobil napako, da to ni pravi exe. Kaj pa je sedaj tole?!! No, hitro sem se znašel in zazipal direkt na ključ nekaj fajlov in zip je bil pokvarjen. Vrnil ključ na agt, kjer so vztrajali, da to gre na servis. In glej ga zlomka, na servisu jim kao dela v redu. Ker nisem v računalništvu od včeraj, sem bil kar malo jezen, saj sem prej ključ probal na še treh računalnikih in sem bil prepričan, da je z njim nekaj narobe. No, isti ključ (nepopravljen) dobim nazaj in napako sem seveda takoj lahko ponovil in ga znova vrnil. Tokrat sem čez nekaj dni, potem ko je servis vendarle našel defekt (ali res?!), dobil drugi identičen ključ, a ista napaka se je ponovila. Tokrat sem pa prodajalcu zatežil, da mu hočem demonstrirati, kako se to vidi, da narobe dela in mi je vendarle dovolil in napaka se je pojavila, ko smo ključ ven vzeli in ga noter dali. Že tako sem bil jezen, da mi ključa niso prej zamenjali, potem pa so celo dali komentar, da lahko zip (ali total commander) včasih narobe dela in da mi ne zaradi ključa, temveč softwera se pojavljalo težave.... Juj, mi je dvigalo pritisk.  No, na agt-ju so mi brez problemov potem vrnili denar, a grenak priokus mi je ostal, predvsem zaradi odnosa. Na konc koncev sem opravil pri njih kar nekaj nakupov, pa pripeljal še par sodelavcev, potem pa so vseeno zapeli pri enem bogem ključu za mal čez 10€ in mi dali občutek, da nimam pojma, pa se z računalnišvom ukvarjam že 25 let, tudi poklicno. No, po drugi strani če se uživim v njihovo vlogo, na neštete stranke, ki modrujejo in se delajo pametne, lahko njihovo obnašanje do neke meje razumem...  Epilog: ključ sem šel kupit v eno drugo trgovino in dela bp. Na AGT pa se bom vseeno še vračal, ker razen zgoraj opisanih težav nimam drugih pripomb oz. sem bil zadovoljen z njimi. ",
    "user": "_Sajmon_"
  },
  {
    "message": "Jah kupoval 2x pri njimi. Prvič vse lepo in prav. Drugič... Kupoval sem namrec misko. Lepo naročim in čakam, in čakam in čakam. Čez kakšen teden in pol pa prekličem naročilo. Prvič kot prvič jim na strani piše da bodo v dveh dneh poslali mail glede dobavljivosti (nisem dobil nič), kot drugič jim pa še pri izdelku nič ne piše ali je dobavljivo. Tako da zame ni nevem kakšna trgovina. Od takrat naprej ne kupujem več tam.  P.S. Enako miško sem takoj ko sem preklical naročilo pri agt.si naročil pri mojcomp.net. Miško dobil naslednji dan. Od zdaj naprej vse pri mojcomp.net. Poceni in hitro! ",
    "user": "cnZz"
  },
  {
    "message": "Frend je zadovoljen z njimi. ",
    "user": "mtosev"
  },
  {
    "message": "Mene pa samo zanima kakšne imate izkušnje z vračanjem artiklov. Imam nekaj za vrnit cca. 200EUR sicer so rekli da ni problema da naj kar prinesem nazaj, me pa zanima koliko časa kaj rabijo da nakažejo denar, ker trenutno nisem ravno premožen (ta denar bi takoj naprej rabil da vzamem drugo komponento za enega od PC-jev). Sicer sem 1x vrnil disk pa so mi kar takoj vrnili gotovino tak da sm bil mal presenečen, ampak se je šlo za 80EUR, dvomim da tako vrnejo tudi slabih 200EUR. Kakšne izkušnje? ",
    "user": "Glodko"
  },
  {
    "message": "Moje izkušnje so bolj na strani kislih. Opravil sem tri nakupe pri njih in vedno sem bil prisiljen v časovno neznano čakanje. Vedno so bili krivi njihovi dobavitelji, ki so jih SPET \"zajebali\". Pri napajalniku sem vztrajno klical tri tedne, nato obupal. Najbolj ironično pri vsem tem je, da hočejo plačilo z avansom, če kupuješ preko spletne trgovine. Z veseljem založim svoj denar, za mesec brezupnega čakanja. Prijatelj je pri njih dobro leto nazaj naročil HTPC. Njihovo odgovor je bil, da določenih komponent ni na zalogi, končana zgodba računalnika ni naročil. Le da je dobil tri tedne kasneje mail, da ga pripravljen računalnik čaka v prevzem. Sreča, da ni imel časa omenjene komponente dobiti drugje. Glede njihovega tehničnega znanja pa se pridružujem prejšnjim piscem, ker tudi jaz nisem dobil občutka, da so tu dovolj podkovani. ",
    "user": "Major"
  },
  {
    "message": "Prijazni so, a kaj, ko so čakalne dobe neznosne in tudi non stop neko laganje ala \"spet nas je uvoznik nategnil...\" in to za vsak 2. artikel.Včasih sem vse kupil pri njih, zdaj pa le še izjemoma kaj. Enaa in Mimovrste all the way. ",
    "user": "Fizikalko"
  },
  {
    "message": "Se pridružujem Fizikalku. Enaa in mimovrste for the win, odslej le še pri njih naročam, poleg tujine. ",
    "user": "Major"
  },
  {
    "message": "Jaz tudi in ni bilo nikoli nobenih problemov ",
    "user": "Melanholija"
  },
  {
    "message": "Moje izkušnje so bolj na strani kislih. Opravil sem tri nakupe pri njih in vedno sem bil prisiljen v časovno neznano čakanje. Vedno so bili krivi njihovi dobavitelji, ki so jih SPET \"zajebali\". Pri napajalniku sem vztrajno klical tri tedne, nato obupal. Najbolj ironično pri vsem tem je, da hočejo plačilo z avansom, če kupuješ preko spletne trgovine. Z veseljem založim svoj denar, za mesec brezupnega čakanja. Prijatelj je pri njih dobro leto nazaj naročil HTPC. Njihovo odgovor je bil, da določenih komponent ni na zalogi, končana zgodba računalnika ni naročil. Le da je dobil tri tedne kasneje mail, da ga pripravljen računalnik čaka v prevzem. Sreča, da ni imel časa omenjene komponente dobiti drugje. Glede njihovega tehničnega znanja pa se pridružujem prejšnjim piscem, ker tudi jaz nisem dobil občutka, da so tu dovolj podkovani.  Moj prijatelj je pri njih naročil računalnik po delih. Čez 1 teden ga kličejo mu povejo da je sestavljen samo da nimajo ohišja, ki ga je naročil. Rekli so da ga dobijo čez 1 teden. Minili so 3 tedni o ohišju ne duha ne sluha. Pol mu je dopizdili čakat in je klicu ke da bi preklicu naročilo in so mu rekli, da so ga že pred 2 tedni skenslal. on je pa čaku 1 mesc. Takoj po tem je šu v comspoh pa kupu sestavleno mašino :) Drugače bi pri njih pustu 1000€ sam so si sami krivi. Js mam tud slabe izkušnje z njimi. Moj problem je bil: crknla mi je mašina, sm mislu da je kriv napajalnik. kličem na agt. pravjo prineste računalnik do nas da prevermo... Prinesm do ke mi zabije un: pustu ga boš tuki da mi prevermo use komponente. pa ga uprašam: a bo to kej stal? Pa reče ne. Računalnik dobite čez 1 teden. pričakujem 1 teden klic ne duha ne sluha spet. čez 2 tedna kličem mi pravijo: ja smo vas probal kontaktirat pa ste mel nedosegljivo(to ni res). Potem sm šu ke po računalnik. Pridem mi un prav: ja zdej boste pa mogl počakat 15 min da ga sestavmo nazaj k je še u delih. In pol ga je sestavlju en k bi mogu it že domou pa me je grdo gledu...kot da sm jaz kriv. pol za nakonc pa mi zabije da morm plačat še pregled useh komponent 12€ al kok. sej negre za dnar samo je reku da nebo treba plačat nič. tko da nč več pr njih ne kupm ",
    "user": "LuJoo"
  },
  {
    "message": "kupi si pravopis, za začetek ",
    "user": "Fizikalko"
  },
  {
    "message": "kupi si pravopis, za začetek Nekaterih stvari se ne da kupiti (tudi z MasterCardom ne). :) ",
    "user": "Major"
  },
  {
    "message": "kupi si pravopis, za začetek Nekaterih stvari se ne da kupiti (tudi z MasterCardom ne). :)  Haha, pa še res je. ",
    "user": "opeter"
  },
  {
    "message": "kupi si pravopis, za začetek  Oprosti ampak se mi neda pisat pravopisno pravilno  sem zelo na hitro to napisal  ",
    "user": "LuJoo"
  },
  {
    "message": "hvala sam sem mislil met vecji nakup pa zdaj ne vem da al ne: nakupi pri -agt.si ",
    "user": "mtosev"
  },
  {
    "message": "hvala sam sem mislil met vecji nakup pa zdaj ne vem da al ne: nakupi pri -agt.si Ja mogoče boš imel srečo pa nebojo odvisni od dobaviteljev  ",
    "user": "LuJoo"
  },
  {
    "message": "Njihov način poslovanja je pač tako, da kaj veliko zalog nimajo, tako da pravzaprav vse nabavljajo sproti (oziroma nimajo velikih zalog). Če pa se naroča neko exotično komponento pa je potrebno čakati, da zadeva prispe, kar pa ne pomeni, da bo podjetje, ki to pošilja kar takoj poslalo komponente, ko se naročijo. Tukaj pa AGT ne more nič naredit... ",
    "user": "M-XXXX"
  },
  {
    "message": "Dejstvo je, da pri njih kupujem že več kot 7 let ...   Najstarejši serviser ve kaj počne ... verjamem da se jim ne da ukvarjat s tistimi k \"glumijo\", verjamem pa da ga kdaj kej zafrknejo ... noben ni perfekten. Tut jaz sem kdaj čakal, ne rečem. Zadeve pa preprosto delajo.  Ok, mimovrste je kr, ne pa sanjat da je ENAA perfekt - sem naročil prenosnik TOshiba in dobil rabljenega, z divixi ... no koment. ",
    "user": "twosocks"
  },
  {
    "message": "Vseeno hvala za odgovore, vendar je mene zanimalo predvsem kako je z vračilom denarja. Vprašal sem jih že, povedal da sem kiksnil pri izbiri da to ni v redu kar sem prvotno kupil, so rekli ni problema prinesi nazaj, sem hotel sebi in njim it na roko in pri njih vzeti podobno grafiko (gre se za grafiko za 190EUR) tak da bi še vedno njim naredil promet sam pa bi takoj imel drugo grafiko. No ker imajo zelo malo stvari na zalogi in je dobavni rok 2-3 tedne jaz pa bi že takoj rabil drugo grafiko sem nekako primoran zadevo vrnit in drugje kupit kjer jo imajo na zalogi. Vprašanje je samo koliko časa ponavadi \"zavlačuje\" AGT preden ti vrnejo denar, ker je od tega odvisno kdaj bom spet imel izpraven računalnik (nimam trenutno razpoložljivih dovolj dodatnih finančnih sredstev). Pravim pa da so mi 1x že takoj vrnili gotovino, šlo se je za nek disk za 80EUR, samo dvomim da tako vrnejo gotovino takoj tudi pri višjih zneskih, se pravi cca. 200EUR. ",
    "user": "Glodko"
  },
  {
    "message": "Po zakonu majo 30 dni. Predlagam da mal pokličeš pa mal potežiš, da bi rabu keš  ",
    "user": "Steinkauz"
  },
  {
    "message": "Njihov način poslovanja je pač tako, da kaj veliko zalog nimajo, tako da pravzaprav vse nabavljajo sproti (oziroma nimajo velikih zalog). Če pa se naroča neko exotično komponento pa je potrebno čakati, da zadeva prispe, kar pa ne pomeni, da bo podjetje, ki to pošilja kar takoj poslalo komponente, ko se naročijo. Tukaj pa AGT ne more nič naredit... Za njih je vsaka komponenta eksotična. ",
    "user": "Major"
  },
  {
    "message": "Le kako, da mene vse zmeraj čaka ",
    "user": "M-XXXX"
  },
  {
    "message": "Lujoo tvoj kolega je bedak na njihovi spletni strani lahko gledaš kaj se počne z tvojim naročilom in če so mu ga skenslali je sigurno pisalo na njihovi strani. ",
    "user": "timotejs"
  },
  {
    "message": "Do sedaj ni bilo problemov, smo veliko stvari tam kupili. Z garancijami ne komplicirajo, tipi vejo kaj prodajajo, pridš tja poveš da nisi čist sigrurn kaj bi kupu, ti pove pluse in minuse itd.. Priporočam. ",
    "user": "irccar"
  },
  {
    "message": " Najstarejši serviser ve kaj počne ... verjamem da se jim ne da ukvarjat s tistimi k \"glumijo\", verjamem pa da ga kdaj kej zafrknejo ... noben ni perfekten. Tut jaz sem kdaj čakal, ne rečem. Zadeve pa preprosto delajo.  Kupil pri njih plato...obremenjena se je totalno sesuvala...poslal nazaj,povedal kaj se dogaja... klical 10x, vendo so mi trdili, da dela bp (kar ni res)..  Na koncu sem kupil drugo identično pri sestavi.si (katera dela z istimi komponentami bp še sedaj), ter enostavno počakal na 46. dan, ko zamudijo servisni rok in sem zahteval vračilo kupnine.  Tko da, pri njih ne kupim nič več. Dobavni roki pa so itak katastrofa. ",
    "user": "aiko"
  },
  {
    "message": "Prijazni so, a kaj, ko so čakalne dobe neznosne in tudi non stop neko laganje ala \"spet nas je uvoznik nategnil...\" in to za vsak 2. artikel.Včasih sem vse kupil pri njih, zdaj pa le še izjemoma kaj. Enaa in Mimovrste all the way.  Tudi jaz imam praktično enake (slabe) izkušnje - torej čakanje in obljube, a izdelka ni. ",
    "user": "Kami"
  },
  {
    "message": "Jst mam dobre izkušnje.  Z prodajalcem sva mela kr dolg pogovor in mi je svetoval dost stvari. Naročilo so mi še kar hitro dostavili (v 3 dneh). Sem pa slišal, da so lahko za kakšne komponente kar dolgi roki. Na servisu pa so mi tud takoj zamenjali grafično, ko se je pokvarila. ",
    "user": "Osiriss"
  },
  {
    "message": "Pri AGT-ju velja pravilo: kdor čaka, dočaka. Če si zadovoljen s tem, da dobiš komponente, ki so primerljive s tistimi, ki si jih naročil, dobiš dokaj hitro. Če hočeš točno določen izdelek, boš čakal. Tudi do 4 tedne. Pri njih sem naročil HTPC in zahteval ASUS P5Q-EM. Čez dobre tri tedne so me klicali, da lahko prevzamem, ampak so se vsaj opravičili, ker je trajalo tako dolgo. Če se ti mudi in ne morejo dobit komponent v roku nekaj dni, je bolje vzet drugje. ",
    "user": "element"
  },
  {
    "message": "Moje izkušnje so take kot od mnogih drugih: dosti čakanja. Pa tudi na emaile ne odgovorijo vedno. ",
    "user": "neres"
  },
  {
    "message": "Nabavil sem 6 ne ravno budget variante kist pri njih. Tako, da sem dokaj redna stranka, nisem pa nikakor power odjemalec, kakopak. Sedaj nujno potrebujem se eno kisto, pa sem obupal in skenslal narocilo.  Po mailu se zacnem meniti za kisto.. Dobim predracun, malo predebatiramo kako in kaj glede komponent. V parih dneh zadeva dorecena, tezava je bila le v tem, da ni bilo Asusove plate, ter da je dobavni rok 1 teden. OK, se zmenimo tako: Plato pocakam [me bodo obvestili, ko pride], do takrat pa se sporocim tocno kateri tip RAM-a bi rad in potem vse skupaj placam [bedak jaz] z 100% avansom. Teden mine, klica kakopak nobenega. Posljem mail in omenim, da PC potrebujem cimprej [slo se je za znanca, ki je potem odsel v tujino]. Odpisejo, da zadevo sicer imajo in da se nimajo tocne cene. OK, cakam se 2 dni [vmes zopet posljem mail], da mi sestavijo ponovno predracun. Na predracunu so bile druge komponente. Cakam se en dan, da sestavijo pravi predracun. Zadevo placam, me obvestijo, da je dobavni rok cca 4 dni. Cakam 4 dni. Nic. Posljem mail. Nic. Posljem se en mail, drug dan sledi odgovor \"Verjetno bo jutri popoldan zadeva pripravljena na prevzem\". Posljem potem naslednji dan mail. Nic. Posljem cez 3 dni mail. Nic. Zahtevam kupnino nazaj, poglej poglej, odpisejo v 10 minutah, da bo kupnina povrnena. Edino to - slednje je svetla tocka pri njih.  Zadevo sem pa ze dobil v roku 2 dni, by MOJCOMP.   EDIT: aja.. glede servisa [razen enega fanta] pa tudi nimam ravno pohvalnih besed. ",
    "user": "MViper"
  },
  {
    "message": "Moram rečt pri AGT-ju resnično vedo ta prav odnos s strankami. Mene so klicali in klicali (nisem poznal telefonske, zato se nisem javil) - in so bili res vztrajni, vsaj 7 klicev sem dobil preden sem se oglasil. No gospod na drugi strani mi prijazno razloži da jim je zmanjkalo WD 640GB Caviar Black in bi moral čakati 2 tedna, ter mi je predlagal Blue verzijo, in sem se strinjal. Kakorkoli že, zadeve sem dobil v roku 2eh dnevih.  A+ po pojem mnenju  ",
    "user": "Galaxy"
  },
  {
    "message": "Enako negativno mnenje kot ga imate vi o AGT ga imam jaz o MLACOMU. Pri AGT-ju imajo vsaj interes da ti kej prodajo. Pri Mlacomu imajo pa tak izraz češ kaj pa ti tuki delaš. ",
    "user": "Gapi"
  },
  {
    "message": "Baje je Mlacom podn. Baje da garancijo zelo težko priznajo. ",
    "user": "irccar"
  },
  {
    "message": "Kot vidim ima večina težavo pri Agt-ju z dobavo, pa me zanima, če je kdo namesto da je preklical naročilo vzel tiste komponente ki so jih imeli. Tisto/e komponento/e, ki ste jo čakali pa preklicali naročilo in zahtevali denar nazaj? ",
    "user": "CoR3"
  }
]