[
  {
    "message": "Trenutno imamo v hiši ADSL priključek vezan na ta router in lokalno omrežje po celotni hiši. Brat, ki živi v kletnih prostorih pa si je naročil lasten ADSL priključek. Kupil si je tudi isti WRT54GL router.  Nočem, da se priklopi na mojo internetno povezavo ampak, da gre preko svojega routerja na internet, želel pa bi da je povezan tudi v našo omrežje (da vidi stražnik in pa da lahko kakšno lan igro udariva). Iz zgornjega nadstropja gre trenutna kabel do njegovega računalnika. Ta kabel bi potem lahko uporabil za povezavo na moje omrežje.  Sedaj pa problem. Je takšna vezava sploh možna? Torej dva ADSL routerja. Dve različni ADSL povezavi. Dve različni intranet omrežji, ki pa se morajo med seboj videti. ",
    "user": "TheHijacker"
  },
  {
    "message": "Je možno, routerja med seboj poveži z mrežnim kablom, nastavi na vsakem routerju drug IP, recimo 192.168.100.1 in 192.168.100.2, brat si naj za gateway do interneta nastavi svoj router, ti pa svojega. ",
    "user": "boych"
  },
  {
    "message": "Brat je končno dobil ADSL. Še enkrat poudarjam, da je priključek v isti hišo samo da vodi do kleti, kjer ima sobo.  Uredil sem mu internet preko WRT54GL s Tomato firmware.   Njegov modem in pa linksys (192.168.50.1) imata IP iz omrežja 192.168.50.X. Moj modem in pa linksys (192.168.0.10) pa IP iz omrežja 192.168.0.X.  Na mojem routerju sem naredil sledeč vnos v Static Router Table:  Destination Gateway Subnet Mask Metric Interface 192.168.50.0 192.168.0.10 255.255.255.0 0 LAN  Na njegovem pa:  Destination Gateway Subnet Mask Metric Interface 192.168.0.10 192.168.50.1 255.255.255.0 0 LAN  Oba modema imata skonfiguriran DHCP (statični DHCP glede na MAC) za posamezne računalnike.  Sedaj lahko on pinga moje računalnike, jaz pa njegove v njegovem omrežju. Tudi oba routerja vidita svoje in druge uporabnike pod Device List. Sicer se ne morem sklicevati na hostname ampak samo na IP ampak to ni takšen problem.  Največji problem je ta, da ko kdorkoli prižge katerikoli računalnik je samo še loterija kateri router mu bo prvi dal IP številko. Torej lahko se zgodi, da ko prižgem računalnik dobim IP od njegovega routerja in poslečino zato hodim na internet preko njegove povezave.  Vem, da bi se najlažje to rešilo da na enem routerju izklopim DHCP in vse mašinam znotraj tega omrežja lepo dodelim statični IP. Če ne bo šlo drugače potem bom tako tudi naredil. Je morda kakšna druga opcija, torej da oba obdrživa DHCP? ",
    "user": "TheHijacker"
  },
  {
    "message": "Edino tako, da nimas racunalnikov na istem segmentu omrezja.  Ne vem, kaj podpira tvoj firmware, toda narediti moras to, da porta, preko katerih sta routerja povezana, dodas v poseben VLAN. dd-wrt vem da to zna, openwrt tudi.  WRT54G zgleda v resnici takole:  router ima dva vmesnika: eth0 (wired) ter eth1 (wifi). eth0 je interno zvezan na 6 portni switch, katerega 5 portov vidis zadaj na routerju. switch je tako nastavljen, da so 4 porti na enem segmentu (LAN), 1 je posebej (WAN). Po internem portu pa grejo ethernet okvirji označeni z VLAN tagi, da jih router lahko loči med sabo.  Poleg tega je eth1 (wifi) bridgan z vlan1 (4 LAN porti).  logični vmesniki so torej: br0 - eth1 + vlan0 (WLAN+LAN1-4) vlan1 - WAN  Kar hočeš naredit je to, da narediš še en VLAN ter vanj dodaš npr. port LAN1 na obeh routerjih (če sta povezana preko tega porta). Sedaj si naredil iz routerja z dvemi vmesniki router s tremi vmesniki: br0 - eth1 + vlan0 (WLAN+LAN2-4) vlan1 - WAN vlan2 - povezava med routerjema (LAN1)  Ker imaš na enem routerju IP-je 192.168.0.0/24, na drugem pa 192.168.50.0/24, uporabi tu nekaj tretjega, recimo 192.168.5.1 in 192.168.5.2 na enem in na drugem routerju. Nato samo dodaj na enem routerju routo za 192.168.50.0/24 preko 192.168.5.2 in na drugem 192.168.0.0/24 preko 192.168.5.1.  DHCP paketi ne potujejo preko routerjev (no, lahko, ampak sami od sebe ne), in svoj problem si rešil.  Mogoče sem pri pisanju malo zakompliciral, pa tisti vlan-i se v resnici imenujejo drugače (ker vlan0 ne obstaja), ampak upam, da sem bil dovolj jasen. Pol teksta bi se lahko znebil, če bi se dalo tukaj lepo naredit ASCII art :)  P.S.: obstaja možnost, da ima tvoj firmware kakšen bolj restriktiven firewall, ki bi znal tu delati težave. Če ne bo šlo, piši tu, bom spremljal temo. ",
    "user": "b"
  },
  {
    "message": "Aja, še eno stvar sem pozabil - network browsing ti ne bo delal na tak način, boš moral z IP naslovom dostopat do share-ov, kar je mal tečno.  Bistveno bolj enostavna rešitev bi bila, da pustiš mrežo tako kot je, ter DHCP postaviš samo na enem routerju. V njega fiksno podatke za računalnike, ni nujno vse, lahko pustiš da je en router default, nekaj specifičnih računalnikov pa dobi IP-je z drugega omrežja.  Pravzaprav niti ni nujno, da imaš dve različni IP omrežji - lahko je en router 192.168.0.1, drugi pa 192.168.0.2, glede na MAC adreso klienta pa mu samo pošlješ en ali drugi GW in DNS strežnik.  Problem rešitve z enim DHCP strežnikom je, da v primeru da tisti router ne dela, ne bo delala mreža tudi uporabnikom na drugem routerju, ker ne bojo dobili DHCP nastavitev. ",
    "user": "b"
  },
  {
    "message": "Opa. Zelo izčrpne informacije. Trenutno imam na obeh Tomato 1.16 firmware. Mi je najbolj všečen in odkar je na mojem routerju mi ni bilo treba resetirat ali karkoli delat na routerju.  Na žalost na njem nikjer ne najdem VLAN nastavitve. Mislim, da ne bom kompliciral in bom na bratovem routerju izklopil DHCP ter v njegov PC in pa XBOX na roke vnesel nek IP iz njegovega omrežja (192.168.50.X) ter pod gateway njegov router 192.168.50.1.  Mi lahko prosim poveč, če sem pravilno dodal nastavitve za statično routing tabelo:  Na mojem:  Destination Gateway Subnet Mask Metric Interface 192.168.50.0 192.168.0.10 255.255.255.0 0 LAN  Na njegovem pa:  Destination Gateway Subnet Mask Metric Interface 192.168.0.10 192.168.50.1 255.255.255.0 0 LAN  Omrežji se vidita, tako da po moje je prav. ",
    "user": "TheHijacker"
  },
  {
    "message": "Ni čisto OK, ampak če dela, pol se ne sekirat.  Drugi vnos, kjer imaš destination 192.168.0.10 se ponavadi pise 192.168.0.0 (192.168.0.0 je prvi IP v tem omrežju). Kot rečeno, če dela je OK.  Boljša rešitev bi ti bila, da imaš enake IP-je na obeh straneh. Tako kot je sedaj, gre ves promet med tabo in bratom čez oba routerja, za katera pa veš, da nista najbolj zmogljivi mašini in še zdaleč ne boš videl takih prenosov, kot jih direktno med dvema računalnikoma na ethernetu.  Poskusi takole:  Tvoj router: 192.168.0.1 (netmask 255.255.255.0) bratov router 192.168.0.2 (netmask 255.255.255.0)  Na bratovem routerju izkljucis DHCP, na tvojem ga nastavis da dodeljuje IP-je npr. 192.168.0.10-192.168.0.20, gateway 192.168.0.1, DNS 192.168.0.1.  Na bratovem racunalniku in XBOXU pa nastavis nek drug IP (ne iz istega razpona, ki si ga dolocil za DHCP), naprimer 192.168.0.30, netmask 255.255.255.0, gateway 192.168.0.2, DNS 192.168.0.2.  Na ta način imaš tvoje in bratove računalnike na istem omrežju in promet med njimi ne gre prek routerja, hkrati pa uporabljajo vsak svojo povezavo v Internet. ",
    "user": "b"
  },
  {
    "message": "In točno tako sem naredil. Svaka čast logmein priklopu preko katerega sem na domačem strežniku uredil čisto vse potrebno :).  Torej na mojem routerju sem spremenil razpon DHCP-ja ki gre sedaj od 192.168.0.11 do 192.168.0.99. Na bratovem routerju sem izklopil DHCP in mu dodelil IP 192.168.0.100. Odstranil sem tudi obe postavki za statično routing tabelo na obeh routerjih. Na bratovem računalniku bom statično dodelil IP 192.168.0.101 na XBOXu pa 192.168.0.102. Gateway 192.168.0.100, ravno tako DNS. Da pa ne bo mogel uporabit DHCP-ja preko mojega routerja bom naredil še Access restriction za vse MAC adrese, ki jih nimam pod static DHCP .  b: Najlepša hvala za pomoč. Bi imel pa še eno prošnjo. Mogoče veš s katerim programom bi si lahko zrisal povezave po hiši. Torej z vsemi PC-ji in pa routerji, KiSS DVD, XBOXi (jih mamo tri v bajti ), switchi in pa modemi. ",
    "user": "TheHijacker"
  },
  {
    "message": "Ponavadi se uporablja Visio, verjetno pa obstaja tudi kaj bolj preprostega za ta namen. ",
    "user": "b"
  }
]