[
  {
    "message": "Živjo,  imam naslednji problem, ko zaženem PC se že po 2 sekundah ugasne in moram ugasnt glavno stikalo ter malo počakat, preden ga spet poskušam vžgat, ker drugače ne reagira sploh. Po večkratnem poskusu se končno vžge in pol dela brez problemov tut par dni zapored če je treba. Ko ga naslednjič hočem vžgat pa spet isto. Se prižge in se že po 2sek ugasne. In pol je treba večkrat poskusit dokler se ne končno vžge.  RAMi niso nč krivi, sm že poskusil in ostaja isti problem   PC: - plata ASUS A7S333 - 2x256MB rama - disk WD 160GB - grafična Ati 8500LE - napajalnik (zamenjan 1 leto nazaj) 420W  A kdo ve kaj bi lahko bilo narobe? ",
    "user": "fastfury"
  },
  {
    "message": "Lep pozdrav,  Preden rečem da je fuč napjalnik, preglej tole: -stikalo za vklop računalnika. Nahaja se spodaj desno.(običajno desno spodaj na dveh medeninastih kontaktih).Poglej če je konektor dobro pritrjen na medinaste vilce. Običajno to ni problem, samo hočem se prepričat. -Uzem rame vn, in spucej slote za rame. Lepo jih prepucej(caj si uzem). Z bejbi palcko pa mal alkohola spucej kontaktne površine na ramih. To v primeru ce ne pucas racunalnika vsake pol leta.  Preden to nardiš dej rač. iz mrežne napetosti.(če se ne veš).  lp ",
    "user": "Ethical"
  },
  {
    "message": "em, napajalnik je fuc 99% ce pa imas mogoce amd procesor, je pa lahko to da se ti pregreva procesor in se ugasne....tudi to se dogaja, preveri ce je vse ok, da je hladilnik priterjen kot je treba in da je pasta se dobra ",
    "user": "tyker"
  },
  {
    "message": "Ima paržgan računalnik več dni, zato če bi se pregreval bi že zdavnaj crknu. Naj odklopi še vse pogone iz napajanja razen diska in se naj igra. Lahko ima prešvoh napajalnik, glede na uporabo. Sam bolj mislim da je fuč ",
    "user": "bsaksida"
  },
  {
    "message": "Obstaja kakšen način kako preverit če je napajalnik šou, ker ne bi glih novega kupoval, da pol ugotovim, da je šla matična al kej podobnega. Pa tudi čudno se mi zdi, če bi bil napajalnik fuč, kako je to mogoče, da lahko PC dela več dni zapored brez nobenih problemov. Nobena komponenta se ne pregreva, vse dela kot mora. Edin ta problem z zagonom ostaja:( ",
    "user": "fastfury"
  },
  {
    "message": "Probaj priklopit napajalnik na kakšen drug računalnik. ",
    "user": "blackbfm"
  },
  {
    "message": "Živjo,  mislim, da sem dobil vzrok težav in sicer če izklopim napajanje HD pol se zadeva normalno vžge in napiše disk boot failure in pol brez da bi izklopu PC priklopim nazaj napajanje na HD in prtisnem reset - zadeva se vžge normalno. Do sedaj sem že 3x testiral in je blo vedno tako, da če sm izklopu napajanje HD se je PC normalno vžgal.  V winsih sm zagnal kr nekaj testov za HD in vsi so pokazali da HD deluje normalno. A mogoče kdo ve v čem je težava? ",
    "user": "fastfury"
  },
  {
    "message": "jaz sem mel 2x podoben probelm enkrat je bil kriv napajalnik, drugic pa procesor  kaj tocno je krivo bos ugotovil najlazje tak da probas posamezne komponente zamenjat najbolse da ti kaki kolega posodi napajalnik pa bos videl ce potem stvar dela al ne. ce bos mel se vedno problem pa je ocitno napaka drugje ",
    "user": "ANGEL_B"
  },
  {
    "message": "@Fastfury, poleg napajalnika je možna tudi napaka na osnovni plošči, natančneje slabi kondenzatorji. Moraš odpret ohišje in pokukat v drobovje, če so kondenzatorji napihnjeni ali celo puščajo.   Primer1  Primer2  Primer3 Preberi še kako temo o  slabih kondenzatorjih. Ko prvič vklopiš mašino se ti kondenzatorji začnejo filat in ker so slabi potegnejo prevelik tok iz napajalnika, ki zazna to kao napako in se avtomatsko izklopi. Ko ti ponovno vklopiš napajalnik ali pc so kondenzatorji že delno nafilani in potegnejo precej manjši tok in napajalnik to uspe pokrit. To je zelo groba razlaga. Druga možnost, ki je celo najpogostejša pa je, da je napajalnik bodisi že slab (ne glede na starost enega leta (slabi kondenzatorji ali karkoli v napajalniku)), bodisi prešvoh za vse tvoje komponente, da jih futra. Ko si izklopil HD se je s tem poraba zmanjšala in napajalnik je sfural. Lahko imaš vse skupaj nekje na meji. Najhitreje bi bilo, da si nekje sposodiš napajalnik vsaj tako močan kot sedaj in testiraš, testiraš, testiraš.Pa seveda poglej okoli kondenzatorjev. ",
    "user": "Duhec"
  },
  {
    "message": "Kljub temu, da je bil napajalnik najnovejša komponenta je zgleda ravno ta bil krivec. Njega sm namreč zamenjal in zadeva zaenkrat deluje normalno.  Hvala vsem za pomoč. ",
    "user": "fastfury"
  }
]