[
  {
    "message": "Rabim torej nadomestek za autocad, mora biti free in podpirati mora standarde katere podpira tudi autocad. Vem da sem za ta program že slišal vendar se ne morem spomniti njegovega imena (je tudi ...cad)  P.S. tri pikice pomenijo neko besedo ",
    "user": "StandAgainst"
  },
  {
    "message": "recimo qcad... oče uporablja že tri leta (registracija je 24 €). ",
    "user": "opeter"
  },
  {
    "message": "OK, hvala bom poskusil. Čeprav to ni to kar sem mislil. Čeprav sem rekel da mora biti free je teh 24€ napram 4000-5000€ za Acad je ugodno. ",
    "user": "StandAgainst"
  },
  {
    "message": "- lahko pa recimo tega:  A9CAD, ima tudi brezplačno verzijo. - ali pa  CAD X11 - ima tudi Free verzijo  Je pa bilo v eni reviji omenjen neki B2 Cad oz. nekaj podobnega, ki je nek OpenSource zadeva, oz. vsaj brezplačna in ima ogromno uporabniško bazo (nekaj 10 tisoč)...  EDIT: našel, mislim, da je bil ta program:  free2design  Nekih drugih free rešitev žal ne poznam.    Če imaš čas in voljo, ti priporočam pregled tega seznama.  QCad ima sicer v ozadju nek community, ampak v osnovi je vsekakor shareware. Ima pa to prednost, da deluje na vseh razširjenih platformah (Win, Mac, Linux). Skratka fajn zadevica, pri katerem nisi vezan na sistem. ",
    "user": "opeter"
  },
  {
    "message": "opeter - te smem vprašati, za kaj uporablja tvoj oče qcad? Kakšni so njegove izkušnje? Ga uporablja 'fulltime' ali občasno?  Sam sem namreč strojnik in močno dvomim, da se lahko katerikoli program približa AutoCAD-u, vsaj na področju projektiranja inštalacij. Ali pač ne? ",
    "user": "Oxford"
  },
  {
    "message": "Oče je strojni inženir, kjer je, do nedavnega načrte (točneje skice) vedno oddajal na papirju k CAD operaterju, ki je zadeve narisal tako kot je treba, sedaj je razlika bolj ta, da nekatere zadeve lahko dela direct v tem DXF formatu, nakar to dobi CAD profesionalec in naredi popravke ipd.   Skratka zadeva deluje za to kar on potrebuje.  Sicer prosim ne me vprašat za razne podrobnosti, ker sem jaz na čisto drugem področju (ilustracije in namizno založništvo).  Te programe pa poznam zato, ker sem mu iskal alternativo, ker ni želel uproabljati piratsko verzijo ACADa doma (čeprav bi lahko, saj imam svoje vire, ampak je pač takšen človek, ki ima rad, če ve, da uproablja legalne programe). OpenOffice uporablja že več kot dve leti.  ",
    "user": "opeter"
  },
  {
    "message": "kaj, tvoj oce je do nedavnega risal na papir nacrte?  bi lahko napisal, katera firma to (ali vsaj mesto in dejavnost), na zs najraje?   tukaj je solid edge free 2d drafting http://www.plm.automation.siemens.com/e... kar mocna zadeva, kako se samo v 2d obnese ne vem, je pa vsaj za iz 3d v risbo pretvorit zelo dober in preprost. ce ima sam po sebi parametriko, je zmaga. alternativa je tole http://www.freedownloadscenter.com/Mult...  ki naj bi bil kao acad klon, naj bi bil ok, samo ne vem, koliko je to kaj res zastonj za firme (trial mogoce?).   je pa res, da je cena samega acada ogromna, saj za 2500e dobis basic package pro/engineerja.   ce nujno rabis acad nadomestek, bi jaz priporocal free 2d drafting. ",
    "user": "Loki"
  },
  {
    "message": "Sem še sam brskal po intrnetu in sem našel progeCad 2008 Smart. In sem se takoj navdušil nad njim:   1. po izgledu je skoraj čisti klon ACAD-a  2. je popolnoma free (samo Smart verzija, pro je plačljiva-250€ polna verzija pro) 3. ima takšne funkcije da jih še v ACAD-u nisem videl  4. pro verzija pretvarja pdf v dwg itd.  Mislim da bom kar kupil pro verzijo za teh 250€ kar je še vedno zelo malo proti ACAD-u. ",
    "user": "StandAgainst"
  },
  {
    "message": "Tudi v našem podjetju bi zelo prav prišel kakšen zastonjski DWG/DXF editor, saj se s temi datotekami srečujemo le občasno, za kakšen star načrt odpreti ali kakšen DWG/DXF premakniti na izhodišče, itd. Ker se nakup cele verzije za te namene enostavno ne izplača, v kolikor ni program v primarni uporabi... progeCad 2008 Smart je zastonj za ne-komercialno uporabo, se pravi da ga je nemogoče legalno in zastonj uporabljati v službene namene... ",
    "user": "bastadu"
  },
  {
    "message": "Loki, podjetje naj ostane skrivnost  Sicer pa, pri nas je tak, da se večina stvari dela še vedno na papirju. Da, tudi jaz prvotno delam ilustracije in vse ostalo na papirju in na računalniku začnem delat le po tistem, ko imam fiksno določene zadeve oz. konkretne načrte. ",
    "user": "opeter"
  }
]