[
  {
    "message": "Kupujem prenosnik, verjetno Toshiba Satellite P200D 12O, preko enaa.com, morda pa tudi ne, ker imam že polno glavo te Toshibe in vseh prodajalcev!  Najprej sem hotel izvedeti koliko rpm ima disk. Na enaa so mi obljubili da bojo preverili in me poklicali, seveda me niso. Sem ful neki iskal po netu, po Toshibinem page-u, pa za konkretno ta model ni podatka, za podobnega 11L piše da je rpm diska 4200. Na enem page-u sem, ob predpostavki, da imam pravi model number, našel za 12O da je rpm 5400. Na Toshibinem forumu mi tudi do sedaj še niso dali pravega odgovora. Sem pač opustil misel na to, da bom vedel kolk rpm-jev ima disk in naročil zadevo na enaa.  Danes sem šel iskati in vprašal še za potrditev garancijske dobe. Oni seveda to preverijo na svojem page-u http://www.enaa.com/oddelki/racunalnist..., kjer piše 24 mesecev. Ampak na vseh Toshibinih page-ih piše eno leto, primer: http://bl.computers.toshiba-europe.com/... Pa sploh niso vedli točno zakaj se gre. Potem sem rekel da saj bo na računu oz. garancijskem listu pisalo koliko je te preklete ganrancije. Pa tudi ni šlo, da to ni več tako, da kar na netu piše koliko garancije imaš, po serijski številki. Potem pa da se to neki čudno vodi, da imaš na začetku eno leto, potem se pa neki zamika... Tu sem bil verjetno že zelen, ampak človek mora biti vljuden. Seveda ne morem kupiti stvari, še posebej prenosnika ne, če ne vem koliko bo res garancije in sem se dogovoril da jih jutri pokličem. Bolje jaz njih, ker oni mene verjetno ne bojo.  Poklical sem na mimovrste.com, kjer so bili malo bolj konsistentni: na netu imajo 24 mesecev garancije, ker jim je to dobavitelj sporočil. Spet se zaplete: če bi pri njih nabavil, ni nujno, da bi dobil od tega dobavitelja in niso vedeli koliko garancije bi dobil. Rekli so še, da je garancija dolžnost dobavitelja. Krneki.  1. Če je meni kaj jasno, moram ob nakupu tehničnega izdelka dobiti zraven garancijski list oz. vsaj nekje napisano koliko časa garancija velja in da velja z računom?  2. A mi zna kdo dati konistenten odogovor glede Toshibine garancije?  In ko bo vse to mimo in bom imel računalnik v rokah, resnično upam da ne bo še ene tragedije zaradi morebitnih mrtvih pikslov.  Hvala za morebitne odgovore, Davy. ",
    "user": "davy1234"
  },
  {
    "message": "poglej  tukaj ",
    "user": "berta"
  },
  {
    "message": "Tale Inea page sem tudi sam že našel. To je dobavitelj, ampak a je to res edini dobavitelj in ali gre temu podatku zaupati. če ne drugega imajo napisano, da ima računalnik 1+1MB RAMa :):(  Še vedno me zanima kakšni so uradni predpisi na področju garancije? ",
    "user": "davy1234"
  },
  {
    "message": "Jah po mojem je to glede RAM-a itak da zatipk. Drugač je drugi uvoznik Toshibe za SLO Asbis, sam je njihova stran za Toshibo taka da bog pomagi. Sicer pa zakaj ne pokličeš na enega izmed uvoznikov pa naj ti povedo kolk je dejansko garancije. Ker po mojem ti iz enaa kličejo na uvoznika. Tolk da je res brezveze da sam čakaš na odgovor.   Kolkr pa vem je pri toshibi itak tko da lahko dokupiš dodatno leto ali dve garancije, pač odvisno od modela. ",
    "user": "berta"
  },
  {
    "message": "Od Asbisa sem ravno dobil odgovor da je garancijska doba tega prenosnika 2 leti. Ogovor na prvo vprašanje je pa DA. ",
    "user": "IVo"
  },
  {
    "message": "Kupil, disk ima 5400 obratov in garancija je 24 mesecev, čeprav je ta podatek le na Toshibini strani, potem ko registriraš produkt. Kar vejetno ni ravno najbolj po predpisih. Malo slab občutek, ko ne veš prav kaj kupuješ.  Računalnik je v redu, monitor bi lahko bil malo kvalitetnejši, ampak za ta denar dosti dobiš.   Imam en problem z grafično kartico verjetno povezan z motnjami električnega omrežja, kar še raziskujem: (verjetno ko se vklopi hladilnik in je prenosnik priključen na električno omrežje) pride do efekta, ki zgleda kot da bi se število nekaterih barv zreduciralo na zelo malo, like 16. ",
    "user": "davy1234"
  }
]