[
  {
    "message": "Pozdravljeni...mene zanima z čem naj začnem progrmirat PIC? V c++, ki ga vsaj malo poznam ali z zbirnikom, ki ga ne poznam. Zbirnik mi ni preveč všeč, ker ga nena glih razumem, pa imam doma kjigo ( PIC PROGRAMIRAJMO mikrokontrolerje) in mi ni nič jasno. ",
    "user": "rene_9"
  },
  {
    "message": "Fino je da naredit par projektov v asm, nato pa preklopiš na C (C++ boš redko videl za manjše mikrokontrolerje). Asm je dober zato da dobro spoznaš arhitekturo in delovanje mikrokontrolerja, v Cju pa lažje in hitreje sprogramiraš bolj kompleksne programe. ",
    "user": "snow"
  },
  {
    "message": "Poglej malo pod elektronika na tem forumu... je že bilo par debat na to temo. ",
    "user": "snow"
  },
  {
    "message": "okey..hvala...C sn mislo sn se zmoto ",
    "user": "rene_9"
  },
  {
    "message": "Ami lahko kdo pove zakaj mi ne deluje ta program? Sprogramira ga lepo, ko pa ga priklopim pa ne deluje tak kot bi mogo...ko bi na pinu RB0 bla logična 1, bi mogla bit na RA2 logična 1(5V).    list p=16f84 #include p16f84.inc  __CONFIG _WDT_OFF & _XT_OSC & _CP_OFF & _PWRTE_ON  org 0x000 goto zacni org 0x004  zacni  bsf STATUS,RP0 movlw 0x01 movwf TRISA movwf TRISB bcf STATUS,RP0 movlw 0x0A movwf PORTA movlw 0xAA movwf PORTB  zanka btfsc PORTB,0 bsf PORTA,2 goto zanka  end ",
    "user": "rene_9"
  },
  {
    "message": "am...a ni tako da v tris nemoreš upisvat direktno ampak morš z iorlw ",
    "user": "Pimoz"
  },
  {
    "message": "Poizkusi takole:  PROCESSOR 16f84A #include \"p16f84A.inc\" __CONFIG _CP_OFF & _WDT_OFF & _PWRTE_ON & _XT_OSC ORG 0x00 ; reset vektor goto Main ; skok na Main ORG 0x04 ; interupt vektor goto Main ; skok na Main  Main bsf STATUS, RP0 movlw b'00000001' movwf TRISB movlw b'00000000' movwf TRISA bcf STATUS, RP0  Loop btfsc PORTB, 0 goto Prizgi movlw b'00000000' movwf PORTA goto Loop  Prizgi movlw b'00000001' movwf PORTA goto Loop  END     MPLAB ima en fini simulator. Za testiranje takšnih programčkov je sploh zelo uporaben. ",
    "user": "Highlag"
  }
]