[
  {
    "message": "Pozdravljeni,   Imam en probelm in sicer mi je na omenjenem prenosniku ko je bil priključen in je deloval, nekaj parkrat počilo in zatem se je ugasnil ter se ni več prižgal. Prenosnik sem odpru, in prišel do osnovne plošče kjer pa so tri skurjene \"kovinske kockice\" z rjavo debelo črto na vrhu (najbrž uporčki) označeni s c81, c124 in ce2. Ce1 ki je zraven ce2 ne kaže vidnih znakov \"kurjenja\" edin mal je črn zarad bližine ce2.   Zanima me če bi kdo vedel ali se to da zrihtat, oziroma da zna to zrihtat, ali pa da mogoče ima te \"kockice\" pa jih je pripravljen prodati?   Lahko pošlem tut slike.   Lp klemen ",
    "user": "Ratsum666"
  },
  {
    "message": "Zdele sm mal hotu spucaz z izvijačom okol teh zažganih stvari, pa so kar razpadle, kar pa se je držalo PCB-ja pa je bilo pepel, drugače pa je PCB nepoškodovan,... ",
    "user": "Ratsum666"
  },
  {
    "message": "Po oznakah so to kondiji. Na njih bi tudi morale biti oznake. Slike pa le objavi. ",
    "user": "Azrael"
  },
  {
    "message": "Zaradi kvalitete slik se vam že vnaprej opravičujem.           1. slika prikazuje deljujoč CE1 pa nedeljujoč CE2 kondenzator,  2. slika prikazuje kar je ostalo po tem ko so kondenzatorji odpadli, (C81, C124)  3. slika pa kaže C81 in C124 še na plošči.  Zanima me če kdo ve kakšni so ti kondenzatorji, kje bi jih lahko dobil, ali lahko uporabim navadne, itd,... ",
    "user": "Ratsum666"
  },
  {
    "message": "na kondenzatorjih 100% ni nobene oznake samo črta rjave barve,.. ",
    "user": "Ratsum666"
  },
  {
    "message": "Slike res niso najboljše.  Videti so kot multilayer kondiji, vendar dobro poglej, če so ob priključkih oznake polaritete (+), saj gre v tem primeru za elektrolitske.   Žal je brez oznak nemogpče ugotoviti vrednost teh elementov, razen če kje dobiš slike ali vpogled v brezhiben prenosnik istega tipa.  Vendar je lahko odpovedalo še kaj drugega in ni nujno, da bo prenosnik po menjavi že delal. ",
    "user": "Azrael"
  },
  {
    "message": "A mogoče veš kje bi to lahko nabavu, ker bo to po moje zlo težko dobit u sloveniji? ",
    "user": "Ratsum666"
  },
  {
    "message": "Trgovine z elektroniko, toda brez, da bi vedel vrednosti, je vse skupaj loterija z neznatnim upanjem na uspeh.   Obstaja namreč, v istem ohišju ogromno elementov s povsem različnimi lastnostmi. ",
    "user": "Azrael"
  },
  {
    "message": "Še eno vprašanje, a mislš da bi se te vrednosti dale zmerit glede na to da je še en kondenzator nepoškodovan? ",
    "user": "Ratsum666"
  },
  {
    "message": "Žal nič ne pomaga meritev drugih elementov na tiskanini, saj moraš vedeti vrednosti za poškodovane. ",
    "user": "Azrael"
  },
  {
    "message": "To so navadni decoupling SMD keramični kondiji. Za kakšnega jurja bivših cel kolut njih dobiš. Sam me to ne skrbi. Nujno si poglej še napajalnik od prenosnika saj dvomim, da bi kr tako kar 3 kondije na različnih linijah odneslo. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Žal nič ne pomaga meritev drugih elementov na tiskanini, saj moraš vedeti vrednosti za poškodovane.  Misliš, da niso enake vrednosti? Ker so dimenzije pa barva teh kondenzatorjev iste,jest se ne spoznam na elektroniko kej preveč, mi je pa že 2x ratal uspešno zamenat kondije na navadnih platah. ",
    "user": "Ratsum666"
  },
  {
    "message": "To so navadni decoupling SMD keramični kondiji. Za kakšnega jurja bivših cel kolut njih dobiš.  mogoče veš kje bi to lahko nabavu, pa še kako bi ugotovu vrednost le-teh? ",
    "user": "Ratsum666"
  },
  {
    "message": "Sam me to ne skrbi. Nujno si poglej še napajalnik od prenosnika saj dvomim, da bi kr tako kar 3 kondije na različnih linijah odneslo.  napajalca mam 2 sem jih dostikrat izmenjevov, sam mi je kar doskrat napetost u elektriki padla (220v utičnica) ker so v sosednji zgradbi stroji, pa to pol skoz niha napetost, no zdj jih ne bo več, tko da vsaj to.  a mislš da je tut kej z unim kontrolerčkom narobe k z filanjem baterije upravlja? ",
    "user": "Ratsum666"
  },
  {
    "message": "Videti so kot multilayer kondiji, vendar dobro poglej, če so ob priključkih oznake polaritete (+), saj gre v tem primeru za elektrolitske.  ne ni nobenih polaritet (+) napisanih, ne na kondenzatorju ne na vezju. ",
    "user": "Ratsum666"
  },
  {
    "message": "Še neki sm opazu kar mi do sedaj ni čist u oko padlo in sicer, da sta od teh štirih kondenzatorjev dva pri konektorju za baterijo pa dva pri procesorju. Pri procu sta oba uničena dočim pri bateriji pa sam edn, s tem sm mislu sam lego na vezju izpostavt. ",
    "user": "Ratsum666"
  },
  {
    "message": "Hmm ... vsekakor bi ti lahko kaj takega utrgalo preprosto zaradi nihanja napetosti. Vzemi v roke multimeter, pa prvo pomeri napetosti na bateriji (ponavadi 2 skrajna kontakta), nato še na obeh napajalcih. Premakni na merjenje upornosti ter poglej, kam napajanje teh kondijev pelje (Na konektor za napajanje/baterijo). (Vs štrom, baterija in napajanje sklopleno iz prenosnika). lahko prvo pogledaš, kako so tile kondiji med seboj povezani, prek mase so sigurno, če so pa še prek 'potenciala' je to dober znak. Če niso pa se moj optimizem tu konča. ",
    "user": "Pyr0Beast"
  }
]