[
  {
    "message": "Imam problem s pošiljanjem emailov. Pošljem mail s priponko, prejemnik pa je ne dobi. V mojih poslanih sporočilih je shranjen mail, ki ima priponko. Večkrat sem tudi prekontrolirala, če sem jo res pripela, pa je prejemnik vseeno ni dobil. To se ne zgodi vsakič, vendar nisem še gotovila nekega ključa, kdaj se to dogaja.  Prejemniku nič ne piše, da je naprimer protivirusni program zbrisal priponko, nikjer ni niti sledu o njej ali tem kaj se je z njo zgodilo. Ali kdo ve v čem je fora? Hvala za odgovor. ",
    "user": "primavera"
  },
  {
    "message": "Mogoče so priponke prevelike in jih prejemnikov mail strežnik odfiltrira. ",
    "user": "R33D3M33R"
  },
  {
    "message": "Kakšen poseben tip priponke in kater ponudnik? ",
    "user": "OmegaBlue"
  },
  {
    "message": "Pa si sigurna da se priponka zgubi, al je mogoce prejemnik samo ne vidi ?  Al pa drugacno vprasanje. Ce posljes vecim osebam mail z priponko nihce ne dobi priponke al samo ena osebe ? No tak bos ugotovila ali je problem pri tebi ali pri prejemniku. Mozno je da ima kaksno zascito pred virusi, ki mu skrijejo priponke al pa kaj takega. ",
    "user": "ANGEL_B"
  },
  {
    "message": "To se dogaja tudi ko pošljem več osebam mail. Celo sama sebi sem ga poslala. Mail je bil brez priponke, nič ni pisalo da bi jo kak protivirusni program pobrisal. V poslanih sporočilih pa sem imela shranjenega s priponko. ",
    "user": "primavera"
  },
  {
    "message": "Ker še nisi povedala tip priponke ti težko svetujemo.  Vsak ponudnik emaila ima ponavadi tudi dostop do elektronske pošte urejen preko WEB-a. Torej prijavi se na WebMail in preveri če je priponka v sprejetem sporočilu na internetu. Včasih namreč program za branje pošte sam skrije priponko če je datoreka bolj riskantnega tipa. Ker je ne izbriše tudi nikjer ne vidiš v sporočilo da se je kaj izbrisalo, tako je datoteka samo prikrita očem in zato lahko včasih dobiš tudi prazni mail.  Če gre za daljšo datoteko lahko probaš tudi poslati ponovno sebi, vendar v tem primeru bodi pozorna ko boš pošto prejemala (takrat ko ti piše prejemam 1od 3 sporočil ali kaj podobnega) imaš zraven napisano koko veliko je posamezno elektronsko sporočilo. Če pri tem opaziš da ti velikost bistveno odstopa od velikoti priponke (mail je manjši) potem priponke sigurno ni v sporočilu, če pa je velikost približno enaka pa je priponka skrita očem.  Najboljše je da odpreš beležnico, noter napišeš en ali dva stavka, vse skupaj shraniš v TXT obliko in probaš poslati po mailu. Poslana priponka je velikosti in oblike katero bi moral prebaviti vsak strežnik in program za pošto. ",
    "user": "Chessman"
  },
  {
    "message": "Sem skor prepričan, da je to to:   Clanek1  Clanek2  Clanek3 ",
    "user": "samomas"
  },
  {
    "message": "Do sedaj so se mi zgubile slike .gif in .jepg ter .wmv. Poskusila sem tudi z članki, ki jih je navedel samomas. Bom videla, če bo bolje. ",
    "user": "primavera"
  },
  {
    "message": "Če gre za problem s članki, ki sem jih navedel zgoraj, ugotoviš tako, da pošto preveriš direktno na strežniku in ne, ko se je prenesla na računalnik. Pošta na strežniku bo imela priponko Winmail.dat . Pri meni je bil ravno tako problem od enega, ki mi je pošiljal maile. Sam priponk v večini primerov nisem prejel, vendar na strežniku (za SIOL-dostop prek internetne strani) so ti maili vedno vsebovali priponko Winmail.dat. Sam tega nisem reševal, ker pač ni bila napaka na moji strani. Tako, da poskusite. ",
    "user": "samomas"
  },
  {
    "message": "Meni se je zadnje čase dogajalo, da so mi drugi poštni strežniki pobrisali priponke, ker se je na nek \"čudežen\" način pojavila zraven neka priponka s končnico .bin. Preverjeno z nekaj administratorji poštnih strežnikov.  Email.si sem nehal uporabljati za pošiljanje pošte. ",
    "user": "ToniT"
  },
  {
    "message": "Opazila sem še, da ko pride pošta brez priponke je za pošiljatelja naveden email naslov, ko pa je priponka pa moje ime, tako kot ga imam napisanega v nastavitvah računa. Na spletni strani za pošto od siola sem preverila pošto (poslala sem si sama sebi), vendar ni bilo prav nobene priponke in velikost maila je bila samo nekaj kb, poslan pa je bil 6 mb.  Pojavil pa se mi je še en problem. Microsoft outlook 2007 mi ob pošiljanju javlja neko napako, vendar gre pošta vseeno naprej, meni pa še vedno ostane v mapi pošlji in se ponovno pošilja vsako minuto. (na minuto imam nastavljeno preverjanje pošte).   Obvestilo je tako: Opravilo primavera@siol.net-pošiljanje je sporočilo napako (0x8004210b). Med čakanjem na odgovor strežnika za pošiljanje (SMPT)je potekla časonva omejitev. Če boste še naprej dobivali to sporočilo se obrnite na skrbnika strežnika ali ponudnika storitev (ISP). ",
    "user": "primavera"
  },
  {
    "message": "Google na tvojo napako vrže kar nekaj odgovorov:   Eden od njih.  Torej če prav razumem moraš namestiti zadnji Service Pack. Se pravi po slovensko paket popravkov za operacijski sistem. ",
    "user": "Avby"
  }
]