[
  {
    "message": "Pozdrav,  V šoli imamo na koncu 9. razreda valeto in tam vsak razred nosi svoje majice. Nimam nobene ideje kaj bi predlagal za napis na majico. A imate v kakšno idejo? Hvala  lp ",
    "user": "Zimavc"
  },
  {
    "message": "Heh, tudi mi bi rabli kaj takega   13.6. je vedno bližje... ",
    "user": "El Nino"
  },
  {
    "message": "mah mi se u klasu nismo mogl zmenit kaj bi mel napisan za konec osnovne šole, in na koncu smo mel kr prazne črne majce, in je izpadlo čist styliš :P ",
    "user": "j0sh"
  },
  {
    "message": "Gone with the wind al pa S trebuhom za kruhom :) ",
    "user": "Hardstyle"
  },
  {
    "message": "Lepa je narava ko pijan si ko krava, ležiš v travi in bruhaš si po glavi. ",
    "user": "xCore"
  },
  {
    "message": "Jah, mi se tud zeloo dolg nismo mogli zmenit, in ker smo majice dali tiskati šele čisto na koncu 9. razreda jih pač za valeto nismo imeli (jah, tiskarju se je baje pokvaril stroj ...), tako da smo jih dobili šele konec 1. letnika  ",
    "user": "Ice-Heki"
  },
  {
    "message": "Prišli, videli, zmagali.. ",
    "user": "PacificBlue"
  },
  {
    "message": "Blago z napako ",
    "user": "jype"
  },
  {
    "message": "\"V 9 letih nam ni uspelo izmisliti napisa za majico\" ",
    "user": "Vikking"
  },
  {
    "message": "Dragi naši bivši učitelji in učitelice imate še eno leto manj dopenzije.    Meni se dopate čista majica brez napisa. ",
    "user": "misso"
  },
  {
    "message": "Kaj pa klasika - podpisi vseh v razredu, ime šole, razreda + šol. leto? ",
    "user": "mare_"
  },
  {
    "message": "Mi smo tudi zadnji dan dali delat in dobili par dni po valeti.  Sicer smo pa imeli napis Never ever give up in tole sliko (sicer je bila narisana): ",
    "user": "Looney"
  },
  {
    "message": "mi smo meli bele majice z rdečimi rokavi, na hrbtu so bili naši podpisi iz paralelke, na prvi strani pa narisan 8.d. skromno ampak ok. sploh glede podpisov.  edit: vi ste bili tudi zadnja generacija osemletke, Looney? ",
    "user": "Blum"
  },
  {
    "message": "Izogibajte se kakšnim napisom v stilu school sux ali pa kaj podobnega, ker so sicer ko izbirate vsi takoj za, potem ko pa je to treba nosit pa je druga zgodba... ti povem iz lastnih izkušenj ",
    "user": "Jan987"
  },
  {
    "message": "Nope. Mi smo bili že druga generacija 9-letke na naši šoli. ",
    "user": "Looney"
  },
  {
    "message": "Sreča sem jo za dve leti sfalil. Sicer pa majic nismo meli nobenih. Neki so se menli za kape, pa je na koncu, tako kot večina osnovnošolskih idej, izvisela. ",
    "user": "strictom"
  },
  {
    "message": "Iz kot pa si, looney? :) ",
    "user": "Blum"
  },
  {
    "message": "Ijeej ravno lani smo si mi taki čas delali te majce. Moram rečt da smo se zlo dolgo dogovarjali tako da smo komaj junija dali natisnit. Smo pa imeli eno zlo bedno foro, ker so pač punce tak hotle - \"DOST MAMO!\" napis in skicirana kokoš z odrezano glavo. Na hrbtu je bil napis Agenti 007(saj smo bili generacije 1999-2007) in podpisi vseh učencev. Majica je bila oranžne barve.  Meni je zlo dobra tudi \"From one jail to another\". Sicer pa izbirajte sami, pač poskrbite da bo majica dost smešna, da si jo bote za vedno zapomnili! ",
    "user": "bi0s"
  },
  {
    "message": "NM ",
    "user": "Looney"
  },
  {
    "message": " kera šola? :D (scnm?) ",
    "user": "Blum"
  },
  {
    "message": "ZS ",
    "user": "Looney"
  },
  {
    "message": "Kera sola pa je to ZS? hec.  Lahk bi si nrdil une oranzne zaporniske majce. ",
    "user": "hamax"
  },
  {
    "message": "ja no mi smo mel uspred eno slikco odzat smo se pa usi napiasl pa je blo ",
    "user": "matejkor"
  },
  {
    "message": "Ne bom odpiral še ene teme, kar tukaj povprašam za mnenje. Z neko določeno sošolko sva bila enoglasno izbrana za voditelja valete. Seveda ne preostane drugega, kot ideje dajat na kup. A slučajno kdo pozna kako določeno stran s kakimi skeči, ki so vas nasmejali? Zrnec je s svojimi štroncadami en primer, vendar pa je kar oguljen, da ga ne mislim vpletat zraven. Bi bil zelo vesel za kak link/naslov knjige, kak drug vir, itd...  Aja, pa valeta je 10.6.    Hvala vnaprej, LP ",
    "user": "El Nino"
  },
  {
    "message": "MI smo se za program na velatei zmenil tako, da najprej je neki kviz u stilu Družinski dvoboj. Potem bomo imeli dnevno informativno odajo, vrem, šport, borza....V teh odajah bomo predstavili učitelje po svojih prepoznavnosti. Potem bo pa še nekaj amapk to spo se zmenile dekleta med sabo. ",
    "user": "Zimavc"
  },
  {
    "message": "Jaz sem lani vodil in preipravljal valeto, tako da če želiš kakšne info mi po ZS pošlji kakšen mail ali pa še raje msn pa ti mogoče kaj pametnega povem :) ",
    "user": "Jan987"
  },
  {
    "message": "En moj frend iz idrije je mel na majci napisan : \" Frrrr, kot fazan grem v nov dan ! 9.x razred pa podpise vseh sošolcev ",
    "user": "rdecaluc"
  },
  {
    "message": "No se jest hodim pa na Oš Sp. Idrija. ",
    "user": "Zimavc"
  },
  {
    "message": "napises ocpret  oš is ower  uzat pa se podpisete: janez franci maja micka joža  francl     štekaš?? ",
    "user": "ffka"
  },
  {
    "message": "Mah, lahko da je stylish, vendar samo podpisi so... malo boring. Mi bi kaj bolj humornega  .  xCore -  dobra, vendar za naša leta malo preveč hardcore. misso - tudi štosna, vendar pustimo učitelje pri miru, če jih že ni obvezno treba vlačit zraven. Nekako najbolj dobra (beri: primerna) sta bila predlga od jype-a in pa PacificBlue. Bom predlagal na kaki razredni, bomo videli, kak bo odziv.  Pa če ima kdo kako idejo glede same prireditve, se priporočam, pa hkrati hvala vsem, kis te že odgovorili    LP ",
    "user": "El Nino"
  },
  {
    "message": "mi mamo tut letos valeto pa bojo baje sošolci neke filmčke posnel da bi delal norce iz učitljev...nevem kako je običajno, ali se na valeti predstavi vsak posameznk ali cev razred? drugače bomo pa verjetno nekej zaplesal pa je to to. pa kokr vem se teh majic nima na valeti ",
    "user": "mihajlo carr"
  },
  {
    "message": "Kar se tiče delanja norca iz učiteljev pazite, da ne prekoračite meje dobrga okusa, kar se rado zgodi. Da se vas ne bodo meli v slabem spominu zarad enga popoldneva. ",
    "user": "El Nino"
  },
  {
    "message": "na žalost imam take sošolce... ",
    "user": "mihajlo carr"
  },
  {
    "message": "Napis na majici:  Generacija 19xy - takih ne delajo več! ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "Sem dobil še eno idejo.   Level 9 completed next level yes no odspodaj pa pacman ",
    "user": "Zimavc"
  },
  {
    "message": "Žaljenje učiteljev poizkusite izpustiti, poleg tega pa če boste imeli film (in projektor) v kakšnem prostoru, ki nebo 100% zatemnjen (avle, športne dvorane...) stvar ne bo dobro izpadla ... ",
    "user": "Jan987"
  },
  {
    "message": "Se strinjam, da je bolje izpustiti žaljenje učiteljev. TIsto o projektorju je res, ker že v učilnici, ki ima svetlejše zavese se slabše vidi. ",
    "user": "Zimavc"
  },
  {
    "message": "Sem dobil še eno idejo. Ta je dobra. ",
    "user": "tilinho20"
  },
  {
    "message": "enostaven napis za sprednjo stran majce: SPREDAJ, za zadnjo stran pa ZADAJ. nobedn ne bo štekal^^ ",
    "user": "gruntfürmich"
  },
  {
    "message": "D0h, spet si sposojam temo, če smo že ekološko usmerjeni . Seveda je treba za konec OŠ nekaj nabaviti tudi za razrednika oz. v mojem primeru razredničarko, kateri vse pohvale, saj bi dala vse za naš razred in je velikokrat pokazala dobre živce, ko nas je iz raznih zagat reševala, ipd...   No ja, bil bi zelo vesel, čež bi kdo imel kak predlog, kaj ji nabavit. Sestali smo se že, znesek denarja je lahko nekoliko večji (max. tam 200€), ker smo v razredu v 24 in noben nima nekih finančnih problemov. Stvari alla nakit, ipd. odpadejo, ker nikoli ne veš, kaj se osebi točno dopade od teh reči. Seveda naj bi ta stvar bila v nekem smislu unikat, imela naj bi nek naš 'pečat' in bi bila relativno 'večna'. Zraven seveda standardno (ali pač) en šopek rož, v lokalni cvetličarni naj bi poskrbeli za neko bolj odštekano stvar. In poleg pa naj bi se dobilo nekega (vsaj) wnb poeta (ki bom najverjetneje kar jaz ), ki bo nekaj 'spesnil'.  Če preidemo dobesedno k stvari, zanimajo me vaši predlogi, saj se, kot je bilo že napisano, 13.6. nezadržno bliža. Prosim, če imate kako idejo, postajte tukaj, ali pa napišite, kaj ste vi kupili in odziv.  Hvala 100x in oprostite za vnovično prosjačenje za pomoč  ",
    "user": "El Nino"
  },
  {
    "message": "Mi smo ji kupil vazo, pol smo ji pa na valeti vsak eno vrtnico notr dal. ",
    "user": "hamax"
  },
  {
    "message": "Mi smo dali 35kSIT enem sosedu, ki je kipar/slikar/... Naredil je eno OGROMNO vazo iz g z vsemi našimi imeni. Razredničarka je bila več kot presrečna :) ",
    "user": "strictom"
  },
  {
    "message": "Ja, ta ta zadna z vazo bi bla dobra, potem bi pa s prvim predlogom kombiniral s tistimi vrtnicami. Čeprav sem dobil še eno idejo, in sicer, sošolec mojega očeta slika na avte in to res ful lepo, na svojem ima (na havbenga črnega konja, i) nekega belega in še kako tečeta. Tako, da bi lahko zrihtali, da bi naredil alla sončni zahod, za sonce bi nekako stilizial razredničarkin obraz, in pa 24 ptic, kako letijo proč in na vsaki ptici podpis od učenca. Tako, da ni le kupljeno, ampak tudi vključena simbolika in s tem to izpolnjuje tudi merilo 'unikat'. Bom videl še na odziv ostalih.  Še kakšna ideja/mnenje mogoče?  Hvala. ",
    "user": "El Nino"
  },
  {
    "message": "Mimgrede meni je bila ful všeč ideja našega 4. D, ki si je dal narediti majice:  4D   Ker za nas 3 dimenzije še zdaleč niso dovolj ",
    "user": "Looney"
  },
  {
    "message": "luka, itak bo ful hotla met vaše podpise na njenem Audi A6 ;) ",
    "user": "strictom"
  },
  {
    "message": "S ključem;) ",
    "user": "Luka Percic"
  },
  {
    "message": "ma dajte ji en spojler kupit:) ",
    "user": "mihajlo carr"
  },
  {
    "message": "Ja in Bilstein vzmetenje + Magna Flow izpušni sistem ;) ",
    "user": "Meizu"
  },
  {
    "message": "Za dece. Na prvi strani: \"POLNE GLAVE\", na zadnji strani: \"PRAZNE HLAČE\". ",
    "user": "PaX_MaN"
  },
  {
    "message": "pax_man a to za majce misliš? mi smo mel take spredaj: w 50l1 5m0 b1l1 v54 l3t4 0dl1čn1...zadaj: ...w kl3p3t4nju xD ",
    "user": "mihajlo carr"
  }
]