[
  {
    "message": "A ma kdo kasne primerjave teh dveh procesorjev Core 2 Quad Q9450 vs Core 2 Duo E8500? ",
    "user": "borut666"
  },
  {
    "message": "Tukaj sem našel e8500 vs q9300 (nekaj višji skor ma q9450 od q9300) klik  Samo večina pomojem bo enako napisalo, če kupuješ kratkoročno e8500 je izbira, če hočeš imeti procesor za dlje časa 2-3 leti (mogoče več), pa zagotovo vzami raje q9450. Ker tudi kolikor sedaj intel povedal 4 jedrniki bodo še 2 leti ostali, komaj kasneje bodo izdali 6-8 jedrne (za splošno rabo xeon se ne štejejo). ",
    "user": "destroyer2k"
  },
  {
    "message": "Mislim kupiti za vec let. ",
    "user": "borut666"
  },
  {
    "message": "Potem pa kar lepo q9450. ",
    "user": "kozmy"
  },
  {
    "message": "Kdaj pridejo a ta novi procesorji, k nove graficne pridejo menda junija? ",
    "user": "borut666"
  },
  {
    "message": "Pol pa najboljše, da čakaš do naslednje pomladi, bo mogoče kaj boljšega veni  Ne, hecam se.. Ne splača se čakat na neko stvar, razen če bo v kratkem času veni.. Do junija-julija pa res ne.. No saj odločitev je tvoja.. ",
    "user": "kozmy"
  },
  {
    "message": "borut666  q9450 pride kmalu sedaj ven. Vsaj upam ker jaz tudi čakam na ta del, da ga lak brš kupim, pa še zdej nimajo ga V aprilu bi skoraj mogel pridit že ven v Sloveniji. ",
    "user": "destroyer2k"
  },
  {
    "message": "Kar fajn hitrejsi je ta 8500 po teh testih. Tak da nevem ce se splaca tudi ce za daljse obdobje racunas. Res je fjan meti 4 corca ampak ce je tolko pocasnejsi pa je ze za razmislit  ",
    "user": "Pesimist"
  },
  {
    "message": "Če bo imel računalnik 2-3 leta, se vsekakor splača q9450. Take občutne razlike pa tudi ni, da bi jo opazil med delom. ",
    "user": "kozmy"
  },
  {
    "message": "Sawyer, kje pa je 8500 tolk hitrejši, vsi programi in igre ki podpirajo 4 jedra, hitrejš delajo na q9450, sploh pa če ga naviješ je zakon. In mislm da če za dlje časa kupuješ računalnik je taprava izbira q9450, sam nevem pa kdaj bo tle u SLO dobavljiv, kr majo ene probleme --->  klik ",
    "user": "keba"
  },
  {
    "message": "Ja v tistem testu zgoraj je vec kot 20fps hitrejsi v igrah. To pa je ze kr nekaj. Se strinjam da bi pri 4core igrah bil 4 kore hitrejsi ampak take igre so zaenkrat prevec zakomplicirane za programirat da bi se splacalo vsej jaz ne poznam dobene trenutne in prihajajoce. Mislim da je bilo to receno ze in dvomim da bo v roku 2 let drugace. Alene wake? Ma daj no.  Predno sem vido ta test sem bil tudi mnenja da je x4 bolse. Zdaj pa nisem vec preprican. Konckoncu sem se malo nazaj odloco da ko nadgradim racunalnik bom ga nadgradil tocno za eno doloceno igro. Da bo tista delala super, vec pa nerabim ker sem kar zbircni kaj se iger tice sej mora imeti veliki potencial da jo lahko spilam vsej 2 leti. Za vse ostalo pa je tak ze trenutni sistem vsej zadovoljiv ce ne dober. :P ",
    "user": "Pesimist"
  },
  {
    "message": "Price performance je E8400 kar najboljša zadeva sedaj. Tistih 166Mhz kar je hitrejši E8500 ni vredno 50 evrov več za proc. Ta denar daš raje za grafično ali ram. ",
    "user": "krneki0001"
  },
  {
    "message": "plus to, da E8400 komot spraviš na 4.0Ghz. In si zmagu za 200Evrov.  ",
    "user": "Vuli"
  },
  {
    "message": "|Sawyer|  Pa trenutno pač ni bolši 4 jedrnik v igrah večina, so že nekaj izjem katere dobro izrablja 4 jedrnike samo se mi ne da naštevati več. Pa nekaj mi ni jasn tud če ima E8500 višji za 100000fps ti ne pomaga nič, ker če oboje dosega 60fps ni skrbi potem nič. ",
    "user": "destroyer2k"
  },
  {
    "message": "price performance je e8200...40€ cenejši od e8400. ",
    "user": "kmetek"
  },
  {
    "message": "kmetek  Da ampak OC na e8200 je zelo slab proti e8400. ",
    "user": "destroyer2k"
  },
  {
    "message": "Zelo slab? E8200 se navija na 3.8Ghz, nekateri ga spravijo celo na 4Ghz. To za moje pojme ni slab overclock, če gledaš da povprečen E8400 pride od 4.0 - 4.3 Ghz. ",
    "user": "Volta"
  },
  {
    "message": "Volta  Veliko ih ne more spraviti nad 3.6 gHz da bi bil stabilen (vem tudi da so drugi spravili več, ampak dosti ih se moralo zaustaviti na tej frekvenci) , kjer 8400 so spravili na nad 4 in še bil stabilen. ",
    "user": "destroyer2k"
  },
  {
    "message": "Ja slucajno ker govorimo o 120fps. Kaj pa ce je 30 vs 50 fps :P ",
    "user": "Pesimist"
  },
  {
    "message": "|Sawyer|  Heh in kje naj bi bilo tak omejitev v CPU? Dozdej še nisn niti eno igro videl da bi zaradi 4 jedrnika zaustavilo večji FPS (60 fps je max.kar gledam, če je pod tem potem pa problem) , tako da to niti ne moreš dati primerjavo, ker vedno je dosti FPS. ",
    "user": "destroyer2k"
  },
  {
    "message": "destroyer2k  Ne poznam nobenega, ki mu nebi šel do 3.8 ali vsaj nekaj podobnega. E6750 gre skoraj vsak lepo do 3.8 na plošči za 100eur. Zakaj nebi Wolfdale, ki je na 45nm šel enako?  LP ",
    "user": "Volta"
  },
  {
    "message": "mene pa zanima če slučajno kdo ve kdaj bo pr nas q9550 pa če bo pod 400 euri?? ",
    "user": "keba"
  },
  {
    "message": "krepko nad 500€ bo. ",
    "user": "kmetek"
  },
  {
    "message": "pa to je nvrjetno. Kok je lahko čez 500 evrou, če je v ameriki 500 dolarjev. Pr nas mi mogu bit največ 400 evrou. ",
    "user": "keba"
  },
  {
    "message": "keba  V ameriki je praviloma 600$, če glih gledaš cene v ameriki moraš kasneje preračunati +20% davek. Ne vem zakaj to nobeden ne računa, da oni morajo na koncu leta ali začetku ne vem kdaj točno, pač plačati davek. ",
    "user": "destroyer2k"
  },
  {
    "message": "sej če use skup preračunaš z davkom ured, pa če gledaš v ameriki najcenejšga 520 dolarjev, tle neb smelo bit več kot 400 eurou? Al pa jst narobe računam pa si to čist drugač predstaulam. Pa še to bi uprašou, če je q9550 dost bolš od q9450, predvsm za navijat mislm?? ",
    "user": "keba"
  },
  {
    "message": "keba  Da bolši je dosti če se ne motim q9450 ima množilnik 8.5 (kar pomeni okoli 3.8gHz max lahko naviješ) in q9550 ima menda 9.5 (ne bom trdil samo zdi se mi da je 9.5) in lahko gre preko 4 gHz navitjem. ",
    "user": "destroyer2k"
  },
  {
    "message": "Ne. q9450 ima multi 8, q9550 pa 8.5. ",
    "user": "tilinho20"
  },
  {
    "message": "tilinho20  Thx nisem vedel točno koliko je multi, ker samo zapomnil sem si da 3.8gHz bo največji OC možn. ",
    "user": "destroyer2k"
  },
  {
    "message": "Tr. je še vedno najbolje kupiti q6600. ",
    "user": "tilinho20"
  },
  {
    "message": "Strinjam se s tilinho20m; dober batch Q6600 pride tudi čez 4ghz. ",
    "user": "IVo"
  },
  {
    "message": "Potrebno bo počakat še malo na dobre 45nm quade. Mogoče jih tudi ne bo. ",
    "user": "tilinho20"
  },
  {
    "message": "Pa to govorite za zračno hlajenje s privzetim hladilnikom, al kakšno drugo hlajenje? Men je dost 3.5 gh pa da deluje stabilno, mislm da noben program in igra ne izkoročata 4ij jedr več kot 3.5gh, al se motm? ",
    "user": "keba"
  },
  {
    "message": "keba  Do 4gHz dobro izkorišla kasneje pa od 4gHz pa ne tako več dobro.  tilinho20  Odvisno sedaj za kaj rabiš vse procesor, če delaš rendiranje, video obdelavo itd. je q9xxx serija abolutna izbira zaradi sse4 ukaza. Če pa igre pa q6600 je dober, pa drugače q6600 naviti na4gHz je enak v performansu kot q9450 navit na 3.6gHz. ",
    "user": "destroyer2k"
  },
  {
    "message": "To pa žal ne bo držalo. Oz. je tako ampak ni razlike 0,4 ghz. Recimo, če je q6600 navit na 3,6 in q9300 navit na na 3,5, je slednji malo bolši. Ni pa rezlike o,4. Ne pretiravat. ",
    "user": "tilinho20"
  },
  {
    "message": "tilinho20  Rekel sem q9450 in da drži, ampak moraš vzeti programe katere izkoriščajo 4 jedra rendiranje itd. tukaj se pozna toliko. ",
    "user": "destroyer2k"
  },
  {
    "message": "Ja okej. Samo ne pa za 400mhz. ",
    "user": "tilinho20"
  },
  {
    "message": "Kaj pa je z Nehalmi, a bojo res tok dobri kot se govori? Baje da bojo do 50% hitrejši pri istih frekvencah, če slučajno kdo kej ve, sej jst jih nebom čakou sam tok da uprašam. ",
    "user": "keba"
  },
  {
    "message": "keba  To glih mi ni jasno zakaj bi biv za 50% hitrejši razen če upoštevamo hiperthreading, ki spet prihaja v Nehalem, če to dam v računico pa pride 50% večji performans na jedro. ",
    "user": "destroyer2k"
  },
  {
    "message": "Jz sm slisu da bojo Nahlemi 30% boljsi clock for clock. ",
    "user": "d0rK"
  },
  {
    "message": "In kdaj predvidoma pridejo na trg? ",
    "user": "Volta"
  },
  {
    "message": "Nehalmi naj bi pršli enkrat drugo leto, pozimi al pa spomladi, tok da se jih ne splača čakat, lahko pa se kej zakomplicira pa jih še dougo nebo, tok ku zdej ti 4jedrniki v 45nm. Jih čakam že pou leta skor! ",
    "user": "keba"
  },
  {
    "message": "keba  Ne letos pride prvi nehalem ven Q4 je izid, ampak tole lahko kar spregledate takle procesor, ker bo letos samo high-end procesor venih (razen če je kdo pripravlejn dati 1000€), komaj naslednjo leto pride nehalem za midrange cene. ",
    "user": "destroyer2k"
  },
  {
    "message": "slišal sem, da bodo nehalemi združeni in bodo tko kod phenomi \"pravi\" 4 jedrniki pa 8 jedrniki ...a lahko kdo to potrdi? ",
    "user": "8april"
  },
  {
    "message": "8april  Ja res je to, ampak prvi nehalem pride ven letos kateri bo imel ceno 1000$ in kasneje naslednjo leto pride potem srednji razred (300€ tu nekje). Samo vseen je tu par stvari novo podnožje bo imelo, tako da ne bo posalo na sedanje matične in zadnje čase govori se, da se ne bo navijal več tako dobro kot core2 razen če boš imel intelov chipset (kar mislim da bodo dobri, ker kolikor kaže bo imela SLI podporo tudi, ker intel ni hotel dati liceno za nehalem intelu, tako da pomojem se bota tako zmenila intel da nehalem podnožje jim nvidia pa bo mogla dat im SLI licenco) ",
    "user": "destroyer2k"
  },
  {
    "message": "Samo 790i je dober chipset od nVidie. ",
    "user": "tilinho20"
  },
  {
    "message": "tilinho20   Dober je samo ima pa svojo ceno zato, meni se vedno majn dopade nvidie chipset, ko so tako dragi. Nvidia zaračuna za 790 chipset nekaj okoli 110$ intel pa za svoj x48 okoli 60$. ",
    "user": "destroyer2k"
  },
  {
    "message": "Ja, njhov chipset je pa zelo drag. Mogel bi biti bolj dostopen. ",
    "user": "tilinho20"
  }
]