[
  {
    "message": "Primerjal sem svoji dohodninski odločbi za 2006 in 2007: efektivna obdavčitev glede na bruto zaslužek: - v 2006: 20,236%  - v 2007: 19,098%  efektivna obdavčitev glede na komplet brez prispevkov in olajšav (dohodninska osnova) - v 2006: 29,10480% - v 2007: 27,03499%  Jaz sem s to davčno reformo profitiral 393€. Kako točno me je torej vlada z davčno reformo nategnila?  Kdo je moral letos plačat več dohodnine kot lani? Koliko več? ",
    "user": "WarpedGone"
  },
  {
    "message": "Sicer tocnih podatkov ne vem zase zdele iz glave, sem pa leta 2007 zasluzil vec kot leta 2006, s tem, da za leto 2007 dobim 22€ nazaj, za 2006 sm mogu pa placat okoli 110€. ",
    "user": "Dr_M"
  },
  {
    "message": "Jst sm lani dobil 350 evrov nazaj, letos moram pa plačat 840 evrov. ",
    "user": "krneki0001"
  },
  {
    "message": "Koliko ste lani dobil nazaj al pa morali letos doplačat al pa kontra NIMA NOBENE VEZE SPLJOH. Poglejte cele številke - koliko je blo dohodkov, kolikšna je bla skupna dohodnina in kolikšen procent to predstavlja. Je letos večji ali manjši? To je edino res merodajno.   Če je na koncu leta treba doplačat, to praktično pomeni, da je država dala kredit brez obresti. Kar je u bistvu fajn.  Če na koncu leta država vrne, to praktično pomeni da smo državi denar posodili brez obresti. Kar je pa precej švoh.   Če se komu to drugo dopade, se komot zmenimo, da mi vsak mesec nakaže po 100 evrov, konec leta pa mu vrnem vseh 1200 evrov. Če se mi uspe tkole zmenit s kakimi tisoč ljudmi, dobim vsak mesec 100.000 evrov. Če mi rata na mesec narest samo en procent profita je to luštna plača vsak mesec. Na koncu leta vsakemu komot vrnem po 1200 evrov in mi še vedno ostane 12.000 evrov obresti. A sedaj vidite poanto? ",
    "user": "WarpedGone"
  },
  {
    "message": "Vsa leta sem dobil nazaj, letos moram plačat skoraj 200 eur;. Zakaj? Ker ne morem več uveljavljati kredita za kupljeno stanovanje. Torej, rešil sem stanovanjski problem, pa me drzava za to obvdavči. ",
    "user": "Volk|"
  },
  {
    "message": "A ste nepismeni al ja? Morebitno doplačilo na koncu leta NI DOHODNINA. Poglejte, kolk dohodnine ste plačali SKOZI CELO LETO SKUPAJ.  Očitno bi bil folk v tej državi najbolj srečen, če bi lahko celo leto plačeval 2x previsoke prispevke in jih nato na koncu leta dobil polovico nazaj BREZ OBRESTI. Država bi pa celo leto ta denar lepo plemenitila in na koncu pobrala vse obresti.  Obup. ",
    "user": "WarpedGone"
  },
  {
    "message": "Ja, doplačilo me moti. Zakaj? Ker itak preveč plačujemo. In ker drzava ne ve več kje bi dobila denar za svoje velke plače dvigujejo davke.  Malo zračunajte.  Pri plači vam potegnejo do 17%(če ste nesrečnik z najnizjo plačo), drugace še več. Pol greste z preostalo količino denarja ki vam ga ostane v trgovino in plačate 20% davka še enkrat.  Z preprosto matematiko lahko zracunas da je to nekje vse skup 33% tvoje plače. Bog ne daj da greš tankat na črpalko kjer je še gromozanska trošarina, kar ta procent spet poveča.  Recimo, da še ti ostane nekaj denarja iz trgovine pa si kupiš stanovanje. In glej ga zlomka, plačaš spet davek...stavbno zamljišče( mislim da bo po novem se drugače imenovalo).  Spet nam poveča procent ki ga plačujemo od plače.  Nisem še končal.... Pri plači še plačujemo zavarovanja. Takšna ali drugačna...večinoma državi(čeprav so vmes kao podjetja). IN kaj se zgodi? Greš k zdravniku in....plačaš..  Je dovolj? ",
    "user": "Volk|"
  },
  {
    "message": "Če si npr. imel zelo nizke dohodke in si uveljavljal maksimalno dodatno možno olajšavo (3% ali koliko je bilo) si leta 2006 za malenkost na boljšem, kot leta 2007.   Če pa si imel npr. plačo bruto 1.000 EUR si bil pa leta 2007 na boljšem.  Zadeva se enostavno preveri - d/l izračun dohodnine za leto 2006 in 2007, potem pa se lahko poigraš... ",
    "user": "MadMicka"
  },
  {
    "message": ">> Ja, doplačilo me moti.  Torej bi raje videl, da dobiš vsak mesec manj neto plače pa na koncu leta nič doplačila? Ali bi še raje videl, da dobiš vsak mesec še nekaj manj, pa na koncu leta nekaj nazaj? Kontaktiraj me na ZS, se takoj zmeniva za tole. ",
    "user": "WarpedGone"
  },
  {
    "message": "warpedone, Leta 2006 in 2007 sem samo z redno službo zaslužil skoraj isti znesek, približno 32.000 evrov, 200 gor ali 200 dol ne igra razlike. Ampak je pa razlika v doplačilu za dohodnino, ker sem lansko leto lahko dal kot olajšavo šolanje ob delu, ter stanovanjski kredit. Tega letos ne morem dati in zato moram plačat. Lansko leto bi isto plačal, če nebi bilo olajšav, ki pa so jih letos ukinili.  Ta država prav hoče da bi bili nešolani in brez strehe nad glavo.  Aja - sej take je lažje vodit in jim krast, ker sami ne znajo razmišljat. ",
    "user": "krneki0001"
  },
  {
    "message": "@Warpedone Hehe, kaj prodajas? zavarovanja? Ne hvala Glede tega kaj si napisal da bi raje manj place dobil...ne razumes kaj hocem povedat?! Rad bi plačeval manj davka, ne pa da mi davek pride skoraj na 50%(ko vse skup potegnes) Tu je napaka, ne v plačevanju davka. To se zavedam da mora vsak plačat...ampak telko?  Je ze res da naša država ne bo nikoli pozitivno poslovala...zakaj ne? Prevelik drzavni ustroj in premalo prebivalstva. So zracunali da država \"uspešno posluje\" če ima vsaj 7 mio prebivaslstva. Ne glede kaj debatiramo...smo očitnu v dreku..za vse večne čase. ",
    "user": "Volk|"
  },
  {
    "message": "WarpedOne, običajno tisti z nizkimi dohodki raje vidijo, da naslednje leto nekaj malega dobijo nazaj od države, kot pa da bi morali državi oni plačati, pa čeprav to pomeni, da brezobrestno kreditirajo državo.   Lahko namreč nekako skupaj napraskajo nekaj EUR na mesec, zelo težko pa plačajo ekstra par sto EUR naenkrat. ",
    "user": "MadMicka"
  },
  {
    "message": "Psiholosko gledano je seveda bolje, da ti drzava nekaj vrne. Na splosno pa je itak vseeno.  Zakaj moramo ze placevati davke? Naj se vse privatizira, pa ne bo nobenih davkov   Glede tistih 7M drzavljanov... obstajajo se manjse drzave od Slovenije, pa jim gre prav lepo. Pri nas bi enostavno morali optimizirat drzavni apart. Zacel bi pri parlametnu. Poslancev je odlocno prevec. Vsaj za 1/3 manj. Nadaljeval bi pri vseh zadevah, ki se placujejo iz proracuna (davkov). Predvsem manjka ucinkovitosti - sodstvo in zdravstvo je takoj na tapeti!  lp ",
    "user": "kixs"
  },
  {
    "message": "Ma Warpedone, ljudje itak vidijo samo doplačilo in vračilo. Torej, marketinško bi bilo ful bolje, da bi med letom akontirali več, na koncu leta pa dobili vračilo. Folk ne dojema, da je važno koliko dohodnine ste plačali overall.  Sicer je pa tko - folk ni NIKOL zadovoljen. Lani so bla večinoma vračila, pa niso bili zadovoljni, ker bi drzava pa ja morala malo bolj planirat davke in med letom pobrati vec, tako da bi bila izplacila in vracila priblizno identicna. Letos, ko je drzava to dejansko naredila, pa raznim volkom spet ni vsec.  Tudi meni ni jasno, kako je lahko folk tok tup, da ne razume, da je za clovek DOBRO, da mora konec leta placati. To pomeni, da te je drzava celo leto kreditirala. In slabo je, ce dobis vracilo, ker to pomeni, da si ti drzavo celo leto kreditiral.   Ampak sej vsi vemo v cem je fora. Vecina folka je preglupega, da bi si planirala porabo dohodkov in so veseli, da jim drzava vsak mesec vzamer nekaj EUR in jih konec leta vrne. Ne znate dat sami v štunf? Ne, vse sproti porabite, to je problem, če vam pa drzava odtrga, pa nimate nobene izbire. Sej pravm - zivimo v Butalah. ",
    "user": "perci"
  },
  {
    "message": "perci> folk ni NIKOL zadovoljen.  To pa ni res. Jaz sem srečen! Plačal sem samo 20 evrov dohodnine (kaj piše na tistih a4 listih ki jih dobivam skupaj s plačo pa itak ne vem, ker nisem pismen)!  Tudi meni se je dohodnina zmanjšala, se je pa deklici dvignila. Zgleda tisti z bistveno višjimi dohodki od povprečnih plačamo manj, tisti s povprečnimi ali nižjimi pa več?  Pa letos sem spet vidu da moraš pamžov naštepat vsaj pet, da se ti finančno splača. Banda. ",
    "user": "jype"
  },
  {
    "message": "Jaz se nisem nic dobil, se vedno trepetam kaj bo ;) ",
    "user": "BigWhale"
  },
  {
    "message": "Perci,  kar se tiče tega dajanja v \"štunf\" - obnavljam 50 let staro hišo, torej je vsak evro pomemben in verjemi, da zelo dobro za vsak evro od plače skalkuliram in razmislim, kam ga bom vtaknnil. Drugo bi bilo, če bi vse zapravil za bedarije ali pijačo, ampak dokler gradiš ni nikoli dovolj. Na srečo znam sam poštimat vso elektriko, vodovod, knauf ter tlake in strope, tako da me delo pride občutno manj, še vedno pa dam za material ogromno denarja. Do sedaj naju je prišla obnova že čez 40.000 evrov(od avgusta 2007 do sedaj), pričakujeva še vsaj 15 do 20.000 do tega avgusta. Do sedaj nama je ratalo podaljšat hišo za 2 metra, dat gor kompletno nov grušt z zračnim mostom, komplet novo streho (cegle), zgradit nov dimnik, poštimat vse tlake, izolacijo, elektriko in vodo, trenutno pa ravnava stene s knaufom, sledijo pa še stropi - pa mi ti povej, kako lahko poleg tega še kaj prišparaš? Zato bi mi bilo odlično, da nebi niti nazaj dobil niti da bi jaz plačal. Zakaj pa celo leto nebi plačeval točno toliko kot je treba? Ob gradnji še dodatno izredni strošek 840 evrov vseeno pomeni zaostanek pri selitvi vsaj enega do dveh tednov. ",
    "user": "krneki0001"
  },
  {
    "message": "Ja pa saj, če bi med letom dobil 840€ manj, bi ravno tako bil v tem zaostanku, ker jih ne bi imel. ",
    "user": "BlackHole"
  },
  {
    "message": "Vsi pravite da država preveč stane. se popolnoma strinjam.  A si lahko kdo privošči da recimo pol delovnega časa ni prisoten da nelovnem mestu brez vsakega razloga, pa da ne dobi knjige ali pa vsaj odbitka od plače??  Jaz jih poznam kar nekaj delajo v parlamentu, na seje hodijo ko se jim zazdi da bo končno bilo vredu da se tudi enkrat prikaže in tako dalje. Torej zakaj se tem poslancem ne uvede štempl ure (pa ne na vstopu v parlament ampak v sejne dvorane) pa da vidimo koliko časa so dejansko na sejah. Potem pa gremo na koncu plače izplačevat v % produktivnosti oziroma prisotnosti na delu. ",
    "user": "Chessman"
  },
  {
    "message": "V bistvu bi bilo dovolj, da bi imela vsaka stranka v parlamentu 1 predstavnika. Ker jaz že dolgo več ne vidim razlike. Tudi po \"svoji vesti\" mislim da še ni nikoli noben glasoval. Bi pač imeli v parlamentu 5 predstavnikov različnih strank in bi to bilo vse.   Glede državnega aparata pa je itak brezveze zgubljat besede. Službe in plače se pa itak kar talajo po družinki krvi in pripadnosti. Dokler je lahko en 21 letnik (s končano srednjo ekonomsko in plačanim gea koliđem) svetovalec Janše, je vse 100% OK.   Sicer pa je itak to že tako staro kot človeštvo, da so tisti pri koritu lahko delali vse. Ostali pa so se pač tja želeli prebit, ali pa so trpeli.    Mah, pol manjši državi aparat bi bil čisto dovolj za Slovenijo, glede na to, kako smo mali. Kaj eno večmiljonsko mesto ima tudi takšno občinsko upravo, kot imamo mi državno? ",
    "user": "Sc0ut"
  },
  {
    "message": "Mene pa zanima, kako so delali v računovodstvih v podjetjih. Logika pravi, da mora računovodja od plače zaposlenega odvajati ravno prav davkov. Se pravi bi moralo priti konec leta ravno toliko, da ne bi bilo potrebno nič vrniti (in dobiti). Zakaj je toliko doplačil ? Ali so zasrali v računovodstvih ? ",
    "user": "kopernik"
  },
  {
    "message": "volk: Hehe, kaj prodajas? zavarovanja? Ne hvala Ne, prodajam uslugo brezobrestnega hranjenja vašega denarja. Ugotavljam, da je to odlična poslovna priložnost. Folk je čist srečen, če vsak mesec plača, le da na konc leta to nazaj dobi v isti številki. Še enkrat, kdor bi to rad, naj me kontaktira na ZS. Se takoj zmenimo.  Nebivedu: Kaj ti počneš s svojim denarjem je 100% tvoja stvar. Ali obnavljaš hišo, plačuješ prostitutke al pa če ga kuriš v kaminu mene in državo nebi smelo brigat niti malo. Denar je tvoj. Državo zanima samo ali si ji od komplet bruto dohodka namenil dovolj ali ne. In to je tema cele debate.   A lahko kdo dvigne roko da je moral za 2007 plačat VEČ dohodnine kot pa za 2006? Več v PROCENTIH, absolutni znesek je irelevanten. Prav tako je nepommembno ali se moral kej doplačat al ste nazaj dobili. Poglejte si odločbe in jih primerjajte. Bajuk trdi, da je v celi državi samo 9000 ljudi, ki so za 2007 moral plačat relativno več.  kopernik: Mene pa zanima, kako so delali v računovodstvih v podjetjih. Logika pravi, da mora računovodja od plače zaposlenega odvajati ravno prav davkov. Se pravi bi moralo priti konec leta ravno toliko, da ne bi bilo potrebno nič vrniti (in dobiti). Zakaj je toliko doplačil ? Ali so zasrali v računovodstvih ?  To je nujna (grda) posledica dohodninskih razredov. Ti maš redno plačo in od nje odvajaš akontacijo, ki je naračunana tako, kot da je ta redna plača edini dohodek. Če je to res, na koncu leta nimaš doplačila, niti ničesar nazaj ne dobiš. Če pa morda dobiš še kakšno nagrado, 13. plačo al pa kakšen drug obdavčljiv dohodek pa lahko zaradi tega dohodka padeš v višji davčni razred in moraš nenadoma plačat več dohodnine kot pa je blo plačano sproti skozi leto. Po drugi strani, če ti uspe najt kakšno olajšavo, ki v akotnaciji ni upoštevana pa dobiš nekaj nazaj (brez obresti).  Če bi imeli enotno davčno stopnjo brez neobdavčenega dela teh vračil / doplačil nebi bilo. Od vsakega dohodka bi sproti plačal znani procent dohodnine in bi bilo to to. Nobenih odločb in preseravanja z olajšavami, vzdrževanimi družinskimi člani etc, itd, itn. ",
    "user": "WarpedGone"
  },
  {
    "message": " A lahko kdo dvigne roko da je moral za 2007 plačat VEČ dohodnine kot pa za 2006? Več v PROCENTIH, absolutni znesek je irelevanten. Bajuk namreč trdi, da je takih v celi državi samo 9000.  Saj najbrž ima prav, ugotoviti je potrebno, zakaj je pri toliko zaposlenih prišlo do premajhnega plačevanja med letom. A so v računovodstvih odvajali dohodnino po starih lestvicah ? ",
    "user": "kopernik"
  },
  {
    "message": "Saj najbrž ima prav, ugotoviti je potrebno, zakaj je pri toliko zaposlenih prišlo do premajhnega plačevanja med letom. A so v računovodstvih odvajali dohodnino po starih lestvicah ?  Ne, ne razumeš. Ni fora v končnem doplačilu ampak o skupni plačani dohodnini skozi celo leto glede na skupen obdavčjiv dohodek. Okrog 9000 ljudi naj bi za 2007 moralo plačati relativno več kot pa za 2006. To je na temo kako da je srednji sloj sedaj bolj obdavčen. ",
    "user": "WarpedGone"
  },
  {
    "message": "Zelo dobro razumem. Zato pa pravim, da se je očitno premalo odvajalo od plač med letom. ",
    "user": "kopernik"
  },
  {
    "message": "Hmm, nekaj odgovorov je tukaj. ",
    "user": "kopernik"
  },
  {
    "message": "Warpedone evo sem se zakopal v papirje in si zračunal zdajle za 2006 in za 2007. Razlika je 240 evrov ali 29% več za leto 2007 kot za 2006.  Tako da sem očitno nekdo od teh 9000ih. ",
    "user": "krneki0001"
  },
  {
    "message": "Mene pa zanima, kako so delali v računovodstvih v podjetjih. Logika pravi, da mora računovodja od plače zaposlenega odvajati ravno prav davkov. Se pravi bi moralo priti konec leta ravno toliko, da ne bi bilo potrebno nič vrniti (in dobiti). Zakaj je toliko doplačil ? Ali so zasrali v računovodstvih ?  Pri trenutnem sistemu je tekom leta nemogoče določiti, koliko je ravno pravšnja (do centa natančna) akontacija dohodnine. Za natančno uvrstitev v dohodninski razred in odmero dohodnine je najprej potreben podatek o povprečni plači (SURS ga izračuna in objavi šele v začetku naslednjega koledarskega leta), računovodja bo težko uganil, ali boš kasneje v letu kaj napredoval ali nazadoval (ali si pristavkal večjo plačo), vsaj uradno naj ne bi vedel, ali si s popoldanskim delom, katastrskim dohodkom ipd. prislužiš dovolj za prehod v višji razred...  Če bi imeli EDS ali kaj podobnega, pa bi to bilo izvedljivo, ampak najbrž se še spomniš, kako navdušeni so bili sindikati nad to idejo. ",
    "user": "metalc"
  },
  {
    "message": "Jaz se podpišem pod post ki ga je napisal nebivedu. Zakaj hudiča so zavedli folk, z olajšavo na nepremičnino če ti jo potem vzamejo. Tudi sam spada med zavedene. Davke pa naj odtrgajo toliko kot je treba, nič več in nič manj.  Ponavadi pa je problem ker moraja plačevati itak tisti, ki že čez leto imajo slabo plačo. ",
    "user": "slikar"
  },
  {
    "message": " Pri trenutnem sistemu je tekom leta nemogoče določiti, koliko je ravno pravšnja (do centa natančna) akontacija dohodnine. Za natančno uvrstitev v dohodninski razred in odmero dohodnine je najprej potreben podatek o povprečni plači (SURS ga izračuna in objavi šele v začetku naslednjega koledarskega leta), računovodja bo težko uganil, ali boš kasneje v letu kaj napredoval ali nazadoval (ali si pristavkal večjo plačo), vsaj uradno naj ne bi vedel, ali si s popoldanskim delom, katastrskim dohodkom ipd. prislužiš dovolj za prehod v višji razred...   Do sedaj (letos še nisem dobil odločbe) so meni vedno dokaj natančno izračunali, koliko je potrebno odvajati od plače, saj sem na koncu vedno imel odločbo nekje okrog ničle. Se pravi, skoraj nič doplačila oz. vračila. Pa se mi je plača kar spreminjala (na srečo vedno navzgor) in bile so tudi kakšne nagrade ... ",
    "user": "kopernik"
  },
  {
    "message": "warpedone, Leta 2006 in 2007 sem samo z redno službo zaslužil skoraj isti znesek, približno 32.000 evrov, 200 gor ali 200 dol ne igra razlike. Ampak je pa razlika v doplačilu za dohodnino, ker sem lansko leto lahko dal kot olajšavo šolanje ob delu, ter stanovanjski kredit. Tega letos ne morem dati in zato moram plačat. Lansko leto bi isto plačal, če nebi bilo olajšav, ki pa so jih letos ukinili.  Ta država prav hoče da bi bili nešolani in brez strehe nad glavo.  Aja - sej take je lažje vodit in jim krast, ker sami ne znajo razmišljat.  4. Lani sem ob napovedi dohodnine za predlani upošteval posebne olajšave z zbiranjem računov, kar mi je dohodninsko osnovo znižalo za dva odstotka, in stanovanjske olajšave, kar mi jo je znižalo za dodatne štiri odstotke. Teh olajšav ni več. Ali sem plačal več dohodnine?  Izračuni Dursa kažejo, da to ponavadi ne drži. Za dohodnino v letu 2006 ste lahko v povprečju z omenjenima olajšavama skupaj s splošno olajšavo znižale vašo davčno osnovo za 2.783 evrov, medtem ko je splošna olajšava za lani 2.800 evrov. Torej bi morala splošna olajšava, tudi upoštevajoč rast plač, vsaj približno pokriti izpad omenjenih drugih olajšav. ",
    "user": "Pujcek"
  },
  {
    "message": "Jst predlagam, da se zbere tle na slotechu čim več podatkov o plačani dohodnini, oz. o razliki v odstotkih med dohodnino za 06 in 07. Se bo tako približno vedelo, ali tistih 9000 drži. Mogoče se lahko da tud vprašanje v rubriko Anketa na Slotechu? ",
    "user": "jrtjtejtt"
  },
  {
    "message": "Ljudje. Dohodnina je sintetični davek. To pomeni, da NIKOLI ne moreš narediti sistema akontacij takega, da ne bi konec leta prišlo do kakšnih popravkov (razen, če imaš enotno davčno stopnjo). ",
    "user": "perci"
  },
  {
    "message": "Ampak, ali je bilo pred letom 2007 računovodjem lažje \"zadeti\" ustrezen znesek ? To je vprašanje. Do centa natančno verjamem, da ne gre. Do par deset evrov pa bi moralo iti (če nimaš nekih ekstra dohodkov, ampak samo plačo). ",
    "user": "kopernik"
  },
  {
    "message": "kopernik: Ne ni bilo nič lažje - a ne veš, da je blo lani zelo veliko vračil? ",
    "user": "perci"
  },
  {
    "message": "Ampak, ali je bilo pred letom 2007 računovodjem lažje \"zadeti\" ustrezen znesek ? To je vprašanje. Do centa natančno verjamem, da ne gre. Do par deset evrov pa bi moralo iti (če nimaš nekih ekstra dohodkov, ampak samo plačo).  2006 Doplačila: 47,1 milijonov evrov (povprečno 179 evrov) Vračila: 127,3 milijonov evrov (povprečno 184 evrov)  2007 Doplačila: 116,9 milijonov evrov (povprečno 273 evrov) Vračila: 119,5 milijonov evrov (povprečno 234 evrov)  Kot vidiš, so računovodje v letu 2006 pravi znesek dohodnine \"ocenili\" bistveno slabše, kot pa za 2007. Grešili so močno v korist države.  Čeprav se bo letos število doplačil dohodnine zelo približalo vračilom, pa Šircelj zagotavlja, da se bo veliki večini zavezancev ob enakih postavkah neto razpoložljivi dohodek na letni ravni povečal. Neto razpoložljivi dohodek naj bi se poslabšal samo okoli 9000 zavezancem, ki so za leto 2006 uveljavljali od lani ukinjeno posebno \"stanovanjsko olajšavo\" v višini 4 odstotkov in katerih povprečni dohodek je bil 2,5-krat višji od slovenskega povprečja.  Torej, letos so na slabšem le nekateri izmed tistih, ki lahko rečemo, da kar dobro zaslužijo - 2,5krat nad povprečjem. ",
    "user": "WarpedGone"
  },
  {
    "message": "kopernik, pomoje zgolj slučajno. če imate še tako dobrega računovodjo, v prejšnjih letih ni mogel vedeti za tvoje ostale olajšave. niti jih ne sme upoštevati... ",
    "user": "borchi"
  },
  {
    "message": "warpedone, iz istega razloga je bilo prej več vračil. posebne olajšave, ki jih sedaj ni več. ",
    "user": "borchi"
  },
  {
    "message": " 2006 Doplačila: 47,1 milijonov evrov (povprečno 179 evrov) Vračila: 127,3 milijonov evrov (povprečno 184 evrov)  2007 Doplačila: 116,9 milijonov evrov (povprečno 273 evrov) Vračila: 119,5 milijonov evrov (povprečno 234 evrov)  Kot vidiš, so računovodje v letu 2006 pravi znesek dohodnine \"ocenili\" bistveno slabše, kot pa za 2007. Grešili so močno v korist države.    Če pogledaš pokritost doplačil z vračili, je res. V 2007 se zadeve pokrijejo.   Če pa gledaš, koliko so grešili skupno, so v 2007 napačno \"ocenili\" za 116,9+119,5 milijonov, v 2006 pa 47,1+127,3 milijonov (napačna ocena je zame tako v pozitivno kot negativno smer). Torej je delta med obema letoma nekje cca. 55 milijonov v \"korist\" leta 2007. ",
    "user": "kopernik"
  },
  {
    "message": "jaz mam že tko slabo plačo, pa bom dobil dohodnino 0. kje je logika? ",
    "user": "kmetek"
  },
  {
    "message": "Zakaj kdo misli, da je tukaj nekdo grešil? Davčni odtegljaj med letom morajo izplačevalci dohodkov izračunati in plačati v skladu z Zakonom o dohodnini. Edina izbira, ki jo imajo in ki jo lahko med letom uveljavljajo drugače kot konec leta, je v vzdrževanih družinskih članih.  Ker letos več nimamo dohodninskih napovedi, konec leta niste mogli izbirati, kako želite imeti upoštevane družinske člane. V informativnem izračunu so se vam upoštevali tako kot med letom. Lahko pa ste do 31. januarja dali vlogo, s katero ste vzdrževane družinske člane spremenili.  Prav tako lahko to storite še sedaj z ugovorom zoper informativni izračun. ",
    "user": "perci"
  },
  {
    "message": "Ste z davčno reformo pridobili ali izgubili?  Enostavno prikazana situacija. Lahko kdo oporeka? ",
    "user": "WarpedGone"
  },
  {
    "message": "Zanima me, če kdo ve, če se otroški dodatek šteje k dohdodnini?  Stvar je sledeča. Dokler sem študiral, sem dobival otroške doklade na svoj TR, čeprav naj tega naj ne bi mogel. Fotr se je zaradi določene situacije tako odločil, ter vpisal mene in sestro in dal mojo št. TR, ker noben ne preverja. Sedaj ko pa sem se zaposlil sem seveda sebe odjavil, ampak od sestre doklade še kar dobivam na svoj TR in jih bom še do nadaljnega. Ker se na stvar ne spoznam, me zanima če kdo ve, če se to šteje kot dohodek pri obračunavanju dohodnine? Ker sem začel delati konec decembra 2007, letos še ne dobim nič. Samo skrbi me za drugo leto. Kolkr sem se govoril z nekaterimi, pravijo, da dodatek to naj ne bi štel. ",
    "user": "pozitron"
  },
  {
    "message": "Jaz sem letos besna, ker sem vsa leta dobivala nazaj, sicer minimalno (par 10 eur). Kdo lahko odloča o tem, da sem za 100 eur dobila preveč plače? Mislim.... Kdo upa? Ob vsej tej draginji bi nam morali dati še ene 1000 eur, ker se nismo odselili iz pregrešno drage Slovenije . Bomo dobili regres, ki se bo po novem imenoval regres za plačilo dohodnine in ne več regres za dopust. Huda... ",
    "user": "rozica"
  },
  {
    "message": "> Enostavno prikazana situacija. Lahko kdo oporeka?  samo preletel text. v oči mi je padla bedarija, da se je sloveniji \"zgodil laffer\". tako da možno, da so tudi druge stvari bedarije... ampak najverjetneje niso, excel se bistveno manjkrat zmoti kot pa štih.   ",
    "user": "borchi"
  },
  {
    "message": "Pa še komentar na eno percijevo izjavo ...  Ti najbrž nimaš najnižje plače, hiše za obnavljat in družine za preživljat (mislim vse to v kompletu), imaš pa štumf, mogoče več štumfov. Družina z najnižjimi dohodki res nima kaj dajat v štumf. Ne dajat takih blesavih izjav. ",
    "user": "rozica"
  },
  {
    "message": "rozica, perci ima čisto prav.  če država pobira kar je njeno, je boljše, da to pobere čim kasneje. pa ni važno, če maš ti pet bajt za obnovit, kredit za 3 stanovanja, psa, mačko in taščo za vzdrževat.  edit: sicer se ti je pa že WarpedOne ponudil, da ti bo dajal denar v štumf. for free. edino upam, da v svojem prostem času ne bo kuril denarja. ker tisto pa nisem čisto prepričan, da se ga sme. tako da lahko da ne bo ravno dosegljiv, ko ti bo moral vrnit tvoj denar iz hrambe... ",
    "user": "borchi"
  },
  {
    "message": "Na srečo jaz lahko kej dam v štumf. Mislila sem na une k pač ne morjo. In to je dejstvo, da je takih precej. Jaz osebno bi tistih 100 eur raje zažgala al pa nesla v casino, kot dala državi. Sam to. ",
    "user": "rozica"
  },
  {
    "message": "Ja nesi 100 € v casino, pa jih zaprav, samo državi boš morala pa še vedno100 € dat. ",
    "user": "jrtjtejtt"
  },
  {
    "message": "@Rozica Po tvojem pisanju sodeč komaj verjamem, da si sploh zavezanka za dohodnino. Polnoletnost pa to... Če slučajno vseeno si, pa te v tvojo dobro pozivam da si sešteješ koliko dohodnine si plačala lani in koliko letos. SKUPAJ ČEZ CELO LETO, saj seštevat pa vendar ja znaš? Če slučajno vseeno ne, maš pa to skupno vsoto napisano na dohodninski odločbi. Dve števliki boš pa ja znala primerjat? Pa glede na bruto prihodke boš pa upam da znala tut procent zračunat?  BTW: Kdo pa je država po tvoje? Od kje naj dobi tistih 1000€ da jih da tebi? Naj jih vzame drugim? A tebi jih pa ne sme, da bi jih drugim dala, ki majo morda še manj kot ti (nič)? ",
    "user": "WarpedGone"
  }
]