[
  {
    "message": "Vprasal bi s katerim orodjem se da zvrtat luknjice v plexi steklo ali navadno steklo in kje to dobim? V merkurju in obi-ju ne najdem...  Noz za rezanje stekla imam, ampak rabil bi kaksen \"sveder\" za prevrtat, da naredim luknjice...   Drugo vprasanje je pa kje lahko kupim stekleno racunalnisko ohisje (kaksen link)? ",
    "user": "MSI7"
  },
  {
    "message": "Mlacom v Ljubljani ima v prodaji eno ohišje iz pleksija, vsaj imel je ! Luknjico (to je seveda relativen pojem, za nekoga je velika luknja že premer 10mm za nekoga pa šele 100mm) v pleksi lahko vrtaš z svedrom za železo še bolje pa z svedrom za les. V steklo pa le z diamantnim svedrom. ",
    "user": "Stratus"
  },
  {
    "message": "Če boš vrtal v pleksi glej da bo sveder čimbolj top in izrabljen. Vrtaj s čimveč obrati da ti ne \"prime\" pleksija. ",
    "user": "profii"
  },
  {
    "message": "Ali pa uporabiš najbolj preprosto rešitev, da steklo prilepiš? Meni je lokalni steklar zvrtal štiri luknje v steklo za 1.000sit. ",
    "user": "Doman"
  },
  {
    "message": "@profi: se ne strinjam s teboj!   Sveder naj bo kar nov in oster, samo mora biti prirejen za to, mislim da mu moraš pobrusiti cepilni kot, potem pa reže ko puter, drugače ti ga pa hitro potegne.  Skratka v kolikor bo to enkratno dejanje daj komu drugemu za narest, drugače si pa naredi garnituro svedrov za pleksi. LP ",
    "user": "Nevihta"
  },
  {
    "message": "Profii ima kar prav, jaz veliko vrtam v pleksi plošče in imam podobne izkušnje. Uporablja se navadne svedre za železo. Ker je pleksi precej mehak material, samo vrtanje ni problem, vedno gre kot v puter, problem je da ti plošča pri vrtanju ne poči, odkruši ali celo popolnoma razbije na koščke. Če boš z ostrim svedrom in premajhnimi obrati vrtal v pleksi se bo na koncu, ko sveder ravno predre površino vse skupaj razletelo na koščke . Sveder takrat ko predre katerikoli material, le tega vedno močno zagrabi in pri železu ti lahko obrne celo mašino, pri pleksiju pa ti ga lahko razbije na koščke, zato se tik preden prideš z svedrom skozi material ne sme nikoli preveč pritiskati. Pravilno vrtanje v pleksi je, da se nastavi obrate na največ možno in še bolj pomembno je, da ne pritiskaš preveč. Čim bolj pritiskaš bolj bo sveder na koncu zagrabil material in več možnosti, da pleksi poči. Torej veliko obratov in nič pritiskati pa gre brez problema. Če to upoštevaš ostrina svedra niti ni važna, je pa bolj varno, če sveder ni preoster. ",
    "user": "Izi"
  },
  {
    "message": "Fora ostrega svedra kakor je izi rekel da ti sveder \"zagrabi\" pleksi in le ta se ti ali obrne v roki(in te poreže) ali pa se ti razleti na polovice. vsekakor pa je plošča uničena. ubistvu je v pleksi najlažje tako vrtat da ga s svedrom topiš zaradi hitrosti vrtenja in toposti svedra. ",
    "user": "profii"
  },
  {
    "message": "A ta sveder za les (ali kovino) to je \"rocni\" sveder,al ste vi to mislil na sveder ki gre v vrtalko http://www.keil-werkzeuge.com/58.0.html...  Najprej moram to vedet... Kje bi pa dobil noz za rezanje stekla ali Plexi stekla (mislim da je isti) ",
    "user": "MSI7"
  }
]