[
  {
    "message": "lep pozdrav  na nekaj wordovih datotekah se mi je pojavla težava, da ko odprem fajl mi namest besedila odpre neke pravokotnike.  slika  prosim če bi mi lahko kdo pomagal to rešit.  hvala že v naprej lp ",
    "user": "ne_kdo"
  },
  {
    "message": "Je to sigurno Word datoteka ? A če odpreš z Wordpadom je ista vsebina (kvadratki) ?  Če je teh Word datotek več potem je lahko kak virus/spyware zadeva.  Če pa je samo header zjeban poizkusi tako doc datoteko odpret s kakih wordrepair programom, ki jih je dost na netu. ",
    "user": "Duhec"
  },
  {
    "message": "z wordpadom isto kvadratki. je pa sigurno word datoteka. priporočaš kaki program wordrepair al naključno kirega zberem. 2 sem že poskusil pa se ni nič zgodilo  lp ",
    "user": "ne_kdo"
  },
  {
    "message": "Lahko je tudi .EXE (.BIN, .AVI) filet z spremenjeno ekstenzijo. Po moje sploh ni Word file! ",
    "user": "JanezC"
  },
  {
    "message": "je word file. ker so to določene stvari ki sem jih pisal za na faks :)  lp ",
    "user": "ne_kdo"
  },
  {
    "message": "lep pozdrav  na nekaj wordovih datotekah se mi je pojavla težava, da ko odprem fajl mi namest besedila odpre neke pravokotnike.  slika  prosim če bi mi lahko kdo pomagal to rešit.  hvala že v naprej lp  Ne opirat slike je trojanc vsaj meni jo zazna. ",
    "user": "farko"
  },
  {
    "message": "Ma kak trojanc neki... lol  ",
    "user": "Urc"
  },
  {
    "message": "Bolj verjetno je da si zadevo kopiral iz pdf dokumenta... no le ta je bil verjetno narejen na mac-u oz je v kaksni cudni kodni tabeli... resitve ne poznam oz. lahko poskusis odpreti pdf (ce gre za pdf) v Illusratorju... ",
    "user": "bosmla"
  },
  {
    "message": "@ne_kdo, poizkusi s tem  WordRepair programom odpreti tvoj doc fajl. Si ga slučajno kaj zaščitil z geslom ? Odpri doc fajl še z Notepadom. Dobil boš sicer solato (kvadratke, čudne znakce....) nato stisni Crtl+F , vtipkaj besedo \"Microsoft\" (brez narekovajev) in boš, če ti najde takoj videl, če je to MS Office dokument.  p.s. popravil link ",
    "user": "Duhec"
  },
  {
    "message": "napiši format datoteke, da vidim kaj je. Ali je - .doc ali pa - .docx ",
    "user": "dash_wallace"
  },
  {
    "message": "@Duhec v notpadu mi nič ne pokaže prazen ekran ko odprem ta fajl tam.   @dash_wallace to je .doc datoteka  lp ",
    "user": "ne_kdo"
  }
]