[
  {
    "message": "pozdravljeni! pa se je pojaviu spet problem :)...imam zunanji disk WD E.D.II 500 gb..na njem sem izgubil vse podatke, ampak sem jih z ustreznim recover toolom večina pridobiu nazaj... je pa problem ta, ker sem prej imel disk v NTFS-u, sedaj ga imam pa v RAW-u in ga niti sformatirat ne morem :|...mi javi v dosu naj uporabim /FS switch... no tok pameten pa nisem naprej :)..lahko kdo pomaga?thx Milan ",
    "user": "milc23"
  },
  {
    "message": "convert D: /FS:NTFS   d: je črkovni pogon lahko pa tudi daš format d: /FS:NTFS (tukaj se gre za formatiranje diska) ",
    "user": "crniangeo"
  },
  {
    "message": "sedaj z test diskom sprobavam obnoviti strukturo..nekaj časa bo trajalo...sem pa tudi sprobal H:> /fs:ntfs..pa mi je zatežiu da na disku ni prepoznau sistemskega fajla ",
    "user": "milc23"
  },
  {
    "message": "aha mislim da bo tvoja opcija najboljša....format H: /FS:NTFS...pa je stvar rešena :)..hvala ",
    "user": "milc23"
  },
  {
    "message": "problemu ni videti konca!...v dosu sem napisau format H: /FS:NTFS in mi je sporočiu tole: The volume does not contain recognized file system. Please make sure that all required file systems drivers are loaded and that the volume is not corrupted.  Potem sem sprobau še format H: /FS:FAT32 in se je ustavil pri 80% in napisau da je medij prevelik...  manjkajo mi sistemski fajli, backupov nisem imel...kaj naj še naredim????? z western digital strani sem potegnil dol diagnostično orodje, a ga ne morem zagnati ker se mi comp skozi resetira (blue screen)  a ima kdo kakšen predlog, prosim?ne morem sformatirat, zgleda da moram prej sistemske fajle uredit ",
    "user": "milc23"
  },
  {
    "message": "Naredi si bootable CD z  GParted, bootaj PC z njim in formatiraj disk. ",
    "user": "5er-->"
  },
  {
    "message": "aha...bom sedaj sprobau..se javim jutri ",
    "user": "milc23"
  },
  {
    "message": "uspel narediti z gparted..vendar sem se pa tudi f**u...lcd monitor mi je pačiu sliko..tako da še dobro da imam stari dobri monitor...v ntfs mi je takoj spremenil brez formatiranja...ceu dan mi je šeu u maloro ampak sem ga končno usposobil...še dobro da nisem računalničar, ker bi me po mojem prej pobralo od cigaret in živčnosti :P...sem pa vesel da sem zrihtau! ",
    "user": "milc23"
  }
]