[
  {
    "message": "Kateri film vam je bil najljubši .... jest sm še vedno za IGRO z Michaelom Douglasom v glavni vlogi ... res film, ki te drži do konca, kjer se zgodba šele razplete ... eden redkih filmov, pri katerem do konca nisem vedu zakaj se gre.  LP OrlyTM ",
    "user": "OrlyTM"
  },
  {
    "message": "Pulp fiction ... Sicer ni naj.. vendar... eden redkih filmov, kjer sem po 10-tih ogledih se vedno najdu kej novga... ",
    "user": "Matty"
  },
  {
    "message": "Star Ship Troopers && Galaxy Quest ",
    "user": "Alec999"
  },
  {
    "message": "Boogie Nights ",
    "user": "Brody"
  },
  {
    "message": "efekti: The Matrix zgodba: Carlito's way, Pulp fiction...  tko :) ",
    "user": "Sergio"
  },
  {
    "message": "Osmi potnik II Braveheart Saving privat Ryan ",
    "user": "AlchemY"
  },
  {
    "message": "Še en muvi, k me je res fasciniral :) ... natural born killers ter MI2 .... prvi ... neverjetna zgodba ... drugi ... neverjetni efekti ...   lp OrlyTM P.S.: Matrica je itaq razred zase :))) ",
    "user": "OrlyTM"
  },
  {
    "message": "Za mene najbolji muvi: Ko to tamo peva. ",
    "user": "jugonostalgik"
  },
  {
    "message": "efekti: Matrix vse ostalo: Pulp Fiction & Natural Born Killers   ( but the Matrix is still just a movie... i think... ) ",
    "user": "darh"
  },
  {
    "message": "Jah Itaq Matrix rulz ... hehe ...  Kaj pa pravte na From Dusk till Dawn z Georgeom Clooney-em ??? Huda varianta .... Tarantino ma nore ideje :)))  lp OrlyTM ",
    "user": "OrlyTM"
  },
  {
    "message": "Najbol se mi zdi Das Boot. Dragač pa Star Trek filmi/epizode pa 2001: A Space Odyssey. ",
    "user": "JLP"
  },
  {
    "message": "Men so pa najboljs filmi od Mela Gibsona: --> Braveheart (Izjemna zgodba, seveda izjemna predstava Mela) --> Hamlet (Prav tako izjemna igra ino zgodba, polna ukan) --> Payback (No More Mr. Nice Guy) najboljsi akcijski film-ni oklevanja  Braveheart  Prav tako so mi dobri filmi od Seana Connerya - Lov Na Rdeci Oktober in Alkatraz - Nicolas Cage  LP  ",
    "user": "Justy"
  },
  {
    "message": "Ko to tamo peva --> zakon film!   Tata, i ja bih to radio... I ja sine, i ja... ",
    "user": "Sergio"
  },
  {
    "message": "Pa pozabu sem na Brada Pitta v vlogah kjer igra postenega pravico borbenega fanta Ne vem tocno naslova filma, samo vem da igra z Hopkinsom, ki mu je oce in z dvema bratoma. Tudi lepa zgodba. No, zdej sem pa menda izdal svojo duso da rad gledam realne in seveda dobre zgodbe  Pa Matrica tud ni SVOH  LP  ",
    "user": "Justy"
  },
  {
    "message": "mislm da je naslov filma Sleepers oz neki podobnga....  ",
    "user": "darh"
  },
  {
    "message": "Charlie.  Cliff Robertson v glvni vlogi. ",
    "user": "Thomas"
  },
  {
    "message": "Falling down - prosti pad (Michael Douglas), Natural born killers (Woody Harrelson), Dirty Harry (Clint Eastwood), The Godfather - boter (Al Pacino), Attica, Matrix (Keanu Reeves), Pulp Fiction, El Mariachi, Desperado, Raising Arizona (Nicholas Cage), Dog day afternoon (Dustin Hoffman), Saving private Ryan, Rush hour (Jackie Chan), Kids - mulci, pa še ducat nekomercialnih filmov  nasploh so zakon filmi v katerih igrajo: Al Pacino, Clint Eastwood, Woody Harrelson, Keanu Reeves, Bruce Willis ter Jackie Chan (kaskader na kvadrat)  LP Peter  ",
    "user": "mojsterpeter"
  },
  {
    "message": "Cat On A Hot Tin Roof ",
    "user": "TheJack"
  },
  {
    "message": "Fight Club, American Beauty, Pulp Fiction, Matrix, Brave Heart,  Drugih se pa trenutno ne spomnim  ",
    "user": "luni"
  },
  {
    "message": "Lepe vasi lepo gorijo. Neverjeten film, ki na nekako komicen nacin opisuje vojno in ravno to ti da misliti. ",
    "user": "Nemenej"
  },
  {
    "message": "Kaj pa slovenski filmi? Men je bil najboljši Kekec. Jaz pa pojdem, in zasejem, dobro voljo med ljudi. ",
    "user": "jugonostalgik"
  },
  {
    "message": "Najbol slovensk film mi je pa Ne joči, Peter. ",
    "user": "JLP"
  },
  {
    "message": "Ne joči Peter seka ... :)  Ko bom bil velik bom bil Lovlo :)))))) rox big time .... Sej vlak tut piska :)))  Drugač se pa strinjam z Lunijem ... fight club z bradom pittom je zakon ...  lp OrlyTM ",
    "user": "OrlyTM"
  },
  {
    "message": "A je kdo gledal Rane? Eden najboljših srbskih filmov. Pa seveda Matrix, 6th Sense, American Beauty, Gladiator ",
    "user": "eraserr"
  },
  {
    "message": "Rane so tud men eden izmed kultov!, gledu sm ga ze najmanj 6x:) Caruje! poleg ran pa se Crna macka, beli mačor, v režiji Emirja Kusturice in lokalnih ciganov ob reki Donavi:)! ",
    "user": "Brody"
  },
  {
    "message": "Full Metal Jacket Apocalypse Now Easy Raider Interceptor (Mad Max I) Blade Runer   Mater ma kaj samo nove filme poznate ? (pizda ste omejeni ) ",
    "user": "ABX"
  },
  {
    "message": "Sm se še en film spomnu k mi je zlo dobr: The Forbbiden Planet. ",
    "user": "JLP"
  },
  {
    "message": "Kaj pa Alkatraz (The Rock v originalu), Das Boot, The Hunt For The Red October,...? ",
    "user": "Senitel"
  },
  {
    "message": "The rock je pač carski film. Pol so pa še: Face off, Con air, The matrix. ",
    "user": "TESKAn"
  },
  {
    "message": "A je kdo ?e gledou Potopljene sence? Kr uredu film?k. ",
    "user": "~Panter~"
  },
  {
    "message": "Al pa \"the water world\". Ta je bil men tud ful dober . ",
    "user": "Senitel"
  },
  {
    "message": "Zej ste vsi pametni pa sam na efekte gledate ... kaj pa na zgodbo nit celega filma, sigurn bi vam priporočal da greste v videoteko in vzamete celo retrospektivo Woodya Alena pa boste vidl kako se filme dela, kar pa je Tarantinovega aka Pulp Fiction, From dusk till dawn, Desperado pa itaq vsi vemo da je Tarantino odštekan, se pa strinjam z OrlyTM jem da je film The Play eden izmed boljših tega stoletja, seveda pa ne pozabite na serijo Gine Wild hehe ;) za vse porno lowerje!! ",
    "user": "JeDo"
  },
  {
    "message": "Jaz res ne vem kaj vam je vsec na Desperadotu. Meni je to eden izmed najbolj gnilih filmov sploh, se sploh ne more primerjat s kaksnim Pulp Fictionom...  Ko smo ze pri dobrih filmih: ste gledali Shawshank Redemption na POP TV v nedeljo? ",
    "user": "luni"
  },
  {
    "message": "Pulp Fiction, Matrix, Saving Private Ryan, Alien 4... ",
    "user": "Loki"
  },
  {
    "message": "No, desperadota sem gledal izključno kot komedijo Shawshank pa rula - nisem si mislu da je tok gut ",
    "user": "mojsterpeter"
  },
  {
    "message": " LuniDesperado originalni film je bil posnet nekje v Mehiki, low budget mehiška produkcija(mislm da je v imenu filma mariachi -upam da se ne motim). Tarantino je naredil remake tega filma, kateri po vsebini res ne more kosati s kakšnim pulp fictionom, sicer pa slednji film ni nastal kot \"filmska uspešnica zaradi uspešnice same\" ampak je ta film predvsem naredila zasedba filma (Willis, Thurman, Jackson, Travolta...) film pa je bil narejen kot sam poskus. Prvi ogled filma ti ne pove ničesar, samo zbeganost filma, pri 5 so ti zanimivi dogodki, kateri se odvijajo v ozadju . Film ok, ampak spet tarantino... Like desperado, nekaj drugačnega. To je samo mnenje, ni pa rečeno da je to res. Seveda pa ima trenutno vsak možnost prostega govora in mnenja, s katerim pa se seveda ni potrebno strinjati. Da zaključim, vsakemu je nekaj všeč, bog ne daj da bi bilo vsem vse všeč ... potem bi vsi ...  whatever..  JeDo ",
    "user": "JeDo"
  },
  {
    "message": "\"Da nije drekavac iz tunela. Da nije drekavac, Milane!\"  Hmm Gladiator je u ibr hud movie. ",
    "user": "sleby"
  },
  {
    "message": "Poglejte si malo nekaj srbskih filmov , skoraj vsi po vrsti rulajo . Npr bure baruta , lepa sela lepo gore , underground ... ",
    "user": "sinko999"
  },
  {
    "message": "JeDo ja za mene je pac dober film nekaj, kar te po ogledu tudi pripravlja do razmisljanja ali pa vsaj malo drugacnega duhovnega stanja, kot v katerem si bil pred ogledom filma. Takih filmov ni dosti, ampak so zato toliko bolj vredni. Kateri so to za mene, si lahko ogledas zgoraj. Meni pac na hitro pripravljeni debilni fast-food ameriski filmi ( v katere stejem tudi Desperadota, pa ceprav ga je podpiral Tarantino ) niso vsec. Toda, tako kot pravis: ce bi vsi mislili isto... ",
    "user": "luni"
  },
  {
    "message": "Men recimo teli srbski filmi niti pod razno ne sedejo v uč ... kr neki bluzenje .... Kar pa pravi luni ... tut jest mam velik raj kak dobr triler, psiho/triler alpa kej podobnega ....  Sam vseeno pa zlo cenim dela Tarantina ... tip ma tolk odtrgane ideje, jih spravi na film in folku so všeč ... men tut ... pač uro in pol smešne/abusrdne/kr neki ne jasno akcije :)  Tarantino je zlo kul .... še vsak njegov film mi je bil kul ...  Drugač pa kult, ki mislm, da bi znov bit všeč nam Slo-techarjem :)   Sandra Bullock --- The Net ... rula :)  lp OrlyTM ",
    "user": "OrlyTM"
  },
  {
    "message": "The Matrix auf corse, pa Terminator II, L.A. Confidential, Devil`s Advocate ",
    "user": "dizel"
  },
  {
    "message": "M A T R I X [komaj cakam na matrix 2 in potem bom komaj čakal na matrix 3]  ",
    "user": "singular"
  },
  {
    "message": "Saving privat Ryan, Matrix, Rokie , Iron eagle ",
    "user": "andro"
  },
  {
    "message": "Matrix, Matrix, Matrix ......  ",
    "user": "Izak"
  },
  {
    "message": "mislm vi nc ne veste..rotfl...TITANIK je najslabs film :))) ",
    "user": "Cr00k"
  },
  {
    "message": "ok, ok... glede na zto da sem the matrix videla 12x v polni dolzini in se n-krat najljubse dele vam je jasno, da ljubim ta film... ampak od slovenskih .. definitivno ekspres, ekspres. potem casablanca, some like it hot... potem je tu se moja obsedenost z nickom cageom (face off). pa mnogi, ki ste jih ze zgoraj nasteli... so klasike .. ne mores pa od vseh filmov najti enega, ki ti je najljubsi. ocarali so te zaradi razlicnih stvari in ravno tako kot ne mores ljubiti le enega cloveka, ne mores ljubiti le enega filma...  love, ursula  ...all is an illusion...  ",
    "user": "trillian"
  },
  {
    "message": "ursula da ne mores ljubiti enega cloveka? to pa je ze tema za novo temo  ",
    "user": "luni"
  },
  {
    "message": "Cr00k!  Correct! Samo a veš zakaj?  Ti jest povem: V filmu prikazujejo tiste ( gospode) , ki so v resnici odstopali prostore na čolnih ženskam in otrokom, kot tiste, ki se za te prostore tepejo.  Perfidno sporočilo milijardi gledalcev, da so ljudje precej slabši, kot v resnici so.  Shame on you - Cameron!   ",
    "user": "Thomas"
  },
  {
    "message": "rekla sem.. le enega cloveka.  je razlika. ljudje so ti vsec zaradi razlicnih stvari.. sem privrzenka svobodne ljubezni... kaj za vas to pomeni, ne vem samo verjamem, da meni ena sama oseba ne more prinesti izpolnitve... tu ne govorim le o the ljubezni... npr. s svojim fantom.. ampak tudi okoli.. pa tudi telesna ljubezen ima vec nivojev.. pac dolga teorija.   ",
    "user": "trillian"
  },
  {
    "message": "ursula heh, free love? s tabo bi pa res rad bil na kaki cagi   saj ne, sala, da ne bo pomote... zgleda da sem te res narobe razumel, jaz sem bolj mislil na to, da po tvoje ni mogoce ljubiti enega cloveka naenkrat, kar je popolnoma skregano z mojim nacinom misljenja... da pa ni mogoce ljubiti le enega cloveka na splosno se pa precej strinjam  ",
    "user": "luni"
  }
]