[
  {
    "message": "Torej najprej lep pozdrav vsem na forumu. Imam sledeč problem pri zagonu računalnika.Rač. je deloval brezhibno, dokler nisem overclockal provesorja.V biosu sem nastavil vrednost 300 prej je bilo pa 200(razpon je med 200 in 500).Nakar shranim bios nastavitve,se računalnik resetira in tako tudi obstane.Ob vklopu se disk zažene(se vrti ampak druge aktivnosti ni), tudi optična enota se odpira in zapira.Problem je tudi,da nikakor ne morem v bios,saj se monitor niti ne \"prebudi\".Monitor sicer deluje ok.Piskov tudi ni nobenih,razen če vzamem ven ram.Zanima me sledeče: --ali se da nastaviti bios v default nastavitve(na osn. plošči so neki mostički) --kje je najvrjetnejša okvara(procesor,osn.plošča) --v primeru zamenjave procesorja,se bojim da se zgodi isto(glede na trenutne nastavitve v biosu) Za kakršnokoli pomoč se zahvaljujem.  P.s: Proc-->AMD Atlon x2 Osn.plošča--> Foxconn ",
    "user": "Kristalis"
  },
  {
    "message": "Izklopi napajalni kabel. Potem odstrani ta majhno baterijo k napaja bios za kakšno minuto. Potem jo montiraj nazaj in vklopi računalnik. K overclockaš overclockaj po 10 mhz naenkrat in potem testiraj stabilnost sistema z orthos. Po potrebi povečaj tudi napetost procesorja vendar ne preveč da boš dobu boljšo stabilnost pr oc. na rame ne smeš pozabit,oz kolk mhz so in to morš gledat tudi v biosu. Al maš direktne nastavitve al je fsb\\ram ratio opcija. ",
    "user": "faceonline"
  },
  {
    "message": "Pr teh athlon x2 64 je povprečen normaln oc brez povečanja napetosti tja okoli 250mhz. Ne pozabit na fsb-dram ratio !!!! Ker če maš rame na prevelko frekvenco ti bo spet zaštekalo. Rami imajo nekje 10-20% povprečni oc potencijal. Tako da če maš 800mhz rame najbolš nastavit ratio tako da delajo max na 900mhz ali manj. ",
    "user": "faceonline"
  },
  {
    "message": "Hvala ti Deluje ",
    "user": "Kristalis"
  },
  {
    "message": "Eto ti. A si se ustrašu prej A si probal spet OC zadevo. ",
    "user": "faceonline"
  },
  {
    "message": "Povej mi točn model plate,rama in CPU pa ti dam kakšn nasvet kak da zadevo lepo OC-aš ",
    "user": "faceonline"
  },
  {
    "message": "Ja kar pošteno sm se ustrašu.Sm že vidu kako bo šel spet denar -->Osn. plošča...Foxconn RS690M2MA -->Ram...v biosu piše da laufa na 333Mhz -->Proc...AMD Athlon X2 64 4000+ @ 2.10Mhz Voltaža na plati ni dvignjena. Vprašal bi še če se splača naložiti 64bitne xp-je.Zdaj so 32 in deluje ok.  TnX ",
    "user": "Kristalis"
  },
  {
    "message": "če imaš manj kot 4GB RAM-a, potem ostani na 32-bitnih. ",
    "user": "bluefish"
  },
  {
    "message": "Glede 64 bitnega xp nič ne profitiraš ker zaenkrat je zelo mal programov k tega podpira. Tale model plate pa ne najdem nikjer na foxconnovi strani. Ni panike. Rami so ddr2 667(torej 2x 333). Se pravi tja do 750mhz je sprejemlijvo. Se pravi k boš OC glej da ti frekvenca ramov ne preseže 370-380.(Oz 2x370=740mhz) Al maš opcijo da frekvenco direkt nastaviš al pa se ziher fsb-ratio  da nastavit.  Sprobaj FSB počas povečevat po 10mhz,in vsakič k povečaš testiraj stabilnost sistema z orthos. Če ne boš dvignu napetost proc ziher lahka OC na 240-250fsb.(2400-2500mhz) Če pa dvigneš napetost za kakšn 0,2-0,3v se bo dalo naviti na 270-280fsb (2700-2800mhz),v tem primeru morš izklopit AMD cool'n quiet(oz AMD powersave) ker ta opcija v biosu ne dovoli dvig voltaže čez stock. V biosu je opcija pciex freq in je zakleni na 100mhz za boljš OC. ",
    "user": "faceonline"
  },
  {
    "message": "Evo sem oc-ju.Fsb sm dvignil na 240.Množilnik je 10.5,torej sm dobil clock procesorja okoli 2,5Ghz.Ram sem probal dvignit na 400 ampak zadeva ni delala.V biosu imam za ram možnosti samo 200,266,333,400.Tako da sem jo dal nazaj na 333 in zadeva deluje zaenkrat bp ",
    "user": "Kristalis"
  },
  {
    "message": "DL si program cpu-z. In si potem poglej dejansko na kolk so rami naštimani. Lahka da v biosu piše 333 ampak delajo na več zarad OC procesorja in fiksnih fsb-dram ratio. Po mojem zdejle ti laufajo na 20% višjo frekvenco ker si za tolk OC procesorja.Pr nekaterih mamaplatah se ratio ne da nastavit ampak samo zmanjšaš frekvenco ramov. Probaj nastavit rame na 266 mogoče se bo proc bolj OC. Drgač pa 2x 2500mhz je kar solidno. ",
    "user": "faceonline"
  }
]