[
  {
    "message": "Včeraj sem se lotil ponovnega zagona mojega 5 let starega compa - rabim pač za downloadanje in arhiv. Ni bil navdušen: po preverbi BIOSa, kjer je vse normalno, je napisal Disc read error, press Alt+Del+ CTRL. V redu, misleč, da je uvodni kanal diska pokvečen, sem se lotil ponovnega instaliranja XP, začelo se je normalno, kazalo je, kot da kopira potrebne datoteke, po prvem resetu pa se ni spremenilo nič, saj disk očitno ni posnel niti datotek niti se na njem ni nič spremenilo, kajti setupa ni bilo mogoče nadaljevati. Z drugim diskom se je zgodilo enako, setup se ni nasnel nanj. Poskusil sem še s starim, dobrim DOS 5.0, ki se je na novejšem PC normalno zagnal iz floppya, na tej kišti pa je napisalo, da gre za disk brez sistema, ki ga je treba odstaniti oz. nanj namestiti sistem.   Kje je napaka: na disku ali na IDE vodilu? Če je IDE- se da sploh kaj popraviti ali je treba menjati matično? ",
    "user": "Pepo"
  },
  {
    "message": "ja pomoje je IDE sam se ga da popravit samo se ti bolj splača matično kupit...vsaj pomoje. ",
    "user": "KingTom"
  },
  {
    "message": "Mislim, da imaš prav. Že dejstvo, da se je z vsemi diski enako končalo - PC bere, noče pa nalagati- očitno govori o preminulem IDE vodilu. Ja, sem pogledal po Bolhi - take plate so po 30 EUR, tako da se popravljanje IDE dejansko ne splača. ",
    "user": "Pepo"
  },
  {
    "message": "Ko instaliras WinXP, moras priti tako dalec, da lahko izberes na katero particijo in filesystem se naj instalira. Sele potem gre kopiranje datotek in ponovni reboot.  Ce si prisel tako dalec, potem ti je disk nasel... drugace bi ti ze na zacetku ven vrgel, da ni diska.  Ce ti CD dela, ti ni sel IDE kontroler!!  Na plati imas 2 IDE kanala. Probaj disk priklopit na drugi kabel skupaj z CD-ROM-om. Pazi, da bo disk master in CD slave.  lp ",
    "user": "kixs"
  },
  {
    "message": "Pridem tako daleč, izberem particijo in mapo. Potem kao kopira datoteke in se reboota. A potlej se pri nalaganju ne pojavi Setup, ki gre s trdega diska, marveč vse ostane tako kot prej: Read error occured, press ... to restart. Isto, če zadevo daš na drugi IDE kanal (potem je disk Second disk master), tudi s floppya noče naložiit (čeprav je zagotovo bootable), tudi pri drugem trdem disku, ki sem ga vzel z drugega kompa in tam dela, naredi svinja isto. Ne naloži.  Kaj bi to bilo? Ali je šel ves sistem nalaganja v k..., in PC lahko le bere? Ali je kaj drugega? Diski skoraj gotovo niso vsi pokvarjeni... ",
    "user": "Pepo"
  },
  {
    "message": "Kako imaš v BIOSu nastavljen vrstni red zagona? ",
    "user": "ender"
  }
]