[
  {
    "message": "Imam router \"Linksys Wireless WRT54GL Router\" in ne vem kako bi ga zaklenil s kodo, da se drugi preko wireless povezave nebi mogli povezovati nanj. Ali priporočate še kakšno drugo varnostno rešitev?  Najlepša hvala Jaka ",
    "user": "Dro"
  },
  {
    "message": "Jaz imam isti router in ta ima tako elegantno urejeno varnost, da dodatkov sploh ne potrebuješ. Celo na podlagi tvojega imena ti zgenerira kodo, katero pa res potem kdo težko ugane. ",
    "user": "JOKER"
  },
  {
    "message": "zaklep administrativnega vmesnika, al celotn dostop do interneta pa mreze? ",
    "user": "t3hn0"
  },
  {
    "message": "RTFM - v prevodu bi pomenilo: preberi navodila! WEP/WPA MAC adress zaklepanje... To je vse kar rabiš nastavit kar se varnosti tiče LP gig ",
    "user": "gig"
  },
  {
    "message": "joker to vem, da ima dobro varnost vendar se vsak lahko poveže na mojo mrežo od zunaj stanovanja če ima wireless na računalniku in mi tako krade povezavo... t3hno zaklenil bi dostop do interneta in mreže  grapar hvala za nasvet vendar na cd-ju z navodili obrazlaga samo kako je poskrbljeno za varnost na internetu, da ti prek spleta kdo ne udre in razlago določene kratice ki si jih tudi ti omenil, razno koderanje ne vem kok bitno... Ne vem pa kako bi ruter zaklenil z kodo, da mi nihce ne dostopa do interneta in mreže.  drugače ni nobenih drugih navodil kot na tem cd-ju  hvala ",
    "user": "Dro"
  },
  {
    "message": "V nastavitvah imaš podstran za WLAN varnost, tam nastaviš WPA ali WPA2, si izbereš geslo in to je to :) ",
    "user": "KoMar-"
  },
  {
    "message": "Tako kot je marko_stamcar napisal. Najverjetneje boš imel možnost WPA-PSK. PSK pomeni pree shared key, tako da izbereč geslo oz. \"ključ\" za povezavo. Povezal se boš enako kot zdaj, le z to razliko da te bodo prvič windowsi vprašali za geslo, nato si bodo to zapomnili. OBVEZNO izberi WPA in NE izbrat WEP. Saj je v WEP možen vdor. ",
    "user": "c00L3r"
  },
  {
    "message": "v tem primeru zaklepanja rutarja proti vdoru me zanima kaj moraš potem vpisat v okence \"RADIUS Server\" ki ga zahteva rutar Rutar je Conceptronic!  hvala za odg. ",
    "user": "SebiR"
  },
  {
    "message": "Mi lahko kdo pove kako bi lahko imel dostop preko rutarja v drug računalnik razen skupne mape!? Prosim če mi kdo pove o tej možnosti ker bi rad imel dostop iz administratorskega računalnika v drug računalnik in ne obratno...  hvala ",
    "user": "SebiR"
  },
  {
    "message": "Pusti RADIUS pri miru, išči pod wpa-psk . ",
    "user": "amigo_no1"
  },
  {
    "message": "Če daš WPA Personal, ne rabiš RADIUS serverja. ",
    "user": "KoMar-"
  },
  {
    "message": "hvala za odgovor. sedaj pa imam problem ker je nažalost na drugem računalniku/prenosni naložena vista. zdaj pa se ne more logirat če izbere funkcijo WPA2/personal in vtipka geslo! zakaj? nimam pojma ",
    "user": "SebiR"
  },
  {
    "message": "jaz imam isti problem kot sebir da se mi računalnik ne more logirat če izbere funkcijo WPA2/personal in vtipka geslo. enako se zgodi pri wpa ",
    "user": "Dro"
  },
  {
    "message": "isto pri meni... imam visto in pri omenjenem routerju ni šanse da mi ga zaklene... če ga zaklenem, postane nedostopen tudi meni... napiše securitiy-enabled network, signal je tudi ok, sam ko se hočem povezat, me sploh noče... niti me ne vpraša za geslo... če kdo ve, bi bil vesel pomoči ",
    "user": "gargamel1"
  },
  {
    "message": "na xpjih sem opazil, da se mi noče povezat na ruter če imam WPA2 zaščito. po tem, ko sem dal na WPA, deluje super. A je možno da isto Vista ne podpira WPA2?  haha, smešno res. sej je tut WPA zelo vredu zaščita, samo WEP se izogibaj ;) ",
    "user": "preem"
  },
  {
    "message": "XP rabijo popravek za WPA2. ",
    "user": "OmegaBlue"
  },
  {
    "message": "ker popravek? ",
    "user": "preem"
  },
  {
    "message": " tale ",
    "user": "OmegaBlue"
  },
  {
    "message": "aha, ma klasičen update. to mam verjetn že naložen, z sp3 ziher a ? ",
    "user": "preem"
  },
  {
    "message": "Well če ti ne dela.. ne ;) ",
    "user": "OmegaBlue"
  },
  {
    "message": "ja sej, to bi skor bil moj nasledn stavek: očitno niso zrihtal :P ne vem itak uporabljam ubuntu, bmk za winse, dela že sedaj, ne da se mi ubadat s tem več. ",
    "user": "preem"
  }
]