[
  {
    "message": "Dons sm kupu eSata disk pri Hoferju. Ko ga priklopim na eSata port mi ga ne zazna. Če ga priklopim kot USB 2.0 pa dela Ok. A ma še kdo take težave in kakšen recept, da bI delal na eSata? ",
    "user": "k4vz0024"
  },
  {
    "message": "V BIOSu imaš omogočen zunanju eSata izhod? ",
    "user": "opeter"
  },
  {
    "message": "Sodelavcu dela, sicer je pa disk baje samsungov ",
    "user": "destiny"
  },
  {
    "message": "im kdo info kateri model diska je noter? ",
    "user": "borchi"
  },
  {
    "message": "x45...kaj pa je narobe...to da je cca 30% cenejsi, ima 3leta garancije in da ga lahko kadarkoli prineses nazaj? Ali si morda snobovsko naravnan in kupujes izdelke kjer so drazji (in zato po tvoje boljsi)  Drugace pa tudi jaz mislim da je to nastavitev BIOS-a ali pa driver za MB  Imam prejsno generacijo diska (500GB) iz hoferja in je eden postal interni disk ( read : 110 MB/s peak, average 90 Mb/S) drugi pa je ostal externi in deluje preko USB 30MB/s preko eSATA ša 70 MB/s copy disk to disk...vsekakor ugoden nakup. ",
    "user": "Buggy"
  },
  {
    "message": "Mam Asusovo P5K plato. Gledal sem v BIOSU pa ne najdem nič pametnega za nastavt. Kaj naj bi nastavil glede na to da je vse AUTO?   Še to a mogoče kdo ve kakšno oznako ma zunanji priključek je to SATAII 6 al kako? ",
    "user": "k4vz0024"
  },
  {
    "message": "Da ni spet kak fora, če prav jaz razumem pei eSata povezavi ni treba še povezat prek USB? ",
    "user": "k4vz0024"
  },
  {
    "message": "im kdo info kateri model diska je noter? nekdo je napisal:  SAMSUNG HD753LJ (750GB/7200rpm/32M) ",
    "user": "Matko"
  },
  {
    "message": "Jp, tako je ",
    "user": "k4vz0024"
  },
  {
    "message": "100€ za 750GB disk z eSata  super cena ",
    "user": "Bramac ^^"
  },
  {
    "message": "Da ni spet kak fora, če prav jaz razumem pei eSata povezavi ni treba še povezat prek USB?  Obeh povezav ne smes koristiti istocasno! ",
    "user": "Buggy"
  },
  {
    "message": "Pol je pa prav, da ni hkrati priklopljen. ",
    "user": "k4vz0024"
  },
  {
    "message": "Danes sem ga malo pogledal. Modela se ne spomnim več, je pa zelo tih. Glasnejši postane samo ob premikanju glave (nič posebnega skratka). Je pa že na začetku bil formatiran v NTFS. Preko USB deluje konstantno 30 MB/s, eSATA pa nimam. ",
    "user": "caveman"
  },
  {
    "message": "Si ziher, da imaš pravi eSATA kabel?      Ker na enem koncu mora biti luknja v obliki \"L\", na drugi pa v \"ravni iz. I\" obliki. ",
    "user": "opeter"
  },
  {
    "message": "Ja je eSata kabl. ",
    "user": "k4vz0024"
  },
  {
    "message": "Ja končno mi je uspelo, da mi ga je prepoznal.  Vendar imam nov problem. Preden sem ga formatiral je imel hitrost prenosa neverjetnih 110 MB/s, ker sem želel imeti več particij sm ga razparceliral, na kar je hitrost prenosa padla na 87. kljub temu, da sem particije pobrisal je hitrost prenosa 89Mb/s.  Kako je to možno?   Koiko imate pa ostali s tem diskom prenosa?  Testiral sem z HD tune 3.0.0.0 ",
    "user": "k4vz0024"
  },
  {
    "message": "A kdo ve za servis za Samsunge v Sloveniji oz. kdo je uradni zastopnik? ",
    "user": "k4vz0024"
  },
  {
    "message": "Kako ti je uspelo da ti ga je prepoznalo? Mam isto plato ko ti Asus p5k pa mi ga na esata ne zazna. Sem nastavil v bisou na vse 3 možne variante za esata (RAID, IDE, AHCI) ne dela. Sem pol poskusil na usb pa dela, samo na esata ne. ",
    "user": "Jedi Master Yoda"
  },
  {
    "message": "Pri bootanju pritisni Ctrl+J   , Men je pomagalo.  Prosil pa bi ta ga stestraš še z HD tune 3 pro ",
    "user": "k4vz0024"
  },
  {
    "message": "jaz sem tudi naročil tale hd. mi ga sodelovc mogoče jutri da. pa da vidim če zadeva laufa ",
    "user": "dolenska"
  },
  {
    "message": "Fajn bi blo da ga stestirate z HD tune 3.0 preden ga razparcelirate, da vidmo kakšne so hitrosti prenosa z eSata in da ugotovimo v čem je fora zmanjšanega transferja če ga razparceliramo. oz. a je ista. ",
    "user": "k4vz0024"
  },
  {
    "message": "A ma kdo Samsunga HD753LJ inštaliranega kot notranji disk. Zanimajo me transferji, max., min in burst podatki. Sprašujem zato, da bi videl kolikšna je razlika med notranjim in zunanjim priklopom. Po možnosti testirano z HD tune 3.  Tx ",
    "user": "k4vz0024"
  },
  {
    "message": "slika1  slika2 ",
    "user": "kmetek"
  },
  {
    "message": "Kmetek, če prav razumem, gre za disk, ki je notranje priklopljen?  Hm, od kod taka razlika, med zunanjim in notranjim priklopom? Moj ima namreč max. 87 Mb. ",
    "user": "k4vz0024"
  },
  {
    "message": "Leva slika je test pri 8 Mb, desna pri 32 Mb? ",
    "user": "k4vz0024"
  },
  {
    "message": "2 različna diska ko sem ji še imel predenj prodal :) ",
    "user": "kmetek"
  },
  {
    "message": "Je kdo testiral zunanji disk od Hoferja na eSata glede transferjev? ",
    "user": "k4vz0024"
  },
  {
    "message": "Ali bi nekvaliteten eSata kabel lahko vplival na manjši prenos? ",
    "user": "k4vz0024"
  },
  {
    "message": "Kaj skoraj noben ni preizkusil na eSata? ",
    "user": "k4vz0024"
  },
  {
    "message": "Hehe, ne po pravici povedano ga nisem nikoli preizkusil. Kupil sem pa tisti prvi disk 500GB za 100€ in mi preko USB cisto lepo sluzi. Brzine ne potrebujem tako nujno, da bi si privoscil dodaten kabel za esata. ",
    "user": "tsatthoggua"
  },
  {
    "message": "Ej Živjo!  Pa ta samsung v esata ohišju se še da dobit pr hoferju? Za ta € če ne druzga disk ugradim pa ohišje prodam, domnevam da se ga da odpret.  Se pa spomnem, da je blo o esata diskih in povezovanju le teh že niki govora. Ker bojda se pr nekih platah esata preko svojga čipovja povezuje poglej če lahko v biosu enablaš to funkcijo.  Če ti ne dela, ti pa jaz kupim zadevo za kakšnih 80€ :)   lp hl ",
    "user": "hotlips"
  },
  {
    "message": "Jst sm šel 2 dni po tem ko je bla akcija. Prodajalka mi reče da so jih prodali v parih urah  ",
    "user": "Steinkauz"
  },
  {
    "message": "Preglejte oglase na bolhi, marsikdo jih je več pokupil, pa jih prodaja. Tudi jaz sem ga tako od enega dobil. Disk je pa super, čeprav priložen esata kabel je res nekvaliteten in trd, včasih ma slab kontakt, zato je bolje če imaš disk položno. ",
    "user": "Jedi Master Yoda"
  },
  {
    "message": "jaz imam priklopljenega preko usb in mi dela super. nimam pa esata. madonca luštn je met en disk na katerga lahk vržem boga in pol. ",
    "user": "dolenska"
  }
]