[
  {
    "message": "Lep pozdrav! Zanima me kateri hladilnik priporočate za c2d e6400?Zdaj imam navitega na 2.9 s stock hladilnikom,vendar je temperatura v idle od 57-59, v load pa 64-66 stopinj,kar je za ta proc že kar hudo.  tnx za odgovore ",
    "user": "Dangsteer"
  },
  {
    "message": "Rukni kakšno akaso al pa zalmana je čisto zadosti. ",
    "user": "Meizu"
  },
  {
    "message": "gledal sem tega  zalman  misliš da bo ok? ",
    "user": "Dangsteer"
  },
  {
    "message": "Hmm tale Cool pc ima malce prehude cene...  http://www.mimovrste.com/artikel/221001...  Tuki je kr dobra zadevca od zalmana, sam je trenutno nedobavljiva... Poglej še kje drugje... Lahko pa se odločiš za kakšnega Scytha tudi. ",
    "user": "Meizu"
  },
  {
    "message": "Meizu, mislim da ta hladilnik, ki si dal link ne bo best buy ker 66.83EUR res ni vreden. Jaz osebno bom nabavil  TEGA pomoje zelo dobra zadeva sploh za takšen denar. Sem našo en test hladilnikov in je kr zanimivo  Results IDLE  Results LOAD Testirali so sprva E6750 stock MHz in 1.3375V in potem še E6750 @3.6GHz 1.45V. ",
    "user": "AapocalypseE"
  },
  {
    "message": "Ja, sej pravim, da bi blo mogoče celo bolje pogledat za kakšnimi Akasami al pa Scythi... ",
    "user": "Meizu"
  },
  {
    "message": "sem malo pogledal in našel  TOLE , se mi zdi kar ok,je pa res da je cena kar visoka. ",
    "user": "Dangsteer"
  },
  {
    "message": "Zgoraj ko sem dal linka si bolj podrobno poglej kak se obnese Mugen oz. še keri drugi. Best Buy je Akasa AK-965 za 19EUR, res dobra cena ni kaj. Pa še nagrado je dobil za best buy cooler  LINK ",
    "user": "AapocalypseE"
  },
  {
    "message": "Ubistvu je cena kr ok ker je to edn najboljših air coolerjev. S tistim zalmanom sm res malce kiksnil, ampak kot sem že napisal, se ti splača pogledat za temle mugenom. Je pa manjši problem s temle hladilnikom - veliko ljudi ima z njim probleme zaradi:  1.Velikosti 2.Teže 3.Včasih dobiš kr ukrivljen hladilnik, pa rabiš malce brusit 4.Težko ga je na plato zašraufat  Sam ko pa to urediš, imaš definitivno najbolljše temperature, kar jih boš kdaj z air coolerjem dosegel. ",
    "user": "Meizu"
  },
  {
    "message": "Sam ko pa to urediš, imaš definitivno najbolljše temperature, kar jih boš kdaj z air coolerjem dosegel.  Meizu, poglej malo bolj podrobno teste in boš vido, da ni tako.  ",
    "user": "AapocalypseE"
  },
  {
    "message": "Aha, je Titan bolš ne? Kje je pa Thermalright? Mogoče že ni tako, ampak z dvemi venti, backplate-om pa lahko dosežeš nekje minimalne temperature za zračno... Thermalright menda vodi par C° ampak je tud občutno dražji. Ne vem pa kako se obnese  Scythe Orochi...   Tako da jst se kr strinjam z Meizu-jem, vsaj za ta dnar, kot je Infinity/Mugen. ",
    "user": "Urc"
  },
  {
    "message": "Kaj pa vem no, za ta dnar bi jst uzel Mugena, kr za tak dnar še najbolj ohladi. ",
    "user": "Meizu"
  },
  {
    "message": "E6750 2.66GHz load: Mugen 59°C, Akasa Ak-965 58°C. E6750 3.6GHz load: Mugen 76°C, Akasa Ak-965 75°C  Mugen 44EUR Akasa 19EUR   ",
    "user": "AapocalypseE"
  },
  {
    "message": "Zanimivo, ni kaj. Sicer sem mal skeptičen glede tega testa, ampak zgleda da imaš prav  ",
    "user": "Urc"
  },
  {
    "message": "Po moje je  tale zelo dober nakup. Je le rahlo dražji od  Akase AK-965. Ima pa dve vroči cevki več. Pa ventilator je tišji. ",
    "user": "DJ MartiNi"
  },
  {
    "message": "E6750 2.66GHz Load: Freezer 64°C, Akasa 58°C E6750 3.6GHz Load: Freezer 81°C, Akasa 75°C  Nevem, ampak se mi zdi, da Akasa vseeno boljša    Danes si grem kupit Akaso in bom poročal kak se obnese. Za zdaj mi je malo kriza glede temperatur, ampak še ni tako hudo, ker čakam na nakup grafe in se bo potem komaj procesor bolj grel. Drugače pa mam idle 1.376V 37°C, load prime95 Small FFTs 1.344V 72°C. ",
    "user": "AapocalypseE"
  },
  {
    "message": "Najbrž eden od razlogov bi znal biti ta, da ima ventilator od akase večji pretok zraka, ker se tudi vrti hitreje. Seveda pa pri tem povzroča večji hrup.  Arctic Cooling Freezer 7 Pro: -hitrost vrtenja: 300 - 2500 RPM (PWM) -zmogljivost - količina: 45 CFM ali 77 m3/h -glasnost: ~ 21 dB  Akasa AK-965: -hitrost vrtenja: 600 - 3000 RPM -zmogljivost - količina: 10,56 - 57,21 CFM -glasnost: 17 – 36 dB(A) ",
    "user": "DJ MartiNi"
  },
  {
    "message": "Sem se odločo, da bom še počakal z nakupom hladilnika, ker ga tako nujno ne rabim in bom raje najprej vzel grafično kartico in teh 20€ raje dodal k temu, potem pa še pride na vrsto hladilnik. Drugače pa je pomoje boljša Akasa od tega Freezerja.  Na zgornjem linku, ki sem ga dal je naslednje:  Noise (dB) at Full speed  Akasa: 58dB Freezer: 55dB  Noise (dB) at Low speed  Akasa: 52dB Freezer: 50dB  Glede na to, da kar dost slabše hladi Freezer ne upraviči, da je za cca. 2dB tišji od Akase. ",
    "user": "AapocalypseE"
  },
  {
    "message": "Street racer če je res tko kot praviš, potem ga bom v tem trenutku nabavu. ",
    "user": "Meizu"
  },
  {
    "message": "Ja nabavi in poročaj kak se obnese. Glede na price/performance ni boljšega. Vsaj tako govorijo testi. ",
    "user": "AapocalypseE"
  },
  {
    "message": "Tudi jaz mislim da se bom odloču za akaso,ker se mi zdi da je res best buy. ",
    "user": "Dangsteer"
  },
  {
    "message": "Bom zdej naročil, verjetno nekje ju3 prejmem. Pa bom pogledal kaj in kako. ",
    "user": "Meizu"
  },
  {
    "message": "Ja če ima stopinje nekje v rangu Mugena, pol hudiča da res :P ",
    "user": "Meizu"
  },
  {
    "message": "http://www.frostytech.com/top5heatsinks...   Je pa tuki ena zanimiva lestvica top 10 AMD in INtel hladilnikov, tako po glasnosti, kot po kakovosti. ",
    "user": "Meizu"
  },
  {
    "message": "Akase žal ni nikjer... :( ",
    "user": "Meizu"
  },
  {
    "message": "Pa se jo da sploh dobit? pri enaa.com in mimovrste.com piše dobava do 5 dni. Pri comtronu pa je zraven kljukica, tako da bi mogla bit na zalogi. jae.si ima zalogo in kup.si ima tudi zadevo na zalogi Meizu  ",
    "user": "AapocalypseE"
  },
  {
    "message": "Kup.si pizda mu zarijem sam še kol u rit, pa naj si ga vleče. Kreten idiotski tam v Kup.si. Jae ima zalogo praviš? Hmm upam da bom lahko s tem hladilnikom spravil E6550 komot čez 3.0, kaj pravite? ",
    "user": "Meizu"
  },
  {
    "message": "HAHA Meizu zanalašč sem omeno kup.si  pomoje se da nad 3GHz, pa še komot se lahko ventilator menja na hladilniku, tako da res dobra stvar sploh za taki denar. ",
    "user": "AapocalypseE"
  },
  {
    "message": "StreetRacer a si prepričan za glasnost enega in drugega. Ker nekaj čez 50db je precej glasno. ",
    "user": "DJ MartiNi"
  },
  {
    "message": "Odvisno iz kake razdalje meriš glasnost. Če boš mero 1cm vstran od ventilatorja bo pomoje bolj glasno kot pa, če boš 1m vstran, tak da nevem kak merijo te decibele. Drugače pa tukaj  LINK  So pa temperature pri Low speed nekam visoke. Mogli bi bolj definirat ali je to pri najnižjih vrtljajih, ker potem je res visoko in sigurno ne štima. Sem še gledal en test in ma Freezer na max vrtljajih 51dB, tako da Full bo držalo, Low pa pomoje ne. ",
    "user": "AapocalypseE"
  },
  {
    "message": "Za Arctic Cooling Freezer 7 Pro sem podatek pobral iz cool-pc.org. Samo je najbrž napačen. Sem šel na spletno stran  prizvajalca, kjer piše da je glasnost 0,9Sone. Po uporabi  tega (spodaj nižje tabela) sem prišel do zaključka, da proizvajalec navaja za svoj izdelek glasnost 28,2dB.  Specifikacije Arctic Cooling Freezer 7 Pro: Heat Sink: 104 x 58 x 126.5 mm Fan: 107 x 43.5 x 96 mm Overall Dimensions: 107 x 96.5 x 126.5 mm Rated Fan Speed: 900 - 2500 RPM (PWM) Bearing: Ceramic Bearing Power Consumption: 0.16 Amp. Air Flow: 45 CFM / 77 m3/h Weight: 520 g Noise Level: 0.9 Sone Thermal Resistance: 0.17°C/Watt Thermal Interface Material: Pre-applied MX-1 / MX-2 Paste Warranty: 6 Years   Za Akasa AK-965 sem podatek pobral iz mimovrste. Samo je najbrž tudi ta napačen. Na spletni strani  proizvajalca sem zasledil podatek 17-30 dB(A)  Specifikacije Akasa AK-965: Socket type Intel LGA 775 Heatsink dimension 132 x 105 x 56.5mm Heatsink material Aluminium fins, copper heatpipes and base Cooler dimension 139.5 x 111.6 x 89.5mm Fan dimension 92 x 25mm (on 80mm fan fitting) Fan speed 600 - 2500 R.P.M. Fan connector 4-pin (PWM enabled) Fan airflow 10.56 - 47.68 CFM  Fan air pressure 0.18 - 2.56 mm H20 Fan life expectancy 45000/hrs Bearing type Ball Bearing Voltage rating 12V Noise level 17 - 30 dB(A) Product code AK-965  Se pravi je razlike tista slaba 2dB. Najbrž pa sta šla proizvajalca malce dlje stran od ventilatorja tole merit.    Me je pa Akasa po tistem testu sodeč pozitivno presenetila. Od kje tista razlika med temperaturami pri obremenjenemu sistemu...najbrž večji kuler od akase. Po navedenih dimenzijah proizvajalcev sodeč bo temu že tako. Čeprav pa razlika spet ni tako velika. Ima pa akasa večji pretok zraka. Ki pa zopet ni bistveno višji.  Kakorkoli že...po tistem testu sodeč priporočam Akaso. ",
    "user": "DJ MartiNi"
  },
  {
    "message": "No ja sem še našel en dokaz, da se res splača ta Akasa. En  test Vendette 2 in se zelo dobro odreže proti Thermalright Ultra 120 Extreme, ki pa tako vsak ve, da je zelo dober hladilnik. Potem sem še našel ta  test Vendetta 2 in Akasa AK-965 in glede na to da Akasa stane 20€ se na dvojedrniku zelo dobro odreže. Prime95 Large FFTs (tako ne bote obremenili procesorja nikoli, tako da bi bil bolj primeren Small FFTs in bi bile stopinje nižje) E8500@4275MHz: Vendetta 2 76°C, Akasa 77°C. ",
    "user": "AapocalypseE"
  },
  {
    "message": "Sem naročil Akaso AK-965 preko spleta pri Comtronu in jo jutri dobim po pošti. Preveč me firbec mantra in jo morem kupit. :) Poročam jutri kako se obnese. ",
    "user": "AapocalypseE"
  },
  {
    "message": "StreetRacer;Kateri hladilnik imaš zdaj?stock?kakšne temperature imaš in s katerim programom meriš? ",
    "user": "Dangsteer"
  },
  {
    "message": "Zdaj imam original Intel hladilnik, ki sem ga dobil zraven procesorja. Ohišja nimam nič prezračenega samo napajalnik odvaja zrak to pa je vse, na stranici lahko dam gor 80mm ventilator, ampak sem ga vzel dol, ker meče preveliko praha v ohišje in je vse posvinjano, tak da bi mogo neko nogavico dat gor, da bi preprečo to. Drugače pa mam proc na 3GHz 1.40V v biosu, na namizju 1.37V ob obremenitvi z Prime95 Large FFTs 1.34V in temperature 72°C, idle pa okoli 38°C odvisno kolk stopinj je v sobi. Merim s Core Temp. ",
    "user": "AapocalypseE"
  },
  {
    "message": "Kaj pa xigmatek S1283 ? ",
    "user": "mihajlo carr"
  },
  {
    "message": "Glede na to koliko je proc navit sploh nimaš visokih temperatur.Namesto nogavic za ventilator ti priporočam tole zadevo ",
    "user": "Dangsteer"
  },
  {
    "message": "Dangsteer, hvala za info. Grem jutri kar kupit v Comtron. Bom probal z Akaso prit na 3.5GHz in okoli 1.50V. Upam da bo šlo. ",
    "user": "AapocalypseE"
  },
  {
    "message": "StreetRacer; si že dobil hladilnik?Me zanima kako se obnese, da vidim če se splača naročit ",
    "user": "Dangsteer"
  },
  {
    "message": "Evo že poročam  Sem dobil danes hladilnik in sem še pred namestitvijo naredil en test. Original Intel hladilnik sem še enkrat stestiral z Prime95 Large FFTs in sem dobil stopinje do 74°C to je merjeno s stranico na ohišju, če pa sem jo dal vstran so ble stopinje okoli 71°C. Potem sem dal gor Akaso in so stopinje s stranico do 62°C brez stranice pa pade na 57°C. V idle sem mel z Intelovim hladilnikom okoli 38°C z Akaso 29°C. Zelo mi je všeč 4pinski priključek ventilatorja. Fajn matična regulira, da ne dela skozi na max, ampak samo takrat, ko je obremenjen. Sem ZELO zadovoljen sploh pa zato, ker je hladilnik res poceni. Tako zdaj pa še grem malo navijat procesor, da vidim kako daleč spravim.  ",
    "user": "AapocalypseE"
  },
  {
    "message": "Samo v vednosti Small FFT bolj obremeni procesor ",
    "user": "M-XXXX"
  },
  {
    "message": "Sem se zmoto pri zgornjem postu. Tisto je blo merjeno s Small FFTs. Zdaj sem meril Large FFTs in je blo 55°C. ",
    "user": "AapocalypseE"
  },
  {
    "message": "Res super tole za 20€ .Grem zdaj tudi jaz poklikat in ga naročit xD.Koliko je pa kaj glasen? ",
    "user": "Dangsteer"
  },
  {
    "message": "Sem mel Zalmana 9700 in je bil dosti bolj glasen, tak da meni je zelo tih. ",
    "user": "AapocalypseE"
  },
  {
    "message": "Sem malo navijal in sem prišo do naslednjih spoznanj: Na 3GHz je dovolj v biosu 1.40V z prime95 small ffts stopinje 57°C, 3.15GHz v biosu 1.45V stopinje 62°C, 3.2GHz 1.50V 67°C, 3.3GHz 1.55V 72°C. Nastavil sem si na 3.15GHz 1.45V, ker se mi zdi da kar je več že rabi dost večje voltaže za majnši overclock in se mi pomoje ne splača več. ",
    "user": "AapocalypseE"
  },
  {
    "message": "js mam enak procesor na 3,2 pa 1.462V pa na isti plati kuler je pa xigmatek s1283 ",
    "user": "mihajlo carr"
  },
  {
    "message": "aja še stopinje? pod loadom OCCT 55 stopinj. v idle pa 23-24 stopinj ",
    "user": "mihajlo carr"
  },
  {
    "message": "Sem dal voltažo na 1.462V 3.2GHz in je stabilno. Prime95 small ffts 63°C. Disel probaj še prime95 in testiraj small ffts in poročaj koliko stopinj maš. Uporabljaš Core Temp za merjenje temperature? ",
    "user": "AapocalypseE"
  },
  {
    "message": "Na procesorju sem še spustil množilnik na 8x in sem dal 400x8, tako da še rami delajo v razmerju 1:1 4-4-3-8. ",
    "user": "AapocalypseE"
  }
]