[
  {
    "message": "Torej, koliko so nekje maksimalne temperature za:  -procesor AMD Athlon X2 4000+ -grafična k. Sapphire HD2600XT    Grafična kartica (org 800/1400, navito 857/1640 že cca. 1 mesec) deluje jedro nekje na 64°, pri Crysis do 72°.  Procesor (org 2.1, navito 2.52 že cca. 1 mesec) je temp 46°, pri Crysis do 60° (naj samo omenim da pa everest pokaže temp 1. jedra 26°, 2. jedra 23°, tako da mislim da ne kaže pravih podatkov).   Grafična se mi sicer zdi malo \"topla\", ampak zaenkrat ni blo nobenega restarta ali freezanja ali karkoli podobnega, torej koliko so nekje max temperature ? ",
    "user": "Suly"
  },
  {
    "message": "Grafična lahko penese temperature blizu 100 stopinj, tako da so tvoje čisto vredu. Procesor je tudi vredu. ",
    "user": "BuBBle.D"
  },
  {
    "message": "Sej deluje popolnoma ok vse, samo preverjam, ker se mi je 72 vseeno zdelo dosti :) ",
    "user": "Suly"
  },
  {
    "message": "Grafa ima ok temperature, proc pa malo visoke ja, če ti seveda prav kaže.  LP ",
    "user": "mesoreznica"
  },
  {
    "message": "mesoreznica, fox program ki sem ga dobil zraven matične plošče pokaže to temperaturo, everest pa tiste nizke ... Tako da mislim da bo bolj prava temperatura ta visoka, sicer pa koliko je max procesorja ? ",
    "user": "Suly"
  },
  {
    "message": "everest kaže prav ",
    "user": "mihajlo carr"
  },
  {
    "message": "Kaj ti pokaže CoreTemp ? ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Zadeva je sledeča:    Fox One: 45° Everest: Jedro 1: 24 °, Jedro 2: 22 °.  Zdaj pa res nevem :) Sicer pa samo da ni preveč :) ",
    "user": "Suly"
  },
  {
    "message": "24°C je sobna temperatura kvečjemu. Če pa imaš hladilnik iz diamanta bi pa moral prej povedat [:D] ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Tudi meni everest kaže prav (tako vsaj domnevam). Samo dvomim v pravilnost temperature 26° po core-u. Prej bom verjel da ima navit X2 4000 na stock coolerju idle 45 kot pa 26.  Kake tmeperature ti pa kaže v biosu pod PC healt status?  Preveri. Restartaj mašino, idi v bios in malo počakaj da se tmeperature umirijo.  A si kaj dvigoval voltaže na procu?  LP ",
    "user": "mesoreznica"
  },
  {
    "message": "Temperature BIOSA in FOX ONA sta isti, tako da se everest tokrat moti :) Voltaža je pa 1,32 in ni bla spremenjena. Vse kar je blo spremenjeno so rami iz 400 na 333 in fsb iz 200 na 240. ",
    "user": "Suly"
  },
  {
    "message": "Tile senzorji so sami po sebi nezanesljivi tako da se ne sekirat preveč. Če nisi dvigoval voltaž bo po moje vse ok. Kake so pa temperature pri nenavitem procesorju?  Kako imaš zračeno ohišje (kolk ventov piha noter in ven, kolk je fi ventov)? Kdaj si nazadnej očistil hladilnike in ventilatorje?  V skrajnem primeru lahko gor nabiješ en boljši hladilnik. Vendar vseeno najprej poskrbi da bodo vsi hladilniki očiščeni prahu in za pošteno zračenje ohišja.  Mislim da bo vse ok.  LP ",
    "user": "mesoreznica"
  },
  {
    "message": "Prah je očiščen. Nimam pa nobenih dodatnih ventilatorjev, ki bi pihali noter ali ven iz ohišja. Skoraj do ventilatorja procesorja pa gre edino ror, ki po večini zajame zrak in ga obstrani izpiha ven iz ohišja (vrjetno veš kak ta stranski ror zgleda).   Venti so še samo na napajalniku, spodaj na grafični, izvenserijsko sem pa še dodal en manjši ventilatorček na zgornjo stran grafične nad jedro.  edit: pri nenavitem procesorju so bile cca. 36°°. ",
    "user": "Suly"
  },
  {
    "message": "V vsakem primeru je dobro da imaš vsaj eden dodaten vent ki piha ven iz ohišja in enega za noter. Še boljše pa dva ven in eden noter. Sploh ap to velja za navit sistem Sam napjalnik ustvari bore malo pretoka zraka.  Ima ohišje odprtine za vgradnjo dodatnih ventov? Večina ohišij ima spodaj na sprednji strani prostor za 1 vent in zadaj pod napjalnikom za 1 ali 2 venta. Če misliš laufat navit proc ti svetujem da jih vgradiš. Danes ni problem dobit tihih ventilatorjev.  Tisti ror dovaja svež zrak in nić ne izpiha. Ventilator na procesorju piha noter v hladilnik in ne ven proti temu roru.  LP ",
    "user": "mesoreznica"
  },
  {
    "message": "jaz vem da mi je HW monitor kazal narobe(preveč). v najnovejšem so to napako odpravili! ko sem dal e2180 gor brez kulerja mi je pokazal temperaturo 87 stopinj(kar je nemogoče, ker je TJmax 85 stopinj)! prava je bila okrog 70 stopinj.. ",
    "user": "mihajlo carr"
  },
  {
    "message": "mesoreznica, obstajata kakšna 2 cheap tiha ventilatorja ? Ker sicer doma mam 2 viška, s tem da sta precej glasna + tega sem opazo, da je na matični plošči samo en dodatni priključek za ventilator (pa še ta je zaseden z tem dodatnim na grafičnem jedru zgoraj), tako da bi vrjetno še kak razdelilec za to potreboval. Drugače pa zadaj sta 2 reži za ven pihat, spredaj pa je bol podolgovata in ozka. ",
    "user": "Suly"
  },
  {
    "message": "Pri meni je 40c / 60c pri navitem x2, pa imam dober hladilnik, 1 vent not in vent vn piha.  Grafa je 8800gt in ko nazigam graficno zahtevnejse igre dvignem vent na 45% in se grafa segreje do cca.85c kar je pomojem cisto vredu. V idle gre pa do 65stopinj...29% vent.  Pomojem so meje, ki jih ni zdravo presesti pri proc x2 - 70c (oz. tovarna navaja max temp 55-60 :) pri grafi do 115c....no odvisn od grafe....  To da mas pa nizko temperaturo, se pa meni osebno zdi bolj modna muha, saj to pove, koliko si vesc pri modifikacijah in pripravlen zapravt za hlajenje. Manj je bolj....pomoznosti pod sobno temperaturo.....tem ki to uspe so res DZEKI :) ",
    "user": "MarkoMan"
  }
]