[
  {
    "message": "Ker se selim na podrocje kjer ni kabelske, si bom moral omisliti anteno. Ceprav rad gledam discovery*, mi glede na to koliko gledam TV, ni do stroskov s satelitsko in zafrkancijo z dekodiranjem kanalov (se manj pa placevanju nekih paketov, sploh glede na to da so celo osnovni RTV in pop/a zakodirani).  Sobna antena odpade ker je najslabsa zunaj boljsa kot solidna sobna, tako da bom zunaj (na strehi) namontiral. Kaj naj vzamem? Yagi? Kombinacijo yagi in stirioglate UHF? Samo slednjo? Pri yagi me skrbi kako bo lovilo ce ne bo ok vidne povezave, pri kombinaciji me skrbijo duhovi (sence)... kaj naj dam gor?  Katere programe bom sploh v LJ ujel na anteni? Na sobni bolj ali manj slabo lovim lj1, lj2, pop, a, 3. Je se kaj vec v zraku ali je to vse? Zagreb se da uloviti? Italijo? (it1, can5, rai*)?  Ali (ok, vem da je \"piratsko\") obstaja razumna cena za postavit SAT sistem ki mi bo lepo odkodiral vsaj osnovne SLO poleg vseh glupih FTA kanalov? ",
    "user": "Phoebus"
  },
  {
    "message": "Od tega kaj je v zraku, je odvisno od tvoje lokacije, v nekaterih primerih mata lahko sosodom lahko čist druge programe, samo zato ker je tvoja streha za 20 cm višja. Tko da kaj lahko uloviš ti lahko človek pove samo na licu samem. Je pa še Hrvaška, TV3, hrvaški RTL, italijo pa dvomim da boš ujel v LJ.  Satelitsko imaš lahko TOTAL paket,http://www.totaltv.tv/cms/view.php?id=2... ta zadeva je legalna. Seveda z naročnino. Brez naročnine imaš pa sprejemnik za ene 100 eurov (plus ostala oprema) in potem samo menjaš ključe, preko RS232 ali USB odvisno od sprejemnika, kako pogosto je odvisno kaj bi gledal in če znaš nemško :D ",
    "user": "Tody"
  },
  {
    "message": "Katere programe bom sploh v LJ ujel na anteni? Odvisno od lokacije, je pa možno ujeti SLO1, 2, POPtv, Kanal A, TV3, Koper, TV Piko, HRT2, Media TV analogno. Pol imaš pa še digitalno SLO1, 2, 3, TV3, ORF1, 2, ORF Sport+, ATV, 3sat, Puls4. Upam, da sem zajel vse. Lahko ti še oddajnike naštejem. ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "Imate še kak predlog glede tipa antene? Yagi? Štirioglata UHF? kombinacija obojega? ",
    "user": "Phoebus"
  },
  {
    "message": "Mogoče bolje da greš sem vprašat http://forum.sibila.si/ ",
    "user": "Tody"
  },
  {
    "message": "Mogoce pa kaj najdes tule: http://www.antene-zupancic.si/ ",
    "user": "tictac"
  },
  {
    "message": "Če ne želiš imeti več anten, si omisli log periodic anteno. (To je tista, ki zgleda kot yagi, venar ima proti koncu zmeraj krajše radiale - oblika trikotnika). Te antene so širokopasovne in lahko z njimi sprejemaš več kanalov na različnih frekvencah. ",
    "user": "ToniT"
  },
  {
    "message": "Phoebus, se eno trapasto vprašanje:  Ali si kaj preveril LastovkaTV ?    lp Avi ",
    "user": "Avian"
  },
  {
    "message": "Tukaj je tudi cela rajda anten in ostalih pripomočkov. ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "Avian: sem, ampak mi ni fajn. TV gledam relativno malo, tako da mi ni do plačevanja mesečne naročnine; prav tako pa so pri sosedu na lastovki prenekateri problemi (slabše vreme --> slabša slika), česar naprimer na (ok, seriji, ne eni) strešnih analognih in velikem SAT talarju ni zaslediti :) ",
    "user": "Phoebus"
  }
]