[
  {
    "message": "Živjo. Zadnje čase sem se ogrel za raid 0. Vem da je o tem že veliko napisanga ampak raj vprašam. Veliko je povedanega da je stvar tvegana, ker če ti en disk crkne ti gre vse v k***. Pravzaprav imaš enako vrjetnost da ti gre vse v k*** tudi če imaš vse na enemu disku in se ta pokvari, je tako? Ker bi imel windows particijo na diskih v raid polju, ostale podatke pa na svojem večjem disku. ",
    "user": "axee"
  },
  {
    "message": "Pravzaprav imaš enako vrjetnost da ti gre vse v k*** tudi če imaš vse na enemu disku in se ta pokvari, je tako? Ni tako, pri dveh diskih imaš 2x večjo možnost da se eden pokvari, kot če imaš samo enega. ",
    "user": "fosil"
  },
  {
    "message": "Poleg tega so še pa kontrolerji, ki so integrirani v plate precej nezanesljivi in se ti lahko zgodi, da se bo zadeva kar odločila, da pa določen disk več ne spada v RAID polje. Pod črto, se RAID 0 skoraj nikoli ne splača, še posebej ne za namizno uporabo. ",
    "user": "Mavrik"
  },
  {
    "message": "torej je boljše imet kopije mapc na drugem disku? Je to zanesljivejše od RAID? ",
    "user": "k4vz0024"
  },
  {
    "message": "Daj poglej si kaj točno je RAID 0. ",
    "user": "Mavrik"
  },
  {
    "message": "Se opravičujem za nevednost? ",
    "user": "k4vz0024"
  },
  {
    "message": "pa pci-e kontrolerji? je tudi to nezanesljivo? ",
    "user": "axee"
  },
  {
    "message": "Jaz imam Win patricijo in vse programe v raid 1 polju ( varnost ) , kakšne igre pa v raid 0. Res pa imam zato 4 diske. Lahko pa z intel chipseti to tudi kombiniraš, del dveh diskov daš v raid 1 in del v raid 0. ",
    "user": "Furbo"
  },
  {
    "message": "temu se rece intel matrix storage  drugace pa na hitro: - raid 0: 2 diska delujeta kot 1 - deluje hitreje, ker se del podatkov zapise na en disk, drug del pa na drug disk; ce en crkne, grejo vsi podatki v k*** - raid 1: 2 diska delujeta vsak zase - na oba diska se zapisujejo enaki podatki; ce en crkne, mas na drugem kopijo vsega   za ostale, si poglej wikipedio ",
    "user": "t3hn0"
  },
  {
    "message": "glede na to, da ne priporočajo uporabe raid kontrolerja ki je že na plati, da si omisliš raid kartico, ki podpira tudi raid5? če imaš že glih željo po raid poljih  za nevedne: RAID 5 (striped disks with parity) combines three or more disks in a way that protects data against loss of any one disk; the storage capacity of the array is reduced by one disk. The less common RAID 6 can recover from the loss of two disks. ",
    "user": "bobby"
  },
  {
    "message": "Jst imam že skoraj 2leti 2 diska Hitachi v Raid0 in nimam do zdej nobenih problemov.  Edino kar bi ispostavil je to, ker uporabljam kar intergriran raid kontroler, da ko sem menjal plato, sem moral podatke malo drugače prenašat, na 3. disk in nato nazaj na oba diska v raid0. ",
    "user": "Veron"
  },
  {
    "message": "Jaz imam dobro leto 2 diska u raid 0, isto vot Veron nobenih problemov sploh. raid kontroler na matični in vse dela super. ",
    "user": "WyattEarp"
  },
  {
    "message": "a se da winse naložit na softwarski raid? jaz imam vse serverje na softwareskem, vsaj eliminiraš možnost da ti kontroler crkne. ",
    "user": "preem"
  },
  {
    "message": "in ti pokuri tok cpuja da ni razlike nakonc če maš raid al ne. Zanima me katera kartica bi bla dovolj kvalitetna ampak še vseeno cenovno ugodna. LP ",
    "user": "axee"
  },
  {
    "message": "Z Raidom 0 seveda ni nič narobe, če veš, za kaj ga uporabljaš in če ti je jasno, da ob odpovedi enega diska (načeloma) izgubiš vse podatke. Prednost RAID 0 je pač v hitrosti. Del podatkov se zapiše na prvi disk, del pa na drugi disk, del na tretji disk itn. Ob branju je zadeva podobna, zato je čas branja oz. zapisovanja lahko bistveno skrajšan. Je pa bistvena slabost tega, da gre pri RAID 0 za ločene diske, od katerih vsak lahko crkne neodvisno od ostalih, zaradi česar verjetnost odpovedi sistema raste s faktorjem števila diskov v RAID 0. IOW, pri dveh diskih v RAID 0 je verjetnost odpovedi sistema 2x višja oz. je zanesljivost sistema pol manjša.  Če ti je to jasno in sprejemaš riziko, potem no sweat.  Če ti gre za varnost podatkov, je prava izbira RAID 1 ali RAID 5.  Sicer pa, go google. ",
    "user": "imagodei"
  },
  {
    "message": "ali pa kombinacija raid 0+1? samo zato rabim 4 diske... še vedno bi bil vesel kašnega predloga za pci kontroler ",
    "user": "axee"
  },
  {
    "message": "temu se rece intel matrix storage  drugace pa na hitro: - raid 0: 2 diska delujeta kot 1 - deluje hitreje, ker se del podatkov zapise na en disk, drug del pa na drug disk; ce en crkne, grejo vsi podatki v k*** - raid 1: 2 diska delujeta vsak zase - na oba diska se zapisujejo enaki podatki; ce en crkne, mas na drugem kopijo vsega   za ostale, si poglej wikipedio t3hn0 dobro si to napisal. Jaz uporabljam Raid 1: in sem zadovoljen. Zelo malo možnosti je da bi oba diska naenkrat šla po gobe. Še nisem slišal primera. Na enem sigurno ostane podatki. Zato arhiv brezskrbi na disk in seveda imeti oba diska v Raid 1.  lp ",
    "user": "luky"
  },
  {
    "message": "jst mislm, da je večja verjetnost da kontroler za raid crkne al pa gre kej u franže, kot da crkne disk, sm že mel mnogo diskov in še (za enkrat) nikul nisem imel nobenih problemov z nobenim. so mi pa že plate crknle in pol največkrat treba še enkrat vse nastavt, k ne dela na drugem kontrolerju prejšn raid. zato pa če maš raid 0 maš gor špile, filme in za sproti stvari, resno in pomembno pa daješ redno na kak drug disk al pa dvd. ",
    "user": "WyattEarp"
  },
  {
    "message": "Če poskrbiš za prenapetostno zaščito in UPS (in ako so ti podatki pomembni, verjamem, da to narediš), so mehanski, vrteči se deli, še vedno najbolj ogrožen del računalnika. ",
    "user": "imagodei"
  },
  {
    "message": "preem: Windows lahko namestiš na software RAID, vendar XPji podpirajo samo RAID0 (za RAID1 rabiš Server). axee: software RAID ne rabi kaj dosti procesorja, niti če uporabljaš RAID5 (procesorji so tu dejansko omejeni s hitrostjo RAMa, zato pri pisanju na približno 100x počasnejše diske ne bo nobene obremenitve procesorja). Gospodar-: hardware RAID kontrolerji so skoraj vedno združljivi s svojimi starejšimi verzijami, tako da če ti slučajno kontroler odleti (kar je precej manj verjetno, kot pa da crkne disk), vzameš enak ali novejši kontroler istega proizvajalca, in priklopiš diske nanj.  Mimogrede, na kratko o prednostih in slabostih RAIDov: - vsi RAIDi, ki so na voljo na potrošniških matičnih ploščah so t.i. HostRAID, kar pomeni, da za izračune uporabljajo procesor na matični plošči. Pravi hardware RAIDi imajo za to namenski procesor in ne obremenjujejo sistema (samo zato, ker je RAID na dodatni kartici, še ne pomeni, da gre za hardware RAID - vse cenejše kartice so HostRAID). - RAID0: hitro branje in pisanje, vendar se zelo poveča nevarnost izgube podatkov; pri software in HostRAIDu pogosto ni opaznih razlik v hitrosti; uproabni prostor je vedno enak najmanjšemu disku v RAIDu pomnoženem s številom diskov - RAID1: pisanje enako hitro, kot na en disk (pri HostRAID in hardware RAID; pri software RAID je lahko pisanje počasnejše zaradi omejitve širine vodila), branje enako hitro kot pri RAID0 (bere iz vseh diskov hkrati); dokler preživi en disk, so podatki dostopni; uproabni prostor je vedno enak najmanjšemu disku v RAIDu - RAID3/4/5/6: pisanje majhnih količin podatkov počasno (ker mora pred zapisom prebrati obstoječe podatke z diskov, da lahko izračuna pariteto), branje hitro (bere iz vseh diskov hkrati); pri RAID3/4/5 lahko odpove en disk (uporabni prostor je velikost najmanjšega diska * (število diskov - 1)), pri RAID6 lahko odpovesta 2 diska (uporabni prostor je velikost najmanjšega diska * (število diskov - 2)) - RAID10/0+1/1E: branje in pisanje hitro; koliko diskov lahko odpove je odvisno od organiziranosti podatkov, vendar lahko načeloma odpoved dveh diskov preprači dostop do vseh podatkov (uporabni prostor je velikost najmanjšega diska * število diskov / 2) ",
    "user": "ender"
  }
]