[
  {
    "message": "Zgodba je taka-od frienda sem odkupil star 19\" lcd-ki ima majhno okvaro. Da se inverter zaštarta potrebuje približno....10.000 vklopov? Ker sem po poklicu (baje) elektronik sem se stvar(seveda) prvo spravil razdret...iin naletel na majhen problem. Zakaj potrebujejo neonke 3 žile? Je črna samo vezana na ohišje? Lahko kupim 12V štartar in ga nalotam na te nonke? kako izvem potrebne podatke za nakup/izgradnjo štartarja? V monitorju sem zasledil na napajalnem delu 12 ter 5V izhod-tako da napajanje nebi smel bit problem. Regoliranja \"moči\" neonk pa tako ali tako ni  .  Torej. Čemu za vraga služi 3tja(Siva/črna/rjava) žila, kako bi dobil potrebne podatke o izhodu za neonko (seveda imam voltemter-samo kolikor vem vrže inverter vn preceeej visoko voltažo).   Vsak komentar je dobrodošel.  ",
    "user": "WinsuckeR"
  },
  {
    "message": "Prvo zadeva je flourescenčna sijalke (FCL) in ne neonka, čeprav se slednje lažje napiše.  Da, tretja žila služi samo za lažji vžig, enako kot pri raznih lučkah za pod avto in rasvetljavo PC ohišij.  Štarterja seveda ne rabiš in ga tudi nimaš kam vgraditi, saj imaš inverter in ne dušilko.  Samo na tvoj opis, se mi zdi, da je je fuč žarnica in zato vžge zelo težko, ampak preveri vse elemente v inverterju, lahko je tam kakšen slab spoj ali element, je spremenil lastnosti (prekuhani tranzistorji, napol prebiti kondiji).  Lahko pa priklopiš namesto originalne žarnice za poskus neko drugo par W FCL cev, toliko, da vidiš ali inverter dela.   Žarnici kratko skleni žarilni nitki in tako iz 4. priključkov dobiš dva. Ta dva priključka preko čim krajših povezav priklopiš na izhod inverterja in potem vklopi (napetost v trenutku vžiga je na žarnici par 100V, zato previdno!).   Če žarnica zasveti inverter dela. Ne pusti dolgo, saj je moč inverterja lahko večja od moči žarnice, kar pomeni, da tako delovanje ni dobro ne za inverter in ne za žarnico. ",
    "user": "Azrael"
  },
  {
    "message": "Na žalost nimam nobene FCL cevi..bi mogoče lahko pomeril izhod s voltmetrom? Izmenično območje imam do 700V, enosmirno pa do 1000 :].  vezje sem že večkrat pregledal in na prvi pogled ne izgleda nič skurjeno/napihnjeno(kondenzatorji) edino kar se mi je zdelo sumljivo je sumljivo strjena(/napihnjena) pasta med regolatorjem napetosti in hladilnikom na napajalnem delu-vendar dvomim, da bi potem stvar sploh delovala, če bi bila napaka na napajalnem delu.  Kakšna je pa približna cena takih cevi? Mislim-če bi stvar želel menjat.  Verjetno se mi bolj splača nabavit dovolj dolgi ukrasni neonki s inverterjem oz dušilko oz karkoli že za v PC in zamenjati celotno stvar (heh-čeprav dvomim, da je tisto sranje dovolj W).  Kakorkoli-najlepša hvala za info. :gre brat na wikico: ",
    "user": "WinsuckeR"
  },
  {
    "message": "Ok-obupal sem- naročil sem dva para belih neonk za v ohišje in to je to (31+10 cm)-upam, da bo stvar dovolj svetla.  poročam o razultatih.  PS: se opravičujem ker nisem edital prejšnega sporočila. ",
    "user": "WinsuckeR"
  },
  {
    "message": "Popravljeno  .  Uporabil sem: Dve \"škatljici\" (da ne bom spet kregan)od okrasnih hladni katod (31cm) Ohišje od telekomovega ISDNpretvornika-oz karkoli je že tisto sranje Ventilator 4molex konektroje- za priklop hladni katod Nastavljiv usmernik (končni produkt obupa v mislim da 2gem letniku).  Preprosta \"shema\" za idejo o tem kako je stvar zvezana:  (===Hladna katoda 1/2/3/4====) -------->((2x \"vsebina škatljic s 60cm ventilatorjem za hlajenje\"(12V))ohišje)----------- usmernik 21V   Ko naredim potrebne maritve v ohišje pride še napajalnik =). ",
    "user": "WinsuckeR"
  },
  {
    "message": "Mogoče predlog, kaj če bi lučki vezal vzporedno?   Mogoče bi bilo bolje zaradi različnih karateristik žarnic, saj so razlike med njimi precejšnje in se s staranjem samo povečujejo.   Pri zaporedni vezavi se ti tako lahko zgodi, da bo kmalu na eni bistveno višja napetost, kot na drugi in temu bo sledila tudi velika razlika v svetilnosti ene in druge, ter posledično neenakomerna osvetlitev zaslona.  Mogoče bi v primeru vzporedne vezave lahko tudi uporabil že obstoječ 12V usmernik?  p.s. Teženje zaradi imenovanja je samo zato, ker prehitro pride do zbrke, ko imamo neonke in \"neonke\" in potem kmalu nihče ne ve o katerih je pravzaprav govora. Bolje, da opozorim takoj na začetku, preden bo kdo začel ponujati kak neonski reklamni napis. ",
    "user": "Azrael"
  },
  {
    "message": "lučke so vezane: 1----Inverter ali karkoli1 2----Inverter ali karkoli1  3----Inverter ali karkoli2 4----Inverter ali karkoli2  Edin problem mi dela usmernik...ki se khm-no-precej greje :/-pa kolikor se spomnim iz skript ni bil ravno neka šibka zadevica. ",
    "user": "WinsuckeR"
  },
  {
    "message": "k je že govora o neonkah js bi si dal neonko pod motor pa bi prosu če bi mi dau ker kak link da bi jih nabavu k nikjer nč ne najdm ",
    "user": "levy"
  },
  {
    "message": "Klik razlike verjetno ni-ker se (kakor vem) oboje napaja iz 12V-je pa verjetno v tem, da daš pri avtomobilskih polovico dnarja za močnejše ohišje in \"fancy\" pokromirine stvarce na koncu ohišja od nenok (ki jih resnično potrebuješ-če recimo zgaziš kakega otroka s žogo-da se lahko igra z njimi medtem ko drajsa po cesti, pod tvojim motorjem (če ti leto uspe-mi prosim pošlji slike ^^ (ne motorja-froca)) ",
    "user": "WinsuckeR"
  },
  {
    "message": "Mogoče bi še ceneje dobil tako lučko v kakšnien hipermarketu na avto oddelku. Edino pazi, da vzameš 12V in ne 230V verzije. ",
    "user": "Azrael"
  }
]