[
  {
    "message": "Pozdravljeni  zanima me ali se splača kupovati omenjene prenosnike? kaj sploh pomeni predstavitveni prenosnik, v kakšnem stanju je, za kaj in koliko časa je bil uporabljen. kako je z garancijo?  namreč v mb se nahaja trgovina, ki jih prodaja po nizki ceni, glede kvalitete in price/perf. pa bi prosil vas, da malo pokomentirate. sploh tisti, ki te mogoče kdaj kupili kaj takega zanima me pa ta model: http://www.second-option.si/detail.php?...  hvala in lep pozdrav ",
    "user": "N4jker"
  },
  {
    "message": "Jest sem enkrat pri so-doo vzel desktop PC in nimam pripomb čez njih. Tkrat trenutno komp ni bil na zalogi pa so me poklicali ter mi sporočili da bo mogoče 2dni zamude. Po dveh dneh je biv že pri meni doma. Takrat je garancija veljala pou leta vendar mislim da so jo zdej s časom zvišali na eno leto. Čist tko za informacijo, vse komponente še vedno delujejo. Glede prenosnikov ti veliko ne znam povedat je pa za mene sama trgovina čist konkretna in totalno priporočljiva če se kupuje kej kar ni nek višji razred. ",
    "user": "Planetarium"
  },
  {
    "message": "Če se splača: odvisno. Večinoma so to izdelki, ki niso namenjeni slovenskemu trgu in zato tu tudi ni servisa. Tisto eno leto je mednarodna garancija, kar pomeni, da je lahko prenosnik kupljen v Nizozemski (moj je tak) in ima zato tam tudi servis (če se modela ne dobi pri uradnem zastopniku v sloveniji, tudi ni servisa). To večinoma pomeni, da če je z njim kaj narobe, boš v najboljšem primeru čakal, da ti ga pošljejo nekam v pm, zrihtajo in odpošljejo nazaj, v najslabšem pa boš moral za nadomestne dele plačati v suhem zlatu. Kaj je predstavitveni prenosnik: večinoma so to izdelki, ki so zadegani v izložbe za mimohodeča zijala ali pa zapultne mašine, ki jih prižgejo vsake kvatre, ko pride mimo kdo, ki bi ga rad na hitro preizkusil (tipkovnica, sledilna ploščica, velikost ekrana) preden ga kupi prek spletne štacune. Lahko je tudi roba, ki ima kakšno nepravilnost - odkrušeno ohišje, sledi pisal po obodu in podobno. Garancija: enoletna. Nimaš kaj, IMO. Če crkne, crkne. Itak je laptop tako natlačen, da ko crkne, ti - če ni Zeus ravno nekje na Olimpu - kaj drugega kot zamenjava celega (razen mogoče diska) ne preostane. Cena/zmogljivost: Niso notri kr'eni procesorji ala Cyrix ali podobna kitajska sranja, če to misliš. So kar pravi Inteli & AMD-ji. Takisto vse ostalo. O izbranem prenosniku: za to ceno je kar soliden. Sem še enkrat pogledal garancije pri drugih štacunah in je večinoma samo enoletna. Sam sem pri istem ponudniku kupil laptop (C2D T2050, 1GB, 120GB, 7600 Go, 17\" za okroglih 1000€) in po dveh letih in pol še vedno deluje. :) ",
    "user": "PaX_MaN"
  },
  {
    "message": "Jaz bi se izogibal Pavilion notesnikov, saj za njih ne moreš dobiti servisa v Sloveniji. Na Bolhi je vse polno teh notesnikov, ki so se pokvarili pa se lastnikom ne da pošiljati notesnika na popravilo v tujino. ",
    "user": "Šimpanz"
  },
  {
    "message": "sam sem pri njih nabavil že precej robe (več kot 10compov oz. lap topov) in zankrat(lahko potrkam), nekateri compi ze 3 leta delajo bp.  naročiš, plačaš po predračunu, drugi dan je comp pri tebi. ",
    "user": "gasperxp"
  },
  {
    "message": "vsem skupaj hvala za odgovore, vidim da vas je večina zadovoljnih  Jaz bi se izogibal Pavilion notesnikov, saj za njih ne moreš dobiti servisa v Sloveniji. Na Bolhi je vse polno teh notesnikov, ki so se pokvarili pa se lastnikom ne da pošiljati notesnika na popravilo v tujino.  kako to misliš glede servisa? saj HP je HP, al je odvisno od modela, kje ga popravljajo? ",
    "user": "N4jker"
  },
  {
    "message": "Na Hp-jevi strani lahko dobiš tole obvestilo:    2005-02-24  Prodaja modelov prenosnikov Pavilion in Presario je lokalizirana*, zato ta modela v Sloveniji nista na voljo. Posledično se za ta modela prenosnikov in računalnikov v Sloveniji ne more nuditi garancije in servisnih storitev. Ob nakupu katerega od obeh modelov prenosnika ali računalnika v Sloveniji, se je potrebno v primeru okvare obrniti na pooblaščen servis v državi, v kateri je bil prenosnik prvotno kupljen. Konkretno to pomeni, da za tak izdelek, kupljen na primer v Trstu, kupec v Sloveniji ne more uveljavljati garancije pri pooblaščenih HP servisnih centrih, ker ti nimajo dostopa do rezervnih delov za te izdelke. Edina rešitev v takem primeru je obisk servisnega centra v državi, kjer je bil tak izdelek kupljen. *Lokaliziran izdelek je model oz. različica izdelka, ki je prirejena za določen (lokalni) trg. Ti izdelki so tako na voljo le v določenih državah in regijah. To velja tudi za uveljavljanje garancijskih popravil in servisnih posegov. V primeru okvare takega izdelka, se lahko garancija uveljavlja le v tisti državi, v kateri je bil izdelek kupljen.    © 2008 Hewlett-Packard Development Company, L.P. ",
    "user": "Šimpanz"
  },
  {
    "message": "Po nekaterih podatkih bi naj Pavilion v roku cca 2 let prišel tudi k nam. Drugače so pa predstavitveni prenosniki kar dober nakup, saj imajo polno garancijo. Le da so po večini nekoliko prašni ko ga dobiš v roke, manjkajo kakšni papirji oz. so strgani. Kabli so kar tako zloženi v škatlo zvezani z gumico,... Skratka razlika je bolj v vizualnih podrobnostih, če nisi občutljiv na te zadeve, potem ni problema. Če pa imaš rad vonj po novem, ko odpreš škatlo, potem predstavitveni ni zate;) ",
    "user": "Leks"
  },
  {
    "message": "ahaaaa, tako je torej glede garancije...ja pol je to malo j*** :S printer: hvala za odg  sicer glede pakiranja, kakšne majhne praske, sploh pa glede vonja po novem, me bk :) garancija je pa druga zadeva... ",
    "user": "N4jker"
  },
  {
    "message": "No ja...  Ta trgovina ma tudi servis. In tam ti vse popravijo. 1 leto garancije... Ni se kaj bat. Sem dobil enega z 3 mrtvimi poxli, pa so mi ga tako menjali, drugače pa bi mi menjali ekran v nekaj urah... Tako da brez panike ;)  Lp ",
    "user": "urosh"
  },
  {
    "message": "urosh hvala za odg ;) no to se že bolje sliši. kako je pa kaj glede stroškov in kvalitete popravila, ko že poteče garancija. si imel kake izkušnje s tem? a se lahko ta garancija podaljša z doplačilom al je fiksno določena? ",
    "user": "N4jker"
  },
  {
    "message": "Potem te predstavitveni modeli nimajo dotrajane oziroma iztrošene baterije? (tako sem si to jaz predstavljal, če so vsak dan prižgani v trgovinah) ravno zdaj drugače razmišljam o nakupu prenosnika do nekje 500eu, pa me to zanima.... ",
    "user": "nejko8"
  },
  {
    "message": "Jaz sem kupil prenosnik pri SO in je bil nov, kljub temu, da je pisalo \"predstavitveni model\". Edino tipkovnica je bila čudna (belgijska se mi zdi :)) ampak dobiš nalepke s slo. razporedom pri nakupu. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Potem te predstavitveni modeli nimajo dotrajane oziroma iztrošene baterije? (tako sem si to jaz predstavljal, če so vsak dan prižgani v trgovinah) ravno zdaj drugače razmišljam o nakupu prenosnika do nekje 500eu, pa me to zanima.... Kolikor sem jaz opazoval pri teh prenosnikih vzamejo baterijo ven ko so priklopljeni celi dan. V BigBang-z imajo tak narejeno. ",
    "user": "c00L3r"
  },
  {
    "message": "Potem te predstavitveni modeli nimajo dotrajane oziroma iztrošene baterije? (tako sem si to jaz predstavljal, če so vsak dan prižgani v trgovinah) ravno zdaj drugače razmišljam o nakupu prenosnika do nekje 500eu, pa me to zanima.... Kolikor sem jaz opazoval pri teh prenosnikih vzamejo baterijo ven ko so priklopljeni celi dan. V BigBang-z imajo tak narejeno.  no to se zdi logično, saj drugače bi lahko imeli prižgan comp prbl 3ure dnevno, potem pa bi morali dat baterije spet polnit...brezveze  a je mel kdo kake izkušnje z uveljavljanjem garancije pri tem podjetju? mislim glede njihovega prej omenjenega servisa... ",
    "user": "N4jker"
  },
  {
    "message": "Večina niso niti priklopljeni... Oz. prižgani. Razstavljenih je tudi samo nekaj primerkov, ostali pa so spakirani v škatle. Je pa res, da je večina (da ne rečem) vsi ne slo, kar pomeni pri visti home premium, da je gor naložena v pač tistem jeziku kot ti piše model.se - so recimo švedski. In pa kolikor sem malo raziskoval, se tudi sistema ne da \"poslovenit\" - vsaj ne na home... Tako da pač ponovno nalaganje drugega os... Al pa uporabiti angleščino.  Drugače pa so to predstavitveni modeli, kateri večina ni nikoli prej bila prižgana in so s strani HPja kao obnovljeni al karkoliže - nimajo nobene praske in nič.  Vsekako dober nakup ;)  Lahko pa ti ga jaz zrihtam za isto ceno :D (mam pač nek popust tam kot firma)  Aja - kot sem napisal izkušnje s servisom sem mel. ODlične :D Takoj so mi menjali prenosnik, drugače pa bi pač počakal pol ure, pa bi mi ekran menjali. BP skratka  Lp ",
    "user": "urosh"
  }
]