[
  {
    "message": "Zdravo!  Potrebujem nekaj litrov 99% etanola za živilske namene.  Iščem po spletu a nisem nič pametnega našel razen    DENATURIRANI SPIRIT, etanol Tehnični etanol z dodanim denaturantom. Zaradi dodanega denaturanta ni obremenjen s trošarino. Uporablja se za čiščenje (elektronika, kovine) in kot dodatek, v sistemu za zračne zavore. Po čiščenju ne pušča nobenih sledov.  Redna cena: 3,76 €    ETANOL TEHNIČNI 96% Ni za uporabo v živilske namene.  Redna cena: 17,95 €   Ima kdo kako boljšo informacijo? ",
    "user": "MK42"
  },
  {
    "message": "V vsaki zadrugi ga dobiš še bistveno ceneje. ;) ",
    "user": "joker16_7"
  },
  {
    "message": "Zakaj bi pa rabil ravno 99% za živilske namene? Ker ga boš bolj težko dobil, ker se ga ne da destilirati preko 96 (nastane azeotrop), več pa dela samo kemija (benzen, toluen, ipd). Tega pa verjami nočeš imeti med živili. ",
    "user": "Tomi"
  },
  {
    "message": "Hoče, da ga čimbolj zadane. Ali pa hoče koga za/o/slepiti. ",
    "user": "PaX_MaN"
  },
  {
    "message": "amm kupi raje cviček.... ",
    "user": "dolenska"
  },
  {
    "message": "Etanola ne bom užil. Etanol bo evaporiral in pustil za sabo tisto, kar mene zanima. Nočem, pa da mi še kaj drugega pusti zraven.  Torej 96% imajo v trgovinah? ",
    "user": "MK42"
  },
  {
    "message": "Hmm vem da se da dobit absolutni alkohol naprimer poisci zastopnike za firmo Merck al pa Ridel De Hine, vem da se da dobit absolutni alkohol ker ga uporabljamo v nasi firmi kjer delamo z kemikalijami. ",
    "user": "Riff"
  },
  {
    "message": "Mislim, da lahko kot posameznik dobiš največ 70% etanol, za 96 in več pa moraš imeti dovoljenje za uporabo/promet. Lahko, da se sicer motim, vendar mislim, da Merck / RDH ali pa Sušnik (ki gotovo prodaja 96%), ne prodajajo posameznikom.  Kaj pa kakšno drugo organsko topilo, saj ni etanol edina zadeva, menda? ",
    "user": "Tomi"
  },
  {
    "message": "Menda ima denaturairan etanol 90%, 10% metanola, ki pravtako 'brezmadežno' izhlapi. Je to res?  No, saj bom prej testiral. Bom zevaporiral 1 liter denat etanola in pogledal, če kaj ostane. ",
    "user": "MK42"
  },
  {
    "message": "V Chemu sem brez problema dobil 96% etanol. ",
    "user": "Brane2"
  },
  {
    "message": "To, kar imam je \"96% ETILNI ALKOHOL, denaturiran, tip B\". \"Denaturiran z:  - DIETIL FTALAT ( 500g/hl etanola) - T BUTIL ALKOHOL ( 78,5g/hl etanola)  \"Če pride do zaužitja, takoj poiskati zdravniško pomoč in pokazati embalažo ali etiketo\"  Polnilec: ITRIJ d.o.o. Kropa 87a, KROPA ",
    "user": "Brane2"
  },
  {
    "message": "Hvala Brane. Vprašanje če dietil ftalata in tbutil alkohol v celoti izhlapita...  Dane sem kupil za testiranje izopropanol, alhkohol etilni denaturiran (ne piše š čem) 96% in pa white spirit.  Bo treba pretestirat, ce kaj ostane v posodi po izhlapitvi.  Original načrt predvideva uporabo butana etanola izopropil alkohola izopropranola \"pure naphta\" - food grade  uporabi se lahko tudi: benzen kloroform aceton diklorometan ",
    "user": "MK42"
  },
  {
    "message": "Pa bi nam ti zaupal kaj ustvarjas? ",
    "user": "hamax"
  },
  {
    "message": "Pa bi nam ti zaupal kaj ustvarjas?  Zelo močno dvomim, ker zadeva zna zanimati tudi kakšno bolj uradno inštitucijo, imam občutek. ",
    "user": "Tomi"
  },
  {
    "message": "Ekstrakt ustvarjam. Lahko vam tudi točno povem kaj, na PM.  Potrebujemo neko dovolj čisto topilo dobit, da mi ne smeti koncentrata. Možnosti so naštete zgoraj. Čisti butan - brez dodanega vonja - lahko dobim iz tujine, vendar je menda slabši topilec.  Kaj predlagate?  edit: Kolega v US uporablja biotehniški \"200 proof non-denatured ethanol\". ",
    "user": "MK42"
  },
  {
    "message": "Kaj pa mešanica organskih topil? Gotovo pa tega niso delali prvič in gotovo obstaja kakšna dostopna mešanica, ki ustreza.  Je pa pri ekstrakciji vsekakor nemogoče pričakovat, da bo izkoristek 100%, zato je tudi nesmortna uporaba pretirano čistih topil. Cena s čistostjo skače za velikostni razred.   Sicer pa ja, daj res na PM, ker me zanima, kaj za vraga je tako pomembnega :D ",
    "user": "Tomi"
  },
  {
    "message": "Molotov cocktail, primeren za maloprodajo v trgovini ;o) ",
    "user": "Brane2"
  },
  {
    "message": "Sicer pa ja, daj res na PM, ker me zanima, kaj za vraga je tako pomembnega :D  Done. ",
    "user": "MK42"
  },
  {
    "message": " Original načrt predvideva uporabo butana etanola izopropil alkohola izopropranola \"pure naphta\" - food grade  uporabi se lahko tudi: benzen kloroform aceton diklorometan   Tudi js sem firbčen kaj ustvarjaš. Bodi pozoren, da je butan pri normalnih sobnih pogojih zelo lahko vnetljiv plin, kar ti lahko naredi požar in/ali eksplozijo zelo hitro. Tudi večina ostalih naštetih snovi je lahko hlapnih in se lahko vnamejo.  Benzen IIRC je kancerogen tako da ga raje ne uporabljaj.   Dej še meni na ZS kaj delaš, mogoče lahko kaj pomagam. ",
    "user": "qshtr"
  },
  {
    "message": "Etanol se veliko uporablja za čiščenje nečistoč z napol uspelih kemijskih svinjarij, predvsem za \"things that go BOOM!\". ",
    "user": "PaX_MaN"
  },
  {
    "message": "Etanol se veliko uporablja za čiščenje nečistoč z napol uspelih kemijskih svinjarij, predvsem za \"things that go BOOM!\". za vse kemikalije kontaktiraj mikro polo, bo najbolj enostavno. 96% etanol dobiš v vsaki večji trgovini, od Dane, za pripravo pijač.  drugače pa bi ti jaz poleg etanola, če je stvar za živilske namene, predlagal aceton. in zelo priročno je, da si nabavič exikator (če se tko reče); nizek tlak, in nizka T izparevanja; ostane več učinkovin nedotaknjenih, + tega da se ti verjetno izloči več topila. maš pa tudi listo topil, ki se jih sme uporabljat na veliko za prehrambene namene, in bi blo dobro za tvoje zdravje, da se tistih držiš: EtOH, ACE, CO2, ... ",
    "user": "gruntfürmich"
  },
  {
    "message": "priročno je, da si nabavič exikator (če se tko reče); nizek tlak, in nizka T izparevanja; ostane več učinkovin nedotaknjenih, + tega da se ti verjetno izloči več topila.  To je rotavapor, eksikator je pa za sušenje. ",
    "user": "McHusch"
  },
  {
    "message": "Aceton se dobi dovolj čist? Nekje sem slišal, da za sabo pusti sladek okus - torej ostanke... ",
    "user": "MK42"
  },
  {
    "message": "Mimogrede, pri 96% etanolu (ne-denaturiranem) je preostanek voda, ki (ker je je malo) izhlapi tudi prav hitro in jasno ne pušča za sabo ničesar.  V denaturiranem alkoholu poleg ostalih strupov jasno tudi ni 100% etanola - torej recimo 90% 96-odstotnega (al pa manj) etanola, ostalo pa dodatki.  Aceton dobiš čisti, a ni ravno zdrav, tako da bi verjetno bil alkohol bolj primeren, če delaš kaj za uživanje. ",
    "user": "darkolord"
  },
  {
    "message": "darkolord: To mi je jasno.  Če bi dodatki popolnoma evaporirali, bi lahko uporabil denaturiranega.  >>Aceton dobiš čisti, a je ni ravno zdrav, tako da bi verjetno bil alkohol bolj primeren, če delaš kaj za uživanje.  Koliko čist?   ps: Postopek je bil izveden. Z etanolom iz štacune. 96 etanol, 4 voda. Po \"standardnem\" postopku je ugotovljen izkoristek pod povprečjem. Točne številke še nimam (mogoče jutri), ampak mislim, da so druga topila uspešnejša. (Test batch z izopropanolom je pokazal, da je to res - vendar je neprimeren zaradi nečistosti) ",
    "user": "MK42"
  },
  {
    "message": "Dvomim da veš, kaj sploh delaš:) Brez zamere. Že tvoj original recept predvideva uporabo izopropil alkohola in izopropranola (izopropanol), ki sta ista spojina, zato dvomim v kakovost tega recepta.  Kaj hočeš izolirat oz. ekstrahirat nimam pojma, vendar si mislim....sploh zato, ker je butan vmes in si tako občutljiv na kakršnokoli nečistoto.  Recimo takole....željeni ekstrakt je pretežno lipofilen, zato uporabi lipofilno topilo z nizko temperaturo vrelišča. Butan iz pločevinke za polnjenje vžigalnikov deluje odlično, tudi brez dodatkov je (kupi najdražjega). Lahko uporabiš tudi etilacetat, ki diši prijetno in v primeru majhnega zaostanka v ekstraktu ne bo povzročal težav, saj se v telesu dobro metabolizira.  Rezultat bo s pretežno hidrofilnimi topili precej slabši (aceton, alkoholi)  Zadevo opravi z butanom na prostem, da ne pride do neljubega dogodka. Srečno! ",
    "user": "mescaline9"
  },
  {
    "message": "> Dvomim da veš, kaj sploh delaš:) Brez zamere. Že tvoj original recept predvideva uporabo izopropil alkohola in izopropranola (izopropanol), ki sta ista spojina, zato dvomim v kakovost tega recepta.  To so ble opcije nametane iz več virov. To kar si napisal mi je jasno postalo kasneje, ko sem še malo raziskoval. In recept ne potrebuje vseh reči. Ena je nadomestek za drugo.  >Kaj hočeš izolirat oz. ekstrahirat nimam pojma, vendar si mislim....sploh zato, ker je butan vmes in si tako občutljiv na kakršnokoli nečistoto. Kot si predivdeval. Oralno užitje.  >Recimo takole....željeni ekstrakt je pretežno lipofilen, zato uporabi lipofilno topilo z nizko temperaturo vrelišča. Butan iz pločevinke za polnjenje vžigalnikov deluje odlično, tudi brez dodatkov je (kupi najdražjega). Lahko uporabiš tudi etilacetat, ki diši prijetno in v primeru majhnega zaostanka v ekstraktu ne bo povzročal težav, saj se v telesu dobro metabolizira.  Butana brez vonja v Sloveniji še nisem srečal. Vem za nemško stran, kjer ga dobim lahko za 1.5eur 250ml. Tale etilacetat me zanima. Zakaj se to uporablja? Kaj ima primešano in kje dobit? ",
    "user": "MK42"
  },
  {
    "message": "Glede vonja, butanu je dodan etantiol, ki je tudi zelo hlapljiv (še bolj od etanola), v koncentracijah, v katerih je dodan butanu, pa naj ne bi bil škodljiv. ",
    "user": "darkolord"
  },
  {
    "message": "Nekoč sem na krožnik spranzil stekleničko butana. Na njem je ostal kupček belega praha, mehkih kristalčkov.  ?? ",
    "user": "MK42"
  },
  {
    "message": "Cisti alkohol se dobi z destilacijo, a je to dolga stvar.  V beli alkohol, ki vsebuje le vodo, se lahko postavi Kalcijev Klorid, pa veliko drugih soli, ki z njem se ne vezejo, le vodo mu poberejo.  Dobimo 99,9x % alkohola, ki ima cisto drugacen vonj in gori zelo rahlo.  Kupljeni alkoholi imajo skoraj vedno mal industr.-labor. packarije notr, zato svetujem fermentacijo krompirja, dobi se znatne kolicine zdravega proizvoda, potem naj to pali avto ali cloveka, je isto.  Kupljeni proizvodi nosijo matrico. ",
    "user": "Tio2"
  },
  {
    "message": "Cisti alkohol se dobi z destilacijo, a je to dolga stvar.  Tako je. Sam delam v farmaciji in vsak dan porabimo hektolitre čistega alkohola (99,8%). Po uporabi pa ga regeneriramo z destilacijo! ",
    "user": "clothes"
  },
  {
    "message": "Kupljeni proizvodi nosijo matrico.  Kaj je matrica ? ",
    "user": "Brane2"
  },
  {
    "message": "Matrica je zelo majhna kolicina dolocene substance, ponavadi gre to v promiljih 0,1%, vec ali manj. Te dolocene substance so skupek elementov, ki jih proizvajalec postavi v doloceni kolicini, kot je nekje kodeks na crtice, ki se nahaja na proizvodih v trgovinah. Vec elementov skupaj tvori novo zmes, ki je lahko skupek dveh ali vec elementov (periodicna tablica). Ti doloceni elementi sevajo doloceno energijo/jonizacijo, ki je za vsako zmes drugacna. Vsak proizvajalec ima lastno zmes, ki se od ostalih loci.  V teh zmeseh dobimo ponavadi Silicij*Zelezo*Nikel*Fosfor, ostalih ne dodajam, ker se razvidno stevilo kombinacij veca...  Pri navedenih elementih bi rad podcrtal, da je skupna zmes teh snovi poznana pod imenom transistor. V tem primeru je dolocena zmes, ki je bila podvrzena doloceni temperaturi, dobila jonizacijo, ki jo le ustvarjalec zna in doloci. Zmes, predno konca npr. v ulitino/steklo/kovino,..... dobi osnovne podatke, kajti transistor opravlja dolocene operacije, ki jih clovek doloca.  Tako, zelo na kratko... l.p. ",
    "user": "Tio2"
  },
  {
    "message": "Cisti alkohol se dobi z destilacijo, a je to dolga stvar.  Tako je. Sam delam v farmaciji in vsak dan porabimo hektolitre čistega alkohola (99,8%). Po uporabi pa ga regeneriramo z destilacijo!   Sej nimam nic proti, vendar menim , da se lahko soli uporablja, zadosti, da se ne vezejo s proizvodom. Ker se pri tem ne uporablja toliko energije in casa.  Destilacija je vsekakor dober sistem, malo nevarnejsi. Zraven bi rad podcrtal, da destilacijo opravljas s plinom ali podobnim gorivom,.. ne bi raje pomislil vsaj na cisto varianto in zraven imel cisti alkohol, le brez uporabe substanc, ki delajo dolocene emisije? Mislim, temperaturo lahko dosezes na raznorazne nacine, kajne?  l.p. ",
    "user": "Tio2"
  },
  {
    "message": "pa kaj tako bluzite glede alkohola. v merkatorju dobi takega za pitje, 96%. lahko pa si gre kupit 99,99%, ampak je veliko dražji.  in tudi destilacija ni neki big deal. samo mora pa biti rektifikacija za čist produkt, ki pa je zelo zelo draga. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Nekrofilija = fuj! ",
    "user": "zee"
  },
  {
    "message": " Tomi je 22. jul 2008 ob 00:07 izjavil:Mislim, da lahko kot posameznik dobiš največ 70% etanol, za 96 in več pa moraš imeti dovoljenje za uporabo/promet. Lahko, da se sicer motim, vendar mislim, da Merck / RDH ali pa Sušnik (ki gotovo prodaja 96%), ne prodajajo posameznikom.  Kaj pa kakšno drugo organsko topilo, saj ni etanol edina zadeva, menda?   WTF? Itak, da lahko dobis 96% etanol, ki ga folk uporablja za vlaganje,... ",
    "user": "tikitoki"
  }
]