[
  {
    "message": "http://www.imdb.com/title/tt0468569/  a je res tko dober da je za 1 mesto na top 250? http://www.imdb.com/chart/top  lp ",
    "user": "LordTado"
  },
  {
    "message": "Kdo bi si mislil   Zdej si ga moram pa se js ogledat  ",
    "user": "kixs"
  },
  {
    "message": "DVDripa se ni, za v kino jit pa tut ni IMO. ",
    "user": "MK42"
  },
  {
    "message": "Za 1. mesto definitivno ni, je pa kr visoko ja :) ",
    "user": "strictom"
  },
  {
    "message": "Po mojem mnenju je to najboljši akcijski film ever! Film bi lahko temeljil že samo na odlični igri Heatha Ledgerja v podobi Jokerja, samo tukaj je še Christian Bale in ostala igralska zasedba, zelo dober scenarij, glasbena podlaga, efekti in še bi se dalo naštevat. Vreden več ogledov! ",
    "user": "IVo"
  },
  {
    "message": "Se strinjam da je Heath odigral odlično, sam film ni ne vem kaj, sploh pa ne #1. Zame je zaenkrat najbolši akcijski film še vedno Die Hard 3. ",
    "user": "Dami"
  },
  {
    "message": "Moj najljubši film, Shawshank Redemption je padel na 3. mesto.  Si pa zasluži tale novi Batman visoko oceno, saj je v vseh aspektih, vrhunski! ",
    "user": "BuBBle.D"
  },
  {
    "message": "Na IMDB klikni na tiste vote, kjer je potem razdelano kako je kakšna skupina glasovala. Opazil boš oceno uredništva IMDB in top 1000 glasovalcev. Ti ooceni se bistveno razlikujeta od vseh glasovalcev. Nato preveri npr film Godfather in opazil boš da sta ti dve skupini ocenili film veliko bolje.  Opažam, da zadnje čase skupna ocena na IMDB ni več toliko merodajna. ",
    "user": "Ciho"
  },
  {
    "message": "včasih je merodajna, včasih ni, dosti je odvisno tudi od tega kaj ti rad gledaš. Eni filmi imajo visoke ocene (recimo Memento), pa so mi čisto brezvezni. Drugače je meni najboljši film Kaznilnica odrešitve ",
    "user": "OldSkul"
  },
  {
    "message": "Kaznilnica odrešitve? MIsliš The Green Mile? ",
    "user": "BuBBle.D"
  },
  {
    "message": "Nope, to je Shawshank Redemption (#3 na IMDB) ",
    "user": "Sergio"
  },
  {
    "message": "Aja, nisem vedel slovenskega naslova. Tudi meni je ta film the best. ",
    "user": "BuBBle.D"
  },
  {
    "message": "Dober je, ni kaj. Bi skoraj rekel, da najboljsi action hero film.  Go see it!    Why so serious? ",
    "user": "Tr0n"
  },
  {
    "message": "Gledal včeraj v kinu, super zadeva ... ",
    "user": "JanezH"
  },
  {
    "message": "Film je poklon zvrsti. Najboljši v seriji Batmana, brez ugovarjanja.  Joker je bolj nor, kot je bil kadar koli do sedaj - Jack se sedaj lahko upokoji, mirno. Vse pohvale pa gredo tudi Baleu, ker je močno dvignil svojo igro iz prejšnjega dela. Tokrat deluje kot pravi \"Batman\", pravzaprav v tej vlogi nabriše vse prejšnje igralce za kakšno miljo. Vsaj. Scenarij in režija sta bila delana s srcem in tokrat to gledalec čuti.  Rezultat so rekordi na vseh svetnovnih lestvicah, film pa bi moral pobrati kopico oskarjev. In denarja.  Film, izpiljen do zadnje sekunde in postavljen tja kamor spada.   Na vrh. ",
    "user": "Super Sonic"
  },
  {
    "message": "No, to je pa navdušujoče slišat, da se nadaljevanje na zanaša samo na \"staro ime\", ampak tudi dejansko navduši oz. preseže predhodnika. Komaj čakam, da ga vidim. ",
    "user": "BlackHole"
  },
  {
    "message": "Torej sem zajebal ko sem šel gledat Hankuka namesto Betmena?   Zlomek. ",
    "user": "DimmniBurek"
  },
  {
    "message": "Batmana še vedno lahko pogledaš, torej nisi. ",
    "user": "BlackHole"
  },
  {
    "message": "Vsak nov film, okrog katerega je napletenega dovolj navdušenja, je v začetku na Imdb ocenjen z več kot 9. Ocena postane merodajna šele na dolgi rok, ko se prah okrog filma poleže in raja preneha glasovati glede na to, ali je film \"in\" ali ne. Zato ocena na Imdb takrat, ko se odločamo, če bi šli gledat nek film, ni dobra referenca. Nekoliko boljša referenca so komentarji. Jaz bi med tistimi glasovalnimi skupinami uvedel še povprečje tistih, ki so napisali komentar filma. Moje mnenje je, da se bo ocena ustalila na enakem nivoju kot prvi film, mogoče kakšno desetinko višje.   Zdaj pa še malo o filmu. Režiser Christopher Nolan (The Prestige, Memento, Insomnia) je najbrž najbolj zaslužen za novi izgled filma (režiral je tudi Batman Begins). Maggie Gylenhaal je dobrodošla zamenjava za Katie Holmes, Heath Ledger pa je trgal gate. Govori se tudi o posthumnem oskarju (Heath je pred nekaj meseci umrl zaradi usodne kombinacije pomirjeval). Christian Bale je tako ali tako odličen igralec, Holywoodski veterani, ki ga v filmu obkrožajo (Caine, Oldman, Freeman...) pa so tudi dobro opravili delo.  Če kaj, gre filmu očitati je to CGI na polovici Two-face-ovega obraza. Glede na to, da Nolan izrazito nasprotuje uporabi CGI se čudim, da so bili CGI efekti sploh uporabljeni. Film je dolg, vendar dovolj razgiban, preobratov je dovolj. Tudi pretepi so bolj dodelani in bolje posneti, kot v prvem filmu. The Dark Knight je povsem dostojno nadaljevanje prenovljene franšize. Ogled priporočam! ",
    "user": "A. Smith"
  },
  {
    "message": "\"Moje mnenje je, da se bo ocena ustalila na enakem nivoju kot prvi film, mogoče kakšno desetinko višje.\"  Jaz pa menim, da se to ne bo zgodilo. Film je močno nad prejšnjim v vseh pogledih. Piko na i pa je še dodal Heath Ledger - ker je umrl. Vsi vemo, da si mrtev vreden več. No, dejstvo ostaja - Jokerja je odigral tako, kot si tega nihče ni predstavljal. Stavek \"I am going to get this pen to disappear\" me je popolnoma podkupil že nekje na začetku filma. Tudi sam sem bil takoj navdušen nad zamenjavo Gylenhaal - Holmes/Cruise (al kar kol že pač je).   Sam nikoli ne oštevilčim filma, ta je vedno lahko samo dober, slab, vrhunski ali pa zanič. The Dark Knight je vrhunski ali drugače - pelje se vzporedno z The Shawshank Redemption, čeprav sedi v povsem drugem vagonu.  Nekaj, kar si nisem nikoli predstavljal, da bo mogoče. ",
    "user": "Super Sonic"
  },
  {
    "message": "V bistvu je precej vec CGIja, kot se morda opazi. Recimo neboticniki - vse CGI, scena, ko se Batman zapodi za Rachel - vse digitalni liki, scena z Bat motorjem - kopletno CGI itd... Je kdo sploh opazil, da je bil v filmu CGI, razen morda obraza Two Face-a?  http://features.cgsociety.org/story_cus...  No, tudi Rotten Tomatoes, ki objavlja opise kritikov, je trenutno na 95%, kar je precej visoko. ",
    "user": "Tr0n"
  },
  {
    "message": "CGI - v tem filmu ne moti. Vsaj meni ni, namreč nisem ga sploh opazil (mogoče obrat z motorjem na zid?).  Res je - tud Paradižnik ga drži visoko, enako je z Yahoo Movies. Skratka, kakšne relevantne negativne kritike še nisem uspel prebrat. ",
    "user": "Super Sonic"
  },
  {
    "message": "Film je močno nad prejšnjim v vseh pogledih. Piko na i pa je še dodal Heath Ledger - ker je umrl. Vsi vemo, da si mrtev vreden več.  Film je nadaljevanje prejšnjega. Tisti, ki je zares oral ledino, je bil Batmanov začetek, ki je postavil značilno mračno vzdušje in se znebil kiča prejšnjih filmov. Temni vitez (Vitez teme se mi zdi neposrečen prevod) teče po istih principih kot prejšnji film. Edina zares izstopajoča točka glede na predhodnika je bil Ledger. Kaj si hotel povedati s tem, da si \"mrtev vreden več\"? Da je film zaradi Ledgerjeve smrti boljši? Nikakor. Da je bolje sprejet? Je ja, dokler je spomin na Heatha še kolikor toliko zakoreninjen v medijih in družbi. Čez nekaj let pa tega bonusa ne bo več in film bo začel prestajati zob časa. Prestal ga bo dobro, a ne na nivoju filmov kot sta Boter in Kaznilnica odrešitve. Morda prav zaradi tega, ker sedi v drugem vagonu. Tudi The Fellowship of the Ring je bil pred letom ocenjen močno nad 9. ",
    "user": "A. Smith"
  },
  {
    "message": "  Here's my card. ",
    "user": "Tr0n"
  },
  {
    "message": "Sem si včeraj pogledal film in večino časa sem le s težavo sledil dogajanju. Ne vem, ali sem jaz tako \"zarukan\" ali zgodba ni imela nobenega smisla, menjavanje scen pa zelo posiljeno (Hong Kong wtf?!?)  Najbolj me je zmotilo, da Joker ni bil šaljivec. Jack Nicholson je \"spržil\" gangsterja, šprical ljudi z rožico na obleki, vrtel palico, barval po muzeju in potegnil pištolo z dolgoooooo cevjo. Bil je stripovski. Sicer je Ledger manijaka odigral zelo dobro. Bejba ni bila kaj posebej fatalna. ",
    "user": "kow"
  },
  {
    "message": "\"Da je bolje sprejet? Je ja, dokler je spomin na Heatha še kolikor toliko zakoreninjen v medijih in družbi\"  Spomin na mrtvega igralca, ki je odigral svojo zadnjo vlogo tako dobro, bo težko izginil tako hitro, kot si to hočeš predstavljati.  Poleg tega pa ne pozabi, da je film na IMDB ocenilo že okoli 150 tisoč ljudi. Se pravi, da jih bo moralo naslednjih 150 tisoč klikat (precej) nizko, da bo film prišel na 8,3 - to je ocena predhodnjika. TI mešaš Lorde zraven, ko so imeli takrat oceno nekaj čez devet in kakšnih 30 tisoč glasov. Se pa strinjam, da bo težko ostal večno prvi. Pravim samo, da bo vedno med prvimi in težko na 100 mestu ob boku Batmanovega začetka.  \"Tisti, ki je zares oral ledino, je bil Batmanov začetek, ki je postavil značilno mračno vzdušje in se znebil kiča prejšnjih filmov.\" Se popolnoma strinjam, a za moj okus je takrat Bale igral tako, da sem bil celoten film na robu smeha - njegpva faca v kostumu je bila maškara. Toda tisto je bil vseeno odličen film. Tokrat pa je Bale odigral bolje na vseh nivojih. Človek med gledanjem dobi občutek, da je pravzaprav samo on lahko \"pravi\" Batman.  \"Temni vitez (Vitez teme se mi zdi neposrečen prevod)\" Se strinjam. Ampak, ker poznam (profesionalnega) prevajalca ti lahko povem, da je cilj prevoda zadeti enak pomen, ne pa prevod sam. Sem pa tudi sam mnenja, da je Vitez teme ponesrečen prevod.   \"Najbolj me je zmotilo, da Joker ni bil šaljivec.\"  Joker je tudi tukaj šaljivec, ampak tako kot čas, se tudi Joker spreminja. Posnemati Jacka bi bil igralski samomor. Celo za Nicholsona samega, kaj šele za Heatha Ledgerja.  To, da je pa Batman dinamičen pa prej paše. Poglej si prejšnje dele z naslovi Batman Forever, Batman Returns ali pa najbolj odurnega\" Batman & Robin\", ki so skoraj ubili (filmsko) serijo. ",
    "user": "Super Sonic"
  },
  {
    "message": "Spomin na mrtvega igralca, ki je odigral svojo zadnjo vlogo tako dobro, bo težko izginil tako hitro, kot si to hočeš predstavljati. Najbrž res. Ampak koliko forumašev sploh še pomni Brandona Leeja, ubitega med snemanjem filma Vran? In koliko od teh je pripravljeno zagotavljati, da je to najboljši akcijski film vseh časov (takrat jih je bilo precej)? Po drugi strani pa je bilo to res davnega 1994, pa tudi film sam ni bil slab.   Poleg tega pa ne pozabi, da je film na IMDB ocenilo že okoli 150 tisoč ljudi. Se pravi, da jih bo moralo naslednjih 150 tisoč klikat (precej) nizko, da bo film prišel na 8,3 - to je ocena predhodnjika. Še kak teden nazaj je bila ocena filma 9,6. Trenutno je 9,4. Kdo bi vedel, do konca leta bo morda že pod 9? Bo že čas povedal.  Kar se tiče Bale-ovega igranja, je bilo po mojem mnenju v prvem delu enako dobro, morda še boljše, ker je predstavljal osebo, katere osebnost se skozi film spremeni.   Najbolj me je zmotilo, da Joker ni bil šaljivec.  Je bil že šaljivec, samo drugačne vrste. Jaz sem pri temle skoraj iz stola padel:  spoiler - priporočam gledanje samo tistim, ki so že videli cel film ",
    "user": "A. Smith"
  },
  {
    "message": "Hehe ja, tale prizor je bil cool. Ali pa ko je predstavil svoj trik izginotja svincnika. ;)  Tako bi jokerja morali upodobit ze prejsni filmi, ne pa kot neke risankaste klosarje. ",
    "user": "Tr0n"
  },
  {
    "message": "Še vedno sem mnenja, da je ta \"pravi\" Batman Michael Keaton in najboljša filma v seriji sta bila prva dva (sploh prvi).  Če primerjam stari in \"novi\" Batmobil, mi je stari milijonkrat elegantnejši, brutalnejši, stripovski, skratka bolj Batmanovski. Medtem, ko novi mi deluje preveč \"real-life\", kot, da bi nekdo le tega doma sestavil v garaži:        ",
    "user": "opeter"
  },
  {
    "message": "Sicer pa, kdo je najboljši Batman vseh časov? http://www.filmschoolrejects.com/news/b...  Adam West? :) ",
    "user": "opeter"
  },
  {
    "message": "Saj ravno to, da je film bolj \"real-life\" in \"dark\" je super. Zato sta ta dva zadnja Nolan dela tudi tako uspesna.  Pri ogledu starejsih filmov si se vedno zelo dobro zavedal, da gre za fantazijski svet, risanko. Pri Nolan Batmanih pa se ta meja precej zabrise. Veliko bolj se poistovetis z junaki iz filma in situacijo, ki je predstavljena. ",
    "user": "Tr0n"
  },
  {
    "message": "Ja okol avtomobila se strinjam.  Me je skor infarkt zadel, ko sem videl kombi z ogromnim gumam v prejšnjem delu. Ampak!   So se pa v tem zadnjem odkupil z motorjem, ki je, kot bi rekel kolega, hud k \"pajk\". :)    ",
    "user": "Super Sonic"
  },
  {
    "message": "Gre za popolno nadaljevanje prvega dela \"Batman Begins (2005)\" in moram reči, da je bil prvi del zame precej boljši. Drugi del ima kot večina drugih delov samo hudo akcijo brez kakšne smiselne zgodbe. Batman Begins (2005) pa ima poleg akcije tudi odlično zgodbo in bo za večno ostal najboljši Batmanov film. Po 3 letih je še vedno na 100. mestu top 250, kar The Dark Knightu gotovo ne bo uspelo. ",
    "user": "Izi"
  },
  {
    "message": "@Izi o.O Batman Begins: User Rating: 8.4/10 (184,665 votes) #100 The Dark Knight: User Rating: 9.4/10 (146,180 votes) #1  Po kakšni logiki misliš, da bo Dark knight padel pod 100? Kvečjemu bo ostal med prvimi desetimi. ",
    "user": "dr.Akula"
  },
  {
    "message": "Heh veš kako težko bo tale batman sploh padel pod \"9\"... Po forumli računanja povprečja katero uporablja imdb je to skoraj nemogoče... ",
    "user": "IVo"
  },
  {
    "message": "> Drugi del ima kot večina drugih delov samo hudo akcijo brez kakšne smiselne zgodbe.  Si ti gledal isti film kot jaz? ",
    "user": "snow"
  },
  {
    "message": "Vrhunski film. Od začetka do konca sem užival v napeti in dobro predstavljeni zgodbi.  Psihopatski in brutalni Joker odlično paše k temačnemu vzdušju. Novice o posthumnem Oskarju za Heatha Ledgerja sem imel pred ogledom filma za velik bull (oziroma za nekaj, kar je \"in\"), samo vloga je bila dejansko odigrana enostavno fantastično.   Edini prigovor imam glede konca, in sicer ne prigovarjam sami zgodbi. Zmotilo me je zadnjih 20 s, ko morajo na široko in preprosto razložiti, zakaj se je Batman odločil, kot se je - kar je pa popolnoma moteče in odvečno, ker je jasno že iz dialoga pred Razlago. (Saj bi bil še bolj specifičen, samo ne želim nič hudega slutečim pokvariti zgodbe.) ",
    "user": "kitzbrado"
  },
  {
    "message": "Jst sm nekako razočaran nad tem filmom. Se mi zdi, da je šel daleč vstran od tega kar bi moral biti, t.j. en stripovski film, nice superhero.... Je pravzaprav čisto resen film, joker je en navadn kriminalc (sicer ga je odigral perfektno), batman je osovražen junak, ozračje filma je preveč realno, moreče. Ne rečem da je film slab, ampak se mi zdi, da to ni prava smer za film o Batmanu. ",
    "user": "jrtjtejtt"
  },
  {
    "message": "Točno vem kaj hočeš povedat, ampak meni je ta Batman bolj všeč kot pa prejšnji, ravno zato ker je bolj realen. V stripu je pač bolje izpadel Batman s skoraj nadnaravnimi močmi, film pa je povsem drug format in včasih zadeva izgleda boljše, če jo malce priredimo. ",
    "user": "dr.Akula"
  },
  {
    "message": "Prejšnji teden sem si ogledal The Dark Knight, danes pa sem še 1x pogledal Batman Begins. Oba filma sta zelo dobra. Ampak The Dark Knight pa je res film, ki je vreden naslova enega najboljših filmov vseh časov, sploh zaradi odličnega igranja od Heatha Ledgerja v vlogi Jokerja. Film pa je napet od začetka do konca in zaradi originalne Jokerjeve osebnosti popolnoma nepredvidljiv.  SPOILER ALERT!!! Prav tako sem navdušen, saj Batman-a na začetku filma ne prikaže kot neustavljivega superheroja z nepremagljivo opremo, ampak se vidi kako se dejansko poškoduje med borbo in kasneje pokaže njegove rane na hrbtu. SPOILER END!!!  Film katerega je vredno it gledat v kino. ",
    "user": "c00L3r"
  },
  {
    "message": "Danes gledal v kinu. Nor film .. pomoje zasluženo #1 na imdb in še kje. Tisti zgoraj, ki je napisal, da je s težavo sledil dogajanju in da zgodba ni mela smisla ... men se je zdelo vse lepo povezano .. tut tist izlet v Hong Kong. Uglavnem ni preveč hudo za razumet vseskup. Je veliko filmov, kjer je bistveno težje razumet, kaj se dogaja.   Sem pa bil razočaran nad kinom in predvsem sliko na platnu. Film se začne enako kot trailer, ki sem si ga v HD pogledal preden sem šel v kino. Ne vem ali sem tako občutljiv postal, ampak slika je bila v kinu pretemna, zato je toliko bolj bil opazen slab kontrast, barve sprane/temačne/nežive. Razumem, da na tako velikem platnu res težko tako ostro sliko prikažeš kot na 22\" lcdju v HD (moj cheap TN btw), ampak barve in kontrast bi pa moral štimat. PA je blo bolj bogo. Mogoče pa je to problem samo v planet tušu.  ",
    "user": "bond007"
  },
  {
    "message": "Tudi v Koloseju ni bila nic kaj boljsa slika. Treba bi blo pogledat IMAX verzijo. ",
    "user": "Tr0n"
  },
  {
    "message": "Tudi sam sem si ogledal film v Koloseju in moram priznat, da me je navdušil. Film postreže z veliko mero akcije in napetih trenutkov, z ubijalskimi one-linerji, seveda pa vse to skupaj veže zelo dober plot in igralci. Najbolj všeč pri Batmanu mi je to, da ni klasični neranljivi superhero, ampak čisto navaden človek, kateremu pomaga vrhunska oprema. Zame ni ta film čisto nič ZF. Ogled priporočam vsem, od 15 pa do N let. Zgodba ni tako preprosta in jo je potrebno razumeti - ima pa dobro sporočilo. Všeč mi je bilo tudi to, da je Gotham City še temačnejši, kot v prejšnjih filmih.  MINI SPOILER Najbolj sem se nasmejal ob Jokerjevi izjavi, ko pravi, da nima nobenega plana, tako kot pes, ki lovi avto, pa nebi vedel kaj bi z njim, če bi ga ujel =)  Aja, pa še to - na koncu filma so gledalci zaploskali. To se mi v kinu še ni zgodilo. ",
    "user": "Goldee"
  },
  {
    "message": "Mene pa film sploh ni impresioniral. Se mi ga skoraj ni dalo gledati. Ga tudi ne bi šel če ne bi bral vsega tega kako je to najboljši film ever.   ***PRECEJ MALIH SPOILER ALERT-ov***  To da je bolj realen kot prejšnji je verjetno res, še vedno je pa to tipična Hollywood realnost, ki nima veliko skupnega s pravo realnostjo - veliko bolj je podobna James Bond \"realnosti\" (kako so se vrnili iz HongKonga recimo).  Transformacija Dent-a v Two Face je bila tudi popolnoma neprepričljiva. En sam dogodeg, grozen sicer, a vseeno. Ne more en kar tako postati čez noč bad guy. Lucas je porabil precej filma da je transformiral Anakina v Vader-ja, tu pa je kar instant.   Kaj je vzrok spora med Dentom in policajem tudi nisem ujel. Mogoče sem preslišal, mogoče je bilo premalo očitno, ampak to mi je manjkalo na koncu.  Ni mi tudi jasno kako imamo zdaj 2 jokerja? Ker ko se je batman begins končal je tam policaj rekel da Joker straši po mestu. In potem je bil 1.film iz serije Batman, ko smo imeli Joker-ja. Zdaj pa tu nov joker? Ampak ok, to je še najmanjši problem.  In kaj je s tistim da noče/ne more biti heroj? Saj če bi lepo sesul Jokerja bi bil. V čem je težava? Precej plehko mi deluje vse skupaj. ",
    "user": "Poldi112"
  },
  {
    "message": "NE more biti heroj, ker so za heroja naredili Denta. Če bi Denta proglasili za Bad guya, bi vsi zločinci, pri katerih je bil tožilec prišli na prostost.  edit: typos. ",
    "user": "krho"
  },
  {
    "message": "Zakaj pa to? Saj ko jih je spravil v zapor je bil še dober in postopek ni imel napak. Po kateri logiki bi jih izpustili?  In zakaj ne moreta biti oba heroja? Pač prikriješ kar je naredil, oz. namesto na Batman-a zvališ na kakšnega Joker-jevega sodelavca. ",
    "user": "Poldi112"
  },
  {
    "message": "Nebi izpustili zločincev, šlo je za to, da če bi razglasili, da je zvezdniški tožilec Dent postal \"badguy\", vrgli slabo luč na sodstvo. Meščani Gothama bi izgubili zaupanje v sodnijo. Raje so ga predstavili kot mučenika, ki je naredil vse za pravico.  Drugače je pa odličen film, Ledgerjeva igra je fenomenalna. Rad bi izvedel še več o njegovi preteklosti, film Joker begins bi bil zelo zanimiv, z recimo Deppom v glavni vlogi. ",
    "user": "3furious"
  },
  {
    "message": "Kot je rekel 3furious, Dent ni smel izpasti bad guy, zato je Batman prevzel krivdo nase in dal mestu heroja, ki se ne skriva za masko.  Drugače je pa odličen film, Ledgerjeva igra je fenomenalna. Rad bi izvedel še več o njegovi preteklosti, film Joker begins bi bil zelo zanimiv, z recimo Deppom v glavni vlogi. Johhny Depp dvomim, da bi bil kos tej nalogi, saj si ga ne predstavljam v kakšni resnejši vlogi. Kako bi izžareval tak cruelness kot Ledger? Mislm, da je bil pravi za to vlogo, odigral jo je bolje kot Jack N. ",
    "user": "Goldee"
  },
  {
    "message": "Kolikor jaz vem je v ameriškem sodnem sistemu tako da če nekemu policistu/tožilcu dokažejo da je korumpiran oz. da pač ni delal po predpisih, se vsi kaznjeci katere je on obravnaval vrnejo na prosto. ",
    "user": "IVo"
  },
  {
    "message": "sem si ga nekaj dni nazaj ogledal, fajn film. Predvsem konec se mi je dopadel, je pa film kar dolg. Visoka ocena me ne preseneča, čeprav se mi ne zdi glih najboljši film vseh časov, definitivno pa sodi med top 10. tanova Rachel me nekako ni prepričala, super igra Jokerja, pri ožganinah Harvey Dent-a so pa mal pretiravali (pričakuješ ožgano kožo, ne pa da tip kaže pol lobanje pa mu oko malodane ven visi)  mimgrede, se še komu zdita ta dva lika (Jim Gordon/Ned Flanders) podobna?         ",
    "user": "ripmork"
  }
]