[
  {
    "message": "Kar enkrat ko sem prižgal kompjuter se je iz napajalnika zaslišalo \"plennnk\" in računalnik ni niti trznu več. Napajalnik je pokvarjen. Zanima me kaj bi bilo lahko narobe oz. če se ga da popravit.  Upal sem da je varovalka, sam na žalost ni. Je še čisto cela!  Gre se za 230W Meico ATX napajalnik.    A se ga da še oživit? ",
    "user": "Marjan"
  },
  {
    "message": " Jaz sem mel en podobe do godek na 220V napajalniku. isto je štrknil pa nikoli več spustil toka skoz sebe. Namesto, da sem se ubadal z njim sem šel v trgovino in kupil novega. Pa še zdej ne vem kaj je narobe. Jaz bi tud prosil nza odgovor na Marjanovo vprašanje.  ",
    "user": "Area_51"
  },
  {
    "message": "Včasih se da videt, kaj je crknilo. Jaz sem imel 2 primera usmernikov, ko je odpihnilo samo en kondenzator. Nato sem ga zamenjal z enim približno istim in zadeva je delala. ",
    "user": "Maxtor"
  },
  {
    "message": "jst sm meu tut na eni stari mašini tako situacijo. Pol sm pa napajalnik odpru in vidu notr da je šla sam varovalkica po gobe, pa sm eno žičko prlotu in stvar še zmeri dela v pisarni.  ",
    "user": "||_^_||"
  },
  {
    "message": "Sej jest sem si tud novga močnejšiga kupu Enhance 300W!  Verjetno je stari lih zarad preobremenjenosti crknu!? Možno, čeprov mam intela, in venlik ventov, pa ponteciometrov, pa še navita zadeva... in se je pregreval. Vseen bi ga rad poštimu, ker verjetno je samo en uporček ali kondenzatorček. Sam problem je ker ni vidt nč.  A kdo kup pokvarjen napajalnik?  Vsaj vent je notr še dobr.   ",
    "user": "Marjan"
  },
  {
    "message": "Za kolk keša   pa od kje si :) ",
    "user": "AngelOfDeath"
  },
  {
    "message": "2 tisoč? Ponudba! ",
    "user": "Marjan"
  },
  {
    "message": "Novi stane od 3-4k :)  nisi mi povedal od kje si ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Vrjetno je neslo samo kaki tranzistor tako kot na mojem napajalniku. Pol sem ga pa zamenjali in še zmeraj dela. ",
    "user": "msmiha"
  },
  {
    "message": "Ok mopja zadeva pa je sledeca.  Meni je lih pred dvema dnevoma crkno 250W nevem kira firma no vglavnem +5V napetost mi je nihala ko crkjena koza (ja vem dober primer :() No v glavnem ko sem oni konektor iz maticne potegno ne sem vido da ima. Sej vete redece zicke so +5V zicke ne in torej 2 od njih sta bile kompletno zazgani drugi 2 sta se pa delale lih dovol dobro da sem lahko racunalnik startal in mogoce kaj se pogledal. Zacelo se je v soboto ko mi je prvic se sam resetiral. Pol se je drzal do nedelje nakar se je zacelo stopnjevati. Danes recimo sem ga startal in sem komaj mel napetost 4.30. Kar hitro se je spet resetiral. Zaj mam novega not Enermaxa 350W in me zanima kaksen je bil vzrok torej zakaj je zadeva sla v pizdo? Nocem da se mi isto zgodi z Enermaxom ki je malce drazji od vseh ostalih :(. No moram povedat kaj sem vse ustvarjal z njim.  Zacel sem vrtat lukne v ohisje in edino napajalnika nisem vun vzel vendar sem ga dobro pokril. Parkat sem z hamrom vdaro po luknah da so bile bol ravne itd (max 3 krat vendar ni tak mocno). Pol sem tudi oni 80mm ventilator vun cvikno iz napajalnika in dal 92mm not. To je v bistvu vse. Kar sem pa ze pred tem opazo je da so biili ze toti 5V rdece zicke torej plastika okoli njih je bila ze prej malce rahlo rjava (zaj je zazgano do maticne plosce vendar maticna ni poskodovana). Imam pa procesor XP1800+, 2CDroma, 1 Disk, disketnih, ISDN interni, AGP karto, Pci sound karto.  Eni pravijo da je preobremenitev kriva samo tisti nevejo kaj sem jaz vse delal z napajalnikom. No kakorkoli ze ce je to krivo te se nerabim skrbet za novega. Prislo mi je vglavo mogoce sem kake led diode narobe obrno ampak to nebi melo takega efekta ne? Pol sem mislo mogoce je prislo do kakega kontakta na maticni ali v napajalniku.  Pol sem razstavop napajalnik in tisti mali 4 je uporcki so morali biti grozno vroci sej je ploscica okoli njih kr fajn spremenila barvo v tako zdravo peceno rjavo.  Torej je mogoce da je kaki stik na plosci z sraufi ki sem jo previl nazaj v ohisje. Samo originalne sem uporabo ali je celo mogoce da je kaka dioda HDD al pa podobna zjebala to? Mel sem Zalmana prikljucenega na rumeno torej 12V napetost namesto na 5V rdeco.  Hvala ",
    "user": "Hux"
  },
  {
    "message": "Kriva je preobremenjenost ali pa tud kaki kratki stik če si delalal kaj z njim potem pa ti je po tistem takoj crknilo  Mimogrede za napetost rabiš minimalno 2 žici :))   ",
    "user": "AngelOfDeath"
  },
  {
    "message": "msmiha: Kako pa ugotoviš kateri tranzitor je?  Angel: Ok, 1500 s tem da ti po Ljubljani dostavim. Sem iz Domzal. Ti? (pa mail ma tud..) ",
    "user": "Marjan"
  },
  {
    "message": "jst sm tut iz domžal   lol ",
    "user": "||_^_||"
  },
  {
    "message": "Nič ne bo  jaz sem iz lenarta :) ",
    "user": "AngelOfDeath"
  },
  {
    "message": "crtice: Fajn to, ane  (slamnik)  Angel: Heh, kdaj poves.  Msmiha: Javi se. Kako ugotovis kateri tranzistor je fuč? ",
    "user": "Marjan"
  },
  {
    "message": "Marjan dvomim da ti bo msmiha lahko povedal keri je hin. to moraš sam ugotovit (zmerit) , ker pa vidim da tega ne veš je bolje da pustiš vse pri miru in ga daš kakemu kolegu ki se spozna na te zadeve :) ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Ja maš prov. Ok, hvala vseen.   ",
    "user": "Marjan"
  },
  {
    "message": "np ",
    "user": "AngelOfDeath"
  }
]