[
  {
    "message": "Pozdravljeni,  zanima me vaše mnenje o zvočni kartici Theatron Agrippa DTS 7.1  Na zvočno bi priklopil zvočnike Logitech Z -5500  Računalnik služi predvsem za gledanje filmov in poslušanje muske, le redko za igranje iger. S kakšnim kablom priklopiti navadne banance, ali optični?  Hvala in LP ",
    "user": "ganzi"
  },
  {
    "message": "Jaz sicr imam natanko ta sistem. Nisem še nevem koliko doteral vsega. Moti me edino, da ni nekih driverjev in malo boljšega softverja.Tko bolj pomanjkljivo je use skupaj. Ko bo čas si moram use pregledat. Na kodirniku sicer napiše DTS samo ne vem ali kodira kartica ali kodirnik in ali je to to ali so še kje nastavitve. Drugače pa prav gotovo ni zgrešen nakup. V primerkjavi z vgradno akrtico so zvočniki dost bolj glasni in jasni. ",
    "user": "shark_nm"
  },
  {
    "message": "Tako kartica je vgrajena. Nisem ravno navdušen za enkrat. Prej sem imel Audigy 2 NX, ampak so jo leta pokopala :)   Mogoče je ne znam nastavit še. Lahko bi malo skupaj šli čez nastavitve, kako pa kaj, da jo bomo kar najbolje izkoristl?  LP ",
    "user": "ganzi"
  },
  {
    "message": "jst sm jo mel, pa mi ni nekaj delalo vredu! probal sem nastimati optical spdif out. mogoce ni delala sama kartica, al pa zarad viste x64. se isti dan sem jo prodal kolegu, kateremu pa dela bp. sam on nima moznosti probat spdif out.  kako si pa priklopljen? ",
    "user": "t3hn0"
  },
  {
    "message": "Priklopljen sem preko optičnega kabla, ki je bil priložen in tudi preko navadnega kabla (3x bananca).  Zanima me predvsem kakšne so optimalne nastavitve za musko, filme itd..  Torej analogna povezava omogoča:  Dolby Pro Logic II (Movie and Music modes) 6 Channel Direct Stereo x2 Stereo  Katero izbrati pri poslušanju mp3, gledanju DVD, gledanju DivX..   Oziroma ali je boljša digitalna povezava. Zdi se mi da so zvočniki glasnejši na analogni, pa tudi bass se mi zdi bolj švoh kot je bil prej na Audigy NX..  Bi res prosil za kakšnen nasvet kako nataviti, da bo kar najbolje delalo.  Hvala in LP ",
    "user": "ganzi"
  },
  {
    "message": "ko gledas filme (kateri nimajo zvoka v dd/dts - 5.1), mi nekako najbolj odgovarja Dolby pro logic movie, za vse ostalo mam pa na music.  pri gledanju filma z dd/dts ti pa itak preklopi na 5.1 zvok, kjer nimas vec teh \"efektov\" (dolby pro logic/stereo)  sicer pa sem jaz povezan preko optike, ker je bila opazn razlika v kvaliteti preko analogne povezave...razen ce bi mel boljse kable... ",
    "user": "t3hn0"
  },
  {
    "message": "Kaj pa preko optike, katero od možnosti uporabiti pri gledanju xvid, poslušanju mp3: - Dolby Digital Live - DTS Interactive - Digital Audio 44.1KHz - Digital Audio 48KHz - Digital Audio 96KHz - S/PDIF in Loopback  Katero uporabiti kdaj, Trenutno nizkotonec sploh ne pride do izraza.. Vem da zmore več :)  Zdi se mi da pri analogni povezavi in opciji 6CH direct še najbolj glasno igra vse skupaj..  Ali bi mogoče moral formatirat sistem ker sem imel prej nameščenega Audigy 2 NX, potem ko se je pokvaril pa še driver za on-board zvočno?  Hvala in LP ",
    "user": "ganzi"
  },
  {
    "message": "ganzi sem že pisal na to temo. malo prebrskaj.Tam ko maš system input daj na 2 CH in muska stokat bol seka. Drugega pa nisem pogruntal. ",
    "user": "shark_nm"
  },
  {
    "message": "shark_nm prosil bi za mal več info, ker ne vem točno kje to nastavit.  A to imas preko digital al analog? ČE nastavim na analog in na 2CH potem igrata samo 2 zvočnika. Druga opcija pri je 6CH in potem na zvočnikih 2x stereo al samo stereo, tudi to je se vedno manj glasno kot če je na zvočnikih nastavitev 6CH direct.  Pri digitalni povezavi pa nikjer ne najdem opcije 2CH.  Tenks za nasvete ;) ",
    "user": "ganzi"
  },
  {
    "message": "uh zdaj sem ugotovil kaj imaš verjetno v mislih:  - Digital Audio 44.1KHz - Digital Audio 48KHz - Digital Audio 96KHz  Če izberem enega od teh pride na 2CH. Pri izbiri prvih dveh zvočniki preklopijo na 2x Stereo pri izbiri tretjega samo na Stereo,  Vendar sem ugotovil da na zvočniku s tipko effect izbiram pri vseh treh med: - Stereo - 2x Stereo - Dolby Pro Logic II (Movie and Music modes)  Torej po moji logiki je najbolša izbira - Digital Audio 96KHz in potem na zvočnikih spremeniti effect na Dolby pro logic II Music mode ali pač? :)  Komplicirano, toliko možnih kombinacij, da res ne vem kva naštimat :) ",
    "user": "ganzi"
  },
  {
    "message": "tam pod main setings imaš system input (zgoraj levo). In si daj na 2 CH. Spodaj imam pa pač S/PDIF digital in na DTS... ",
    "user": "shark_nm"
  },
  {
    "message": "Mene pa zanima alternativa Club3d....mogoce asus ASUS Xonar D2/PM_7.1+Dolby&reg;/DTS&reg; ? ali ima isto kod Club3d odkodirnik?  Oz. V cem je fora tega DTS in DD na aggripi? ali ga odkodira? Ali tega ne naredijo Logitech z-5500? Recmo a Soundblaster, ki je kao DD inDTS compatibilen ne proizvede takega sorrunda kot Club3d?  Prosim, ce pomagate razjasnit tole meglo....Hvala ",
    "user": "MarkoMan"
  },
  {
    "message": "dts/dd mora met ze izhod sam...lahko ga pa tko k theatron zakodira (kot si ze reku), sam to je samo prekopiran lev al pa desn kanal..ker iz 2.0 v 5.1 glih ne bos cudeza naredu...je pa mal bols  moras pa tak signal poslat logitechu, ce hoces dd/dts...drugac ti zna pa logitech 2.0 pretvort v \"5.1\" s pomocjo dolby prologica. ",
    "user": "t3hn0"
  },
  {
    "message": "Hvala t3hn0!  Ce prav razumem je razlika me Agrippo in ostalimi karticami (ki podpirajo dd/dts) le to, da Agrippa kodira 2.0 zvok v dts oz 5.1....ki pa ni cistokrvni DTS oz. DD kot recimo na dvd-jih.  Ali mi prosim priporocas zvocno kartico, ki bo kar se da najbolje izkoristila z-5500. Ali je to Club3d z naskokom, ali so ji kake podobne (dobavljive v slo)? (recmo ASUS Xonar D2? ali mogoce kak SB? )  Predvsem se mi gre za filme, ki bodo vecino z ac3, nekateri pa tudi DTS DD..  Thx. ",
    "user": "MarkoMan"
  },
  {
    "message": "Pa sej imajo z-5500 ze odkodirnik za dts in dd. Zakaj bi to potreboval se na zvocni kartici.  Na kaj moram paziti, da bodo zvocniki zmozni predvajat dts zvok? ",
    "user": "MarkoMan"
  },
  {
    "message": "kot sem ze rekel...ce racunalnik ne da izhodnega signala v dd/dts, ga tud logitech ne bo pretvoril (v dd/dts). logitech ti lahko 2.0 signal pretvori v 5.1 samo s pomocjo dolby pro logic 2 kodiranja...preko racunalnika (ce imas recimo theatrona) pa lahko se v dd/dts  da zvocniki predvajajo dd/dts moras imeti izhod tak...vecina zvocnih podpira samo dd/dts pass through, kar pomeni, da ce gledas film kateri ima zvok posnet v dd/dts, bo to normalno spilal, ker kot ze lahko vidis pomeni, da samo spusti cez dd/dts signal brez kodiranja  sam ce mene vprasas, se ne splaca zarad tega kupovat theatrona. priporocal bi ti creative x-fi serijo. katero je pa odvisno od potreb pa od globine denarnice   jst ciljam na (vsaj) Creative Sound Blaster X-Fi Titanium Fatal1ty PRO Series  p.s. pa sorry za komplikacije, sam drugac trenutno ne znam razlozit  ",
    "user": "t3hn0"
  },
  {
    "message": "ja pa takrat sem še zasledu, da za igrce je dobr met threaton,k drgač ne dela 3d sound. Zdej nevem kolk se nisem spuščal v to ko ne špilam igrc... ",
    "user": "shark_nm"
  },
  {
    "message": "Theatron ti zvok kodira tako, da ti ga z-5500 odkodirajo v Dolby Digital 5.1 signalu. Creative tega ne zmore, podpira le preživeli EAX. ",
    "user": "Ted"
  },
  {
    "message": "Thx za trud, se mi je koncno zasvetla....tehatrron kodir v dts in ne ODkodira :)  Se pravi je to predvsem za igre. Kaj pa filmi....je vazn kaksen zvocni procesor im zvocna kartica ali je dosti le SPDIF da ti spila dd/dts kot se zagre (dobro)? ",
    "user": "MarkoMan"
  },
  {
    "message": "Pri Creative FX si lahko obkljukaš, da sam kodirnik od zvočnikov kodira DTS in spusti naprej enak signal kot je, kar potem z 5500 obavijo, tako da mislim da za filme neke revolucije ni med karticami. Jaz sem si nabavil club 3d zgolj zaradi slabe podpore za visto pri creative. Tako da... Mislim da če boš dal čez 60 eur za zvočno ne boš zgrešil nakupa;) ",
    "user": "shark_nm"
  },
  {
    "message": "shark_nm: kaj creativove x-fi potem kar ne delujejo v visti? al kaj pomeni ta \"slaba podpora\"...kokr sm jst gledu naj bi delal vse ok ",
    "user": "t3hn0"
  },
  {
    "message": "Takrat ko sem jaz kupoval zvočno... Vem da so vsi tarnali nad driverji in nedelovanjem v Visti. Zdej so pomoje driverji že novi in bi stvar morala normalno funkcionirati. ",
    "user": "shark_nm"
  },
  {
    "message": "Mi lahko kdo pomaga nastimati dts zvok v WM classic. Imam wm clasic in Media Player Codec Pack 3.2. Ce pri ac3 filtru izberem spdif, mi zacne brneti..Ce ne izberem spdif je zvok sicer 5.1, sam nisem preprican da zvok posilja direkt v zvocnike, ali mi ga kartica ponovno kodira? ",
    "user": "MarkoMan"
  },
  {
    "message": "Imam tudi en problemček z Theatron Agrippa zvočno kartico, in sicer mi, ko jo povežem z zvočniki preko optičnega kabla, vrže v filmih (media player classic, K-Lite Codec Pack) zvok enako v vsak zvočnik. Torej jih ne porazdeli, ampak iz vseh prihajajo isti zvoki (glasba, govor, itd.), kar rahlo uniči namen surround sounda. Zanimivo je pa to, da mi jih v onih testnih programih (za Theatron) predvaja korektno. Če ima kak lastnik te zvočne in Z-5500 sistema kak nasvet, bi ga bil zelo vesel   Lp ",
    "user": "korelem"
  },
  {
    "message": "Da zlijem svoje izkusnje :)  Js sem se s tem zezu na zacetku in sem uspel dobiti surround (vsaj mislim :) tko da je bil govor na sredinskem zvocniku in zvokovi vse naokrog. Sam me je motilo, ker sta zadnja dva zvocnika delala samo, ko je bil kak efekt, muska...v glavnem bolj redko. Fora je pa v tem da moras nastimat v playerju ac3 in na tehatron agripi programu pa nastimas na 6 ch......  edit imam isto tehatron dts in z-5500 ",
    "user": "MarkoMan"
  },
  {
    "message": "Tud jaz imam tak sistem. Pomembno je, da si naštimaš tam inputchanel... kadar gledaš divx na 2 CH, kadar DVD pa 6 ch. Spodaj output imam pa DTS interactive. kar se tiče pa AC3 pa sem že enkrat nekje pisal kako imam nastavitve. ",
    "user": "shark_nm"
  },
  {
    "message": "Hvala za nasvete, bom probal. Stvar je v tem, da sem imel prej drug sistem (LG-jev domači kino), pa je vse špilalo brez kakih posebnih nastavitev...  Lp  PS: A je normalno, da se v zvočnikih (Z-5500) sliši rahel šum? Nič strašnega, le konstanten \"ššššššššš\". Sem malce brskal po forumu in bi to lahko bilo zaradi elektrike oz. el. motenj. Je potemtakem to normalno? ",
    "user": "korelem"
  },
  {
    "message": "lahko jre tudi zaradi ozemljitve na sami zvočni.. Men je včasih šumelo sedaj pa te problemocv nimam. Ker imam tam naštimano na DTS in imam preko optike na reciver. Reciver pa če ne zazna zvoka je v STB načinu. SAmo piše no digital data, ko pa se začne zvok oz film pa spusti naprej zvok ",
    "user": "shark_nm"
  },
  {
    "message": "Pri meni je bilo podbno, ce prav razumem. Recimo ko sem startal windovse je z mal zakasnitvijo dojel, da mora predvajat zvok :) (slisalo se je sam 4/5 startup zvoka)...no zej dela vredu, nevem pa kaj sem naredil (js imam skoz na 2 chanel pri tehatron agrripi programu, na Visto sem presaltal,....) V glavnem zej v redu spila.  Pa da se js vprasam: pri dts ali dd filmu....ali je normalno, da je govor 98% samo na sredinskem zvocniku? In da se zadnji bolj malokrat vklaplajo?  edit: napace ",
    "user": "MarkoMan"
  },
  {
    "message": "Mislim da je zadeva enaka kakor pri dolby digital 5.1... na sredninskem so govori okoli pa efekti. Upam da nisem bleknil v črno ",
    "user": "shark_nm"
  },
  {
    "message": "@shark nm, no pa mi je le ratal, sem naložil najnovejši k-lite codec pack, ter v AC3 filtru naštimal (prej je media player classic uporabljal nek interni filter, pa je verjetno to bilo krivo za nedelovanje), da teče zvok preko S/PDIF-a in zadeva deluje, mislim, da isto, kot pri tebi, saj se vklopi zvok le ko poženem film, drugače je pa v STB (No digital data)...  Šum je še vedno prisoten, ampak ni moteč, upam pa, da se bo to tudi rešilo.  @MarkoMan, sredinski zvočnik (Center) je v glavnem namenjen govoru, kar je tudi logično, saj je oseba, ki govori, ponavadi v kadru in jo gledaš od spredaj. Je zato tudi rahlo močnejši (69W naproti 61W ostalih surround zvočnikov pri Z-5500), tako je tudi govor glasen in jasen, kar je meni izjemno všeč  Vedno me moti oz. me je motilo  pri filmih, da se ni slišal govor in sem pol pojačal zvok, pol pa se je blok stresal, ko je prišlo do kake akcije  Blok se še sicer vedno stresa, ampak sedaj lahko sosedje slišijo tudi kaj govorjenega   Še enkrat hvala za nasvete.  PS: Je kaka razlika med optičnim in koaksialnim optičnim kablom? Konec februarja se bo namreč mojemu domačemu kinu pridružil Playstation 3 (ko izide Killzone 2 paket ) in ga bom povezal na Z-5500 preko optičnega, HTPC pa preko koaksialnega optičnega kabla. ",
    "user": "korelem"
  },
  {
    "message": "opticni vs. coax: razlika je bolj ali manj fizicna...kvaliteta je enaka...pri obeh je digitalni prenos zvoka ",
    "user": "t3hn0"
  },
  {
    "message": "@t3hn0, sem si mislil, da je bolj ali manj ista zadeva. Le na dolge relacije je baje boljše vzet optičnega, ker je manj degradacije signala.  Lp ",
    "user": "korelem"
  },
  {
    "message": "hja...dolgega opticnega jaz nisem nasel..sicer tud nisem zelo vneto iskal  ampak tukaj naj nebi prihajalo do izgube kvalitete zarad digitalnega prenosa. je pa res da bi jaz tud raje vzel optiko pol... ",
    "user": "t3hn0"
  },
  {
    "message": "Avdiofil bo rekel T3hn0 kaj se pa ti greš???? Valda da je coaxial pozlačen za 300 evrov bolš :D. Heh mi smrtniki razlike ne bomo opazili. Glede degradacije signala, pa tudi ne vem če je bistvena razlika pri coax kot pri optiki.Sicer pa več ko meter kar ne rabiš :D.   @korelem No me veseli da si zadevo porihtal. Glede šumenja še malce poglej kaj bi lahko bilo.    Lep pozdrav ",
    "user": "shark_nm"
  },
  {
    "message": "Pred kratkim sem dobil to zvočno kartico in sem zelo zadovoljen, imam pa še vseeno nekaj težavic. Na zvočno imam preko optičnega kabla povezane zvočnike Logitech Z-5500. No torej če gledam film z DD zvokom mi vse normalno zazna in mi na zvočnikih (Logitech Z-5500) izpiše DD Digital. Drugače je pri DTS zvoku...ko predvajam film z DTS zvokom mi ne napiše nič. Gledal sem že v nastavitvah predvajalnika (VLC in PowerDVD), pa nisem našel nič uporabnega. V driverjih imam nastavljeno na DTS pod Output. Če je default device speakers mi sicer piše na zvočnikih dts ampak ni niti surround zvoka, če pa je SPDIF pa je surround ampak ne dts pač pa DD Pro Logic II. Mi lahko kdo pomaga? Pa še nekaj...uporabniki teh zvočnikov ali te zvočne kartice...kakšne nastavitve uporabljate v igrah?  Hvala za pomoč! ",
    "user": "matic93"
  },
  {
    "message": "mogoce moras kje vklopit da ti podpira DTS pass through? mas pod sound > spdif properties > supported formats (velja za win7)  jst vecinoma furam optiko, ter prologic-music ",
    "user": "t3hn0"
  },
  {
    "message": "Hvala za odgovor...sedaj sem nekako zrihtal in dela.  Še nekaj me zanima...kako imate uporabniki te kartice ali teh zvočnikov vse skupaj nastavljeno v igrah (kateri effect in kakšne nastavitve v driverjih). Dobite v igrah normalen 5.1 zvok? Sploh ne vem kako ali bi mi morali zvočniki sami kaj zaznati ali kaj, ampak jaz imam na zadnjih zvočnikih zvok le če dam ProLogic pa še to je bolj slabo. anyone?  ",
    "user": "matic93"
  },
  {
    "message": "Zanimiva debata, ker se tudi sam ukvarjam z temi zvočnimi karticami (uporabljam Yamaho reciever preko optičnega kabla)  Imam Club 3D Theatron DD 7.1 PCI zvočna kartica  http://www.lovecnacene.si/club-3d-theat... http://www.mimovrste.com/katalog/produc...     Ker sem bil firbčen kako je če bi imeti creative sem kupil zvočno kartico od preizkušene firme,in sem kupil tole Creative Sound Blaster X-FI Xtreme Audio PCI Express OEM http://www.mimovrste.com/artikel/288001...     kot zaključek naj povem, da sem malo razočaran, pri X-fi Xtreme audio ne morem v gonilnikih izbirat nobenih zvočnikov in tega tudi nimam, da bi lahko izbral decoder (ta dva screenshota nista moja--teh nastavitev nimam!)        Pri zvočni kartici Club 3D Theatron DD 7.1, sem nastavil SPDIF (Dolby Digital Life) in mi je na reciverju vedno pisalo \"Dolby Digital\" tudi kadar ni predvajalo muske ali filma  na Creativu xtreme audio pa ni tega pisalo in sem z AC3 filtrom nastavil na SPDIF tako da zdaj, ko zalaufam film mi pa napiše Dolby Digital, tako da deluje, torej je ok, ampak vseeno ne vem, če je vredna ta kartica tega denarja in če ima res 104dB šuma in je zato kao bolj kvalitetn zvok kot pri Club 3D Theatron DD 7.1 ??  V predvajalniku KMPlayer sem tudi nekaj natavljal nastavitve in mi je napisalo DTS namesto dolby digital, kaj je boljše in kaj je DD in kaj je DTS, katera zadeva je najboljša?  Torej če nimam pri x-fiju zavihka za nastavljanje zvočnikov in izbira decoderja SPDIF je vseeno, ker je isto AC3 filter program ki to omogoča? Sprašujem, ker bom verjetno čez čas eno zvočno prodal ali celo obe in kupil kakšno še boljšo. ",
    "user": "KTr1sk"
  },
  {
    "message": "DD ti je napisalo zato, ker si imel v Windowsih nastavljeno da je default playback device Speakers in ne Digital output. Če daš na Digital output boš imel na voljo te efekte (DD PLII itd.), ko pa se ti bo predvajal npr. film, ki ima Digital Dolby zvok pa se ti bo izpisalo Digital Dolby. ",
    "user": "matic93"
  },
  {
    "message": "Speakers ne morem izbrat, da je default playback device, ker nimam priključeno nobene \"banance\", kadar vtaknem bananco lahko izberem default playback device \"speakers\", ampak je res kakor si napisal, če imam na (S/PDIF) nastavljeno na privzeto ko zalaufam film se na reciverju avtomatsko prižge napis \"DOLBY DIGITAL\", ko pa karkoli druga počnem (muska, igre..) pa piše (pro logicI,II, PLIIMusic...itd)..to govorim za XFi xtreme audio zvočno, na Club 3D Theatron DD 7.1 mi pa vedno piše na reciverju \"dolby digital\", oz, lahko poljubno nastavim (DD PLII itd.). ",
    "user": "KTr1sk"
  },
  {
    "message": "Hmmm..še vedno nisem uspel rešiti svojega problema. Če ima še kdo kakšen predlog ali idejo kar z besedo na dan  ",
    "user": "matic93"
  },
  {
    "message": " matic93 je 11. apr 2010 ob 16:36 izjavil:Hvala za odgovor...sedaj sem nekako zrihtal in dela.  Še nekaj me zanima...kako imate uporabniki te kartice ali teh zvočnikov vse skupaj nastavljeno v igrah (kateri effect in kakšne nastavitve v driverjih). Dobite v igrah normalen 5.1 zvok? Sploh ne vem kako ali bi mi morali zvočniki sami kaj zaznati ali kaj, ampak jaz imam na zadnjih zvočnikih zvok le če dam ProLogic pa še to je bolj slabo. anyone?   Lp  Malo pozno ampak ker ravno prodajam tole kartico Agrippa 7.1 pa lahko odgovorim! Imel sem komplet zvočnile logitech 5500 in tole grafično, res dobra kombinacija! Sam sem uporabljal optično povezavo z računalnikom in igrami seveda in vedno mi je vse izbralo pravilno, največja težava je pri filmih ki so DTS vendar so slabo kompresirani in potem to ni to! V igrah je bilo vse ok! Pojavi pa se težava če ji vklopljeno preko chincov, coax mi tudi ni delal težav! Sedaj pa imam povezano televizijo predvajalnik in zvočniki+telemahov sprejemnik! Najbolje zopet deluje preko optike, ko imam preko coaxialca oz chincov pa si morem spreminjati nastavitve glede na zvrst filma! Včasih deluje zvok po vseh zvočnikih včasih pa ne odvisno...vendar ponavadi imam izbrano za coax kako Direct varianto! Za chince pa PLII Movie...Mislim da je tako, da tudi coax sam izbira kar mu paše odvisno od vhodnega signala! Vse skupaj uporabljam že 3leta! Zvočnike se da tudi \"frizirat\" da ti dajo 20% al kok več moči kot jo dejansko dajo bost +10 neki tazga + spreminjanje barve...pa mogoče šekaj!  AJT ",
    "user": "thebaloh"
  },
  {
    "message": " thebaloh je 25. avg 2010 ob 17:07 izjavil: Malo pozno ampak ker ravno prodajam tole kartico Agrippa 7.1 pa lahko odgovorim!    Koliko pa hočeš zanjo?:) ",
    "user": "Ted"
  },
  {
    "message": "Polovična cena nove = 35EUR http://www.bolha.com/zvocne-kartice/zvo... in še nova: http://www.bolha.com/oglas383677470/clu... ",
    "user": "thebaloh"
  },
  {
    "message": "pa vi razumete, da ce mas digitalno/opticno na Z5500 povezano, je enako, kot ce das iz integrirane kartice? z5500 ima svoj decoder in DAC... ",
    "user": "jRk0"
  }
]