[
  {
    "message": "Intel pripravlja nove vrste procesorje, za katere že zagotovo veste. Info o nehalemu  Zdej se še po internetu povajvlja še ena novica glede teh procesorjev:  As we told you some time ago, Intel has put in what can only be called an overclocking lock in the upcoming LGA1160 processors which are currently going under the codenames of Lynnfield and Havendale.  Until now, we didn't know how this had been implemented, but we've learned some more about it and it looks like there is no easy workaround. As these processors have the memory controller and a few more bits integrated into the CPU itself, Intel suddenly has a lot more control than it has had with past designs that utilized a separate chipset which contains the memory controller.  As Intel seems to want to push the much more expensive Bloomfield platform to overclockers, the company implemented a lock that prevents these new processors from being overclocked by adding two PLL clock generators, one inside the CPU itself and one in the PCH.  This might not sound like it's a big problem in itself, but what Intel has done is that these two will clock generators will reference each other; and this means that just changing the bus speed won't have any effect if you're trying to overclock the CPU as it will dissregard the information from the PCH if it's not a correct value.  There might still be options for overclocking these CPU's, but our understanding is that this isn't easily done and Intel doesn't want it to be, and as such Intel is unlikely to give out this information to third-party motherboard manufacturers.  The sum of all this is that Intel might lose out a few enthusiast users that don't have deep enough pockets to get a Bloomfield system to AMD, which might not be a bad thing for AMD in the end.    To pomeni da se nižje razredni procesorji ne bojo mogl navijat. Edini ki se bo dau nav it bo procesor za 1000$. Tak da se bo verjetno še lep cajt ostal na E8x00 seriji. ",
    "user": "FeniksX"
  },
  {
    "message": "Jah, Intel ima vso možnost to narediti, medtem, ko gre AMD ravno v obratno smer. Težava je v tem, da ima Intel trenutno boljše stvari na trgu in to z lahkoto počne. Tako in tako je OC del trga precej majhen.  Je pa drugače Nehalem super stvarca, na hitro bi ga lahko opisal, kot nekakšen hibrid najboljše tehnologije od Core2Duo procesorjev z dobrimi stvarmi v AMD Phenomih. ",
    "user": "Zheegec"
  },
  {
    "message": "To je že znano. Za socket 1366 se bo kao smelo navijat, ta 1160 pa na lastno odgovornost, a se bo kao dalo ravno tako. ",
    "user": "Vuli"
  },
  {
    "message": "beda... intelčkov ne bo več moč navijat. Mogoče pa se bo situacija spet obrnila drastično.Amd splavlja k 10,5 45 nm navijal se bo bolje... ",
    "user": "x45"
  },
  {
    "message": "Hehe, tud če se Intelov ne bo dalo navijat, ne bo kakšne škode. Še vedno bodo hitrejši od navitih AMD-jev, kot je v navadi zadnje čase ;) ",
    "user": "Volta"
  },
  {
    "message": "Dual core bodo samo na 1160, ker se DC bolje navijajo od QC, se bodo pomoje kar vsi dal navijat, tako 1160 kot 1366. ",
    "user": "GrimReaper"
  },
  {
    "message": "Ma itak,da se bo dalo. ",
    "user": "Vuli"
  },
  {
    "message": "Pa a niso Nehalemi že narejeni? Zdaj pa samo čaka kaj bo AMD naredil in lepo pordaja z E8xxx serijo. Drugače pa je tudi meni beda da se ne bodo dali navijat. Če bo AMD naredil en dober proc (npr. še boljši kot E8400, pa q9550) in da bo pustil navijat bo sigurno veliko folka dobil na svoji strani. Med njimi bi bil tudi jaz. :) Samo to je ČE bodo naredili. ",
    "user": "tilinho20"
  },
  {
    "message": "Intel noče pokončat AMDja? Ravno tko se mi zdi :)) ",
    "user": "Adrijan0"
  },
  {
    "message": "Malo primerjave!  http://www.maximumpc.com/article/featur...  http://www.theinquirer.net/gb/inquirer/... ",
    "user": "Vuli"
  },
  {
    "message": "nehalemi so serija nove arhitekture, k se bo zgledovala po amdju, z prvo kot prvo quick path interconnect kar bo nadomestil fsb, že to je zanimiva novica, potem tud do 8 jedrni proci, kar spet kr fajn. pa še za poslastico spet kar je intel ugotovu da ma amd bolje od njega je IMC na procu in ne na north bridgu tko k ga ma intel zdej. 1-6 memory kanalov za ram, 20-30 % izboljšana performance od penryn procov. Zadevca bo kr v redu, sam pocen pa tud ne. pa velik so se naučil od amdja, ki ni ravno hiter ampak tehnološko najboljši. Sej amd si bo pa tud neki podobnega omislu sam bo mel boljšo tehnologijo notr kot intel. Pa dost cenejši bo k intelovih 1000 evrov proci. ",
    "user": "phenom"
  },
  {
    "message": "8 jedrni proci?! A se ve, kakšno porabo bodo nehalemi meli? ",
    "user": "g. Oden"
  },
  {
    "message": "A tudi 8 bodo? Jaz sem slišal za 4 jedrne z uporabo HT kar naj bi pol zneslo v OS-ju 8 jeder. ",
    "user": "Vuli"
  },
  {
    "message": "8 jederni proci pridejo nekje konec naslednjega leta, ali začetku 2010. Vprašanje je le zakaj bomo takrat še sploh potrebovali CPU-je, glede na to da se vse zahtevnejše zadeve, ki potrebujejo veliko procesorske moči selijo na GPU-je ki zmorejo že več kot 12× več kot najmočnejši CPU na trgu... Seveda pa samo če pomisliš da bi lahko imel računalnik s štirimi HD4870x2, kar je 8×1,2Tf = 9,6Tf, najmočnejši 4 core CPU pa zmore 0,0096Tf...  Mogoče bomo pa lahko imeli več winampov in MSN-jev vklopljenih kot zdaj??? o.O ",
    "user": "TechStreme"
  },
  {
    "message": "Pozabljaš, da so GPUji uporabni le za določene zadeve. V večini primerov so in verjetno dodo še dolgo časa daleč za CPUji. ",
    "user": "jest10"
  },
  {
    "message": "No pa mi prosim naštej nekaj najbolj zahtevnih stvari, kjer potrebuješ čim večjo procesorsko moč. ",
    "user": "TechStreme"
  },
  {
    "message": "Katerakoli zadeva, ki se je ne da razbiti na kup delčkov in izračunavati paralelno, je neprimerna za GPUje. ",
    "user": "jest10"
  },
  {
    "message": "Kdaj misli intel izdat informacije za nehalema / Core i7 Thermal Specification ? Še danes nevem kolko bi naj bila max temperatura na Core i7 920. Sem naredil par testov in mi v Core Temp temperatura stoji nekje na 76°C pri 100% obremenitvi. ",
    "user": "Spc"
  },
  {
    "message": "Kdaj misli intel izdat informacije za nehalema / Core i7 Thermal Specification ? Še danes nevem kolko bi naj bila max temperatura na Core i7 920. Sem naredil par testov in mi v Core Temp temperatura stoji nekje na 76°C pri 100% obremenitvi. 76?=???????? wtf ",
    "user": "Mitja358"
  },
  {
    "message": "Se zgodovina ponavlja? Presc(h)ott - nehalem :D 76°C?? res veliko, ja :) kako bo potem nehalem.... nehotlem :D:P ",
    "user": "i386"
  },
  {
    "message": "Samo to je pri stock frekvenci, z stock coolerjem. HT naredi svoje glede temperature. ",
    "user": "Spc"
  },
  {
    "message": "Samo to je pri stock frekvenci, z stock coolerjem. HT naredi svoje glede temperature. pri stock frekfenci četudi maš stock kuler bi morala biti temperatura pod 50 ",
    "user": "Mitja358"
  },
  {
    "message": "Samo to je pri stock frekvenci, z stock coolerjem. HT naredi svoje glede temperature. pri stock frekfenci četudi maš stock kuler bi morala biti temperatura pod 50 Hm... Od kje ti pa ta ideja? 50stopinj na stock hlajenju pod obremenitvijo preseže skoraj vsak procesor(razen low power varjant). Za starejše X2, P4 in Phenome tudi čez 60 stopinj ni nič nenavadnega(za Qxxx ne vem kako je). ",
    "user": "jest10"
  },
  {
    "message": "problem je v tem ker core i7 krepko preseže tud 80 stopinj....  http://www.shrani.si/f/1v/uN/2BrEGFY8/  core-i7-extremno-gretje.png ",
    "user": "x45"
  },
  {
    "message": "problem je v tem ker core i7 krepko preseže tud 80 stopinj....  http://www.shrani.si/f/1v/uN/2BrEGFY8/  core-i7-extremno-gretje.png link ne dela ",
    "user": "Mitja358"
  },
  {
    "message": "deluje,  klik ",
    "user": "batista bomb"
  },
  {
    "message": "In? Mogoče komu ne paše če je malo bolj vroč? Materiali se spreminjajo, specifikacije se spreminjajo z njimi pa tudi priporočene temperature. ",
    "user": "M-XXXX"
  },
  {
    "message": "problem je v tem ker core i7 krepko preseže tud 80 stopinj....  http://www.shrani.si/f/1v/uN/2BrEGFY8/  core-i7-extremno-gretje.png Navit na 3600MHz... Pa nauči se že delati linke! ",
    "user": "jest10"
  },
  {
    "message": "navit malo ja ampak to je katastrofa, poglej v core ki je zlo nizek pa tako gretje... ",
    "user": "x45"
  },
  {
    "message": "Ne moreš med različnimi izvedbami procesorjev primerjati Vcore...  \"pismo so sedaj procesorji zanič, moj P200MMX je bil na 3,3V ledeno hladen\" ",
    "user": "jest10"
  },
  {
    "message": "Seveda je bil ledeno hladen ma tudi ledeno počasen napram tem procesorjem.To je isto kot avti z enakimi kubiki sedaj zvlečejo ven neverjetne konje in pol se čudijo ker se kvari.pri procesorjih pa prihaja do večjega gretja,pa tud materjali niso isti včasih je bil baker baker in ALU. je bil pravi ALU. sedaj je pa razna mešanica zlitin. ",
    "user": "TOP"
  },
  {
    "message": "Zgleda tudi ti ne dojameš, kaj želim povedati. Ne moreš primerjati voltaž pri različnih procesorjih.  Če že primerjaš procesorje med sabo glede na to, koliko se segrejejo, moreš gledati koliko toplote oddajo, velikost samega jedra in površino, ki je v kontaktu s hladilnikom. Voltaža nima nobene veze pri tem.  Primer xx proc: 1,3V in 73A (95W), yy proc: 1,1V in 109A (120W) in potem se nekdo čudi, kako se procesor z 1,1V bolj greje... ",
    "user": "jest10"
  },
  {
    "message": "Če ga nafilam z 8 threadi / Small FFT mi pride lepo do 86°C.    Z large FFTji pa 76°C.  Zgleda, da je Thermal Spec nekje 91°C samo intel še ni podal nobenih informacij o tem ... mogoče se bojijo ?  Pod idle pa je 31°C    http://processorfinder.intel.com/details.aspx?sSpec=SLBCH ",
    "user": "Spc"
  },
  {
    "message": "Nehalem: to je Core i7?  Če je, me pri tejle sliki nekaj moti: Cpu-z namreč kaže 4 Threads, Core i7 jih ima namreč 8. ",
    "user": "Jst"
  },
  {
    "message": "mam še eno sliko.... nobena ni fake, tak da ne skrbi sneta nekje iz foruma takoj ko so pršli v prodajo core i7. ",
    "user": "x45"
  },
  {
    "message": "Bom jaz postal original slike.  Core i7 jih ima namreč 8. 8 jih ima če je enablean HT, drugače jih ima 4. ",
    "user": "Spc"
  },
  {
    "message": "To vem, ja. Vendar ne vidim razloga, da bi disable-al HyperThreding... ",
    "user": "Jst"
  },
  {
    "message": "Manjsa poraba -> manjse gretje. Pa ni nujno, da je vedno hitrejsi, ce je HT uklopljen. ",
    "user": "Dr_M"
  },
  {
    "message": "Brezveze se je o nehalemih pogovarjat. 400-1000e za procesor,+ ddr3 rame in novih mamaplat za njih so samo za res zagretih pc navdušencev,pa tisti ki nimajo kaj z denarjem počet,oz preveč zlahka pridejo do keša. K bo novi i5 in i7 v cenovnem rangu 100-300e kot so zdaj 775 cpu-ji se lahka o tem pogovarjamo. Tut phenom II k bo pršu ne bo pocen še kar lep cajt,je treba starejšo zalogo procesorjev razprodat prej. Jaz pa upam na quad core celerona na 775 (podobno e1400 dualcore) seveda z primerno ceno :) ",
    "user": "Valvoline"
  },
  {
    "message": "i7 ne bodo (mogoce) nikoli tako poceni, za to prihaja i5. Pravtako tudi plate za i7 ne bodo po 50€, zato bodo za i5, verjetno. i7 je namenjen drugemu segmentu, zato ne gre pricakovat ksne noro nizkih cen v bliznji prihodnosti.  Mimogrede, se je quad core celeron (no ni cisto pravi, je pa zelo blizu), Q8200   ",
    "user": "Dr_M"
  },
  {
    "message": "400-1000e za procesor 300€ pa res. ",
    "user": "Spc"
  },
  {
    "message": "Evo slike (Slik ne prenašat na slo-techov server! ker se bodo pomajnšale in se več ne bo videlo temperatur in drugih informacij):                     --------------------------------------------------------- MSI Platinum x58 Intel Core i7 920 (2.66GHz, 2.80GHz Turbo mode) 6GB DDR-3 (1333) Corsair XMS3 PowerColor Radeon 4870 1GB PCS+ SeaGate 1500GB 7200, 32MB x2 Optiarc DVD-RW AD-7173A SoundBlaster Audigy2ZS Platinum Intel PRO/1000 MT Dual Port Server Adapter Corsair TX750W Power Supply ",
    "user": "Spc"
  },
  {
    "message": "Vidim, da se vedno toti grdi cooler zraven dajejo. ",
    "user": "Tr0n"
  },
  {
    "message": "vidim da se greje kot hudič sledeč po temp ",
    "user": "batista bomb"
  },
  {
    "message": "kuri kot norc.... potem bodo pa cpuji in plate crkovale pa še kaj od tega gretja...  Deneb se suče okrog 30 st.  ",
    "user": "x45"
  },
  {
    "message": "vidim da se greje kot hudič sledeč po temp Če pa ma 1.45-1.5v pa stock hladilnik :) ",
    "user": "Valvoline"
  },
  {
    "message": "kuri kot norc.... potem bodo pa cpuji in plate crkovale pa še kaj od tega gretja...  Deneb se suče okrog 30 st.   S pokvarjenim senzorjem pa res Dajte že dojet da je to že iz vidika fizike NEMOGOČE. ",
    "user": "M-XXXX"
  },
  {
    "message": "kdaj pridejo asuske z wifijem? ",
    "user": "mtosev"
  },
  {
    "message": "Dajte že dojet da je to že iz vidika fizike NEMOGOČE.  Zakaj pa? Ce imas v sobi 10°C, je to povsem mozno   ",
    "user": "Dr_M"
  },
  {
    "message": "ja intel fani pač bluzijo, če je amd boljši se pač zlažeš in zadeve majo pokvarjen senzor....  brisbane ga mogoče res ma ker - pa je kljub temu najhladnješi dual, ostali pa ne. ",
    "user": "x45"
  }
]