[
  {
    "message": "Živjo!  Rad bi si omislil 5.1 sistem za računalnik....  Razmišljal sem med temi sistemi:  1. Logitech X-540 (70W RMS) ( http://www.ceneje.si/logitech-zvocniki-... ) 2. GENIUS SW-HF 5.1 5000 (150W RMS) ( http://www.ceneje.si/genius-zvocniki-sw... ) 3. XORO HXS532 (180W RMS) ( http://www.nakupovanje.net/XORO-zvocnik... )  Aja nimam prav debele denarnice in iščem sistem pod 100 evri ( G-51 ne pridejo v poštev :D )  Zelo rad uživam ob močnih basih, ampak tudi rad uživam ob kvalitetnem zvoku in iščem neko 50:50 razmerje med močjo nizkega tona in zvoka.  Danes sem bil že v trgovini Big Bang, kjer sem sprobal Logitech X-540 in moram reči, da se po kvaliteti zvoka obnesejo veliko bolje kot Geniusov sistem 5.1 ....   Nisem pa še imel priložnosti slišati XORO 5.1 sistema... ( ima kdo izkušnje z njimi? )  Rad bi še vprašal ali imajo vsi zvočniki ali visokotonci vgrajen ojačevalec, ker sem nekje zasledil da ga Geniusov sistem nima... upam, da se nisem zmotil glede tega, ker se ne spoznam na te stvari :D   Upam da mi boste lahko pomagali izbrati....   Hvala Lepa ",
    "user": "m16si"
  },
  {
    "message": "Vsekakor tretjo opcijo opusti.   Dejstvo je, da je Geniusov sistem relativno stara iznajdba - zato lahko bolj tehnološko napredno zadevo vsekakor pričakuješ od Logitecha.  Je pa res, da je moj bratranec, ki dela v Merkurju prodal že ogromno Geniusovih zadev in pravi, da jih kupci ne morejo prehvaliti. Geniusovi so namreč leseni (no, upam, da niso leseni le na zunaj) - les pa naj bi bil precej boljši material za zvok.  Sam pa imam doma 7.1 sistem - tudi z (okoli) 25W(RMS) globokotoncem - podjetja Creative - in mi vse deluje ODLIČNO - pa niso leseni!  Pomoje boš užival ob relatinvo dobrem zvoku ob katerikoli izbiri. Morda pa vseeno poskusi z Geniusovi, pa potem, ko jih boš sprobal povej :). ",
    "user": "Xgeneration"
  },
  {
    "message": "Xgeneration hvala za odgovor... ampak da se bom odločil za X-540 (logitech)..  Danes sem sprobal Geniusove VS. X540 Logitechove (v big bangu) in moram reči da se logitechovi veliko bolje obnesejo...   S prodajalcem sva jih sprobavala skoraj 1 uro (pomoje je skor živce zgubu k sm mu reku d bom se na slotech post napisu :) :) :) :) ) Probala sva filme, glasbo in igre in moram reči da se logitechov X-540 obnese veliko bolje od geniusovega!   Čeprav se po specifikacijah ne more kosati z veliko močnejšim sistemom Genius, je v praksi drugače... ",
    "user": "m16si"
  },
  {
    "message": "ja, ti čisto verjamem. povej še kaj, ko jih boš testiru doma... čaw ",
    "user": "Xgeneration"
  },
  {
    "message": "Ok napišem kaj ko jih stestiram.....   Ajd Fsm ",
    "user": "m16si"
  },
  {
    "message": "Aja mogoče kdo ve kdo je generalni oz glavni uvoznik za logitechove izdelke v Slo ? ",
    "user": "m16si"
  },
  {
    "message": "Mislim da je to podjetje  IZID d.o.o. Industrijska 2a, 4270 Jesenice ",
    "user": "El Nino"
  },
  {
    "message": "Ta prva dva sta zelo priljubljena vendar genius samo pod enim pogojem:  Moraš imeti velik prostor okoli sebe: Če imaš ti računalniško sobo manj veliko od 3.kvadratnih metrov ne boš dobil nobenega izraza teh zvočnikov. Tazadnja dva morata od tebe biti vsaj 2 m oddaljena. ",
    "user": "jurček1"
  }
]