[
  {
    "message": "Rabim pomoč pri nakupu prenosnika do 1200€. Gre se za vsakdanjo uporabo(programiranje, gledanje filmov, igranje iger,...).  Znamka ni pomembna.  Hvala za odgovore! ",
    "user": "Hammer123"
  },
  {
    "message": "http://www.superstore.si/index.asp?tn=p... ",
    "user": "janwoolf"
  },
  {
    "message": "Tale za takšno ceno ponuja odločno premalo... ",
    "user": "V-i-p"
  },
  {
    "message": "http://www.laptop-shop.si/prenosniki-hp...  Moj favorit. ",
    "user": "El Nino"
  },
  {
    "message": "Tole je pa že bolje, sploh če se bo večinoma uporabljal kot primarni računalnik, že zaradi 17\" ekrana. ",
    "user": "V-i-p"
  },
  {
    "message": "Asus-i so kar nabiti z komponentami, glede na ceno, tale je 17\", dobre karakteristike, pa malo nad jurja: http://www.laptop-shop.si/prenosniki-as... ",
    "user": "V-i-p"
  },
  {
    "message": "Pozdravljeni. Tudi jaz bi prosila za pomoč pri nakupu prenosnika. O vseh raznoraznih firmah, različnih procesorjih itd. se mi niti malo ne sanja, zato bi lepo prosila za nasvete.  Prenosnik mislim uporabljati za študij (gradbeništvo, posledično razni programi) in seveda surfanje po internetu, gledanje filmov itd.. Stric mi je priporočal HP (za boljše nasvete pravi, da ni več tolko v tem:/), v Monitorju sem si prebrala ocenjevanje prenosnikov, samo sem vedno bolj zmedena. Prevelika izbira I guess... Do kakih 800 e bi se našlo kaj primernega? ",
    "user": "eva"
  },
  {
    "message": "nekaj z 1650x1080 pixlov. Že zaradi autocada oz. arhicada in podobnih risarskih programov. Ostalo pač v tem cenovnem rangu. ",
    "user": "zlobcek"
  },
  {
    "message": "Jaz bi ti priporočal kakšnega HP 8710p, vendar je precej izven tvojega budgeta. ",
    "user": "Leks"
  },
  {
    "message": "še en asus  ",
    "user": "nurmaln"
  },
  {
    "message": "Imel sem priloznost delati na HP 8710p, vendar me kvaliteta izdelave ni prepricala. Osebno se mi zdi selo slampasto narejen, problematicen je tudi softver, ki racunalnika oz. procesorja le stezka spusti na nizjo frekvenco od nizje. Posledicno se zadeva precej greje. ",
    "user": "zee"
  },
  {
    "message": "No, kaj pa če so \"omejitve\" 17'' ekran (non glare), core 2 duo procesor, minimalno 3 gb rama. cena pa ok. 1000 e. Zdaj že malo dvomim v hp.. kaki predlogi?  če naročim v nemčiji, kak je z razporeditvijo tipk na tipkovnici? ",
    "user": "eva"
  },
  {
    "message": "Iz Nemčije boš dobil laptop z nemško razporeditvijo tipk. Praktično edini laptopi, ki poleg HPja nimajo glare ekrana so Lenovo (razen R61i serije). ",
    "user": "ender"
  },
  {
    "message": "http://www.mimovrste.com/artikel/275010...  kakšno baterijo ti dajo zraven? ",
    "user": "T-h-o-r"
  },
  {
    "message": "http://www.hermesnova.si/prenosni_racun...  je to dober prenosnik glede na ceno? koliko ramov max podpira matična (po čem to vidim?)? je grafična zadosti dobra za autocad in podobne programe? (kako pa vem, če je grafična ločena pri prenosnikih?)  najlepša hvala, lp ",
    "user": "eva"
  },
  {
    "message": "Quadro in FireGL kartice so namenjene profesionalni uporabi, predvsem OpenGLa, na katerem slonijo programi za CAD.  Glede na to, da ima tale HP 3 leta garancije, ga požegnam. Dober je. :) ",
    "user": "BaRtMaN"
  },
  {
    "message": "Quadro NVS so poslovne kartice za prenosnike (v resnici gre za GeForce Go čipe, ki delujejo pri nekoliko nižjih frekvencah za večjo stabilnost). Večinoma nimajo certificiranih gonilnikov za AutoCad ipd. ",
    "user": "ender"
  },
  {
    "message": "Priporočam HP-ja s podaljšano 3letno garancijo.... Sem sprobal že mnoge druge...Toshiba, Dell, Asus.... pa za moje pojme po letu in več uporabe niso ostali niti blizu. Ko so novi pa delujejo vsi odlično.... ",
    "user": "Scarface"
  },
  {
    "message": "naucte se ze enkrat podajat linke v pravi obliki! ",
    "user": "koyotee"
  },
  {
    "message": "Quadro NVS so poslovne kartice za prenosnike (v resnici gre za GeForce Go čipe, ki delujejo pri nekoliko nižjih frekvencah za večjo stabilnost). Večinoma nimajo certificiranih gonilnikov za AutoCad ipd. Pa sem zvedu nekaj novega. :) ",
    "user": "BaRtMaN"
  }
]