[
  {
    "message": "Kaj je potrebno za odklop te proklete vulcanotove termalne diode, ki obupno narobe zaznava potrebne vrtljaje, oz. po domace.. ponoci sploh nebi motilo 1000RPM majn pa tudi ce je vecja temperatura, kista je itak skor neobremenjena.  Bo vse ok ce bi jo kar odscipnil dol? in bi potem delal vulcano z max speedom. Potem pa samo se na 3pin konektor vmes vklopim fan mate in je to to..  bi delovalo? ",
    "user": "paper"
  },
  {
    "message": "Maksimalna hitrost bo, če boš termalno diodo nadomestil z žičko (torej kratko skleneš). Ne pozabi pa, da je Volcano dokaj velik porabnik energije in ne vem, ali je Fan Mate primeren za njega. Lahko pa zamenjaš diodo s potenciometrom (0-16kOhm) in potem s tem reguliraš obrate, ali pa daš gor upor. Npr. 16 kOhm upor bo povzročil vrtenje okrog 2000 obr/min. ",
    "user": "Borci"
  },
  {
    "message": "Jaz imam modificiran volcano 7, namesto originalnega venta sem dal gor star 80mm vent iz napajalca in ga priključil na 5v. Zadeva je popolnoma neslišna. Temperatura je sicer za priblžno 8 stopinj višja (okol 40 v idlanju), samo kdo pa bo poslušal tisto dretje in zavijanje original venta s termalno diodo  Aja, procesor je Rudon 700. Ne probavat tega na kakem hudem athlonu   ",
    "user": "Frgazor"
  },
  {
    "message": "Hej Frgazor, si končno zamenjal ohišje, al kako si spravil V7 noter?  Drgač pa tud jaz resno razmišljam o eni taki modifikaciji. Poletje se bliža, hitrost je mojemu Volcanu že narasla iz 3000 na 3500 rpm ko proc idla...   ",
    "user": "tha_man"
  },
  {
    "message": "Tja, ohišje mam že nekaj časa drugo. Sem dobil zastonj eno tako lepo hehe. Uglavnem, moj volcano se je že v idlanju vrtel s 3500 obrati - na procu pa 32 stopinj. Neznosno. Nekje moram dobit nov 80 mm vent za na proc, ker tista na stranicah bistveno bolj pihata, pa sta takisto neslišna in na 5v zadegana. Zdaj moram samo še razmislit o modificiranju napajalca. Blue orb se ni obnesel niti po modifikaciji na 5v in je sedaj lepo pasivno tiho   ",
    "user": "Frgazor"
  },
  {
    "message": "Poglej post ČE VAM GRE NA ŽIVCE ROPOTANJE VENTILATORJEV... ",
    "user": "MrAs"
  },
  {
    "message": "Jest sm pa termalni člen prlepu čist na dno! tko da dela skor na polno! Idle 3500 obratov; full load 4600obr.! Pa sliš se ga skor ne ker je crystal orb bolj glasen!   ",
    "user": "krucymucy"
  }
]