[
  {
    "message": "Vem da je že veliko teh tem a vendarle...odločam se za nakup novega računalnika trdi disk že imam in ga ne rabim.  Kateri od teh treh mislite da je najboljši nakup, rad bi imel crossfire ker vem da če ga ne kupim zdaj ga ne bom nikoli =))  E8400 bi potem logično rad navil na vsaj ene 4ghz da bi bil stabilen, s tem zamenjam še hladilnik. Torej kateri rami so dobri za to? Ali je ta napajalnik v redu? Imam tagana 420W ki logično ne bo dovolj močan.  Torej kateri od teh treh in kaj bi spremenili na njem?  1 x ASUS P5QC - P45 1 x Intel Core 2 Duo E8400 - BOX 1 x CORSAIR DOMINATOR 4096MB + Hladilnik (ventilator) 1 x Thermaltake V1 1 x SATA2 LG GH-20NS10 1 x Future Power 750W Ultra Silent 1 x Sapphire Radeon HD4870 512MB 1 x ANTEC Nine Hundred  825€  2 x Sapphire Radeon HD4850 512MB 1 x ASUS P5Q PRO 1 x Intel Core 2 Duo E8400  1 x CORSAIR XMS2 DHX 4096MB KIT cl4  1 x Thermaltake V1 1 x SATA2 LG GH-20NS10 1 x Future Power 750W Ultra Silent 1 x ANTEC Nine Hundred  852€  1 x CORSAIR DOMINATOR 4096MB + Hladilnik (ventilator) 1 x Arctic-Cooling Freezer 7 Pro 2 x Sapphire Radeon HD4850 512MB 1 x Intel Core 2 Duo E8400  1 x ASUS P5E 1 x ANTEC Nine Hundred 1 x Future Power 750W Ultra Silent 1 x SATA2 LG GH-20NS10  893€ ",
    "user": "SebaR"
  },
  {
    "message": "2 x Sapphire Radeon HD4850 512MB 1 x ASUS P5Q PRO 1 x Intel Core 2 Duo E8400 1 x CORSAIR XMS2 DHX 4096MB KIT cl4 1 x Thermaltake V1 1 x SATA2 LG GH-20NS10 1 x Future Power 750W Ultra Silent 1 x ANTEC Nine Hundred  852€  tega samo ne ta hladilnik raje kaj od tega: http://www.elektronika.si/product_info.... http://www.elektronika.si/product_info.... http://www.elektronika.si/product_info.... ",
    "user": "fire_3"
  },
  {
    "message": "Tagan bi moral to BP prežvečiti. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Glede na to da je že 10 dni od tega sem stvar že naročil.   2 x Sapphire Radeon HD4850 512MB 292.00 € ANTEC Nine Hundred 89.00 € ASUS P5E 151.00 € Intel® Core™ 2 Duo E8400 143,94€ LC Power LC8750 \"Prophecy\" v2.2 101,51€ NEC AD-7203S Labelflash™ Črna 23,77€ Mushkin PC2-8500 \"Extreme\" KIT 4096MB 1066 MHz DDR II 116€  Brez posebnega hladilnika. Procesor je že dospel(E0 stepping :P), danes pa še čakam na ohišje in osnovno ploščo.  Ali je v redu če uporabim kar tisto termalno ki je gor na stock hladilniku? Sicer imam neko od akase \"pro-grade+ 5022\" samo je nje termalna prepustnost 2x manjša kot pri ArticSilver5. ",
    "user": "SebaR"
  },
  {
    "message": "Ne vem zakaj potem ne bi vzel E8200, če misliš navit na 4GHz. Edina razlika med E8200, E8300, E8400 in E8500 je v stock frekvenci, ki pa itak ni važna, saj boš navil na 4GHz. Če tu prišparaš, si lahko potem privoščiš boljšo grafično npr. 4870x2 ali 2x Crossfire 4870. Je tak? ",
    "user": "g. Oden"
  },
  {
    "message": "Razlika v ceni E8200 in E8400 je 10€. Razlika v ceni 2x4850 in 2x 4870 je 160€. :P ",
    "user": "SebaR"
  }
]