[
  {
    "message": "Imam nekaj Samsungov Syncmaster 204B. Pred časom sem začel opažati težavo, ki je postajala čedalje bolj izrazita - monitorju traja celo večnost, da se backlight prižge ob vklopu. Slika je najprej črna, potem pa se čez nekaj časa začne opazno mežikanje med raznimi sivinami, kar pride do nivoja opaznosti slike v manj ko minuti in polni svetlosti v mogoče petih.  Je pa pojav bil različno intenziven na vsakem primerku. Levi je dokaj hitro prišel na delovno svetilnost, desni pa se je jajcal celo večnost. Mislim, da so se opažali tudi rahli artefakti v sliki ( ponekod bel robček okrog sicer črnih črk itd) ampak to je bilo komajda opazno, pa tudi bil sem prepričan, da je osvetlitev povezana z opešanimi CCFL lampami.  Klical sem na Birotehno za lampe, pa je bilo rečeno da tega nimajo. Nakar se odločim, da bi razdrl monitor, pogledal napiise na lampah injih poiskal drugje in doživim neprijetno presenečenje. Praktično vsi elektrolitski kondiji v napajalniku monitorja so napihnjeni, nekateri celo odprti. Vsi razen mrežnega kondija- ki pa je pri meni manj obremenjen, ker laufam na enosmerno napetost.  Gre za kondije 2 x 330uF/25V v glajenju napajanja za lampe in 1x 330uF/25V + 2x 820uF/25V na strani glavnega napajalnika.  V predalu sem našel kup 2200uF/25V in jih počil notri - nekatere sem moral montirati z malo pesniške svobode, ker so večji od originalov. Stvar dela ko nova. Ob prižigu sicer traja kaii 2s da se vdelana elektronika zbere in pripravi na delo, a ko se neonke prižgejo, zasvetijo hipoma.  Imam dva monitorja na mizi, ki sta večinoma prižgana, sta pa že šla skozi garancijski servis itd in stanje kondijev v obeh je bilo zelo slabo.  Pri tovrstnih težavah z monitorji torej pozor- možno in verjetno je da gre za napihnjene elektrolite... ",
    "user": "Brane2"
  },
  {
    "message": ".. govoril sem. [>:D] ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Izgleda, da firme šparajo pri kvaliteti kondenzatorjev za napajalnike, ko se cene LCD-jev tako nižajo.   Tnx Brane2, za to, kar si napisal. Lažje se bom odločil ob nakupu novega LCD zaslona. Izbral bom takega, ki napajalnika ne bo imel vgrajenega v ohišje, ampak bo izven njega. Morebitna zamenjava napajalnika zaradi okvarjenih kondijev bo tako bolj enostavna. ",
    "user": "ST-777"
  },
  {
    "message": "Aha. Se pravi, da mam jaz podoben problem. Se mi zdi. Imam pa LG L1970H al neki tazgal. Star je skoraj dve leti, takrat ko sem ga kupil pa je bil 70000 Sit. Zadeva je pa sledeča. Ko prižgem komp, monitor začne utripati. Slika, črnina, slika, črnina, itd. več kot 4 na sekundo. No frekvenca se spreminja. To traja približno 2 minuti, proti koncu se frekvenca spreminjanja slike in črnine povečujeta (okoli 10). To se mi zgodi vsakič. Potem, je pa slika čisto vredu in brez utripanja. Če monitor izklopim, pa nato takoj prizgem nazaj, tega problema ni. Če pa računalnik nekaj časa ne uporabljam, tako da se monitor samodejno izklopi, se po ponovnemu vklopu spet pojavi problem, samo da traja manj časa. A je to sploh isti problem? A je to že dovolj za uveljavljanje garancije? ",
    "user": "Wrop"
  },
  {
    "message": "Po moje ja. ",
    "user": "Brane2"
  },
  {
    "message": "S tem, da ni vsak nenapihnjen kondi tudi v redu. Mnogo je skritih in še bolj zahrbtnih !  .. Sem pa ta pojav opazoval že vse od napajalnikov, nato matičnih plošč, raznoraznih usmerjevalnikov in radiov, ter, nazadnje se je stvar začela pojavljati še na monitorjih. Težave z prižiganjem nakazujejo ravno na to ..  Za laptope ne vem . . samo je tam najbrž tudi podobno .. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "To štekam, a tu gre za prav očitno pasje programiranje trajnosti zadeve s takimi prijemi.  Ne gre za to, da je nagajal nek elektrolit. Šokiralo me je to, da so bili slabi VSI.  Prav pasje potuhnjeno te poskušajo prisilit, da bodisi nabaviš dražji model, bodisi cenejši enkrat na vsake par let. ",
    "user": "Brane2"
  },
  {
    "message": "Garancija pravkar minila a ne ?  Ja, znajo to delat, a dokler ne postanejo res zahrbtni in namenoma ne kuhajo čipe (Kondije pa fete se da še zrihtat, in do neke mere še ostale stvari), je stvar še v redu.  Btw...celo manj škoduje tem kondijem, da je naprava prižgana, kot v stand-by-u. Če daš pa druge, dobre pa ni problema .. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Brane2, koliko pa je garancije na te monitorje? ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Samsung ima 3 leta garancije. ",
    "user": "kixs"
  },
  {
    "message": "A je isti problem tut pr katodnih monitorjih? Jst mam od Hitachi-ja 10 let pa še zmerm dobr dela. Ker LCD ma zunanji napajalnik? Js full mal vidm, da bi mel kdo zunanji, če po pravici povem, še nisem videl monitorja z zunanjim napajlnikom v živo. ",
    "user": "The Player"
  },
  {
    "message": "Aha ja enak problem imam jaz na mojem macbooku, pri vklopu začne nekaj utripat, to traja tudi do 3 minute, potem se ustali. ",
    "user": "gorilla"
  },
  {
    "message": "Jz pa mam od V7 en 17\" zaslon, pr meni je pa problem, da se ful zagreje in se mi je pri vrhu v zaslon vžgala črta od okenca od Mozille, ker sem včasih mel po 5ur skoz odprto okno od Mozille! Vendar pa je zanimivo, ker za TVje trdijo, da se to dogaja pri plazmah, pri LCDjih pa se to naj nebi!!! ",
    "user": "DinoS"
  },
  {
    "message": "Pri plazmah se to seveda dogaja ... Pri LCD-jih pač ne .. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Pri plazmah se to seveda dogaja ... Pri LCD-jih pač ne .. Ja na mojem LCD zaslonu se mi je pa to zgodilo po cc2 letih starosti... ",
    "user": "DinoS"
  },
  {
    "message": "Pyr0Beast: ko sem svoj 19\" zaslon namenil za sekundarnega, se je v nekaj mesecih vanj vžgala slika orodne vrstice, ki sem jo imel na njem skoraj statično. ",
    "user": "ender"
  },
  {
    "message": "Krivi slabo matriko in pregrevanje za to. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Meni se je tudi to zgodilo.  Tipv Birotehni pravi,d a je za LCDje to normalno, kar se mi zdi zelo sumljivo.  A je kje kak podatek o tem ? ",
    "user": "Brane2"
  },
  {
    "message": ".. vem, da dolgoročno gretje (in svetilnost) kar pošteno vplivata na življensko dobo zaslona. MTFB tega crt-ja tukaj je okoli 30k ur, pri čemer pade svetilnost na 80% ali polovico originalne vrednosti, nekaj izmed tega. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Slika se zapeče na LCD monitorje to je res, samo da do tega pride more slika bit prikazana stalno (oz. vsaj del nje) in to zelo dolgo časa. Da se je zapekla orodna vrstica na sekundarnem monitorju me nič ne preseneča. Naprimer v igralnicah na lcd touch screen-ih od elektronskih rulet se v roku parih mesecev zapeče komplet igralno polje, je pa res da so ti monitorji skoz prižgani 24/7. ",
    "user": "YaN-cH"
  },
  {
    "message": "Hmm... ali ne uporabljate ohranjevalnik zaslona? Jaz imam tistega najosnovnejšega, toliko, da se nekaj premika. Vklopi pa se 5 minut po neuporabi. ",
    "user": "opeter"
  },
  {
    "message": "Jaz sem se že dolgo nazaj navadil, da zaslon vsakič, ko grem stran od računalnika izklopim (pred tem pa računalnik zaklenem - tako sem opazil, da se je orodna vrstica vžgala v zaslon, ker se je videla skozi sliko, ki jo imam za ozadje). ",
    "user": "ender"
  },
  {
    "message": "Jaz ne uporabljam ohranjevalnika zaslona, ker ga ta ne ohranjuje. Raje imam, da se stvar po 1 minuti izklopi ali pa jo izklopim sam. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Pravilno dizajnirana stvar crkne prvi dan po izteku garancije :D ",
    "user": "gumby"
  },
  {
    "message": "gumby...imam občutek, da je v tvojem postu precej resnice. Žal. ",
    "user": "DJ MartiNi"
  },
  {
    "message": "Sicer ne vem kakšen je vzrok. Ampak kadar je ekran enkrat že malo segret, mi začne backlight utripat s ferkvenco nekje med 3 in 10hz. Najbolj opazno je ponoči, ko sveti le ekran. LG L1919S ",
    "user": "MK42"
  },
  {
    "message": "sam imam razmeroma kvaliteten monitor (HP LP 2065, S-IPS matrika z odlično sliko) - pa se mi je tudi orodna vrstica zapekla. Zadeva je sicer minimalno opazna (le če orodno vrstico premaknem drugam jasno), očitno je to redna praksa pri LCD-jih...tako da kar lepo screensaver uporabljam. ",
    "user": "ripmork"
  },
  {
    "message": "Mogoče se komu sanja kaj bi bilo to? Se mi zdi, da je vedno huje in zelo zelo nadležno. Verjetno je kaj z matriko narobe i guess. Ni tolk star spet, garancije pa menda tut ni več. Treba preverit. :)           ",
    "user": "MK42"
  },
  {
    "message": "Podoben efekt dobis, ce imas slab VGA kabel pri veliki resoluciji...  Lahko je problem tudi na graficni kartici. Pri meni je na stari graficni VGA izhod sel po gobe, oz precej zamegljeni objekti v horizotalni smeri. DVI mi dela ok. ",
    "user": "Opkow"
  },
  {
    "message": "Moj takrat tri leta star 17\" LG je tudi crkoval. Včasih je dolgo rabil da se je prižgal, nato se sploh več ni. Opazil en napihnjen kondič, zamenjal in spet dela bp. ",
    "user": "c3p0"
  },
  {
    "message": "Ima kdo kakšno slikco od Backlight-a ? ",
    "user": "AngelOfDeath"
  },
  {
    "message": "  ",
    "user": "Pyr0Beast"
  },
  {
    "message": "sem jih medtem že staknil na googlu, vseeno hvala.   Kako pa veš če je šla lučka ali če je šel inverter ? ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Če crkne inverter ponavadi sveti nič. Žarnice pa začnejo na koncih ratavati črne (oz. sive).  Če utripa najbrž ni ne eno ne drugo. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "ne sveti nič...   torej bi bilo najboljše da lcd panel odprem in pogledam kakšna je \"lučka\" ?  se da kako izmerit z unimerom , če inverter daje napetost ?  kolikšna napetost je to ? ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Računaj od 600V dalje :)  Če na tla ni padel, je inverter najbrž v redu.  Najbolje bi bilo seveda, da preveriš izhodne napetosti swithcherja v monitorju. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "je mel izlet iz kakšnega metra... ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Hja, potem pa preveri žarnice in pa ferite. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Meni je pred dvema dnevoma nehal delat Samsung 940B. Napaka je pomoje inverter, kajti slika le osvetljena ni, prikazana pa je. Če z močno žarnico posvetim v monitor, namreč vidim sliko. Enako je pred cajtom blo na službenem laptopu, kjer sem dobil nadomestni inverter direkt s Kitajske (eBay) za pičlih 6.4EUR z vsemi stroški pošiljanja skupaj.  Po pregledu tega Samsunga - ni več v garanciji, sem opazil, da so napihnjeni trije kondenzatorji. Pa me zanima, če je možno, da samo zaradi teh ne deluje inverter? Pomoje CCFL niso crknile, saj ima monitor kar 4 in verjetnost, da vse 4 crknejo naenkrat, je zelo majhna. Torej sumim inverter. Nov pride okoli 70EUR, zato bi rad popravil tega, če ne bo šlo, bom pa najbrž kupil univerzalnega za đabe pa ga dodal v ohišje monitorja.  Kaj praviš Brane2, je možno, da zaradi eth napihnjenih kondijev ne dela celoten inverterski sklop?     Imam tudi pdf načrta vezja celotnega sklopa te napajalne plošče na sliki - IP-35135B, če bi si kdo ogledal, naj pove. ",
    "user": "VASkO"
  },
  {
    "message": "Po pregledu tega Samsunga - ni več v garanciji, sem opazil, da so napihnjeni trije kondenzatorji. Pa me zanima, če je možno, da samo zaradi teh ne deluje inverter?Kaj praviš Brane2, je možno, da zaradi eth napihnjenih kondijev ne dela celoten inverterski sklop?   Možno in celo verjetno. ",
    "user": "Brane2"
  },
  {
    "message": "Gre za kondije tipa 820uF/25V. Če ne najdem identičnih, jih lahko zamenjam s takimi z višjo kapaciteto? Vidim, da si jih ti zamenjal z 2200uF. ",
    "user": "VASkO"
  },
  {
    "message": "Brez skrbi lahko vgradiš 1000uF, 850 ne vem, če boš dobil. Obvezno pa take za 105°C in pazi na polariteto.  Nič ne bo škodovalo, če pomenjaš še ostale elektrolitske kondenzatorje na tem modulu, sploh nizkonapetostne, tudi če niso napihnjeni. ",
    "user": "Azrael"
  },
  {
    "message": "Zelo fino, da je Vasko obudil to temo, saj imam na domacem monitorju (Samsung 204B) tocno take tezave kot Brane2, samo sem mislil, da pocasi crkuje backlight. Ocitno bo treba malo lotat.  Mee pa zanima, kako najenostvneje priti do napajalnika, brez da polomim plastiko - ali je mogoce kje kak srauf, ki ga nisem videl? ",
    "user": "kitzbrado"
  },
  {
    "message": "Tudi jaz imam problem z nekim samsung 19\" (ne vem modela) monitorjem. Namesto slike prikazuje nek zmazek. Zgleda tako kot neke čtre, bele violične barve ki se prelivajo. A je kdo slučajno imel pdoben primer in ve kaj bi bilo lahko narobe?  edit: Moj 204b tudi že malo peša, saj se osvetlitev prižge v cca 10s. ",
    "user": "clix"
  },
  {
    "message": "Zelo fino, da je Vasko obudil to temo, saj imam na domacem monitorju (Samsung 204B) tocno take tezave kot Brane2, samo sem mislil, da pocasi crkuje backlight. Ocitno bo treba malo lotat.  Mee pa zanima, kako najenostvneje priti do napajalnika, brez da polomim plastiko - ali je mogoce kje kak srauf, ki ga nisem videl?  Vsa ta jetra imajo plastične zatiče.  Odpreš jih tako,d a nekje na 1/4 pd fogla vsake stranice zarineš med plastiki oster nož in dvigneš okvir z zatiča, nato pa to ponoviš na drugiem foglu in tako na vseh straneh.  Potem je treba odviti še tiste 4 vijake, ki držijo nogo na ohišju, jo odstraniti in odpreti plastiko.  Naprej je bolj samoumevno, ker se da videti, kaj je treba odviti, d dobiš zadnji del oklepa dol... ",
    "user": "Brane2"
  },
  {
    "message": "zanimivo branje vendar (trkam po mizi) imam monitor 204B ze 2 leti nekje in moram reci da super dela in nimam takih tezav kot so nastete...upam da bo se dolgo tako, bom pa vedel kaj je lahko ce pride do teh tezav  ",
    "user": "MitkoVIP"
  },
  {
    "message": " Vsa ta jetra imajo plastične zatiče.  Odpreš jih tako,d a nekje na 1/4 pd fogla vsake stranice zarineš med plastiki oster nož in dvigneš okvir z zatiča, nato pa to ponoviš na drugiem foglu in tako na vseh straneh.  Hvala. Malo sem se bal, da kar zlepijo skupaj tista dva kosa plastike. ",
    "user": "kitzbrado"
  },
  {
    "message": "Nebo več dolgo ... ",
    "user": "Pyr0Beast"
  },
  {
    "message": "pismo! zamenjal kondije z enako nazivno kapaciteto in napetostjo, isto ni osvetlitve. Sem jih pa vzel z ene stare osnovne plošče a so zgledali ok. Nič napihnjeni ali kaj podobnega. Naj probam še z novimi ali ni več upanja? ",
    "user": "VASkO"
  },
  {
    "message": "Zdaj si že v fazi 2, ko bi moral sam pogledati zadevo.  Možno, da je zaradi slabih kondlcev crknilo še kaj, kaka varovalka ali v ta namen vstavljen upor... ",
    "user": "Brane2"
  }
]