[
  {
    "message": "Kupil sem nov računalnik, Vista se nanj normalno inštalira... A ko sem naložil driverje za grafično kartico, če znova zaženem računalnik, se na monitorju preneha prikazovati slika od takrat, ko bi se moral pokazati logo od Viste. V safe modu deluje, pa tudi vsakič po prvem restartu iz safe moda (kar je čudno :)). Monitor je vklopljen v DVI...  Konfiguracija: Vista 32bit, Business Matična: Gigabyte GA-EP43-DS3L, 775 Procesor: Core2 Duo E8400 3GHz, 775 Grafična: Gigabyte GeForce 9600 GT, 512MB, PCI-e Monitor: LCD 19\" Samsung 961BF ",
    "user": "Samo-"
  },
  {
    "message": "vrzi dol gonilnike v Safe Mode in ponovno poskusi z namestitvijo. Če najnovejši, ki jih dobiš iz strani nVidie ne delujejo, potem poskusi kakšne starejše.  http://www.nvidia.com/object/winvista_x... ",
    "user": "bluefish"
  },
  {
    "message": "Hvala... samo ne pomaga :) ",
    "user": "Samo-"
  },
  {
    "message": "hm, potem pa edinole še poskusi z drugo grafično. ",
    "user": "bluefish"
  },
  {
    "message": "Si dal gor gonilnike za visto. ",
    "user": "solatko"
  },
  {
    "message": "Gonilniki so ziher bili za Visto...  No hecno je, da tudi ko sem XPje probal naložit, se zgodi skoraj enako... Ob naslednjem zagonu, ko driverje inštaliram, med nalaganjem Windowsov vse skupaj zmrzne...  Še kakšen predlog, preden grem grafične menjavat?  Hvala ",
    "user": "Samo-"
  },
  {
    "message": "predvidevam da mas priklopljen se TV preko S-videa. Ko zgine slika, prizgi TV (Av), pol pa v Nvidia gonilnikih nastavi monitor kot primary device.  taka je bla resitev pri meni.   Lp ",
    "user": "*TV*"
  },
  {
    "message": "Ne nič drugega kot monitorja nimam priklopljenega...  No vglavnem zdaj sem grafično zamenjal z eno starejšo in vse je začelo delati normalno. Zgleda, da je nekaj narobe z grafično, pa jo naj dam v garancijo? ",
    "user": "Samo-"
  },
  {
    "message": "ja. ",
    "user": "bluefish"
  },
  {
    "message": "Z grafično ni nič narobe, potem ti ne bi kazala slike spljoh :) Ni pa nekaj vredu v nastavitvah grafe... Če prideš not v safe mode-u je to to. Grafa deluje, nastavitve te jebejo, nič drugega. ",
    "user": "V-i-p"
  },
  {
    "message": "sicer ne vem, ali 9600GT potrebuje dodatno napajanje, vendar prevri še to. ",
    "user": "bluefish"
  },
  {
    "message": "Z grafično ni nič narobe, potem ti ne bi kazala slike spljoh :) Ni pa nekaj vredu v nastavitvah grafe... Če prideš not v safe mode-u je to to. Grafa deluje, nastavitve te jebejo, nič drugega.  Ja samo kakšne nastavitve? Enako se zgodi pri Visti, enako pri XP... :) Driverji so v obeh primerih ziher pravi, pa dodatno napajanje je tudi vklopljeno...  Ok zdaj sem poskusil grafično dat v drug računalnik in tam dela vse normalno... :) Meni več ni nič jasno :) ",
    "user": "Samo-"
  },
  {
    "message": "Imel sem praktično isto težavo. ''Disablal'' se onboard grafo in game port. ",
    "user": "Miran2005"
  }
]