[
  {
    "message": "zdravo  imam matično ploščo k8m890m2ma, na kateri imam procesor athlon 3200+.  zdaj pa me zanima ker bi hotel kupiti dvojedrni procesor, če lahko kupim procesor naprimer athlon 6000+am2, ker me malo bega podnožje in ne razumem najbolje iz podatkov ali je am2 ali 939  evo en opis:  Foxconn K8M890M2MA-RS2H je kakovostna in cenovno ugodna plošča z integriranim VIA K8M890 + VT8237R-plus čipovjem. V podnožje AM2 boste lahko vstavili procesorje AMD Sempron™, Athlon™ 64, Athlon™ 64FX in Athlon™ 64X2.  lp ",
    "user": "defl"
  },
  {
    "message": "se oproščam ker sem spregledal, da sem vprašal v napačnem oddelku, moderator lahko prestaviš.  lp ",
    "user": "defl"
  },
  {
    "message": "Zakaj v napačnem oddelku? Kje pa bi ti vprašal? Glede tvojega vprašanja pa, kaj ti ni jasno, saj gre za AM2 matično ploščo v katero spraviš procesorje, ki pač pašejo na AM2 vključno z Phenomi, za kar pa boš moral flashat bios. ",
    "user": "g. Oden"
  },
  {
    "message": "tule poglej kaj ti plošča podpira na strani pa daj not kak 5200 x2 EE 65 nm, bo najboljša izbira po P/P. ",
    "user": "x45"
  },
  {
    "message": "ker nekje sem bral da naj bi na to matično ploščo šli samo procesorji X2 s939.  sem pa tudi razdrl računalnik pa pogledal in piše AM2 na podnožju.  zdaj pa drugo vprašanje, kateri procesor se mi najbolj splača kupit, gledal sem 6000+AM2, ki je tam 100eur, pa kot piše 2x3Ghz?  lp ",
    "user": "defl"
  },
  {
    "message": "Kaj gre na tvojo plato Se pravi 6000+ na 3GHz naj ne bi delal(prevelika poraba). Bi pa delal 6000+ z 3,1GHz(samo ne vem, če je ta sploh dobavljiv pri nas). ",
    "user": "jest10"
  },
  {
    "message": "A ni precenjen tisti 6000 za 100€? Hi-end proc za am2 brez + . Pa greje dosti. Uzames magari kot je reko x45 enga cenejsega, ki ima verjetno vecji navijalski potencial ko 6000, ce ga bos slucajno kaj navijal. ",
    "user": "Blinder"
  },
  {
    "message": "aha zdaj mi je že bolj jasno.  hvala za odgovore, nekaj bom že našel.  lp ",
    "user": "defl"
  }
]