[
  {
    "message": "V kolikšnem času po nakupu prenosnika lahko dokupim  HP Care pack?  Cena? ",
    "user": "Mare2"
  },
  {
    "message": "Pozanimaj se pri prodajalcu, le ta pa pri enem od slo HP distributerjev Diss ali Avtera. Mislim, da je pri Avteri cca. 14 dni od nakupa prenosnika. Iz izkušenj vem, da CarePack aktivira Avtera na ime končnega kupca. Pošljejo ti certifikal ali dokazilo o uspešni registraciji in podaljšanju na tvoje ime ter notesnikovo serijsko in model. ",
    "user": "Duhec"
  },
  {
    "message": "Care pack lahko dokupiš skoraj do konca osnovne garancije. Predlagam da ne čakaš do konca ampak ga kupiš vsaj mesec dni pred iztekom. ",
    "user": "Šimpanz"
  },
  {
    "message": "Zanimivi so toti HP care pack paketi. Ko sem jaz kupoval prenosnik mi je bilo rečeno , da lahko kupim najpozneje 1 mesec po nakupu prenosnika, kar sem tudi storil. Najboljše da pokličeš kakšnega HP zastopnika pa povprašaš. ",
    "user": "AndrejS"
  },
  {
    "message": "Včasih je bilo 6 mesecev po nakupu, zdaj pa vprašanje kako politiko fura HP. ",
    "user": "neo"
  },
  {
    "message": "Pozanimaj se pri prodajalcu, le ta pa pri enem od slo HP distributerjev Diss ali Avtera. Mislim, da je pri Avteri cca. 14 dni od nakupa prenosnika. Iz izkušenj vem, da CarePack aktivira Avtera na ime končnega kupca. Pošljejo ti certifikal ali dokazilo o uspešni registraciji in podaljšanju na tvoje ime ter notesnikovo serijsko in model. Ko bi le bilo tako. Sem kupil carepack pri avteri, zdaj pa mi cirka mesec in pol leži notebook na servisu, ker hp ne prizna garancije zaradi 'neaktiviranja carepacka'. Šlamparija sto na uro. ",
    "user": "djordjevic"
  },
  {
    "message": "@djordjevic : Pa so dobil a4 list sprintat na katerem piše da maš garancijo podaljšano ? ",
    "user": "AndrejS"
  },
  {
    "message": "Seveda. Na njem celo piše: This document is proof of purchase, store it safely. :) ",
    "user": "djordjevic"
  },
  {
    "message": "Na Avteri so itak šlampasti. Če imaš notebook z kupljeno garancijo na servisu že več kot 45 dni pač zahtevaj novega. ",
    "user": "Šimpanz"
  },
  {
    "message": "Danes so me klicali z Lancoma, da je HP le odobril garancijo. Avtera se je po 14 dni po urgiranju očitno zmigala in so zrihtali zadevo. Hail vztrajnost! :) ",
    "user": "djordjevic"
  }
]