[
  {
    "message": "Študiram na fri-ju v ljubljani, ampak nimam statusa - pauziram. In zgleda da spet ne bom imel pogojev za napredovanje, tako da me čaka še eno leto pauziranja. Rad bi dobil status študenta, samo nevem kako to poteka. LJudje se vpisujejo na neke višje šole al neki takega, placajo vpisnino in potem lepo imajo status.  Kam se lahko jaz vpisem, da bi imel status? A mi lahko kdo najde eno poceni solo? Kdaj so vpisni roki? ",
    "user": "Blinder"
  },
  {
    "message": "Si se malo pozno spomnil. Sva ravno z deklico danes obiskala eno od šol, ki je imela med zadnjimi še prosta mesta za redni študij. ",
    "user": "djordjevic"
  },
  {
    "message": "Upam da se zavedaš da je od sedaj tvoj študij plačljiv, ker ti država podari samo 2x vpis (oziroma 1x redni vpis in 1x ponavljanje/pavziranje), kar pomeni da si tvoj drugi bonus že izkoristil z prvim pavziranjem.   Seznam visokih šol (ect status) http://www.scpet.net/visja_sola/visja_s... ",
    "user": "svecka"
  },
  {
    "message": "poglej na kakšne srednje šole v lj, plačaš samo vpisnino in imaš pač status. Cene so tam do 150€ kar se ti splača, če misliš še kej delat, pa zavarovanje imaš potem ze kot študent in ti pol ni treba vzajemne plačavat.. (ni statusa, je panika) ",
    "user": "jeanmike"
  },
  {
    "message": "Vpiši se v eno srednjo šolo (kr nekam). Vpis je bil od 15.9. dalje. ",
    "user": "The_hammer"
  },
  {
    "message": "Visoko šolo ali srednjo ali je vseeno? Hkrati pa hocem delat izpite na sedanjem faksu. Temu bi se reklo vzporedni študij? ",
    "user": "Blinder"
  },
  {
    "message": "Vseeno je kakšna šola, Ti si dubi najbolj poceni opcijo. S tem ko pa si na FRI-ju brez statusa moraš vse izpite plačevat. Tista druga šola pa je samo za status. ",
    "user": "jeanmike"
  },
  {
    "message": "Predlagam da greš na tehniški šolski center v Gorico. Prijazna gospodična ti bo vse razložila, plačal boš vpisnino in prva dva izpita, kar nanese okrog 100€, vsaj lani je bilo tako. Še ena zanimiva možnost je v Kamniku na šolskem centru. Za te dve ti lahko govorim iz prve roke, je pa možnosti neomejeno ;)  V obeh primerih boš status dobil do konca avgusta prihodnje leto, lahko boš delal prek študenta, na FRIju boš normalno opravljal izpite, le da boš dva dni po izpitu domov dobil položnico za plačilo (okrog 35€). ",
    "user": "LapD"
  },
  {
    "message": "Upam da se zavedaš da je od sedaj tvoj študij plačljiv, ker ti država podari samo 2x vpis (oziroma 1x redni vpis in 1x ponavljanje/pavziranje), kar pomeni da si tvoj drugi bonus že izkoristil z prvim pavziranjem.   Ena napakica. Pavziraš lahko komot večkrat. Le ponavljaš lahko le enkrat(če nimaš opravičljivih razlogov) ",
    "user": "jest10"
  },
  {
    "message": "PLEASE HELP  No zdaj ze pripravljam zurko. Sem poklical v  šolski center kamnik , pa so mi rekli, da z mojo končano srednjo šolo se lahko vpišem na njihov maturitetni tečaj. Domov po pošti bom dobil poloznico, potem s potrdilom o plačilu poloznice bom šel v Kamnik, jim dal še spričevalo iz srednje šole in bom v roku par dni dobil potrdilo o vpisu. Cena je 155€. Če prav razumem, bom: - lahko delal preko študentskega servisa ( finally) - imel zame brezplačno dodatno zdravstveno zavarovanje(tj da ko grem h zdravnici da Ne plačam) - dobival pokojnino(tragedija v druzini) - NE bom pa mogel jesti na štud. bone  A sem vse prav razumel? sem prav naredil?  ps: samo moram prvo pocakat da vidim ce naredim pogoje za v naslednji letnik, mogoce mi rata ",
    "user": "Blinder"
  },
  {
    "message": "no k je lihk taka tema bom eš jst prašu..  letos sm se vpisu na faks sam zarad statusa(fri v sežani). zdej pa me zanima če je pri obisku kaj nujnega(da moreš bit prisoten pri predavanjih). al lohk celo šolsko leto v miru delam? ",
    "user": "Good Guy"
  },
  {
    "message": "Če nimaš namena na izpite hodit si lahko v bistvu doma celo leto... Pa še v tem primeru greš lahko na večino izpitov, če ti bo dolgčas slučajno;) ",
    "user": "LapD"
  },
  {
    "message": "In potem gledamo, zakaj so študentje v sloveniji na slabem glasu...   Sicer pa, v kolikor se želiš vpisati na drugi visokošolski zavod, se moraš s prejšnjega izpisati. Pavziraš lahko le enkrat, vendar več časa. Torej 2 leti v eni celoti je ok, 2 leti enkrat po prvem in enkrat po drugem letniku = ne ok. ",
    "user": "BluPhenix"
  },
  {
    "message": "BluPhenix: zakaj pa da ni ok ce pavziras 2x po 1 leto? Njim cisto dol visi, kdaj pa kako pavziras, itak nimas statusa. Se bolj je problem, ce pavziras 2 leti, ker moras mislim da potem prosnjo dat za nadaljevanje studija. ",
    "user": "Binji"
  },
  {
    "message": "Pijavke, delat se spravite, ce studirat ne morete... Hrmpf! ",
    "user": "BigWhale"
  },
  {
    "message": "Če nimaš namena na izpite hodit si lahko v bistvu doma celo leto... Pa še v tem primeru greš lahko na večino izpitov, če ti bo dolgčas slučajno;)  ok kul, torej obvezno ni nič :)  ty! ",
    "user": "Good Guy"
  },
  {
    "message": "BW in kako bi ti delal kot student brez statusa ko si ze tako pameten? ",
    "user": "Binji"
  },
  {
    "message": "BW in kako bi ti delal kot student brez statusa ko si ze tako pameten?  Lahko si najde zaposlitev s svojo srednjo šolo. Ampak, če sistem dopušča takšne mahinacije, je človek nor, če jih ne izkoristi. Jaz pri tem nisem izjema. Če mi ne uspe vpis na magisterij, se bom zaradi statusa vpisal na hortikulturo v celjski vrtnarski šoli  ",
    "user": "jrtjtejtt"
  },
  {
    "message": "Mogoce malo off topic..  Zakaj bi si clovek zelel imeti status studenta (in da ne bi dejansko studiral)? Vojske ze dolgo ni vec. Davkarija je naredila svoje. Res ni vec potrebe po tem statusu. Ok, Blinderja razumem - zarad pokojnine. Se en nasvet zate. Mislim, da je pokojnina se vedno obdavcljiva. To pomeni, da poleg zasluzenega denarja, pristejes se pokojnino in odmeris dohodnino.   Pavziras lahko neomejeno po kolikokrat let zelis - tvoja odlocitev, kdaj in kam se bos vpisal. In k izpitom ali na predavanja te nihce ne sili.   In da, drzava ni vec pokroviteljska do studentov. Studij bo kmalu privilegij (bogatih)!!! ",
    "user": "balkanec"
  },
  {
    "message": "Mogoce malo off topic..  Zakaj bi si clovek zelel imeti status studenta (in da ne bi dejansko studiral)?  Moj primer: kmalu bom diplomiral. Če ostanem brez statusa, mi gre služba, kjer dobim 700+ evrov na teden, grejo boni (velik prihranek) in ostale ugodnosti. Službe pa sigurno ne bom takoj dobu. Zato raje status in si vmes še službo iščeš, brez straha, da boš crknu od lakote. ",
    "user": "jrtjtejtt"
  },
  {
    "message": "Da se še jaz malce pridruzim debati, in sicer imam podoben problem....  Rabil bi status, bilokaksen samo ne penzionista :)  Imam narejen zakljucni izpit 3letne sole, sem bil vpisan na maturitetni tecaj 2x... sedaj mi potece...  torej kaksne so kaj variante?   Lahko tudi PM, placilo je ustrezno ;)   hvala ",
    "user": "Heisenberg"
  },
  {
    "message": "Moj primer: kmalu bom diplomiral. Če ostanem brez statusa, mi gre služba, kjer dobim 700+ evrov na teden, grejo boni (velik prihranek) in ostale In zakaj pri 700€/teden rabiš bone? ",
    "user": "krho"
  },
  {
    "message": "700e na teden? Rabijo še koga? ",
    "user": "pingo76"
  },
  {
    "message": "Moj primer: kmalu bom diplomiral. Če ostanem brez statusa, mi gre služba, kjer dobim 700+ evrov na teden, grejo boni (velik prihranek) in ostale In zakaj pri 700€/teden rabiš bone?  Mogoce samo en teden dela... ;> ",
    "user": "BigWhale"
  },
  {
    "message": "My bad, itak da dobim 700 na mesec. ",
    "user": "jrtjtejtt"
  },
  {
    "message": "KOlikor sem jaz razumel: koncano imam srednjo ekonomsko solo pa moram najdet taksno solo, na katero se lahko vpisem z mojo izobrazbo. Zdej sem malce pozen, ker so programi za redni studij ze zasedeni in mi preostane izredni, ki je drazji.  Vpisal se bom nekam v kamnil  155€. Na neki soli ko sem jim povedal da ze studiram na drugem faksu so mi rekli, da samo za status ne vpisujejo, ker pol bi bl asola na slabem imenu in blablabla. Ponekod lepo pomagajo svetujejo kako bi prisel najceneje do statusa, ponekod pa nocejo tega pocet. ",
    "user": "Blinder"
  }
]