[
  {
    "message": "Živjo.  Prejšno noč sem sestavljal spodnji računalnik. Lepo prosim za kakršenkoli nasvet in/ali opozorilo.  Gor mislim laufati procesorsko zahtevne stvari. Poleg tega se bodo še vrteli filmi, od igric pa se bo igralo tetris, pasjanso in Civilization 1 (živo se mi fučka za grafo dokler ma dual view in en VGA izhod)  Torej prioritete po vrstnem redu: 1. Tišina 2. Dobra procesorska moč 3. Cena  Shopping list:  Antec P-182 Metalik črna   127,79€  Enermax MODU82+ 625W    150,00€ 2X Noctua NF-S12-800 case vent   44,92€ ASUS Maximus II Formula   222,36€ Intel® Core™ 2 Quad Q8200   199,09€ Noctua NH-U12P   69,30€ Mushkin PC2-6400 8GB   139,18€ Gainward GeForce 9500 GT   60,78€ WD 640GB 7200RPM 16MB SATAII   84,75€ Zalman ZM-MFC2 FAN controller   43,69€    Vse skupaj dobrih 1000 Eurov.   Še zanima me, če ima kdo izkušnje z oblogami za zmanjševanje hrupa. ",
    "user": "malcek"
  },
  {
    "message": "Za hrup... čim večji ventilatorji na nižjih vrtljajih(1200 o/min ali manj, če komponente dopuščajo). Sam sem si prerihtal tudi za procesor na 12cm, pa je stvar skoraj neslišna (grafika je pasivno hlajena). Obloge so tko tko... Če imaš veliko ohišje, mogoče daš noter, ampak ni nekega zadovoljivega efekta. Kakšno žvižganje odpravi, več pa ne. Če hočeš imeti neslišno kišto, je boljše, da jo daš v en kos pohištva, pa tisto zvočno izoliraš z debelejšo spužvo (peno), ki jo dobiš v kaki tehnični ali tekstilni trgovini za majhen dnar. Seveda ne pozabi na zračenje. ",
    "user": "bibip"
  },
  {
    "message": "drugace imas poleg tega ohisja ze 3 ventilatorje, pri vsakem imas 3-step stikalce za nastavljanje hitrosti ventilatorja (low - med - high).  tako da bi mogoce poiskusil originalne ventilatorje, pred nakupom novih? ",
    "user": "t3hn0"
  },
  {
    "message": "Fotr ima tamalega mini Antec-P180, ki ima en enak 12cm TriCool vent + enega 20cm skega. Oba sta mi absoulutno preglasna za mojo mašino. ",
    "user": "malcek"
  },
  {
    "message": "Če te ne zanimajo grafične kartice, si kupi matično ploščo z integrirano rešitvijo. Poleg tega bi lahko vsaj 50€ prišparal tudi z nakupom manj močnega napajalnika. 600W+ je popoln nesmisel za tako kišto. Kakšen model v rangu 450W je dosti bolj smotrn. ",
    "user": "BaRtMaN"
  },
  {
    "message": "Ja z iskanjem matične sem imel največ problema, verjetno imaš prav.  Vsekakor vidim možnost da bom nekoč iz te mašine ustvaril domač disk server (z vsemi filmi in muzko kar na diskih) zato mi je bila plata všeč (8 x Serial ATAII) in tudi potreba po močnem napajalniku se bo v tem primeru pojavila.  Nekako na ohišju in napajalniku nisem šparal, ker mislim da ne bosta hitro zastarala. Bi te pa vprašal katero plato bi mi priporočil. ",
    "user": "malcek"
  },
  {
    "message": "tudi matično bi lahko zamenjal za cenejšo P5Q deluxe. ",
    "user": "profii"
  },
  {
    "message": "Kar dobro postavljen silent comp. Pri ohišju bi sam odklopil vse vente ter dal gor Noctue na 800obratih. Tako imam sam in je ohišje popolnoma neslišno. Grafična kartica je trenutno v tvoji sestavi eden najglasnejših faktorjev, tako da obvezno vzami Silent, brez venta. Disk je ta precej tih, če pa želiš najtišjega vzami WD GP, ampak mislim da se splača vzet 6400AAKS kot kompromis med hitrostjo in tišino, glede na to da je po tišini precej blizu GP seriji. FAN Controlerja ne rabiš. Noctue in vse na 800obratov. NESLIŠNO! Bi ti pa priporočal še QuietDrive za HDD, ki res še znatno stiša delovanje. Tudi obloge (imam BeQuiet) nekaj pripomorejo, ampak sam neke bistvene razlike z oblogami nisem opazil, čeprav jih imam še kar v compu. Bo pa takšen sistem če odšteješ HDD na 10cm popolnoma neslišen. ",
    "user": "Tomson"
  },
  {
    "message": "Hvala Thomson res sem vesel tvojega posta. Ja grafa je \"silent\" sem odrezal stran ko sem pisal seznam, nisem vedel da obstaja fan varianta. Noctua venti so že v spisku, QuiteDrive od Scythe-a sem pa tudi naročil : )  Fan kontroler je pa bolj za šminkirat pred ženo kot iz nuje, mal me je sram ...  Sem že plačal, komaj čakam da ga dobim. ",
    "user": "malcek"
  },
  {
    "message": "Sam sem tudi imel fan kontroler, ampak mi je pri določenih nizkih obratih ventov zaradi spremenjene voltaže prihajalo do čudnih ali bolje rečeno slišnih zvokov ventilatorjev (Noctua), ki ji drugače ni bilo. Samo v opozorilo... ",
    "user": "Tomson"
  },
  {
    "message": "Ena varijanta za tiho ohisje+napajalnik ti je Antec Sonata III 500. Pri Funtech za 163€.  lp ",
    "user": "kixs"
  },
  {
    "message": "antec p182 ima precej glasne ventilatorje, tudi na najnižji nastavitvi so precej glasni.... res škoda da tako dobro ohišje in tako slabi ventilatorji...  jaz sem jih zamenjal z scythe slipstream 800rpm, ki so precej tihi , ne morem pa reči da je pc neslišen, imam še vedno scythe mugen original vent, morda je tudi to razlog za večjo glasnost. tam nekje do 2m oddaljenosti ga še slišim, nad tem je neslišen  nekaj slik                 LP ",
    "user": "knap"
  },
  {
    "message": "Izgleda odlično! Če bi kupoval nov računalnik bi si omislil podobno konfiguracijo. ",
    "user": "BaRtMaN"
  },
  {
    "message": "Se strinjam, da so original venti preglasni, saj se na Low nastavitvi vrtijo z cca 1200 obrati. Kakor poslusam svojo masino, morajo biti 12cm venti pod 1000 obrati, se raje okoli 900. Manjsih od 12cm pa je itak brezveze uporabit.  Probaj za test odklopit ventilator na CPU hladilniku in spremljaj temperaturo CPU-ja. Po nekaterih testih je pametno izklopit zgornji ventilator na ohisju in da zrak na tem mestu vlece notri - po moznosti preko CPU hladilnika in potem na zadnji strani ven. S tem se znebis dveh ventilatorjev.  Ce prav vidim, imas v spodnji komori dodan ventilator, tega lahko za test das ven. Ce imas kolikortoliko nove diske, se ne bodo kaj dosti bolj greli. Saj vlece zrak vent. v napajalniku.  Pa na zadnji strani prelepi mrezo okoli napajalnika. Tako bo napajalnik vlekel zrak iz sprednjega dela preko diskov.  Pac probaj malo poeksperimentirat.  lp ",
    "user": "kixs"
  },
  {
    "message": "ja, zadeva je naslednja   imam 3 scythe slip stream 800rpm vente v zgornjem prekatu, dva izpihujeta (zgoraj, zadaj), imam pa še tretjega ki vpihuje, za sprednjo stranico, tega bom vsekakor odstranil   bom tudi probal zgornjega dat na vpihovanje in izkopil scythem mugen   problem je edino v tem da imam procesor navit , q9300 na 450 fsb (namesto 333 fsb) in se bojim da vent iz ohišja ne bo dovolj  imam pa tudi scythe slipstream 500 rpm na grafični hd4850  kar pa se tiče diska pa imam prav tako 800rpm slipstream nameščen ,ker se mi disk brez venta greje čez 40, če pa je vent pa je temp okoli 32,33 ne vem koliko je max temperatura za 640 gb wd  LP ",
    "user": "knap"
  },
  {
    "message": "Imas kar dobro postimano.  Glede procesorja: V biosu imas verjetno moznost za avtomaticno kontroliranje obratov CPU ventilatorja glede na temperaturo procesorja. Pri meni je tako, da ko ne delam neki zahtevnega, se ventilator med delovanjem celo izklaplja - pa je CPU prav lepo navit (za to staro tehnologijo). Ce igram igro ali kaj drugega, pa me niti ne moti, ce se vent. zavrti in oddaja glassss   Glede diska: Delovna temperatura diska je do 60stC, kar seveda osebno ne priporocam! Ampak, ce bos zablokiral tiste reze na ohisju okoli napajalnika, bi moralo biti dovolj zracnega toka preko diskov, da se ti ne bodo greli nad 40stC - kar pa je cisto OK temperatura.  lp ",
    "user": "kixs"
  },
  {
    "message": "samo ali ne potrebujem za reguliranje hitrosti ventilatorjev v biosu tudi posebne ventilatorje ki lahko delujejo pri različnih hitrostih ??  glede diska, bom poskušal zalepit te reže, zakaj pa se to priporoča, ali potem napjalnik bolje piha prek diska ali ?? hvala LP ",
    "user": "knap"
  },
  {
    "message": "samo ali ne potrebujem za reguliranje hitrosti ventilatorjev v biosu tudi posebne ventilatorje ki lahko delujejo pri različnih hitrostih ?? Ne, stvar deluje na principu zniževanja voltaže. Side efekt je, da razni LED svetijo manj. Seveda nič takega, kar bi človek pogrešal. ",
    "user": "bluefish"
  },
  {
    "message": "samo ali ne potrebujem za reguliranje hitrosti ventilatorjev v biosu tudi posebne ventilatorje ki lahko delujejo pri različnih hitrostih ??  glede diska, bom poskušal zalepit te reže, zakaj pa se to priporoča, ali potem napjalnik bolje piha prek diska ali ?? hvala LP  Ne potrebujes posebnih ventilatorjev. Bios kontrolira hitrost ventilatorjev z el.napetostjo. Vent. se bo pac tako hitro vrtel koliko napetosti dobi.  Napajalnik potrebuje zrak, da se hladi. Zato so tiste reze okoli napajalnika. Ampak potem vlece nekaj zraka preko teh rez, nekaj pa iz ohisja. Ce zapres te reze na ohisju, bo vlekel zrak iz notranjosti in s tem bolj hladil diske, ki so v spodnji komori. Tako potem ne potrebujes dodatnega ventilatorja.  Ta WD640GB disk je relativno hladen in mislim, da se ne bo grel niti do 40stC.  lp ",
    "user": "kixs"
  },
  {
    "message": "hvala obema   bom sprobal te zadeve... LP ",
    "user": "knap"
  },
  {
    "message": "Knap - zgornji ventilator mora pihat ven, ker je na tem delu najbolj vroč zrak, če bo vlekel not, boš nad rami in DVD-jem dobil zračni žep, kjer ne bo pretoka zraka. Ventilatorji zadaj in zgoraj, morajo vleči zrak ven. Tistega spredaj pusti, da dovaja hladen zrak in ti hladi diske in deloma grafiko in rame (pretok zraka), lahko pa za poizkus izklopiš tistega zadaj, saj bo zgornji naredil svoje ali pa zgornjega, saj bo topel zrak še vedno izhajal skozi reže (topli zrak vedno rine gor). ",
    "user": "solatko"
  },
  {
    "message": "sedaj sem odklopil ventilator na sprednji stranici in se ne pozan pri temperaturi procesorja (tudi pri stress testu z prime95) , je pa res da ni zunaj 35C  seveda je pc tišji kot je bil   lp ",
    "user": "knap"
  }
]