[
  {
    "message": "torej pri login sistemu .. pogleda če je user taprav in mu nastavi cookie ter ga redirecta na ustrezno stran .. sam če user kllinke back bo prišel na isto stran, sam da ni prijavljen ... rešitev ???? kako da se stran nebi shranila v cache oziroma ko pritisnem back bu bil neprijavljen .. torej da bi se stran osvežila ...   LP ",
    "user": "masticore"
  },
  {
    "message": "session ?? pa da ga na vsaki strani preveri  ",
    "user": "glavic"
  },
  {
    "message": "S sessioni so tud cookiji... bo enaka stvar. Prvazaprav fora ni v tem. Sj vsi vemo kako je s \"back\" gumbom. Potrebno je narediti tako, da ko klikne \"back\" se izpiše \"Stran je potekla\". Tako mam jz.  ",
    "user": "cahahopie"
  },
  {
    "message": "Probaj tole:   (more biti pretekli datum)     Prvi poskrbi za netscape drugi pa za ie-ja. Upam, da bo delal, sam še nisem stestiral tega.  ",
    "user": "milosm"
  },
  {
    "message": "quick, tale tvoja koda ima en problem - ne dela! to sem se nekaj casa nazaj igral in ni ni delalo niti na ie-ju, niti na ns-u, niti nikjer drugje ...   zdej, za php ne vem, v asp-ju pa lahko povem tocno kaj moras napisat, samo tega verjetno ne potrubejes masti, right? ",
    "user": "david"
  },
  {
    "message": "Sej sem rekel, da tega še nisem stestiral...je pa bilo za poizkusit   ",
    "user": "milosm"
  },
  {
    "message": "ja, baje poskusit ni greh  ne sej, v teoriji to dela, samo prakticno je tezko izvedljivo ",
    "user": "david"
  },
  {
    "message": "napisi kako je v asp bodo potem drugi pretvorl v php .. vazn da vid katera fora je zadi. ",
    "user": "Gandalfar"
  },
  {
    "message": "takole nekako:  Response.Expires = Now() Response.ExpiresAbsolute = Now() - 1 Response.AddHeader \"pragma\",\"no-cache\" Response.AddHeader \"cache-control\",\"private\" Response.CacheControl = \"private\"   upam da bo pomagalo ",
    "user": "david"
  },
  {
    "message": "Hmm.. ne vem no. Men dela brez problema. V headu mam ta meta tag, ki ga je napisu Quick. Sicer glede tega morm še mal v glavi prepucat, toda lahko, da men dela brez blema, ker ko se človk logira ga pošlje na prijava.php stran, kjer se vse skup preveri in se nastavjo cookiji, nato pa ga pošlje nazaj na stran s kot se je logiro. ($REQUEST_URI sem dal v en hidden field). Morda... zato, ker je stran avtomatsko potekla.... Probej to! Ker ravno zdjel sem ta tag dal v komentarje in shranu ter refreshu in se logiral ...pa ko sem kliknu back je napisal takrat kot prej, da je stran potekla. Naret tako kot jaz al pa samo redirekti na en drug pejđ... samo da stran poteče.... ",
    "user": "cahahopie"
  }
]