[
  {
    "message": "Zdravo!  Kupujem navadni poceni tiskalnik, ki se bo rabil kot primarni tiskalnik za razne tekste za šolo ipd, nič preveč zahtevnega. Katera firma je mi je čisto vseeno, cena naj bi bila nekje do 60-70eu, pomembno pa je naslednje: - Želim da je dobro podprt na linuxu, saj bo priključen na debian server, in se ne želim s tem zajebavat preveč - Naj ne bo prevelik klump, čeprav to je precej relativno... - Kartuše naj bojo čim bolj poceni, najraje bi videl da se jih da napolnit!  Hvala! ",
    "user": "gorilla"
  },
  {
    "message": "Težka bo,...ponavad je tko, da če je pocen tiskalnik so kartuše drage. Ko boš kupoval mal pazi kaj kupuješ, ker jst mam enga HP-ja za 100 eurou pa je sam za tiskat in je obup. Res je hitr, pa na fast draft ma full dobro kvaliteto, lahko tiskam tut na cd-je itd. Ko pa hočem printat dvostransko pa pride do težav, ker mi požre 2 lista naenkrat in morm pol vsak list posebi obračat  isto je blo z enim starim (mislm, da je okol 8 let star ali več), samo, da je premal požiru in si mu mogu ti pol mu pomagat ga požirat papir, to pomen, da HP je že star znanec težav (vsaj pri pocen tiskalnikih, za drage ne bom govoru). Glede pocen kartuš, mislm, da je Cannon še najcenej, pač treba je mal pokukat. Pa še to! TA NOVI HP-ji majo na kartušah rok trajanja, tko, da mal bodi pozoren, če majo tut druge kartuše rok trajanja. LP ",
    "user": "The Player"
  },
  {
    "message": "Tiskalnik do 100 evrov  Z rocnim dupleksom (okoli 20 listov) nima tezav ",
    "user": "JanK"
  },
  {
    "message": "Aha. JanK a to misliš tega Canon pixma IP1800 ? Sem pa pred tem tudi imel HP-ja, mislim da F300 in se mi je ves čas kvaril, tako da sem na koncu zahteval denar nazaj... Tale ip1800 je res nemarno poceni, pa po reviewih berem da tudi precej spodoben, samo upam da je dobro podprt na linuxu in da ni preveč preveč glasen. Trenutno še vedno uporabljam kamenodobnega epsona 440, tako da sem na razgrajanje že navajen :) ve kdo kaj več o tem canonu ip1800? Izkušnje? ",
    "user": "gorilla"
  },
  {
    "message": "Ne, mislil sem na HP LJ1018. Imel sem pljuvalnik, pa mi ni bil vsec. Sedaj imam doma LJ1010, v sluzbi LJ1018. LJ1018 s HPjevim \"hplip\" brez tezav uporabljam na Mandriva 2008 Spring. ",
    "user": "JanK"
  },
  {
    "message": "Aha, ampak rabil bi tudi barvno printanje, tako da ta ne pride v poštev. Danes sem v hoferjevem katalogu opazil tega: http://hofer.si/si/html/offers/2867_835... pa me zanima, če ga je kdo kupil oz. če ve kaj več o njem? Pa o \"sumljivi\" hoferjevi robi že vem, tako da tega ni potrebno poudarjat. ",
    "user": "gorilla"
  },
  {
    "message": "in kaj je tu posebnega? ",
    "user": "kmetek"
  },
  {
    "message": "SE drazji kot v enaa http://www.ceneje.si/canon-multifunkcij... ",
    "user": "LuGi"
  },
  {
    "message": "kmetek: kaj? LuGi: je dražji ja za 2eu, samo v hoferju ima 3 leta garancije, drugod pa le eno. ",
    "user": "gorilla"
  },
  {
    "message": "Če rabiš Linux podporo, se pazi poceni tiskalnikov (predvsem Canonov), ker če slučajno imajo gonilnike za Linux, so le-ti binarni, in jih težko pripraviš k sodelovanju.  Na Linuxu od cenejših laserskih tiskalnikov uspešno uporabljam Samsung ML-2571N (podpira PostScript, zato je avtomatično podprt v CUPS) in ML-2510 (namestiti moraš spliX). ",
    "user": "ender"
  }
]