[
  {
    "message": "Živjo!  Hotel sem kupiti manjši LCD televizor (~22\"), ampak sem ugotovil, da se mi verjetno bolj splača kupiti LCD monitor in zunanji samostojni TV-tuner, ki ne potrebuje računalnika.  Zanima me, kateri produkti so na tržišču, kakšne so kaj cene in kakšne so kaj vaše izkušnje z njimi. Ali imajo taki tunerji tudi FM radio in teletekst?  Pa še eno vprašanje... a je kakšna možnost, da na ta tuner pripelješ signal z IPTV set-top-boxa in naprej na LCD monitor?  Hvala za odgovore :) ",
    "user": "trilko"
  },
  {
    "message": "Mislim da je HDMI konektor dejansko DVI konektor in da lahko uporabiš adapter, ki ti bo omogočal priklop LCD zaslona na HDMI izhod IPTV škatljice.  Ampak nič ne garantiram, nisem probal. ",
    "user": "DustWolf"
  },
  {
    "message": "Adapter:  ---video + audio---> ---video---> ====HDMI====> ==DVI==> ",
    "user": "Kron"
  },
  {
    "message": "Katero zunanjo kartico se najbolj splača kupiti do cene 100€?  Lp ",
    "user": "samsung113"
  },
  {
    "message": "Na trgu tu okrog imaš Avermedio, Leadtek in pa dražji in prestižni Pinnacle, sicer pa se cene zdaj začnejo nekje pri 50 EUR se mi zdi. Za 100 bi po moje že dobil hibrida (analog + digital priklop signala). Malo poglej po spletnih trgovinah - v iskalo vtipkaj \"zunanji tv tuner\" in preveri vse kar ne izgleda kot dongl (palčka) ali kartica - to ne dela brez priklopljenega računalnika. ",
    "user": "Yohan del Sud"
  },
  {
    "message": "Mene pa zanima tale Leadtek WInfast TV Pro II (http://www.mimovrste.com/artikel/268001... Piše, da podpira resolucijo samo do 1280 * 1024. Kaj je pa pri večjih? Imam 1680 * 1050 pa me zanima, kakšna slika je. ",
    "user": "matk"
  },
  {
    "message": "Tale Gigabyte GT-U8000 ne izgleda slabo. Analog + digital + antena + daljinc. Menda ima kar precej hud cip, ki omogoca gledanje TV tudi pri hitrosti cca 100 kmh. Edino kar niso pohvalili je, da menda bolj pocasi preklaplja med programi. USB priklop, cena pa nekje 50 EUR. ",
    "user": "rrrrr"
  }
]