[
  {
    "message": "A lahko nekdo , ki se spozna na wireless napiše par stvari glede: - kaj pomeni recimo moč 20mW proti 250mW - pa potem antena 2dBi proti 9dBi - pa povezava mW proti dBi - pa še recimo število uporabnikov, ovire Če lahko tako laično poučno s primeri. Hvala! ",
    "user": "xandros"
  },
  {
    "message": "- kaj pomeni recimo moč 20mW proti 250mW Pomeni, da v \"delo\" vložiš 12,5-krat več energije.  - pa potem antena 2dBi proti 9dBi Decibeli se uporabljajo, kadar je potrebno pokazati stopnjo razmerja neke vrednosti (v tvojem primeru moči) glede na referenčno vrednost. Pri temu se uporablja logaritme, saj se lahko s tem natančno izraža tako zelo majhna, kot tudi zelo velika razmerja.   Oznaka dBi običajno pomeni razmerje izsevane moči glede na idealno izotropično anteno - takšno, ki seva enakomerno v vse smeri. Na TK demu rečejo dobitek ali ojačanje antene, čeprav je antena pasiven element. Če nimaš nikjer navedenega diagrama sevanja antene, potem je navedena razmerje v smeri najmočnejšega sevanja.  Glede na to, da antena ne more oddati več energije, kot jo prejme, ta številka posredno pomeni tudi \"usmerjenost\" antene. Če antena v eno smer izseva zelo velik delež energije, potem ga v ostale zagotovo manj. Vse kar ni sfera je usmerjeno: dipoli, sektorske, yagi, parabobole.  - pa povezava mW proti dBi Nikakršna, vendar poglej spodaj...  - pa še recimo število uporabnikov, ovire Število uporabnikov je (pretežno) nepomembno iz vidika same antene, temveč je odvisno od uporabljenih protokolov za multipleksiranje signala in preprečevanje trčenj pri oddajanju. Za to si na Wikipedii malo poglej o 802.11 standardih. Vendar pa različni protokoli in dosežene hitrosti vplivajo na povprečno izhodno moč oddajnika, kar pa dejansko privede do razlik.  Za ovire pa moraš vzeti v roke kakšen učbenik in si prebrati o t.i. fresnelovih conah (Fresnel zones).  -------------------------------------- Za lažje računanje lahko moč oddajnika preračunaš v dB glede na 1mW (skrajšano se to običajno piše dBm ali dBmW). To ti omogoči, da lahko sicer grde izračune zamenjaš kar s seštevanjem. Ker s tem seštevaš samo razmerja, lahko zelo hitro oceniš vpliv posameznih elementov povezave (oddajnik, antenski kabel, antena, zrak (eter), antena, antenski kabel, sprejemnik) na celotno povezavo in s tem njihove minimalne/maksimalne vrednosti.  Pri vsemu skupaj upoštevaj samo to, da tukaj proizvajalci, še posebej pri opremi za široko potrošnjo, navajajo frizirane številke. Tako ti za antene pozabijo povedati kakšen učinek imajo, ali pa \"izmerijo\" dBi glede na celotno izsevano moč, ne pa glede na izhodno moč oddajnika (tako dobiš večjo številko). Pri oddajnikih navedejo teoretično moč, znova zanemarijo dejanski izkoristek oddajne stopnje, kaj šele padca moči na konektorju (znova višja številka)... in tako naprej...  Dober opis oddajnika (802.11 kartice) je npr. na naslovu http://www.xterasys.com/product/cm9_spe.... V specifikaciji imaš tako navedene izhodne moči za različne hitrosti (izmerjena je povprečna izhodna moč na konektorju, ne samo poraba oddajne stopnje). Ravno tako so navedene tudi občutljivosti sprejemnika, s pomočjo katerih lahko izračunaš kakšna mora biti prejeta moč na konektorju, da bo signal še vedno razpoznan. Edino, kar ni upoštevano, ker tudi ne more biti, je šum, ki lahko \"preglasi\" signal.  Dober opis anten je npr. na naslovu http://www.cushcraft.com/Wireless_Produ.... Tam dobiš tako njihove tehnične parametre (dBd je stopnja razmerja glede na dipol, namesto glede na izomterično anteno - številka je manjša, dejanski učinek je pa večji, ker je referenca drugačna). Najpomembnejše pa je, da dobiš tudi sevalni diagram v vertikalni in horizontalni smeri (pomembo za montiranje na strope), da se potem ne čudiš zakaj ne loviš signala, antena pa je na stropu v kotu sobe samo kakšnih 5m stran od tebe. ",
    "user": "BlueRunner"
  },
  {
    "message": "Huh! A še lahko malo bolj praktično: - če imaš v istih pogojih recimo 50mW , in potem recimo 250mW. Kako se to praktično pozna? Da bo klient namesto recimo 50% signal imel večjega(recimo koliko?) - če daš na 50mW recimo 2dBi pa potem 9dBi, spet, koliko se bo poznalo na signalu(recimo v prvem primeru 50%, potem pa z 9dBi anteno koliko)  Potem me pa še zanima,kako je z številom uporabnikov, a to ni odvisno od mW in dBi, ampak od CPU routerja?  Sedaj še gledam tole: *  802.11b: 18dBm *  802.11g: 18dBm @6Mbps, 15dBm @54Mbps *  802.11a: 17dBm @6Mbps, 13dBm @54Mbps   Kaj pomeni pa to? ",
    "user": "xandros"
  },
  {
    "message": "- če imaš v istih pogojih recimo 50mW , in potem recimo 250mW. Kako se to praktično pozna? Da bo klient namesto recimo 50% signal imel večjega(recimo koliko?)  To je (idealno) odvisno od razdalje do oddajne antene, zato ker moč na sprejemniku pada z kvadratom razdalje med njima. 50% signal pa je meni neznana vrednost (50% česa? Merjeno kako? Glede na kaj?), zato boš moral biti s svojim vprašanjem bolj specfičen.   - če daš na 50mW recimo 2dBi pa potem 9dBi, spet, koliko se bo poznalo na signalu(recimo v prvem primeru 50%, potem pa z 9dBi anteno koliko) Isto kot pri prvem vprašanju. Če bo razdalja od oddajne antene manjša, potem bo tudi sprememba večja in obratno. Znova pa ne vem kaj pomeni 50%, ker se pri RF ne uporablja nič temu podobnega.   Potem me pa še zanima,kako je z številom uporabnikov, a to ni odvisno od mW in dBi, ampak od CPU routerja? Če pojem \"število uporabnikov\" pomeni \"število sprejemnikov in oddajnikov, ki med seboj komunicirajo\", potem je to ševilo odvisno od uporabljenega protokola s pomočjo katerega se nadzira dostop do skupnega medija (v tem primeru \"etra\"). Verjetno je to odvisno tudi od lastnosti CPE, delovnega pomnilnika, števila aktivnih procesov, ... ampak nič od tega ni relevantno za antene ali nazivne oddajne moči.    802.11b: 18dBm 802.11g: 18dBm @6Mbps, 15dBm @54Mbps 802.11a: 17dBm @6Mbps, 13dBm @54Mbps  Kaj pomeni pa to? Povprečna moč izmerjena na antenskem priključku kartice. V končni fazi je to edina številka, ki ti zelo natančno pove kakšne je ena izmed treh bistvenih lastnosti tega člena v brezžičnem sistemu (drugi dve sta prag občutljivsti in razmerje med signalom in šumom, ki se ga še tolerira). ",
    "user": "BlueRunner"
  },
  {
    "message": "50%, ko recimo na clientu(xp) vidis, da je 50% signal To sem mislil, bolj strokovno ne znam povedat. ",
    "user": "xandros"
  },
  {
    "message": "Na žalost je to najbolj neuporabna številka, saj ni nikjer specificirano kako točno se izračuna, pa še vsak gonilnik za vsako kartico jo računa po svoje.  Če želiš imeti boljšo povezavo, potem moraš vedeti kaj se dogaja v etru glede šuma (neželjenih signalov), kar lahko na Windows XP storiš z odličnim programčkom NetStumbler. Ta ti bo pokazal moč tvojega omrežja, kakor tudi jakosti vseh ostalih in jakost šuma iz ozadja (razmerje med šumom in signalom). Z njegovo močjo lahko najdeš frekvence (kanale) manj obremenjenih območij, kamor lahko prestaviš svoje omrežje, oziroma boš dobil konkretne številke s katerimi boš lahko izračunal kakšno izhodno moč oddajnika (v dBm) potrebuješ za kvalitetno povezavo, če se motnjam ne moreš izogniti. ",
    "user": "BlueRunner"
  },
  {
    "message": "@ xandros : nekaj ti je že BlueRunner povedal, jest pa ti povem, da je za uporabo iNeta brezžično ponavadi popolnoma zadosti nastavit opremo na 802.11b-Only standard in potem tudi z enako opremo nese zadeva dlje in uporabiti najnižje možne moči na \"najbolj čistem kanalu\" za zadovoljivo delovanje! NI vse v \"moči\" oddajanja !!!  Nekaj si pa lahko pogledaš tudi moje experimente na teh linkih s podlinki :  -  wifi USBkeY range Enhancers-boosters ´4 Dummies´ -  Default Antenca Enhancer 6dBi (ali celo vec) ... - etc. ...  ",
    "user": "Spajky"
  },
  {
    "message": "... čeprav ni vse v moči, se da tudi z \"brute-Force\" kaj doseči  , npr.  Priklop na AP 45 km v sosednjo državo ...    ",
    "user": "Spajky"
  },
  {
    "message": "Luštno... ! ",
    "user": "imagodei"
  },
  {
    "message": "je možno da nek lastnik routerja beleži promet ki gre preko njega in ti tako \"ukrade\" kaka gesla ipd.? kako se je dobro zaščitit? ",
    "user": "BCSman"
  }
]