[
  {
    "message": "Torej rabim kreditno kartico, za Paypal in za kupovat stvari na spletu (Amazon...). (Čeprav bi jo rabil zelo redko, zato je tudi nisem imel do zdej...)  Najbolj enostavno bi mi bilo pri NKMB, kjer že imam račun. Imajo na voljo: -Activa -Activa Mastercard -Activa Visa Prva je 8,35€ na leto, druge dve so 14,61€. Je pri kaki drugi banki ceneje? Activa (brez nič zraven) sploh pride v poštev? Katera pa je najbolj uporabna? ",
    "user": "neres"
  },
  {
    "message": "Z activo mislim, da ne moreš plačevati preko interneta, tako da ti na voljo ostaneta samo Visa in MasterCard. ",
    "user": "WamPIRe-"
  },
  {
    "message": "Greš na abanko,vzameš visa electron.Najcenejša možna varianta.Ni nobenih stroškov z njo,razen,1x na leto certifikat slabih 5 eurov in uporaba abaneta je slabe 0.5 eura na mesec,če hoečeš preko spleta uporabljat pregledovat račun.Pa za odprtje plačaš tudi slabih 5 eurov. ",
    "user": "Realman"
  },
  {
    "message": "Hmmm, zdaj sem pogledal na stran od Abanke in cena za kreditno kartico Visa Electron je 15,20€ na leto. Ali si mislil debetno kartico? Se da z njo plačevat povsod na internetu? ",
    "user": "neres"
  },
  {
    "message": "Tako je,debetna kartica visa electron.Paypal lahko normalno uporabljaš z njo,pa tudi večina drugih stvari se lahko plačuje z njo.LAhko ti nakazujejo na njo,preko paypala npr. ",
    "user": "Realman"
  },
  {
    "message": "Na Amazonu dela? ",
    "user": "neres"
  },
  {
    "message": "Dela. ",
    "user": "ender"
  },
  {
    "message": "OK, hvala, se pravi je to zaenkrat najboljša ponudba. Kaj je pa s tistim certifikatom, ki naj bi bil 5€ na leto? Na njihovi strani ni omenjen.  Sicer pa sem videl tudi pri Sparkasse: MasterCard klasik za 6,48€ na leto (študentski račun). Pozna kdo? ",
    "user": "neres"
  },
  {
    "message": "Certifikat rabiš pri Abanki za uporabo spletne banke (certifikat je POŠTArCA, in ga plačuješ Pošti; vsaj ko sem se jaz prijavljal, je stroške za prvo leto krila Abanka; sem pa v procesu menjave banke, ker je Abanka začela uvajat virtualne varnostne ukrepe v njihovi spletni banki, in jim zato ne zaupam več). ",
    "user": "ender"
  },
  {
    "message": "Banka IN Tukaj imas za 20€ na leto vse not všeto. Malo si preberite, ne da se mi razlagat.  lp ",
    "user": "Volk|"
  },
  {
    "message": "Pri Abanki je verjetno potrebno imeti osebni račun, če želiš dobiti debetno kartico? ",
    "user": "bluefish"
  },
  {
    "message": "Hehe, včeraj sem daml vlogo za bankoIN Odgovor:  Spoštovani gospod xxxx,  zahvaljujemo se vam za pozornost in veseli nas, da vam je Banka IN posebej zanimiva.  Z vso pozornostjo smo proučili vašo vlogo in sporočamo vam, da v tem trenutku žal ne izpolnjujete pogojev za članstvo v Banki IN, zato vam vloge ne moremo odobriti.  Na tem mestu želimo poudariti, da je danes edina stalnica v našem življenju sprememba. Prepričani smo, da se že jutri lahko spremeni tudi vaša situacija. Želimo si, da se ob tej priložnosti ponovno spomnite na ugodnosti, ki vam jih ponuja Banka IN in vzpostavite kontakt z nami.  Lep pozdrav,  Banka IN  Ker me je zanimalo kaj so ti pogoji, sem jih poklical.  Odgovorili so da je pogoj mesečni priliv vsaj 850 €, drugače ne moreš odpret računa. Zenska se mi je nekaj razlagala da si lahko v poslovalnici enote Banke Koper odprem račun, kjer seveda ni obveznost določen priliv, vendar so storitve seveda drugačne(cenovno) zaračunane. V bankiIN je v 20 € letne članarine vse not všeto, pri odprtju navadnega računa pa moraš seveda vse posebej plačat.  Toliko o prvi spletni banki....  Aja, odprt sem hotel račun zaradi electron Vise s kateri bi pol plačeval spletne nakupe. Ko sem to omenil zakaj bi odprl račun, mi je prijazno pojasnila da si lahko to odprem v katerikoli enoti banke Koper(seveda bom pol plačeval več), spletna bankaIN pa v tem primeru \"ni prava izbira\". ",
    "user": "Volk|"
  },
  {
    "message": "si preprican, da bi v bankiin dobil viso electron? kolikor sem sel brati pravila in pogoje dobis kartici activa maestro in activa mastercard - v osnovnem in zlatem paketu; studentski paket ima le activo maestro. vec bom znal povedati, ce (ko? :P) mi sprejmejo vlogo. glede na to, da sem dal vlogo prejsnji teden in mi je niso (se) zavrnili bi mogoce znal celo dobiti :).  z viso electron nimam pri banki koper nobenih dodatnih stroskov, afaik. placujem le nadomestilo za vodenje racuna (1.30 eur + 0.45 eur za dostop do i-net banke). ",
    "user": "jamiroq"
  },
  {
    "message": "No naj še sam povem svoje izkušnje. Najprej bi se dotaknil zame najslabše možnosti in to je electron. Z njo sem imel same probleme - tako da sem se jo par let nazaj rešil. Na letališčih mi je niso sprejeli, plačilo nekaterih letalskih kart tudi ni bilo mogoče, tudi z e-bayjem ni zmeraj delovalo. Kako je danes ne vem. Mogoče je kartica poceni, kaj drugega pa ne.  Trenutno uporabljam mastercard ter viso. Z eno opravljam bolj drzne nakupe - ima zelo majhen limit, druga pa normal.  Seveda pa je vse odvisno od žepa potrošnika in predvidenih stroškov. Vzemi mastercard. ",
    "user": "Voip"
  },
  {
    "message": "Na Banki Koper imaš vse kartice zastonj, samo si moreš odpret dva trajnika pa ne rabiš plačevat letne naročnine za kartice.  Have fun =D ",
    "user": "enxtip"
  },
  {
    "message": "Edini problem, ki sem ga imel z Viso electron je bilo plačilo naročnine za news.individual.net preko www.clickandbuy.com, ker so imeli ravno takrat neke probleme z debitnimi karticami. Povsod drugje (eBay, Amazon, razni drugi on-line trgovci) mi kartica dela brez problemov. ",
    "user": "ender"
  },
  {
    "message": "Glede na mojo slabo izkušnjo z bankoIN, sem danes sel na Abanko. V 10 minutah vse zrihtano. Mesečni strošek 0,42 € na mesec, electron Visa zastojn, prijaznost in hitrost in seveda brez komplikacij. Čez teden dni dobim vse na dom in lahko poslujem. Sem zelo prijetno presenečen. Priporočam vsakemu! ",
    "user": "Volk|"
  },
  {
    "message": "Mesečni strošek 0,42 € na mesec, To maš najbrž za kako spletno bančništvo, ne?  Namreč jaz sem prav tako bil danes na Abanki in odprl gotovinski račun + debetno kartico in naj ne bi bilo nič stroškov. Sicer pa bom poročal kako se obnese čez en teden.  ",
    "user": "neres"
  },
  {
    "message": "Tudi jaz sem pred parimi dnevi odšel na Abanko, odprl gotovinski racun in vzel debetno Visa electron kartico.   Vzel sem tudi spletno bancnistvo, zdaj pa sem malo v delemi, saj mi je usluzbenka rekla, da ker ze imam certifikat pri NLB ( KLIK ) da bo ta certifikat delal tudi pri Abanki ?!?!  Jaz nisem nic preverjal in sem ji verjel na besedo, upam pa da me ni nategnila in bom moral se enkrat na banko narocit certifikat za Abanko.   Ali kdo ve a to dela ali ne? ",
    "user": "Magician"
  },
  {
    "message": "Mesečni strošek 0,42 € na mesec, To maš najbrž za kako spletno bančništvo, ne?  Namreč jaz sem prav tako bil danes na Abanki in odprl gotovinski račun + debetno kartico in naj ne bi bilo nič stroškov. Sicer pa bom poročal kako se obnese čez en teden.   Strošek odprtja gotovinskega raćuna je 4.17 EUR, tako da ne vem kako si prišel skoz brezplačno !!?? ",
    "user": "Magician"
  },
  {
    "message": "Jest nisem plačal ničesar bil sem na Abanki odprl račun in vzel viso electron debetno kartico, pred dnevi sem dobil tudi prvi izpisek kjer ni nobenega odtegljaja v znesku 4.17 evra. Dela na paypalu BP. in na bankomatih, v fizičnih trgovinal pa res še nisem plačeval tko da ne vem. ",
    "user": "#000000"
  },
  {
    "message": "Tudi jaz sem pred parimi dnevi odšel na Abanko, odprl gotovinski racun in vzel debetno Visa electron kartico.   Vzel sem tudi spletno bancnistvo, zdaj pa sem malo v delemi, saj mi je usluzbenka rekla, da ker ze imam certifikat pri NLB ( KLIK ) da bo ta certifikat delal tudi pri Abanki ?!?!  Jaz nisem nic preverjal in sem ji verjel na besedo, upam pa da me ni nategnila in bom moral se enkrat na banko narocit certifikat za Abanko.   Ali kdo ve a to dela ali ne?  Da, zadeva deluje tudi z drugimi certifikati. ",
    "user": "kihc"
  },
  {
    "message": "A potem preko spletnega bančnistva Abanke lahko po mili volji nakazujes denar iz VISE na gotovinski racun in obratno. Je kaksna provizija ali limit ? ",
    "user": "Magician"
  },
  {
    "message": "Khm, zakaj pačujete za certifikate Pošti, halcomu.....? ČE deluje tudi certifikat od SIGEN-CA, za katerega zaprosiš na svoji uradni enoti in je za fizične osebe zastonj! ",
    "user": "krho"
  },
  {
    "message": "Še enkrat bi napisal,visa electron je debetna kartica,namenjena spletnim nakupom,paypal,amazon... Dela 100% brez težav.Ni pa to normalna visa ali mastercard,zato se tudi ne da, kar tako kupit karte na letališču.Electron je namenjen predvsem internetnim nakupom,tukaj pa lahko kupiš tudi letalsko karto.Za potovanje po svetu,pa vsekakorpriporočam normalno viso ali mastercard,samo ukrasti ti je ne smejo Poleg tega je electron tako zaščiten,da se denar vzame iz računa v trenutku,in če ni nič gor, oz. je znesek prevelik kot imaš na kartici ne moreš opraviti nakupa.To se meni zdi super,v primeru zlorabe,ti ne morejo ukrasti bogastva,razen, če nimaš sam par tisoč eurov gor naloženih. ",
    "user": "Realman"
  },
  {
    "message": "Kot je napisal Krho, kateri nima certifikata si ga naj uredi na upravni enoti od Sigence. Je zastojn! Prej ali slej prav pride. ",
    "user": "Volk|"
  },
  {
    "message": "Pa to dela 100% od SIGEN-CA.Ker od klika sigurno ne dela.Za to sigenco pa ne morem poskusit,ker ga nimam.Naj se javi tisti,ki je usposobil certifikat od klika na abanki. ",
    "user": "Realman"
  },
  {
    "message": "Jaz se nisem probal ker se nimam dostopa, komaj včeraj sem odprl račun. Ko pa odpres racaun pa moras povedat keri certifikat mas. Sigurno podpira Sigenco, drugace ti ne bi ponudili te moznosti, mar ne? ",
    "user": "Volk|"
  },
  {
    "message": "Saj zato čakam tistega,ki mi lahko 100% zagotovi,da od sigence dela na abanetu.Imam klik in abanet,ter vam garantiram, da od klika certifikat ne moreš uporabiti za abanet.Če pa kdo uporablja abanet in sigenco,pa me naj potrdi tu gor.Ker moje mnenje je,da ne bi smelo delati,lahko pa da se motim ",
    "user": "Realman"
  },
  {
    "message": "Eh, jaz sem mislil da rabis geslo...pa ne...sem ze not prisel z Sigenco ",
    "user": "Volk|"
  },
  {
    "message": "O kateri banki se sedaj govori,brez gesla sigurno ne gre.Se pa da v abanetu nastavit,dostop brez gesla,samo za pregled,če to misliš.Drugače,pa jaz dvomim,da bi lahko vstopil v račun brez gesla,če hočeš tudi kakšne transakcije izvajat.Ni variante, pri nobeni banki. ",
    "user": "Realman"
  },
  {
    "message": "Jaz to uporabljam abanet in SIGEN-CA, se boš pa moral osebno zglasiti na abanki ter povedati kateri certifikat bi rad uporabljal. Danes bom SIGEN-CAjev certifikat nastavil še očetu. ",
    "user": "krho"
  },
  {
    "message": "Tako pa že po dogovoru z banko,ne pa kar tako sigurno ne dela.Pa ga moraš tudi obnavljat letno ali ni te potrebe,kot je z postarco.Meni sicer ni jasno zakaj so mi rekli,da moram vsako leto obnovit certifikat,uporabljam abanet šele prvo leto,samo veljavnost certifikata je do 2013.Tako,da ne razumem točno zakaj letno obnavljanje. klik vem da že leta uporabljam,skozi z istim certifikatom. ",
    "user": "Realman"
  },
  {
    "message": "Če imaš poštarco, moraš certifikat plačati vsako leto, sicer ga prekličejo. ",
    "user": "ender"
  },
  {
    "message": "SIGEN-CA velja 5 let... ",
    "user": "krho"
  },
  {
    "message": "Pravkar sem preveril na A-Banki. 100% lahko uporabljaš certifikat od KLIKA - NLB še za njihovo spletno bančništvo, tako da ne vem kako nekateri pišete neumnosti, da se ne da ! ",
    "user": "Magician"
  },
  {
    "message": "Prej sem si iz NKBM nakazal na Abanko. Denarja se ni gor po 4 urah. Ima kdo kake izkušnje z tem kdaj denar pride gor? Zadeva je namreč zelo moteča, če ne dobim denarja takoj gor.  Če slučajno rabim takoj denar(licitacije,...) bom moral čakat da vse to premelje?! Ali pa je slučajno to ker sem včeraj komaj odprl račun? ",
    "user": "Volk|"
  },
  {
    "message": "Če nakažeš izven delovnega časa, denar ponavadi pride šele naslednji dan. ",
    "user": "ender"
  },
  {
    "message": "Magician: vsekakor meni ne dela,certifikat od klika,mi napiše,da certifikat ni pravi,naj se posvetujem na banki.A si se ti tudi mogoče v banki dogovoril? ",
    "user": "Realman"
  },
  {
    "message": "Glede nakazil med računi različnih bank, si oglej  tole stran še posebej poglavje urnik delovanja. ",
    "user": "fosil"
  },
  {
    "message": "@Realman: Danes zjutraj sem stestiral in dela zadeva brez problema preko NLB KLIK certifikata :)  Obenem imam problem pri PAYPALu ko vpisem not kartico mi napise sporocilo : \"This credit card has been denied by the bank that issued your credit card. For details on why your card was denied, please contact your credit card issuer's customer service department. Or, you may want to try adding a different credit card.\"  Se komu kaj sanja kaj bi to lahko bilo ? V MoneyBooker's pa sem jo vpisal brez problema. ",
    "user": "Magician"
  },
  {
    "message": "V paypal-ovi formi ki zahteva osebne podatke, morajo biti isti podatki kot so na kartici, tko da popravi če niso isti. ",
    "user": "#000000"
  },
  {
    "message": "@Realman: Si rekel na A-banki, da boš uporabljal certifikat od NLBja? Ker v banki označi kateri certifikat boš uporabljal! ",
    "user": "krho"
  },
  {
    "message": "@0000000: Vse se poskusil, vendar mi napiše isto sporočilo. Razen če seveda zahteva da je na VISA kartici kakšen denar, da odtga ta znesek ob prijavi le-te. ",
    "user": "Magician"
  },
  {
    "message": "Krho: Seveda nisem rekel,ker so mi kar tistega ponudili,čeprav sem rekel,da imam že klik.Saj zato mi pa ne dela,kot kaže.Bom poskusil drugo leto menjat,ko mi poteče ta od postarce. ",
    "user": "Realman"
  },
  {
    "message": "@0000000: Vse se poskusil, vendar mi napiše isto sporočilo. Razen če seveda zahteva da je na VISA kartici kakšen denar, da odtga ta znesek ob prijavi le-te.   Ja ja to bo to, če je kartica prazna ne arbajta, mora imet gor 2.5 evra kokr stane validacija kartice. ",
    "user": "#000000"
  },
  {
    "message": "No se mi je zdelo. Ima kdo Abanko da bi mi nakazal 5 EUR na racun, ker če sam preko KLIKA bom čakal do ponedeljka. :( Placam nazaj preko PAYPALA ali ponedeljek nakazilo na bančni racun.   Hvala... upam da se bo nasel kaksen :) ",
    "user": "Magician"
  },
  {
    "message": "Pomojem boš v vsakem primeru čakal do ponedeljka, ker na Abanki danes ne delajo in če se ne motim v nedelavnih dneh ne gre naprej nobeno plačilo, edin če se motim :) ",
    "user": "#000000"
  },
  {
    "message": "tudi če greš račun odpret in zaprosiš za viso electron naredi to v ponedeljek. jaz sem v torek in je gospa rekla da sem ta teden že zamudil in da bo šlo to šele drug teden naprej. tako sem viso čakal približno 10 dni, kartica od računa je prišla pa isti teden v soboto. ",
    "user": "profii"
  },
  {
    "message": "Pomojem boš v vsakem primeru čakal do ponedeljka, ker na Abanki danes ne delajo in če se ne motim v nedelavnih dneh ne gre naprej nobeno plačilo, edin če se motim :)  Interno placilo med racuni iste banke so izvedeni takoj in ne na delovne dni.  PLAČILNI NALOG URA PREJEMA DAN IZVRŠITVE Interni nalog na račun pri Abanki do 23.30 isti dan ",
    "user": "Magician"
  },
  {
    "message": "Pri Abanki lahko uporabljas razlicne certifikate. Postar-ca ti oni po defaultu uturijo, ampak ga v resnici ne rabis in raje vzames Sigen-ca, ki je zastonj. Nakazovanje interno med racuni Abanke poteka takoj. V druge banke pa samo do dolocene ure isti dan, sicer naslednji delovni dan. Pa tudi Abanet se mi zdi kar vredu porihtana zadeva, precej bolje kot NLBjev Klik in i-Net (Banka Koper). Skoda se mi pa zdi, da ne morem Visa Electron narocit kar preko Abanet, ampak moram v poslovalnico. Banko IN pa bo treba se testirat, je pa menda zelo kul. ",
    "user": "[MYTiX]"
  },
  {
    "message": "Ja, banka In je cool ce imas vsaj 850 € nakazila vsak mesec, drugace ne mores niti odpret računa!  Hm...v Abanet se nekje mora dodat kartica(visa),vsaj tako mi je rekla na banki...pa ne najdem opcije. ",
    "user": "Volk|"
  },
  {
    "message": "Kartica se ti pojavi takoj na prvi strani, pod \"Osebni računi\". ",
    "user": "ender"
  },
  {
    "message": "Če želite uporabljati bilokateri certifikat, mora to banka vedet, da poveže vašo identiteto (v bančnem sistemu) s konkretnim certifikatom - njegovo serijsko številko.  Kar tako, ker je pač na certifikatu isti \"Janez Novak\", pa pač ne gre. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Ja,to vidim,toda mi pise da željeni podatki niso na voljo.Itak ce pa moram kao najprej dodat kartico. Ali pa to oni naredijo ko mi jo posljejo? ",
    "user": "Volk|"
  },
  {
    "message": "Kaj pa kreditna kartica DinersClub http://www.dinersclub.si/ ima kdo, je že probal kupovati preko neta, jaz imam to kartico, ko sem izoplnil obrazec sem napisal koliko bi imel mesečno porabo in sem napisal 300€, torej jaz lahko z njo kupujem do 300€ in 18.v mesecu kakor sem označil mi bodo odtrgali s svojega prvotnega računa koliko bom pač zapravil. ",
    "user": "KTr1sk"
  },
  {
    "message": "Diners imam moj fotr in jo uporablja po celem svetu, od tunizije pa do kitajske... mislim, da je tudi letalske karte že kupoval preko interneta. ;) ",
    "user": "SpecialX"
  },
  {
    "message": "a mam jaz lahko kreditno, ker nimam nobenih prihodkov? ",
    "user": "mtosev"
  },
  {
    "message": "mtosev - kreditno bi že nekako lahko dobil, a kdo bo plačeval račune   Sicer pa jaz uporabljam MasterCard - tako v Sloveniji kot v tujini. Edini problem je bil pred leti v Avstriji, ko si v prehrambenih trgovinah nisem mogel kupiti hrane (a niso sprejemali čisto nobene kreditne kartice). Drugače pa jo sprejemajo povsod, tudi na internetu se da z njo plačevati, laho si z njeno pomočjo rezerviraš hotele po Evropi, plačuješ preko paypala... ",
    "user": "tempoFlow"
  },
  {
    "message": "sure, le nekdo ti mora jamciti zanjo. ",
    "user": "jamiroq"
  },
  {
    "message": "Kaj pa kreditna kartica DinersClub http://www.dinersclub.si/ ima kdo, je že probal kupovati preko neta, jaz imam to kartico, ko sem izoplnil obrazec sem napisal koliko bi imel mesečno porabo in sem napisal 300€, torej jaz lahko z njo kupujem do 300€ in 18.v mesecu kakor sem označil mi bodo odtrgali s svojega prvotnega računa koliko bom pač zapravil.   Na Diners lahko zapraviš kolikor hočeš. Jaz sem tam napisala 50 evrov pa sem plačevala tudi zneske nad 500 evrov. Ni pa vezana na banko, torej ti nič sami ne trgajo. Pošljejo ti položnico in ti jo plačaš, lahko pa imaš verjetno trajnik pri svoji banki narejen.  sem pa plačevala z njo v trgovinah po vsem svetu, tudi na spletu. Vse super in OK. ",
    "user": "jabe"
  },
  {
    "message": "sure, le nekdo ti mora jamciti zanjo. nihce noce ",
    "user": "mtosev"
  },
  {
    "message": "Če si študent lahko na NLB dobiš študentski mastercard. Brez poroka. ",
    "user": "jabe"
  },
  {
    "message": "nisem. ",
    "user": "mtosev"
  },
  {
    "message": "Kaj pa kreditna kartica DinersClub http://www.dinersclub.si/ ima kdo, je že probal kupovati preko neta, jaz imam to kartico, ko sem izoplnil obrazec sem napisal koliko bi imel mesečno porabo in sem napisal 300€, torej jaz lahko z njo kupujem do 300€ in 18.v mesecu kakor sem označil mi bodo odtrgali s svojega prvotnega računa koliko bom pač zapravil.   Na Diners lahko zapraviš kolikor hočeš. Jaz sem tam napisala 50 evrov pa sem plačevala tudi zneske nad 500 evrov. Ni pa vezana na banko, torej ti nič sami ne trgajo. Pošljejo ti položnico in ti jo plačaš, lahko pa imaš verjetno trajnik pri svoji banki narejen.  sem pa plačevala z njo v trgovinah po vsem svetu, tudi na spletu. Vse super in OK.  Sem pred dnevi dobil položnico...in mi ni bilo nič jasno...sem mislil, da mi avtomatsko trgajo...hmm a tako torej..bom pa šel na banko s položnico, plačal in rekel naj mi dajo na trajnik..še dobr da nisem čakal da zapade položnica..kajti sem videl da so ogroooomne obresti...tako da boljše zame da plačam heh..dokler še lahko hehe..ko je bila ravno plača :) hvala za info lp Tomaž ",
    "user": "KTr1sk"
  },
  {
    "message": "a mam jaz lahko kreditno, ker nimam nobenih prihodkov? In kako potem nameravas placati racune? ",
    "user": "d0rK"
  },
  {
    "message": "a mam jaz lahko kreditno, ker nimam nobenih prihodkov? In kako potem nameravas placati racune? $$$ mam in ga ni malo. ",
    "user": "mtosev"
  },
  {
    "message": "Torej si zrihti debetno kartico. Z njo ti bremenijo direktno racun. ",
    "user": "d0rK"
  },
  {
    "message": "Kakšna je razlika med direktnim plačilom (wire transfer) in kreditno kartico?  Prvo je cenejše(?), drugo bolj varno(?) ?? ",
    "user": "€uro"
  },
  {
    "message": "Pri \"direktnem\" plačilu nakažeš denar prodajalcu preko plačilnega naloga, strošek je odvisen od lokacije in sistema prodajalčeve banke, trajanje nakazila prav tako. Pri kreditni pa ti direktno trga z računa. ",
    "user": "bluefish"
  },
  {
    "message": "Torej si zrihti debetno kartico. Z njo ti bremenijo direktno racun. Am, kaj točno to pomeni? Jaz imam tudi relativno dovolj sredstev, vendar mi na Banki Koper ne dajo kreditne (ali debetne, wtf?), ker nimam rednih prilivov (še študent, pa tako). Sem se registriral na paypalu in ne vidim opcije, da bi lahko zlinkal Viso Electron (samo navadno Viso). Vidim, da ne bo druge kot se odpraviti na banko pa da mi bolj podrobno razloži pogoje. Če ne pa bom poiskal drugo banko. ",
    "user": "SlimDeluxe"
  },
  {
    "message": "Na abanki kamot odpreš račun kjer ne rabiš rednih prilivov ter debetno viso electron. ",
    "user": "mihec87"
  },
  {
    "message": "In kaj potem, če vzamem electron, potem tam na paypalu vpišeš kot Visa? :) ",
    "user": "SlimDeluxe"
  },
  {
    "message": "ya ",
    "user": "mihec87"
  },
  {
    "message": "Zamenjaj banko. Res ne vem zakaj bi vztrajal v banki ki ti ne pusti zapravit lastnega denarja in ob tem noče pokasirat še provizije.  Predstavljaj si kako bo šele, ko boš od njih rabil kakšno večjo \"uslugo\", kot je recimo kredit ali kaj podobnega. ",
    "user": "fosil"
  },
  {
    "message": "Torej rabim kreditno kartico, za Paypal in za kupovat stvari na spletu (Amazon...). (Čeprav bi jo rabil zelo redko, zato je tudi nisem imel do zdej...)  Najbolj enostavno bi mi bilo pri NKMB, kjer že imam račun. Imajo na voljo: -Activa -Activa Mastercard -Activa Visa Prva je 8,35€ na leto, druge dve so 14,61€. Je pri kaki drugi banki ceneje? Activa (brez nič zraven) sploh pride v poštev? Katera pa je najbolj uporabna? Jaz ima takle Mastercard. Ni nobenega mesečnega nadomestila, ampak je finta, da ko porabiš nek znesek limita, ti ga vsak mesec po tretjino trgajo in potem vsak naslednji mesec še tretjino ostalega. Tako teoretično nikoli ne odplačaš kredita..  In tako se nalagajo obresti na obresti. No, zame je to zelo ugodno, ker je praktično zelo redko uporabljam, če jo pa že, pa takoj odplačam ves dolg. ",
    "user": "energetik"
  },
  {
    "message": "Tudi jaz potrebujem kreditno kartico v bistvu samo za paypal. Skoraj prepričan sem bil, da vzamem visa electron pri abanki, ker je v bistvu zastonj, sedaj pa me zanima kaj je fora tele mastercard zgoraj? Ali je to eno in isto?   Kakor sem razumel moraš pri visi naložiti gor denar in nato ne moreš porabiti več kot je na kartici, kar mi je zelo všeč. Kako je pa pri tej mastercard to urejeno?  Hvala ",
    "user": "ant"
  },
  {
    "message": "Jaz imam tudi relativno dovolj sredstev, vendar mi na Banki Koper ne dajo kreditne (ali debetne, wtf?), ker nimam rednih prilivov (še študent, pa tako).  Hm, meni so dali na Banki Koper MasterCard še v srednji šoli, samo starše sem moral prepričat da podpišejo poroštvo, se pravi če bi jaz več porabil kot imam sredstev na voljo, bi trgali njim (seveda tudi oni so imeli račun pri njih). Razen če so štipendijo šteli kot redni mesečni priliv, vendar me za prilive niti niso vprašali, da bi pa to sami ugotovili pa ne verjamem. Članarina pa je mislim da ene 15eur letno.  lp ",
    "user": "mte"
  },
  {
    "message": "Tudi jaz potrebujem kreditno kartico v bistvu samo za paypal. Skoraj prepričan sem bil, da vzamem visa electron pri abanki, ker je v bistvu zastonj, sedaj pa me zanima kaj je fora tele mastercard zgoraj? Ali je to eno in isto?   Kakor sem razumel moraš pri visi naložiti gor denar in nato ne moreš porabiti več kot je na kartici, kar mi je zelo všeč. Kako je pa pri tej mastercard to urejeno?  HvalaEnako. Imaš nek znesek (npr. 800€), ki ga lahko porabiš. Če prideš na nulo, moraš najprej poplačati ta limit (lahko preko trajnika, položnice, klika, na banki). Najboljše pa je, da ni članarine. ",
    "user": "energetik"
  },
  {
    "message": "Imam VISO electron pri abanki. Nic nadomestila pa lahko jo registriras pri paypalu. Odlicna izbira. Je pa gotovinski racun tako da porabim kolikor imam. ",
    "user": "gpanta"
  },
  {
    "message": "Ampak jaz nočem imeti limita, torej če na kartici ni denarja jo tudi uporabljati ne moreš. Ali je pri nlb mastercard na ta način urejeno? ",
    "user": "ant"
  },
  {
    "message": "na visi electron daš limit na 0 in če ni denarja kartica ne dela ",
    "user": "gpanta"
  },
  {
    "message": "Ampak jaz nočem imeti limita, torej če na kartici ni denarja jo tudi uporabljati ne moreš. Ali je pri nlb mastercard na ta način urejeno?Sej, poveš koliko hočeš imeti na razpolago in samo toliko lahko porabiš. ",
    "user": "energetik"
  },
  {
    "message": "Hvala ",
    "user": "ant"
  },
  {
    "message": "Sem se malo pozanimal:  1. Visa electron pri Abanki: stroški so za otvoritev računa okoli 4EUR ter vsak mesec za vodenje 1EUR (kar na leto pride skoraj toliko kot pri nlb navadna visa ali mastercard) 2. Mastercard pri NLB o kateri je govora zgoraj: na mesec ti trgajo iz računa samo okoli 20% stroškov, torej plačuješ vsak mesec še obresti in šele v 5 mesecih recimo odplačaš nek nakup. 3. Imam tudi račun pri Sparkasse > za študente je mastercard 6,5 EUR, vendar moraš imeti redne prihodke na računu (ki pa jih nimam) ",
    "user": "ant"
  },
  {
    "message": "1. Namesto da odpreš gotovinski račun, odpri študentskega, ki je zastonj. ",
    "user": "fosil"
  },
  {
    "message": "Nisem več študent :) Pa tudi že 3. račun bi bil to.   Bom rekel punci pa bo. ",
    "user": "ant"
  },
  {
    "message": "Najcenejsa kreditna (debetna) kartica: Abanka - odpres gotovinski racun - stroski odpiranja 4 EUR (http://www.abanka.si/sys/cmspage.aspx?M... - enkraten strosek), nato pa narocis se Viso Electron (http://www.abanka.si/sys/cmspage.aspx?M..., za katero se ne placuje nadomestila. Za ebanko si najprej uredis certifikat Sigenca na Upravni enoti in nato na Abanki odpres se Spletno Abanko http://www.abanka.si/sys/cmspage.aspx?M... - na osnovi Sigenca certifikata te vzpostavitev stane 5 EUR, nato pa vsak mesec 0,42 EUR. Nihce te tudi ne sprasuje po prihodkih, ce pa te ze vprasajo, reces da imas kartico za obcasne prejemke iz avtorskih pogodb ali mladinskega servisa. Sam imam sicer racun, na katerega prihajajo prilivi, pri eni drugi banki, na Viso Electron pri Abanki pa si s tega racuna nakazujem le toliko, kolikor potrebujem za placila (Paypal oz. spletna placila). Kartica preverjeno deluje na Paypalu, pa se kje drugje, zapravis lahko le toliko, kolikor imas na racunu. Jaz sem si to kartico vzel ze pred leti, ko sem se malo vec potoval po svetu. Vedno sem imel na kartici le doloceno vsoto denarja, ko je zmanjkalo \"spage\" pa so mi domaci ali prijatelji nakazovali denar na kartico. Pri navadni Visi ali Mastercardu ti lahko ukradejo zneske do limita. Se to - vse to lahko uredis tudi, ce nisi student ali upokojenec. ",
    "user": "Picero"
  }
]