[
  {
    "message": "Recimo da zadaneš 10'000€.   Davek na podlagi Zakona o dohodnini plača \"firma ki je podelila nagrado\". Nagrajenec s tem namenom posreduje družbi svoje osebne podatke, davčno številko in kraj davčne izpostave. Akontacija davka se obračuna za nagrade v vrednosti 42 EUR ali več. Akontacija dohodnine znaša 25 % bruto vrednosti nagrade. Plačana akontacija dohodnine in vrednost nagrade se vneseta v napoved dohodnine.   Kaj zdej to pomen? Dobiš 10'000€ in morš po dohodnini plačat 2'500€; al to pomen da dobiš 7'500€ in nimaš nč več veze s tem? ",
    "user": "tx-z"
  },
  {
    "message": "Dobiš 7500, pri dohodnini se pa to poračuna in lahko dobiš kaj nazaj, ali pa še doplačaš. ",
    "user": "Utk"
  },
  {
    "message": "Če govori o akontaciji, pomeni (a) dobiš 7.5000 in (b) pol maš še poračun na koncu leta (integralno čez vse dohodke). ",
    "user": "joze67"
  },
  {
    "message": "Hemm? Kaj zdej, dobiš nazaj al morš še plačat kej?  Kakšn poračun?  ",
    "user": "tx-z"
  },
  {
    "message": "Poračun, ko se preštejejo vsi tvoji prihodki (vključno s to nagrado) in potem se vidi, če moraš še plačati ali ne. Ko se vidi med drugim v kateri davčni razred padeš glede na višino dohodkov. ",
    "user": "ales85"
  },
  {
    "message": "To pomeni da znesek ki ga zadaneš ni tisti ki ga na koncu dobiš. Plačati moraš davek. Nagrade ki se oglašujejo pa še vsebujejo davek. Tako da so višje od neto.  Enako je pri avtomobilu. Če zadaneš avtoimobil moraš plačati še davek. Enako je z hišo....  Vsaj koliko jaz vem o tem. Tak oda če zadaneš sedmico naprimer bo neto manjši saj plačaš še davek.  Če se motim pa me kar veselo popravite. ",
    "user": "Icematxyz"
  },
  {
    "message": "Za redne igre na srečo, ki jih prireja Loterija Slovenije ali za nagrade za rešene križanke ipd., velja že povedano. Razen za materialne nagrade; tukaj res ne bi vedel, se mi pa zdi jako narobe, če npr. zadaneš avto, pa moraš potem od tega plačat davek...?!? Bi rekel, da je avto v bistvu neto nagrada in da morebiten davek odvede že izplačevalec nagrade. Pri raznih \"Škatlarjih\" in \"Milijonarjih\" ti pa reklamirajo bruto zneske.  Pri posebnih igrah na srečo, ki jih lahko igrate v Casinojih, je pa (vsaj nekaj let nazaj bilo) tako, da si pri dobitku oproščen kakršnihkoli dajatev in davkov. Če piše, da si zadel 10.000 EUR, jih toliko tudi dobiš, ni nobenega davka ali dohodnine. So pa zato toliko bolj obdavčene same igralnice - kar je v končni fazi tudi edino pravilno: v primeru navadnih iger na srečo se večina vplačanega denarja vrne dobitniku nagrade oz. gre v takšne in drugačne fonde (Loterija Slovenije mislim da nekaj daje za invalide ipd.). Ko pa pogledamo igralnice oz. posebne igre na srečo, ki jih tam organizirajo, je pa tako, da na dolgi rok dobiva igralnica. Denar se, ali pa se ne vrne med dobitnike. Za državo je bolj koristno, če obdavči tistega, ki pogosteje dobiva. ",
    "user": "imagodei"
  },
  {
    "message": "Aha, torej recimo če je nagrada manjša, recimo 1000€. Pa da nimaš dohodkov, ne boš nč posebi plačvau(kr ni dohodk tok velk da bi mogu plačvat dohodnino)? Torej dobiš recmo 750€ in si opravu s tem. Oz. dobiš 1000€ in plačaš 250€ davka tm enim(sm pozabu kko se reče). ?  ",
    "user": "tx-z"
  },
  {
    "message": "Če nimaš drugega dohodka boš tudi tistih 250 nazaj dobil. Pri 10,000 boš pa tudi nekaj nazaj dobil. ",
    "user": "Utk"
  },
  {
    "message": "A zato ker je to nagrada al ker je tok mejhn znesk? ",
    "user": "tx-z"
  },
  {
    "message": "Vse kar je registrirano kot igra na srečo, se plača samo davek iger na srečo (mislim da 15%). Ne gre v osnovo za izračun dohodnine. primer tega je loto.  Vse ostale \"nagradne\" igre se tretirajo kot tvoj dohodek in gredo v dohodnino. Ob samem izplačilu nagrade ti odbijejo neko pavšalno plačilo akontacije dohodnine (ponavadi najnižji razred). Seveda ob koncu leta, ko davčna preračuna vse skupaj, se lahko zgodi da še kaj plačaš zraven (zaradi vsega skupaj padeš v večji dohodninski razred).  LP I. ",
    "user": "Invictus"
  },
  {
    "message": "Mene zanima kaj se more narest na podlagi tistga k sm napisu v 1. postu...Če je nagrada 1000€ (recimo taka k ne vpliva na to da bi mogu se ubadat z dohodnino, kr skupni dohodek ne bo presegel tiste vrednosti 6400€ al kok je že). ",
    "user": "tx-z"
  },
  {
    "message": "Če je nagrada 1000€ bo organizator nagradne igre plačal akontacijo dohodnine državi (običajno 25% - 250€). Če nisi zaposlen ali so ostali tvoji obdavčljivi dohodki nizki je v tvojem interesu da vložiš napoved za odmero dohodnine, saj boš dobil teh 250€ ob izdaji odločbe dohodnine vrnjenih (V tem primeru moraš namreč po mojih izkušnjah kar sam oddati napoved, saj jo država ob le nizkih plačilih akontacije ter nezaposlenosti odločbe ne izda avtomatično) . To seveda ne velja za registrirane igre na srečo Loterije Slovenije ter drugih (3x3, loto...), tam je na velike dobitke vedno potrebno plačati 15% davka. ",
    "user": "Nameless One"
  },
  {
    "message": "Kaj pa če delaš prek študenta in dobiš 1000€ plače. A pol tut lahko dobiš 250€ nazaj?  ",
    "user": "tx-z"
  },
  {
    "message": "Preberite si enkrat kaj je to dohodnina ...  Da ne bo butastih vprašanj ...  LP I. ",
    "user": "Invictus"
  },
  {
    "message": "zigam, dej no, malo si preberi stvari na netu. DURSu prav dol visi kje kako in zakaj dobiš ti 1000 evrov (razen izjemnih primerov), oni bi samo radi svojo dohodnino po lestvici, ki jo najdeš na njihovi strani. ",
    "user": "Utk"
  },
  {
    "message": "Ja nvem, čudn mi je k do zdej če sm kej delu nism nkol dohodnine plačvau al pa kej....Pa me zanima če je s tem kej drgač pol :P ",
    "user": "tx-z"
  },
  {
    "message": "Ja, zigam, potem ko začneš služiti denar, je pol vse drugače kar se tiče dohodnine ...  LP I. ",
    "user": "Invictus"
  },
  {
    "message": "Kje naj si preberemo kaj je dohodnina? Lahko kdo tle razlozi kaj je dohodnina? ",
    "user": "Blinder"
  },
  {
    "message": "klik ",
    "user": "perci"
  },
  {
    "message": "Davek na davek, da lahko države molzne revne ljudi. Bogati itak goljufajo na vsakem koraku. ",
    "user": "kmetek"
  },
  {
    "message": "kmetek: Si ti placan za vsako bedarijo, ki jo spustis ven?  Dohodnina je progresiven davek (vsaj pri nas). Kar pomeni, da bolj udari po žepu bogate (ne samo v absolutnem znesku ampak tudi odstotkovno) kot revne. ",
    "user": "perci"
  },
  {
    "message": "Primer: Nagrada potovanje za 1000 eur... kolko te bo potem upalilo max pri dohodnini? Oziroma lai se pri študentu šteje to kot zaslužek... Ko da je 100o eur zaslužil preko napotnice ali kako. ? ",
    "user": "shark_nm"
  },
  {
    "message": "Kaj pa v tem primeru:  Dobiš avto na nagradni igri, tovarniška cena brez ddv piše 14.000€. Potem pride popust, 3500€, prodajna cena z DDV pride 13.500€. Akontacija dohodnine 25% je plačana s strani organizatorja igre, 4500€.   A je prav, da štejejo na davčni v osnovo za dohodnine prihodek 18.000€? A ni bolj prav 13.500€, kolikor je prodajna cena avta?  Prosim če lahko odgovori tisti ki res ve kako in kaj. ",
    "user": "flipflop"
  },
  {
    "message": "18.000 bi moralo biti del tvojega prihodka od tega je bilo 4500 akontacija dohodnine, 13.500 pa v obliki avtomobila (kar je zame traparija, jaz bi raje mel 13.500€, kot avto, kje je moja izbira?) ",
    "user": "mirancar"
  },
  {
    "message": "Avto še vedno lahko prodaš ... ",
    "user": "Invictus"
  },
  {
    "message": "Iz iskušenj: zadaneš 10.000 dobiš 7.500  Potem dobiš pri dohodnini vrnjeno razliko 25%-16%= 9%, se pravi v tem primeru 900.  In tu ne glede na to, če si študent ali ne, dobiš 25% manj. So nagradne igre in spadajo v svoj razred. In ja, šteje se med prihodke. ",
    "user": "Ajrina"
  },
  {
    "message": "Da ne odpiram nove teme  pripravljamo nagradno igro, katere glavna nagrada je v trgovini vredna okoli 650 eur.  mi jo dobimo zastonj...  ker seveda ne zelimo ogoljufati dobitnika nagrade bomo akontacijo dohodnine placali mi.  Prebral sem, da se placa akontacija 25% od vrednosti nagrade...  zanima me, po kateri vrednosti? isti izdelek se v tujini dobi ceneje... ali odbijemo tudi ddv? namrec v trgovini je cena 650eur z ddv.  please cimvec informacij ",
    "user": "Lion29"
  },
  {
    "message": "Slišal sem, da gospa ki je zadela hišo v nagradni igri od Mladinske knjige, le te ni mogla obdržati, ker je mogla državi plačati del vrednosti, tako da jo je prodala in šele nato plačala državi :). ",
    "user": "inferno666"
  },
  {
    "message": "ja, za cecje nagrade (avto, hise) placajo dohodnino nagrajenci, drugace je pa praksa, da placa organizator ",
    "user": "Lion29"
  },
  {
    "message": "dohodnino plača prejemnik, vprašanje je samo kako se plača akontacija.  mirancar je 1. jun 2012 ob 10:40 izjavil:18.000 bi moralo biti del tvojega prihodka od tega je bilo 4500 akontacija dohodnine, 13.500 pa v obliki avtomobila (kar je zame traparija, jaz bi raje mel 13.500€, kot avto, kje je moja izbira?)   Tvoja izbira je bila v tem, da si se prijavil za nagradno igro kjer je nagrada avto. Če hočeš 13.000€ na roko potem se moraš prijavit na nagradno igro, ki ti to omogoča. Nikoli ti pa nihče ne mroe vsilit nagrade.  Lion29 je 3. jul 2012 ob 22:25 izjavil:Da ne odpiram nove teme  pripravljamo nagradno igro, katere glavna nagrada je v trgovini vredna okoli 650 eur.  mi jo dobimo zastonj...  ker seveda ne zelimo ogoljufati dobitnika nagrade bomo akontacijo dohodnine placali mi.  Prebral sem, da se placa akontacija 25% od vrednosti nagrade...  zanima me, po kateri vrednosti? isti izdelek se v tujini dobi ceneje... ali odbijemo tudi ddv? namrec v trgovini je cena 650eur z ddv.  please cimvec informacij   Po ceni po kateri je predmet vrednoten. Tudi če ste ga dobili zastonj mora še vedno imet neko knjigovodsko vrednost. ",
    "user": "St235"
  },
  {
    "message": " St235 je 4. jul 2012 ob 07:44 izjavil:Po ceni po kateri je predmet vrednoten. Tudi če ste ga dobili zastonj mora še vedno imet neko knjigovodsko vrednost.   torej po kateri vrednosti? po vrednosti iz tujine, po vrednosti pri nas od najcenejse trgovine? ceni z davkom ali brez? ",
    "user": "Lion29"
  },
  {
    "message": "Tisti ki vam je nagrado podaril, mora imet nekje poknjiženo vrednost tega izdelka. Kar iz lufta se ni pojavil. ",
    "user": "St235"
  },
  {
    "message": "ja, recimo, da smo ga dobili po subvencionirani ceni od enega od tel. operaterjev ",
    "user": "Lion29"
  },
  {
    "message": "V takšnem primeru bi blo najboljše od operaterja pridobit knjigovodsko vrensot aparata. Ali pa MPC od uvoznika sam bo to ziher več. Kot ponavadi pri teh stvreh je tako, da če boš dal višjo ceno in plačal več dohodnine se ne bo nihče vtaknil v zadevo, obratno pa ka jhitro. ",
    "user": "St235"
  }
]