[
  {
    "message": "Uporabljam Windows xp in Vista .  Na trdem disku računalnika shranjujem dokumente v izbrane mape. Na računalniku je hkrati priključen USB zunanji trdi disk, na katerem bi želel imeti v vsakem trenutku popolnoma ažurno stanje datotek in map kot velja za trdi disk. Programi za izdelavo varnostnih kopij ne pridejo v poštev, ker izdelujejo arhive katerih uporaba je pogojena z namestitvijo njihove programske opreme.  Ali to omogoča že sam operacijski sistem oziroma to omogoča kakšen majhen in zanesljiv program? ",
    "user": "Cokolesnik"
  },
  {
    "message": "Poskusaj z SyncToy, je zastonj, v helpu poglej kako nastaviš, da se ti bo avtomatsko zaganjal. ",
    "user": "itak37"
  },
  {
    "message": "Rsync je majhen in zanesljiv. Ga pač poganjaš vsako minuto in lepo dela 1:1 kopijo, inkremental, karkoli pač hočeš. DeltaCopy je en tak rsync port za win, pa mislim da se poganja kot service z lastnim schedulerjem. Takole na uč zna biti ok... odločil se boš pa seveda sam. ",
    "user": "Daedalus"
  },
  {
    "message": "DeltaCopy ni dober, ker uničuje Unicode imena znakov in ima kake čudne probleme in sesuvanja če so datoteke zaklenjene.  SyncToy je boljša izbira. ",
    "user": "Mavrik"
  },
  {
    "message": "Priporočam SecondCopy. Licenca stane 30 $ ",
    "user": "opeter"
  },
  {
    "message": "Jaz pa AllwaySync. Za do 20.000 sinhroniziranih datotek na mesec (se mi zdi) je brezplačen, neomejena pro različica je pa 16 €.  O. ",
    "user": "Okapi"
  },
  {
    "message": "@Okapi: poskusil sem predlagan program in mi je všeč, popolnoma brezplačen za zasebno uporabo. Mi pa ni všeč, da se mi izvedena sprememba na \"target-u\" ne usklajuje s \"source-om\" - kljub nastavitvi sinhronizacije v obe smeri vsako minuto po detekciji sprememb. Če ročno sprožim sinhronizacijo, pa zadeva deluje.  P.S.1 Problema pa ni, če izberem samodejno sinhronizacijo ob želenem času ne glede na spremembo oz. brez detekcije sprememb (ena opcija višje v nastavitvah).  P.S.2 Očitno dela v vsakem primeru, le občutljiv je v smislu, več sprememb - prej izvedi sinhronizacijo sicer pa brez veliko sprememb ne tako pogosto.  Kot rečeno, dela kot po maslu.  S tistim programom iz paketa Power Toys pa nisem bil zadovoljen, ker se mi ob zahtevanem času (sinhronizacija v urniku opravil) vedno pojavlja MS DOS okno in me zmoti med aktivnim delom. ",
    "user": "Cokolesnik"
  }
]