[
  {
    "message": "Ojla fantje in dekleta!  najprej bi pozdravu...  hecam se..  lejte mam Macasovo Midi Tower kisto, k nima nobene reze, zunanjega ventilaroja nc od nc no.. not mam plato Abit KT7a pa XP1700+ od Avto Moto Drustvo  no in problem je v tem, da mi je zanc zacel use skup stekat, CD-Roma(Yamaha 3200 & Teac 32x) nista bla sposobna prebrat kaksnega DivX-a, kaj sele skopirat, ucas mi kr diskov ni zaznal, windowsi (98 + XP) so zacel stekat, ce sm kaksn spil zalaufu pa sploh.. par minut delal pa freeze.. no in sm su za foro pogledat temp. procesorja v Bios.. Procesor je bil na 60°, plata na okol 45°.. kar verjetn ni lih normaln in mi po moje use skup steka zarad te temperature a? no not mam Zalmana 100% bakrenga.. Mlacomov \"majstr\" kokr sm opazoval mi je natlacu not pasto in zmontiru kokr tok uredu.. samo problem je k je takoj (1cm) nad ventilatorjem ze napajalnik in po moje ne hladi optimalno? ce mam kisto odprto se use skup greje nekje na 55°.. ce je neobremenjen ene 57° ce je pa obremenjen pa guess what...  Tko da mam namen menjat ohisje.. al kaj nej nardim? Pa ce mi prosm poveste, kaksn je kej prida, lep (srebrn ce se da) big tower ohisje k ma posten pretok zraka not? Ker ChiefTec sej je kul, samo 30k + 10k za napajalnik je po moje mal TriMuch    Kaj mi priporocate?   Hvala!! ",
    "user": "MViper"
  },
  {
    "message": "Ja za tako visoko temp je gotovo krivo ohišje. Zamenjaj ga z enim, ki nima napajalnika nad procesorjem, ker to ful oslabi pretok zraka. Pa kako termalno pasto so ti dali na Mlacomu gor, če so ti dal silikonsko jo zamenjaj z srebrno. ",
    "user": "msmiha"
  },
  {
    "message": "Hvala ti za odgovor!  Hm ne vem tocn katero pasto so mi dal, original zalmanovo k je v injekciji? taka bela je, verjetn je silikonska?  A srebrna je dost bolsa?  hvala!  lp ",
    "user": "MViper"
  },
  {
    "message": "Ja če je pasta bela potem je navadna silikonska in jo takoj zamenjaja. Pri srebrni se ti bo poznalo kar nekaj stopinj. Seveda pa čim prej malo prezrači kišto vsaj z enim ventilatorjem. Upoštevaj da se bo kaj kmalu začelo poletje in z njim peklenske temperature, kar ti bo dodatno zvišalo temepreaturo, računalnik pa se bo začel čudno obnašati!!! ",
    "user": "DJroky"
  },
  {
    "message": "Pejd pogledat v JAE imajo chieftec ohišja za cca.27000 sit in to skupaj z original ( chieftec 300 w) napajalnikom.Res da je drago ,vendar tako kvalitetnega ohišja + napajalnik za ta denar nikjer ne dobiš... ",
    "user": "sid"
  },
  {
    "message": "E jst mam 1800xp pa Chieftec ohišje pa zalmana na pahljačo pa še dodatne 3 vente (en v stran en notr piha od uspred en pa vn ud uzan pa še dodatn pretok od hladilnika na leadteku gf4 pa mam pod res full obremenitvijo ušivih 50 al pa 51 stopinj. Pasto mam arctic silver doma sam je še nism gor dal hehe, pa še ena reža je za en vent in sm ga tud kupu sam ni štroma več štroma za vente, kje dobim pretvornik ??? Pa kje dobim kabl za 8k3a za dodatne usb porte??? ",
    "user": "LunKi"
  },
  {
    "message": "Ehm, ne še menjat paste pa dajat 3jurje zanjo (AS) - ker je zanič ja AS2 je tok huda da za 3 čuke hladi 1˙C bolj kot una iz konrada za 300 sit (pa še tolk jo je da lahko celo leto mažeš proc vsak da)   ",
    "user": "krucymucy"
  },
  {
    "message": "Helou!  HVala Vam za odgovor!  se pravi mi priporocat   1. AS2 silver pasto?   2. ChiefTec ohisje z extra ventilatorji? (a je to un model k ga ma na sliki mlacom, tak ful hud srebrn?) pa a midi al big tower? najbrz big ne?  To vem ja poletje pa to, da bo to se use skup parkrat slabsi.. da bo use skup em.. zmrzval.. (ironic ha?)  Sej men 30k za ChiefTeca se ni tok hudo dat, hudo mi je blo pr mlaocmu, k je sam big tower silver 30k + napajalo za 10k.. to mi je pa too much 40k.. 27k je se nekak sprejemljiv..  LunKi: ti ker Chieftec mas to? un plav, srebrn, crn al ker drug? pa a mas to big tower al midi?   Pa fantje a majo plate dost teh napajalnih uticev za ventilatorje al je treba se kej dokupt? pa kok ventilatorju ma chieftec? 2? 3? 4?   Hvala vam! carji ste!     ",
    "user": "MViper"
  },
  {
    "message": "No, jaz sam bi raje kupil eno ohisje ki bi blo pac cim bolj dobro za pretok zraka in bi ga potem lepo modificiral pa bi mel v bistvu se boljse hlajenje pa videz mogoce kot chieftec -> tega pa ne bi modificiral, ker je le prelep in predrag za kaj takega;) ",
    "user": "jRk0"
  },
  {
    "message": "Jaz imam srebrnega Chifteca miditower s 5 luknjami za ventilatorje. 5 lukenj ima tudi moder, črn ma pa 4 (manjka stranska). Če hočeš kupit vente 80mm za Chifteca kupi take z molex konektorjem in ne boš imel problemov z žicami. ",
    "user": "Thanatos"
  },
  {
    "message": "Jst mam srebrnga pa ma 4 reže (eno stransko, dve uzad pa eno uspred, kje je peta???)  Na plati mam pa za 3 vente napajanje tko da morm en pretvornik še kupt, drugač sm pa zalman vente kupu ta male pa enga velzga pahljačo mam ",
    "user": "LunKi"
  },
  {
    "message": "Ojla fantini!  Dejte mi se ene malenkosti povedat please..  prvo kje se da dobit silver AS2 pasta?   pa drugo a majo ChiefTeci serijsko ze ventilaorje gor al morm to extra dokupt? en je spredi, en je zadi, pol so opcijsko pa se stranski ventilatorji ne? Jutr nej bi  dubu nek ChiefTec Alu ohisje za nekje 35k z 300w napajalnikom vred.. je kej prida to?  hvala!  lp ",
    "user": "MViper"
  },
  {
    "message": "Dokupt, zalmanovi so 1500 kos pa so zakon ",
    "user": "LunKi"
  },
  {
    "message": "Ne vem zakaj AMD v specifikacijah omenja, da je maksimalna delavna temperatura samega čipa lahko 90oC  Ker ima Athlon čip direktno pod hladilnikom, bi morali brez večjih težav delovati tudi še ko ima npr. Hladilnik temperaturo 80oC. Tako, da če misliš da boš imel zaradi par stopinj nižje temperature bolj stabilno mašino.....   ",
    "user": "Highlag"
  },
  {
    "message": "Lunki:  2 sta spredaj: en je pred diskom en je pa pod njim na ohišje pripet.  Mviper:  a si ti že videl sploh Chifteca? Samo en vent je stranski pa še ta je samo v nekaterih modelih. Za ostale boš moral kar sam luknje narest. ",
    "user": "Thanatos"
  },
  {
    "message": "Hmm, glede silver vs. white past...  Ker imam dva coolerja, sem zraven dobil tudi dve pasti in sicer Stars-420 (20% srebro, bela) in TTG-S104 (10% srebro, srebrna barva). Katera je boljsa odlocitev? :) ",
    "user": "Tr0n"
  },
  {
    "message": "ej tle si kup ohišje, za man kot 30k dobiš CHIEFTEC z 340w napajalnikom. ",
    "user": "JXS"
  },
  {
    "message": "HighLag: Ne vem, use okol se govori, da AMD-jev procesor krepne sele pr 90°+ stopinjah, samo lih ucer mi je rebootal windowse, ko mi je procs dosegu 60°, mel sm odprt en DiVx na pausi, pa se en DivX sm odpru da sm neki pogledu, pa je use skup laufal 2 minute pa je rebootal windowse.. ce pa ugasnem pa przgem kompi je pa : piiiiiiiiiiiiiiiiiiiiiiiiiiiip sound, dokler kej ne stisnes, pol en cajt reset drzis pa spustis pa je kul, pa tud pekac Yamaha 3200 mi sploh ne bere vec cdju k se use tok pregreva.. kaj sele da bi kopiru, al pa spil 3x dlje instalira ko doseze mal visjo temp. tko da ne vem kaj AMD nabija, pr men je 60°kriticna meja..  Thanatos: ne nism se vidu ChiefTeca, ker nc ne hodm po mestu, pa use skup bol delam na zaupanje drugih ljudi, testov... zakaj? Ker sm na vozicku pa nimam lih usak dan dostopa do firm (kjer majo ponavad se 1001 stengo) in sm vecina cajta doma.. tko da se mi ne sanja ne kaksn je chieftec, kokr sm ga vidu po slikah je vidt dobr, pa kokr jih hvalte je tud vidt da ni slab.. nimam pa pojma ne kok ventilatorju ma serijsko ne nc.. zdej vidm da bom mogu se zalmanove coolerje dokupt da bo ornk hlajenje..   Mrxjs: hm, k bi ti to men ucer povedu, predn sm pr enmu kolegu narocu.. ma sej ni pene, sj mi bo dal popust k sva znanca.. tko da hvala ti useen! ka pa je to zaena firma? k se nkol nism slisu.. :\\  Dejte mi povedat ke se dobi Arctic Silver II pasto please:)  lp ",
    "user": "MViper"
  },
  {
    "message": "AS3 dobiš skor zihr v Mlacomu, tam sem jo jaz kupil.  BTW: tudi sam nisem nikoli pred nakupom videl v živo Chiftec ohišja, pa sem na vsa vprašanja našel odgovor v testu na slotechu. ",
    "user": "Thanatos"
  },
  {
    "message": "Thanatos:   Hm.. ja.. na slo-techu zves velik stvari ja, sam vseen je neki druzga ce si stvar vidu in jo mel v rokah.. usaj jez mislm tko.. Verjamem Vam fantom da je Chieftec dobr ohisje, vidu sm ga po slikah da je dobr.. jez se sam bojim, da nam kle 40k vrgu stran, da se ne bo nc bols hladil.. ceprov teoreticno se more ornk hladit k ma stvar tok ventilatorju.. bom vidu, dons ce bo zegn da bom dubu, pa morm enga frenda dobit da mi use skup premontira pa bo.. k pac sam ne morm..  hvala!  lp ",
    "user": "MViper"
  },
  {
    "message": "MViper, res je, da so specificirani za delo do temperature 90°C, res pa je tudi, da ti tvoja plata ziher kaze bistveno nizjo temperaturo, kot ta v resnici je, saj ziher ne bere temperature z notranje sonde procesorja, ampak iz sonde v socketu, ki pa vcasih sploh nima stika s procesorjevim dnom, z jedrom pa ga tako ali tako ne more imeti, ker je to na zgornji strani pakiranja. ",
    "user": "VASkO"
  },
  {
    "message": "Vasko: aja.. edin to ja.. na to pa nism pomislu ja.. to pa verjetn res, da plata ne prebere tocne temperature, tko da je verjetn to velik cez 60°..    Drugac pa dejte mi se neki povedat..  jez mam zdej silikonsko pasto gor.. pa mislm AS3 kupt..  najprej uzamem dol rebra ane, pa pol kako spravm dol prejsno pasto? al sam obrisem al je to v trdem stanju?  pa smirglanje.. to posmirlgas, ce je prov zastopm procesor? pol pa kaplo paste pa rebra cez da fajn \"zadihta\" ? al se motm?  tnx! ",
    "user": "MViper"
  },
  {
    "message": "navodila imaš na www.arcticsilver.com. Šmirglaš pa samo rebra hladilnika. Če maš jajca pa daj še CPU, vendar vedi s tem se ni dobr za špilat. ",
    "user": "Thanatos"
  },
  {
    "message": "Folk, a je velka razlika med Chieftec midi in big ohisjem glede temperature. Pr ceni je razlika kar velika. Pa se to: a je razlika samo v velikosti? ",
    "user": "the_unborn"
  },
  {
    "message": "MViper: tle je moj \"uspeh\", mel sm Temp. med 50-53 C. sedaj sem zamenjal ohišje (ni bil to razlog za menjavo), spucal ventilator (če ni blo pol kile prahu mu nič nočem), in namazal z Arctic silver III. Kako sedaj zgleda? 36,5-39,5 C, samo je treba še malo počakat ker silver 3, rab 72h, tako da bo še bolje:)))) ",
    "user": "JXS"
  },
  {
    "message": "Mislim MRxjs mislim da bi moral povedati tud kolk stopinj mas v sobi (mogoce je pa comp. v hladilniku). Mislim da ne bi bilo napacno povedati s kolk vrtljaji se ti vrti ventilator na hladilniku in kaksen hrup to ustvarja v sobi.  ",
    "user": "medo12"
  },
  {
    "message": "ne ni v hladilniku, kok je v sobi tezko recem, v ohišju je pa pri tastarem ohišju blo približno 38 C(bil je odprt), pri novem pa je 32 C(zaprt), na kok se pa vent vrti pa ne vem, mam navadnega orba. ",
    "user": "JXS"
  },
  {
    "message": "Glede temperatur CPU-ja. Imam T-birda 850. Enkrat se mi je zgodilo, da hladilnik ni hladil. Racunalnik se mi seveda takoj sesul in ponovno zastartal. Ko sem v biosu gledal temperaturo CPU-ja, je kazala 105C.   Jaz bi prej rekel, da kaksna plata kaze visjo temperaturo, kot je v resnici.  Aja, procesor je po cudezu prezivel. Danes, par mesecev kasneje dela pri 51C. ",
    "user": "Sebo3"
  },
  {
    "message": "Mrxjs. No glede hladilnika sem se enmal hecal. Sam mi pa ni jasno kak nekateri dobijo temperature cpu-jev 33 C z Vulcano 7+ ce pa jaz dobim ven z istim hladilnikom v najboljsem primeru 43 C (6000 rpm, AS2 pasta, dodatni ventilator). Glede tvojega sistema pa mislim da ti je uspelo zelo lepo znizat temp. Tudi jaz poskusam isto a manj kot 43 C ne gre. Bo treba dat se kaksen ventilator v kisto, ker ce je ventilator na hladilniku na 6000 rpm je prevelik hrup, racunalnik je pa zaradi interneta celo noc przgan in v isti sobi kot jaz spim.  ",
    "user": "medo12"
  },
  {
    "message": "medo12: ker cpu pa sploh maš??? jaz mam d800  ",
    "user": "JXS"
  },
  {
    "message": "Mrxjs. Sistem je AMD XP 1700+, 256MB SDR, 40 GB IBM 7200, Teac 40/12/48, Teac 40x, MB ECS K7s5, Vulcano 7+. Pri hitrosti ventilatorja na CPu-ju 3300 rpm je v zelo vroči sobi temperatura CPU-ja 48C pri 6000 rpm pa 44 C. Seveda govorimo o neobremenjenem CPu-ju. No ja ce mal pomislim se bo pozimi kr enmal splacal ker bomo na kurjavi prsparal ",
    "user": "medo12"
  },
  {
    "message": "Helou!    Mrxjs: ja sej to nameravam, nastepat en kp ventilatorju pa chiefteca ALU kupt.. pa ma da hladi, ce ne bom pa jez podkuru temu bednemu AMDju..  Thanatos: ja sej razmislam ce se mi sploh splaca pasto kupt, najprej bom sam cooling probu, ce pa ne bo dost, bom pa se pasto dokupu.. ker niam namena podirat rekorde hlajenja, samo rd bi vidu da je procesor pod 50° ..   Sicer pa sm ucer rekord podru.. spilam z kolegom Rune prek mreze k mam 2 kompija.. no in \"piiiiiiiiiiiiiiiiiip\" spet.. wtf je narobe.. valda takoj pogledat it temp procsa v Bios.. in stvar je bla na 64° .. fajn ne? ChiefTecu je pa zmankal in ga nej bi v pondelk dubu, ce nam ze prej use skup namenoma skuru z bencinom..    Zalman 100% Cu se mi pa vrti na nekje 2600 obratov.. sj to je normaln ne? k je ventrnca skor 10 cm..?  lp  ",
    "user": "MViper"
  },
  {
    "message": "Madona ste...........  Če je vsem tolk vroče... pol pa men vse narobe kaže pa vsem AMD kištam  ki jih jst prodam al kaj?  Chietech I think its CRAP! Predrago no... učinkovito pa tud ni, pa kaj ko bo vsak kmal mu to ogabno kišto?  Jaz mam 2200+@ 1.75V Volcano7 ki zmeri dela na 2500rpm pa 42°C proc pod njim!  Pa skoraj enake temperature so če izklopim 2X120mm Sunona.. ki itak nikol ne delata  razen za B marke....  Zj bom pa res še malo premeril temperatture ker ne razumem teh vaših problemov.  Ps. A ste že kdaj pomislili kaj vam dela tist vaš preljubi GF2 MX400 pri 50°C ??  ",
    "user": "Malecky"
  },
  {
    "message": "Telebajsek: mene boli kita kok stopinj ma procesor, jez nism en unih frikov k se mi gre sam da se bom okol hvalu kolk mal stopinj mam, men se gre za to da STVAR DELUJE STABILNO, ne pa prejle sm DiVX gledu, mal bol kot diapozitive, po 20 minutah filma mi je pa rebootal windowse, temp procesorja je bla pa 59° ..   Zato mam namen kupt Chiefteca k je men osebno dost vsecen ohisje na pogled, rad mam srebrno barvo pa se dobr pretok zraka ma.. ne vem kaj nej druzga kupm? kolega mi je ponuju en ne vem kaj zaena firma k je tud biu okol 30k.. pa dam raj se 4k pa mam opevanega chiefteca k ga vsi hvaljo! Macase k tud pravjo da je dobr mam zdej, pa majo vsi enako obliko in roko na srce sem se ga po dveh letih in pol ze posteno nagledu, pa se nobenga pametnga pretoka zraka ma vse se greje!  Jez ne vem kako teb to tko lepo dela, sicer pa sej sam pravs da mas en kup extra ventilatorju. Pa tud zalmana mam not k mi ga je ko sm kupoval CIST VSAK svetoval, na vseh testih je rulal, posebi ta moj bakren, pa se 8k sit je bil kar ni mal za en bedn kuler, zdej so pa vsi pametni da je to jajc da Volcano7+ rula.. kaj nej zdej usake 2 mesca menam sistem pa kulerje pa vente pa ne vem kaj se use? Jez mam se druge stvari ne sam racunalnik matr, da bom vso placo dajal za ta proklet kompjuter, ze prejsn Athlon 650 se mi je pregreval pa ni bil nc navit, je pa bil na Slot A, pa noben dobr kuler ni pasu gor, razn serijski in se je tud pregreval.. zdej pa spet.. jez vem, reku sm da je to moj zadn AMD, razn v extremnih pogojih, ce ne bo druzga..  Dal sm 80k za plato procesor pa cooler, pol se mi je gonil, sm zamenu se disk, pol sm dokupu se pekac pa tko in sm picu v 1 mescu 150k za carunalo..   sicer vem da te ne zanimajo moji osebni in denarni problemi, hocm ti povedat, da namest da kle neki pametujes kaj je dobr in kaj ni raj podej kaksen pametn nasvet kaj narest..  Ker ko kupujem so vsi pametni kaj in kako, ko kupm pa vsi govorijo da so to jajca.. spoznam se sam dost dobr, sam ne na vse stvari v detajle, kaj je super dobr, pa kaj je \"dobr\"..   Drugac sam mam GeForce III Titanium 500, k tud ni bil pocen, ma pa ze serijsko blue orba gor, tko da dvomm da se pregreva kartulja, mislm pa da ko bom naredu posten pretok zraka da bo use skup bols laufal in da bo stvar posteno hlajena.. ce ne mi pa kaj preostane' ",
    "user": "MViper"
  },
  {
    "message": "jst sem u mlacomu kupu big tower ohisje (verjetn no-name) z 300W napajalnikom za 15 cukov. Sam tok. ;) Kista pa zgleda takole. Malcek je prenovljena, ampak nima veze. Ventilator (sprednji) dela itaq samo ob res nujnih primerih. Temperaturc sicer se nism zmeru (hm... celeron 600), ampak mi vse cist kul laufa.  PS: a si slucajn pomislu, da bi dodal se kej rama - kok ga sploh mas? ",
    "user": "alesrosina"
  },
  {
    "message": "ASPmaster: To je isto ohišje kot moje... sam da jih js dilam po 13.500SIT z istim 300W napajalcem.   MViper: Pa dej no... sej nisem bil tko...  Sploh nisem bral celega posta!  1. Misliš da men ne deluje stabilno pri 2200+?? Misliš da restartam vsake 5min zato  ker bi rad vidu cifro 1800mhz? Krneki...  2. Da gledaš Divx kot diapozitive??? Kako ti to uspe s tvojim sistemom tega pa res ne vem,  a si že kdaj pomislil da ni sam CPU v računalu?  3. Ohišje... prav si kupil nekaj zelo dragega sam pretok skozi Chietech ohišje mene res ne gane ker ni tak da bi me. Kar se tiča ohišji, ko prodam sistem tud 2000+ prodam fakin pocen made in Taiwan ohišje dodam ventilator spredi (extra tihe, neslišne če je še kak cooler zraven) in še enega zraven konektorjev za V/I naprave. Zbrusim V7, namažem z ASII zbootam pregledam temperaturo.. ne gre čez 45°C... pol je OK.  4. Sem gledal divx-e s svojim nekdajnim Duronom 600@800 na ECS plati pa vodnem. Pozabim prižgat pumpo,  pač prelen da bi vzel rele in naredu stikalo. Gledam divx, ko se mi kar naenkrat komp resetira, probam prit v Winse pa noče resetiram še en poskus in glej ga zlomka, pridem v XP-je nakar se mi zažene MBM5 in vidip temp CPU 109°C!!!! Vklopim vodno in grem gledat Divxe  Nauk te resnične zgodbe: AMD si je vzel prosotr med 90°C ki jih je deklariral in še to: Porc postane nestabilen in  opravilno nesposoben šele nad 80°C. Če bi mene vprašu je pri tebi vse drugo narobe razen proca.  Tvoj GF3 se kar pošteno greje... če se ne pregreva ne pomeni da ne oddaja 40W toplote ane? Ti povem najhušji motilci zraka v ohišju so grafe! Kakšen Abit Siluro T400 pomoje preseže 50°C in tako sgreje kišto da je joj.  Moja kišta:  ",
    "user": "Malecky"
  },
  {
    "message": "Ta kista je moj sekundarni kompi, samo da mam midi.. je lusna simpl se razstavi in vse to.. samo sej pravm, to kar mam zdej tale Macase ko je vs zadihtan ni za nikamor ane, to je za celerone 500..   APSmaster: mam 512 KingMax rama.. Pa na Celeron 600 ni problem temperature, nekje kokr mam izkusnje do giga ni problem, problem je nad giga.. rabs pa ze solidn ohisje pa dobr vent. gor.. drugac soxxx.. k moj sekund kompi je Duron 800 pa mam gor Volcano 4 mensezdi.. pa use tece k urca.. kle pa use nagaja..  Telebajsek: Verjamem da nisi bil svina    cak ti bom kr po cifrah odgovoru pa uprasu    1. Neki druzga sm ti hotu povedat, hocm ti rect, da mam 1700 pa mi use skup steka pa goni se in mislm da je to zarad temp. ker ni absolut 0 pretoka zraka.. zato bi rd drug ohisje da bo to mal bolj \"zanesljiv\" laufat, da ne bo tok stekal itd..  2. Ja kot diapozitivi, ful mal framu je na sekundo, use skup nc tekoce ne dela ampak se premika po ene 10 slikc na sekundo.. in sej pravm, ko grem po temp procsa pogledat je tm 60° in za vse kar se mi dogaja temp. krivim.. mensezdi upraviceno.. zdej nism zihr mogoce mam kej bedn nastelam, sam mam tanov 5.02 kodek in tud bs player 0.84 uporablam.. tko da dvomm da je v softwaru bug  3. Ja serijsko so se zmer ibr pocen ohisja prodajala, se noben ni dal serijsko ibr hud ohisje  razn extra narocilo Enga tazga kot si ti bi rabu ja, da bi mi posten cooling naredu  pa povedu kaj not dat pa kaj ne..  Ne vem kaj je pr men narobe.. nimam pojma.. ker Sandra mi kaze da je procs kao 40°, BiOs 60°.. sam zanimiv da se mi je tole dogajat zacel sele zdele k je mal bol toplo ratal.. po moje Bi0S narobe kaze temperature in je PO MOJE ene 20+° se gor..   GeForce je najbrz tud hot.. to ti verjamem ja, da grafikulje dajo svoj temp, mal procs, mal grafikulje, mal diski pa se nabere, posebi ce nimas ornk coolinga.. Abit Siluro?  prvic slism  ti pa verjamem da se use skup greje u orto..   sj pravm, tale ohisje bom zamenu, pa mislm da bi mogl pol use skup velik bols delat..  Telebajsek: kaj pravs pa na Abit KT7A plato.. je to zanesljiva pa tolerantna al ma svoje fore kot je mela Sysova 735 K7S5a ? ker sm jo mel 2 dni pa mi nc ni delal, tud windowsu ni hotl instalirat, pol so mi pa rekl da ni tolerantna pa so mi to dal    lp  ",
    "user": "MViper"
  },
  {
    "message": "Pri divxih moraš met res neki narobe ti povem če dam na 2.1V pa 60°C mojim divx-om nč ne nardi:)  Abit KT7A , eni kr neki jamrajo čez njo, men jke delala popolnoma brez problemov.  Naslednjo plato ki sem jo mel za KT7A je bla ECS Elite K7S5A pa ti povem da jo nikoli več ne bom imel.  Če bi zdajle kupoval bi iz Italije dobil KX7A ki je noro hitra in 100% OC najbolj dovršena plata zdele. Pravijo da pri 400mhz DDR ni za pomislit na kakšno nestabilnost tko se dobr drži.  Ja kišto je treba mal spedenat ampak ne toliko kot jo mam recimo jaz da bi komp delal stabilno. Kakšne plate  se kgregajo z RAMom ipd... Polno je konfliktov ki lahko povzročijo nestabilnost.  Proc je malce navit dober do 60°C in tudi malce čez, če ga pa plaa prenese pa ne vem.  Temp razliko iz 40°C na 60°C lahko občutiš pa tudi tako da daš prst na hladilnik. a ma 60 al 40 boš pa že občutil. ",
    "user": "Malecky"
  },
  {
    "message": "Imam XP 1900 + Zalman 6000 Cu + Epox 8k3a+ pa se mi stvar segreje na proc 66°C kišta 33°C (100% obremenjeno 30 minut pri renderiranju) pri zaprti kišti.  . Če pa je kišta odprta pa kakih 5°C manj. Ventilatorji spredaj, zadaj Vse skup tuli ko kak avion pa nobene razlike. Se pa sploh ne obeša??? A je to normalno 66°C Kaj naj naredim? A mogoče plata narobe prikaže temparaturo nimam kakšnega termometra s katerim bi lahko realno zmeril temperaturo razn prsta. Ne mi pravit naj si kupim novo ohišje ker to nima veze (premala razlika odprta-zaprta škatla) - v mojem primeru da nebo pomote. Prosim za pomoč. ",
    "user": "volk"
  },
  {
    "message": "ta plata je trenutno edina, ki pravilno bere temperaturo jedra iz notranje diode v jedru XPja ",
    "user": "VASkO"
  },
  {
    "message": "Evo pa sm prsu do ChiefTeca.. sicer je moder a useen je kul.. zdej mam temp nekje ce je ibr obremenjen nekje 50°, drugac pa povprecno ene 45° .. pa morm se 4 zalman ventilatorje not zatlact pol bo pa k metk po moje..  tnx za use nasvete   ",
    "user": "MViper"
  },
  {
    "message": "Kot prvo, ta temp za AMD konfiguracijo niti ni tako visoka. Sicer je res, da je računalnik tem bolj zanesljiv, čim nižja je temp., je pa treba upoštevat še eno zadevo - AMD procesorje ne proizvaja zgolj za cooling zanesenjake, ki imajo ohišje prevrtano ko ementaler, poraba ventov pa je par kW, da vodnih hlajenjih ne govorim. AMD kot podjetje proizvaja proce za povprečnega uporabnika, ki ima midi kištico neznanega proizvajalca pa kak navaden hladilnik gor. Tačka. Videl sem že ogromno \"tovarniških\" konfiguracij takih sistemov in temp proca skoraj redno presega 60 C (praviloma cca. 60-62 C). Zatorej bi bilo težko podkrepiti trditev, da je za slabo delovanje diskov, Romov, etc. kriva temp. Ker pa vsekakor taka temp ni najbolj zdrava, se ti najbolj splača hladilnik staknit, proc previdno namazat s pasto ter hladilnik pošteno zmontirat nazaj. Daj mu da diše - do venta dovedi svež zrak - praviloma bo zadoščal 80x80 pod napajalnik, pa na sprednji strani poskrbi za ustrezne luknje za dovod zraka (mnoga ohišja namreč premorejo luknje za montažo venta na zadnji strani, vendar pa hermetično zapro sprednjo stran ohišja - da efekta potem kljub ventu ni, je jasno). ",
    "user": "cybermedo"
  },
  {
    "message": "A je mogoce ze kdo pomislu da bi termometr not vtaknil v kisto pa preveril temperaturo? Niste? jaz sem   ",
    "user": "5r5"
  },
  {
    "message": "Ej volk jst mam isto plato pa zalman 6500cu pa še 4 ostale zalmančke (a je dobr če mam naštiman da mi 3je not pihajo eden pr provu gor pa ven???). Max mam 50 stopinj sam bom šel zamenat hladilnik v unga zalmana 5001cu...A kdo ve kje bi ga lohk dubu??? Kerga vi priporočate, aja pa nočem nč več od 3500 obrt. pa hočm da je tih.  6500cu sux ass k ma sam 2500 obratov tko da se sploh ne čudm, pa še ne hladi direktno proca ker ma uno pahljačo, turbina bi po mojem 30% bolš hladila ",
    "user": "LunKi"
  },
  {
    "message": "58 stopinj sploh ni tako visoka temperatura. Jzt sem mel na XP 1800+ z vulcanotam 7+ (obrati do konca) tut max 58 stopinj, zdej k imam pa desno stranico odprto je pa maksimalno 51 stopij. Mam tut enga prjatla k ma XP 1700 pa ma približno enake temperature kot jaz.  LP ",
    "user": "Phil"
  },
  {
    "message": "Prodam zalmana 6500cu za 5000sit  ziga.lunder@telemach.net ",
    "user": "LunKi"
  },
  {
    "message": "Fantje jaz ne vem kaj delate narobe? Jaz imam xp1700 o/c na 1640mhz pa imam  vulcano 7+ na 5000 obratov in as3 pasto in  imam temperaturo na idle max 33stopinj pod  lovdom pa 38stopinj!! Mal preverite debelino termalne paste!!!! ",
    "user": "Clemento"
  },
  {
    "message": "Vulcano 7+ na 5000, AS3, pri zaprti skatli (big tower) in polni obremenitvi 55-59°C! Nimam pojma, kaj je narobe, mogoce zaradi GeForce2 MX? Plata je sicer Gigabyte 7VRX.  ",
    "user": "Markoff"
  },
  {
    "message": "Si že pomeril temperaturo v kišti?  Če je visoka itak vemo kaj se potem naredi ane? ",
    "user": "Malecky"
  },
  {
    "message": "No, kaj?   ",
    "user": "Markoff"
  }
]