[
  {
    "message": "no to vprasanje nam je zastavil profesor za fiziko in je reku naj mal razmislmo pa mu povemo kaj mislmo... moje mnenje da je tema le '' optična iluzija '' ki ob ''dovodu'' svetlobe izgine.  zdej tu je mnenje . Velka verjetnost je da se motim, če pa se pa bi z veseljem slišal utemeljene (moje) napake. Rad bi tudi vašo predstavo o tem ''pojavu''.  lp Tilen ",
    "user": "NoDrugs"
  },
  {
    "message": "Razmišljaš povsem prav. Tema je \"umeten pojem\", ki označuje odsotnost svetlobe.  Ko svetloba pride, te odsotnosti ni več in \"tema izgine\". Nima \"kam\" izginiti, samo izgine. Lisica nekam izgine, če jo preganja večja zverina. Voda izgine v puščavskih tleh.  Tema pa samo izgine. Ko ugasneš luč, izgine tudi svetloba. Fotoni so odšli daleč stran. ",
    "user": "Thomas"
  },
  {
    "message": "Tema je še vedno tam, kjer je bila, samo svetloba jo \"preglasi\".  O. ",
    "user": "Okapi"
  },
  {
    "message": "Če je profesor za fiziko, potem mora biti odgovor na znanstveni podlagi in ne iz kakšne pravljice ali cerkve.  Vprašanje zavaja oz. je namerno zastavljeno tako, kot da tema nekaj je. Imaš čisto prav. Tema dejansko ne gre nikamor. Tema je nič in nič ne more nikamor iti. Samo tisti nič se napolni z fotoni, ki jih naše oči dojemajo kot svetlobo.  Ker so tudi fotoni brez mase se dejansko v prostoru ne spremeni popolnoma nič. Gre samo za naše opažanje, ker pač naše oči reagirajo na odbite fotone.  Nič nisi napisal na kakšni stopnji ste trenutno z poznavanjem fizike. ali gre za osnovno šolo ali morda že za fakulteto. Tema je nič, fotoni pa so tudi nič, nimajo niti mase, obstajajo pa samo dokler letijo potem pa izginejo.  Ob debatiranju o temi in svetlobi lahko mimogrede zaideš v filozofijo ali pa celo v verske vode oz. pravljice.  Tudi nisi omenil ali gre samo za kratek odgovor ali za cel spis o tem vprašanju. Z optično iluzijo si dobro začel. Drži se tega. Omeni prazen prostor, fotone in naša čutila, Boga pa pusti pri miru in boš dobro opravil  ",
    "user": "Izi"
  },
  {
    "message": "Najlepša hvala za odgovore. Jah tako je... ni za spis je pa nekaj vmes med spisem in kratkim odgovorom. Boga nimam namena vpletat (vseeno hvala za opozorilo) ",
    "user": "NoDrugs"
  },
  {
    "message": "Ker so tudi fotoni brez mase se dejansko v prostoru ne spremeni popolnoma nič.  Jah ne, to ni res. Fotoni nimajo le takoimenovane mirovalne mase, maso pa imajo. Njihova energija, deljena s kvadratom svetlobne hitrosti je njihova masa.  Laser žarek IMA gravitacijsko privlačno silo na predmet, mimo katerega gre. ",
    "user": "Thomas"
  },
  {
    "message": "Točno. Takšen odgovor sem tudi jaz dobil, ko sem profesorja vprašal, kako črna luknja privlači svetlobo (fotone), če pa le ti nimajo mase. ",
    "user": "McMallar"
  },
  {
    "message": "Jaz pa tako pravim: Tema je samo najnižna možna stopnja svetlobe. Več svetlobe ko dodajamo, bolj vidimo in ravnovesje med temo/svetlobo se nagiba v plus k svetlobi. ",
    "user": "shark_nm"
  },
  {
    "message": "Padanje fotonov je leta 1905 predvidel Einstein, Edington pa je to dejansko izmeril leta 1917.  Prav tako so na gravitacijo občutljivi nevtrini, elektroni, kvarki ... vsa ta krama. Morda samo (hipotetični) gravitoni, nosilci gravitacije, niso.  Ne vemo.  Razne pravljice, kako je kdo obrnil gravitacijo, Podkletnov, ESA, BEC - je pa nakladanje brez veze. ",
    "user": "Thomas"
  },
  {
    "message": "Kam gre pa mraz, ko prižgeš radiator? Bedno vprašanje. ",
    "user": "Utk"
  },
  {
    "message": "Nič ni bedno vprašanje. Na takela \"bedna\" vprašanje moraš znati odgovarjat, če hočeš stvari res razumeti. ",
    "user": "Thomas"
  },
  {
    "message": "No, in kam gre potem mraz? Če to vprašanje ni blo postavljeno v osnovni šoli, je čist brez smisla, ker do srednje bi pa že moral imet take stvari razčiščene. ",
    "user": "Utk"
  },
  {
    "message": "Thomas, brez potrebe kompliciramo, če pa sploh ne vemo, ali je njihov učitelj fizike že omenil Fotone. Če jih še niso imeli v učnem programu, potem naj jih raje sploh ne omenja in naj uporablja samo izraz svetloba. Glede mase Fotonov bi pa lahko tukaj kar precej debatirali, ampak temu tukaj ni mesto. Za maso Fotonov se vedno reče, da je nič, in ravno zaradi tega lahko v vakumu dosežejo svetlobno hitrost. Pri relativnosti se pač lahko za mirovno maso uporablja samo izraz masa. Mirovna masa je vztrajnostna masa pri hitrosti 0 in to torej odgovarja pojmu masa. Uporablja se tudi izraz relativistična masa, kar naj bi bila energija izražena v enotah za maso. Če bi torej imeli kakršnokoli fizikalno maso ne bi mogli leteti z svetlobno hitrostjo. Bolj pravilno je reči, da imajo Fotoni energijo in ne mase. Z snovjo lahko Fotoni reagirajo samo z prenosom energije. Sicer pa sem siguren, da nikomur niso popolnoma jasne vse zadeve o tem najbolj osnovnem delcu fizike. ",
    "user": "Izi"
  },
  {
    "message": "Če potegnemo hitro analogijo iz klasične elektronike, kjer je električni tok definiran v obratni smeri od dejanjskega potovanja elektronov, lahko rečemo, da se tema seli iz temnega področja skozi fotonični tok v energijsko luknjo, ki nastaja v viru sevanja... ",
    "user": "Brane2"
  },
  {
    "message": "Ehm. ------------------------ import Magic.*; import Physics.*; prostor.add(Magic.tema());  if( luč.luminosity > 0 ) {  prostor.add(Physics.svetloba(luč.luminosity)); }else{  prostor.remove(Physics.svetloba()); } ------------------------ Simple as that. ",
    "user": "tx-z"
  },
  {
    "message": "To je nekak tako kot je imel pri nas navado Holz (na vegovi tm ene 87 leta), ko je vprašal zakaj merilni inštrumenti niso okrogli.  Pravilni odgovor je; Zato, da se nam ne skotalijo z mize! ",
    "user": "krneki0001"
  },
  {
    "message": "to je isto kot bi vprašal, kam gre praznina, ko jo napolniš z nečim.  svetloba se odbija od objektov v naše oči in tako vidimo te objekte.  kam gre mraz? spremeni se v toploto. drugače od teme, ki se ne spremeni v svetlobo. ",
    "user": "tsh2"
  },
  {
    "message": "Nekateri fenomeni morajo nekam oditi, da jih ni več tam, kjer so bili prej.  Drugi, lahko enostavno prenehajo obstajati.  Tema, mraz, nepopisanost so takšni fenomeni, ki lahko enostavno prenehajo biti.  Ka pa je odšla nepopisanost pairja, ko sem se izvolil pospisati nanj? Nikamor ni odšla, prenehala je obstajati.  Za temo in mraz velja isto.  Kam pa je čez noč odšla voda iz jopice obešene na radiator? V zrak je odšla tista voda.  Kam pa je odšla voda iz elektrolizne bučke? Izginila je. Spremenila se je v vodik in kisik. ",
    "user": "Thomas"
  },
  {
    "message": "Kam pa je šla svetloba ko ugasnemo luč? ",
    "user": "mpernat"
  },
  {
    "message": "Svetloba je šla v pohištvo in stene, kjer se je absorbirala. Fotoni so postali del kinetične energije molekul v stenah in prispevali k njihovi temperaturi, njihovi toplotni energiji.  Nekateri fotoni so pa odšli skozi okno in ven v nebo in v Vesolje, kjer jih ne bo nič zaustavilo še milijarde let, ko te sobe več ne bo. ",
    "user": "Thomas"
  },
  {
    "message": "Svetloba iz žarnice se stalno vpija v stenah. Tudi če se kakšen foton odbija med ogledali in svetlimi površinami, ga vendarle hitro pobere absorbpcija. Potem se morda spet reinkarnira na zunanji steni kot IR (včasih celu UV ali gama - ampa redko) foton in morda zapusti Zemljo. Slejkoprej jo vsi. Lijejo v slapu dol na Zemljo s Sonca in v slapu zapuščajo Zemljo v vedno bolj mrzlo Vesolje. To je njihova zgodba.  \"Svetloba\" pa pomeni množica njih, nič drugega. ",
    "user": "Thomas"
  },
  {
    "message": "\"Kam gre pa mraz, ko prižgeš radiator?\"  Mraz je samo na nek način definirana temperatura ali energija. Mi smo ga določili, da je nekako takrat, ko nas zebe. Tako da pri popolnem mrazu ni sevanja in je temperatura praktično na absolutni ničli.  Enako velja za svetlobo, ko je popolna tema, ko ni nobenega sevanja nobene valovne dolžine, je tudi temperatura praktično enaka absolutni ničli. Tako da ta dva pojma tema in mraz sta celo nekako v povezavi.   Človek je definiral temo samo za vidno svetlobo človeka, čeprav takrat sploh ni tema saj telesa pri naših normalnih temperaturah še vedno sevajo. Če bi bili kakšno drugo bitje katera vidijo tudi druge spektre svetlobe, sploh ne bi bila tema, ker bi v tej naši temi mi še vedno videli.   Ko pa se v prostoru pojavijo še valovne dolžine naše vidne svetlobe, pa temu rečemo svetloba in za nas ni več tema.  Tako, da na vprašanje kam je izginil mraz ali svetloba lahko odgovorimo, da je to samo stanje sevanja teles v povezavi z normativi katere je določil človek. ",
    "user": "dzinks63"
  },
  {
    "message": "Tema se skrije v hladilnik, ko prižgeš luč :) ",
    "user": "Blum"
  },
  {
    "message": "Tema se skrije v hladilnik, ko prižgeš luč :)  Sem slišal,da tudi za omaro:) ",
    "user": "PacificBlue"
  },
  {
    "message": "V hladilnik se skrije svetloba. Odpri ga, pa boš videl, da je notri. ",
    "user": "Tomas 33"
  },
  {
    "message": "Kam gre pa mraz, ko prižgeš radiator? Bedno vprašanje.  Ni bedno vprasanje. Skoraj vsi ocetje se srecujejo (srecujemo) z takimi in podobnimi vprasanji pet in sestletnikov :)  Ste pripravljeni na hiter odgovor? :)  lp ",
    "user": "knesz"
  },
  {
    "message": "Jaz sem pa do branja tega topica mislil, da so fotoni le \"namišljena\" snov v zvezdnih stezah. Res.  Svašta. ",
    "user": "Zeberdee"
  },
  {
    "message": "Jaz sem pa do branja tega topica mislil, da so fotoni le \"namišljena\" snov v zvezdnih stezah. Res. Naj ti prijateljsko namignem, da v bodoče taka in podobna odkritja raje zadrži za sebe   Fotón je osnovni delec v Fiziki. Imaš Fotone z visoko energijo, recimo gama žarke in Fotone z nizko energijo na primer rentgenski žarki. V zelo ozkem pasu vidnega dela spektra elektromagnetnega valovanja pa so Fotoni, ki jih mi vidimo kot svetlobo. ",
    "user": "Izi"
  },
  {
    "message": "Kot je bilo že rečeno, tema je popolnoma relativna zadeva. Resnično temnega, fizikalno črnega telesa itak ne bi bilo mogoče zaznati (itak ne obstaja), če bi se ga pa dotaknili, bi ga pa segreli in bi ga lahko zaznali. Fizikalno črno telo je namreč takšno, ki vpije VSA sevanja. Svetloba je namreč elektromagnetno sevanje. Fizikalno belo telo pa vse odbije. Tema v našem pomenu (ponoči) pa je, kot tudi že rečeno, tema samo za naše oči. Prižgi termično kamero in svet bo zaživel v barvah. To je torej vse, pomanjkanje fotonov določene frekvence oz. določenega spektra elektromagnetnega valovanja - vidne svetlobe. To še ne pomeni, da ni ničesar, problem je le v naši zaznavi. Zakaj pa mački lahko vidijo v temi? In torej spet, tema ni res nič svetlobe, ne more biti, saj jo oddajajo tudi oddaljene zvezde, luna, itd. Le premalo fotonov je za naše relativno neobčutljive oči. Mački pa zaznajo tudi tistih nekaj redkih atomov in vidijo ponoči.  Ko pa prižgeš luč, pa je fotonov več. In spet, že rečeno, 'tema' preprosto neha obstajati. Sicer ni to neka stvar ampak ja... Kot bi rekel, 'kam pa gre stanje pri miru, ko se odpelješ z avtom' in podobno. ",
    "user": "PrimozR"
  },
  {
    "message": "> Prižgi termično kamero in svet bo zaživel v barvah.  No, v barvah ravno ne... :)) ",
    "user": "BigWhale"
  },
  {
    "message": "res ste celo znanost naredili iz tega.  Na vprašanje, kam gre veselje ko si žalosten pričakujem še več odgovorov :) ",
    "user": "Zheegec"
  },
  {
    "message": "> Prižgi termično kamero in svet bo zaživel v barvah.  No, v barvah ravno ne... :))  Ma bo, ker je sprogramirano tako :D ",
    "user": "PrimozR"
  },
  {
    "message": "res ste celo znanost naredili iz tega.  Na vprašanje, kam gre veselje ko si žalosten pričakujem še več odgovorov :)  V jetra? ne vem kje se absorbirajo hormoni. Ampak ja, bi rekel da je to povezano s hormoni :) ",
    "user": "PrimozR"
  },
  {
    "message": "Hemm, v temi \"Šale\" je blo eno izmed tistih vprašanj, k naj bi bla smešna, no ena tut so.  S kakšno hitrostjo pa potuje tema?  ",
    "user": "tx-z"
  },
  {
    "message": "odvisno, kako naglasiš. Tale tema poteka kar hitro, v roku 5min so bili kar trije odgovori :) ",
    "user": "Zheegec"
  },
  {
    "message": "Tema kot nasprotje svetlobe  ",
    "user": "tx-z"
  },
  {
    "message": "pri tej naglasitvi pa vprašanje ni smiselno, tako da najbrž je bilo prej mišljeno drugo :) ",
    "user": "Zheegec"
  },
  {
    "message": "Ne pravm sam pač da je v uni temi(forum) biu en spisk takih vprašanj, pa k je lih ta tema(forum) o temi(nasprotje svetlobe) sm pač skopiru to vprašanje  ",
    "user": "tx-z"
  },
  {
    "message": "Vsako vprašanje je pametno, pa če je še tako simpl. Vedno gledamo s stališča tistega, ki postavlja vprašanje.  Na preprostejša vprašanja pogosto zahtevajo zapleten odgovor. ",
    "user": "k4vz0024"
  },
  {
    "message": "Ne pravm sam pač da je v uni temi(forum) biu en spisk takih vprašanj, pa k je lih ta tema(forum) o temi(nasprotje svetlobe) sm pač skopiru to vprašanje  Ej sm kako sem se ob temu nasmejal.. ",
    "user": "PacificBlue"
  },
  {
    "message": "Smeh je pol zdravja  ",
    "user": "k4vz0024"
  },
  {
    "message": " Fotón je osnovni delec v Fiziki. Imaš Fotone z visoko energijo, recimo gama žarke in Fotone z nizko energijo na primer rentgenski žarki. V zelo ozkem pasu vidnega dela spektra elektromagnetnega valovanja pa so Fotoni, ki jih mi vidimo kot svetlobo. Ah, to da nekaj ne veš, poveš zato, da ti kdo to razloži in potem veš nekaj več. Pač družboslovec in fizike razen v OŠ nisem imel. Neka splošna izobrazba pa to po mojem mnenju ni. ",
    "user": "Zeberdee"
  },
  {
    "message": "Nizkoenergijski foton ni ravno rentgen, saj ima le-ta še vedno precej višjo frekvenco od vidne svetlobe. Do kam grejo sploh fotoni? Radijski valovi verjetno niso fotoni :D ",
    "user": "PrimozR"
  },
  {
    "message": "Moram povedati, da nisem fizik, tako, da ni nujno, da je vse kar sem že naložil o fotonih pravilno   Fotoni naj bi bili pri vsakem elektromagnetnem valovanju. Vsako elektromagnetno valovanje je mogoče kvantizirati. Kvant elektromagnetnega valovanja pa je foton. Po valovni dolžini pa gre valovanje tako: (od kilometrov do nanometrov) radijski valovi, mikrovalovi, infrardeče valovanje, svetloba, ultravijolično valovanje, rentgenski žarki in gama žarki. Krajša valovna dolžina ima višjo frekvenco. Višja frekvenca pa pomeni tudi več energije. Rentgenski žarki in gama žarki imajo že toliko energije, da te prej ali slej ubijejo.  Nazaj k temi (tema kot predmet obravnavanja in ne tema kot pomanjkanje svetlobe  ) Naše oko ne more zaznati posameznega fotona (to si zapomnite, ker naj bi bilo pogosto vprašanje pri fiziki) V živcih, ki vodijo iz očesa v možgane imamo menda neke filtre, ki dovoljujejo, da pride signal do možganov le, če v času 100 ms dospe na mrežnico vsaj pet do devet fotonov (podatek iz Wikipedie). Torej če v naše oko prileti manj kot 5 fotončkov na vsakih 100 ms potem filter v vidnem živcu prekine signal in mi vidimo samo temo. Menda bi bilo preveč šuma v sliki, če ne bi imeli vgrajenega filtra. ",
    "user": "Izi"
  },
  {
    "message": "Ubijejo te tudi UV žarki, na podoben način kot gama in rentgenski, le da te ubijejo počasneje - s kožnim rakom. Gama sevanje pa prodre skozi telo in lahko uniči DNK v praktično vseh celicah skozi celo telo.  energijo fotona pa se izračuna z enačbo Wf=h×[ni], kjer je [ni] frekvenca valovanja, h pa Planckova konstanta, 6,626 × 10^-34 Joul sekund. ",
    "user": "PrimozR"
  },
  {
    "message": "Za trenutek bi se rad vrnil na tistole OT vprašanje o mrazu... Glede na to, da so v vsakem materialu oziroma elementu atomi, sestavljeni iz manjših in še manjših delcev, ki veselo krožijo, me zanima, kaj se zgodi z elektroni, kvarki etc. če bi temperatura snovi znašala TOČNO 0°K. Pač teoretično. ",
    "user": "Avenger"
  },
  {
    "message": "Delci nic ne krozijo, za zacetek. To ucijo v osnovni soli, kasneje zves resnico.  L.p., Kloko ",
    "user": "logout"
  },
  {
    "message": "Ustavili bi se. ",
    "user": "hamax"
  },
  {
    "message": "Tema sploh ni tema, temveč odsotnost svetlobe. Svetloba je energija. Energije se ne ne da uničit, temveč samo prehaja iz ene oblike v drugo. Lahko bi se reklo, da več svetlobe na določenem mestu pomeni manj energije na drugem mestu, relativno in statistično bi se lako reklo, da tema, ki je bila odgnana iz sobe gre nekam, kjer je bilo storjeno ravno obratno. Seveda pa se lahko kaže v drugačni obliki odsotnosti energije.   ",
    "user": "PROTOTIP"
  },
  {
    "message": "Ne, ne. Tema nikamor ne gre. Poglej se enkrat tisti primer z nepopisanim listom, ki ga je dal Thomas.  Predstavljaj si posodo iz katere smo izcrpali zrak? Kam gre tisti vakum, ki je v posodi, ko jo spet napolnimo z zrakom? Nima kam it. Enostavno, ga ni vec. ",
    "user": "BigWhale"
  },
  {
    "message": "Če tema kam gre ali ne ne gre nikamor, je odvisno od vidika, s katerega gledaš. Sicer pa nisem napisal, da kam gre, pač pa sm se osredotočil na globalno idejo newtonove fizike, da je energija neuničljiva. ",
    "user": "PROTOTIP"
  },
  {
    "message": "a je tema sploh kdaj obstajala  mogoče je bila pa zgolj zelo zelo šibka svetloba ",
    "user": "Matev"
  }
]