[
  {
    "message": "Zanima me glede višje in nižje tarife. V domačem kraju imamo omarico kjer se prižge rdečka lučka v času nižje tarife, v ljubljani te lučke ni nikjer. A to ravno ni predmet debate, bolj me zanima od kdaj do kdaj je nižja tarifa (predvidevam od 22h do 6h) in seveda konkretne cene ene in druge? Verjetno ni res, da so ure menjavanja tarif od mesta/regije do mesta/regije različne. Se dejansko splača menjavanje tarife izkoristiti? Prejšnji mesec sem vklopaljal bojler (ki btw požre 3x toliko štroma kot vse ostale naprave v stanovanju skupaj) eno uro pred tušem okoli 20h in ga po uri izklopil (račun je znašal 17EUR). A ugotavljam da bi blo pametnješe, če ga uklopiš prejšnji dan ponoči okoli 0-1h, ga zjutraj ugasneš in zvečer pred tušem uklopiš še za pet minut. To prakticiram ta mesec da vidim kakšne bodo številke. še kakšne druge finte varčevanja? Žarnice sem zamenjal vse z philipsovimi varčnimi (1x14W, 1x18W, 4x20W, 1x23W), TV itak skor ne uporabljam (1x na teden) zato ga med tednom izključim še iz standbaya, hladilnik je skromen z 80W a je na minimum, laptop pa je HP z integrirano grafo in ima napajalnik 90W. Modem T-2 in ISDN telefon pa itak nista omembe vredna. Ne zdaj narobe razumet, da bi bil obseden, pač ura je pol enih ponoči in to je čas najbolj glupih prebliskov. A če je s pametno uporabo (ki te ne stane ne časa ne denarja) možno privarčevati kakšen euro ali tri mesečno, se v enem letu vsekakor splača. Še posebej če so finančna sredstva in število sponzorjev omejena.  Aja, zanima me še, na kakšen način elektro ljubljana meri številke na položnicah. V stanovanju je iskrina standardna enofazna omarica z vrtečim koleščkom in dvema številčnicama, cena na položnici pa iz meseca v mesec ni fiksna, torej na nek način merijo porabo; a noben ne pride na vrata prebrati števec? Heh, sem precej glup glede tega. ",
    "user": "Revenant"
  },
  {
    "message": "Plačuješ pavšal - enkrat ali dvakrat letno (odvisno od ponudnika) pride poračun. Takrat ali doplačaš ali pa imaš za kakšen mesec elektrik v dobrem. Pa še malo za šalo - ziher si Gorenjc, a?  ",
    "user": "djordjevic"
  },
  {
    "message": "aha, enkrat/dvakrat letno uletijo. Kaj pa glede bojlerja, cen tarif? Če bi bil gorenjc bi šel s kurami spat ",
    "user": "Revenant"
  },
  {
    "message": "Ne rabiš bit gorenc, da te to zanima ;) Jaz sem si kupil tale ( http://www.conrad-trgovina.com/opis.php... ) Voltcraftov energy checker 3000, ki ti lahko računa porabljen denar na priklopljenem porabniku in si tako ustavariš neko sliko koliko ti recimo ena mašina (server) porabi če ga imaš 24/7 vklopljenega. Je pa res pametno zamenjat žarnice z varčnimi na mestih kjer so te veliko časa vklopljene, ker ena sama 100W porabi toliko kot ena PC škatla (brez monitorja) ali 2 do 3-krat več kot prenosnik !!! ",
    "user": "alessio2"
  },
  {
    "message": "Mene pa zanima nekaj drugega. Zdaj bi se naj začel nek drug sistem obračunavanja in sicer tisti, ki porabi več energije bo plačeval tudi večjo tarifo oziroma nekaj takega. Tisti, ki pa manj pa seveda manjšo. Kje bodo te meje? Kdaj postaneš advanced kurjač elektrike in kdaj si med tistimi, ki trošijo manj. ",
    "user": "Tilen"
  },
  {
    "message": "še vedno ne duha ne sluha o cenah tarif in kdaj trajajo. Odkar pa ima elektro ljubljana novo stran pa tudi itak nič ne najdeš. ",
    "user": "Revenant"
  },
  {
    "message": " Klik,   klik. ",
    "user": "Tilen"
  },
  {
    "message": "Tarifni časi. Kdaj je »poceni tok«? Čas manjše tarife oz. t.i. »poceni toka« je od ponedeljka do petka od 22.00 do 06.00 naslednjega dne ter ob sobotah, nedeljah in dela prostih dnevih od 00.00 do 24.00. Čas višje tarife je od ponedeljka do petka od 06.00 do 22.00.  vir: elektro ljubljana  Bolj podroben opis obračunavanja večje in manjše tarife (sicer je na spl. strani Elektro Maribor, bi pa moralo enako veljati tudi za druge ponudnike):   klik ",
    "user": "jernejl"
  },
  {
    "message": "Za začetek moraš preverit, ali si sploh prijavljen za dvotarifno obračunavanje. Ker AFAIK obstaja tudi možnost, da imaš eno samo tarifo (ki je po ceni nekje med obema).  O. ",
    "user": "Okapi"
  },
  {
    "message": "Pri meni se je izkazalo, da je ena tarifa boljsa izbira kot dvotarifni sistem. Pralni stroj, pomivalni stroj, te stvari laufajo cez dan, prav tako racunalniki delajo 24/7, luci gorijo vecinoma takrat, ko je visja tarifa.  Poraba v drazji tarifi je bila precej vecja kot v cenejsi... ",
    "user": "BigWhale"
  },
  {
    "message": "Tudi jaz ugotavljam, da je enotarifni boljsi. ",
    "user": "Sc0ut"
  },
  {
    "message": "Jest pa ravno rišem malo načrte štroma za stanovanje oz. bajto. Toliko, da predvidim porabnike ter porabo in vse skupaj teoretično spravim na minimum.   Bojler se defenitivno splača laufati ponoči - računaš lahko nekje 50-80L tople vode na osebo na dan. Če to enkrat na dan pogreješ, potem naj bi bilo dovolj za cel dan.   Najraje bi speljal vsako vtičnico oz. sklop na enem mestu posebej v elektro omaro. Na nestandardno višino, recimo nad stikalo za prižig luči v posameznem prostoru, bi namestil dodatno tipko, ki bi odklopila komplet štrom iz prostora. Kater sklop vtičnic bi izklopil, bi določil kar v elektro omari. Zato vsak sklop posebej voden tja (kakšen hladilnik bi bilo nesmotrno izklapljati recimo). Za luči bi v skupnih prostorih uporabljal tipke in časovna stikala v elektro omari, da se stvar po nekaj minutah ugasne. Mogoče tudi v kombinaciji s senzorji premikanja in sicer tako, da senzorji prižgejo le LED luči tik nad pohodno površino, glavnih pa ne. Če se potrebuje le-te, potem se jih prižge ročno. To zato, ker je hodnik večinoma v temi tudi podnevi.  Vse žarnice varčne ali LED in povsod v bivalnih prostorih možnost regulacije svetlobe. V skupnih oz. prehodnih prostorih najbrž led osvetlitev tik nad tlemi. Server za videonadzor, dll in še kaj bi imel narejen kar iz matične podobne notebooku, zapakiran nekam v stanovanje v omaro v steni, zunaj bivalnih prostorov.  Če bi bila hiša - ogrevanje preko solarnega sistema. Če bi se dalo, bi tudi stanovanje tako ogreval. V dnevnem prostoru pa nameščen tudi nek vodni kamin, s home made regulacijo povezan na ogrevanje za podporo solarnemu. Čeprav s solarnim se potem bojlerja ne splača greti ponoči ampak tik pred večernim porabnim obdobjem in mora biti tako velik, da je dovolj vode tudi še zjutraj. Tako se da možnost solarnemu sistemu, da naredi svoje pri gretju tople vode čez dan.  In pol svizec zavije... Moram malo preračunati, če slučajno s vso to kramo v elektro omari ne porabim več, kot bi prišparal...   Žalost ",
    "user": "zlobcek"
  },
  {
    "message": "Jaz sem naračunal za svoj primer, da me pride enotarifni par evrov dražje kot dvotarifni, s tem da moram pri dvotarifnem še pazit zraven, kdaj bodo določene stvari prižgane (no imam avtomat). Pralni stroj pa pomivalni stroj se definitivno da nastavit tako, da delata samo ponoči, ampak pri bojlerju je pa težko, da ga ne bi enkrat čez dan pogrel. Cena cenejše tarife bi za moje pojme morala biti krepko nižja. ",
    "user": "krneki"
  },
  {
    "message": "Pred leti ko je bila nizka tarifa tudi med 14-to in 17-to uro teh težav v glavnem ni bilo. Se je pa potem pametni minister Kopač spomnil da bi spremenili obračunavanje... ",
    "user": "Ted"
  },
  {
    "message": "Računati je treba:  - da je nižje tarife za več kot 50% časa (sobote, nedelje, prazniki, pa vsak delavni dan od 22 do 6 ure zjutraj) - da je enotna tarifa dražja za cca 48% od nižje tarife (0,10429€ vs 0,07059€ z ddv) - da je višja tarifa dražja za cca 9% od enotne tarife (0,114010€ vs 0,10429€ z ddv)  Mislim, da je tko ... če porabiš več kot 75-80% vse elektrike v višji tarifi, potem se ti splača enotna tarifa, sicer pa dvotarifna. Po teh izračunih se res redkim splača enotna tarifa... ",
    "user": "bond007"
  },
  {
    "message": "Poglej, če je skučajno zaven števca ena taka mala puščica, ki se spreminja. Kadar kaže dol je poceni elektrika, ko kaže gor je pa draga. ",
    "user": "fosil"
  },
  {
    "message": "Midva sva zamenjala vse žarnice z varčnimi pred kakim letom. Sedaj je prišel poračun (kake 4 mesece nazaj). Od poračuna dalje je sedaj že tretji mesec, ko sva dobila položnico s ceno 0,00 evrov, pa še par mesecev bo cena enaka, potem pa bova plačevala pavšal okoli 19 evrov za elektriko na mesec. Tega, ali je \"poceni\" tok ali \"dragi\" sploh ne gledava več, ker je poraba resnično majhna. Pereva pa samo ob sobotah dopoldne.  Ker živiva v hiši in imava svoj gozd, sva peč za centralno kupila tako, da ima bojler že vgrajen in vsako jutro zakuriš v peči za toplo vodo (par polen je dovolj zato, da imaš cel dan toplo vodo), tako da ogrevanje vode z elektriko odpade. TV-ja tudi ne gledava, ostane samo hladilnik, skrinja, pralni stroj in računalniki (pa kako orodje, ampak to je v manjšini), ter varčne 11W žarnice. ",
    "user": "krneki0001"
  },
  {
    "message": "...Midva sva zamenjala vse žarnice z varčnimi pred kakim letom... in prišparaš letno cca.25e elektrike (par ur dnevno delajo verjetno v povprečju 3 žarnice stalno); varčne žarnice so vsaj cca.10x dražje od navadnih in trajajo cca. 3x dlje od navadnih ... in prihranek je ...  ",
    "user": "Spajky"
  },
  {
    "message": "Naj bi trajale 3x dlje ja, s tem da moje izkušnje so drugačne. Sploh te cheap variante varčnih dokaj hitro crknejo. Da ne govorimo, da svetijo ko sveče (na začetku), da se jih ne da čist enostavno/poceni regulirat,... Dražje variante so dokaj ok, vendar tudi niso primerne za vse prostore. ",
    "user": "bond007"
  },
  {
    "message": "Spajky> so vsaj cca.10x dražje od navadnih in trajajo cca. 3x dlje od navadnih ... in prihranek je ...  Meni je v 6 letih, odkar sem se priselil sem, crknila ena, v kopalnici.  Porabijo med 10 in 20 odstotki energije, ki jo porabi navadna žarnica, kar pomeni, da jih približno 7 lahko gori za ceno ene navadne žarnice. Ene od žarnic omogočajo tudi \"znižano porabo\" tako da stikalo prižgeš-ugasneš-prižgeš, in se namesto 24W (svetilnost 160W običajne žarnice) prižge z 9W (svetilnost 60W običajne žarnice), kar je pripravno za skakat po kuhinji sredi noči.   bond007> Da ne govorimo, da svetijo ko sveče (na začetku)  Kar se mene tiče je to plus, saj se ti oči lažje privadijo. ",
    "user": "jype"
  },
  {
    "message": ">>>24W (svetilnost 160W   Pretiravat pa tudi ni treba.  24W (Circolux?) spravi skupaj nekako med 75 in 100W klasično žarnico. Najbolj zahvaljuoč, da cev ni zvita v tri krasne in ne zakriva sama sebi svetlobo. Problem je samo, da je redek lestenec ali svetilka kamor jo lahko montiraš, sicer pa je to problem vseh varčnih žarnic, enostavno je vsaj ena mera neprimerna za večino svetilk.  Ostala jajčka od varčnih žarnic, so jajčka, ne glede na firmo. Zanič svetloba, drago in nikakršen svetlobni tok, daleč od obljub. Razlike so samo v tem ali (cheap) crknejo prej kot navadne ali mogoče ne (dražje), če imaš srečo seveda, da jih ne počoha kakšna nevihta.  Svetlobe s poraznim barvnim spektrom spravijo od sebe, jasno ko se ogrejejo, malce več ali približno toliko kot pol močnejša klasika. Edini plus, malce manj se grejejo.  Če bi porihtali barve in bi bile na razpolago 40W modeli, ki bi imeli velikost identično 60 ali 100W klasiki, bi bilo super, tako pa to ni to. ",
    "user": "Azrael"
  },
  {
    "message": "Varčne žarnice so uredu za splosno osvetljavo, so pa popolnoma neprimerne za branje. Prednost je definitivno majhna poraba in zivljenska doba. Jest sm v dnevni sobi pred kratkim po ene 7 letih zamenju zarnico, ker je ze res slabo svetila (ravnotako jim svetilnost pada), crknila je pa samo ena v moji sobi, pa se to sm butnil z glavo     V svoji sobi mam to Circolux 24W zarnico in sveti mnogo bolje kot 100W obicajna oz malenkost manj, kot 150W. Je pa tudi barvni spekter mnogo boljsi, kot pri obicajnih dvo- ali trocevnih zavitih. ",
    "user": "Dr_M"
  },
  {
    "message": "Azrael> če imaš srečo seveda, da jih ne počoha kakšna nevihta.  Morda moje zato tako dolgo zdržijo, ker so skoraj vse na UPSu.  Dr_M> so pa popolnoma neprimerne za branje.  Meni ne delajo težav.  Dr_M> V svoji sobi mam to Circolux 24W zarnico in sveti mnogo bolje kot 100W obicajna oz malenkost manj, kot 150W. Je pa tudi barvni spekter mnogo boljsi, kot pri obicajnih dvo- ali trocevnih zavitih.  Tako je. In predvsem se precej manj greje kot običajna, zato jo komot montiraš tik ob lesen strop, na primer. ",
    "user": "jype"
  },
  {
    "message": "Meni ne delajo težav.  Meni pa, zaradi tega precej slabse vidim, prav tako moja mati, ki res zelo veliko bere, ampak si vedno prizge obicajno luc, ob varcni jo pa mucijo glavoboli. ",
    "user": "Dr_M"
  },
  {
    "message": "Circolux to je ona 20cm od Osrama a ne ? Včasih si si \"luster\" poiskal po lepoti, danes si ga potem da bo not pasala varčna žarnica :D   Se spomnim da so včasih te varčne žarnice imele oznake v kateri razred spadajo. Potem pa jih naenkrat več ni bilo... Kdo ve zakaj ?  Razredi povejo zakaj je žarnica namenjena... ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Pravijo, da je prihodnost v LED svetilkah. Ali imete že izkušnje z njimi? ",
    "user": "kitewing"
  },
  {
    "message": "jest mam izkušnje z Led reflektorji za bende, katastrofa od svetlobe (hladna svetloba!)  ",
    "user": "Spajky"
  },
  {
    "message": "Tudi jaz sem vklapljal bojler samo ponoči in rezultat ? Za doplačat je bilo cca 100€ na letni ravni.   Krivec ? Števec za elektriko ne zna preklopit na nižjo tarifo.  Tako da je zaman vsa avtomatika, da bi stvari delovale v nižji tarifi, če na koncu je*** števec, ki je noče vklopit. ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Mogoče bo komu koristilo.    http://www.zps.si/index2.php?option=com... ",
    "user": "AngelOfDeath"
  },
  {
    "message": "V prehodnih prostorih, kjer se luči stalno prižigajo in ugašajo, varčne sijalke niso več varčne - porabijo še več kot navadne žarnice. Varčne sijalke so primerne samo za prostore, kjer je potrebna osvetlitev za daljši čas. ",
    "user": "cekr"
  },
  {
    "message": "V prehodnih prostorih, kjer se luči stalno prižigajo in ugašajo, varčne sijalke niso več varčne - porabijo še več kot navadne žarnice. Varčne sijalke so primerne samo za prostore, kjer je potrebna osvetlitev za daljši čas. Saj varčne sijalke ne porabijo ob vklopu kaj več toka kot pa običajne.  Tako, da je potem tako vseeno. ",
    "user": "techfreak :)"
  },
  {
    "message": " Saj varčne sijalke ne porabijo ob vklopu kaj več toka kot pa običajne.\\  Kaj pa predgretje in slab cos fi ? ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Imam občutek, da pogosto prižiganje in ugašanje skrajša življensko dobo varčnim žarnicam. V 2 letih od kar jih bolj uporabljamo so crknile 3. Ena se občasno prižge (vsakič desetič ali manj) ena samo malo brli, ena pa je popolna tema. Tako, da se z življensko dobo 7 let ali kaj podobnega sploj ne strinjam. Sicer pa življenska doba ne isto kot garancija. Če bom čez 4 leta prišel k trgovcu z računom se bo samo smejal.  Najboljša svetloba zame so halogenke. V dnevni imamo dve plafonieri (2x 150W), kar dejansko sveti. Prej smo imeli 4 varčne pa je bila samo senca tega. Imam tudi en led reflektorček, ki pa je bolj za okras, kot za svetobo. Led tehnologija še nekaj časa ne bo uporabna za kaj resnega. ",
    "user": "Tomay"
  },
  {
    "message": "Da, kvalitetne ne trpijo zaradi tega, tiste -ta poceni- katere tako primerjajo v ceni elektrike in zarnice pa trajajo kaksno leto ali dve mogoce.  Torej, nasvet, kupujte navadne zarnice in tako varujte okolje ! ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Na MythBusters sta delala en poskus z žarnicami; nvem so merl 1 mesc al kok so neprestano ugašal pa pržigal žarnce(od navadnih, do varčnih pa neonskih(al halogenske al krkol že),...) na 10 sekund al 30....In pol pač so ugotovil kere najprej crknejo ",
    "user": "tx-z"
  },
  {
    "message": "Tomay: jest mam doma 7 let staro varcno zarnico (bila je v dnevni sobi), pa se vedno dela. Edino bolj slabo je svetila, zato sm jo zamenju. Mi pa se nobena ni crknila sploh. ",
    "user": "Dr_M"
  },
  {
    "message": "Varcne s casom zacnejo vleci cedalje vec toka iz omrezja in cedalje slabse svetijo. Izkoristek pade na polovico. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "  Bolj podroben opis obračunavanja večje in manjše tarife (sicer je na spl. strani Elektro Maribor, bi pa moralo enako veljati tudi za druge ponudnike):    Tole ne drži. Tudi na področju električne energije imamo več ponudnikov ki obračunavajo (lahko) po svoje. Tisti ki jim model Elektra Ljubljana (več ko pokuriš več boš plačal) naj zamenjajo ponudnika in gredo na tistega ki ima zanje ugodnejši model zaračunavanja. Torej podobno kot mobilni operaterji pogovore in ostalo zaračunavajo vsak po svoje. ",
    "user": "Gavran"
  },
  {
    "message": "Tako, da se z življensko dobo 7 let ali kaj podobnega sploj ne strinjam. Sicer pa življenska doba ne isto kot garancija. Če bom čez 4 leta prišel k trgovcu z računom se bo samo smejal.  Včeraj sem zamenjal varčno sijalko v kuhinji. Svetila je 13 let in 3 mesece, vsak večer najmanj 3 ure. ",
    "user": "elfin"
  },
  {
    "message": "Kvaliteta širokopotrošne elektronike se je v zadnjih nekaj letih drastično poslabšala (ne vem če je sploh kdaj v preteklosti bila tako slaba), nekaj zaradi Made in China faktorja, nekaj zaradi RoHS direktive. Doseganje kaj več kot par let pri danes kupljenih varčnih žarnicah, bo zato prej izjema, kot pravilo.  Ostale minuse smo že našteli in tako so varčne žarnice, kljub bučni reklami v kateri je veliko polresnic in zamolčanega, upotrabne samo za redke primere, nadomestiti pa klasike ne morejo niti pod razno. ",
    "user": "Azrael"
  },
  {
    "message": "Po tem sistemu, ki se zdej obracunava, se splaca varcevat samo, ce si zelo blizu meje naslednjega faktorja obracunavanja. Npr pri nas doma imamo dnevno porabo 10.5kW/h, do 12 smo dobri, ce pa prekoracimo to, bo treba pa neki ukrenit. Najvecji porabnik pri meni doma je racunalnik, ki porabi (brez monitorja) cca 100-110kW/h mesecno. Prizgan je seveda 24/7. ",
    "user": "Dr_M"
  },
  {
    "message": "100kWh mesecno :O  ,.. jah potem ga bo pa treba zacet izklapljat oz. si omisliti nekaj bolj varcnega. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Prenosnika uporabljat za 24/7 ",
    "user": "AngelOfDeath"
  },
  {
    "message": " ,.. jah potem ga bo pa treba zacet izklapljat oz. si omisliti nekaj bolj varcnega.   Sej razmisljam neki v tej smeri, da bi iz zdejsnjih 135-145W idle, prisel na max 60W, samo nekak ne najdem pravih komponent, ki jih potrebujem. ",
    "user": "Dr_M"
  },
  {
    "message": "Ena rešitev ti je prenosnik. Druga pa varčne komponente. JE pa vse odvisno zakaj uporabljaš ta računalnik ? ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Nic zahtevnega. Integrirana grafika bi bla dovolj, varcen dual core okoli 2ghz ipd.. ",
    "user": "Dr_M"
  },
  {
    "message": "V 2h letih si s tako porabo naberes za rabljen laptop :) ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Računati je treba:  - da je nižje tarife za več kot 50% časa (sobote, nedelje, prazniki, pa vsak delavni dan od 22 do 6 ure zjutraj) - da je enotna tarifa dražja za cca 48% od nižje tarife (0,10429€ vs 0,07059€ z ddv) - da je višja tarifa dražja za cca 9% od enotne tarife (0,114010€ vs 0,10429€ z ddv)  Mislim, da je tko ... če porabiš več kot 75-80% vse elektrike v višji tarifi, potem se ti splača enotna tarifa, sicer pa dvotarifna. Po teh izračunih se res redkim splača enotna tarifa...  Se podpišem pod ta post ",
    "user": "bluespeed"
  },
  {
    "message": "Danes sem dobil eno zanimivo okrožnico, ki utegne zanimati tudi koga tule.  ---- Živjo potratneži!  Če se strinjate s spodaj napisanim pošljite podpisano kopijo na 'oskrba@elektro-ljubljana.si' in seveda čim več prijateljem, kolegom, znancem...   Spoštovani!  Danes sem prejel vašo oceno učinkovitosti moje porabe elektrike. V zvezi s tem želim vam povedati naslednje:  Predpostavljam, da ste pošteni in imate dobre, ekološke vizije.   Zaradi tega želim dati konstruktiven prispevek vašim spoštovanja vredno zasnovanim četudi morda ne optimalno realiziranim vizijam preoblikovanja ocen vrednosti porabljene energije.  ¬ „Faktor učinkovite rabe energije\", ki ne upošteva ne   1. števila v posameznem gospodinjstvu prijavljenih oseb ne  2. kvadrature ali kubature ogrevanega objekta ne  3. splošnih tehničnih pogojev kot so nedostopnost alternativnih načinov ogrevanja (npr. v staromeščanskih stavbah) in ne  4. splošnih življenskih pogojev kot npr. pretežno bivanje in prehrano na delovnem mestu ali doma   ne temelji na učinkovitosti porabe. Temelji enostavno na porabi posameznega odjemnega mesta. Prepričan sem, da niste mnenja, da je kuhanje doma ekološko neprimerno ali da so otroci splošno energetsko neučinkoviti subjekti. Naziv „URE\" nehote močno sugerira take zaključke.   ¬ Vaša razlaga določenja faktorja URE sugerira precizen odziv na navade posameznege odjemalca. V resnici ste si le izmislili aritmetičen ključ za nelinearno-progresivno podražitev odvisno od porabe (in neodvisno o resničnih ekološko osveščenih navad porabnika), ki je posebej občutljiva do sprememb porabe posameznega odjemnega mesta okoli 27 kWh/d. Razumem ekonomsko smiselnost tega sistema. Težko pa vidim ekološko argumentiranost. Npr. lahko pet posameznikov v petih garsonjerah razmerno precej neučinkovito kuhajo in uporabljajo potratne gospodinjske aparate ne da bi jim atestirali neučinkovito rabo. Meni znana družina ki si z sorodniki deli dvostanovanjsko hišo z enim števcem pa je po vaših merilih zaslužila predikat energetskega potratneža ker hrani in pere pet otrok – čeprav je kupila hladilnik A+, daje pokrove na lonce in uporablja varčna svetila. To je nepravično, celo sarkastično.  Nihče vam ne odreka pravice do ekonomskega poslovanja in kritja zvišanih stroškov dobave energentov. Še več razumevanja, celo aplavz si zasluži nagrajevanje ekološko ozaveščenega ravnanja.   Ostre kritike pa si zasluži ravnanje, ki dovoljuje dvom o ekonomski motiviranosti navidezno ekološke argumentacije. Vem da še zdaleč nisem edini, ki je obliko vaše nazadnje podražitve doživel ne kot motivacijo za bolj učinkovito rabo elektrike ampak kot osrednje inteligentno krinko in motivacijo za zamenjavo dobavitelja elektrike.   Ker si v bistvu ne želim zamenjati dobavitelja na osnovi neutemeljenega dvoma vas prosim, da le-ta dvom uničite ali s:  ¬ spremembo progresivne podražitve v pavšalno, brez psevdo-matematičnih sklepov od porabe do učinkovitosti ali s   ¬ spremembo ekološke argumentacije podražitve v socijalno ali z  ¬ zares ekološko argumentirano podražitvijo, ki - kot čisto vse zares ekološko! – nikakor ne more biti enostavna. Odjemalci nismo neumni in vemo, da učinkovitosti porabe lahko določite le po pridobitvi podatkov ki sem ih na začetku le deloma naštel.   Lep pozdrav ",
    "user": "Okapi"
  },
  {
    "message": "mmm, lepa ",
    "user": "Pyr0Beast"
  }
]