[
  {
    "message": "Ze nekaj mesecev delam na tem projektu.Ja tocno tako delam eno Ebay kopijo. Trenutno bi lahko ze postavil tale projekt Online,vendar pa Dizain se ni gotov.Trenutno se delam na opcijo \"Oceni uporabnika\". Po tej poti iscem PARTNERJA ,SODELAVCA (kakor hocete).. za izdelavo  Dizaina ki bo 100% enaka kot Ebay.Potrebujem tudi vase mnenje recimo  katere opcije bi taksen projekt moral imeti.Prosim ne posiljaj komentarja kot naprimer \"tega pa je ze prevec, imamo Bolho, ne obstaja konkurencija za Bolho in bla bla bla...  Torej rabim vase mnenje,ideje glede opcij.. Torej iscem DIZAINERA za izdelavo 100% kopijo Ebaya Torej iscem TEKSTOPISCA z izredno dobrim Slovenskim jezikom (Gramatika). ",
    "user": "abixtester"
  },
  {
    "message": "ja, tekstopisca pa res krvavo potrebujete. No, raje lektorja. ",
    "user": "bluefish"
  },
  {
    "message": "Epic fail. V Sloveniji je premalo ljudi, da bi projekt zalaufal. Misliš da E-bay sam ne bi že zdavnaj odprl \"podružnico\" v Sloveniji, če bi videli svetlo prihodnost. ",
    "user": "BuBBle.D"
  },
  {
    "message": "Če bo stran 100% kopija ebaya boš v težavah. ",
    "user": "McNato"
  },
  {
    "message": "A ga nebi eBay tožo? Scam/phishing stran ... ukraden design strani?  ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Ja blueFish imas prav.To je tako ce ti je Mati Slovenka i n Oce Avstrijanec in zivis ze 30 let v Avstriji. Torej isci samo Slovenko in se ozeni z njo,drugace dobis takega sina kot sem  jaz.Mene ni sram mesati Slovenski jezik in Nemski.Pa tebe tudi ni treba  sa pises perfect Slovensko.Cestitam dobil si delo pri meni.Postal si Lektor ;) ",
    "user": "abixtester"
  },
  {
    "message": "Ne mislim ukrast disaina (HTML kod ali CSS).Obstaja se 100 drugih nacinov izdelati taksen disain.Eden od teh nacinov je izdelati z tabelami torej  brez divov.Prejsno leto sem dobil delo preko Freelencerja.Izdelal sem enako kopijo od Ebay opcije \"Compare this\".Do zdaj nisem imel tezav. ",
    "user": "abixtester"
  },
  {
    "message": "a ni to že bolha ",
    "user": "AndrejBiz"
  },
  {
    "message": "Toliko glej, da bo stran predvsem uporabna in pregledna.  Bolha rabi konkurenco in to čimprej. Ker jim \"slava\" gre že preko glave. Skoz težijo za neka plačila, funkcionalnost pa je vedno slabša. ",
    "user": "c3p0"
  },
  {
    "message": "Hvala Sago na tvoj pozitivni odgovor. Kaj pomeni za tebe uporabnost in preglednost? Katere ocije ali pa funkcije bi taksen projekt potreboval.Do zdaj imam vse kaj ima Bolha in se vec.Tudi trgovina je gotova z nakupovalnim vozickom in z vsemi ostalimi bedarijami.Se mogoce en dan dela in \"Message sistem\" je gotov,ki je zelo podoben PhpBB samo brez smailija. Poglej temo ",
    "user": "abixtester"
  },
  {
    "message": "Eden od teh nacinov je izdelati z tabelami torej  brez divov.  Perspektivno, ni kaj... ",
    "user": "jvolk"
  },
  {
    "message": "Tabele - odpadejo. Ni važno kaj je zadaj. Če bo zadeva izgledala enako, so lahko problemi. Mora še logotip biti enak?  Bolha? No ja. Na tem se že dela. ",
    "user": "NorK"
  },
  {
    "message": "Raje se posvetuj da bi z ebayem odprl stran v sloveniji....Al pa si kšno podobno ime zmisl pa podoben dizajn magar, kopirat pomojm ni preveč pametno  ",
    "user": "tx-z"
  },
  {
    "message": "Ne vidim kje sem napisal da bom izdelal z tabelami.Opisal sem samo eno od nekaterih moznosti.No ja verjetno \"jvolk\" nezna brati Slovensko,vendar pa zna perfektno pisati v Slovensken jeziku ;) ",
    "user": "abixtester"
  },
  {
    "message": "Mogoče bi bilo v redu, če vas ne bi uporabniki zasovražili še predenj boste stran odprli... ",
    "user": "5er-->"
  },
  {
    "message": "skratka, v neko kopiranje eBay sistema in celo dizajna se ni pametno spuščati. Vsekakor pa bi bila konkurenca Bolhi dobrodošla. Preden pa se sploh kaj govori o obliki in podobnem pa je fino znati napisati kodo v ozadju. ",
    "user": "bluefish"
  },
  {
    "message": "Ali je Bolha zanič? Po mojem mnenju ja.  Ali potrebuje konkurenco? Po mojem mnenju konkurenca nikoli ne škoduje.  Zakaj ljudje pluvajo po visokoletečem projektu,ki jim lahko samo koristi? Pojma nimam!  Mislim res je žalostno da ljudje pluvajo po projektu katerega sploh še videli niso. Če nimate nič konstruktivnega za dodat, dajte mir ne pa da človeku vzamete vsako voljo.  Abixtester ti zadevo naredi, ne se ozirat na vse negativce tukaj. Samo glej da bo zadeva čimbolj uporabniku prijazna, sploh ni potrebno da je grafično načičkana poglej naprimer najbolj uporabljeno ameriško stran z malimi oglasi Craigslist. Oni nimajo skoraj nikakršne grafike na strani imajo pa na miljone uporabnikov. ",
    "user": "gorjanc"
  },
  {
    "message": "no, finta je, da želi narediti 100% kopijo eBay-a, kot se je izrazil v uvodnem postu. Tovrsten portal verjetno ne bi prav dolgo stal na sceni. Poleg tega bi se vsakdo, ki ima vsaj malo izkušenj, zavedal da je tovrstno kopiranje sivo področje v katerega se ni pametno spuščati. Vsekakor pa podpiram premik v smeri izdelave alternativne strani Bolhi.  Bi bilo pa za kakršnokoli nadaljnjo debato dobro vedeti, kako resno s tem misli avtor teme. Na raznoraznih forumih lahko namreč velikokrat zasledimo visokoleteče projekte, ki pa zamrejo po nekaj uvodnih minutah \"genialnsti\". ",
    "user": "bluefish"
  },
  {
    "message": "Ne vem koliko tisoč funkcij takoj v začetku po moje ni nuja. Naj jih bo malo, pa brez hroščev, temeljito pretestirane.  Naj bo enostavno registrirati se in dodati artikle. Povprečni uporabnik ni nek računalniški guru.  Širina strani naj se prilagaja velikosti brskalnika. Tu ni prostora za fintiranje z ozko 780px širino (kot nova Bolha).  Izpis najdenih artiklov naj bo ena vrstica na artikel (tukaj je Bolha spet močno udarila mimo s prenovo).  Avkcije po moje sploh niso nujne, ker resnosti pri prodajalcih itak ne bo.  Če slediš eBayu, ne moreš kaj dosti zgrešiti. Saj kopirat samega designa verjetno nisi mislil?   Tudi, če to vse štima in je popolno, še vedno moraš postati znan. Verjetno najtežji korak, če ni financ za promocijo. ",
    "user": "c3p0"
  },
  {
    "message": "Postati znan ni problem. Mas v sloveniji dovolj ekspertov s podrocja 'social media', da te spravijo na pravo tocko z word-of-mouth strategijami in poceni marketinskimi pristopi na popularnih zadevah. ",
    "user": "Gandalfar"
  },
  {
    "message": "Abixtester ti zadevo naredi, ne se ozirat na vse negativce tukaj. Samo glej da bo zadeva čimbolj uporabniku prijazna, sploh ni potrebno da je grafično načičkana poglej naprimer najbolj uporabljeno ameriško stran z malimi oglasi Craigslist. Oni nimajo skoraj nikakršne grafike na strani imajo pa na miljone uporabnikov.  Se strinjam glede Craigslist portala - enostaven, samo tekst (razen slik trgovanih predmetov). Pravzaprav ni potrebno ničesar delati, ker ima Craigslist tudi podstrani za različne države (npr. Avstrija, Italija, Češka) in bi zadostovalo, če bi se dalo zmeniti še za poslovenjenje ... ",
    "user": "kopernik"
  },
  {
    "message": "a je tole mogoče ratalo Kibi.si? ",
    "user": "Blazz"
  },
  {
    "message": "Tudi mene zanima, če ti je uspelo ali ne..? ",
    "user": "krispe"
  }
]