[
  {
    "message": "Kakšna je praksa v trgovinah, če po tleh pade neka vaza (oz. tri), ko je kupec šel mimo in jo je, predvidevam, oplazil? A je dolžan plačati škodo?  Detajlov ne poznam, ampak krivec mi pravi, da je bilo naloženo zelo nestabilno. In ker gre za žlahto, verjamem. :) ",
    "user": "McHusch"
  },
  {
    "message": "Lahko, da zadeve niso mogli prodati, pa so jo namenoma tako postavili. Če ne drugega, bi se mogoče dalo zmenit, da zadevo plačaš/odkupiš brez ddvja, ali pa da filaš police trgovine toliko časa, da zadevo odplačaš:P ",
    "user": "koyotee"
  },
  {
    "message": "Plačat je treba... ",
    "user": "kitewing"
  },
  {
    "message": "No, odvisno. Ce so vaze za 5 EUR ali pa za 500 EUR... :> ",
    "user": "BigWhale"
  },
  {
    "message": "Ja plačat je treba in zato je včasih bolje nekaj ne kupiti ali riniti na oddelek z lomljivimi stvarmi, sploh s težkim vozom ali uporabiti zvit plan B in reci osebju naj ti poda tisto reč. Zakaj?  Še preden je bil City Park v Lj, je bil na tem mestu Spar. Nekoč sem bil tam, ko so imeli kanadski whisky, zelo poceni, neka akcija.   Šel pogledat, a sem se premislil, saj je bilo na polici naloženo tako, da je samo čakalo, da se podre. Že hočem iti, ko neka stara mama za rokav privleče trgovčica in mu razlaga naj vzame eno steklenico s police, da ona ne doseže.  Tip se stegne, potegne ven steklenico in... Čriiin! Večina vsebine police je zletela po tleh in se spremenila v črepinje in lužo.   Kdo je plačal polomijo, ne vem, ampak mislim, da tista stara mama vsekakor ne. ",
    "user": "Azrael"
  },
  {
    "message": "Taki so ti naši trgovci - prejšnji mesec sem isto opazil na oddelku z alkoholom v Šparu na Viču. Nekje so bili neki whiskyji nabutani čez rob police in nič se ne zlažem, če rečem, da je več steklenic gledalo vsaj tretjinsko čez rob. Če bi kaj razbil in bi kdo zahteval plačilo škode od mene, bi najprej klical na urad za varstvo potrošnikov. Sploh ne razumem, zakaj je potrebno dodat še 5 dodatnih izdelkov v polico, ki potem gledajo čez rob, če jih je že tako 30. ",
    "user": "lambda"
  },
  {
    "message": "Pravite, plačat je treba. Ja, že mogoče, po splošnem načelu, kdor komu povzroči škodo, mu jo mora povrnit. Ampak kaj pa je škoda, če razbiješ vazo v prodajalni? Prodajna cena gotovo ne. Dejanska nabavna cena gotovo ja. Marža in DDV verjetno ne. Če pa bi nekako dokazal, recimo bi imel slike, da so vaze oz. steklenice stale preko roba police, bi pa nemara lahko govorili o deljeni krivdi. Vsak bi nosil del nabavne cene :) ",
    "user": "MadMicka"
  },
  {
    "message": "jaz bi pa rekel da je lastnik/najemnik prostora dolžan zagotoviti varnost v svojem lokalu, torej morajo biti predmeti zloženi/razstavljeni tako da se ob normalni uporabi ne morejo zvrniti na kupca/prodajalca :). Prijavi ga inšpektorju. Resno mislim, naj naredi nekaj v tej smeri. Potem naj mu pa dokazujejo da je vazo uničil z malomarnim ravnanjem. Evo saj vem da sem natresel cel kup nesmislov ampak vseeno. ",
    "user": "nejcek74"
  },
  {
    "message": "Če imaš sklenjeno stanovanjsko zavarovanje, ti tako škodo pokrije zavarovalnica iz te police. Oziroma jim v trgovini rečeš naj se obrnejo kar na zavarovalnico. ",
    "user": "fosil"
  },
  {
    "message": "Nikakor ne plačati. Kar inšpektorju prijavit, bodo še kakšno dodatno kazen dobili  ",
    "user": "Zheegec"
  },
  {
    "message": "Pred leti, ko sem delal v Bauhausu je bila roba zavarovana, tako, da kupcu ni bilo potrebno plačati škode. Večje trgovine najbrž izvajajo to prakso. ",
    "user": "Tomas 33"
  },
  {
    "message": "Točno tako. Kupcu ni potrebno plačati škode, ker je prodajalec dolžan zagotoviti, da se kupec brez ogroženosti giba po trgovini! Kaj pa če bi v tvojem primeru (sicer ne poznam dovolj natančno) padla vaza tvojemu otroku na glavo? Mislim, da nebi razmišljal več, ali je treba plačati. Jaz bi trgovca v tem primeru tožil! ",
    "user": "barracuda"
  },
  {
    "message": "Pozdravljeni!  Ponavadi imajo trgovci svoje prodajne artikle zavarovane proti poškodbi, uničenju. Tako, da škodo plača zavarovalnica.  Torej, ni ti treba plačati škode, ki je bila povzročena v trgovini, razen v primeru, da si jo povzročil namerno t.j. naklepno. V tem primeru bi storil kaznivo dejanje poškodovanja tuje stvari. Če pa nisi ravnal naklepno (škoda povzročena po nerodnosti, malomarnosti), pa ti jo ni potrebno poravnati, oz. v tem primeru nisi storil kaznivega dejanja. Namreč v kazenskem zakoniku malomarnost zadostuje samo za najhujša kazniva dejanja (storilec bi se moral zavedati, da lahko pride do neke prepovedane posledice, pa je vanjo privolil oz. jo dopustil - lahkomiselno je mislil, da ne bo nastala). V večini primerov torej mora ravnati naklepno.  Lahko pa te lastnik trgovine toži (toži te lahko za večino bedarij) na sodišču za povrnitev škode (zasebna tožba). Je pa zelo mala verjetnost, da bi uspel. Po mojem nič bati, LP moat ",
    "user": "moat"
  },
  {
    "message": "moat, to kar praviš, enostavno ni res. Kaj misliš, da če po nerodnosti sosedu razbiješ okno, mu ga nisi dolžan popraviti? In nadalje, ne verjamem, da bi večina trgovcev plačevala zavarovalnicam za zavarovanje robe, pa tudi če bi, so gotovo odbitne franšize in vsaj to je škoda, ki jo je dolžan povrniti tisti, ki jo povzroči.   Ampak da se razumemo, če bi jaz kaj v trgovini razbil, in bi šlo za drobiž, bi plačal, če bi pa šlo za večji znesek, bi pa odkorakal :) Pravim samo po pravni plati, da kdor komu povzroči škodo, jo mora povrniti. Nima to nobene veze s kazenskim pravo, to je civilno - odškodninsko pravo. ",
    "user": "MadMicka"
  },
  {
    "message": "madmicka - trgovina je dolžna zavarovati artikle, da jih ne moreš po nesreči poškodovati. Inšpektor bi zaradi nevarne postavitve trgovini napisal še dodatno kazen. ",
    "user": "Zheegec"
  },
  {
    "message": "Pa kaj je z vami? Prideš v trgovino, vzameš iz police vazo, steklenico mleka ali kumaric in ti zadeva po nesreči pade iz rok na tla ter se razbije. Ali pa se zaradi mene med stalažami obrneš in s komolcem po nesreči \"zbiješ\" vazo iz police. O kakšnem zavarovanju govorite? ",
    "user": "MadMicka"
  },
  {
    "message": "Kaj pa če ti spodrsne na mokrih tleh in razbiješ vazo na polici? ",
    "user": "darkolord"
  },
  {
    "message": "Ali pa če nabaviš alkohol pa se ti vrečka strga pred izhodom iz trgovine?:) ",
    "user": "PacificBlue"
  },
  {
    "message": "Razlika je ali je blago slabo naloženo (krivda trgovine), ali pa pride gospa v trgovino in s svojo preveliko potovalko razbije vse okoli sebe. Ne moreš vseh dogotkov metati v isti koš. ",
    "user": "kitewing"
  },
  {
    "message": "prideš v trgovine z naloženim policami brez varovalnega roba in s preozkimi prehodi, se obrneš in z obleko zbiješ kozarec kumarc.  Halo, varnost pri delu, npr.: 4. člen (1) Delodajalec mora delovna mesta urediti tako, da ni ogrožena varnost in zdravje delavcev pri delu na takšnih delovnih mestih. (2) Delodajalec mora z ustrezno organizacijo dela preprečiti ali omejiti tveganja, ki lahko nastopijo na delovnih mestih, in predvideti ukrepe za izredne okoliščine, ki se lahko pojavijo na delovnih mestih. (3) Delovna mesta, na katerih delavci opravljajo delo, mora delodajalec urediti in vzdrževati tako, da sama po sebi ne predstavljajo tveganj za varnost in zdravje pri delu  ok res je da to velja za delavca, ampak delodajalec mora zagotoviti varnost, razlika je ali ti primeš vazo in jo spustiš na tla, ali pa je zadeva nerodno naložena ali preslabo zavaravana. Lastnik/najemnik objekta mora vedno zagotavljati varnost in tehnično ustreznost objekta, njegovih delov, naprav ki so v njemu itd, zato je tudi on odgovoren.  evo sem našel: I. MINIMALNI TEHNIČNI IN DRUGI POGOJI, KI SE NANAŠAJO NA POSLOVNE PROSTORE, OPREMO IN NAPRAVE V PRODAJNIH OBJEKTIH TRGOVINE NA DEBELO IN DROBNO  11. odstavek 6 člena: razporeditev opreme v prodajalni mora zagotavljati varno gibanje kupcev in zaposlenih v prodajalni in ravnanjem z blagom; ",
    "user": "nejcek74"
  },
  {
    "message": "Kolikor vem imajo za takšno škodo tudi trgovine zavarovanje. ",
    "user": "R-S-LoVe"
  },
  {
    "message": "Ali pa če nabaviš alkohol pa se ti vrečka strga pred izhodom iz trgovine?:)  To se je meni enkrat zgodilo. Med blagajno in izhodnimi vrati se mi je utrgala prozorna vrečka, ki jo dobiš zastonj. Na tla mi je padla steklenica vina in se razletela na stotine delčkov. Vse to je videla blagajničarka in še ena zaposlena, ki je potiskala vozičke. Ko sem jo vprašal kaj zdaj, se mi je nasmejala \"nič, treba bo kupit, še eno steklenico.\" Nisem odlašal in takoj zahteval nadrajene in delovodjo.  Ko sem njej razlozil sitoacijo, mi je trdila, da oni tukaj ne morejo nič pomagati, ker vrečke niso njihova znamka in, da sem jo jaz brezplacno vzel po lastni presoji. Po 10 minutah prepiranja, sem ji le dokoncno dopovedal, da, ce te vrecke niso dovolj kvalitetne, da me morajo na blagajni obvestit. Na koncu sem le dobil svojo stekelnico vina nazaj.  Kar pa me zdaj zanima pa je sledeče. Je kje točno napisano, da je to njihova napaka in, da morajo v vsakem primeru kriti takšne stroške? Naslednjič mi namreč ni do tega, da bi se spet moral prepirat več kot 15 minut za par €. ",
    "user": "kocba"
  },
  {
    "message": "Pomoje, če bi vrečko kupil in jo ne bi preobremenil, bi morala trgovina povrniti škodo. Verjetno tudi, če gre za vrečke, ki jih zastonj \"talajo\", bi rekel, da bi takšen riziko morala nositi trgovina. Da bi kje to izrecno pisalo, seveda ne, ker bi potem bili predpisi neskončno dolgi. Splošno pravilo je, da če ti trgovina proda robo, odgovarja za napako na tej robi (vrečki) in za škodo, ki jo zaradi tega potrošnik utrpi. Jasno pa, da je za trgovino bolje, da \"podari\" tisto flašo vina in obdrži zadovoljnega kupca. ",
    "user": "MadMicka"
  },
  {
    "message": "Pred časom si je punca ogledovala slike v Leclercu na Rudniku. Slike so bile zložene na polici pokončno brez kake zaščite na robu police. Skratko prikladno, da je klicalo nesrečo. Medtem, ko je ona \"listala\" slike se je rob ene izmed njih zataknil v zbirko slik, ki je bila poleg in je prva v vrsti zdrsnila na tla in se razbila. Cena 30€ trgovec pa je vztrajal, da sva dolžna kupit.  Ko sem zavrnil plačilo škode oz nakup slike mu je narasla temperatura s tem pa tudi neprimeren odnos. Ko je na vrat na nos zahteval plačilo sva zahtevala vodjo oddelka. No na koncu sva dosegla svoje, ker blago ni bilo primerno zavarovano na polici. ",
    "user": "SkIDiver"
  },
  {
    "message": "Pozdravljeni!  No, tole s sosedom, ki mu povzročiš škodo je podobno kot v trgovini (samo podobno, ker trgovina je le prostor, kjer se prodaja, kjer veljajo tudi drugi predpisi in poslovni običaji). Sosedu torej po nerodnosti (malomarnost) razbiješ okno. Ker mu nočeš poravnati škode (sosed ti pač ni všeč, si z njim v sporu ali podobno - čeprav se tega izogibajte, s sosedi je bolje imeti dobre odnose), ta pokliče policijo. Slednja preveri okoliščine kako je do poškodbe, uničenja prišlo in ker ni znakov k.d., soseda napoti na zasebno tožbo (ni znakov kaznivega dejanja, ker ni bilo naklepa). Torej smo spet pri zasebni tožbi na sodišču za povzročitev nastale škode. V tem primeru bi sosed imel sicer več šans, da na sodišču doseže svoje (kot v trgovini, kjer je to zgolj teoretično), vendar so postopki dolgotrajni, negotovi in nekdo jih mora plačati (tisti, ki pravdo zgubi). Torej ali se splača, je odvisno od škode, okoliščin, soseda, močnih živcev... LP, moat. ",
    "user": "moat"
  },
  {
    "message": "Korektni trgovci se že zaradi tega, da ne bi prišli na slab glas, ne ukvarjajo s tožbami zoper stranke.  Kdo pa bo hodil v trgovino, kjer si trgovec dovoli tožiti stranke  ",
    "user": "moj_nick"
  },
  {
    "message": "Pozdravljeni,  ne vem kako je pri nas. Gledal sem eno reportažo na eni izmed nemških programov. Skrita kamera ter inšpektor. \"Pomotoma\" so razbijali po različnih trgovinah izdelke(kozarec marmelade, itd.). Rezultat, trgovina ima robo zavarovano in ne sme bremeniti nesrečnega kupca. Tako je pač bilo v prispevku ...  LP.  Sims ",
    "user": "Sims"
  }
]