[
  {
    "message": "lep pozdrav!  mene pa zanima kaj narest oz. na koga se obrnit če nasedeš prevari. moj bratec je dobil pošto kateri je nasedel. \"It is our pleasure to inform you that your email address won US$2,000,000,00 in lottery on 19-11-2008.As for clarification and Claim,Contact or call Mr.Luke Diemen. Email: englishdept32@aim.com Tele:0031-641856552 BATCH no: NL/5440781/78,Regards,Mrs Simona\"  telefonska številka je celo prava. ker so ga klicali domov vendar ni bilo nikogar da bi se javil. ko sem videl kaj je naredil sem dal mail trace in dobil IP, državo, organizacijo in gostitelja IP-ja. (to se z vsakim mailom ponavlja, le IP se spreminja)  poslal jim je številko TR zravn pa še skeniran osebni dokument :S. hvala bogu je vsaj EMŠO zakriv.  zaenkrat ni utrpel nobene škode (razn eno okrog kepe od mene), pa bi prosu kogarkol ki kaj ve kako reagirat naj piše sem. ",
    "user": "free_k_shot"
  },
  {
    "message": "jah nč ne moreš..   tut \"ta brihtni\" morjo obstajat ",
    "user": "Good Guy"
  },
  {
    "message": "jah sej iz TRR mu ne morejo nič vezt, naše banke pa tudi ne bodo dale nobenga denarja z fotokopiranim osebnim dokumentom. Tuje še toliko manj. ",
    "user": "Tody"
  },
  {
    "message": "jah sej iz TRR mu ne morejo nič vezt, naše banke pa tudi ne bodo dale nobenga denarja z fotokopiranim osebnim dokumentom. Tuje še toliko manj.  če je kreditna kartica se to bp da.. ",
    "user": "Good Guy"
  },
  {
    "message": "ja pa ni napisal da je številka kreditne kartice :) ",
    "user": "Tody"
  },
  {
    "message": "EMŠO-ja ni na kreditni, tako, da verjetno ni kaj takega. :) ",
    "user": "buneech"
  },
  {
    "message": "S številko računa in kopijo osebne izkaznice si lahko le rit brišejo. Klicali so verjetno zato da bi dobili kakšen bolj uporaben podatek. Nimaš pa se kaj ukvarjat s tem. Bilo i prošlo. ",
    "user": "LapD"
  },
  {
    "message": "Meni se tudi zdi, da jim ni šlo toliko za njegov denar (morda kvečnjemu pranje obstoječega), kot za pridobivanje podatkov za krajo identitete. Potem pod tvojim imenom postavijo kakšen spam strežnik, pa take zadeve... BU! ",
    "user": "Yohan del Sud"
  },
  {
    "message": " Več kot zapret ga ne morejo ",
    "user": "AndrejS"
  },
  {
    "message": "LOL, saj človek ne more verjeti  Največkrat gre tukaj za pranje denarja. Lahko bi se zgodilo, da mu na račun celo nakažejo denar, kar bi bila precej slabša možnost, kot da mu denar ukradejo z računa. Šlo bi za mafijski denar od prostitucije in kaznivih dejanj, zato se z takim denarjem ni za igrati, če pa bi zadevo prijavil na policijo pa bi bil lahko obtožen sodelovanja v mednarodni verigi pranja denarja.  Kar naenkrat bi se lahko tvoj bratranec znašel do vratu pogreznjen v mafijske posle. Končal pa bi v zaporu ali pa v kroniki kot \"slučajna\" žrtev strelskega obračuna.  To razloži svojemu bratrancu, da ga malo prestrašiš  ",
    "user": "Izi"
  },
  {
    "message": "Na strani policije imajo formular, kjer lahko vprašaš kaj nardit oz. po moje kar prek formularja opiši dogodek & pošlji vse IP-je in kar si še koristnega našel: www.policija.si ",
    "user": "msjr"
  }
]