[
  {
    "message": "Zanima me, če ima kdo že prakso kako kupovati na ebay-ju. Velikokrat sem že našel dobre izdelke za bolj majhen denar.  Zanima me kako je z naročanjem, s poštnino... Rad bi da kdo na hitro napiše kako naročati, ker še nikoli nisem in nimam izkušenj.  Hvala za odgovore! ",
    "user": "klol"
  },
  {
    "message": "prvo kaj potrebuješ je kreditno kartico ala mastercard.  nato se morš registrirat na paypal da boš lahko plačeval  sz poštnino je odvisno iz kje naročaš, ko naročiš ti pokaže kolk pride cestnina, pazit morš še na davke če naročaš izven evropske unije.  mal glej feedbacke kdo ma kolk pozitivne. in to je to:) ",
    "user": "blze"
  },
  {
    "message": "Mene nekaj zanima;  ... na eBayu ko si prijavljen imaš itaq vpisan svoj naslov. Ko stvar kupiš moraš prodajalcu napisat še naslov za dostavo ali se mu to samodejno izpiše, ko plačaš zadevo preko PayPal računa ? ",
    "user": "JOKER"
  },
  {
    "message": "To se mu samodejno izpiše. :) ",
    "user": "Mare2"
  },
  {
    "message": "Preko ebaya lahko plačuješ tudi preko banke...greš na banko in plačaš. Če tudi ima prodajalec že tvoj naslov ga moraš v končni potrditvi nakupa potrditi tudi tvoj naslov. Sem kupil kar nekaj stvari preko ebaya in je stvar delovala BP. Pozoren moraš biti na ceno poštnine, ker je ta včasih zelo velika. Imam pa kolega, ki je \"puhnil\" 500e za nakup radia preko ebaya. Kupoval je pri trgovini, ki pa se je žal zaprla kljub temu da jee na ebayu poslovala kar nekaj let in je % zadovoljstva kupcev bil kar blizu 100%. Vso zadevo je prijavil na policijo in pozabil na 500e. ",
    "user": "damjan11"
  },
  {
    "message": "amm jz sm pred kratkim opravu svoj prvi nakup prek ebaya:) vse je šlo lepo in prav... gre pa vse skupi tkole nekako... rabš mastercard, viso, najbrž je tud kaka druga kreditna kartica možna... problem je v tem da če nimaš dosti rednih prihodkov ti je ponavadi na banki ne dajo (če si študent in ne delaš cel let) pol se pa s to kartico registreraš na paypalu(paypal je pač zavarovan nakup, tisti mi mu plačaš ne vidi številke tvojega računa pa še mislm da nakup do 300€ je nekako zavarovan, nism 100%) registrerat se moraš tud na ebayu, če še nisi, potem pa maš na ebayu opcijo da ebay in paypal povežeš, da ko neki stvar kupiš nimaš nekih komplokacij, samo ko želiš zadevo plačati vpišeš geslo ki ga maš na paypalu in plačaš:)  zadeve k jih kupuješ je pa tko...jz mislm da z amerike se glih ne splača naročat, ker ti stvari ki so nad 25€(nism 100%) carinjo oziroma če je stvar poslana kot darilo mislm da gre do vrednosrti 45€(tud to nism 100%) za iskanje uporabš advance search in nastaviš stvari samo iz nemčij, al pa recimo anglije, oziroma katerekoli evropske države, ker ni carine.  jz sm kupu brivnik, pa sm kr dost pršparu... dal sm 230€ cena pri nas, najcenejši k sm ga najdu je bil 315€ medtem ko v bigbangu je pa 366€ se mi zdi :) mam garancijo ki jo lahko uveljalam pri nas in vse...  zdj pa gledam da bi kupu komp... http://cgi.ebay.de/INTEL-Core-2-Quad-2-...  nevem to so moje izkušnje, za tale komp pa nevem točno kako je pri garanciji...neki sm pisov tej fermi k prodaja in so mi odgovorl da lahko reklamiram vsako komponento pač pri nas pri dobavitelju, oziroma da lahko pošljem komponento njim ali pa cel računalnik, da ga še stestirajo... če pošleš nazaj njim seveda plačaš tud poštnino...  a je kdo že kupu kje podobnga prek ebaya? pa še to je ja, neki ful se ne spoznam na kompe, tko da neve a te komponente pašejo skupi: sam pomojm morjo;)  to je od mene, upam da si bo kdo kej pomagu s tem... lp ",
    "user": "gagagagic"
  },
  {
    "message": "Moram povedat, da sem že zlo dost kupoval preko ebay-a. Plačeval sem tako s paypal kot tudi z nakazilom preko banke. Kar je treba povdariti je, da je bolj varen nakup s paypal, saj ti garntirajo do neke vrednosti, če ne dobiš izdelka ti vrnejo denar ( Preizkušeno, sem že dobil nazaj denar v parih primerih ), prav tako pa je ceneje in hitreje. Preko nakazila na banki moraš plačat še neke stroške nakazila svoje banke, pa še neke stroške, ki ti jih zaračunajo kasneje in so stroški banke na katero si nakazal.  Glede poštnin je tudi treba nekaj rečt. Poštnine so mi vedno tako smešne ker se tako spreminjajo. Včasih plačam manj za paket iz Nemčije, kot za paket znotraj Slovenije. Znotraj Slovenije mi itak ni nič jasno glede poštnine, najprej plačam 5€ poštnino (kar se mi zdi dosti za neki mali paketek) potem pa še 5€ za tisto rumeno odkupnico (kr nekaj). Iz Nemčije sem zadnjič dobil paket in plačal za poštnino le 5€ in nič drugega.   Iz USA poštnina pa tudi ni draga, veliko stvari sem si že naročil, vse dobil in kolker se spomnim je bla poštnina za recimo grafično kartico okoli 24$ (kar se meni ne zdi dosti). Glede carine pa sem se zmenil s prodajalcem, da mi je izdal račun z manjšo vsot, tako da sem tudi plačal manjšo carino.  To je to moje izkušnje z ebay LP ",
    "user": "jureus"
  },
  {
    "message": "Jaz tisto kar ne morem plačati s PayPal plačam na Reifeisen banki v Avstriji (mi je pač najbližje). To pa zato, ker vzamejo 5 EUR provizije ne glede na velikost zneska.  Ko sem enkrat hotel na NKBM nekaj nakazat in mi je naračunala 25EUR me je kar minilo :) Sem samo rekel hvala lepa, grem raje drugam :) ",
    "user": "toplakd"
  },
  {
    "message": "Ja to je zato ker te je po domače povedano hotla napizdit. Reiffeisen in NKBM banka sta povezani in imaš provizije in vse enako pri obeh. Maš pa na obrazcu za pošiljane izbiro deljeni stroški, ti stanejo 5€ v primeru, da nakazuješ na neko drugo banko, ki tudi računa stroške nakazila ti tiste stroške naknadno zaračunajo kasneje. Potem pa imaš celotni stroški nakazila, ti pa so 25€, v tem primeru ti kasneje ničesar ne zaračunajo, ker tak al tak vse preplačaš.  Tako je bilo vsaj nazadnje, ko sem jaz pošiljal in so mi hotli na reiffeisnovi banki zaračunat 25€, pa sem se pozanimal. ",
    "user": "jureus"
  },
  {
    "message": "Za kupovanje kreditna kartica ni obvezna. Je pa zaželjena zaradi plačil preko paypala, kjer si nekako zavarovan.  Stroški nakazila na banki pa znašajo točno 1.7eur. Mnogokrat sprobano na NLB. ",
    "user": "xabre"
  },
  {
    "message": "Še nekaj me zanima;  ko kupim izdelek ki je vreden 10€, zraven pa piše pakiranje in poštnina je: 4.50€. Ko izberem Sofort Kaufen mi zračuna 10 + 4.50 = 14.50€. Preko PayPala plačam torej 14.50€ . Zdaj ko bom recimo dobil paket, a bom moral še kaj plačat ali ga samo prevzamem od DHL poštarja ? Kupujem v državah EU !   Zdaj še pa eno drugo vprašanje:  Gledam ročno uro znamke TIMEX . Cena ure je 40€ + poštnina 15€ . Ko sem pa listal stran naprej pa sem zasledil, da piše sledeče, pa me zanima kaj to pomeni - ta kratica: UVP  Kot sem rekel, cena ure je 40€  Spodaj je omenjeno tole: Orig. TIMEX HERRENUHR UHR STILVOLLES DESIGN UVP:79,90€  V okencu na koncu Sofort Kaufen pa piše cena 40€.  Kaj pomeni ta kratica UVP  Vnaprej hvala za odgovor. ",
    "user": "JOKER"
  },
  {
    "message": "\"ie unverbindliche Preisempfehlung (UPE oder UVP = Unverbindlicher Verkaufspreis) ist der Preis, der dem Handel vom Hersteller, Importeur oder Großhãndler im Verkauf an den Endverbraucher empfohlen wird,\"  To je cena ki jo proizvajalec postavi..  Ti placas tist kar ti pise =) ",
    "user": "LuGi"
  },
  {
    "message": "@LuGi:  Hvala ti za odgovor. Torej če prav razumem: Če piše UVP: 100€, cena artikla pa je 40€ pomeni, da ga jaz kupim za 40€ + seveda stroške poštnine ? Sem nov v tem, pa me je to malce zmedlo.  Kaj pa moje prvo vprašanje ? Ko dobim robo, ki sem jo plačal preko PayPal-a z poštnino, torej ne plačam ob prevzemu več nič a ne ?  Hvala ti.  Lep pozdrav ",
    "user": "JOKER"
  },
  {
    "message": "Ne, ob prevzemu ne plačaš nič.  Sam morš pa pazit da je ta poštnena za Slovenijo, da ni za Nemčijo (če kupuješ na ebay.de). (Glede na to da je 15€ prdvidevam, da je za Slovenijo) ",
    "user": "jureus"
  },
  {
    "message": "Pri Reifeisen (Avstrija) plačam 5EUR provizije ne glede na velikost zneska. Ni dodatnih stroškov :) Preverjeno že velikokrat, oz. vsakič ko prodajalec nima PayPal :) ",
    "user": "toplakd"
  },
  {
    "message": "Kupoval je pri trgovini, ki pa se je žal zaprla kljub temu da jee na ebayu poslovala kar nekaj let in je % zadovoljstva kupcev bil kar blizu 100%. Vso zadevo je prijavil na policijo in pozabil na 500e Jaz sem imel podoben primer, s tem da je bil precej manjši znesek, samo ena knjiga. Zato nisem prijavil policiji, ampak sem prijavil Paypalu, preko katerega sem plačal, ampak nisem dobil nič denarja nazaj, čeprav so dosodili v mojo korist.  Teh trgovcev, ki delujejo na pol legalno, je najbrž kar nekaj. (Takih, ki jim po določenem času ukinejo account, čeprav so do tedaj prodali že veliko artiklov.) Jaz sem naletel na dva taka v dokaj kratkem času. Tako da bodite pozorni glede tega. Pač spremljajte aktivnosti prodajalca, tudi po tem ko ste že plačali in še čakate na blago: če mu account še deluje, če so njegovi artikli še normalno v prodaji itd. ",
    "user": "neres"
  },
  {
    "message": "Pri Reifeisen (Avstrija) plačam 5EUR provizije ne glede na velikost zneska. Ni dodatnih stroškov :) Preverjeno že velikokrat, oz. vsakič ko prodajalec nima PayPal :)  Jaz pri Banki Koper (preko spleta) plačam 33 centov, pri Sparkasse pa kot študent 10 centov, če plačujem v države iz Evro območja. Kje so časi, ko je bilo treba hodit čez mejo, da si lahko plačal \"samo\" 5 eur.  lp ",
    "user": "mte"
  },
  {
    "message": "Glede cen izdelkov in poštnin je na ebayu, zlasti iz oddaljenejših držav tako, da eni trgovci zmanjšajo ceno izdelka in povečajo poštnino pač zaradi trgovskih prijemov. Gledati je potrebno celoto (cena + poštnina). Potem raje izberete izdelek z večjo ceno in manjšo poštnino (najraje free), za primer če bi ga morali vrniti. ",
    "user": "telexdell"
  },
  {
    "message": "Kar dosti kupujem preko e-baya, do sedaj brez kakršnihkoli problemov. Edino kar ne zastopim je pa naša carinska pošta. Ok, zastopim da je za blago iz Hong Konga al pa USA potrebno plačilo carine in DDV-ja, ampak nikoli ne bom zastopil kako to da prasci carino in DDV računajo tudi na poštnino??? Poštnina je storitev, ampak naši bedaki to vržejo vse v en in isti koš. ",
    "user": "neo"
  },
  {
    "message": "@JOKER: UVP = Priporočena maloprodajna cena... Gre za ceno, ki jo trgovci dobijo od proizvajalcev oz. dobaviteljev kot priporočeno za maloprodajo. Si se kdaj spraševal, kako to, da pride v neko trgovino pri nas nov izdelek, ki že ima 20% popusta? Ista logika... Popust je na ceno, ki jo dobavitelj priporoča in v trgovini nikoli ni bila ponujena...  @neo: Ne vem, zakaj se ti zdi zadeva nelogična... Carino in DDV je pač potrebno plačati na vrednost uvoženega izdelka. Nakupna cena je vrednost izdelka pri dobavitelju.... Cena za kupca pa zajema seveda tudi stroške dostave... Zato je tudi le-ta predmet carinjenja in obdavčitve ",
    "user": "GregiB"
  },
  {
    "message": "...s tem, da z 01.12.2008 velja uredba 274 za pošiljke iz ne-EU držav:   \"Objavljena je nova uredba 274, ki dviguje vrednost blaga, ki je oproščeno dajatev. Ta vrednost se je dvignila iz 22 na 150 €. Vendar je pri vrednosti do 22€ pošiljka tudi oproščena DDV, nad tem zneskom pa je le oproščena carinskih dajatev, DDV pa se plača.\"  Torej, za blago do 22.-€ vrednosti se ne plača niti DDV niti carina, za blago do 150.-€ vrednosti se pa plača še DDV - carine nič. ",
    "user": "Vanich"
  },
  {
    "message": "@mte: vsaka informacija je več kot dobrodošla ",
    "user": "toplakd"
  },
  {
    "message": "Plača se DDV nad 22E glede tega se ni nič spremenilo!! ",
    "user": "LuGi"
  },
  {
    "message": "5€ do 25€ za nakazilo? Halo? To je čisti rip-off. Prejšen mesec sem za nakazilo v Nemčijo (130€) plačal točno 0,35€, seveda preko e-bančništva. ",
    "user": "Modri dirkač"
  },
  {
    "message": "Pa poskusi nekaj plačat v funtih (ali drugi poljubni neevro valuti) in se potem ponovno oglasi. ",
    "user": "perci"
  },
  {
    "message": "Rad, bi tudi opozoril, da banka kasneje avtomatsko trga z računa, če pride do kakšnih stroškov od banke, ki prevzema nakazilo. Marsikdo tega sploh ne ve, pol pa ko greš gledat izpiske vidiš da so ti nekaj kar trgali z računa. Če nisi pozoren tega sploh ne opaziš, ali pa čez mesec od kar si kupoval kaj preko neta sploh ne veš več da je to od tega. ",
    "user": "jureus"
  },
  {
    "message": "Sem ravno prej gledal na Bank@Net-u, da lahko po novem pogledaš kolko te drapnejo provizije. Če hočeš da prejemnik denarja dobi točno 1000 EUR, te NKBM olupi še za dodatnih 10,43 EUR. V kolikor izbereš deljene stroške, je ta provizija 0,63 EUR. Samo v tem primeru prejemnik ne dobi celega jurja :)  Sem probal zdaj še z 10 EUR in če hočeš da dobi prodajalec kompet 10 EUR znese provizija isto 10,43 EUR LP, Dejan ",
    "user": "toplakd"
  },
  {
    "message": "mater ste tupi.  nlb računa 1.7 eur neglede na znesek, če greš osebno v banko.  Če pa preko neta pa okrog 0,3eur. ",
    "user": "xabre"
  },
  {
    "message": "0,3 EUR je, če nakazuješ elektronsko v EUR v SEPA sistemu. Če greš izven sistema ali če nakazuješ v drugi valuti je provizija pri NLB višja in enaka kot če greš fizično na banko. ",
    "user": "perci"
  },
  {
    "message": "Pri deljenih stroških vsaka banka računa manj. Če pa nosiš vse stroške sam je pa provizija večja.  Tupi gor ali dol. ",
    "user": "toplakd"
  },
  {
    "message": "Deljenih stroškov načeloma ni. Ampak vseeno podpišeš za vsak slučaj, da tebi zaračunajo če si banka prejemnika omisli kakšno provizijo.  Sam sem mnogokrat opravil osebna nakazila večinoma v nemčijo preko sepa sistema pri nlb.  Sodeč po prebranem je nlb zgleda najbolj ugodna pri nakazilih v tujino, če sam osebno nakažeš.   Vse skupaj je mnogo bolj enostavno, če imaš paypal in/ ali elektronsko bančništvo. ",
    "user": "xabre"
  },
  {
    "message": "Pa poskusi nekaj plačat v funtih (ali drugi poljubni neevro valuti) in se potem ponovno oglasi.Pri A-banki 1,71€, ker sem moral osebno tja (Abanet ne omogoča plačevanja v tujih valutah).  Rad, bi tudi opozoril, da banka kasneje avtomatsko trga z računa, če pride do kakšnih stroškov od banke, ki prevzema nakazilo. Marsikdo tega sploh ne ve, pol pa ko greš gledat izpiske vidiš da so ti nekaj kar trgali z računa. Če nisi pozoren tega sploh ne opaziš, ali pa čez mesec od kar si kupoval kaj preko neta sploh ne veš več da je to od tega.Samo če se odločiš da vse stroške kriješ sam - če gre za deljene stroške (SHA), plačaš tistih 0,31-0,33€ in to je to (če gre za nakazila znotraj EU seveda; pri teh nakazilih tudi nima smisla uporabljati česa drugega kot SHA).  Sem probal zdaj še z 10 EUR in če hočeš da dobi prodajalec kompet 10 EUR znese provizija isto 10,43 EURJaz sem nekajkrat pri A-banki plačal tako, da sem sam kril vse stroške (to je bilo še preden je Abanet omogočal plačevanje v tujino), pa me je v vsakem primeru prišlo 1,70€. Pri Banki Koper ti pa v tem primeru zaračunajo 3,45€ (+0,33€ za nakazilo). ",
    "user": "ender"
  },
  {
    "message": "Zanima me sledeče;  Imam PayPal račun, ampak ko sem hotel oddati oglas na eBayu me ni spustilo naprej, ker nisem označil plačilo preko PP računa. Jaz nočem, da mi plačajo preko PP računa, ampak da mi kupec nakaže denar na banko. Zakaj ? Hja, ker imam Master Card in si potem iz PP računa ne morem denar prenakazat na moj TTR !  A se da zadeva kako drugače uredit, da nebi plačevali na moj PP račun ? ",
    "user": "JOKER"
  },
  {
    "message": "A se da zadeva kako drugače uredit, da nebi plačevali na moj PP račun ?   Mislim, da ne. Razen če jim pošljem tvoje podatke IBAN in BIC, da ti oni s pomočjo svoje banke nakažejo denar direktno na tvoj TRR.  Kolikor vem, iz Paypala lahko denar preneseš le v primeru, da imaš Visa kartico. ",
    "user": "opeter"
  },
  {
    "message": "Ne rabiš paypala pri oddaji oglasov, oz. nima veze.  V svojem računu moraš vnesti kreditno kartico, s katere ti trgajo provizije. Pri oddaji oglasa pa izbereš možnost plačila \"uberweisung\", to je bančno nakazilo. Je pa problem, ker imajo švabi krajšo številko tekočega računa in se slovenskega ne da pravilno napisat v obrazec. Torej moraš vedno še posebej poslati kupcu svoje podatke.  Če nimaš neke hude robe, boš še s paypal računom težko prodal za kakšen pameten denar, pač slovenec brez zvezdic.  Men je bla kar muka začet na švabskem ebayu, ker nisem nič znal nemško. Ampak vaja dela mojstra.  Na angleškem ebayu je pa nekje podobna zgodba. Največ izkušenj imam z nemškim ebayom, zato tudi govorim samo od švabov.   Če te še kaj konkretnega zanima, vprašaj. ",
    "user": "xabre"
  },
  {
    "message": "Hvala za obrazložitev. Ja, tudi sam delam predvsem z nemškim eBayem. Normalno, da od začetka nimaš zvezdic ... jih pa sproti pridobivaš z poštenim poslovanjem, kar popolnoma podpiram. Je pa res, da tu in tam naletiš na kakšnega mutnega prodajalca, ampak napram naši bolhi, to ni omembe vredno.  Bom probal danes ko pridem domov malo se poigrat z oddajo oglasa, če mi kaj ne bo jasno se pa oglasim.  lep pozdrav. ",
    "user": "JOKER"
  },
  {
    "message": "Kako pa stvar poteka, če bi kupil kako težko in veliko stvar (tv) iz USA? Saj bi jo iz kje drugje, vendar je samo tam na voljo.  Ker še nisem nikoli kupoval preko neta iz tujine, nimam pojma na kaj vse moram biti pozoren, koliko bi znašal končni znesek,... Kupil bi tale izdelek http://cgi.ebay.com/Brand-New-61-Samsun... ponudnik se mi zdi vredu, vendar me zanima če se tolk veliko zadevo sploh splača naročit iz usa?  Sicer imajo ta tv tudi na amazonu http://www.amazon.com/Samsung-HL61A750-... sam iz tuki pa sploh nevem če je možno naročiti k nam. (bi bilo pa verjetno bolje iz kakega amazona, ker je pač spletna trgovina, bi bilo bolj sigurno in tudi garancijo bi lahko izbral daljšo) Kaj mislite? ",
    "user": "wade"
  },
  {
    "message": "TVje se ti skoraj ne splača kupovati iz USA, ker dobiš od tukaj že zelo dober TV. Če je tam za kakšne 100€ cenejša, boš še potem doplačal prevoz + davek + še carino. In nakoncu pride še več, kot pa če bi jo kupil tukaj. ",
    "user": "Ciklamen"
  },
  {
    "message": "Sej bi jo z veseljem kupil tuki, vendar je ni v evropi nikjer na voljo...  A za plačilo, pa pravite, da se najbolje splača s paypalom? ",
    "user": "wade"
  },
  {
    "message": "Vidim ja, nisem pogledal še TVja katerega iščeš :D  Drugače pa, sem na nemškem eBayu opazil to ponudbo: http://cgi.ebay.de/Brand-New-61-Samsung...  Zgleda ista kot ta ki jo iščeš, vendar je cenejša ;)  EDIT: Zgleda se naroči iz ZDA ",
    "user": "Ciklamen"
  },
  {
    "message": "A nisi opazil da si dal link od čisto istega istega oglasa od istega prodajalca :)  Item number = Artikelnummer  Bravo :) ",
    "user": "toplakd"
  },
  {
    "message": "Zanima me sledeče:  Danes sem sodeloval na dveh avkcijah in obe zadevi dobil pa me zanima, ali je zdaj za prodajalca obvezujoče, da proda po takšni ceni pri katerih sem jaz zmagal ? Pa še to .... ker nikjer ni določena poštnina za artikel, kako mu potem k plačilu dodam še poštnino ? A to potem na PayPalu dodam k plačilu artikla ?  Hvala ! Prosim za odgovor ker se mi zlo mudi. ",
    "user": "JOKER"
  },
  {
    "message": "Ponavadi spodaj piše koliko pride poštnina, oz. si nastaviš za lokacijo Slovenija in ti jo napiše. Če nikjer ne piše poštnina, ponavadi pošiljatelj ne pošilja v to državo ali pa se s pošiljateljem dogovoriš o pošiljanje v željeno državo. Sam sem že imel problem, da mi ni hotel iz Nemčije poslat v Slovenijo in ker če ne bi stvar vzel, bi dobil t.i. penale, sem si uredil preko sorodnikov, da so oni prevzeli v Nemčiji in mi poslali v Slovenijo. Ceno, ki si jo zmagal v avkciji je tudi cena po kateri ti mora prodat.  Prilepi link od stvari ki si jo kupil pa ti bom znal več povedat. ",
    "user": "jJack"
  },
  {
    "message": "Aha ... hvala ti .... za poštnino pa se dogovoriš sem videl in sam vpišeš preden se povežeš na PP račun. Še 1x hvala. No, upam, da nebo problemov z pošiljanjem v slo :( ",
    "user": "JOKER"
  },
  {
    "message": "Ja, piše, da pošilja vsepovsod, tako da iz Londona do nas res nebi smelo biti problema. 3 do 5 dni. Prejšnji teden sem dobil z Nemčije v treh dneh ... no tudi od prodajalca je odvisno, kdaj se spravi na pošto. ",
    "user": "JOKER"
  },
  {
    "message": "Po navadi ni problemov in kar veliko kupujem preko eBaya pa sem imel samo en takšen primer. Če iz USA kej naročiš ponavadi carina vmes stopi in pregledajo paket. Iz držav EU pa moram rečt da pride paket dokaj hitro in večina tudi pošlilja k nam v Slovenijo. ",
    "user": "jJack"
  },
  {
    "message": "Pozdravljeni,  zanima me kako je če naročim kakšno repliko izdelka iz Kitajske, prek ebaya oz. podobne strani, in mi prodajalec pač napiše nižjo ceno do 140€, da sem oproščen plačila carine, potem plačam samo DDV kajne? Se DDV zaračuna na to ceno na računu, ki mi ga priloži prodajalec ali na ceno originala, kajti original je zelo drag in bi znašale uvozne dajatve ogromno   Hvala ",
    "user": "samosmart"
  },
  {
    "message": "Malo pazi, za kakšno repliko gre.... reprodukcija oz. uvoz blaga, ki je tržno zaščiten je namreč kaznjivo... Sicer pa se carina in posledično DDV vedno plača na pošteno vrednost blaga... če je le-ta dokazljiva z računom (na katerem mora biti vsaj kolikortoliko realna cena), je račun dovolj, sicer se vrednost določi po takrat veljavni carinski nomenklaturi... ",
    "user": "GregiB"
  },
  {
    "message": "Hm, pa je tolk ta carina? Kolk bi prišla poštnina in vse skupaj, če bi naročil izdlek iz usa, ki je vreden 2000€, pa tud težk in velk? Vem, da je odvisno od prodajalca, samo tko približno, 100€, 200€, več, manj? ",
    "user": "wade"
  },
  {
    "message": "carina je 6.5%. pol je pa še ddv 20% na vse skupaj s poštnino. ",
    "user": "xabre"
  },
  {
    "message": "Že za poštnino boš dal najmanj 100€ ( preračunano za recimo 10kg usps - najcenejša vrajanta 88$ - najdražja pa 345$ ) Pol boš plačal še davek 20% kar je že 200$. Pa še carino, ki odvisna od izdelka do izdelka, recimo da je 5%, kar v tvojem primeru znaša 100$. Torej za vse skupaj boš plačal minimalno 100€ + 300$ = 315€ . ",
    "user": "jureus"
  },
  {
    "message": "Uf, to je pa že kr mal velik. Bom še premislu... ",
    "user": "wade"
  },
  {
    "message": "Za informacijo, carina lahko od tebe zahteva povezavo na eBay avkcijo, kjer potem vidijo ceno, po kateri si ti izdelek kupil. ",
    "user": "ender"
  },
  {
    "message": "Mene zanima: ali je možno na eBayu videti, kdaj je bil uporabnik - prodajalec nazadnje prijavljen ? Če DA, potem bi prosil za obrazložitev na švabskem (beri: nemškem).  Hvala in prijetne praznike vsemskupaj in da NAM BI računalniki delovali čim bolje !  ",
    "user": "JOKER"
  },
  {
    "message": "Sam eno hitro vprašanje: Jaz sem se na ebay prjavu na strani ebay.de in zdej mi dostkrat kej v nemškem jeziku piše, a lahko to kje spremenim, da bi mi raj v angleščini pisal? ",
    "user": "Golden eye"
  },
  {
    "message": "Golden eye: ko sem jaz spraševal isto so mi iz eBaya odgovorili da ni mogoče. To je blo ene dve leti nazaj. Lahko poskusiš še ti. ",
    "user": "neres"
  },
  {
    "message": "Sam eno hitro vprašanje: Jaz sem se na ebay prjavu na strani ebay.de in zdej mi dostkrat kej v nemškem jeziku piše, a lahko to kje spremenim, da bi mi raj v angleščini pisal?  Nemški ebay je pač v nemškem jeziku, knede.  Ena rešitev je, da se prjaviš na US, UK ali AUS ebay (isti username in geslo) in daš iskanje po nemških trgovinah, ampak opisi izdelkov bodo v jeziku v katerem so bili oddani - odvisno od štacune in posameznika.  Na nemškem je to pač v večini primerov nemščina, določeni mimajo v opisu še angleščino.   Ali pa google translate! ",
    "user": "Modri dirkač"
  },
  {
    "message": "Kako je pa kaj z bidanjem? Mislite da se splača potegovati za tole: http://cgi.ebay.co.uk/DELL-ULTRASHARP-W... ",
    "user": "wade"
  },
  {
    "message": "Pri bidanju običajno pri 70% izdelkov, v zadnjih parih urah cena zelo poskoči, posebej če je izdelek nov in je začetna cena smešno nizka glede na ceno buy it now!  Jaz mislim, da se bo ta monitor prodal za okrog 700-800 funtov, glede na to, da drugače stane okrog 1000 funtov.. ",
    "user": "Gundi"
  },
  {
    "message": "Mimogrede, za tisti monitor piše, da je refurbished (tovarniško obnovljen). ",
    "user": "ender"
  },
  {
    "message": "Pri bidianju ponavadi v zadnji minuti drastično poskoči. Se mi je enkrat zgodlo, ko sem že mislil, da imam en gps, da je poskočla cena za 100€ v zadnjih 10s. ",
    "user": "jureus"
  },
  {
    "message": "jaz bidam zadnjih 5 sekund ",
    "user": "toplakd"
  },
  {
    "message": "jaz bidam zadnjih 5 sekund  Hvala enako.  Res pa ne razumem ljudi, ki začnejo z bidanjem 5 dni pred koncem. ",
    "user": "Modri dirkač"
  },
  {
    "message": "bidas rocno ali s kaksnimi programi? ",
    "user": "Gandalfar"
  },
  {
    "message": "Vedno ročno ",
    "user": "toplakd"
  },
  {
    "message": "bidas rocno ali s kaksnimi programi?  Pfuj in fej ...   ",
    "user": "Modri dirkač"
  },
  {
    "message": "Hmmm ... jaz sem včeraj popušil dve licitaciji, ker sem čakal do zadnjega ... cca. 9s do konca in sem bil majčkeno prepočasen.    Mene zanima sledeče:  Sestavil sem oglas, rad bi, da se mi nakaže na moj bančni račun in ne na PP ... Potem ko ga želim oddat, me prosi za ponovno logiranje ter ponudi obrazec za izpolnitev o bančnem računu ... (prilagam sliko) Ko se trudim izpolnit me vsekakor ne spusti naprej, ker zadnja postavka nekako ni točna. Kako ste vi rešili zadevo ?  Pa še nekaj: oglas na eBayu se plača a ne ? No, ko sem oglas sestavil mi je potem napisalo, da me bo to koštalo 1,09€ ... a oni to vzamejo in kako ?  Hvala    ",
    "user": "JOKER"
  },
  {
    "message": "Obrazec je narejen samo za nemce. S slovenskimi podatki ga ne moreš pravilno izpolnit, ker je številka računa predolga. Obrazec toliko izpolniš, da te naprej spusti. Jaz vse podatke posebej napišem pod opombe in potem kupcu še posebej pošljem podatke za plačilo. Je pa paypal dosti bolj enostaven in siguren.  In ja, ebay ti računa vsak oglas, plus provizija od prodajne cene. Oglas je zastonj edino, če imaš dražbo z začetno ceno 1eur. Trgajo ti pa enkrat na mesec s tvoje kartice.  Imaš pa vse lepo napisano pod \"gebühren\" kar se provizij tiče. ",
    "user": "xabre"
  },
  {
    "message": "Meni se zatakne pri : Bankleitzahl . Tam ne vem kaj vpisat, ostalo mi napiše, da je vse OK, pri zadnji se pa ustavi. Kako ti trgajo z kartice ? A je potrebno kje vpisat še podatke o kartici ?  Praviš preko PP je bolj enostavno, ampak verjetno bi me na koncu prav tako vrglo na ta obrazec ali nebi ? ",
    "user": "JOKER"
  },
  {
    "message": "To še me zanima, kako mesečno ti trgajo ? Samo takrat ti vzamejo, ko imaš aktualen oglas za katerega plačaš (v mojem primeru 1,09€) + provizijo od cene ti potem še vzamejo ? Hmm ... potem pa ne vem, če se splača prodajat manjših stvari na eBayu !?  Imaš pa vse lepo napisano pod \"gebühren\" kar se provizij tiče.  To sem sedaj našel ja, ampak kako oni vedo od kje ti naj trgajo če na eBay strani NISEM vpisoval kartice, samo na PP računu ? ",
    "user": "JOKER"
  },
  {
    "message": "Bankleitzahl oz BLZ ali BIC je mednarodna koda tvoje banke . Abanka ima ABANSI2X.  Ko si se prijavil kot prodajalec, si moral tudi vpisat način plačila stroškov. Preko bančnega računa nemoreš, razen če imaš nemški račun. Vpišeš pa podatke o kartici, ponavadi isto kot jo imaš za paypal.   Trgajo ti avtomatsko enkrat na mesec, kakor imaš pač nastavljeno. Trgajo pa vsoto, ki se do takrat nabere. Če nisi vpisal podatke o kartici/načinu plačila, itak sploh ne moreš prodajat.   Za manjše stvari se ti splača avkcija z začetno ceno 1eur, pa pol s poštnino noter dobiš, odvisno kaj prodajaš in kolikšna je teža/velikost predmeta.  Če ima kupec paypal in ti sprejemaš paypal plačila, je potrebno samo par klikov in denar je na tvojem paypal računu. Ampak če hočeš denar fizično dvignit, moraš plačat 2eur za prenos na tvojo kartico in čakat 3-5dni. Lahko pa tisti denar porabiš za plačilo preko paypal.  Tolk na hitro iz glave, je pa še polno hakeljcev pa podrobnosti.  Upam da znaš kej cenit napisano, ker menini nihče nič povedal in sem rabil lep čas, da sem to vse ugotovil, ob mojem nikakršnem znanju nemščine. ",
    "user": "xabre"
  },
  {
    "message": "Vsekakor cenim tvoje odgovore. Če si kje blizu mene npr. lahko greva tudi na pir. Vsekakor pa je bolje od nekoga zvedet iz prve roke, ki ti na domač način pove kako in kaj. Ob tej priliki bi se ti 100x zahvalil za tvoj trud in čas.  Ja, preko PP računa je res simpl, no jaz plačujem vse kar kupim preko PP računa ... par krat klikneš in je.  Praviš, da ti 1x mesečno poberejo provizijo ? Torej, če si dal ta mesec en oglas, ter potem naslednja dva meseca nič, ti nimajo kaj trgat naslednje mesece ali pač ? Vzamejo ti plačilo za oddan oglas + provizijo od vsote prodajnega artikla. V mesecu, ko nič ne prodajaš verjetno ne vzamejo nič ali se kljub temu kaj plača, ker si pač registriran kot \"prodajalec\" ? Zdaj če te prav razumem: tudi če bi hotel da mi kupec plača preko PP računa si oni vzamejo provizijo in prav tako moram vpisat podatke o kartici (zadnje štiri številke, konto nummer ... ) ?  Hvala za odgovore vnaprej in lep pozdrav.  P.S. A ti si že kaj prodajal na eBayu ? Tudi sam sem se lovil preden sem sploh uspel napisat oglas in ga spravit tako daleč, da mi ga je pokazalo kako bo zgleda. Tudi sam ne obvladam nemščine v nulo, no prodat me glih nebi mogli.  ",
    "user": "JOKER"
  },
  {
    "message": "Če nič ne prodajaš, potem ti nič ne računajo.  Podatke o tvoji kartici samo enkrat vpišeš, ko se prijaviš kot kupec, da ti lahko trgajo.  Provizije pa plačaš vedno, neodvisno od vrste plačila s strani kupca. Če nimaš veliko zvezdic priporočam, da daš še paypal kot opcijo plačila, da imaš čim več kredibilnosti.  Sem prodal par drobnarij na ebayu, bolj iz firbca. ",
    "user": "xabre"
  },
  {
    "message": "Pozdravljeni. Vem da vam je verjetno že noro ko tolko krat večinoma isto odgovarjate.  Jaz bi vas prosila če bi mi lahko kdo pomagal. Namreč nameravam kupit izdelek preko ebaya, vendar je ta izdelek iz hong konga. Zato me zanima koliko je to cestnine in davkov, gre za ročno uro, ki pride 10€. Glede poštnine pa piše da je zastonj?? Ali je to res zastonj če to piše?? Kako pa je potem če kupim več izdelkov v vrednosti 25€ (dve uri+verižica)?? Ali se bolj splača kupit izdelke iz velike britanije ali hong konga??  Še nekaj me zanima, kaj lokacija izdelka je to od kod ti pošljejo ne glede na to če je prodajalec iz drugod?? primer: za uro piše da je lokacija velika britanija, vendar pod podatki od prodajalca je pri njemu napisano hong kong??  Že v naprej hvala. ",
    "user": "DaJa"
  },
  {
    "message": "Raje pojdi na tržnico v LJ, imajo polno \"originalov\". ",
    "user": "bluefish"
  },
  {
    "message": "@DaJa  Za izdelke, ki se ne nahajajo v EU in katerih vrednost s poštnino ne presega 22€, ni carine in ddv.  Če bo tista ura poslana iz VB, potem ni carine in ddv, neglede na vrednost.  Če pod poštnino za SLO piše da je brezplačna, potem to tudi je. ",
    "user": "xabre"
  },
  {
    "message": "blueFish veš nisem iz ljubljane in ne verjamem da imajo tam to uro :D (Hello Kitty) :D hvala ti vseeno  xabre za pomoč se ti iskreno zahvaljujem :D sploh ne veš kako si mi olajšal situacijo :D hvala ",
    "user": "DaJa"
  },
  {
    "message": "Ni problema. Če te še kaj zanima, kar vprašaj. ",
    "user": "xabre"
  },
  {
    "message": "Mene zanima:  Kako potrdim svoj naslov oz. kje to naredim (prodajalec pravi naj Confirm Address)  Prosim za odgovor in lep pozdrav. ",
    "user": "JOKER"
  },
  {
    "message": "tle sem si pa prebral veliko zanimivih stvari  kaj pa če oddam oglas in artikla ne uspem prodati? a ti to pol tudi tržejo al kako? a se da oglase spreminjat, npr. ceno itd. brez dodatnih stroškov??? ",
    "user": "T_F_7"
  },
  {
    "message": "Če ne prodaš, isto plačas stroške, ampak ne plačaš provizije. Edino če imaš dražbo in začetno ceno 1 eur je oglas brezplačen.  Oglas lahko spreminjaš kadarkoli, brez stroškov. ",
    "user": "xabre"
  },
  {
    "message": "žal nimam Mastercarda, sem pa bral da se bolj splača naredit Visa Electron pri Abanki. Kako in kaj pa je s to Viso Electron? A jo kdo ima oziroma ima izkušnje s tem??? ",
    "user": "T_F_7"
  },
  {
    "message": "Sem jo imel pri Abanki, zdaj jo imam pri Banki Koper, in nimam problemov. ",
    "user": "ender"
  },
  {
    "message": "Mam obe.. ko se napolni limit na Mastercardu se prešalta na Viso Electron  Pri Electronu porabis toliko kot imas na racunu in mislim da je zastonj pr mastercardu bos placati 25€. ",
    "user": "LuGi"
  },
  {
    "message": "imam viso electron, dela super, stroški samo mesečno vodenje 42 centov. Zraven sem vzel še abanet tudi zastonj če vzameš certifikat na občini, drugače je 5eur poštarca certifikat. ",
    "user": "xabre"
  },
  {
    "message": "42 centov je uporaba Abaneta, ne Vise Electron. ",
    "user": "ender"
  },
  {
    "message": "Sem jo imel pri Abanki, zdaj jo imam pri Banki Koper, in nimam problemov. aja? se jo da tudi pri banki koper naredit? pa pol lahk z njo kupuješ na eBayu? to bi blo super.  edit: torej se plača tistih 4,17€ za izdelavo in to je edini strošek?? a za banko koper velja isto??? ",
    "user": "T_F_7"
  },
  {
    "message": "Če pise da jo ima pri banki koper torej je mozna? Pise v ebay threadu torej kupuje prek ebaya? wtf? ",
    "user": "LuGi"
  },
  {
    "message": "nisem mogel verjet, da je res pa sem se hotel prepričat, lahko da je samo napisau da jo ima in je ne uporablja za eBay, je pa uporabljau tisto od abanke... hočem bit samo zihr, ne bi šeu rad ju3 naredit kartico v brezveze Sorry! ",
    "user": "T_F_7"
  },
  {
    "message": "Ja, ko sem se odločil, da grem stran od Abanke sem Banko Koper izbral med drugim tudi zaradi tega, ker ponujajo Viso Electron (na Abanki se mi je zamerila virtualna tipkovnica). Kartico sem naročil ob odprtju računa, stroškov izdaje pa kolikor vem ni bilo. PayPal deluje normalno (eBay sem do sedaj vedno plačeval preko PayPala), Amazon deluje normalno, ene par drugih stvari tudi deluje normalno. ",
    "user": "ender"
  },
  {
    "message": "Ve kdo kateri je najcenejši prevoznik iz UK v Slovenijo? Kupil pa bi 27\" monitor. ",
    "user": "wade"
  },
  {
    "message": "poizkušam se registrirati na italijanski ebay, vendar me ne spusti naprej zaradi davčne številke. kaj da naredim??? ",
    "user": "T_F_7"
  },
  {
    "message": "poizkušam se registrirati na italijanski ebay, vendar me ne spusti naprej zaradi davčne številke. kaj da naredim???  registriri se na nemške ,angleškem, USA, austrija,... pol se pač enostavno prijaviš na ebay.it (uporabniško ime in glesa... so na vseh ebayih enaki)    ps.: jaz plačuje z paypal če se le da... drugač pa nakazilo preko NLB Klik... provizija je 0,33 EUR ne glede na vsoto... ",
    "user": "norfeks"
  },
  {
    "message": "če nameravam kupovat in prodajat po eBayu potem si morem nardit premium account pri paypalu ali je dovolj personal? naredil sem premium account.  v polje Card Number sem vpisal številko kartice. pa mi piše da ni pravilno vpisana. sem vpisal tisto cifro s kartice pa me je spustilo naprej. upam da sm prav naredu...  a zdej pa morem čakat 2-3 dni da mi neko cifro pošljejo??? ",
    "user": "T_F_7"
  },
  {
    "message": "Ce imas klik (ostalo e-bancnistvo) tisto stevilko lahko precitas takoj, ce ne jo bos dobil sele z naslednji izpiskom za porabo na tvoji kreditni kartici. lp, d. ",
    "user": "delfinus"
  },
  {
    "message": "Personal account na PayPalu je dovolj za eBay. ",
    "user": "ender"
  },
  {
    "message": "Ce imas klik (ostalo e-bancnistvo) tisto stevilko lahko precitas takoj, ce ne jo bos dobil sele z naslednji izpiskom za porabo na tvoji kreditni kartici. lp, d. uff to je 2 tedna čakanja?! kaj pa če grem na banko??? a mi povejo to cifro??? kako je pa s tistim računom na paypalu? a določam sam kolko dnarja je gor??? ",
    "user": "T_F_7"
  },
  {
    "message": "Večina stvari dela tudi če ne potrdiš računa. Lahko pa greš na banko, in prosiš za izpisek, vendar ti bodo zaračunali.  Če imaš kartico, ti denarja na PayPal ni potrebno nalagati, pač pa se ti bo avtomatsko trgalo s kartice. ",
    "user": "ender"
  },
  {
    "message": "tnx za pomoč.  pravkar opravljam svoj prvi nakup in sicer polnilec za baterije iz nemčije. Cena 19,99€ + 3€ poštnine. ko pa grem naprej z nakupom pa mi piše: 23,99€ 19,99€ - špedicija in embalaža 43,98€ - skupaj  wtf? kaj je teh dodatnih 19,99€??? ",
    "user": "T_F_7"
  },
  {
    "message": "si zihr da si imel oznaceno slovenijo   podaj link ",
    "user": "LuGi"
  },
  {
    "message": "dau sem v iskalnik stvari ki jih pošiljajo v slovenijo  evo link: http://cgi.ebay.co.uk/DURACELL-Ladegera... ",
    "user": "T_F_7"
  },
  {
    "message": "Sej ti piše cena 24eur plus 20eur poštnine. Če pa vzameš še en tak izdelek pa doplačaš še 3 eur poštnine. ",
    "user": "xabre"
  },
  {
    "message": "js ne vidim da piše kje 20€ poštnine. vidim pa to:  EUR 19,99 + EUR 2,90 Slovenia Paketversand  tistih +19,99€ pa nisem nikjer videl dokler nisem potrdil nakupa.  kje pa piše 20€ poštnine??? ",
    "user": "T_F_7"
  },
  {
    "message": "Na vrhu ti piše buy now 23,99eur.  Spodaj pa poštnina 19,99eur.  Seštevat pa že znaš? ",
    "user": "xabre"
  },
  {
    "message": "faaaaaak, prav maš, kako sm lahko spregledal?! zdej se bom mogu še menit glede ukinitve... ",
    "user": "T_F_7"
  },
  {
    "message": "jaoo, pisau sem mu v angleščini, če lahko prekliče nakup, pol pa da bom 2 polnilca naroču namesto enega, ker ni dodatnih stroškov, pa zgleda da model ne šteka niti besedice v angleščini in mi odpisuje kaj moram narediti da bo nakup dokončan. :S ",
    "user": "T_F_7"
  },
  {
    "message": "jaz sem se danes registriral na ebay.com in sedaj za \"foro\" bi naročil ta izdelek: http://cgi.ebay.com/8GB-LCD-TOUCH-SCREE...  Vem, da se carini izdelke nad 22EUR, sedaj me zanima kako je s tem saj izdelek stane: (US $19.95 poštnina pa US $2.99) skupno več kot 22eur, izdelek sam pa manj kot 22eur,... se torej carini? -potem me še zanima kako je s plačilom (izdelek se prodaja v dolarjih v čem jaz potem plačam)? -ker nimam paypal-a me zanima kako plačam preko nakazila ter koliko to stane?  Hvala vsem! ",
    "user": "ZaLoMaT"
  },
  {
    "message": "am aware that the items pictured are for illustrative purposes only, and that I am buying information on a CD. Upam da si prebral LOL ",
    "user": "Steinkauz"
  },
  {
    "message": "=)  En revež se že pizdi v feedbackih. Je verjetno isto mislu, da dobi predvajalnik, ne sam CD.  Če je \"prepoceni\" je VERJETNO zadaj past. =P ",
    "user": "Keyser Soze"
  },
  {
    "message": "Uhhhh še sreča, da nisem naročil (dobro da obstaja s-t) :)  No npr, da bi jaz sedaj naročil, ne bi mogel zahtevati vračilo denarja - češ da so me nat*gnili, zakaj so potem pri oglasih sploh takšne slike?  Še vedno pa imam tista tri vprašanja: -izdelki se carinijo nad 22EUR, sedaj me zanima kako je s tem saj izdelek stane: ($19.95 poštnina pa $2.99) skupno več kot 22eur, izdelek sam pa manj kot 22eur,... se torej carini? -potem me še zanima kako je s plačilom (izdelek se prodaja v dolarjih v čem jaz potem plačam)? -ker nimam paypal-a me zanima kako plačam preko nakazila ter koliko to stane? ",
    "user": "ZaLoMaT"
  },
  {
    "message": "Huh, ne vem kako je sedaj z carino. Jaz sem narocil iz Honk Konga grafiko in je bila z postnino vred cca 47€ in niso nic carinli. Pac se vidi da so odprli, zalimali z njihovim trakom in poslali naprej. Torej teorija o carini 22€+ odpade. Edino ce nisem naletel na kaksnega dobrosrcnega carinika, hehe. Ima se kdo kaj vec info? ",
    "user": "Samson"
  },
  {
    "message": "@ ZaLoMat & Samson :  ...s tem, da z 01.12.2008 velja uredba 274 za pošiljke iz ne-EU držav:   \"Objavljena je nova uredba 274, ki dviguje vrednost blaga, ki je oproščeno dajatev. Ta vrednost se je dvignila iz 22 na 150 €. Vendar je pri vrednosti do 22€ pošiljka tudi oproščena DDV, nad tem zneskom pa je le oproščena carinskih dajatev, DDV pa se plača.\"  Torej, za blago do 22.-€ vrednosti se ne plača niti DDV niti carina, za blago do 150.-€ vrednosti se pa plača še DDV - carine nič.  Pravtako VEDNO upoštevaj: \"Če se zdi predobro, da bi bilo res potem je verjetno tudi tako\".  IN VEDNO preberite celoten droben tisk (Zelo dober primer je povezava, ki jo podal ZaLoMat). ",
    "user": "Kenshin"
  },
  {
    "message": " -izdelki se carinijo nad 22EUR, sedaj me zanima kako je s tem saj izdelek stane: ($19.95 poštnina pa $2.99) skupno več kot 22eur, izdelek sam pa manj kot 22eur,... se torej carini?   19.95+2.99= $22.94 to je cca. 17.5€ torej je pod mejo 22€. Ko pa se carini+ddv(nad 150€) in plača samo ddv (od 22€ do 150€), se znesek izračuna na vrednost pošiljke skupaj s poštnino. ",
    "user": "gregyk"
  },
  {
    "message": "na ebay sem se registriral preko nemškega ebaya (ebay.de) Kadar naročam kej iz Angleškega ebaya, so vsa sporočila, ki jih dobim na email v nemščini :( Jest bi pa rad, da bi bla sporočila v angleščini in če se še da, da če kej naročim iz nemškega ebaya da dobim na email v angleškem jeziku...  upam da nisem preveč nerazumljivo napisal ",
    "user": "Golden eye"
  },
  {
    "message": "js sm pa eno stvar kupu s kitajske pa sm dodau še 2$ za TRACKING NUMBER. zdj me pa zanima na kiro cifro morm poklicat in povprašat kje se roba nahaja??? ",
    "user": "T_F_7"
  },
  {
    "message": "http://app3.hongkongpost.com/CGI/mt/enq...  Sam ta tracking ti nic ne pomaga ker izpise samo kdaj je odposlal in kam je namenjeno   Razen ce imas kaksno kurirsko sluzbo.. ",
    "user": "LuGi"
  },
  {
    "message": "Če je stvar poslana prek EMS, imaš sledenje preko Pošte. ",
    "user": "ender"
  },
  {
    "message": "tnx. izpiše mi da je blo poslano danes, kupu sm v sredo. drugače sm mislu, da se da to kje videt kje se blago trenutno nahaja itd. ",
    "user": "T_F_7"
  },
  {
    "message": "Odvisno od vrste paketa. Če je bilo šele danes poslano (ali odpremljeno), poglej znova jutri ali v ponedeljek. ",
    "user": "ender"
  },
  {
    "message": "Če je stvar poslana prek EMS, imaš sledenje preko Pošte. ta stvar mi nič ne najde. ",
    "user": "T_F_7"
  },
  {
    "message": "Če imas tracking ala HK.... potem bo hongkong post tracking pravi..ampak tist ti nebo povedal kje se paket nahjaa =) ",
    "user": "LuGi"
  },
  {
    "message": "v bistvu mislim da gre res iz HK airmail, izpiše pa tudi da je bilo poslano. pol pa je ta insurance bolj tako, 2$ skoraj v brezveze.. ",
    "user": "T_F_7"
  },
  {
    "message": "Ne skoraj ampak je res brezveze  ",
    "user": "LuGi"
  },
  {
    "message": "sej se mi je kr zdelo, samo sm si reku da bom dau ta 2$ za srečo namesto za pivo, že ki je bil artikel relativno poceni ",
    "user": "T_F_7"
  },
  {
    "message": "zdravo, danes sem naročila na e-bayu neko stvar. prodajalcu sem nakazala denar na njegov račun. zanima me, kako naj zdaj vem da mi bo on to res poslal in ne le pobasal denarja. drugo vprašanje pa je, kaj se zgodi, če te ni doma ko pripeljejo pošiljko? hvala ",
    "user": "lucylu"
  },
  {
    "message": "Ne ves. Leap of faith. Feedback prodajalca ponavadi pove kaj lahko pricakujes.  Ce te ni doma dobis obvestilo in gres sama na posto pobrat zadevo. :-) ",
    "user": "d0rK"
  },
  {
    "message": "Prodajalec iz ZDA od katerega nameravam kupiti izdelek ima pod shipping: Standard Int'l Flat Rate Shipping Napisano ima tudi da pošiljka pride v 4-14 dneh. Malo sem pogoogleav in sem videl, da folk piše, da je ta način riskanten in da lahko mine tudi več mesecev preden dobiš izdelek. Imate kakšne izkušnje s tem? ",
    "user": "Morenov"
  },
  {
    "message": "zdravo, danes sem naročila na e-bayu neko stvar. prodajalcu sem nakazala denar na njegov račun. zanima me, kako naj zdaj vem da mi bo on to res poslal in ne le pobasal denarja. drugo vprašanje pa je, kaj se zgodi, če te ni doma ko pripeljejo pošiljko? hvala  Zavarovana si iz strani Ebay in PayPala(domnevam da si plačala prek PayPala), tako da če človek tega ne pošlje ga lahko tožiš iz obeh strani in odideš tudi z več tisoč dolariji!!! ",
    "user": "ss1234"
  },
  {
    "message": "kwa ti lapaš?  povrnjeno dobiš samo kupnino in poštnino, če paypal ugodi tvoji zahtevi. ",
    "user": "xabre"
  },
  {
    "message": "Opravil sem nakup prek eBaya s PayPalom in ugotovil, da prodajalec pošilja samo na CONFIRMED ADDRESS. Naknadno sem ugotovil, da moj naslov ni confirmed. Kaj naj zdaj?? Kako naredim, da bo moj naslov confirmed??? ",
    "user": "T_F_7"
  },
  {
    "message": "ne moreš, kolikor vem to lahko samo amerikanci naredijo.   Drugače pa ponavadi ne komplicirajo okol tega. ",
    "user": "xabre"
  },
  {
    "message": "res je, malo sem pogooglau pa sm vidu da se ne da. zaenkrat ni še nič javil, da je kaj narobe, pa tudi še poslal ni. verjetno velja preverjen naslov samo za tiste znotraj zda, sicer ne bi model prodajal širom po svetu. ",
    "user": "T_F_7"
  },
  {
    "message": "Hm, jaz imam v PayPalu confirmed address. Pa se niti nisem ubadal kaj posebnega s tem.  Tako da... Zgleda je mogoče in tudi naročam lahko artikle, ki se pošiljajo samo na potrjene naslove. ",
    "user": "Keyser Soze"
  },
  {
    "message": "confirmed address, da se ti shipping in billing (naslov na tvoji kreditni kartici) ujemata...  ni tako?! ",
    "user": "borchi"
  },
  {
    "message": "Jst uporabljam Paypal že kar nekaj časa (od kar je za Slovenijo postal na voljo) pa še nikoli nisem imel Confirmed address, pa imam na eBayu vse nastavljeno tako, kot piše da je potrebno za confirmed address ... Imam pa VISO. Ima kdo kakšno idejo? ",
    "user": "bastadu"
  },
  {
    "message": "Ja, billing in shipping address morata biti identična v tem primeru. Da ti sploh pošljejo robo.  Ampak potrjen address je vseeno pogojen s tem, da ti ponudnik \"kartičnih storitev\" potrdi naslov oz. se naslov, ki si ga navedel v PayPal sistemu, ujema z naslovom, ki si ga navedel na vlogi za kartico.  Niso pa vsi ponudniki kartic tega sposobni oz. pripravljeni naredit. ",
    "user": "Keyser Soze"
  },
  {
    "message": " Niso pa vsi ponudniki kartic tega sposobni oz. pripravljeni naredit. o tem sem bral, tudi na eBayu piše. Js mam Visa Electron pri Banki Koper. Bom prašal enga kolega, ki dela tam, mogoče bo vedu kaj povedat o tem. Tisti, ki mate confirmed address katero kartico mate? ",
    "user": "T_F_7"
  },
  {
    "message": "Pozdravljeni, rabim nasvet glede nakupa na ebay-u. Na italijanskem ebayu sem naročil kolo za 1500eur, plačal še nisem. Prodajalcu sem poslal e-mail v angleščini in nato še prevedeno preko google translate v italijanščino, nato pa še 2 ebay sporočili. Sedaj je že en teden od tega pa še vedno nisem dobil odgovora. Plačat pa ne mislim prej, da ne bom dobil odgovora od prodajalca. Kaj še lahko storim v takem primeru?   LP Matej ",
    "user": "mAsA"
  },
  {
    "message": "Napiši mu negativno mnenje, mogoče se bo zganil. ",
    "user": "BlaY0"
  },
  {
    "message": "mAsA: drugic poslji sporocilo preden bidas.  Meni se zdi smesno bidat nekaj za 1500€ ce sem o necem v dvomih.  A mogoce kdo ve kaj o tem, da naj bi se meja za carinjenje za nakupe izven EU dvignila na nekje 100€?  En kolega mi je nekaj omenil, a ni imel konkretnejsih informacij. ",
    "user": "FireSnake"
  },
  {
    "message": "Vidim, da eni mešate DDV in carino oziroma mejne vrednosti za oprostitev enega ali drugega.  Več o tem tukaj. ",
    "user": "BlaY0"
  },
  {
    "message": "Naročil sem 3 stvari iz Kitajske v skupni vrednosti okoli 2k EUR, prodajalcu sem povedal, da nočem da mi teži carina za vsak izdelek posebej, zato naj pošlje vse v enem paketu. Storil je kot sva se zmenila, plus tega je na tisto poštno spremnico napisal, da so notri deli za računalnik, ko me je klical poštar in povedal da ima paket zame, sem ga vprašal, če je kaj za plačat, pa je rekel da ne. Neverjetno, vendar sem se izognil in carini in plačilu DDV. Pišem pa zato, ker sem iz kitajske dostikrat naročal in sem vedno plačeval carino + ddv, zgleda pa da se da nekako pretentat našo carino ali kako? Je pa v SLO prišlo z TNT poštno službo. ",
    "user": "jJack"
  },
  {
    "message": "In sploh ni šlo čez carino? Niso nič odpirali in limali nazaj s svojim selotejpom? ",
    "user": "BlaY0"
  },
  {
    "message": "Jaz sem 6. avgusta kupil nekaj iz kitajske, 8. avgusta sem dobil sporočilo, da je bilo poslano pa še zdaj nisem dobil nič. Moralo bi prit v 5-15 dni oziroma 12-24 (za nekatere eu države). Prodajalca sem vmes že kontaktiral in mi je odpisal, da naj počakam do 5. septembra in da če ne dobim v tem času, da bo on odgovoren za neprispetje (najboljše da ne). Vidim, da ni druge kot da mi vrne denar, artikla itak ne bom dobil. Je dovolj, da kontaktiram prodajalca ali se moram obrnit tudi na Paypal oz. eBay? Sprašujem, ker pri kitajcih se nikdar ne ve, ker ti so te zmožni oropat na vsakem koraku... ",
    "user": "T_F_7"
  },
  {
    "message": "najprej se zmeniš s prodajalcem če se da, pol pa paypal in ebay. ",
    "user": "xabre"
  },
  {
    "message": "Jaz sem iz Kitajske do sedaj dobil vse pakete, pri nobenem ni bilo potrebno nič doplačati, čeprav so bile vrednosti višje. Z eBayjem sem imel le dve slabi izkušnji, pa še v tem primeru sta bila oba prodajalca Angleža. Noben od njiju ni poslal robe, niti se ni zganil na negativno oceno, čeprav sta poprej imela 100% pozitiven odziv. Je pa res, da so bile vrednosti manjše (< 20€ v obeh primerih) in sta verjetno računala na to, da ne bom zganjal haloja za to, plačano je bilo namreč preko bančnega nakazila in ne PP-ja. ",
    "user": "tiborrr"
  },
  {
    "message": "Jaz sem iz Kitajske do sedaj dobil vse pakete, pri nobenem ni bilo potrebno nič doplačati, čeprav so bile vrednosti višje. Z eBayjem sem imel le dve slabi izkušnji, pa še v tem primeru sta bila oba prodajalca Angleža. Noben od njiju ni poslal robe, niti se ni zganil na negativno oceno, čeprav sta poprej imela 100% pozitiven odziv. Je pa res, da so bile vrednosti manjše (< 20€ v obeh primerih) in sta verjetno računala na to, da ne bom zganjal haloja za to, plačano je bilo namreč preko bančnega nakazila in ne PP-ja. Klasika. Tale Anglija mi čedalje bolj sliči na eno kazensko kolonijo.  Meni se je dvakrat že zgodilo, da nisem dobil roba pravočasno oz. je sploh nisem. Prvič je bil to iTouch za 200EUR, katerega nismo nikoli videl (hvala bogu poslujem samo preko PPja, tako da sem dal claim in dobil kupnino nazaj), drugič pa ojačevalec za 400EUR. Isto plačano preko PP, sem dal claim po enem mesecu, se prodajalec javi (prej dva tedna neodzivnosti), obrazloži situacijo, umaknem claim (nikoli ne storite tega, ampak rajši še enkrat plačajte ko dobite zadevo), in zopet nič en mesec.  Potem, ko mi je končno dokurčilo, sem mu poslal mail, v katerem sem mu zagrozil s policijo, o tem obvestil tudi eBay in PP, kateri so obljubili popolno sodelovanje če se zadeva ne razreši, in tako prepričal gumpca, da je vložil malo več energije v pošiljanje.  Ojačevalec je dospel do mene iz Anglije v pičlih 5! dnevih. Prej sem čakal več kot dva meseca.  Skratka, bodite ekstra previdni pri Angležih. Sploh tistih privatnih, s par 100 feedbacki. ",
    "user": "Keyser Soze"
  },
  {
    "message": "ze od devetih anglezev kupil prek Co.uk in je vse prislo brez problema. ocitno imajo eni probleme. jaz jih nisem mel.  ",
    "user": "mtosev"
  },
  {
    "message": "zakaj ne plačujete preko paypala? Če te zajebe mu lepo daš negative feedback pa denar nazaj vzameš.  Jaz drugače kot paypal sploh ne plačujem več ",
    "user": "MeGreat"
  },
  {
    "message": "Kot sem rekel, privatniki, z nizkim številom feedbacka, so problem. Ostalo iz Anglije ni problematično.  In tudi preko PayPala ni zadeva 100% foolproof. Treba vedeti, da je tvoja beseda kontra prodajalčevi. ",
    "user": "Keyser Soze"
  },
  {
    "message": "včeraj sem pisal prodajalcu in mi zaenkrat ni odgovoril. če se torej zmenim z njim je dovolj, da mi on nakaže ceno+poštnino na moj paypal in to je to? ali moram obvestit tudi paypal in ebay? a je kakšna časovna omejitev za pritožbe? izdelek sem kupil 6. avgusta, zapade pa jutri, 9.9.09 (to verjetno nima veze). v glavnem me bolj to zanima, če je dovolj da mi on na kmečki način nakaže kar mi je dolžen, js mu dam negativen feedback v katerem napišem, da mi je vrnil denar in potem vsak po svoje? ",
    "user": "T_F_7"
  },
  {
    "message": "Most disputes are the result of simple misunderstandings. It’s best to initiate communication with the seller as soon as you recognize a potential problem.  You can open a dispute in the Resolution Center within 45 calendar days of payment. By opening a dispute, you are able to communicate directly with your seller to work out a problem transaction.  If you and your seller are unable to agree on a solution, you must escalate the dispute to a PayPal claim within 20 calendar days of the date the dispute was opened. By escalating to a claim, you would be asking PayPal to review the case and decide the outcome. Zakaj bi dal človeku negativen feedback, če ti bo vrnil kupnino? Si mogoče pomislil, da se kdaj tudi kaj izgubi po pošti oziroma malo zaluta in se potem nenadoma prikaže.  Sam imam 150+ transakcij z Angleži, vsi nizek feedback a sem do sedaj vedno dobil pakete. Iz drugih držav imam 50+ transakcij in do sedaj vedno dobil. Verjetno imam srečo. ",
    "user": "Alamar"
  },
  {
    "message": "Kaj pa delas ce smem vprasat, da imas toliko transakcij,..lp ",
    "user": "darkstar"
  },
  {
    "message": "Tudi sam imam same dobre izkušnje z nakupom preko Ebaya. 100+ transakcij in sem vedno dobil vse brez problemov in točno tako kot je v opisu. Največkrat sem kupoval od Britancev in Američanov. Plačujem samo z Paypalom. V 95% primerov sem kupil knjige. ",
    "user": "Timmah"
  },
  {
    "message": "Kaj pa delas ce smem vprasat, da imas toliko transakcij,..lp Kupujem knjige, špile, filme, včasih kaj hardwara... V glavnem stvari, ki se jih ne da pri nas dobiti, oziroma so v tujini mnogo cenejše. Prodal sem pa ene 8 artiklov, če se ne motim. Enkrat ena Britanka ni dobila paketa in sem ji po mesecu dni vrnil kupnino+poštnino. Nato pride po cca 3 mesecih nazaj paket na moj naslov. Zgleda, da je čisto zalutal. No pol sem isto stvar takoj prodal za 2x ceno. ",
    "user": "Alamar"
  },
  {
    "message": "Pozdravljeni,  Gledam okvir za fotoaprat, da bom lahko slikal pod vodo. Na ebayu sem najdel prodajalca iz kong honga. skupna cena je 200 usd. Kar je okoli 140€. Zanima me, slucajno kdo ve, ce moram placati carino in DDV in koliko bi me prislo. ",
    "user": "kocba"
  },
  {
    "message": "Davek 20% je potrebno plačati za izdelke nad 22€ (cena s poštnino vred), nad 150€ pa še na vse skupaj carino, ki se suče nekje okrog 5%, pač odvisno od vrste robe ... Načeloma če kupuješ izven EU si daš na končno ceno nekje 25-30% zraven in dobiš približno, koliko te bo zadeva na koncu stala .. ",
    "user": "bastadu"
  },
  {
    "message": "U, ohišje za fotoaparat? Za DSLR al kompaktno kamero? Oz. mi lahko posreduješ link do spletne trgovine prodajalca? ",
    "user": "Keyser Soze"
  },
  {
    "message": "Pozdravljeni,  Gledam okvir za fotoaprat, da bom lahko slikal pod vodo. Na ebayu sem najdel prodajalca iz kong honga. skupna cena je 200 usd. Kar je okoli 140€. Zanima me, slucajno kdo ve, ce moram placati carino in DDV in koliko bi me prislo.  js sm ravno okvir za fotkič kupil iz kitajske pa ga nisem dobu! sicer pa nisem kupil tistega ta dragega, ampak tistega običnega za 15€. glede na to, da mi model ne odgovori in se bom moral kontaktirat ebay/paypal, če bom hotel dobiti nazaj denar, ne bo druge kot da mu dam negativen komentar, čeprav me stvar ne veseli, vseeno upam, da rešim zadevo s tipom in konec. ",
    "user": "T_F_7"
  },
  {
    "message": "EDIT: kinezu sem še enkrat pisal in mi je bržkone nakazal denar na paypal, tako da sem zadovoljen. napisal je še, da naj mu ponovno nakažem denar ko dobim ta božji waterproof etui. na srečo ne bom potreboval pisati negativnih komentarjev povejte mi nekaj.. nevtralni feedback se štejejo kot pozitivni??? zdaj ko razmišljam, ne vem če bi dal pozitiven fb tudi če eventuelno dobim izdelek, že ki sem se mogel toliko zaje_avat s tem. ",
    "user": "T_F_7"
  },
  {
    "message": "Pri pozitivnem feedbacku dobi +1 točko (% rating se mu zviša v kolikor ga ima manj kot 100%), pri nevtralnem 0 (% rating se mu ne spremeni) in pri negativnem -1 točko (% rating mu pade). ",
    "user": "bastadu"
  },
  {
    "message": "kje v pay-palu pogledaš, če imaš \"confirmed\" adress? ",
    "user": "sejmon"
  },
  {
    "message": "Nimaš confirmed in ne moreš confirmat, ker si iz Slovenije. ",
    "user": "KoMar-"
  },
  {
    "message": "Nimaš confirmed in ne moreš confirmat, ker si iz Slovenije. Smo že dal čez. Mal nazaj.  Imam confirman naslov in živim v Slo. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Jst mam Viso in unconfirmed naslov, čeprav je isti naslov kot je prijavljena kreditna. Nekje sem bral da pri Visi ni mogoče imeti confirmed adrese ... Lahko kdo potrdi? ",
    "user": "bastadu"
  },
  {
    "message": "Jp, eni problemi so z Viso.  Mastercard teh težav nima. Pač, vsaka ma svoje + in -. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Imam MasterCard in nimam potrjenega naslova, tako da samo zato, ker imaš MasterCard še ne pomeni, da je naslov potrjen. ",
    "user": "ender"
  },
  {
    "message": "Mastercard NLB?  P.S.: Če imaš leno banko, to ni problem kartice. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Naročam en laptop z US, pa sem zdaj rahlo zbegan, cena je 950$ z poštnino vred se pravi prblizno 640€, torej ce prav razumem morem od tega zneska plačat naši(slo carina), 6.5% carine od zneska ter 20% DDV? Kaj pa US carina, tudi njim kaj? Ker 170€ slo carini dat mi je pa absurd. ",
    "user": "letmein"
  },
  {
    "message": "Kaj pa US carina, tudi njim kaj?Ne. ",
    "user": "darkolord"
  },
  {
    "message": "Poskusi najti isti ali podoben prenosnil v EU če nočeš plačat carine in davka.   Če pa boš naročil z ZDA pred nakupom preveri kako je s garancijo in ali je napajalnik kompatibilen z našim el. omrežjem ",
    "user": "Kenshin"
  },
  {
    "message": "Sem probal samo ga ni na .de,.co.uk je samo je precej dražje( gre za HP PAVILION HDX16T). Se bom nekako probal zmenit da bi mi dal na 2 \"obroka\" in bi od tega samo od enega davek plačal, mislm da bi blo še najbolje dati 200€ za \"pravo\" ceno da nebodo kaj sumili ker menda gredo pol po loklanem ceniku gledat samo kaj ko se ga v slo sploh nedobi =) ",
    "user": "letmein"
  },
  {
    "message": "Malo pomoči prosim.  Pred dvema dnevoma sem se regestriral na pay pal ter ebay in opravil en nakup. Sedaj sem pogledal na klik in je sledečo    3. in 4. odhodek razumem. Ampak kaj je 1. ter 2.??? Na pay palu pa tega nikjer ni zaslediti 2x1€. ",
    "user": "sejmon"
  },
  {
    "message": "Mislm da ti je banka zaračunala svoje storitve =) . ",
    "user": "letmein"
  },
  {
    "message": "To mislis da dobis nazaj ne se sekirat za drobiz  ",
    "user": "LuGi"
  },
  {
    "message": "Torej pri vsakem nakupu preko paypal mi bo paypal zaračunal 1EUR ali je to samo zdaj na začetku?  Ja veš, 2EUR tebi tudi ne bo nihče dal, moraš si jih prislužiti.  ",
    "user": "sejmon"
  },
  {
    "message": "meni paypal nič ne trga za svoje storitve, če pa že je pa nek drobiž , manj kot evro ",
    "user": "MeGreat"
  },
  {
    "message": "To je samo enkrat..sem pa prepričan da jih bos dobil nazaj oz se bodo zbrisali iz liste =) ",
    "user": "LuGi"
  },
  {
    "message": "Kaj sta tista dva rdeča PAYPALa meni ni jasno - 1,5EUR EXPUSE je številka za potrdilo, 18,1EUR je eno plačilo, prvi dve vrstici pa nista podobni mojim običajnim PayPal zadevam. ",
    "user": "ender"
  },
  {
    "message": "Malo pomoči prosim.  Pred dvema dnevoma sem se regestriral na pay pal ter ebay in opravil en nakup. Sedaj sem pogledal na klik in je sledečo    3. in 4. odhodek razumem. Ampak kaj je 1. ter 2.??? Na pay palu pa tega nikjer ni zaslediti 2x1€. Rdeči transakciji ti dejansko ne bosta zaračunani - sta le znak, da je PayPal preveril tvojo kartico, če je veljavna... ",
    "user": "KoMar-"
  },
  {
    "message": "Sem probal samo ga ni na .de,.co.uk je samo je precej dražje( gre za HP PAVILION HDX16T). Se bom nekako probal zmenit da bi mi dal na 2 \"obroka\" in bi od tega samo od enega davek plačal, mislm da bi blo še najbolje dati 200€ za \"pravo\" ceno da nebodo kaj sumili ker menda gredo pol po loklanem ceniku gledat samo kaj ko se ga v slo sploh nedobi =)  neki znesek ti naj da na papir.  a da bi imeli svoj cenik? če mi bodo za naročene stvari carino obračunali po lokalnem ceniku mimo nepravega računa grem v ljubljano pa jih nabijem! ",
    "user": "gruntfürmich"
  },
  {
    "message": "Hvala za odgovore, sem si oddahnil.  Zdaj pa samo čakam, da izgine ta znesek 2x1EUR, zao ker imam 18 v mesecu narejeno, da plačam porabo kredita, danes pa je že 14.  Vem da ni velik znesek, amk vseeno...meni tudi nihče ne da mimogrede 2EUR-. hvala ",
    "user": "sejmon"
  },
  {
    "message": "Jp... provizije za plačevanje prek PayPala ni. Je samo za prodajalca, ki prek PayPala denar sprejme. ",
    "user": "KoMar-"
  },
  {
    "message": "Eno vprašanje ,kako je z nakupi z UK ebaya , se pravi ne plačas carine davek pa? Pa pri atriklih velikokrat pise VAT included, torej placam samo ceno artikla + postnino brez kakrsnih kolih storskov v SLO? ",
    "user": "letmein"
  },
  {
    "message": "če naročiš iz uk sploh ne gre paket čez carino ampak direktno do tebe. ni nobenih davkov in carine  Govorim iz izkušenj, sem že imel paket za 300EUR pa nisem plačal nič v slo ",
    "user": "MeGreat"
  },
  {
    "message": "Pa pazi da bos gledal \"Item location:\" da nebo potem jok in stok - davek, carina =)  Na co.uk niso sami prodajalci iz anglije. ",
    "user": "LuGi"
  },
  {
    "message": "Mene pa zanima, kaj se bolj splača kupiti: to sem našel preko ebay.de:prva to pa prek ebay.com international sellers: jacket 2 bo takšna končna cena - 42,21 EUR + 8.44 DDV poštnina pa brez? ",
    "user": "zadetek"
  },
  {
    "message": "Mislim, da bos placal se carino 12%  http://www.carina.gov.si/si/vprasanja_i... ",
    "user": "LuGi"
  },
  {
    "message": "sigurno boš plačal ddv 20% in mogoče še kakšnih par eur stroškov carinjenja.  Carine pa ni do vrednost mislim da 150 eur. ",
    "user": "xabre"
  },
  {
    "message": "zadetek: Natančno preberi stran, ane!?  Poglej:  Artikelstandort: ~ OSAKA ~, Japan  Item location: Tokyo, Japan   To pač ni v EU. O zneskih za davek/carino smo pa že tolikokrat govorili, da... ",
    "user": "KoMar-"
  },
  {
    "message": "torej tisti kinez, od katerega nisem dobil blaga in ki mi je potem povrnil in nakazal denar na paypal, mi je sedaj poslal tole: [quote]Request from seller to cancel transaction Reason for request: The seller says that you have returned or will be returning the item for a refund.[/quote] Sklepam, da mi je tole poslal zato da ne rabi plačat ebayu za končano transakcijo. Zanima me pa, če me lahko tudi zafrkne in potem ko pristanem na tole, se pritoži, da mu nisem poslal nazaj blaga??? ",
    "user": "T_F_7"
  },
  {
    "message": "Neki me zeza kakšen domač servis naj izberem ko pa nisem iz UK, če pa izberem royal surface mail al pa kergakoli njihovega mi pa zateži da mora bit cena 0.0     ",
    "user": "#000000"
  },
  {
    "message": "A to prodajaš? Jaz nič ne vpišem, ali pa nekaj levega pa ni problema.  Če pa kupuješ, imajo pa eni prodajalci tako narejeno, da samo uk stanujočemu folku prodajo. ",
    "user": "xabre"
  },
  {
    "message": "Ja prodal bi rad. Kaj točno vpišeš ti ? ",
    "user": "#000000"
  },
  {
    "message": "Jaz dam pod domestic services; other courier in pa za international postage; seller standard international rate. Pol pa lahko še obkljukaš razne opcije in države. ",
    "user": "xabre"
  },
  {
    "message": "Ok tenx bom probu, jest mam tisto formo ki je tahitra in nima tolk raznih opcij. ",
    "user": "#000000"
  },
  {
    "message": "Mene zanima a se res zgublja roba poslana iz npr Hongkonga la pa iz Kitajske, ki jo kupiš prek e-baya? K mi je prodajalc to odgovoril in da naj mi pošlje preko EMSja. Kaj je to? ",
    "user": "Echbart"
  },
  {
    "message": "EMS - neka vrsta hitre pošte. ",
    "user": "LuGi"
  },
  {
    "message": "Mene pa zanima a ti zakaserajo vsak oglas ki ga objaviš, al poberejo provizijo samo od prodanih zadev ? ",
    "user": "#000000"
  },
  {
    "message": "Za vsak oglas je treba plačat najmanj 1EUR. Kako je pa danes glede provizije pri prodanih zadevah pa nevem točno. Se mi zdi, da oglas oddan z ceno 1EUR nima oz. ima zelo malo provizije. \"buy it now\" funkcija ima pa kar debelo provizijo, če gre za večji znesek. ",
    "user": "BuBBle.D"
  },
  {
    "message": "če imaš dražbo z začetno ceno 1 eur ne plačaš nič, samo provizijo od cene za katero je bil prodan artikel in pa morebitne dodatne slike. Za malo višje vsote pa plačaš provizijo ob oddaji oglasa, če prodaš ali ne in pa procente od prodajne cene. So pa provizije vse lepo razložene na ebayu, sam mal je treba pobrskat.  Se kar nabere in so pravi oderuhi na ebayu in paypalu, če si prodajalec. ",
    "user": "xabre"
  },
  {
    "message": "Ok hvala to mi je zdej bolj jasno. Zdej pa še neki kje nastavim tisto pridržano ceno (tko kot na bolhi) da mi zadeve ni treba prodat za drobiž če ni dosežena pridržana cena ? To bo vrejetno treba uporabit uno detaljnejšo formo za oddajo oglasa ? ",
    "user": "#000000"
  },
  {
    "message": "Tudi jaz imam nekaj problemov pri oddaji oglasa.  Kako nastavim na fiksno ceno (sofort kaufen), ker imam na auktion in ni nikjer možnosti izbire. Problem pa je tudi v okencu, ki se odpre po tem ko imaš oglas napisan (zadnja opcija), kjer zahteva tvoje podatke. Ime, priimek, naslov, itd. Ni mi pa jasno:  - Name der bank (verjetno moja banka) - Kontonnumer ??? (številka računa se ne da vpisati cela) - Bankleitzahl ???   To je to. Hvala. ",
    "user": "shalej"
  },
  {
    "message": "Lej, nekako moraš plačat stroške oglasa eBayu. Nemški eBay logično pričakuje nemškega uporabnika in nemški bančni račun. Rešitev je enostavna in sicer svoj uporabniški račun povežeš s PayPalom in boš prek tega plačal stroške oglasa. ",
    "user": "KoMar-"
  },
  {
    "message": "Sem prebral celo temo. Fajn informacije, čeprav nisem čisto frišen kar se ebaya tiče. Vsaj kupoval sem že nekaj. Se mi je pa malo zataknilo pri prodaji izdelka na ebay.de. Hotel sem nastavit \"Inland (angl. Domestic)\" poštnino na 20EUR, vendar je maksimalna \"Inland\" poštnina 7EUR. Tukaj se pa pojavi problem. Kaj se zdaj šteje kot \"Inland\" v tem primeru? Slovenija ali Nemčija, glede na to, da oddajam oglas na nemškem ebayu? (registriran preko co.uk) Bo Nemec videl poštnino 7 EUR ali 20EUR? Poštnina za EUR je dejansko toliko vredna, saj gre za 2kg težak paket. (Za Slovenijo pa bi bil poštnina okoli 5EUR) Še slikca, če kaj bolj pomaga.      Hvala za pomoč. ",
    "user": "CoreySteel"
  },
  {
    "message": "Inland = Nemčija, ja. ",
    "user": "KoMar-"
  },
  {
    "message": "Te omejitve poštnine so bedne za nas tujce. Jaz dam vedno na other courier in napišem ceno poštnine v sam tekst oglasa. Posebej za navadno letalsko, posebej za priporočeno in kam sploh pošiljam (osebno ne pošiljam v Azijo, Afriko in J. Ameriko zaradi prevelikega rizika izgube pošte). Napišeš z velikimi črkami in še obarvaš, da je ja vidno in razumljivo vsem, čeprav se še vedno najdejo klovni, ki tega ne vidijo in potem sprašujemo prek mejla. ",
    "user": "Alamar"
  },
  {
    "message": "Za poštnino ni provizije, zato je omejena, da se ne bi zlorabljala... za nas res neugodno. ",
    "user": "KoMar-"
  },
  {
    "message": "Se mi je zdelo, da bo Nemčija  Lahko bi napisal, samo Nemcu nič ne preprečuje, da ne kupi izdelka po tisti maxsimalni poštnini 7ih evrov. Drugo sploh ne morem dat. ",
    "user": "CoreySteel"
  },
  {
    "message": "ve kdo mogoče številko od carine, da se pozanimam če so kaj mojega pridržali ",
    "user": "Aljaz1980"
  },
  {
    "message": "http://www.carina.gov.si/si/kontakt/kon...  glej pod izpostava pošta Ljubljana. ",
    "user": "NazgulRR"
  },
  {
    "message": "Se mi je zdelo, da bo Nemčija  Lahko bi napisal, samo Nemcu nič ne preprečuje, da ne kupi izdelka po tisti maxsimalni poštnini 7ih evrov. Drugo sploh ne morem dat. Daj na \"Kein Versand: Nur Selbstabholung\" in lepo na veliko napiši pogoje in stroške pošiljanja v tekst. Tako dela mnogo ljudi na nemškem ebayu, ki jim ne ustreza ponujena poštnina. ",
    "user": "Alamar"
  },
  {
    "message": "To bi bil način, ampak imam par pomislekov pa mi povej, če se motim ali imam prav.  1. Če bo recimo nek Franzoc iskal ta izdelek na global.ebay.com, tega izdelka pač ne bo našel, ker tam ti da avtomatično opcijo \"available to France\"? 2. Kaj preprečuje nekomu, da takoj po koncu bidanja ne kupi izdelka? Moram jest račun prej potrdit, ali lahko kupec takoj plača (in s tem brez shippinga)?  Hvala ",
    "user": "CoreySteel"
  },
  {
    "message": "Tale global ebay je jajc, če mene vprašaš. Praktično ga ne uporabljam, ker nikoli ne najdem, kar iščem. Oglase objavljam na .com, .co.uk, .de odvisno od artikla.  Ko bo nekdo dobil avkcijo mu boš poslal invoice s tvojo poštnino. Tam pod poštnino bo imel prazno in z rdeče obarvano, da povpraša prodajalca za strošek poštnine oziroma na nemškem ebayu oseben prevzem, pa roko na srce mislim, da bo vsak izven SLO razumel, da se ne izplača. Lahko pa zvišaš začetno ceno in s tem vključiš svoje stroške poštnine noter.  Jaz osebno, ko kupujem, vprašam za poštnino v Slovenijo in, če mi odgovori potem sam napišem v okence za poštnino znesek in vse skupaj plačam prek paypala. Včasih pa počakam, da mi prodajalec pošlje invoice. Do sedaj me še nobeden ni nategnil z večjo poštnino, kot je predhodno obljubil. ",
    "user": "Alamar"
  },
  {
    "message": "Hvala za odgovor.  Kar se tiče globala pa moram rečt, da meni odlično služi. Noben ebay ne ponuja teh dveh kriterijev hkrati: 1. ship to Slovenia, 2. location EU. (ali pa še nisem ugotovil, kako). Global pa. Res je pa da falim potem tiste, ki v svoj oglas navedejo, da pošiljajo le \"inland\". Ampak kakor sem do sedaj pošiljal takim sporočila, res niso bili pripravljeni zadeve pošiljat v Slovenijo, zato potem na take oglase sploh nočem klikat, ker me samo zrajcajo :) In tukaj pride global notri. Izberem pač search \"European Union\", \"Available to Slovenia\" je itak avtomatično in išče po .de, be, at, it, ch, fr, uk, ... torej po vseh evropskih. Lahko pa da samo kompliciram :) Ampak zaenkrat meni ta sistem deluje. ",
    "user": "CoreySteel"
  },
  {
    "message": "Res je pa da falim potem tiste, ki v svoj oglas navedejo, da pošiljajo le \"inland\". Ampak kakor sem do sedaj pošiljal takim sporočila, res niso bili pripravljeni zadeve pošiljat v Slovenijo, zato potem na take oglase sploh nočem klikat, ker me samo zrajcajo :)  Po mojih izkušnjah na ebay-u (in imam že preko 400 nakupov) je več kot polovica prodajalcev, ki sicer nimajo napisano da pošiljajo izven DE, UK ... pripravljena poslati tudi v Slovenijo, tako da jaz tiste oglase ne bi hotel spregledati ... ",
    "user": "bastadu"
  },
  {
    "message": "Zdrav, ima kdo izkušnje s prodajo na ebayu iz SLO? Katere \"firme\" uporabljate za poštne storitve, ker dhl je drag...pošta slovenije tudi..?  Kakšno mnenje?  lp ",
    "user": "gansta"
  },
  {
    "message": "Pošta Slovenije je cenejša kot DHL. Kaj je pa naslednja opcija, pa ne vem :) ",
    "user": "CoreySteel"
  },
  {
    "message": "To sem tudi sam ugotovil :) ima kdo konkretne izkušnje, se pravi da prodaja preko ebaya v tujino...?  lp ",
    "user": "gansta"
  },
  {
    "message": "Hvala za odgovor.  Kar se tiče globala pa moram rečt, da meni odlično služi. Noben ebay ne ponuja teh dveh kriterijev hkrati: 1. ship to Slovenia, 2. location EU. (ali pa še nisem ugotovil, kako). Global pa. Res je pa da falim potem tiste, ki v svoj oglas navedejo, da pošiljajo le \"inland\". Ampak kakor sem do sedaj pošiljal takim sporočila, res niso bili pripravljeni zadeve pošiljat v Slovenijo, zato potem na take oglase sploh nočem klikat, ker me samo zrajcajo :) In tukaj pride global notri. Izberem pač search \"European Union\", \"Available to Slovenia\" je itak avtomatično in išče po .de, be, at, it, ch, fr, uk, ... torej po vseh evropskih. Lahko pa da samo kompliciram :) Ampak zaenkrat meni ta sistem deluje. Bull, vsakič, ko me kaj zanima kontaktiram prodajalca, če pošilja v Slovenijo in, če bo upošteval fer poštnino, ki jo sam okvirno določim (gledam cenike za airmail small packets, deutche post in USPS first class). Na ebay.co.uk jih 90% to omogoči, pri Američanih cca 50%, pri Nemcih pa cca 90% tistih, ki uporabljajo paypal (teh je res malo) in rečmo tretjina tistih, ki poslujejo preko nakazil. Če ne upoštevaš tega in gledaš samo oglase s potrjenim pošiljanjem v SLO, si ob 90% ponudbe na ebajih. Skratka neuporabno. Res pa je da osebno kupujem le knjige, filme, igre, drobno tehnično robo, razne gadgete... Še nikoli nisem kupil/prodal za več kot 100 EUR naenkrat. ",
    "user": "Alamar"
  },
  {
    "message": "Eno vrašanje, pričakujem paket iz ZDA ki je/bo v pondeljek že na naši carini (glede na tracking je šel na avion že 17.12). Vem da plačam 20% davek(je notebook), vendar nevem koliko bo treba plačati prbližno še njihove storitve ter pošto Slovenije, ki menda ko pride na carino stvar tudi dostavi kar mi je zelo čudno glede na to da sem plačal 65$ za faking dostavo, pa zanima me tudi če tale trditev drži \"DDV najlažje zračunajo po ključu USD = EUR\".  p.s, zanima me še koliko časa oni potem še mečkajo pol s temi njihovimi postopki, glede na to da je na paketu vse napisano koliko je stvar vredna. ",
    "user": "letmein"
  },
  {
    "message": "PRODAJALCI!! dajte mi povedat, koliko vam paypal pobere od zneska, ki ga plačamo kupci. ker kolikor se mi zdi da kupec ne plača nič provizije. ",
    "user": "gruntfürmich"
  },
  {
    "message": "http://www.paypal.com/cgi-bin/webscr?cm... ",
    "user": "gregyk"
  },
  {
    "message": "Pa da se jaz malo povprasam o teh zadevah :) Se lotevam nakupov preko Ebaya, pa me zanima par stvari: 1. Npr. naročim nekaj in te stvari kar ni ni ni... Kot sem videl je najbolje kontaktirati prodajalca in/ali vložiti claim pri PayPalu? 2. Naročim in dobim drugačno ceno od dogovorjene. Spet claim ali kaj drugega? ",
    "user": "Binji"
  },
  {
    "message": "1. Iz kje, za koliko in koliko časa je ni? 2. Kje si pa dobil to drugo ceno? ",
    "user": "darkolord"
  },
  {
    "message": "1. Iz kje, za koliko in koliko časa je ni? 2. Kje si pa dobil to drugo ceno? Čisto hipotetični primeri so to. Nisem še nič naročil preko Ebaya.  Pač pri 1. recimo da plačaš in ti reče, da čez 1 teden bo pri tebi, potem pa mine mesec in še kar ni nič. Pri 2. pa sem verjetno neumnost vprašal? Ni mi namreč čisto 100% jasno kako to plačuješ. Recimo da ti pove, da izdelek stane 8€, poštnina še 5€. Greš na PayPal in vkucaš noter 13€ in je to to? ",
    "user": "Binji"
  },
  {
    "message": "1. Ja, najprej kontaktiraš prodajalca, pa se z njim ponavadi zmeniš. Drugače pa imaš Buyer Protection, če plačaš prek Paypala in precej verjetno dobiš nazaj denar, če ti prodajalec zadeve ni poslal ipd... Sicer to velja do nekega zneska (za višje zneske je malo daljši postopek), tako da se prej pozanimaj.   Sicer pa ni nenavadno (ni treba takoj panike delat), če stvari rabijo malce dlje, da pridejo... Iz kitajske mimogrede čakaš 30+ dni.  2. Znesek imaš naveden že v samem oglasu/dražbi - v veliki večini primeru tudi s poštnino. Če plačuješ preko Paypala (najbolj priporočljiv način), v takem primeru samo klikneš Pay Now in ti samo izpolni znesek (ne moreš premalo plačat) in stvar se zabeleži kot v celoti plačana. Edino npr. če ni poštnine, potem prodajalec naknadno to vnese in ti spet plačaš po zgornjem postopku.  Pred nakupom si pa ne pozabi pogledat feedbacka prodajalca. ",
    "user": "darkolord"
  },
  {
    "message": "Težava: na nemskem ebayu kupil sem pci-e grafično kartico (rabljeno), za katero je v oglasu pisalo (slo prevod) \"kot nova, še skoraj 2 leti garancije\" (prodajalec ima 100% ratio). Kartico sem prejel in jo danes sprobal na dveh pcjih, rezultat prvega pcja (navaden pc, matična Biostar k8t890-a9) je da pc kartico zazna, monitor se prižge, vendar je slika popačena, z mnogo vodoravnimi prekinjenimi črtami, namestim win xp 64-bit, namestitev uspe, ko namestim nvidia driverje pa po ponovnem zagonu dobim bsod, enako na win xp 32-bit, na win 7 64 bit pa pride setup do točke (skoraj pri koncu, malo pred tem piše \"starting services\") ko setup javi da je prišlo do nepričakovane napake ob zagonu in da se po pc ponovno zagnal (in tako dalje v endless loop). Na drugem pcju (delovna postaja hp xw8200), kjer kolegova nvidia 7600gt dela b.p., se monitor. ko vstavim to mojo kartico niti ne prižge. ",
    "user": "amigo_no1"
  },
  {
    "message": "Če si plačal s PayPal potem odpri ticket v resolution centru, drugače pa ti ne ostane kaj druga kot kontaktirati prodajalca in upati, da je pošten (kar pa je malo verjetno). ",
    "user": "Kami"
  },
  {
    "message": "Sem ga že kontaktiral kako uro nazaj preko sporočila na ebayu, upam na najboljše.Ja, uporabil sem PayPal. ",
    "user": "amigo_no1"
  },
  {
    "message": "kontaktirati prodajalca in upati, da je pošten (kar pa je malo verjetno).Mah, sam imam s takimi stvarmi (v nasprotju s pričakovanji) precej dobre izkušnje. Ko kaj ni bilo kul, so takoj urgirali in uredili zadevo. Npr. ko sem kupil dva rabljena diska, je bil en malce fizično poškodovan, en je imel pa napake - pisal sem prodajalcu, ta pa mi je TAKOJ vrnil denar (vključno s poštnino), še preden mi je odgovoril na moje sporočilo. ",
    "user": "darkolord"
  },
  {
    "message": "Danes jo bom za vsak slučaj odnesel v lokalno rač. trgovino, kjer imajo tudi servis. Če tudi tam ne dela potem pošljem nazaj asap.  Aja, prodajalec je odgovoril da jo lahko vrnem. Zdaj moram samo še najti najbolj ugodno varianto za pošiljanje.  @darkolord Je v oglasu za omenjena diska pisalo da sta brez napak ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Je v oglasu za omenjena diska pisalo da sta brez napak ?Mislim, da ne. Pisalo je, da sta vzeta iz \"working environmenta\" ",
    "user": "darkolord"
  },
  {
    "message": "@darkolord Pa si mu potem poslal oba diska nazaj ? Če da, kdo je plačal poštnino ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Nisem. Je rekel, da ni potrebno (kaj nej pa on dela s pokvarjenimi diski?). ",
    "user": "darkolord"
  },
  {
    "message": "Še moje mnenje.  Kdor ne razume jezika v katerem je oglas, naj poišče nekoga ki razume. Na te prevode se najbolj ni za zanašat.  LP, Dejan ",
    "user": "toplakd"
  },
  {
    "message": "Evo rešil zadevo. Prodajalec mi je vrnil celoten znesek nakupa preko paypala (izdelek + poštnina do mene), kasneje sem mu poslal še skeniran račun od pošte in mi je nakazal še poštnino do njega (poslal izdelek nazaj). ",
    "user": "amigo_no1"
  },
  {
    "message": "Hvala, upam da bo res tako. ",
    "user": "xabre"
  },
  {
    "message": "letmeinn pravi:Eno vrašanje, pričakujem paket iz ZDA ki je/bo v pondeljek že na naši carini (glede na tracking je šel na avion že 17.12). Vem da plačam 20% davek(je notebook), vendar nevem koliko bo treba plačati prbližno še njihove storitve ter pošto Slovenije, ki menda ko pride na carino stvar tudi dostavi kar mi je zelo čudno glede na to da sem plačal 65$ za faking dostavo, pa zanima me tudi če tale trditev drži \"DDV najlažje zračunajo po ključu USD = EUR\".  p.s, zanima me še koliko časa oni potem še mečkajo pol s temi njihovimi postopki, glede na to da je na paketu vse napisano koliko je stvar vredna.Če je (računalniška) roba ameriška, potem ni carine. Stroški postopka so okrog 4,5 €. Poštnino si že plačal. ",
    "user": "BlaY0"
  },
  {
    "message": "Sedaj imam na paypal računu nekaj sredstev (vrnjena poštnina). Če bo kdo kaj kupoval in nima kreditne (ter bi uporabil paypal za plačilo) me lahko kontaktira na ZS da mu jaz plačam in potem obračunama. ",
    "user": "amigo_no1"
  },
  {
    "message": "Saj boš sigurno še kdaj kaj nabavil... ",
    "user": "BlaY0"
  },
  {
    "message": "Je mogoče že kdo pošiljal v Hong Kong? Če bi jaz poslal en predmet mere ~15x8x4cm teža ~250g, koliko bi plačal vse skupaj?  Pošta ima tukaj cenik. Pogledal sem \"Cenik poštnih storitev v mednarodnem prometu.pdf\"                                                                                      Cena v EUR     Cena v EUR \nVrsta poštne storitve                                                                 z DDV         brez DDV \n                                        1                                                2              3 \n\nPaket - ostali svet \n   do 2 kg                                                                                                38,27 \n   nad 2 kg do 5 kg                                                                                       46,44 \n   nad 5 kg do 10 kg                                                                                      51,87 \n   nad 10 kg do 15 kg                                                                                     57,38 \n   nad 15 kg do 20 kg                                                                                     62,84 \n   nad 20 kg do 25 kg                                                                                     71,02 \n   nad 25 kg do 30 kg                                                                                     81,96 \n   Vrednostno poslovanje \n   za vsakih polnih ali začetih 65 DTS označene vrednosti                                                  1,25 \nStoritve na paket - ostali svet \n   Povratnica                                                                                               1,00 \n   Pazljivejše ravnanje                                                                                    4,13 \n   Prednostno - ostali svet                                                                               10,00   Torej v tem primeru plačam 38EUR+ poštnine??  @jeje997, koliko pa si plačal poštnine za pošiljanje grafe v Nemčijo? Mogoče 16EUR kot piše v ceniku pošte za pakete do 2kg? ",
    "user": "sejmon"
  },
  {
    "message": "@sejmon: nene, za navadno oz. priporočeno pismo glej cenik. Pismo je lahko vse, kar je manj kot 2kg in ima seštevek dolžine, širine in višine manjši kot 90cm (ena stranica max 60cm)  Torej,   navadno pismo 250-500g = 4,5 EUR priporočeno 250-500g = 7,85 EUR ",
    "user": "darkolord"
  },
  {
    "message": "A tako. To se že bolje sliši.  Torej če pošljem npr. grafično v Hong Kong me stane 4.5EUR.  Samo tak informativno me še zanima, kaj pa je potem paket, mogoče tisto kaj presega zgoraj omenjene mere?  lp ",
    "user": "sejmon"
  },
  {
    "message": "Paket je > 2 kg. ",
    "user": "KoMar-"
  },
  {
    "message": "Imam problem :  Na ebayu sem biddal na izdelek prodajalca ki ima samo 1 feedback , in je registriran samo 5 dni.  Poslal sem mu par sporočil, in sva se dogovorila za končno ceno. Avkcijo je zaključil oziroma preklical ( torej se ni iztekla) .  Dal mi je svoj email naslov, in je rekel naj mu na ta email naslov nakažem denar.  Rekel sem mu naj ponovno naredi oglas na ebayu, in da da opcijo Buy It Now .  Rekel je da ker je registriran samo 5 dni, ne izpolnjuje pogojev da ustvari tak oglas.  Zatorej vztraja da mu denar nakažem preko emaila iz PayPala.   Zanima me če imam kakšno kritje če gre kaj narobe? Ali lahko ko v PayPalu vnesem znesek, dodam opombe ? Npr : I'm giving you 300EUR for your computer ' ?  Če mi naprimer pošlje čokoladico namesto računalnika, ali se lahko kako pritožim ( glede na to da ni bilo kupljeno preko ebaya , ampak samo preko paypala) ???  Ali bi se moral izzogniti temu prodajalcu ? na vsak način bi rad sklenil kupčijo,saj je zame res ugodna, ampak želim da je vse črno na belem.  Hvala ",
    "user": "Kontejner"
  },
  {
    "message": "Ne, nimas zascite. Stvar moras izpeljati preko ebaya, na kar te tudi sam ebay skozi opozarja! ",
    "user": "barakus"
  },
  {
    "message": "Če je takšna kupčija zate res ugodna, mu nakaži denar. Pa naj ti čokoladica tekne :)  Ne verjemi temu kar ti je natvezil.  LP ",
    "user": "toplakd"
  },
  {
    "message": " sejmon je 23. jan 2010 ob 16:20 izjavil:A tako. To se že bolje sliši.  Torej če pošljem npr. grafično v Hong Kong me stane 4.5EUR.  Samo tak informativno me še zanima, kaj pa je potem paket, mogoče tisto kaj presega zgoraj omenjene mere?  lp   Ne vem če bo to držalo, kajti podobno stane tudi kadar pošiljaš znotraj slovenije! ",
    "user": "jureus"
  },
  {
    "message": "Brat hoče, da mu naročim 10 parov enih superg. Bo kakšen zaplet na carini?  Namreč en njegov frend je že enkrat naročil za okoli 500EUR (neke superge) in so mu na carini vse zaplenili. Če so bile fake razumem, zakaj bi pa drugače zaplenili in dali na uničenje? ",
    "user": "PINki"
  },
  {
    "message": "Jah če z kakšnega amazona naročiš, bo šlo verjetno čez. Sam računaj +poštnina+carina+ddv ",
    "user": "Steinkauz"
  },
  {
    "message": "Neka finta je menda, da ne smeš preprodajat in če je sum preprodaje potem ti zaplenijo! Nisem pa 100 odstoten, to sem nekje slišal, ko se je govorilo o nakupu večih iphonov. ",
    "user": "jureus"
  },
  {
    "message": "Jah to tudi jaz mislim, da ne bi šlo čez zaradi preprodaje... ",
    "user": "PINki"
  },
  {
    "message": "Naroči iz EU pa ne bo problema,... ",
    "user": "ZaLoMaT"
  },
  {
    "message": "Hello, jaz imam en mali problem, racun so mi blokirali na ebay (suspended).  Kupil oz. licitiral, 2 izdelka in nisem pravocasno placal. Nekak se da odblokirat, moram si se malo prebrat,..  Zanima pa me ce je že imel kdo podobno izkušnjo in kako jo je rešil,.. Hvala in lp ",
    "user": "darkstar"
  },
  {
    "message": "http://answercentre.ebay.co.uk/thread.j... ",
    "user": "amigo_no1"
  },
  {
    "message": "Iz ZD&A sem kupil izdelek, ki je stal 230USD. Prodajalca sem naprosil naj na paket prilepi fake račun pod 200USD tako da ne bom rabil plačat še carine, ki je nad 150EUR. Prosil sem ga naj da še en račun znotraj paketa za vsak slučaj. Valda so na carini posumili in mi poslali pismo v kateri piše, da jim pošljem račun (izpis dražbe, če gre za ebay) oziroma izjavo o zdravilih (odpade ta varjanta). Zdaj me zanima, če lahko še kaj sploh storim, da ne bom rabil plačat poleg davka še carino? V bistvu mi poleg carine še pribijejo stroške skladiščenja in poštnino iz skladišča do doma? A se da it to zadevo iskat direktno na carino in tako prišparat dodatne stroške? ",
    "user": "Morenov"
  },
  {
    "message": "Skladiscenje ter postnino fases ze ob samem davku.  Pri osebnem prevzemu prisparas samo na postnini. ",
    "user": "LuGi"
  },
  {
    "message": "Kolikšen pa je strošek poštnine? Masa paketa je 2.10kg,če to kaj pomaga.. ",
    "user": "Morenov"
  },
  {
    "message": "Sem klical na carino in so mi rekli, da je vseeno, če dvignem pri njih ali po pošti, prišparam ne nič. Ku*be!  Moram jim pa poslat račun oz. transakcijo z eBaya, pa me zanima, če jim moram prav link do ebay strani poslat (kjer je original cena) ali lahko dam samo print screen (na katerem lahko ceno spremenim tako da bo nižja od 150EUR)? A se jih da tako prelisičit?? ",
    "user": "Morenov"
  },
  {
    "message": "grejo googlat ",
    "user": "Gandalfar"
  },
  {
    "message": "Mene zanima kakšne imate kaj ostali izkušnje s carino in trganjem embalaže / odpiranjem pošiljk?  Pri meni je bilo večino pošiljk odprtih tako grdo, da je bila vsebina v večini primerov vsaj malo poškodovanca / zmečkana.  Po tem pa še ponavadi pošiljko tako slabo nazaj zapakirajo (zalepijo), da je v primeru kakšne manjše vsebine velika možnost, da ta pade med transportom ven in se izgubi (do sedaj sem imel takšno srečo, da se še ni nič izgubilo). ",
    "user": "Kami"
  },
  {
    "message": "Pogledali bodo item id na ebayu.. ter ti prijazno odgovorili da racun ni pravi =) ",
    "user": "LuGi"
  },
  {
    "message": " Morenov je 9. mar 2010 ob 16:06 izjavil:Sem klical na carino in so mi rekli, da je vseeno, če dvignem pri njih ali po pošti, prišparam ne nič. Ku*be!  Moram jim pa poslat račun oz. transakcijo z eBaya, pa me zanima, če jim moram prav link do ebay strani poslat (kjer je original cena) ali lahko dam samo print screen (na katerem lahko ceno spremenim tako da bo nižja od 150EUR)? A se jih da tako prelisičit??   Lahko poskusiš. Itak večina kitajcev pošilja z računi, ki imajo smešno nizke cene in celo ime pošiljatelja na škatli ti napišejo po želji. Carina se mi zdi da je maksimum 4,5%, kar je na tvoj znesek 6.75€. Za ta znesek ne vem če se splača riskirat. Iz izkušenj znancev vem, da maksimum kar prvič dobiš je opozorilo, da se cena ne ujema s tržno vrednostjo in moraš še enkrat poslati s pravim znesekom. ",
    "user": "Qcube"
  },
  {
    "message": " LuGi je 9. mar 2010 ob 17:26 izjavil:Pogledali bodo item id na ebayu.. ter ti prijazno odgovorili da racun ni pravi =)   a nafu*at pa ne morem, če jim pošljem lažen račun? ",
    "user": "Morenov"
  },
  {
    "message": "Seveda lahko. ",
    "user": "KoMar-"
  },
  {
    "message": " KoMar- je 10. mar 2010 ob 18:49 izjavil:Seveda lahko.   po navadi, če te dobijo da si jim lažni račun poslal, se te lotijo ali ne? ",
    "user": "Morenov"
  },
  {
    "message": "Verjetno ni veliko takih, ki bi to tolikokrat probali, da bi vedeli, kaj naredijo \"po navadi\" ",
    "user": "darkolord"
  },
  {
    "message": "Men se je zgodil sledece. Vrednost paketa in poštnine je bla nekje 90€. Poslal sem jim račun, ki sem ga dobil od prodajalca iz zda, kjer je bila navedena vrednost ~40€. Ko so mi poslali odgovor, so se na lastno pest odločili, da dodajo davek na vrednost 120€... Ne tič ne miš. Ker sem zadevo nujno rabil, sem seveda plačal. Kmetje so totalni. ",
    "user": "mticev"
  },
  {
    "message": "Pa saj niso debili, da ne bi znali ločit kaj je res in kaj ne. Nategnit si jih hotel pa so te oni nazaj še bolj. ",
    "user": "BlaY0"
  },
  {
    "message": "Sporočili so mi da se račun ne ujema.. in sem prinesel drugega   Brez sankcij  ",
    "user": "LuGi"
  },
  {
    "message": "Maš srečo. To gre na an ban pet podgan. Če bi se z vsako pošiljko toliko ubadali, bi lahko na Viču še en hangar zgradil za vso čakajočo pošto. Pa tudi čas dostave bi se bistveno podaljšal.  Italijani imajo že take probleme. Njihova carina je zajebana in zaradi tega določeni trgovci z vzhoda sploh nočejo več pošiljati v Italijo. ",
    "user": "BlaY0"
  },
  {
    "message": " BlaY0 je 11. mar 2010 ob 15:51 izjavil:Nategnit si jih hotel pa so te oni nazaj še bolj.   Sam oni me ne smejo.  Mam pa par primerov, ko niso niti odprli paketa, ceprav je vrednost presegala 22e. ",
    "user": "mticev"
  },
  {
    "message": "Ja samo ti ne veš če so te al te niso, ker si na tem področju analfabet in ne poznaš zakonov, ki urejajo to področje.   Zakon o carinski službi bo treba v roke vzet, še kaj drugega prebrat, potem pa spisat ugovor/pritožbo in tako dalje. ",
    "user": "BlaY0"
  },
  {
    "message": " BlaY0 je 11. mar 2010 ob 16:03 izjavil:Ja samo ti ne veš če so te al te niso,     Wut? Saj vem koliko sem plačal za uvožene produkte. In tudi s procenti so me učili operirat.  Namest da grem jaz zakone brat, ti še enkrat moje odgovore preberi. ",
    "user": "mticev"
  },
  {
    "message": "Oni te ne smejo, ti jih pa žiher a? :] Če ti zahaklajo paket pošlješ dejanski znesek v jasni obliki in plačaš kolikor pač moraš. Komu pa misliš da se da z vsakim prerekat kaj je ponarejeno, kaj zamolčano, kaj pa je res. Dvakrat si jih probal nategnit pa so te imel dovolj, pa so te še oni malo. :] ",
    "user": "T0RN4D0"
  },
  {
    "message": " T0RN4D0 je 12. mar 2010 ob 00:49 izjavil:Oni te ne smejo, ti jih pa žiher a? :]    Tako je.    T0RN4D0 je 12. mar 2010 ob 00:49 izjavil: Dvakrat si jih probal nategnit pa so te imel dovolj, pa so te še oni malo. :]   To 'dvakrat' ne vem od kje ti? ",
    "user": "mticev"
  },
  {
    "message": "Jst sem že tut imel podobne izkušnje, ko sem poslal malo spremenjen prt screen ebay dražbe. Ne jebejo 5% ... grejo lepo na ebay in vtipkajo item number. Pri meni tak item number ni obstajal Zato so me prosili, da jim dostavim takega ki obstaja. Tu naprej pol nimaš kaj več ...  Pomoje je edina varianta malo popravljen račun (pa da ni iz ebaya)in znesek spremenjen toliko, da je še nekako realen... Kar je pod 100€ vrednosti pa se pomoje ne splača zajebavat. Lahk probaš in prvič te upozorijo, kaj več tvegat je pa bv. ",
    "user": "bond007"
  },
  {
    "message": "Pizda, res smo banana republika, če si ljudje zato, da bodo plačali 10 EUR manj davka, upajo ponarejati račune. Za tako stvar bi moral za 1 mesec v čuzo. ",
    "user": "perci"
  },
  {
    "message": " mticev je 11. mar 2010 ob 16:50 izjavil:BlaY0 je 11. mar 2010 ob 16:03 izjavil:Ja samo ti ne veš če so te al te niso,   Wut? Saj vem koliko sem plačal za uvožene produkte. In tudi s procenti so me učili operirat.  Namest da grem jaz zakone brat, ti še enkrat moje odgovore preberi.  Ja ampak a ti dejansko veš da so te nategnili? Po vsej verjetnosti je bil postopek izpeljan po reglcih in na zakonski osnovi. A si prebral zakone in predpise tega področja? Saj sem ti napisal... če si siguren da so te oni nategnili, napiši pritožbo in tako dalje. Če pa nisi siguren, potem pa bo treba še kaj prebrati na to temo. ",
    "user": "BlaY0"
  },
  {
    "message": "En nasvet! Carini ne pišite, da ste izdelek kupili preko ebay-a, ker potem v vsakem primeru lahko zahtevajo številko dražbe. Napišite, da ste kupili s kakšnega spletnega foruma. Če bo potrebno odprete temo v kakšnem forumu, pod malimi oglasi: ''prodam to in to za toliko denaraja'', pa carini pošljete link! ",
    "user": "jureus"
  },
  {
    "message": " perci je 12. mar 2010 ob 07:42 izjavil:Pizda, res smo banana republika, če si ljudje zato, da bodo plačali 10 EUR manj davka, upajo ponarejati račune. Za tako stvar bi moral za 1 mesec v čuzo.   Ne stoj streljat dej! Kupiš eno stvar, ki se je v Sloveniji ne da dobit in ti nabijejo carino in še davek za kavo zraven in to da zaščitijo domačo proizvodnjo? Ki je seveda ni, zato se pa za nabavo iz tujine odločiš.   @jureus: dober nasvet :) ",
    "user": "T_F_7"
  },
  {
    "message": "Sej imaš javno TARIC bazo. Notri imaš vse kar se carini. Kar se pa DDV-ja tiče je pa stvar jasna. ",
    "user": "BlaY0"
  },
  {
    "message": "Odločil sem se, da jim bom kr pravi račun oz. link do računa poslal, problem je v temu, da sem kupil tri izdelke naenkrat in da sem s combined shipping plačal zgolj 50$ namesto 85$, vendar zgleda da so izdelki kupljeni ločeno, oziroma ne najdem nikjer linka do skupnega računa. Če pa pošljem za vsakega posebej so mi zmožni zaračunati davek in carino na vse skupaj?? ",
    "user": "Morenov"
  },
  {
    "message": "Mticev, pardon, sem te zamešal z nekom ki je že zraven paketa dal lažni račun. Pač ko te zahaklajo plačaš kolikor ti pripada. ",
    "user": "T0RN4D0"
  },
  {
    "message": " Morenov je 12. mar 2010 ob 22:02 izjavil:Odločil sem se, da jim bom kr pravi račun oz. link do računa poslal, problem je v temu, da sem kupil tri izdelke naenkrat in da sem s combined shipping plačal zgolj 50$ namesto 85$, vendar zgleda da so izdelki kupljeni ločeno, oziroma ne najdem nikjer linka do skupnega računa. Če pa pošljem za vsakega posebej so mi zmožni zaračunati davek in carino na vse skupaj??   ??? ",
    "user": "Morenov"
  },
  {
    "message": "Mene pa zanima, po prebranem o carini naslednji teoretični primer:  Recimo da prek licitacije/avkcije kupim Macbook pro iz ZDA za cirka 600 eur, katerega maloprodajna cena je v Sloveniji cirka 1100eur in navzgor. Katero osnovo za davek si določi carina; tisto, ki sem jo jaz plačal prodajalcu iz ZDA ali tisto, po kateri se enak/podoben primerek prodaja v slovenski štacuni?  Sedaj pa še eno praktično vprašanje: Danes sem prvič nekaj zlicitiral, plačal prek ebaya, zmotilo me je pa, da sem v računu od paypala o opravljeni transakciji zasledil naslednje nad mojim naslovom; Shipping address - unconfirmed Kako si torej \"potrdim\" svoj naslov oziroma ali to določene prodajalce moti/mi ne bodo hoteli poslati robe (v tem primeru mi ni nič rekel)? Paypal račun imam verificiran in povezan z Viso Electron prek Abanke.   Hvala za odgovore! ",
    "user": "nejko8"
  },
  {
    "message": "Katero osnovo za davek si določi carinaTisto, ki si jo ti plačal.  Kako si torej \"potrdim\" svoj naslovNe moreš. ",
    "user": "darkolord"
  },
  {
    "message": " Kako si torej \"potrdim\" svoj naslov  Ne moreš.   Zakaj ne? ",
    "user": "nejko8"
  },
  {
    "message": "Ker izdajatelj tvoje kartice očitno ne podpira potrditve naslova, iz Amerike pa tudi nisi. ",
    "user": "darkolord"
  },
  {
    "message": "darko dej ne bluzi.  Skeniraj račun za elektriko/vodo (seveda na tvoje ime) in jim pošlješ. Mogoče bi tut za mobitel sprejel, če nisi na svojem. Jst sm dal račun za net. ",
    "user": "Steinkauz"
  },
  {
    "message": "Jah na njihovi strani piše  Complete Alternate Address Confirmation. This process takes several days and is only available for U.S. accounts. ",
    "user": "darkolord"
  },
  {
    "message": "Hvala za obrazložitev!  Skeniraj račun za elektriko/vodo (seveda na tvoje ime) in jim pošlješ. Mogoče bi tut za mobitel sprejel, če nisi na svojem. Jst sm dal račun za net.   Edin račun, ki ga plačujem redno je za mobitel. Bom probal (prošnjo za potrditev naslova moram nasloviti na paypal in ne na ebay ane?).  Drugače pa me zanima še ali nepotrjen naslov določene prodajalce moti/mi ne bodo hoteli poslati robe? Po napisanem sicer sklepam, da ima večina slovencev tule na forumu nepotrjen paypal naslov? ",
    "user": "nejko8"
  },
  {
    "message": "ali nepotrjen naslov določene prodajalce motiJaz še nikoli nisem imel problema zaradi tega... ",
    "user": "darkolord"
  },
  {
    "message": "Same here pa imam ze 150 feedbacka  ",
    "user": "LuGi"
  },
  {
    "message": "ok, pol ni panike, se ne bom obremenjeval, sprašujem zato, ker sem večkrat zasledil stavke v smislu \"I only ship to paypal confirmed/verified address\" ",
    "user": "nejko8"
  },
  {
    "message": "Mam en problem, na ebay.de sem sofort kaufen kupil eno zadevo za 230EUR, pri konkurenci so stroški pošiljanja 50EUR, ampak zadeva stane 250EUR, zdej mi je pa prodajalec poslol da so stroški pošiljanja 270EUR, a lahko zdej prekličem nakup, ponudba se je iztekla. ",
    "user": "HudPes"
  },
  {
    "message": "Se nisi prej pozanimal koliksni so stroski posiljanja? Je pisalo prej koliko so?  Jah pojamraj prodajalcu da so stroski posiljanja previsoki in skenslaj.. če noče bos pac odbil negativn feedback.. mislim da se za 270 eur splaca dobiti eno minus tocko  ",
    "user": "LuGi"
  },
  {
    "message": "Pisalo je 29,90 za deutchland, pri konkurenci sem videl za isti artikel poštnino 50EUR, sem mu poslol link pred dvemi dnevi, sam mi ne odgovori. Kaj pa pomenjo te negativen točke, eno že mam ",
    "user": "HudPes"
  },
  {
    "message": "Pomeni da nisi resen.. in ti lahko suspendirajo racun  Drugic se raje prej pozanimaj in ne kar kupit.. ",
    "user": "LuGi"
  },
  {
    "message": "eno že mam   dober si ti, potrošnik. ",
    "user": "jureus"
  },
  {
    "message": "Kot sem nekaj uspel prebrat so pošiljke izven EU (ZDA, Azija) do 22 EUR neobdavčene in neocarinjene. To pomeni, da skupaj z poštnino do Slovenije ne sme presegat 22 EUR ali samo artikel? ",
    "user": "alessio2"
  },
  {
    "message": "Vedno se gleda celotna vrednost pošiljke (torej tudi poštnina). ",
    "user": "ender"
  },
  {
    "message": "A se vam zdi trgovina zaupanja vredna za nakup mobitela?  http://myworld.ebay.co.uk/mobileparts20... ",
    "user": "Slo-One"
  },
  {
    "message": "da ",
    "user": "LuGi"
  },
  {
    "message": "da, ima 1150 feedbackov in vsi so pozitivni... ",
    "user": "Qcube"
  },
  {
    "message": "Sedaj sem zopet zacel malce kupovati z ebay.uk in opazil novo nadlezno stvar. Prodajalec ima napisano da posilja UK only. Mu pisem in vprasam ce poslje tudi v EU. Odgovori da ni problema.  Bidam item in zatezi da ne morem bidat ker ima prodajalec nastimano shiping UK only. Sedaj sem si naredil sekundarni naslov nekje v Londonu da bidam z njega. Ali so lahko problemi zaradi tega? Kaksne so sanse da clovek ponesreci poslje robo v ta muzej (v primeru da poslje vse skupaj preden se dogovoriva) Lahko ebay kaj tezi zaradi muzej naslova? ",
    "user": "bozicek"
  },
  {
    "message": "Kaj to je po novem?? Jaz prvič to slišim, da bi sam sistem me zavrnil...lahko so dodali kako opcijo... :S ",
    "user": "gansta"
  },
  {
    "message": "tole napiše:  This seller has set buyer requirements for this item and only sells to buyers who meet those requirements. You are unable to bid on or buy this item because:  The seller doesn't post to the country where your primary postage address is located.  Note: If you are still interested in bidding on or buying this item, you may contact the seller and ask that they exempt you from any buyer requirements.  Drugače se da pač zmenit z prodajalci da te izvzamejo iz tega kriterija (exemption), vendar nekateri tega ne znajo ali pa se jim preprosto ne da. Problem je zgolj v tem da moraš takoj probati dati neko ponudbo (bid), da vidiš če te je prodajalec resnično izvzel, namesto da bi 20 sekund pred koncem \"snajpal\" :) ",
    "user": "nejko8"
  },
  {
    "message": "ja ppa je to po novem? Ker nazadnje ko sem kupil kak mesec nazaj še ni bilo tako, ali je samo pri določenih tako, ali pri vseh?  lp ",
    "user": "gansta"
  },
  {
    "message": "samo pri določenih, vsaj po mojih izkušnjah ",
    "user": "nejko8"
  },
  {
    "message": "Samo pri določenih, to je že od nekdaj. ",
    "user": "jureus"
  },
  {
    "message": "Pozdravljeni  Ali kdo od vas plačuje z American Expressom oziroma mu je to \"celo\" uspelo :) ",
    "user": "Nebula"
  },
  {
    "message": "Imam problem, namreč zmagal sem v avkciji in si izlicitiral vrhunski TV po nizki ceni. avkcija je potekala na ebay.it , item location prav tako Italy . Sedaj, ko sem že zmagal avkcijo, pa mi je prodajalec poslal sporočilo da se item nahaja na kitajskem, in da moram prvo plačati, nato pa bo mi ga poslal v slovenijo ( namreč vprašal sem ga tudi če lahko pridem v italijo in mu dam denar na roko, in je rekel da to ne gre ker je tv na kitajskem) .  Finta je da je ta prodajalec naredil 4 iste avkcije za isti tv, in preko sporočila mi je potrdil da prodaja 4 iste tv-je.  Sprejema samo plačilo preko banke.  Account ima že od leta 2006, vendar samo 92 feedbackov, 100%.  http://cgi.ebay.co.uk/ws/eBayISAPI.dll?...  kaj naj naredim ? ",
    "user": "adiosec"
  },
  {
    "message": "1000EUR mimo PayPal + Item je na kitajskem kar pomeni se 20% davka + morebtni carine  Huh bi kar preskocil to.. ",
    "user": "LuGi"
  },
  {
    "message": "Če si pripravljen plačati še carino in riziko, ok.   Drugače se pa zmeni da ne kupiš, če bo kompliciral daj pritožbo, saj ima prodajalec jasno navedeno: \"Item location: Maleo, LO, Italy\" in prebral sem ves opis, nikjer zasledil, da naj bi bilo locirano na Kitajskem.  On ima označeno da pošilja le v Italiji (35EUR) koliko te pride če pošlje v Slovenijo???  Item location: Maleo, LO, Italia Dispatches to: Italy  NE BI MU PLAČEVAL MIMO PAYPALA!!! Ker ta PP si vsaj malo zaščiten,  Pregledal celo situacijo. Moje mnenje ne plačuj ničesar! ZAdnjič je bil aktiven 08-Aug-08 prodajal je samo neke POLO majice in podobno. Sedaj tv za jurčka?! Iz Kitajske? Plačilo na banko?! Italijan?! Am, jaz ne bi reskiral! ",
    "user": "Bias"
  },
  {
    "message": "hmmmmm, 1. prodajalec ne podpira paypala, samo banktransfer. To pomeni da nisi zaščiten z \"ebay buyer protection\". Torej če je nateg, denarja najbrž ne boš nikoli več videl.  2. kot so že povedali drugi, če ima item location Italy in pravi da se TV nahaja na kitajskem, se porajajo dvomi o resničnosti. Po drugi strani je to ugodno zate, saj lahko odstopiš komot od nakupa, z izgovorom \"item not as described\", saj nikjer v oglasu ne navaja da je TV na drugem naslovu kot prodajalec. 3. Zgodovina njegovih prodaj kaže zgolj prodaje cot (npr. lacoste polo majice, katere je prodajal po 10 komadov, po vsej verjetnosti fejke). ",
    "user": "nejko8"
  },
  {
    "message": "Bias in Nejko, hvala vama za vajin čas in trud....  sem se pozanimal tudi drugje, in tudi logika mi kaže da nekaj tukaj zelo smrdi, in za kar velik denar....  prodajalec mi je že poslala predraćun na email, vendar bom zavrnil to dobljeno licitacijo z 'item not as described' .  HVALA še enkrat ",
    "user": "adiosec"
  },
  {
    "message": "Lahko opišem nekaj experienca iz Ebaya. Tudi če imajo sellerji nad 1000+ feedbacka, se malo zamislite preden boste kaj iz hong konga kupovali..  USB ključeki 16GB so preprogramirani na 1GB ali 2GB recimo. Potem kaki pretvorniki za tipkovnice v usb nič ne dela :=)  Kupujte samo prave stvari, in se prej pozanimajte na kakih forumih o prodajalcih raje. al pa preberite cel feedback, ker je možno, da si je sam pisal feedbacke iz drugih računov, ponavadi so glupi komentarji pri feedbacku,... ",
    "user": "nuclear"
  },
  {
    "message": "Glih če jih je 1000+ je kul. Seveda pri 99+% ocenjenosti. ",
    "user": "Steinkauz"
  },
  {
    "message": "vseeno morš gledat kaj kupuješ.. če je iz hongkonga kakšna elektronika, odvsetujem pa če je 5$... škoda če ne dela sploh.. ",
    "user": "nuclear"
  },
  {
    "message": " nuclear je 6. jul 2010 ob 21:37 izjavil:vseeno morš gledat kaj kupuješ.. če je iz hongkonga kakšna elektronika, odvsetujem pa če je 5$... škoda če ne dela sploh..   Nisem enakega mnenja. Tud is HKja se da dobit poceni elektroniko. Prav včeraj sem prejel MP3 player v katerega vstaviš do max 4GB mini SD kartico in zadeva za 6$ (poštnina brezplačna) deluje odlično. V Sloveniji takih aparaturc zagotovo ne dobiš po te ceni. Se pa strinjam da je na tistih trgih ogromno šrota... Aja pa zadnjič sem nabavil nek alaremček ki deluje na premik (za vgradnjo v motor(no kolo) torej če ti kdo motor šlata ali npr. kolo začne res glasno tulit. Zadeva je bila mislim da 10$ in, ja deluje! ",
    "user": "Bias"
  },
  {
    "message": "eno vprašanje; zmagal na avkciji, prodajalec iz Nemčije (kjer je seveda tudi izdelek), o poštnini sva že dogovorjena, vendar sem komaj po zaključku avkcije ugotovil, da ne podpira paypala, zgolj bank transfer. Do zdaj sem vse plačeval z paypalom, pa me zanima, kakšen je postopek nakupa prek bank transferja. To, da moram iti na banko in nakazat denar na njegov račun mi je že jasno. Zanima pa me, če moram čez enak postopek nakupa kot s paypalom (se pravi kliknit \"pay now\", izbrati \"bank transfer\", ter kliknit \"confirm\", da dobim njegove podatke bančnega računa) ali moram prodajalca kontaktirat, da mi te podatke sam posreduje? ",
    "user": "nejko8"
  },
  {
    "message": "Pri bank transfer ti mora prodajalec dati podatke, opcija pay now ne bo obstajala. Potem ti njemu nakažeš denar in po par dneh ko dobi nakazilo ti pošlje artikelj. Načeloma ne bi smelo bit problemov, seveda pa je ta opcija bolj riskantna od paypala. ",
    "user": "St235"
  },
  {
    "message": "že uštimal, vendar se glede \"pay now\" motiš; opcija se prikaže, zbereš bank transfer in confirm in pač napiše kot da si plačal s paypalom \"thank you for your purchase\", čeprav denarja še nisem nakazal ",
    "user": "nejko8"
  },
  {
    "message": " nejko8 je 7. jul 2010 ob 10:14 izjavil:že uštimal, vendar se glede \"pay now\" motiš; opcija se prikaže, zbereš bank transfer in confirm in pač napiše kot da si plačal s paypalom \"thank you for your purchase\", čeprav denarja še nisem nakazal  tko sem jst dobil 2 zadevi kar zastonj^^ ",
    "user": "gruntfürmich"
  },
  {
    "message": "tko sem jst dobil 2 zadevi kar zastonj^^:))  gruntfürmich, šala ali nekateri prodajalci ne pogledajo svojih prilivov na račun preden stvar pošljejo? :D ",
    "user": "nejko8"
  },
  {
    "message": " nejko8 je 7. jul 2010 ob 12:37 izjavil:tko sem jst dobil 2 zadevi kar zastonj^^:))  gruntfürmich, šala ali nekateri prodajalci ne pogledajo svojih prilivov na račun preden stvar pošljejo? :D   dejansko zgodilo! tko da ko imaš uberwiesung, javi kot da si plačal, pol pa počakaj nekaj časa (max 1 teden) in uprašaj če so poslali. če javijo, da so, si na konju, če rečejo da čakajo na plačilo jim plačaj, če pa vseeno pošljejo in javijo naknadno da nisi plačal pa dobro premisli kaj boš storil... ker se učasih ne splača ne plačati!  ",
    "user": "gruntfürmich"
  },
  {
    "message": "hehe, ne sej sem pošten, sem že plačal   je pa zanimivo to slišat, saj je veliko nemcev na ebayu zelo škrtih, torej bi človek mislil da 3x preverijo preden pošljejo (namreč, veliko jih ima napisanih, da ob plačilu s paypalom velja dosežena avkcijska cena + 5% da si pokrijejo stroške, ki jih paypal zaračunava, tega pri drugih evropejcih in američanih še nisem videl ). ",
    "user": "nejko8"
  },
  {
    "message": "Večina Nemcev je tudi poštenih in jim na misel sploh ne pride, da kdo nima namena plačat. Meni so tudi že pošiljali po par sto evrov vredne stvari še preden so imeli denar na računu (jaz sem seveda NAJPREJ nakazal denar in potem zaključil plačilo na eBay-u).  Je pa res, da zaradi takih balkancev kot je gruntfürmich, nekateri v civiliziranih državah ne pošiljajo v države orangutanov. ",
    "user": "lurker"
  },
  {
    "message": "hehe, če ne vejo, potem jih to ne boli  in pa jst, ko plačam z nakazilom, vedno reskiram, da izdelka ne dobim. tko da tudi jaz reskiram zaradi moje poštenosti. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Jao, res si en orangutan  Kokrat pa do zdej nis dobu to kar si naroču dej, dej. ",
    "user": "Nebula"
  },
  {
    "message": "Jst mam zdej tud bank transfer v Nemčijo pa me zanima kolikšni so stroški tega? Sem na NLB. ",
    "user": "Echbart"
  },
  {
    "message": "Enaki, kot za prenos znotraj Slovenije - nekje 0 do 45 centov, odvisno od banke. ",
    "user": "ender"
  },
  {
    "message": "A Slovenec sploh lahko prodaja robo prek Ebaya.Tle nekej probavam na Ebay.uk pa mi nikakor ne rata.Kupujem pa normalno. ",
    "user": "Nebula"
  },
  {
    "message": "lahko normalno prodaja ",
    "user": "OldSkul"
  },
  {
    "message": "Živjo, mene pa neki zanima in bi rabil odgovor glede te ponudbe: http://cgi.ebay.com/Lot-4-NEW-Apple-iPh.... Čudi me, da je tako nizka in če cena ne bo zrasla ali je to pameten nakup in ali mislite, da so tu kakšni triki? Pa če mi lahko prosim kdo odgovori čimprej. Hvala Aljaž ",
    "user": "zez"
  },
  {
    "message": " zez je 5. avg 2010 ob 13:31 izjavil:Živjo, mene pa neki zanima in bi rabil odgovor glede te ponudbe: http://cgi.ebay.com/Lot-4-NEW-Apple-iPh.... Čudi me, da je tako nizka in če cena ne bo zrasla ali je to pameten nakup in ali mislite, da so tu kakšni triki? Pa če mi lahko prosim kdo odgovori čimprej. Hvala Aljaž   Ni trikov niti približno, je pa en trik in to je, da se grebejo v zadnji minuti, ter biddajo na polno. Lahko poskusiš, ampak če se ne motim, se pod 500$ nebo prodal :) ",
    "user": "Thagirion"
  },
  {
    "message": "Aljaz, cena omenjenem izdelku bo znatno narasla v zadnjih 3 sekundah pred zakljuckom avkcije. Tako, da do tja je se dalec. lp, d. ",
    "user": "delfinus"
  },
  {
    "message": "Hvala. Saj se mi je kar zdelo, da se bo zgodilo.  Aljaž  P.S.: Zanima, pa še nekaj in gotovo se vam bo zdelo malo neumno. Pri vpisu moraš navesti nalsednje podatke o naslovu:  Street address: City: State/province/region: Postal code:  In sedaj bi prosil, če mi lahko nekdo pove, kako jaz to izplnim, da ne bo kaj narobe recimo za ta naslov:  Dole 15  1251 Moravče  Najlepša, najlepša hvala že vnaprej ",
    "user": "zez"
  },
  {
    "message": "Street address: Dole 15 City: Moravce State/province/region: Slovenia Postal code: 1251  :) ",
    "user": "Thagirion"
  },
  {
    "message": "Hvala, hvala :D. ",
    "user": "zez"
  },
  {
    "message": " Thagirion je 5. avg 2010 ob 13:46 izjavil:zez je 5. avg 2010 ob 13:31 izjavil:Živjo, mene pa neki zanima in bi rabil odgovor glede te ponudbe: http://cgi.ebay.com/Lot-4-NEW-Apple-iPh.... Čudi me, da je tako nizka in če cena ne bo zrasla ali je to pameten nakup in ali mislite, da so tu kakšni triki? Pa če mi lahko prosim kdo odgovori čimprej. Hvala Aljaž   Ni trikov niti približno, je pa en trik in to je, da se grebejo v zadnji minuti, ter biddajo na polno. Lahko poskusiš, ampak če se ne motim, se pod 500$ nebo prodal :)    Pa še prodajalec ima vsega skp 5 feedbackov s tem da so zgolj trije od teh pozitivni... ",
    "user": "nejko8"
  },
  {
    "message": "Eno vprašanje, sicer s paypala: Ob plačilu za nek predmet (cena 30EUR, stanje na računu prib. 45EUR), mi napiše tole: \"This card cannot be used for this transaction. You can complete the checkout with another debit or credit card. Please enter your new card information below.\"  Kakšna ideja? ",
    "user": "JackOdpirac"
  },
  {
    "message": "Ja kiro kartico pa maš? ",
    "user": "Steinkauz"
  },
  {
    "message": "si verificiral kartico/račun? ",
    "user": "nejko8"
  },
  {
    "message": "MasterCard. Imam jo komaj slabo leto, kartica je veljavna, še 3-4 tedne nazaj sem normalno plačal z njo. Jutri bom poklical na banko, me zanima kaj bodo rekli? ",
    "user": "JackOdpirac"
  },
  {
    "message": " nejko8 je 16. avg 2010 ob 18:07 izjavil:si verificiral kartico/račun?  Sem že večkrat kupoval z njo:) ",
    "user": "JackOdpirac"
  },
  {
    "message": "Toj men isto pisal.Poklič banko pa praš.Če ne pa nisi nekej prov naredu pr registraciji al pa verifikaciji.Men recimo ni šlo skozi ker sm pr AE narobe označu datum veljavnosti kartice :) ",
    "user": "Nebula"
  },
  {
    "message": "Sem poklical in bi s plačilom presegel limitfakin 100EUR mesečno ",
    "user": "JackOdpirac"
  },
  {
    "message": "To pa je \"rofl\" limit..  ",
    "user": "LuGi"
  },
  {
    "message": "nakazi si denar nanjo ",
    "user": "Gandalfar"
  },
  {
    "message": "MC ni debetna ",
    "user": "LuGi"
  },
  {
    "message": "Ni, ampak vseeno lahko naložiš denar nanjo tako, da preplačaš račun. ",
    "user": "ender"
  },
  {
    "message": "ne bo šlo, tudi če preplačaš račun ne boš imel nič višji mesečni limit niti se ne bo aktiviral pred naslednjim obračunskim obdobjem. ",
    "user": "St235"
  },
  {
    "message": "seveda bo. Sredi meseca si na kartico nakazes 2000 evrov in potem mirno z njo potujes, ceprav imas manj limita. ",
    "user": "Gandalfar"
  },
  {
    "message": "Govoriš to iz lastnih izkušenj ali po občutku? ",
    "user": "St235"
  },
  {
    "message": "in kaj mu bo pomagalo 2000 EUR na racunu, ce ima limit 100 EUR MESECNO? Ko doseze limit ne more vec porabljat dokler mu ne bodo utrgali tega na dolocen datum. Raje pojdi na banko pa se zmeni za vecji limit.  Edina resitev bi bila, da kupis nekaj za tekoci mesec pa nekaj za naslednji (ker Gandalfar omenja potovanje), samo ce on kupuje prek neta bo tezko to naredil. ",
    "user": "jurre"
  },
  {
    "message": "No vredu, potem je to vse seveda v moji domisliji in ne presegam redno limita mojega mastercarda na ta nacin. Jao. ",
    "user": "Gandalfar"
  },
  {
    "message": "ok, pol pa ze :) jz mam mal vec limita, pa nisem nikol tok potreboval, tako da ne bom trdil 100%, samo ni mi logicno? ",
    "user": "jurre"
  },
  {
    "message": "Zakaj ne. Banka ti da limit, ker ne verjame da bos lahko placal vec kot toliko na koncu meseca. Ce jim das denar vnaprej ti ga z veseljem pustijo zapravit.  Je pa res, da ce tistega denarja ene 3 mesece ne porabis te radi iz banke klicejo kaj pocnes. Pa tudi tako te poklicejo pa vprasajo, ce si namerno nakazujes. Jim razlozis, da rabis malo vec zapravit pa so cisto veseli in ne tezijo, samo pozanimajo se.  Zgoraj napisano velja za NLB, Mastercard kartica in studentski racun. ",
    "user": "Gandalfar"
  },
  {
    "message": "Meni so pred casu zatrdili ces da to ni mozno in zato sem si nabavil Viso Elektron..banda! ",
    "user": "LuGi"
  },
  {
    "message": "kako modificiram oglas na ebayu enkrat ko je že ustvarjen? ",
    "user": "T_F_7"
  },
  {
    "message": "nisem namreč izpolnil vseh pogojev pri poštnini in mi zato niti poštnine ni izpisalo. oglas sem zato umaknil, sedaj pa ga ne morem spremenit, pošlje me na nek phone call... ",
    "user": "T_F_7"
  },
  {
    "message": " T_F_7 je 28. avg 2010 ob 03:33 izjavil:nisem namreč izpolnil vseh pogojev pri poštnini in mi zato niti poštnine ni izpisalo. oglas sem zato umaknil, sedaj pa ga ne morem spremenit, pošlje me na nek phone call...  Prijavi se na ebay in odpri svoj oglas, nad oglasom boš našel tale revise your item klikni in začni editirat oglas.      Zdej pa še mene nekaj zanima. Imam za plačat skoraj 11 funtov dolga in nikakor mi ne morejo vzet iz paypal računa, ko pa probam sam plačat mi pokaže sledeči error, na paypalu denar je tko da to ni problem.   ko stisnem gumbek pay pokaže spodnji error    Je treba kaj nastavit kje ali podobno ? ",
    "user": "kupim9"
  },
  {
    "message": "@kupim9: to sem že poizkušal, samo me vpraša za mojo telefonsko številko! wtf?!  oglas sem umaknil, če dobro razumem sedaj ko ga bom dal nazaj ne bom rabil ponovno plačati zanj (to baje da velja samo 1x). problem se je pojavil v tem da sem nastavil poštnino na 10EUR samo nisem izbral katera poštnina bo in koliko dni bo potoval paket. Ciljam na italijanski trg, zato sem tudi dal oglas na italijanskem ebayu, ne vem pa koliko dni bo trajalo zato sem pustil prazno. Na oglasu torej ni poštnine in če bi nekdo kupil artikel bi verjetno prišlo 10EUR (poštnina) ali kako?? ",
    "user": "T_F_7"
  },
  {
    "message": "Mene pa zanima,če kupim na ebayu iz hong konga neko stvar za cca100€. Ali moram plačati carino,a ima kdo iškušnje s tem. Hvala za odgovore. ",
    "user": "Vikij"
  },
  {
    "message": "Carine še ne, davk pa. ",
    "user": "Steinkauz"
  },
  {
    "message": "Carina je nad 150€, plačaš samo davek nad 23€. ",
    "user": "Qcube"
  },
  {
    "message": " kupim9 je 28. avg 2010 ob 09:19 izjavil:  Zdej pa še mene nekaj zanima. Imam za plačat skoraj 11 funtov dolga in nikakor mi ne morejo vzet iz paypal računa, ko pa probam sam plačat mi pokaže sledeči error, na paypalu denar je tko da to ni problem.   ko stisnem gumbek pay pokaže spodnji error    Je treba kaj nastavit kje ali podobno ?  Konvertiraj želeno vsoto denarja na paypal računu v USD ali EUR. Če ne pomaga piši ali telefoniraj na paypal in ti bodo pomagali. ",
    "user": "Alamar"
  },
  {
    "message": " T_F_7 je 28. avg 2010 ob 13:08 izjavil:@kupim9: to sem že poizkušal, samo me vpraša za mojo telefonsko številko! wtf?!  oglas sem umaknil, če dobro razumem sedaj ko ga bom dal nazaj ne bom rabil ponovno plačati zanj (to baje da velja samo 1x). problem se je pojavil v tem da sem nastavil poštnino na 10EUR samo nisem izbral katera poštnina bo in koliko dni bo potoval paket. Ciljam na italijanski trg, zato sem tudi dal oglas na italijanskem ebayu, ne vem pa koliko dni bo trajalo zato sem pustil prazno. Na oglasu torej ni poštnine in če bi nekdo kupil artikel bi verjetno prišlo 10EUR (poštnina) ali kako??  Pač vpišeš z veliki črkami v oglas koliko pride poštnina in je rešen problem ",
    "user": "Alamar"
  },
  {
    "message": "POzdravljeni!  Kupujem na eBayu veliko, prodajal še nisem nič. Pred mesecem dni sem dal testno na prodaj originalne kartuše za Canon in Epson (a prodal nič haha).  Torej zanima me sledeče. account imam namreč aktiven na Irskem (eBay.ie) razlog: evro cene in angleški govoreči eBay.  Če grem prodajat zadevo, je kaj drugače če dam oglas preko logiraneha eBay.de ali podobno?  Koliko naj vrednotim poštnino za npr 0.7kg težko Canon kartušo v originalni pakungi?  Hvala vsem ki si boste vzeli čas za odgovor :) ",
    "user": "Bias"
  },
  {
    "message": "Za poštnino glej uradne cenike pošte Slovenije. Za letalsko pošiljanje moraš upoštevati še postavko \"prednostno\" http://www.posta.si/downloadfile.aspx?f...  Ni važno, kje imaš registriran račun, ker velja za vse e-baye. Le nekoliko drugačne pogoje ima vsak zase. Pač daš oglas tam, kjer misliš da boš artikel najlažje prodal. Poštnina naše (neumne) pošte je itak enaka ali pošlješ v Avstrijo ali v Pakistan. Pa različne akcije glej. Recimo ameriški je imel sedaj tri tedne do konca avgusta brez začetne provizije na oglase. ",
    "user": "Alamar"
  },
  {
    "message": "Alamar, hvala :) ja tiste akcije malo spremljam (vsaj sedaj ko imam namer malo prodajat),  Imam pa še eno vprašanje ki mi pa tudi ni povsem jasno, in sicer imam EUROCARD (pri NLB) s katero sem tudi na PAYPALu, če prodam zadevo, mi zaslužek verjetno ne gre iz PP na EC? Ali ostane vrednost keša na PP? ",
    "user": "Bias"
  },
  {
    "message": "Če se ne motim, imaš za Slovenijo možnost nakazovanja paypal denarja na svoj račun le, če imaš visa kartico. Nisem pa čisto prepričan. Pozanimaj se na paypalu ali svoji banko. Osebno vedno zlahka vse porabim tako, da niti nisem pomislil na to. ",
    "user": "Alamar"
  },
  {
    "message": "Ma sej ne rabim dobit na svoj račun...sem ti v potrošniških navadah zgleda podoben :D   sam, a torej keš ostane na PP in potem tistega trošiš? Ker sam sem vedno do sedaj direktno bremenil EC, a v tem primeru maš pa naloženo na PP in od tam trošiš?  Alamar je 30. avg 2010 ob 17:55 izjavil: Poštnina naše (neumne) pošte je itak enaka ali pošlješ v Avstrijo ali v Pakistan.    čak ne zastopim, SLO ima iste pogoje za pošiljanje po EU ali v katerokoli drugo državo na svetu, če zastopim njihov cenik?! :) ",
    "user": "Bias"
  },
  {
    "message": "Denar ostane na paypal računu in ga normalno trošiš, dokler ne zmanjka. Potem spet trga iz kartice. Pa upam, da se zavedaš, da so tukaj provizije, ebay cca 10%, paypal tudi trga svojo.  Pa tam, ko sedaj plačuješ s kartico na ebayu daj možnost, da ti tvoja banka preračuna valuto po svojem tečaju in ne paypal. Paypal ima namreč bolj neugoden tečaj.  Jap poštnina za navadno ali priporočeno pismo (do 2kg) je identična. Razlike so pri paketih. Samo cene paketov so astronomske in ne boš praktično nič prodal, če boš pošiljal kot paket, ker boš predrag za kupce. ",
    "user": "Alamar"
  },
  {
    "message": "A kdo mogoče ve koliko časa \"by the book\" lahko nekdo odpošilja artikle.Kupil sem ene zadeve 14.08. im mi jih tipson še zdej ni poslal.Poslal sem mu par emailov pa ne duha ne sluha.Drgač ma pa dobr feedback tko da....   Ma kdo podobne iskušnje ",
    "user": "Nebula"
  },
  {
    "message": "Ti ni poslal, ali zgolj nisi prejel...ker to je bistvena razlika. Jaz sem glede teh zadev sicer strpen in potrpežljiv, drugače pa si preberi še njegov droben tisk na izdelku katerega si nabavil...mogoče ima kak zaznamek da ga konec avgusta ni (dopust) to sem imel jaz zadnjič, pa pošlje ko se vrne. Np. ",
    "user": "Bias"
  },
  {
    "message": "Če greš v Ebayu opcijo Won/Purchased vidiš ubistvu vse- kaj si kupil,kdaj ti kdo kaj odpošilja it.Ko prodajalec odpošlje se to vidiš v ikoni.Do sedaj sem kupil vsaj 30 artiklov in zmeraj je bilo tako. No v tem primeru nič kar lahko sklepam da še ni bilo poslano.Sicer sva pa z tipom debatirala pred samim nakupom ker je kao prodajov samo v UK in sm ga prosil če pošlje v Slovenijo in se je strinjov in je blo vse OK.Zej pa kr tema....mater mu ",
    "user": "Nebula"
  },
  {
    "message": "Ma sej sm šu odpret \"Case\" pa bom vidu kako bo Ebay to rešu. ",
    "user": "Nebula"
  },
  {
    "message": " Nebula je 1. sep 2010 ob 18:46 izjavil:Če greš v Ebayu opcijo Won/Purchased vidiš ubistvu vse- kaj si kupil,kdaj ti kdo kaj odpošilja it.Ko prodajalec odpošlje se to vidiš v ikoni.Do sedaj sem kupil vsaj 30 artiklov in zmeraj je bilo  To ikono, da je odposlano vidiš le, če jo prodajalec označi. Sam imam ene 500 transaksij in mnogokrat jo ne označijo. Madona, mnogi si nočejo vzet niti pol minute časa, da napišejo kratek feedback...  Sicer pa, če ni drobnega tiska v oglasu in/ali odgovorov na tvoje emaile, ti ne preostane drugega kot zatožit ebayu. ",
    "user": "Alamar"
  },
  {
    "message": " Alamar je 1. sep 2010 ob 19:54 izjavil:Nebula je 1. sep 2010 ob 18:46 izjavil:Če greš v Ebayu opcijo Won/Purchased vidiš ubistvu vse- kaj si kupil,kdaj ti kdo kaj odpošilja it.Ko prodajalec odpošlje se to vidiš v ikoni.Do sedaj sem kupil vsaj 30 artiklov in zmeraj je bilo To ikono, da je odposlano vidiš le, če jo prodajalec označi. Sam imam ene 500 transaksij in mnogokrat jo ne označijo. Madona, mnogi si nočejo vzet niti pol minute časa, da napišejo kratek feedback...  Sicer pa, če ni drobnega tiska v oglasu in/ali odgovorov na tvoje emaile, ti ne preostane drugega kot zatožit ebayu.   Hja tudi po mojih izkušnjah vsi ne označijo da so poslali. Predvsem Nemci nimajo te navade. ",
    "user": "nejko8"
  },
  {
    "message": "kaj pa če ne nastavim poštnine in jo samo opišem v opisu a se da pol to kasneje nastavit ko je kupec artikel že kupil? Oziroma kako pol dobim še denar od poštnine? ",
    "user": "T_F_7"
  },
  {
    "message": "Če poštnino vpišeš samo v oglas potem bo kupec moral tisti znesek prištek k plačilu. ",
    "user": "St235"
  },
  {
    "message": "ali pa mu po končani avkciji pošlješ invoice (cena + P&P) ",
    "user": "nejko8"
  },
  {
    "message": "Ne počni tega, kar je zgoraj napisal, ker lahko potencialno pride do prepira. 99% ljudi pač hoče vedeti, koliko bo poštnina.Če nočeš označiti pod poštnino, jo jasno z odebeljenim in velikim tekstom napiši v sam oglas. ",
    "user": "Alamar"
  },
  {
    "message": "Seved mora bit poština v naprej znana, sam jo lahko stranka pri plačilu sama vtipka, ali pa mu pošlješ invoice pa potem dela zadeva avtomatično. ",
    "user": "St235"
  },
  {
    "message": "Ja seveda, samo problem je, ker imajo omejitve poštnine navzgor za posamezne kategorije in s cenami naše pošte, ki ima samo pet težnostnih razredov do 2000g in enotno tarifo za cel svet, ne prideš čez. Je enostavno predraga. V tem primeru napišeš v sam tekst, koliko bo prišla posamezna vrsta poštnine. Osebno napišem koliko je navadna letalska in koliko priporočena, ter okvirne uradne čase dostave. Nikoli ne škodi, da potencialnega kupca čimbolj informiraš. ",
    "user": "Alamar"
  },
  {
    "message": "ok, najlepša hvala vsem za razlage. poslal bom pisemsko pošiljko v katero bo video igra, torej ne bo neki drago, niti ne težko. kako pa to da mi lahko oglas traja največ 10 dni? ali je to neka posebnost italijanskega eBaya? ",
    "user": "T_F_7"
  },
  {
    "message": " Alamar je 30. avg 2010 ob 17:07 izjavil:kupim9 je 28. avg 2010 ob 09:19 izjavil:  Zdej pa še mene nekaj zanima. Imam za plačat skoraj 11 funtov dolga in nikakor mi ne morejo vzet iz paypal računa, ko pa probam sam plačat mi pokaže sledeči error, na paypalu denar je tko da to ni problem.   ko stisnem gumbek pay pokaže spodnji error    Je treba kaj nastavit kje ali podobno ?  Konvertiraj želeno vsoto denarja na paypal računu v USD ali EUR. Če ne pomaga piši ali telefoniraj na paypal in ti bodo pomagali.   Spremenu valuto iz evrov v usd in še vedno noče plačat. ",
    "user": "#000000"
  },
  {
    "message": "zakaj ne kontaktiraš tehnične pomoči? ",
    "user": "nejko8"
  },
  {
    "message": "Itak pokliči na paypal in se zmeni. So prijazni..  ok, najlepša hvala vsem za razlage. poslal bom pisemsko pošiljko v katero bo video igra, torej ne bo neki drago, niti ne težko. kako pa to da mi lahko oglas traja največ 10 dni? ali je to neka posebnost italijanskega eBaya?  Ne, 10 dni je max za avkcijo. Če hočeš več, potem daš oglas z \"buy now\" opcijo, ki ima do 30 dni objave. Zraven lahko dodaš še \"best offer\" opcijo, če si pripravljen kaj popustit in prodat za kaj manj. ",
    "user": "Alamar"
  },
  {
    "message": "Tole vprašanje je z eBay-em povezano posredno: če bom kdaj kaj prodajal v EU in dal na eBay, me zanima kako je kaj s poštninami. Sem zasledil, da se vsi opirate na Pošto Slovenije. Vem da je poštnina iz Nemčije z DHL Päckchen International 8,60 EUR za celo EU, zato me zanima, če ima to možnost pošiljanja po tej ceni tudi \"slovenski\" DHL?   DHL Päckchen International DE link: http://www.dhl.de/de/paket/privatkunden...  Slovenski DHL seveda nima na strani navedenih nobenih cen...   Ima kdo kake informacije/izkušnje? ",
    "user": "nejko8"
  },
  {
    "message": "Imam problem glede licitacije na ebayu, namreč ko vpišem ceno, se avtomatsko cena dvigne preko moje (kot da bi nekdo dal višjo od mene). Nikoli ne morem cene preseči. ",
    "user": "alpha1"
  },
  {
    "message": "ja, en \"bidder\" je očitno ponudil dovolj visok znesek, ki ga ti zaenkrat še nisi presegel. Ko ga boš, boš hitro videl. ",
    "user": "OldSkul"
  },
  {
    "message": "Sem probal licitacijo tudi pri drugem izdelku in se zgodi enako. Takoj ko potrdim ceno za izdelek mi takoj piše, da je premajhna. ",
    "user": "alpha1"
  },
  {
    "message": " OldSkul je 20. sep 2010 ob 16:00 izjavil:ja, en \"bidder\" je očitno ponudil dovolj visok znesek, ki ga ti zaenkrat še nisi presegel. Ko ga boš, boš hitro videl.   again..  In btw borbe se zacnejo minuto pred iztekom in ne 6 ur prej.. to se bida zadnjo minuto =) ",
    "user": "LuGi"
  },
  {
    "message": "temu bidanju jaz lih ne verjamem.... lahko rečeš frendu ali pa si ustvariš še en račun pa si sam sebi višaš ceno.  imam pa eno vprašanje in sicer. dobil sem denar nazaj in sicer piše na paypalu \"refund from xy completed\". Zdaj pa ta denar ni prikazan na kreditni če grem pogledat na klik.  Torej je potem ta denar v dobrem na paypalu in se mi bo ob naslednjem nakupu odtegnilo od tega refunda? ",
    "user": "sejmon"
  },
  {
    "message": " sejmon je 20. sep 2010 ob 16:33 izjavil: Torej je potem ta denar v dobrem na paypalu in se mi bo ob naslednjem nakupu odtegnilo od tega refunda?   Da, mislim da se ti bo kmalu prikazal (na PP racunu) ",
    "user": "LuGi"
  },
  {
    "message": "again..  In btw borbe se zacnejo minuto pred iztekom in ne 6 ur prej.. to se bida zadnjo minuto =)   popravek, borba se začne 10 sekun pred koncem, če je artikel vroč. ",
    "user": "Alamar"
  },
  {
    "message": "kaj vse ne prodajajao - ps3 box za skor 100$ vse skup  Kako skineš, da ti ne ponuja ves čas ebay international? kako gre kaj po ugodnosti z ebayi? ameriški se mi zdi dosti ceneje kot angleški in nemški, ki je mogoče še najdražji. ",
    "user": "BadWolf"
  },
  {
    "message": " BadWolf je 23. sep 2010 ob 07:58 izjavil:kaj vse ne prodajajao - ps3 box za skor 100$ vse skup  Kako skineš, da ti ne ponuja ves čas ebay international? kako gre kaj po ugodnosti z ebayi? ameriški se mi zdi dosti ceneje kot angleški in nemški, ki je mogoče še najdražji.    To prodaja sam škatlo (karton in embalažo). ",
    "user": "nejko8"
  },
  {
    "message": "ma ja, sej od tle pa \"kaj vse ne prodajajo\" ",
    "user": "BadWolf"
  },
  {
    "message": "Živjo! Preko angleškega ebaya sem kupil jakno, dobil sem jo po enem tednu, ampak nisem zadovoljen z materialom. Ali obstaja možnost, da mi prodajalec vrne denar? Vem da s samim nakupom, še posebej oblačil, nosim neko tveganje... Hvala ",
    "user": "elcielo"
  },
  {
    "message": "Zgoj če je ta, ki si jo dobil drugačna kot tiste oglaševane (npr. če piše da je sestava 100% bombaž, tebi pa na etiketi piše 100% poliester, v tem primeru gre za \"item not as described\", ali pa če gre za ponaredek oglaševan pa je original).  V takih primeri si upravičen do povračila plačanih sredstev (poštnino nazaj do prodajalca boš moral kriti sam). ",
    "user": "nejko8"
  },
  {
    "message": " elcielo je 27. sep 2010 ob 12:05 izjavil:Živjo! Preko angleškega ebaya sem kupil jakno, dobil sem jo po enem tednu, ampak nisem zadovoljen z materialom. Ali obstaja možnost, da mi prodajalec vrne denar? Vem da s samim nakupom, še posebej oblačil, nosim neko tveganje... Hvala   če si kupil od kakšne trgovine... se da vrnit... sam mora pa tudi pisat... v opisu artikla... da se lahko vrne... v tem primeru boš moral sam krit stroške poštnine.  če si kupil... od fizične osebe... nemoreš vrnit. ",
    "user": "norfeks"
  },
  {
    "message": "Sem novinec na ebayu, zato sprašujem.. Piše pa to: Returns Policy, If you are not completley satisfied with your purchase, you can simply return it to us within 7 days of receipt. Prior to returning your item you must contact us stating the reason for returning the item we will not accept returns without our prior knowledge. We will grant a refund (no postage costs are refundable) or exchange the item upon recipt. Please be aware that it is your responsabilty until the item to reaches us so we recommend that you send it using an insured/ recorded service. No postage costs are refundable  Hvala ",
    "user": "elcielo"
  },
  {
    "message": "najboljš, da jih kontaktiraš tle piše, da je možno, zvedel boš pa, ko se pomeniš z njimi, lahko je tud bs.. ali je že več kot en teden? ",
    "user": "BadWolf"
  },
  {
    "message": "Ne ne, danes sem dobil pošiljko. To pa mi je na mailu odgovoril..if you return it i can refund you or exchange it. all poostage is at your own cost and dedcutions will be taken if you want a refund. thanks  Samo s tem verjetno misli, da mi jo zamenja oz. nadomesti z drugim izdelkom? Hvala ",
    "user": "elcielo"
  },
  {
    "message": "to pomeni to, da ti vrne denar (poštnine ti ne vrne), lahko pa ti zamenja izdelek z novim. ",
    "user": "OldSkul"
  },
  {
    "message": "Refund - vrne denar exchange - menja izdelek  V vsakem primeru si ob poštnino. ",
    "user": "St235"
  },
  {
    "message": "Klicat bi mogu na Ebay pa zmerej ko zavrtim telefonsko številko pravi da številka ne obstaja ozir. da je call failed.  A je kdo že klical tja pa ve kako to gre.Telefonska ki jo moram poklicati je 0800 358 6551 ",
    "user": "Nebula"
  },
  {
    "message": "to je US cifra. Uporabi skype ",
    "user": "Gandalfar"
  },
  {
    "message": "Dela prek skypa.Tnx  Je pa tole angleška cifra, ker sem kupoval na ebay.uk ",
    "user": "Nebula"
  },
  {
    "message": "rad bi kupil windsurf deske na ebay.de vendar je problem ta da pri dostavi pise \"osebni prevzem\". Zanima me ce je kdo kupoval kaksno podobno stvar in kako je resil zadevo?  tnx ",
    "user": "notar"
  },
  {
    "message": "Osebni prevzem pomeni, da se odpelješ v Nemčijo na naslov prodajalca. Načeloma to pomeni da gre za velike in težke predmete, katerih poštnina je visoka. Vsekakor lahko vprašaš prodajalca če je možno poslati npr. z DHL paket international ali GLS ipd., vendar računaj takoj na kakega stotaka za poštnino. Vem, ker sem sam gledal Kettlerjeve orbitreke in malo povprašal :). ",
    "user": "nejko8"
  },
  {
    "message": "ali je že kdo prodajal preko ebaya  ker, ko sem hotel oddat oglas sem moral še navesti št visa kartice, da lahko zaračunajo stroške oglasa, provizijo...to je šlo ok skozi problem pa je naslednji korak kjer želijo preverit identiteto.... napisano je bilo da bodo po pošti! poslali kodo...., te pa nisem dobil..  ima kdo podobno izkušnjo oz je kakšna druga varianta za preverjanje identitete  hvala LP ",
    "user": "gregor"
  },
  {
    "message": "Uporabiš svoj POTRJEN paypal račun in ni problemov. Ni treba nič vpisovanja kreditne ali preverjanja identitete. Brez paypala boš veliko težje karkoli prodal, ker velika večina uporablja tale način plačila. ",
    "user": "Alamar"
  },
  {
    "message": "ja, brez paypala raje ne trguj resno preko ebaya. ",
    "user": "gruntfürmich"
  },
  {
    "message": "hvala obema, problem je v tem da mi napiše tole:    Geben Sie Ihren Bestätigungscode ein Geben Sie den Bestätigungscode aus unserem Brief an Sie ein, und klicken Sie dann auf ,,Bestätigen\". Wie lautet Ihr Bestätigungscode?  in pa še tole:   Haben Sie unser Anschreiben nicht erhalten? Wir können Ihnen das Schreiben mit Anleitungen zum Abschließen der Anmeldung erneut senden. Bestätigen Sie Ihre Adresse unten und klicken Sie auf ,,Erneut zusenden\". Wir versuchen es dann erneut. Bitte beachten Sie, dass es bis zu 3 Werktage dauern kann, bis Sie das Schreiben erhalten.   torej nikjer ni paypal omenjen, očitno so mi poslali neko kodo, ki pa je še nisem prejel... ??  tukaj je nekaj na to temo:  http://pages.ebay.de/help/sell/seller_a...  skratka zmešnjava   LP ",
    "user": "gregor"
  },
  {
    "message": "zanimivo  danes sem po cca 10 dnevih le dobil pismo iz ebay nemčije v katerem so mi poslali kodo, tako da sedaj sem postal ebay prodajalec :)  LP ",
    "user": "gregor"
  },
  {
    "message": "Pozdravljeni,   Mene zanima kako se prek ebaya kupuje pa s cem lahko placam in al morm ze za vnaprej nakazati denar.   Lp ",
    "user": "dj bridy"
  },
  {
    "message": " dj bridy je 2. dec 2010 ob 17:38 izjavil:Pozdravljeni, mene zanima kako se prek ebaya kupuje pa s cem lahko placam in al morm ze za vnaprej nakazati denar. Lp  iz nemčije gre preko bančnega nakazila, drugače za paypal, ki ga imaš z mastercardom ali viso... ",
    "user": "gruntfürmich"
  },
  {
    "message": "Jaz bi se bančnim nakazilom izogibal, ker si slabše zaščiten, če gre kaj narobe. Odpri si paypal račun (za kar rabiš kartico) in nato plačuj s paypalom. ",
    "user": "fosil"
  },
  {
    "message": "Pozdravljeni,   A potem to da si odprem ta paypal racun vpisem stevilko kartice in pol dobim po posti al kaj?   Lp ",
    "user": "dj bridy"
  },
  {
    "message": "Ne. Odpreš paypal račun, tam nato potem vpišeš kreditno kartico, počakaš na verifikacijsko kodo (dobiš na bančnem izpisku), jo vpišeš na paypalu. Nato pa lahko veselo plačuješ s paypalom. Sicer pa mamo že nekaj tem klik klik klik ",
    "user": "fosil"
  },
  {
    "message": "HvALA ",
    "user": "dj bridy"
  },
  {
    "message": "Mene pa zanima nekaj glede limita.   Čeprav razumem, lahko preko ebaya kupujem v vrednosti, za katero imam odobren limit na moji mastercard kartici ? Ta limit se, da povečat, tako, da vpišeš 4 mestno kodo, ki bi mi jo naj poslali po mailu, pa je že nekaj časa nisem dobil!? Ali je to katera druga koda za zvišanje limita ?  Če si denar iz TRR-ja nakažem na številko kartice Mastercard, se mi ta znesek pojavi tudi v Paypal-u? in lahko kupujem vrednost nad odobrenim limitomm?? Pa tudi obresti za limit ne bom plačal, če prav razmišljam ? ",
    "user": "Anonimnež"
  },
  {
    "message": "zanimam se za nakup iphone 4 preko ebaya.de glede trgovanja z ebayam sem dokaj zelen vsaj tega se nikoli nisem pocev.zanima pa me na kaj vse moram biti pazliv pri nakupu iphona. ter kako ves da je stvar vredu in da ti jo bo trgovec res poslal. in ali za nakup preko ebaya potrebujes racun na ebayu in na paypelu je to vse ali potrebujes se kaj.  Ce taka tema ze obstaja se opravicujem. ter mi prosim kopirajte link. hvala lepa v naprev za odgovore....XD ",
    "user": "valentin94"
  },
  {
    "message": "ali ne bi raje prek borderlinxa narocil? ",
    "user": "Gandalfar"
  },
  {
    "message": "Sedaj bo sledilo kaj je borderlinx, ah.   ISKANJE!! ",
    "user": "LuGi"
  },
  {
    "message": "kaj pa je to za ena stran, ali je podobno kot ebay ali kaj... lp ",
    "user": "valentin94"
  },
  {
    "message": "Poglej si video na njihovi strani, bolje ti nihče ne bi mogel predstavit. ",
    "user": "PINki"
  },
  {
    "message": "kot sem gledal je to ameriska stran in ce tu naročim iphona moram placati carino in davek zato se mi gre da lahko kupim iphona v eu npr ebay.de ali ebay.com.uk... ",
    "user": "valentin94"
  },
  {
    "message": "Zato se ga pa vzame na apple (uk) anglija preko borderlinx.. slabo ti to isces. ISKANJE ",
    "user": "LuGi"
  },
  {
    "message": "In kako se s tem izogneš carini in davku? Če naročiš iz us>uk verjetno ravno tako plačaš carino in davek pri uvozu v uk. ",
    "user": "fosil"
  },
  {
    "message": "Apple UK prodaja fizicnim osebam iPhone. Tako da placas lokalni DDV. ",
    "user": "Gandalfar"
  },
  {
    "message": "js bi neki uprašu. če zmagam eno avkcijo npr. in je moja cena npr. 100eur, izdelek je pa vreden ene 600eur, a je pol tist ponudnik dolžan prodat al se lahko odloči da ne proda? ",
    "user": "CleanPower"
  },
  {
    "message": "AFAIK mora. ",
    "user": "PINki"
  },
  {
    "message": "V kolikor si bil najvišji bidder ob koncu avkcije ti to mora prodati po ceni s katero si zmagal, kahko pa malo jebe reče da je poslou ne pošlje ti se prtožš ker nisi dobu on ti vrne denar in je za njega kot da nebi prodal. No razn če mu daš negative feedback :D  tko da če boš dobil si lahko srečen če ne veš kaj je bilo. ",
    "user": "madog"
  },
  {
    "message": "Prisilit ga ne more nihče, feedback score pa skrbi za to, da bo takšen stunt izvedel enkrat ali dvakrat, potem ga pa nihče ne bo več povohal. ",
    "user": "T0RN4D0"
  },
  {
    "message": "Mene zanima kako je glede carine, ker sem enkrat naročil paket v vrednosti 300$ in nisem plačal davka in niti dobil obvestila od carine, sedaj sem pa naročil paket v vrednosti 40$ pa moram plačati davek? ",
    "user": "alpha1"
  },
  {
    "message": "V EU ni davka in carine. ",
    "user": "PINki"
  },
  {
    "message": "Oba paketa sta bila poslana iz ZDA ",
    "user": "alpha1"
  },
  {
    "message": " CleanPower je 6. dec 2010 ob 17:31 izjavil:js bi neki uprašu. če zmagam eno avkcijo npr. in je moja cena npr. 100eur, izdelek je pa vreden ene 600eur, a je pol tist ponudnik dolžan prodat al se lahko odloči da ne proda?   Odvisno če si presegel njegovo pridržano ceno...Ponavadi pri teh zadevah prodajalec da eno minimalno ceno ko bi rad dobil sam da je ostali ne vidijo pol se pač bida...  alpha1 je 10. dec 2010 ob 13:16 izjavil:Oba paketa sta bila poslana iz ZDA   Zda ni iz eu..boš plačal 20%ddv ter 5 eur stroškov carinjenja ",
    "user": "mihec87"
  },
  {
    "message": "Zanimalo me je samo to, kako, da sem pri enem paketu plačal carino (vrednost paketa 40$), pri drugem paketu pa ne (vrednost paketa 300$)? Oba paketa sta bila iz ZDA. ",
    "user": "alpha1"
  },
  {
    "message": " alpha1 je 10. dec 2010 ob 13:41 izjavil:Zanimalo me je samo to, kako, da sem pri enem paketu plačal carino (vrednost paketa 40$), pri drugem paketu pa ne (vrednost paketa 300$)? Oba paketa sta bila iz ZDA.   Imel si srečo da ga carinik ni pogledal(pa manjša vrednost je bila verjetno navedena) :)  Če imaš čez njihov trak oz selotejp je bilo pregledano.  do 22eur ne plačaš nič od 22eur pa do nekih 150eur je samo 20%ddv nad 150eur je ddv ter carina..K vsemu še pride 5eur stroškov carinjenja.. ",
    "user": "mihec87"
  },
  {
    "message": " Anonimnež je 4. dec 2010 ob 00:06 izjavil:Mene pa zanima nekaj glede limita.   Čeprav razumem, lahko preko ebaya kupujem v vrednosti, za katero imam odobren limit na moji mastercard kartici ? Ta limit se, da povečat, tako, da vpišeš 4 mestno kodo, ki bi mi jo naj poslali po mailu, pa je že nekaj časa nisem dobil!? Ali je to katera druga koda za zvišanje limita ?  Če si denar iz TRR-ja nakažem na številko kartice Mastercard, se mi ta znesek pojavi tudi v Paypal-u? in lahko kupujem vrednost nad odobrenim limitomm?? Pa tudi obresti za limit ne bom plačal, če prav razmišljam ?    Mi lahko kdo razloži? prosim :) ",
    "user": "Anonimnež"
  },
  {
    "message": "a jz prov razumem...iz EU v EU ni NE davka in NE carine ne glede na znesek? se pravi placas dejansko sam uno ceno + dostavo(ce ta je)?!?? ",
    "user": "simonsimon"
  }
]