[
  {
    "message": "Ocitno bo Hrvaska dobila rdeco luc za vstop v EU od Slo.  komentarji? ",
    "user": "mtosev"
  },
  {
    "message": "cajt je že bil, da se jih prizemlji ",
    "user": "sniffo"
  },
  {
    "message": "Po mojem mnenju bi jo morala, kajti glede na to kakšne svinarije počnejo niso za evropo. Ker če ne damo rdeče luči oziroma ustavimo pogajanja sami sebe v drek vlecemo... ",
    "user": "p0ki"
  },
  {
    "message": "Tk je prav! ^^ ",
    "user": "w00tnes"
  },
  {
    "message": "Pravilno. Bodo Hrćki malo padli na realna tla... Žal, ampak tako je... ",
    "user": "V-i-p"
  },
  {
    "message": "Hrvati ves cas lazejo, da dokumentacija ne prejudicira meje. Na eni od prejsnjih oddaj polemika, je ta njihova evropska ministrica celo izjavila, da njihovi pristopni dokumenti spoh ne vsebujejo zemljevidov, in da imamo mi to neke privide. Lol ne me smejat. Pa da ne pozabmo, da so se pisno zavezali, da ekolosko-ribolovna cona ne bo veljala za clanice EUja... in pol je blo treba kolk... leto, dve? da se je stvar vendarle nekak uredila. Hrvati bi radi z balkanskimi standardi obnasanja prsli v EU, in mi jim mormo to preprecit zdej,k ce hrvatom spregledamo, bodo pa pol hude bruke. Ko bojo enkrat hrvati v EU, lahko kr pozabmo na ugodno resitev ozemeljskega problema, ker imajo oni mocne lobije vsepovsod. Rdeca luc bo kr uredu, dokler se sporni zemljevidi ne umaknejo oziroma popravijo.  Pa da ne omenjam ravnokar sprejetega zakona, po katerem bodo lahko mnogim slovenskim lastnikom golf igrisc ukradli do 20% zemljisc. ",
    "user": "mojsterleo"
  },
  {
    "message": "Bučar je včeri zelo dobro povedal... že 18 let naša politika do Hrvaške pelje v poraz. Nimamo se sploh kej pogovarjat o arbitraži glede ozemlja, ki je bilo vedno naše in pod našo jurisdikcijo. Privolitev v arbitražo pomeni, da nismo sigurni, če je ozemlje sploh naše. Janša ga je tud lani usral z dogovorjem s Sanaderjem; da bosta državi dali vse skupaj v presojo mednarodnemu sodišču... Nekdo tretji bo odločal o usodi naše zemlje?! Poleg tega je grozitev Hrvaški z referendumom zelo pussy-jevsko, ker dejansko naši politiki-pussy-i prelagajo odgovornost odločitve na nas državljane. Ne upajo se Hrvatarjem rečt NE! Samo naši prijatelji gor naši prijatelji dol.... Klinc gleda te naše politike, nesposobne hinavske mevže!  To, da Hrvatje lažejo kot pes teče pa je itak jasno vsakomur. Če se že zdej z njimi ne da nič zment(tudi po zaslugi našega hlapčevstva), potem se pol ko bodo oni v EU, ne bo dal pa res NIČ zmenit. Itak majo same lobiste, bohve kaj so francozom obljubil v zameno... kakšne parcele ob morju...se ne bi čudil. Le zakaj tok za njih navijajo? In ne za Slo. ki je država članica? Navsezadnje se gre za meje Evropske Unije!   EDIT: typos ",
    "user": "ivanuscha"
  },
  {
    "message": "Kako se lahko ljudi manipulira. In to na tako lahek, plehek način. Neverjetno. Branje vsakodnevih novic in evo ti javnega mnenja. Treba je pogledati malo dlje kot čez sosedov vrt.   Hrčki V-i-p?  Kdo pa ti daje pravico, da žališ nekoga? Bog? Sosed? Tvoji starši? Prijatelji? Tvoja psiha? Tvoji osebni problemi?  Kako bi opisal ljudi iz Buthana? Da so opice? Ali pa iz Chila? Da so gnili? Vsi smo iz mesa in krvi.  Sam ne obiskujem naše sosede Hrvaške. Bil tam, videl večino njene lepote, spoznal njene ljudi, hrano, kulturo, ampak, potoval sem (in še potujem) tudi drugod po svetu in ravno sedajle si iščem cilje za naslednje leto in me kar zgrozi, ko vidim, kako so nekateri milo rečeno, omejeni.  Počasi mladinci. Še je čas, da se malo sprehodite po svetu in ga spoznate obenem pa tudi njegovo raznovrstnost in lepoto. ",
    "user": "coffeetime12"
  },
  {
    "message": "To se tako ne dela.  Če bi hoteli res kaj doseči, bi morali polobirat in bi neka skupina/država, posredno z vsem EU leporečjem in mumbom-jumbom to naredila za nas, ne pa da bevskamo kot sosedov pes. Dobili bi vse kar bi hoteli v zameno za kakšne usluge, ki bi jih kot člani nata in eu lahko povrnili. Možno je, da so to naši vrli aussenpolitičarji planirali a imajo manj sreče kot navigator na Titaniku. Kaj pa vi občutite, ko ste pri nekom na obisku in le-ta začne šinfat čez soseda? Jah, prav nič, malo pokimaš, se za trenutek narediš, kot da ti ni vseeno, ko pa greš, ti je zadnja briga kaj se dogaja med njima. Ta, ki šinfa se pa kaj kmalu lahko izkaže za nekredibilnega. Ker nimamo nobenega zaveznika znotraj EU, recimo Hrvatje imajo zelo zelo dobre odnose s Slovaško, je pa situacija taka kot je.  Sicer pa kaj je tu problem? Hrvaška bo verjetno v Schengen območju v roku 5-7 let in bo tako meja zabrisana, vprašanje meja bo ostalo nerešeno, nakar se bo Konjeslav Mogočni (predstavnik Slovenije na mirovni konferenci po III. sv vojni 2039) hvalisal, da je komajda obržal Snežnik in da je mejna transverzala Sodražica-Krka-Ptuj najboljše kar je lahko dosegel in da moramo biti na to ponosni in zadovoljni. ",
    "user": "Alencica"
  },
  {
    "message": "Alenčica: Zelo dober povzetek.  Dodal bi samo še to, da se mi zdi reševanje sporov s pogojevanjem vstopa jako primitivno (spominja na Italijane in Avstrijce), vendar v danem trenutku našo 'diplomacijo' vseeno do neke mere razumem. Čeprav sem izrazito proti kakršnemukoli zaostrovanju odnosov, ker se mi zdi to enostavno nemoderno in ker nikoli ni pripeljalo do ničesar dobrega, zaradi podpore dnevne politike na strani ene in druge meje pa se latentno sovraštvo čedalje bolj širi med ljudmi, je enkrat vendarle treba potegniti mejo. 18 letom politike izvršenih dejstev Hrvaške se je bilo slej ko prej treba postaviti po robu. Bojim se samo, da veliko prepozno. Glavno, da so naši prijatelji na Hrvaškem srečni, ane, Dimsi? ",
    "user": "djordjevic"
  },
  {
    "message": "Bučarja jaz ne maram prav preveč, a tukajle mu priznam, da ima prav. Komot zaostrimo, oziroma moramo zaostriti.  Kar se tiče Ljubljanske banke v Zagrebu, je Bučar vedano govoril, da moramo tiste devize vrniti Hrvatom.  Jaz mislim, da se on tukaj moti. A bistveno je, da Bučar očitno ni nikakršen \"anti Hrvat\". Sploh ne. Ampak človek hoče, da naredimo vsestransko razmejitev, preden Hrvaško spustimo v Unijo. Ne glede na morebitne zamere.  Točno. Če pa bomo, je pa vprašanje. Mogoče. ",
    "user": "Thomas"
  },
  {
    "message": "Sej je žalostno, da se moramo tako it. Ampak če ne gre drugač, ne gre drugač. Hrvati verjetno niso pričakovali, ali pa še zmeraj ne, da se bo mala Slovenija upala malo skregat po Evropi. ",
    "user": "Utk"
  },
  {
    "message": "na HR forumu:   3) Rupel je veliki lobist Hrvatske. I dok je većina ostalih članica EU-a bila protiv početka pregovora, Rupel je forsirao da oni počnu čim prije. Rupela jako kritizira kod kuće, i sa lijeva i sa desna, i to zbog toga što ga smatraju preblagim prema Hrvatskoj ",
    "user": "mtosev"
  },
  {
    "message": "Ni kaj za moralizirat. Situacija je takšna kot je in neumni bi bili če bi jo izpustili iz rok. ",
    "user": "Karaya 52"
  },
  {
    "message": "Haha. Pred meseci jih je pa kao rupel bremzal pri vstopanju v eu, sedaj pa je že kar skoraj heroj. Kdo bi jih razumel. ",
    "user": "KandazaR"
  },
  {
    "message": "Gospodje!  A bi se lahko za trenutek oddaljili od naše vaške (sosedove vrtne) politike in raznovrstnih hrvaških forumov. Za trenutek!   No in sedaj mi povejte, kako, kje, kdo, zakaj omejuje našo (vašo) Republiko Slovenijo in kako to vpliva na vašo kakovost življenja? Kaj to dejansko vpliva na Vas osebno in našo republiko? Imate večjo finannčno zmogljivost? Boljšo osebnostno rast? Imate boljšo hišo? Vas ima vaša draga rajši? Ne podajajte razno raznih člankov, mnenj, vtisov naših (njihovih) medijskih vsebin. Omejeni ljudje so vsepovsod-od Severne Amerike do Avstralije. In? Kolikokrat na dan pomislite na našo sosednjo državo Hrvaško? Kolikokrat? Če pomislite 1x na mesec (brez vpliva medijev) ste res zaljubljeni vanjo. Zakaj? Ker imate vsakodnevno svoje probleme, ki jih morate rešiti na takšen ali drugačen način. Pač, življenje je sestavljeno iz problemov. Vzponi in padci. Eni jih vzamejo za njihov del in jih premagajo, nekateri pa so večni ujetniki. ",
    "user": "coffeetime12"
  },
  {
    "message": "@coffetime Uau ful si car!   Ontopic:   Mislim, da ni nobena skrivnost - naši politiki pač ne zanjo lobirat. Po 18 letih lepih vljudnih pogovorov se vidi kako daleč smo prišli. Precej smo si poslabšali položaj. Če leta 91 vstop na odprto morje ni noben postavljal pod vprašaj, nam danes Hrvatarji v *najboljšem* primeru ponujajo nadvse prijazno rešitev - koridor. Zanimivo mi je tudi, kako nekateri držite s Hrvati. Njih se pa res ne sme ovirati na poti v EU. Bog ne daj. Kar nej narišejo zemljevid po svoje, itak to nič ne velja. Bodo neki podpisal! Ne vem kdo je tuki naiven zdej? Če se je Slovenija morala prilagodit visokim zahtevam sosedov (spreminjanje ustave), našim prijateljem pa res ne smemo rečt, da naj umaknejo sporne karte...revčki bogi. ",
    "user": "ivanuscha"
  },
  {
    "message": "@kofe  Se prav, da nej kar ukinemo debato? Če ti ni všeč, se ti ni treba oglašat tuki. In pa bog ne daj, da bi imeli samo take neodvisneže s pogledom iz viška, kot si ti. Ti je sploh mar za Slovenijo? Očitno ne več kot francozu Bernardu Kouchneru, ki je rekel \"sej gre samo za 25km meje\"! ",
    "user": "ivanuscha"
  },
  {
    "message": "Ja tale Bernard je res ustrelu kozla, al pa ko rečejo, sej ko bodo hrvatje v EU in v šengenu itak ne bo več meje. Hrvati pa tko delajo vse po francosko, zdej bodo lepo razlastninili 100 al kolk parcel in nikomu ništa. Treba jim dat 3 rdeče luči ne eno. ",
    "user": "#000000"
  },
  {
    "message": "Mhm, zelo 'evropska' poteza. Se pa govori, da je lastnik verige doniral 400.000 evrov za predvolilno kampanjo HDZ. Pri njih se usluge očitno še bolj 'transparentno' vračajo. ",
    "user": "djordjevic"
  },
  {
    "message": "@Alencica  Sicer pa kaj je tu problem? Hrvaška bo verjetno v Schengen območju v roku 5-7 let in bo tako meja zabrisana...  Vidis, takim kot si ti se Hrvatje smejejo in jim dajejo roke...zakaj jim se ti ne podaris kaksno svojo parcelo? Itak bo kmalu vse EU! Naj kr oni začrtajo(kar so vbistvu že) mejo kakor želijo! Prijatelji... ste eni bolj z Hrvaško kot s samim seboj. Če sploh lahko takim ljudjem rečemo Slovenci.  P.S.   Ne preveč osebno vzet, ampak dejansko je dosti Slovencev s takšnim razmišljanjem. ",
    "user": "ivanuscha"
  },
  {
    "message": "Čas je bil da se zaostri. Tako da mislim da je poteza vredu. Upam pa samo, da so pravi primer izbrali na katerem bodo opravičevali svoja dejanja.   Mesić je izjavil. Kolac po kolac. In to že nevem koliko časa nazaj. In ta primitivizem so res izvajali nenehno.  Treba je enkrat odločno reči ne takšni politiki. Glede meje in ostalih odprtih vprašanj pa bi sam rad da se zadeva reši v najkrajšem možnem času.  Le zakaj se povprečen slovenec ne obremenjuje z ostalimi narodi okrog nas? Ta meja nas deli že mnogo let. Pa ne meja kot meja, ampak meja v glavah ki se ves ta čas proizvaja in otrjuje. Kar mi ni všeč. Ampak je kaj je. ",
    "user": "Icematxyz"
  },
  {
    "message": "Live  Mislim, da bi moral ti bit takrat dol na meji k se je Marjan Podobnik skusal prebit s somisljeniki skozi hrvaske komandose..ma prisli bi vse do Kanegre ",
    "user": "PacificBlue"
  },
  {
    "message": "@kofe  Se prav, da nej kar ukinemo debato? Če ti ni všeč, se ti ni treba oglašat tuki. In pa bog ne daj, da bi imeli samo take neodvisneže s pogledom iz viška, kot si ti. Ti je sploh mar za Slovenijo? Očitno ne več kot francozu Bernardu Kouchneru, ki je rekel \"sej gre samo za 25km meje\"!  Kdo pa tebi daje pravico, da boš solil pamet drugemu sodelujočemu na forumu? A si si kar vzel pravico, da si sodnik in porota?  Kouchner? Pa kje si ti za njega slišal? Od očeta? ",
    "user": "coffeetime12"
  },
  {
    "message": "No ja, bil je že skrajni čas! Vprašanje je kje se bodo zaustavili hrvati, na Triglavu? Razlastninjenje in počasno grabljenje zemlje traja že predolgo, naši politiki pa se obnašajo kot posiljene ovce.  @coffeetime12   pojdi v šolo in se nauči kaj je offtopic. ",
    "user": "svecka"
  },
  {
    "message": "coffeetime12: Saj te po svoje razumem. Dobro misliš. Tudi jaz. Sem bil velikokrat na Hrvaškem, sem se imel dobro, praktično nisem imel slabih izkušenj in jih niti v bodoče nočem v imenu neke idiotske politike. Ampak hudič je, da so tudi pri njih glasnejši tisti, ki tulijo: Tujega nočemo, svojega ne damo. Težava je samo v tem, da imajo z vsakim letom več 'svojega'. In potem pač pride neizogibno do konflikta. Še najbolj v vsej zadevi zamerim poniglavi in brezjajčni politiki v celotnem obdobju od leta 1991 naprej. Začelo se je z 'začasno' postavitvijo mejnega prehoda Sečovlje, ki da ne bo prejudiciral meje. Je Granič napisal posebno pismo. Pa so ga naši na MZZ-ju založili/zapravili/shreddali. Choose your pick. Sumim, da zaradi računov iz orožarskih poslov, ki jih sosedje pridno šparajo. Vedo pa to le posvečeni. Sumim. ",
    "user": "djordjevic"
  },
  {
    "message": "Zanima me pa ce je res, da naj bi Sanader oziroma hrvaska stran imela informacije o aferi z orozjem, ki naj bi dokazovali, kdo vse od slovenskih politikov naj bi bil zraven.. In naj bi to bil vzrok zakaj se v teh letih samostojnosti ni nic spremenilo glede meje..ni cudno da je bil Jansa za arbitrazo, ",
    "user": "PacificBlue"
  },
  {
    "message": "Brez osebnih opazk, prosim. Za prerekanja ter ugotavljanja, kdo bo komu solil pamet, uporabite Zasebna sporočila.  Razni žaljivi nadimki za pripadnike nekega naroda ali države pa tudi ne sodijo na ta forum. Vzdržite se jih, prosim. ",
    "user": "imagodei"
  },
  {
    "message": "hehe..djordevic..mal si me prehitel ",
    "user": "PacificBlue"
  },
  {
    "message": "Kdo pa tebi daje pravico, da boš solil pamet drugemu sodelujočemu na forumu? A si si kar vzel pravico, da si sodnik in porota? Kouchner? Pa kje si ti za njega slišal? Od očeta?  No no dejmo se pomirit... pa kej prebrat kdaj!  Ontopic:  Nekateri naši politiki se res tako obnašajo, kot da bi jih imeli Hrvatje stalno v šahu... ali so to računi od orožarskih poslov, bog si ga vedi. Nekej zgleda da je, kar \"opravičuje\" tako neprebavljivo hlapčevstvo. ",
    "user": "ivanuscha"
  },
  {
    "message": "Mogoce pa Rupel ve kje so shranjeni tisti racuni, zato ga Pahor rabi kt svetovalca ",
    "user": "PacificBlue"
  },
  {
    "message": "Pozdravljen djordjevic!  Imaš zanimivo razmišljanje. In tudi prav je tako. Kaj bi šele bilo, da bi imeli vsi enakega.  Ne poznam vsega (detajlnega) razmišljanja sosednje Hrvaške, ampak tako kot so pri nam \"napumpani\" najstinški otroci, tako so tudi na Hrvaškem. In to je žalostno (če bi vprašali mnenje novo zelandca glede Avstralije, kaj mislite, kakšen bi bil odgovor. To je primer, nič več)  Dandanes večina družin poseduje okno v splet in vsakdo ima možnost vključevanja v različne spletne forume, debate....Kar večina ne razume je, da debatiranje na forumu še ne pomeni, da \"smo skupaj pasli krave\". Osebno smatram forum za javno izražanje, kjer vsak posameznik poda svoje mnenje, kar pa seveda še ne pomeni, da žali vse povprek in tudi da se strinja s povedanim. Da se vrnem na \"ontopic\", na kar me je nekdo opozoril. Lokalna politika je vredna toliko, kolikor so je vredni ljudje, ki jo omogočajo. Zanimivo je, da ko človek bere odgovore vidi takojšnjo povezavo s dnevnimi mediji. Ne razumem, da si vsaj nekdo ne vzame čas in razmisli s svojo glavo, kar ga zanima. Podpihovanje temelji na čustvih (dokazano v zgodovini). Vendar pa ali se nismo ničesar naučili? ",
    "user": "coffeetime12"
  },
  {
    "message": "Jst na splošno proti Hrvatom in Hrvaški nimam čisto nič. Politiki so tisti, ki se ne znajo med sabo zmenit ter tako delajo škodo državi in državljanom. ",
    "user": "ivanuscha"
  },
  {
    "message": "Jst na splošno proti Hrvatom in Hrvaški nimam čisto nič. Politiki so tisti, ki se ne znajo med sabo zmenit ter tako delajo škodo državi in državljanom.  Live pozdravljen!  Me veseli, da sva se spoznala (vsaj preko foruma, če ne drugače)!  Ja, vidiš, osebno (izhajam iz tvojega navedka \"splošno\") nimaš nič proti njim, pa vendar, jih mečeš v koš. Predvidevam, da zaradi naših dnevnih spletnih kot tudi (njihovih) tiskanih medijih (vključno z radijem). Razumem, da ko je nek dostojasntveni limit presežen, da poči (tako ali drugače). Samo, to ni izgovor, pa če je osebi všeč ali pa ne. ",
    "user": "coffeetime12"
  },
  {
    "message": "Pozdravljen tudi ti, coffeetime12. Malo off-topic sicer, se pa nanaša na ravnokar sprejeti zakon o razlaščanju. Vse kaže, da je razlaščanje hrvaških in slovenskih lastnikov v Istri za potrebe golf igrišč zgolj odmeven slepilni manever za pravo razlaščanje, in sicer na jugu države. V zakonu obstaja namreč določilo, da lahko država lastniku kmetijske obdelovalne površine nabije kazen, ako površina ostane neobdelana. Tu pride sladki del - ko preseže kazen oz. nastali dolg do države vrednost površine, jo lahko država prosto po Prešernu zapleni. Tako se kot največji oškodovanci omenjajo starejši kmetovalci in predvsem pregnani Srbi, katerih zemlja in lastnina že lep čas skeli Hrvate v Slavoniji, Liki in Baranji. Ni kaj, lepo so to izpeljali. Bi se lahko še stalinisti po njih zgledovali.  edit: popravljen tretji stavek ",
    "user": "djordjevic"
  },
  {
    "message": "Se prav, da nej kar ukinemo debato? Če ti ni všeč, se ti ni treba oglašat tuki. In pa bog ne daj, da bi imeli samo take neodvisneže s pogledom iz viška, kot si ti. Ti je sploh mar za Slovenijo? Očitno ne več kot francozu Bernardu Kouchneru, ki je rekel \"sej gre samo za 25km meje\"! francozi so me kr nekam razocarali s takimi podcenjujocimi izjavami, modeli bi lahko malo prebrali svojo zgodovino, kjer so se konflikti sprozali za precej manj kot \"25km meje\"...  tudi ne vem, kam se jim tako grozno mudi, ker balkan se je v prejsnjem stoletju zaradi multietnicnosti pokazal kot blazno nestabilna regija, ki je sprozila celo velike vojne. tako da bi morali v ta prostor stopati precej previdneje. tud hrvati so ze veckrat pokazal, da jih eu v bistvu sploh ne zanima prevec (v politicem smislu), tja jih vlece zgolj gospodarstvo. ",
    "user": "mojsterleo"
  },
  {
    "message": "Ful bo dober ko bodo v EU, komaj čakam! Samo prej bodo morali spremeniti miselnost, zemljevide... (uf, to pa ne vem, če bo v tem stoletju.) ",
    "user": "kitewing"
  },
  {
    "message": "Politiki so tisti, ki se ne znajo med sabo zmenit ter tako delajo škodo državi in državljanom.  Žal ni tako preprosto. Ljudstvi, z obeh strani meje, imata različni in diametralno nasprotni mnenji o Piranskem zalivu, oziroma Savudrijski uvali. Ljudstvi na obeh straneh meje. Politiki se ne morejo nič zment, ne da bi eno od obeh ljudstev precej popustilo v svojih teritorialnih ambicijah.  Kako sta naroda dobra, naivna, prijateljska ... ampak hudobni politiki (zlasti Rupel!) pa stojijo na poti tej naravni harmoniji ... je neumna pravljica. S katerima se farbajo vpleteni. ",
    "user": "Thomas"
  },
  {
    "message": "V kontrast temu \"kar delamo\" Hrvaški še mala osvetlitev naše poti do članstva v EU: Link  Kot se da videti iz kronološkega poteka, sta nam Italija in Avstrija kar lepo otežili pot z njunimi interesi in se mi zdi naše trenutno striktno neodstopanje od naših zahtev kar na mestu in tudi nič neobičajnega. ",
    "user": "damo"
  },
  {
    "message": "Kako sta naroda dobra, naivna, prijateljska ... ampak hudobni politiki (zlasti Rupel!) pa stojijo na poti tej naravni harmoniji ... je neumna pravljica. S katerima se farbajo vpleteni.Rupla bi lahko brez problemov imenovali za castnega hrvaskega ministra za zunanje zadeve. Tolk kot je pa on storil zanje pa nevem ce je (in bo) se kdaj kdo. Politika mehke roke, neprestano nekriticno podpiranje hrvatov in posiljanje nekih protestnih WC-papirjev v zagreb, ko hrvati krsijo mejo, ipd. in pol se cudijo, da je nase ribice strah lovit ribe celo v nesporno SLOVENSKEM delu piranskega zaliva. ",
    "user": "mojsterleo"
  },
  {
    "message": "meni je bolj žalostno dejstvo da se Sanader zaveda pomanjkljivosti svoje politike in z našo pomočjo preusmerja pozornost na Slovence glede blokade v EU.  Saj ima še mnogo ostali nezaključenih področij (pravo-sodstvo-korupcija, kupovanje zemljišč EU osebkom, itd). Naši politiki (in mediji) pa mu pri krepitvi te preusmeritvi pozornosti še pomagajo s tem da se nadalje spuščajo v problem...   Dvostranski sporazum bo bolj težak, medtem arbitraža, mediacija, ali karkoli že lahko prinese rešitev v doglednem času. Če pa ne zaupamo neodvisnemu EU sodstvu glede obravnave in tolmačenja priloženih dokumentov pa itak EU ni več pomoči...  tiskanih medijev glede meje (kart, sporazumov, dokumentov je verjetno veliko) a kot kaže vsaka stran kaže tiste, ki so jim bolj ugodni. Sploh pa je teh nerešenih meja s Hrvaško več (Trdinov vrh, Snežnik) ki tudi zahtevajo spoštovanje dogovora...   Ne vem kdo zdaj bolj nateguje svoj narod (Sanader ali naši) ampak vse skupaj zgleda že kot neka farsa, ki se zrcali skozi nacionalistične vzvode in pritiske na javnost.  Ne vem zakaj preprosto ne vprašajo ljudi, ki na teh področjih živijo, obdelujejo zemljo, itd komu bodo raje podrejeni, saj pa je vlada servis ljudstvu, a ne? ",
    "user": "residual"
  },
  {
    "message": "Heh .. \"politiki nategujejo uboga, poštena naroda\". To je neumna poenostavitev.   Slovenci (narod), bi večinoma radi skoraj ves, do ves Piranski zaliv, plus Jorasa z okolico.  Hrvati (narod), bi pa samo pol Savudrijske uvale.  Dejte bit vsaj tolk pošteni in to priznajte! Nehajte lajnat takle kot \"Rupel je zajebal bratstvo i jedinstvo naših dveh narodov. Brez njega in drugih politikov, ki pijejo kri ljudstvu, bi si ljudje z obeh strani meje padli v objem in mi bi že zdavnaj imeli cel Piranski zaliv\".  Nehejte, pretrapasto zveni. ",
    "user": "Thomas"
  },
  {
    "message": "SLovenci smo bli ze skoz zgodovino internacionalisti, in to nas tepe tudi se sedaj, ker se ne znamo potegniti za lastne interese. Vedno so v nasem imenu govorili cesarji Habsburzani, kralji Karađorđeviči in diktatorji (Tito).  Pa pustimo to, hrvati predlagajo arbitrazo o morski meji, medtem ko mi hocemo arbitrazo o celi meji. Ze tu je zadeva tako sporna, da je prakticno neresljiva.   Da ne recem, da je arbitraza sama zgresena resitev, ker je hrvati ne bodo upostevali, ce jim bo v skodo (predvidevam sicer, da jo mi hlapci slovenceljni bomo), in drugic, ker je to samo prirocna priloznost, da se odgovornost prevali na nekoga tretjega. Dejstvo je, da taka arbitrarna resitev ne bo prinesla trajne resitve mejnega vprasanja. Slovenija bi morala vztrajati, da se mejno vprasanje resi pred vstopom hrvaske v EU. To pa zato, ker je evropski odnos do nasih problemov naravnost posmehovalen, in jih je treba malo postaviti na trdna tla. ",
    "user": "mojsterleo"
  },
  {
    "message": "Vidis, takim kot si ti se Hrvatje smejejo in jim dajejo roke...zakaj jim se ti ne podaris kaksno svojo parcelo? Itak bo kmalu vse EU! Naj kr oni začrtajo(kar so vbistvu že) mejo kakor želijo! Prijatelji... ste eni bolj z Hrvaško kot s samim seboj. Če sploh lahko takim ljudjem rečemo Slovenci.  Nja, nisem tako mislila, sem ironizirala današnje stanje. Vzpostavitev meje in razdelitev ozemeljskih pristojnosti je nujna! Zakaj? Zato, ker se že čez nekaj let lahko zgodi (predvsem so vojne krivci za nove, \"pravične\" razmejitve), da bo nekdo ukrivil dejansko stanje, ga malenkost priredil za svoje potrebe in bo to samo še slabše. Takrat se nihče več ne bo spomnil, čigav breg na Hotizi komu pripada in ali so katastri v Piranu ponarejeni, ker vodijo del \"hrvaških zemljišč\" pod slovensko jurisdikcijo. To bo problem. ",
    "user": "Alencica"
  },
  {
    "message": "Ne hodit na hrvaško morje! Pa da jih vidimo...  aja pa najraje bi videl zid s hrvaško mejo, kot so kitajci napravili  ",
    "user": "bf4ed"
  },
  {
    "message": "@Thomas  Slovenci (narod), bi večinoma radi skoraj ves, do ves Piranski zaliv, plus Jorasa z okolico. Hrvati (narod), bi pa samo pol Savudrijske uvale. Dejte bit vsaj tolk pošteni in to priznajte!  Jst ne vem a se ti mal zafrkavaš? Parafrazirano - Slovenci (narod), bi radi samo pol Istre, Hrvati (narod) pa kar celo Istro! Kakšni poštenjaki Hrvatje, celo Thomas jim prizna poštenost! Slovenci bi pa kr celo Savudrijsko valo in še Jorasa, pogoltneži grdi!   Sej ne, da je bil Piranski zaliv vedno naš in pod našo jurisdikcijo, celo Istra je bila naša. Zdej bi pa Slovenija igrala Rdeči križ Hrvatom? Pa da to celo nekateri \"Slovenci?\" izjavte, me pa res čudi. ",
    "user": "ivanuscha"
  },
  {
    "message": "Kaj sploh trdiš, Live?  Jaz pravim, da ima Slovenija boljše karte in da lahko dobi kar želi.  Lahko, ni nujno da bo. ",
    "user": "Thomas"
  },
  {
    "message": "Ne vem zakaj si napisal potem Hrvatje bi SAMO pol zaliva ter zakaj si moramo to priznat? Mislim, da natanko vsi vemo kaj hoče Slovenija in kaj sanja Hrvaška. ",
    "user": "ivanuscha"
  },
  {
    "message": "Hrvaško stališče je, da Slovenija ne more imeti celega Piranskega zaliva. Da če se koplješ v Kanegri, ne moreš biti v Sloveniji, ko se pa se sončiš na plaži, pa na Hrvaškem.  Ne bodite naivni! Hrvaška ima dobre karte, mi imamo samo boljše. Upam, da jih bo trojka Pahor-Janša-Golobič znala prav odigrati. (Kaj pa Katarina Kresal? To je kot bi italijanski fašist rekel Heil Mussolini!)  ",
    "user": "Thomas"
  },
  {
    "message": "Hrčki V-i-p? Kdo pa ti daje pravico, da žališ nekoga? Bog? Sosed? Tvoji starši? Prijatelji? Tvoja psiha? Tvoji osebni problemi?  Tako kot njim očitno kdo daje pravico nas zmerjati in poniževati, tako dolgo lahko tudi jaz njih imenujem Hrćki. Ker tudi mi za večino njih nismo Slovenci, ampak vse kaj drugega, tako da kofitime, če si ti mladinec, jaz sigurno nisem. ",
    "user": "V-i-p"
  }
]