[
  {
    "message": "Nameravam kupiti Core2Duo 8400  Odločam se med Scythe Infinity, Thermaltake V1 in Asus triton.  https://www.cool-pc.org/productdetail.p... http://www.kup.si/thermaltake-hladilnik... http://www.mimovrste.com/artikel/220001...  Kakor mi je znano se da na infinityju izklopit ventilator in dela bp. velja isto za thermaltake? Navijal ne bom nič. Kaj priporočate? ",
    "user": "habermas"
  },
  {
    "message": "Vsi so cool. Osebno uporabljam Infinity in je superca.  Edini problemcek pri njem je namestitev, ker imas neke plasticne cepke, ki niso glih najbolj primerni za cooler te velikosti in teze. ",
    "user": "Tr0n"
  },
  {
    "message": "Kako tih je nek \"hladilnik\", je odvisno samo od hitrosti vrtenja ventilatorja. Vecina plat ima danes podporo variabilne hitrosti ventilatorja glede na temperaturo procesorja in tako lahko naceloma naredis vsak \"hladilnik\" tih.  Brez ventilatorja na hladlniku procesorja je mozno edino, ce imas dobro prevetreno ohisje.  lp ",
    "user": "kixs"
  },
  {
    "message": "ohišje bo antec p182 ",
    "user": "habermas"
  },
  {
    "message": "Thermalrightov HR01 je po testih silentpcreview najboljsi, ce zelis imeti pasivno hlajenje (oziroma hlajenje pri minimalnem stevilu vrtljajev). ",
    "user": "kitzbrado"
  },
  {
    "message": "Antec P182 je zelo dobro ohisje. Vendar pa njegovi vgrajeni ventilatorji tudi na Low nastavitvah niso tako tihi kot bi bilo zazeljeno. Ce jih ne bos menjal, potem se ne rabis kaj sekirat za CPU cooler.  Obstaja pa sicer en \"hack\", da malo spremenis ozicenje ventilatorjev in tako spremenis \"default\" napetost iz 12V na 7V ter z Low nastavitvijo dobis precej bolj tih racunalnik - seveda na racun pretoka skozi ohisje. Vendar to ne bi smel bit problem.  lp ",
    "user": "kixs"
  },
  {
    "message": " Obstaja pa sicer en \"hack\", da malo spremenis ozicenje ventilatorjev in tako spremenis \"default\" napetost iz 12V na 7V   dej napiš vodič :)) ",
    "user": "eg0ist45"
  },
  {
    "message": " Xigmatek Achilles S1284C. Pazi, da ima za 1284 črko C! ",
    "user": "Han"
  },
  {
    "message": "Thermalrightov HR01 je po testih silentpcreview najboljsi, ce zelis imeti pasivno hlajenje (oziroma hlajenje pri minimalnem stevilu vrtljajev).  In vrjemi da imajo prav  Poglej malo njihove članke in teste. ",
    "user": "axee"
  },
  {
    "message": "Glede na to, da je kot drugi najboljši napisan Xigmatek HDT-S1283, ki je ultra glasen, jim jaz ne bi verjel... ",
    "user": "Han"
  },
  {
    "message": "Han glasen je samo pri višjih vrtljajih. sicer pa lahko gor daš slipstreama in ga priključiš na 3-pinski priključek na matični. vzameš 800 ali 1200rpm in bo čist tih ",
    "user": "BioTech"
  },
  {
    "message": "Glasnost hladilnika je itak odvisna od glasnosti ventilatorja. ",
    "user": "joze28"
  },
  {
    "message": "Če ne boš navijal vzemi Orchia stane 55e sam je narejen za pasivno hlajenje je pa ogromen in za tole bo odličen ,vse ostalo ma vente gor tam tišine ne ne vem kake,če boš kupu en hladilnik za 40e in še en tih vent boš dal več kot za Orchija.Dobiš ga na Cool pc. ",
    "user": "TOP"
  },
  {
    "message": "Jaz imam na E8600 Scythe Katano 2, zaklenjeno na 1000 rpm, pa je ne slišim... Temperatura jeder je med 34 (idle) in 60°C (full load). ",
    "user": "Han"
  },
  {
    "message": "Triton je prešvoh vroče procesorje, je pa lahek in ima rebra dovolj narazen, da pri visokem in nizkem prepihu čezenj ni zelo velikih razlik v temperaturi. Zelo primeren za tiho hlajenje hladnejših procesorjev.  Je pa stal že ~23 evrov (takrat bi ga bilo še vredno kupiti), potem so ga pa vse slovenske spletne trgovine podražile. Glede na to, da še ventilatorja nima priloženega, je 30 evrov pretirana cena - raje kupi kaj scythovega. ",
    "user": "dela"
  },
  {
    "message": "Glede na to, da je kot drugi najboljši napisan Xigmatek HDT-S1283, ki je ultra glasen, jim jaz ne bi verjel...  Zato sem reku da preberi njihove članke, ne pa samo delček. Xigmatek je napisan glasen pri priloženem ventu z 12v. Daš gor boljši vent (slip stream) in je razlika očitna. Njihovi primerjalni testi pa so vsi narejeni z istim referenčnim ventilatorjem (nexus), tako da realno pokaže razlike pri istih obratih z istim ventilatorjem. Xigmatek in Ultra 120 Extreme se slabše izkažeta pri 5v zato, ker imata gostejše postavljena rebra in počasni ventilatorji ne premaknejo dovolj zraka (prevelik upor), sta pa zato pri 12v bolj učinkovita (ker je več reber je večja hladilna površina, ventilator pa je dovolj zmgljiv). Zato je HD-01 plus malce slabši kot slednja dva pri visokih obratih, ker pa ima večje presledke med rebri se zelo bolje izkaže pri ventilatorjih z nizkimi rpm. Ker pa HR-01 plus tudi pri hitrih ventilatorjih ne kaže prevelikih razlik z najboljšimi hladilniki je zato (vsaj meni) best buy, če gledaš glede na praktičnost. P/P pa ima najboljši Xigmatek HDT-1283 ker je tako poceni. Z nobenim od teh hladilnikov (hr-01 +, U120E, HDT-1283) pa nemorš sfaliti, ob nakupu kvalitetnega ventilatorja (v sloveniji Noctua ali Scythe slip stream). ",
    "user": "axee"
  },
  {
    "message": "Za €40 dobiš Xigmatek Achilles S1284C, ki je tih in ne rabi nobene modifikacije... ",
    "user": "Han"
  },
  {
    "message": "Odvisno za koga. Za večino najbrž res. ",
    "user": "axee"
  },
  {
    "message": "@axee: achilles ima boljši vent gor ",
    "user": "BioTech"
  },
  {
    "message": "Test? Sj čist vrjamm sam res rd vidm tud primerjavo, lahko da je tišji (počasnejši najbrž) vent gor, kaj pa temperature? ",
    "user": "axee"
  },
  {
    "message": "navaden ima do 1500rpm, achiles ima do 2200rpm. poleg tega ima achiles večji pretok zraka ker ima večje lopatice. ",
    "user": "BioTech"
  },
  {
    "message": "achiles ima do 2200rpm  Kaj nismo govoril o \"Super tih hladilnik za procesor\" ?? 2200rpm? Si ne predslavlam kok se to dere (vsak bi se). SUPER tihi ventilatorji se začnejo pri 800rpm.  Sori če mal nesramno pristopam k debati ampak se razlikuje super tiho hlajenje ter super dobro (navijalsko). Nekatere ne zanima glasnost, nekatere nas pa močno moti. In ko vidim super tih pomislim na \"skoraj\" neslišno hlajenje. 2200rpm ventilatorji v to kategorijo ne pašejo. ",
    "user": "axee"
  },
  {
    "message": "Achilles S1284C ima povsem na novo zasnovan ventilator, ki se vrti med 800 in 1500 rpm, ima pretok zraka 61.375 CFM, glasnost pa naj ne bi presegla 20.64 dBA. ",
    "user": "Han"
  },
  {
    "message": "glej moj podpis, sem se zmotu ko sem rekel 2200rpm. ",
    "user": "BioTech"
  },
  {
    "message": "No, zgrešit z njem nemoreš ker je super hladilnik, samo ker je bilo omenjeno \"super tih\" sem mislil da govorimo o preverjeni in najboljši možni rešitvi, neglede na finance. ",
    "user": "axee"
  },
  {
    "message": "Za tišino Thermalright HR-01 Plus ima zelo podobne zmožnosti kot ultra 120 extreme. poleg tega bodo sistemski venitlatorji dovolj.  edit: za ohišje pa kkšen 120mm tih ventilator na zadnji in sprednji strani in to je to :) edit2: drugače če imaš plato p5q (meni zniža vrtljaje na 800 in je praktično neslišen na žalost imam bolj glasne ventilatoje v ohišju) in dober pretok zraka v ohišju ti bo tudi stock hladilnik kar dovolj tih in se ti ne splača menjati - ob predpostavki da imaš tihe ventilatorje na ohišju seveda. ",
    "user": "eg0ist45"
  },
  {
    "message": "Stock hladilnik je sicer dovolj, ni pa tih, saj mu obrati hitro narastejo nad 1500. ",
    "user": "Han"
  },
  {
    "message": "Intel Core 2 Duo E8500 Asus P5Q  Sobna temperature: 22°C CPU: 27°C Sistem: 32°C CPU Fan: 878 rpm Računalnik v IDLE stanju oz \"pisarniša opravila\".  Na zadnji strani ohišja samo 2x80mm ventilatorja pihata zrak ven. Nažalost nista glih tiha ampak procesorskega se ne sliši nič. Pomoje, če bi imel spredaj in zadaj možnost za 120mm tiha ventilatorja bi bil sistem zelo zelo tih. Tudi če stock hladilnik gre na 1500rpm ponavadi kaj delaš - igraš igre in te ne moti tolk kot če se spravljaš spat in ti downloada. Trenutno mislm nabavt Antecovo ohišje P182 pol pa, če bo stock preglasen pa še zelo verjetno Thermalright HR-01 Plus. Drugače bi se lahk tudi kot pasivni hladilnik uporabljal tale  Scythe NINJA 2 SCNJ-2000 tako, da na zadnjo stranico namestiš 120mm ventilator, ki odvaja zrak iz ohišja in ga vklopiš na matično ploščo na mesto za CPU Fan. Za to morš imeti še spredaj 120mm (priporočljiv) en ventilator, ki dovaja zrak v ohišje. Pa še preveri kok se ti segreva predn ga čist odmisliš za kakšne igrce nvem, če bi glih blo sm je pa za probat. NA LASTNO ODGOVORNOST :) ",
    "user": "eg0ist45"
  },
  {
    "message": "Temperature so zelo odvisne tudi od ostalih komponent v kišti - grafične, diskov, napajalnika, drugih razširitvenih kartic... ",
    "user": "Han"
  },
  {
    "message": "No da se še jaz malo umešam. Vglavnem jaz potrebujem tudi hladilnik za Intel P DC E5300, namreč kako cenejšo verzijo do nekje v rangu 20€, naj še pripomnim, da ne želim glasen. Izbire v tem rangu: - SPIRE BLUESTAR 1000 - 17,00€ - Akasa AK-965 - 19,11€ - THERMALTAKE RUBY ORB CL-P0391 - 22,90€ - THERMALTAKE hladilnik GOLDEN ORB II - 24,50€  Lp. Allesandro. ",
    "user": "aco111"
  },
  {
    "message": "Akasa AK-965 je baje kul ",
    "user": "Steinkauz"
  },
  {
    "message": "Še en glas za Scythe Katano 2. Hladi solidno ter tiho pa še poceni je... ",
    "user": "Mitch"
  },
  {
    "message": "aco111: Vzami enega od orbov, ki so zelo tihi - 17dB. Upam da neboš navijal ker nevem če bo zdržal. ",
    "user": "eg0ist45"
  },
  {
    "message": "aco111: Vzami enega od orbov, ki so zelo tihi - 17dB. Upam da neboš navijal ker nevem če bo zdržal. Nebom navijal, ker namreč plato, proca pa rame kupujem za leto do leto pa pol, dokler nebom imel financ za nekaj konkretnega. Ok torej bo orb.  L. Allesandro. ",
    "user": "aco111"
  },
  {
    "message": "akasa je mnogo boljša ",
    "user": "BioTech"
  },
  {
    "message": "po nekaj testih, ki sem jih našel ima orb II podobne hladilne zančilnosti kot stock hladilnik samo, da je tišji. aksa lahko bolje hladi samo je zaradi tega tudi glasnejši. katerega koli od teh izbereš neboš razočaram. za spire-ov hladilnik sem pa našel test na katerem se je termalno slabše izkazal kot stock cooler. za tišino priporočam orba 2. ",
    "user": "eg0ist45"
  },
  {
    "message": "po nekaj testih, ki sem jih našel ima orb II podobne hladilne zančilnosti kot stock hladilnik samo, da je tišji. aksa lahko bolje hladi samo je zaradi tega tudi glasnejši. katerega koli od teh izbereš neboš razočaram. za spire-ov hladilnik sem pa našel test na katerem se je termalno slabše izkazal kot stock cooler. za tišino priporočam orba 2. Namreč imam Silent pipe grafično, mam 14cm ventilator na napajalcu, zato da bo tiho pa še iščem za procesor hladilnik. Prej sem imel THERMALTAKE hladilnik (če se ne motim) za AMD 3000+ S754, pri 1800 obratov še vedno glasnejši od napajalca. No sedaj čakam da dobim nove komponente, da končno sestavim komp.  Hvala za odgovore  Lp. Allesandro. ",
    "user": "aco111"
  },
  {
    "message": "Pri 1800 obratih res nemore biti tako tiho :) Sporoči kako ti bo Orb 2 ušeč, če se boš odločil zanj.  Uzami raje ORB 2, ker ima aluminij in baker (orb 1 ima samo aluminij) in še regulator vrtljajev vredno teh dveh evrov :)) ",
    "user": "eg0ist45"
  },
  {
    "message": "Pri 1800 obratih res nemore biti tako tiho :) Sporoči kako ti bo Orb 2 ušeč, če se boš odločil zanj.  Uzami raje ORB 2, ker ima aluminij in baker (orb 1 ima samo aluminij) in še regulator vrtljajev vredno teh dveh evrov :)) Evo, naročen THERMALTAKE hladilnik GOLDEN ORB II, jutri ga dobim. Proc danes dobil, plato pa rame pa v soboto, in takrat sprobam vse skupaj.  Lp. Allesandro. ",
    "user": "aco111"
  },
  {
    "message": "... Sporoči kako ti bo Orb 2 ušeč, ... No sedaj uporabljam ga, in morem rečti da ni najbolj tih, ker vent vedno dela na isti hitrosti okrog 1790 RPM. Evo izpisek temperatur (53,6kB), evo še kompleten izpis računalnika (415,6 kB).  Veliko bolj vesel bi bil, če bi bil tišji, no saj ni zelo glasen, ampak ni fajn ko ga cel čas poslušaš šumeti.  Lp. Allesandro. ",
    "user": "aco111"
  },
  {
    "message": "V biosu lahko nastaviš tudi manj obratov! ",
    "user": "clix"
  },
  {
    "message": "Ne more, če ima tri pinski ventilator priključen na 4 pinski vhod (PWM) na matični, saj je tam srednji pin vedno na 12 V. ",
    "user": "kitzbrado"
  },
  {
    "message": "To mi je krneki glede na to da je vsak nonstock cooler z tremi pini  ",
    "user": "Steinkauz"
  },
  {
    "message": "Jaz mam tudi tri pinski ventilator priključen na 4 pinski vhod in imam v biosu nastavljen CPU FAN na silent pa mi ga (BigTyphoon - 1300rpm) vrti od 600 - 800. Po potrebi. ",
    "user": "clix"
  },
  {
    "message": "Odvisno od plate/biosa. BIOS na Gigabyte P35 npr. še omogoča regulacijo hitrosti ventilatorja glede na napetost procesorja, na Gigabyte EP45 pa te opcije enostavno ni (iz biosa so jo vrgli ven) in si prisiljen uporabiti ali drug (4-žilni PWM) ventilator ali Zalmanov Fan Mate... ",
    "user": "Han"
  },
  {
    "message": "Jst imam 3 pinski ventilator na 4 pinski vhod v biosu nastavljeno na silent pa nardi NIČ(ostane skoz na 1300) EPU 6 mi ne dela ker so asus glupi    Speedfan ne učinkuje prov nč. A se da upravljat al ne?  No zdej sm si prebral da z 3 pin ne morš kontrolirat , tak da pikoli ne vem če bo držalo ",
    "user": "Steinkauz"
  },
  {
    "message": "Mal si bom sposodil temo. Gledam za maslednjimi hladilniki ranga od 25-35€ : Arctic Cooling Freezer Xtreme 34.00 € Scythe Kama Cross 30.00 € Xigmatek HDT-S1283 36,32€ Scythe Katana 2 24,16€  Kakšne imate kaj izkušnje. Rahlo bom navijal(AMDx4 P-II 940BE), rad pa bi, da bi bil hladilnmik čim tišji ob čim boljšem hlajenju?  Hvala, LP ",
    "user": "jELKO"
  },
  {
    "message": "Xigmatek HDT-S1283 http://www.silentpcreview.com/article81... ",
    "user": "Steinkauz"
  },
  {
    "message": "+1 za Xigmateka. Daleč najboljši hladilnik med naštetimi. ",
    "user": "BuBBle.D"
  },
  {
    "message": "keri je pa špica hladnilnik danes? Mugen 2? ",
    "user": "Denis15"
  },
  {
    "message": "Ne Thermaltake Extrema 120 to je najbolši hladilnik trenutno.Sedaj pa prihaja Thermolab BARAM ki po testih sodeč še malenkost še bolši,ampak za mišjo dlako 1-3stopinj.Ga dobim naslednji teden,pa da vidmo. ",
    "user": "TOP"
  }
]