[
  {
    "message": "A bo ta v redu?    žarnica 1   žarnica 2  Rabim dušilko za to žarnico? piše da je 125W/542 phillips. bo razneslo kaj, če vštekam direktno? ",
    "user": "korenje_ver2"
  },
  {
    "message": "Kaj ni, da te nove niso več primerne za te fore? Kakor jaz vem Ti rabiš UV svetlobo. Mogoče bi šlo s tistim delom svetlobe, ki ga dobiš spodaj, kjer žarnica ni pobarvana. ",
    "user": "5er-->"
  },
  {
    "message": "Če bi prebral članek, bi vedel, da je ta beli sloj treba odstraniti. Bodisi tako da zunanji balon razbiješ ( seveda daš prej lampo v najlon vrečko in jo najprej prebiješ s kako debelo iglo ali ostrim žebljem, da en dobiš kakega kosa stekla v oko in se ti ta strupeni prah ne razsuje vsepovsod). ali pa tako da stvar preluknjaš in prah spereš dol, kot je to naredil IIRC VolkD. ",
    "user": "Brane2"
  },
  {
    "message": "Bi rekel da bo. Zvrtaj v bučko drobno luknjico (brus), nasuj kremenov pesek in pretresi, da spraviš dol fluorescentni prah. Potem mivko ven stresi. Potem še spereš notranjost z vodo in Posušiš!!  Dušilko obvezno, drugače jo bo razneslo. Pa ko bo prižgana jo nekam skrij, da ne boš gledal vanjo, ali bil v prostoru, ko obratuje. ",
    "user": "Highlag"
  },
  {
    "message": "A bo ta v redu?  Ta bo v redu.   Rabim dušilko za to žarnico? piše da je 125W/542 phillips. bo razneslo kaj, če vštekam direktno?  Mislim, da bi jo brez dušilke moralo raznesti. Zdaj, če ti je cilj met glažovino in strupen prah vsepovsod, frizuro v stilu \"počesal sem se z ročno bombo\" in nori pogled v preostalem celem očesu še ene dva tedna, potem bi lahko rekel kaj v stilu \"vidi, vidi, saj ta žarnica natanko paše v tale kuhinjski luster, dejmo probat\".  Sicer raje ne. ",
    "user": "Brane2"
  },
  {
    "message": "pismu tole vrtanje mi ni glih... tm gledam cene pa vidm da zadeva stane ~5-10€...  bo raznesl, če bom s fleksarco naredu en rez? :p ",
    "user": "korenje_ver2"
  },
  {
    "message": "Odlotaj stran grlo, na majhno zataljeno cevkico povezni gumjasto cev ki je na koncu zaprta, nato pa to gumjasto cevko, v kateri je steklena s klescami stisni ter pocasi izravnavaj pritisk.  HID, HPL lampa, ja razneslo jo bo brez dusilke :)   HPL-N 125   PDF    Nekaj takega je notri.   ... Ta svetloba je IZJEMNO skodljiva za oci, slepota pride kmalu. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Zavij stvar v polivinil vrečko - uno navadno - ne pedersko varianto, ki jo dobiš zastonj.  Daj vse skupah na mehko podlago, kako krpo etc.  Prisloni na balon kak osterjši žebel. Klepni po njem z majnim kladivcem, klešči itd. Stvar bo naredila majno luknjo, skozi katero bo s kratkim in tihim \"pššš\" zrak stekel v balon ( v lampi je afaik podpritisk). Efekt ni nevemkaj in tudi že bi balon razneslo, bi morala vrečka zlahka zadržati dele. TUdi poči ne hudo- ene tolk kot če se kozarec razbije na tleh IIRC.  Čist tako za vsak slučaj ne imej prstov na balonu v trenutku udarca in to je to.  Lahko jo celo razbiješ. Jaz sem jih prvih parkrat brez vrečke. Brez kakršnihkoli posledic, čeprav ne preveč pametno. Lahko jo daš v vrečko in nato amlo močneje potrkaš bo kak trd betonski ali kovinski rob ali kaj podobnega.  A najbolje se vsaj meni izide z žebljem in poznejšim razbitjem balona v vrečki.  Variante s pranjem balona nisem probal. ",
    "user": "Brane2"
  },
  {
    "message": "  Variante s pranjem balona nisem probal.   pred   Po.. Več http://www.elektronik.si/phpBB2/viewtop... ",
    "user": "16F84"
  },
  {
    "message": "kolk cajta moraš gledat da oslepiš? ^^ ",
    "user": "korenje_ver2"
  },
  {
    "message": "Se ti kam mudi ? ;o)  Vsaj pri meni ni blo take panike. Par sekund ob vklopu, včasih tudi po minuto in več pa sem preživel.  VSega skupaj sem dobil ziher kar nekaj ur take ekspozicije skozi leta.  vendar ne zdaj si dat stvar 5mm od zenice in minuto bulit vanjo.  Nikoli nisem hermetično zapiral zadeve in nisem se sekiral, če sem hodil po sobi, ki je bila osvetljena s to lampo, če sem videl le odboj svetlobe od seten in predmetov ( bistveni odboji od kovin in stekla so lahko druga stvar).  Ni to zdravo, malenkostne ekspozicije pa ne bi smel čutiti. ",
    "user": "Brane2"
  },
  {
    "message": "Brane2 .. imas ocala ali se motim ? ",
    "user": "Pyr0Beast"
  },
  {
    "message": "sigurn so mu že 3x sivo mreno operiral ^^  v glavnem jutri bom razbil žarnico in naredil okvir iz lesa. upam da se bo odneslo ^^. že cel tedn mučkam s tem. ",
    "user": "korenje_ver2"
  },
  {
    "message": "Nimam očal.   Naj bi jih imel kot froc ( + 0,75) , pa sem skozi leta ugotovil, da me boli glava od njih in da sem raje brez.   Na zadnjem zdravstvenem za podaljšanje vozniškega sem naredil pregled brez očal ( IIRC leto nazaj). ",
    "user": "Brane2"
  },
  {
    "message": "Da ne bo pomote, buljenje v lampo definitivno ne koristi- ni zdravo.  Ni pa treba zdaj pretiravat in klicat rešilca in ekipo za RBK dekontaminacijo, okulističnega specialista, ker si pač par sekund gledal v lampo. ",
    "user": "Brane2"
  },
  {
    "message": "Ah, zanimivo :)  No, kvarcno steklo baje prepusca UV BP, navadno (kremenovo ?) in svinceno pa baje da ne :)  Vsekakor se izogibaj kaksnemukoli izpostavljanju UV svetlobi. V najboljsem primeru bos porjavel, v najslabsem pordecel, dobil koznega raka/opekline ter oslepel :D  Kolikor se spomnem naj bi s starostjo dioptrija sla v -, tako da bolje vidis, ko si starejsi :)  Se tole, zarnica (notranja) ti ne bo odpustila, ce jo bos prijel s prsti .. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Ja,samo jaz že vsaj zadnjih 20 let ne nosim očal.   Vedno sem čutil, da me od njih boli glava... ",
    "user": "Brane2"
  },
  {
    "message": "Saj saj, dioptrija se s starostjo celo popravi :)  Sicer pa nisi edini katerega boli glava pri cudnih dioptrijah :) ",
    "user": "Pyr0Beast"
  },
  {
    "message": "To vem, ampak pri meni je bilo tako, ko sem dobil cvikerje in to je bilo v ene 4 razredu OŠ, sedaj pa sem tudi komaj naredil zdravniškega brez cvikerjev-zdravnica pravi da moram čez 5 let spet.  Se pravi, ni se mi ravno veliko popravila, če sploh kaj.  Poleg tega, UV lahko pomeni katarakte itd, ne dioptrije same. ",
    "user": "Brane2"
  },
  {
    "message": "In kaj je narobe z 300W UV žarnico za osvetljevanje, ki jo dobiš v Conradu za par €? Meni dela odlično, pa še luknjat/razbijat ni treba. ",
    "user": "TESKAn"
  },
  {
    "message": "Nič. Ko sem se jaz loteval tega, so bile vse ostale rešitve bistveno dražje.  Sploh ker sem se zagrebel za rabljene ko so tipi menjavali sijalke v uličnih svetilkah. ",
    "user": "Brane2"
  },
  {
    "message": "moj fotr na srečo tudi dobi v službi te lampe ^^  btw, je svetloba pri varjenju bolj škodljiva kot ta iz lampe? :p ",
    "user": "korenje_ver2"
  },
  {
    "message": "IMHO bistveno, ker so energije večje.  Enkrat sem po nesreči pogledal v varilno iskro dokaj od blizu ( jebiga, tiste socialistične maske so tud za ku*ac ;o) in sem bil po manj ko sekundi rahlo omotičen.  Nicht gut :o/  Tale lampa se mi zdi šala proti klasičnem varilniku. Ni tak točkasti izvor in nima take moči. ",
    "user": "Brane2"
  },
  {
    "message": "btw, je svetloba pri varjenju bolj škodljiva kot ta iz lampe? :p   Če tja not gledaš par sekund (od daleč), znaš met nekaj dni težave z vnetimi očmi. Pa takoj po tem se ti bo verjetno krepko bliskalo pred očmi. S tistim se ne gre zajebavat... ",
    "user": "Daedalus"
  },
  {
    "message": "aha sam tko me je zanimal... ker pri varjenju se ponavadi ljudje zadržujejo v istem prostoru in nimajo problemov (tig varjenje). tako da predvidevam, da pri tej žarnici niso neke posebne valovne dolžine svetlobe, ki jih pri varjenju ni, ki bi na hitro uničile uči...  (me prov zanima koliko cajta bi moral varit pred ploščico, da se primerno osvetli ^^) evo mam komplet ^^   žarnica pa še to. a mora biti balast na fazi ali na nuli ali pa to ni pomembno? enako za žarnico? ",
    "user": "korenje_ver2"
  },
  {
    "message": "Balast je vseeno, kako ga vezes, saj je vezava zaporedna s sijalko. Drugace pa vezi stikalo-faza-lampa-dusilka-nula ",
    "user": "Pyr0Beast"
  },
  {
    "message": "ja sem usposobil pravkar. sem vzel komplet kapico dol. tko da je gola. potem sem vklopil kamero, šel v drugo sobo in vštekal. tko da imam na posnetku ^^ ",
    "user": "korenje_ver2"
  },
  {
    "message": "evo pravkar pojedkal. rezultat je presenetil celo mene. v glavnem nikoli več conradove žarnice in podobne.    jedkal z fe3cl   zjedkano vezje  aja pa ne se smejat zarad vezic, ka so zaokrožene ^^ ",
    "user": "korenje_ver2"
  },
  {
    "message": "Zadovoljivo, nisi pa še snajper za zadevo. ",
    "user": "Brane2"
  },
  {
    "message": "jah nimam pravega delovnega prostora in orodja. dejansko delam te stvari v spalnici :S  pol se mi je pa še prah nabral ko sem šprical z pozitivom, tko da sem moral spraskat nekaj bakra. aja pa ugotovil sem, da se pini od trafota ne ujemajo :( bom moral še to malo modificirat. ",
    "user": "korenje_ver2"
  },
  {
    "message": "Ta plata je MNOGO boljsa :) ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Ta plata je MNOGO boljsa :)  ja kr dost natančno mi je naredilo. tam vidim da mi je tiste kolobarčke debeline 0,05mm naredil. res da je prekinjen, sam mogoče bi se dalo 0,1mm vezice narest ^^. ",
    "user": "korenje_ver2"
  },
  {
    "message": "Ni pa še kul. Ko zalivaš stvari z bakrom, pazi na otočke.  Tebi ej na plati odtalo mnogo otočkov, ki niso staknjeni nikamor. To ni v redu. Če jih ne moreš stakniti na maso, jih pobriši.   Tako samo pomagajo prenašati motnje okrog.  Tudi mi ni čisto jasno, zakaj nisi šel na solidno maso ampak na \"karo\".  Folk uporablja štrihasto varianto v glavnem tam, kjer ima posebne namene, kao da je količina bakra, ki ga je treba pojedkati priblićno enaka po plati in tako lahko bolj točno določijo parametre jedkanja in podobno. Ali s kakim VF ciljem, da je recimo kapascitivnost planea proti vezicam na sosednjem v nekem željenem rangu itd.  Tebi vsega tega ni treba, zato je bolje, če pustiš fleho polno... ",
    "user": "Brane2"
  },
  {
    "message": "karo mi manj črnila pokuri ^^  drgač so pa res nepovezani otočki. je preveč gosto vse skupaj in se ni dalo povezat.  pa karo ima čist isto funkcijo kot polni. ",
    "user": "korenje_ver2"
  },
  {
    "message": "Šit, šele zdaj sem opazil, pa saj tvoja fleha kot je videt nikamor ni vezana !  Ampak to je dilema za drugo temo...  Kar se izboljšave natančnosti tiče:  -probaj ugotovit optimalni čas ekspozicije - ne takoj posušit lak do fulla ( tistih 10 minut na 70°C ) Posuši ga najprej toliko, da je na otip suh. NAto osvetli in razvij zadevo. Tak lak je bolj fotoobčutljiv kot bi bil sicer in se stvari da lepše osvetliti. Ker pa še ni do konca suh, ga po razvijanju mirno lahko zagreješ in zapečeš v baker. Takrat ne bo več fotoobčutljiv ( ampak takrat to ni več važno), bo pa full dobro prijel za baker in bo jedkanje bolj natančno. ",
    "user": "Brane2"
  },
  {
    "message": "karo mi manj črnila pokuri ^^  Si to delal z inkjetom na folijo ?  Če je tako, kako črna je res črna ? Se vidi skozi, če pogledaš proti kaki neonki ?  Pri meni ej na EPSONu pomagalo to,d a sem po printanju folijo zapekel na tistih kajvem 80°C za 15 minut, da se je črnilo res zapeklo v folijo in takrat je bil efekt res brezhiben. ",
    "user": "Brane2"
  },
  {
    "message": "Hehe, sej printas na samo eno folijo, katero lahko veckrat uporabis ne z laserjem vsako plato :)  Za probat je :> Sicer se pa noben se ni rodil kot profic pri elektroniki :) ",
    "user": "Pyr0Beast"
  },
  {
    "message": "IMHO je zadeva s folijo bolj natančna.  Čeprav kot vidim tudi z laserjem delajo nekaj.  Samo jaz osebno pač imam to in to mi dela. Nima smisla kupovat laserski printer zaradi izdelave tiskanin, ki jih lahko na inkjet + foliji narediš _res_ dobro, tudi dvostransko. ",
    "user": "Brane2"
  },
  {
    "message": "jap optimalni čas je 6-7min. tak kot so ga drugi deklariral. sušil sem kr z fenom (max ~63°C), po tvojem postpku, da je na otip suh, in da se mi folija ni lepila gor. v glavnem suši se ravno toliko, da se iz modre barve spremeni v tako rjavkasto. v glavnem osvetljevanje je sedaj še najmanjši problem. Problem je jedkanje. z cevjo sem pihal po plošči zrak, in tam je največ pojedkalo. vendar še vedno največ podjedka ob stranicah, in tam je treba ponavadi potrebno naresti nek dodatek. pa še tisti karo mi je zlo hitro pojedkal, medtem ko vmes, kjer je 3mm razmaka, je še lep cajt jedkal.  to zapekanje po luženju. na kakšni temperaturi naj bi to delal? 100°C?  aja pa še to me zanima, a lahko segrejem v mikrovalovni ta ostanek fe3cl z vodo po jedkanju? ",
    "user": "korenje_ver2"
  },
  {
    "message": "Ni pa packanja z laki in osvetljevanjem :)  Ce nimas dovoljsnjega pretoka kisika (tisti kamen za v akvarij, ki dela majhne mehurcke je super) se raztopina ne mesa. Zato imajo tudi -pro- seti crpalke in grelce, da vse skupaj grejejo.  Vsekakor je akvarijska tehnika vec kot dobra za kaj takega.  IMHO bi lahko pogrel FeCl v mikrovalovki :) ",
    "user": "Pyr0Beast"
  },
  {
    "message": "karo mi manj črnila pokuri ^^  Si to delal z inkjetom na folijo ?  Če je tako, kako črna je res črna ? Se vidi skozi, če pogledaš proti kaki neonki ?  Pri meni ej na EPSONu pomagalo to,d a sem po printanju folijo zapekel na tistih kajvem 80°C za 15 minut, da se je črnilo res zapeklo v folijo in takrat je bil efekt res brezhiben.  ja z inkjetom na folijo. črna kartuša ne naredi čisto črne, medtem ko če printam z barvno kartušo, ta naredi čisti črni odtenek. tako da sem uporabil 2 foliji, ki sem ju zlepil z uhu lepilom. črnilo imam pa na foliji že par dni, tako da ni potrebno neki zapekavat, ker ne bo niti manj prosojno. v glavnem 2 foliji skupaj se je izkazalo da je v redu, medtem ko če je samo ena, ponavadi tam kjer je polno, včasih razjedka. ",
    "user": "korenje_ver2"
  },
  {
    "message": "Ja, glede osvetlitve:  Tista tvoja lampa je praktično točkasti vir, kar je sicer dobro ( ostre sence) ampak imaš problem paralakse. Zato jo je fajn imeti malo dlje od plate ( pa tudi zaradi infirmnosti osvetlitve), takrat pa osvetlitev pade in potrebni so daljši časi.  Sam sem si pomagal s kosom tankega alu pleha, ki sem ga ukrivil na kao nekako parabolo in nekje v nekakšnem gorišču pritrdil z vsake strani eno lampo.  Vse skupaj sem uštimal tako,d a sem to lahko obesil na eno polico tako da je bilo nekako tričetrt metra nad mestom, kjer sem mislil imet plato med jedkanjem.  Ekspozicija je trajala zato sicer nenavadno dolgo ( mislm da celih 5 minut ! ) ampak kakovost je bla pa taka, da bi v tistih cajtih lahko konkuriral Intlu- tja do ene 250nm   No, takrat prideš že do problema spodjedkavanja, ko ti požira vezico od strani in mimo tega greš težko s kalsičnim jedkanjem. ",
    "user": "Brane2"
  },
  {
    "message": "IMHO je zadeva s folijo bolj natančna.  Čeprav kot vidim tudi z laserjem delajo nekaj.  Samo jaz osebno pač imam to in to mi dela. Nima smisla kupovat laserski printer zaradi izdelave tiskanin, ki jih lahko na inkjet + foliji narediš _res_ dobro, tudi dvostransko.  ja moraš imeti točkovni izvor in čim dlje od ploščice. jaz sem osvetljeval iz razdalje cca 15cm za 7min vsako stran. koliko pozitiva sem našprical, tukaj ne igra nobene vloge, namreč te žarnice so zakon. pri conradovih žarnicah, kjer sem moral osvetljevati cca 25min, sem moral pazit koliko sem našprical. ",
    "user": "korenje_ver2"
  },
  {
    "message": "to zapekanje po luženju. na kakšni temperaturi naj bi to delal? 100°C?  ODviješ fen za lase do daske in stvr pržiš par minut... ",
    "user": "Brane2"
  },
  {
    "message": "to zapekanje po luženju. na kakšni temperaturi naj bi to delal? 100°C?  ODviješ fen za lase do daske in stvr pržiš par minut...  ta moj fen segreje na max 63°C. sem sprobal na termometru :p kaj več že varovalna v fenu ven vrže. sicer mam pa tudi tisti fen ka segreje na 350°C :p. ",
    "user": "korenje_ver2"
  },
  {
    "message": "Ne rabiš takih temperatur.   Pač najdu sem suitable vir, ki se bo približal 100°C. Jaz sem naše nek grelec od kaloriferja na bolšjaku ( Mujo in Haso jih očitno kradeta nekje v prozvodnji, ker imata kup novih ventov + uporovno žico ;o) ",
    "user": "Brane2"
  },
  {
    "message": "malce pokrijes vstop zraka na fenu pa so takoj visje temperature :)  Ah, kaloriferji, cel zabojnik meti njih doma [:D] Hmm, kaksna infra pec bi tudi pasala, osvetlis in zapeces hkrati :> ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Jaz sem to improviziral tako, da sem na izstop zalima vrečko, na drug strani pa vanjo zvrtal nekaj malih lukenj.  Takrat sem tudi pri minimumu dobil visoko temperaturo \"na brzino\"... ",
    "user": "Brane2"
  },
  {
    "message": "mene pa zdej matra, kako bom trafo gor zalotu... lohka bi pine zvil, sam se lahko zlomijo... ",
    "user": "korenje_ver2"
  },
  {
    "message": "Ne ga srat. Naredi pošteno plato. ",
    "user": "Brane2"
  },
  {
    "message": "Raje zdaj plato 2x delat kot pa kasneje 7x lotat :) Preveri se za ostale stvari, kako pasejo :) ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Nima smisla. Upenali najprej vse, kar imaš za upenalit pri fotopostopku- sedaj ko si že pri tem. Ne mislim da si moraš sedaj vzet 6 mesecev za izdelavo posebne lampe, le optimiziraj postopek s tistim, kar imaš. ( optimalna osvetlitev, optimalno čiščenje plate, način nanašanja laka, pucanje od prahu, sušenje, razvijanje itd ).   Za tem boš imel \"no-brainer\" recept, po katerem boš v 30 minutah po narisanem vezju lahko držal v rokah platico, narejeno maksimalno kvalitetno v okvirih tega, kar tvoja orodja zmorejo, s katerim boš enkrat za praktično vselej zaključil to poglavje. Brez tega bo stalno cmarjenje in domača kuhinja in večna vprašanja tipa \"kaj pa če bi uporabil malo moćnejšo kislino\" itd.  Ko boš to končal, naredi redesign plate, ker prašiče je še vedno prašič, pa če je na njem tona šminke.   Za tem boš imel nekako zaključena dva poglavja, ki ti bosta dali solidne osnove za naslednja in brez katerih se boš vedno vrtel v krogu. ",
    "user": "Brane2"
  },
  {
    "message": "sam trafo fali. za cca 2mm. tk da za nova vezja bom pač naredil novo tiskanino če bo treba. ta je pa itak sam za test. ",
    "user": "korenje_ver2"
  }
]