[
  {
    "message": "Zanima me vase mnenje o spodaj navedenem prenosniku, ki je pri Siolovi akciji.   Koliko zdrži baterija? Kaksen je ekran(svetleč al anti-glare)  Se da podaljšati garancijo na 3 leta?  Tisti, ki imete ta prenosnik .. kako se na splošno obnese? Ali je ventilator prenosnika glasen ali tih?   thx za info    dell vostro a860 Procesor Intel Pentium Dual Core T2410 (2.00GHz,533MHz,1MB) LCD zaslon 15,6'' (39,6 cm) Wide WXGA 1280 x 800 Pomnilnik 1GB 667 DDR2 SDRAM Trdi disk 120 GB SATA (5400RPM) Optièna enota 8x DVD+/- RW enota Grafièna kartica Intel Graphics Media Accelerator X3100 Zvoèna kartica High Definition Audio 2.0 Mrežna kartica LAN 10/100 LAN Brezžiène povezave WLAN 802.11 b/g Bluetooth Dell 360 Card Baterija 6 celièna 48W/HR LI-ION I/O prikljuèki slušalke (line-out), mikrofon (stereo line-in), napajanje, IEEE 1394a (4-pin), 2x USB 2.0, VGA, RJ-45 Razširitveni sloti PC card slot, èitalec spominskih kartic Garancija 1 leto Operacijski sistem Windows Vista Home Basic SP1 (angleška) z Recovery DVD-jem Dimenzije višina (spredaj) 13.5 mm x širina 376 mm x globina 255 mm Teža 2.7 kg   http://itm.siol.net/doc/2008/10/Dell%20... http://www.dell.com/content/products/su... ",
    "user": "stojko1"
  },
  {
    "message": "V redu prenosnik, samo če hočeš WIN XP boš imel kar nekaj težav z gonilniki. Na uradni strani jih ni.Malo poglej za Toshibo in pa Lenovo imajo zelo dobro podporo. Moje mnenje. ",
    "user": "lali12"
  },
  {
    "message": "jaz ga imam nekje mesec dni.. Sem zelo zadovoljen - ventilator je tih, Vista ki je gor spila super - dodal sem se eno ploscico z 2gb rama in zadeva leti (pa tudi samo z 1gb dela precej hitro).  Ekran ni svetlec, barve so dobre..resolucija je 1366x768. Baterija mi zdrzi dobri 2 uri ob stalni uporabi wifija in brskanju po netu, instaliranju programov itd...tako da sem zadovoljen. Podaljsanje garancije je tudi mozno, zraven je knigica od Anni d.o.o, ki je uvoznik in pride podaljsanje na 3 leta 60EUR. Za ram pa imajo kar zasoljene cene, sem dobil 2gb za isto ceno kot oni ponujajo 1gb (oz. za par EUR nizjo). ",
    "user": "jurre"
  },
  {
    "message": "jaz ti ga prodam,je še zapakiran ",
    "user": "Dangsteer"
  },
  {
    "message": "Danes sem testiral.  2 uri in 40 minut je zdržal brez napajanja. ",
    "user": "Mare2"
  },
  {
    "message": "a mi lahko kdo bolj natancno pomaga z gonilniki za xp...sem gledal na uradni in drugot po spletu temvec nisem nasel... hvala ",
    "user": "nartnk"
  },
  {
    "message": "za Xp so na vojo na prilozenem cd-ju.  Tako da je tam najmanj tezav. ",
    "user": "OmegaM"
  },
  {
    "message": "sem jih probou instalerat is cdja pa ne gre. kod da bi bili samo za visto  ",
    "user": "nartnk"
  },
  {
    "message": "Za Vostro 860 (za XP) sem jih jaz zbral in jih imam na računalniku. Če si iz Ljubljane, prinesi prazen (DVD) pa ti jih posnamem gor. :) ",
    "user": "Mare2"
  },
  {
    "message": "ko dam cede noter mi avtomatsko odpre neki help kjer pise kateri draiverji so na cdju so oklukani chipset drivers, comunications drivers in pa video drivers.  audio, network in podobni niso ko pa jih probam rocno instalerat mi jih normalno extracta nato pa mi pri instalaciji napise eror da ni naslo kompatibilnega hardwera... ali je mozna tezava z windowsi ki sem jih posnel? ali kaksna druga resitev  ",
    "user": "nartnk"
  },
  {
    "message": "Cudno ja, jaz pa sem normalno lahko namestil z namestitvenega DVD-ja.  Drugace pa se jih da najt tudi na internetu, je potrebno samo malo truda pa srece mogoce :)  LP ",
    "user": "OmegaM"
  },
  {
    "message": "Cudno ja, jaz pa sem normalno lahko namestil z namestitvenega DVD-ja.  Drugace pa se jih da najt tudi na internetu, je potrebno samo malo truda pa srece mogoce :)  LP ali mislis da je mozna tezava z vindowsi(profesional, home pa te scene) ",
    "user": "nartnk"
  },
  {
    "message": "Po moje ne bi bila to neka ovira, vsaj mislim no, ker ko sem zadnjic dal noter cd mi je kar samo ponudio namestitev za naparave, tisto kaj je bilo je ze bilo oznaceno (z kljukico) ostalo pa sem samo lepo po vrsti klikal.   Drugace pa jih najdes na spletu, ce se potrudis pa malo pobrskas, ce ne pa se bom potrudil pa poizkusil dobit cd/dvd pa ti lahko to nekako posljem.  LP ",
    "user": "OmegaM"
  },
  {
    "message": "sam sem poskusil enako...ko probam rocno namestiti z cedeja kar ni okljukano mi normalno extracta na koncu instalacije pa napise napako da ni kompatibilno z sistemom or something in zapre install...   omegam ce bi bil pripravljen bi te lepo prosil da mi jih nekako posles. hvala ",
    "user": "nartnk"
  },
  {
    "message": "Pozdravljen.  Jutri kontatkiram osebka za cd in upam da mi poslje zadevico cim prej, bo pa, tako da ti pol tu takoj javim.  LP ",
    "user": "OmegaM"
  },
  {
    "message": "hvala ti ",
    "user": "nartnk"
  },
  {
    "message": " Tu imaš vse za XP. :) ",
    "user": "Mare2"
  },
  {
    "message": "sem probal avdio, modem in wirelles temvec mi pri wirelles napise da ni compatibilnega hardwera pri avdi da ni media device in pri modem da ne najde modema. ",
    "user": "nartnk"
  },
  {
    "message": "Jop, tak je to, ne dela kar tak ko nekaj najdes ... danes upam na CD.  LP ",
    "user": "OmegaM"
  },
  {
    "message": "se zahvaljujem za pomoc...sm upedenu ",
    "user": "nartnk"
  },
  {
    "message": "Še kakšno mnenje o tem prenosniku? Tle je en za 320€ ahref.... www.bolha.com/oglas382762755 ",
    "user": "Blinder"
  },
  {
    "message": "Ima kdo pri xp probleme z ugasanjem ekrana ko ga zapreš? načeloma bi se mogel ugasnit,meni pa vseeno sveti. prosim če mi lahko kdo odgovori  LP ",
    "user": "krivic1234"
  },
  {
    "message": "A je mogoče že kdo rukno win 7 na ta laptop?  A so vsi driverji že v win 7 ali je potrebno še kaj posebej naložit? ",
    "user": "denabiker"
  },
  {
    "message": "jest sem kolegu dal gor win7 ultimate .... 1GB rama ...dela fantastično ",
    "user": "stojko1"
  },
  {
    "message": "jest sem kolegu dal gor win7 ultimate .... 1GB rama ...dela fantastično  no glede rama, sem dodal 2x2GB dual, kako pa z driverji? Si moral kakšnega posebej nalozit?  pod dell support imajo samo za visto, verjetno morajo delat gonilniki za visto tudi na win7, ne? ",
    "user": "denabiker"
  },
  {
    "message": "Driverje win7 sam najde! Sploh ti ni potrebno skrbeti   Win7 zakon ",
    "user": "stojko1"
  },
  {
    "message": "samo še eno vprašanje, a si to naložil 32 ali 64 bit OS?  Razmišljam,da bi dal 64, ker je že procesor 64, samo ne vem za ostalo strojno opremo, če imajo vse komponente tudi 64 bitne gonilnike, da niso nekateri samo 32, ker potem znajo biti težave. ",
    "user": "denabiker"
  },
  {
    "message": "@denabiker  jaz imam 64bit gor pa dela vse OK. Edino za touchpad sem moral zgooglati ene druge driverje, ker ti sam ne nalozi nic in ne dela desna stran touchpada s katero lahko scrollas. ",
    "user": "jurre"
  },
  {
    "message": "točno tako kot je jurre omenil ! ",
    "user": "stojko1"
  },
  {
    "message": "Meni pa pri 7-ki zvok malo trokira? Zdaj mam od 7-ke driver gor (High Definition Audio Device), ki ga je sistem sam inštaliral Sem probal dat gor od xp in viste driver pa še bolj trokira!  Kaka rešitev? ",
    "user": "Platinum"
  },
  {
    "message": "odstrani driverje pa naj ti win7 najde samodejno po restartu . če ne bo delalo potem je pa izjemno čudna zadeva ",
    "user": "stojko1"
  },
  {
    "message": "Saj sem jih odstrano pa restarto pa je sam našo neki Microsoft-ov driver High Definition Audio Device, boljše dela ampak vseeno malo šteka.  Nevem več kaj bi. ",
    "user": "Platinum"
  },
  {
    "message": "čudna zadeva . kosem jest kolegu postavljal win7 ultimate je delalo vse perfektno ",
    "user": "stojko1"
  },
  {
    "message": "Jaz mam tud Windows 7 Ultimate gor.  Tu mam en screenshot kak zgleda to pri upravljitelju naprav:   Naprave  Ka je pa ono gor Base System Device, ima kaj veze s tistim? ",
    "user": "Platinum"
  },
  {
    "message": "hm veš da ne vem .. ker jest mu že vrnil prenosnik ... če ga bom srečal bom pogledal OK ",
    "user": "stojko1"
  },
  {
    "message": "Ok  Hvala in LP ",
    "user": "Platinum"
  },
  {
    "message": "je imel kdo kakšne težave z usb ključi na tem prenosniku pri win 7 64 bit? Navadni ključi nagajajo, recimo telefon preko data transfer pa dela vse ok. Nisem pa nič posodabljal bios, driverji so vsi od windowsa 7. ",
    "user": "denabiker"
  },
  {
    "message": "hmm sumim, da so težave zaradi 64 bitnega sistema in ni nekje ok pri gonilniku, saj mi ene par ključkov nagaja plus mp3 player. Imam tudi dual boot, kjer na XP-jih dela vse BP. ",
    "user": "denabiker"
  },
  {
    "message": "katere drajverje pa rabš za touchpad?  na internetu našel da ka0 fajl R192617.exe, sam noter so gonilniki za vista/xp ",
    "user": "Klemenn"
  },
  {
    "message": "http://www.synaptics.com/solutions/prod... ",
    "user": "stojko1"
  },
  {
    "message": "A kdo proda 1g ram, ki je v tem laptopu? Že dobil... :) ",
    "user": "Miha_T"
  },
  {
    "message": "zanima me keri model baterije ima ta laptop in kakšna je cena nove... lp ",
    "user": "ales400"
  },
  {
    "message": "Lep pozdrav! V zvezi s tem prenosnikom imam eno malce čudno vprašanje. Da obrazložim:) Zarad precvikanega kabla na strani, ki pride v prenosnik sem konektor na novo pricinil,nato pa z faznbriferjem preveril kako kaj štrom. No in ta teče po zunanji strani konektorja, kot tudi po notranji (pri HP Probook 4710 faznbrifer sveti samo na notranji strani). Tako da, tisti ki si lasti ta prenosnik, če lahko prosim preveri in mi sporoči ali je to normalno al sm ga mal usrov pri cinjenju:)   Hvala! ",
    "user": "apophis"
  },
  {
    "message": "Da malo obudim tole temo, mati je crknil stacionarni računalnik in ima ta prenosnik, ga je dobila prek Siolove akcije.  Specifikacije so: Intel Pentium Dual CPU T2410 @ 2,00 GHz 1 GB RAM 32 bit Windows Vista Home Basic  Je zelo osnovni uporabnik računalnika, maili, 24ur, internet, youtube, kakšna flash igrica, itd. Pritožuje se, da je laptop strašno počasen, da odpira maile nenormalno dolgo, da ne predvaja risank od nečakov, katere ji da sestra na usb ključku (to je verjetno problem kodekov, če se ne motim).  A je ta zadeva res že tako zastarela, da jo bo treba menjat, ali je še za kaj? ",
    "user": "theBill"
  },
  {
    "message": "formatiraj komp. če so še vedno težave verjetno manjka rama. a tiste risanke so mogoče 720 al 1080? če je problem v kodekih lahko ugotoviš tako, da namestiš VLC. tam to vsi kodeki integrirani not ",
    "user": "mtosev"
  },
  {
    "message": "Kateri windowsi bi bili pa za ta laptop glede na procesor in RAM najbolj optimalni? Verjetno je malo švoh zadeva za Win 7, Vista kot poslušam je za en drek, mogoče XP profesional? ",
    "user": "theBill"
  },
  {
    "message": "Vista + 1Gb rama = fail   Jaz sem takrat takoj po parih dneh dokupil še 2Gb ploščico, na 3Gb RAMa je 7ka delovala super. XPji bi pa morali na 1Gb tud OK delat. ",
    "user": "jurre"
  },
  {
    "message": "eno vprašanje razmišljam o nadgradnji pohitritvi tega računalnika pa me zanima ali ima HDD na tem notebooku že sata priklop ali ima še ide? V igri pa je da noter stlačim SSD intel 330 120 GB  LP! ",
    "user": "ssokec"
  },
  {
    "message": "Prenosnik ima Sata2 priključek, tako da lahko brez problema vgradiš SSD (priporočam Samsung 840 basic kit, intel je tako over kill za to mašino pa cca. 20EUR dražji) ",
    "user": "Shark-357"
  },
  {
    "message": "Zakaj za vraga bi dajal Samsung 840 na sata2 port? Da zgubi 200mb reada? ",
    "user": "Halfdead987"
  }
]