[
  {
    "message": "Živjo ! Vesel božič najprej Torej kot vsi vemo je na tem svetu neka peščica ljudi,ki so zelo bogati,njihovo premoženje ima več kot 10 cifer  najbogatejši je Warren Buffett,ki ima 62.0 miljard dolarjev sledi mu Carlos Slim Helu & family z 60 miljardami dolarjev kot tretji pa je William Gates III z 58 miljardami dolarjev  Nevem kaj bi jaz počel s takim denarjem...ker sedaj je enostavno reči da ga bom skrbno porabljal,a ko ga 1x dejansko imaš v žepu se ti po domače povedano \"jebe vs svet\". delaš kar hočeš,dobiš kar hočeš,greš kamor hočeš...uživaš življenje zanima me vaše mnenje kaj bi vi počeli z takim denarjem bi ga zapravili skrbno spravili ali kaj drugega ? ",
    "user": "world"
  },
  {
    "message": "kupu bi si burek. ",
    "user": "imallears"
  },
  {
    "message": "pocel bi isto kot do trenutka, ko sem ga zasluzil. Zakaj bi nehal pocet nekaj v cemer uzivam? ",
    "user": "Gandalfar"
  },
  {
    "message": "Verjetno bi šel najprej kam okrog sveta, pol ko bi prišel nazaj (če bi) bi si zgradil hišo, kupu kak dober avto in to bi bilo to. Drugo bi pa na banki čakalo vnuke. ",
    "user": "tommy boy"
  },
  {
    "message": "Vsak dan bi šel z drugo prostitutko. In če bi srecal kaksno privlacno punco po poti, bi ji ponudil 300€ za sex. Več pa ne, ker ze tako bi to blo zanjo prevelik dobicek glede na delo. ",
    "user": "Blinder"
  },
  {
    "message": "Financiral bi razvoj Duke Nuke Forever da bi že enkrat bil mir s tem. Se vleče kot naša južna meja. ",
    "user": "flipflop"
  },
  {
    "message": "Podobno kot Gandalfar. Delal bi tisto kar delam zdaj :) Si niti ne želim miljarde USD, če bi pa dobil od nekje bi pa verjetno dal kakšni humanitarni organizaciji ali pa bi ustanovil svojo.  Za potovanja okrog sveta, dober avto in uživancijo ni treba biti miljarder. Takšne stvari so dosegljive tudi \"navadnim\" ljudem. ",
    "user": "IceIceBaby"
  },
  {
    "message": "jst pa bi ustanovil 3 organizacije:  1.humanitarna organizacija 2.nevem ime pač za raziskovanje vesolja 3.nevem ime pač za raziskovanje zgodovine(atlantida,egipt...) ",
    "user": "world"
  },
  {
    "message": "Najprej bi si kupil karto v vesolje, potem pa bi poskusil podobno kot Gandalfar. Aja, pa Shuttleworthu bi pomagal pri financiranju Ubunta, ce bi bilo to se potrebno :D ",
    "user": "hamax"
  },
  {
    "message": "Kupil firmo kjer delam in se naprej pocel isto. ",
    "user": "krucymucy"
  },
  {
    "message": "Sami deloholiki. Jaz ne bi nič delal. Vseeno mi ne bi blo nič dolgčas, to sigurno. ",
    "user": "Utk"
  },
  {
    "message": "Kaj bi pa delal? ",
    "user": "IceIceBaby"
  },
  {
    "message": "Šel malo okoli, kupil si bi kak privat helikopter in se z njim igral, par zanimivih avtov...igral se bi v glavnem. Če bi mi blo kdaj res dolgčas, bi pa poskusil uresničit kakšno noro idejo za katero rabiš dost dnarja in nekaj pameti. Tako kot tist z ubuntujem...samo nekaj manj dolgočasnega. ",
    "user": "Utk"
  },
  {
    "message": "potoval po svetu.. ",
    "user": "LeXani"
  },
  {
    "message": "Potovanje po svetu je poceni in dostopno praktično vsem. Ni treba biti ravno bogat za to. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Kaj bi naredil? Nič, ker tega nikoli ne bom dobil, zato se mi ni treba ukvarjati s tem  ",
    "user": "Ciklamen"
  },
  {
    "message": "Jaz bi dal pa ves denar za mir na svetu in da bi blo dobro vsem ljudem!  <3<3<3 ",
    "user": "BigWhale"
  },
  {
    "message": "Lol. Miss talk :) Zdaj pa naj samo še kdo omeni, da bi imel restavracijo na samotnem otoku pa smo zmagal :) ",
    "user": "IceIceBaby"
  },
  {
    "message": "Zravnal dobršen del(ali našel ravnega) zemlje in zgradil F1 in MotoGP dirkališče. In še eno ki bi bilo privatno za hišo(podobno Ascari progi). Nabavil par dirkaških vozil. Vložil denar v obračanje denarja. Za dobrodelne namene bi dal višek... ",
    "user": "DimmniBurek"
  },
  {
    "message": "Za začetek the usual - (velka) hiša, (dragi) avti, na vrtu ene par Sunovih Blackboxov za zabavo, potem pa naprej ... ",
    "user": "sword"
  },
  {
    "message": "Zagrenil bi življenje osebi, ki mi je zadnje leto in še malo naredila nočno moro. ",
    "user": "Tomi"
  },
  {
    "message": "Aja sem pozabil povedati, da bi kupil Union Olimpijo, pa ji zgradil najprej eno kvalitetno dvorano potem pa še lep del denarja zmetal v klub in šel na osvajalski pohod po lovorikah. ",
    "user": "tommy boy"
  },
  {
    "message": "Nehal bi delati za vse večne čase. Kupil bi Manchester United in Detroit Red Wings, pa eno ogromno vilo na Floridi, pa eno vilo v Aspenu v Koloradu, pa od Richarda Bransona bi kupil Necker island, kjer bi veliko seksal z 20 letnicami... ",
    "user": "USS Liberty"
  },
  {
    "message": "Delal bi kar me veseli in uresničil tiste ideje za katere imam premalo denarja (zgradil hotel, postavil nek manjši poseben lokal, vlagal v razne raziskave,...). In tako počel vedno manj tistega kar me trenutno veseli, ampak itak bi se sproti našle nove in nove zanimive zadeve. ",
    "user": "NorK"
  },
  {
    "message": "99,9% bi dal v humanitarne namene, ostalo pa bi uporabljal/nalagal, kakor bi se mi zdelo prav. Delal bi pa še naprej, kar delam zdaj. ",
    "user": "durrenmatt"
  },
  {
    "message": "To da bi dajali v humanitarne namene je sedaj lahko reči ko nimate miljard. Po mojih dosedanjih izkušnjah so reveži, ki so obogateli največji skopuhi. ",
    "user": "KandazaR"
  },
  {
    "message": "Užival bi..vsi pametni vsi bi dali drugim..haha..dal bi ene 100k€ .. sem vsaj realen  ",
    "user": "LuGi"
  },
  {
    "message": "Verjetno bi se precej trudil, da bi dobil še več. Tko, za hec. ",
    "user": "ReBi"
  },
  {
    "message": "KandazaR Koliko v procentih od dohodka si dal ti v humanitarne namene in koliko Gates ?  Tudi jaz bi dal nekaj v humanitarne namene, ampak ne posredno (v kak unicef ali karitas), ampak bi šel osebno do ljudi in nadziral kam gre denar. Saj časa bi imel veliko (živel bi od obresti), pa še po svetu bi hodil (seveda bi posebno pozornost namenil Sloveniji).   Aja, pa pol hrvatije bi pokupil, pa dal naši državi s overjenim pisnim zagotovilom, da bojo našli malo več jajc. ",
    "user": "karafeka"
  },
  {
    "message": "Če koga zanima. Otočki okoli Paname se dobijo že zelo poceni. Z 30, 40k eur se da že kaj pametnega dobit. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Ja, se da, ampak lep otočič z višino in lepim zalivčkom, se pa začnejo tam pri 500.000 + eur.  Tukaj lahko malo posanjarite. ",
    "user": "Fave"
  },
  {
    "message": "Potoval bi po svetu, kot neke vrse misionar; obiskal bi krizna humanitarna žarišča (npr. v Afriki, ko vidiš 50.000 ljudi v šotorih brez hrane in zdravil), in jim tako iz prve roke pomagal in tudi videl njihovo zadovoljstvo.  Offtopic: ljudje mislijo, da ni več koncentracijskih taborišč po svetu. Pa so. Celo huje je, ko vidiš otroke tako suhe in sestradane, da ne morejo stati na svojih nogah, pa jih cel svet ne vidi, medtem ko se pokvarjena Evropa in Amerika utapljata v ostankih od hrane.  Kratek video.  Bolano. ",
    "user": "c0dehunter"
  },
  {
    "message": "Ustanovil bi svojo vesolsko agencijo zgradil vesolsko ladjo ki bi bila primerna za prevažanje potnikov v vesolje pa bi potem s tem dalje služil. Seveda bi si kupil hišo in svoj lastni pospeševalnik delcev vsaj 2x večjega od cerna potem bi pa financiral znanstvenike za raziskave. Pa če bi slučajno blo kaj viška denarja bi jih namenil potomcem. Naredil bi tako da lahko s tem denarjem samo vlagajo v raziskave v pospeševalniku ali širijo vesolsko agencijo ali pa živijo od tega denarja in nič drugega. Humanitarnih organizacij pa nemaram zato nič nebi dobili. ",
    "user": "KaRkY"
  },
  {
    "message": "Zravnal dobršen del(ali našel ravnega) zemlje in zgradil F1 in MotoGP dirkališče. In še eno ki bi bilo privatno za hišo(podobno Ascari progi). Nabavil par dirkaških vozil. Vložil denar v obračanje denarja. Za dobrodelne namene bi dal višek...  Bereš mi misli, razen F1 pa motoGP proge. Pri meni bi bili WTCC, LMS in MotoGP. Naj se dirka! Ostalo pa itak open for all trackdayi. ",
    "user": "PrimozR"
  },
  {
    "message": "Ustanovil bi svojo vesolsko agencijo zgradil vesolsko ladjo ki bi bila primerna za prevažanje potnikov v vesolje pa bi potem s tem dalje služil. Seveda bi si kupil hišo in svoj lastni pospeševalnik delcev vsaj 2x večjega od cerna potem bi pa financiral znanstvenike za raziskave. Pa če bi slučajno blo kaj viška denarja bi jih namenil potomcem. Naredil bi tako da lahko s tem denarjem samo vlagajo v raziskave v pospeševalniku ali širijo vesolsko agencijo ali pa živijo od tega denarja in nič drugega. Humanitarnih organizacij pa nemaram zato nič nebi dobili.  Daleč od viška bi bil, razen če se pogovarjamo o biljonih in ne miljardah. Pa še z biljoni je vprašanje. ",
    "user": "PrimozR"
  },
  {
    "message": "denar bi vlagal v znanstvene raziskave, po smrti pa bi recimo 90% zapustil znanstvenim ustanovam ostalo pa vnuki ",
    "user": "MeGreat"
  },
  {
    "message": "  Daleč od viška bi bil, razen če se pogovarjamo o biljonih in ne miljardah. Pa še z biljoni je vprašanje.  Jap ... 62 milijard bi blo bore malo za kakšen vesoljski program .. ",
    "user": "sword"
  },
  {
    "message": "... pa za konkurenco Cernu tud ",
    "user": "durrenmatt"
  },
  {
    "message": "Hmmm... Cernu bi lahko konkuriral. Cene LHC-ja se gibljejo nekje do 6 miljard €, če se ne motim.  Pa mislim, da je 62 miljard tudi zadosti, za ustanovitev kakšnega komercialnega podjetja za polete v vesolje. ",
    "user": "Smurf"
  },
  {
    "message": "Najel bi prostovoljno gasilsko društvo in vso njihovo opremo, postavil zbiralnik, ki bi držal 20000 jajc in 5000 litrov mleka in eno tono pasjih iztebkov, pustil zadevo nekaj dni na žgočem poletnem soncu, potem pa počakal, da novinarji oddaje Svet na Kanalu A izbrskajo novopečenega najbogatejšega Slovenca. Seveda bi najel tudi 5 do zob opremljenih kamermanov in razplet objavil na youtube z različnih zornih kotov in tudi v počasnem posnetku.  Naslednji dan bi se šel v Svet \"zagovorjat\", oblečeno bi imel majico z napisom \"JAZ SEM TAJKUN\" najel bi tudi eno gorilo, ki bi Potrča smacknila v faco vsakič, ko bi me prekinil.  To je tako na hitrco, imam pa še druge želje. :) ",
    "user": "dela"
  },
  {
    "message": "  najbogatejši je Warren Buffett,ki ima 62.0 miljard dolarjev sledi mu Carlos Slim Helu & family z 60 miljardami dolarjev kot tretji pa je William Gates III z 58 miljardami dolarjev    Arabski šeiki ipd. so res taki reveži, da ne pridejo na lestvico per američani in ostalimi zahodnjaki? ",
    "user": "Spy"
  },
  {
    "message": "Mislim, da je pri njih malce težje prešteti vso vrednost..:) ",
    "user": "buneech"
  },
  {
    "message": "Mislim, da je pri njih malce težje prešteti vso vrednost..:) Hehe to bo to, ja ;) Zadeva me spominja na naše super neodvisne agencije, ki prodajajo rezultate z visoko podporo pravim strankam vsakokratnim naročnikom. Hm, ali so sploh američani kdaj priznali, da je najbogatejši zemljan ne-američan? ",
    "user": "Spy"
  },
  {
    "message": "Zgradil NEK2 ... in 3 :9 ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Kupil bi Slotech in ga potem zaprl. Zakaj? Ker denar pokvari človeka :) ",
    "user": "vasquez"
  },
  {
    "message": "Super! Potem bo pa slotech.com domena prosta! (...) ",
    "user": "PrimozR"
  },
  {
    "message": "Pamet bi vsem ljudem kupil. Pa bi bilo lepše na tem svetu vsem. ",
    "user": "Costas181"
  },
  {
    "message": "Pokupil bi, kar bi se pokupiti dalo, nato pa šel nakupljeno robo razstreljevat, Mythbusters style. ",
    "user": "PaX_MaN"
  },
  {
    "message": "Costas181: tu je en problem, pamet je priceless ",
    "user": "durrenmatt"
  },
  {
    "message": "No potem pa vsaj OLPC ",
    "user": "Costas181"
  }
]