[
  {
    "message": "Pozdravljeni.  Mogoče je bilo že veliko govora o tem, ampak po dveh dneh iskanja še vedno nisem našel nič oprijemljivega... Naj razložim:  Torej, imam 4 leta star PC z AMD 3000+ procesorjem (2Ghz), 1.5Gb Rama, ATI Saphire 2400HD na AGP vodilu grafično kartico. Operacijski sistem je Vista X64 SP1. Vse skupaj imam preko DVI - HDMI kabla priključeno na LG 42' plazmo in po naključju sem si pred enim tednom iz neta snel moj prvi \"kvazi\" HD film v MKV formatu. V googlu sem na hitro pogledal, kaj odpira .mkv datoteke in hitro našel Media Player Classic. Stvar sem inštaliral in film je zalaufal, a na žalost se predvaja slika malenkost počasneje kot zvok. Torej, zvok teče v real time, slika pa od samega začetka malo počasneje, kar ima za posledico da prihaja do vedno večje razlike med zvokom in sliko. V bistvu že po 10sek predvajanja film ni več gledljiv.  Mnogo stvari sem prečesal, od inštalacije najrazličnejših kodekov, filtrov, konfiguracij, itd... Ampak NIČ ni prineslo želene izboljšave. Poskušal sem tudi z različnimi nastavitvami na grafični, tudi procesor sem že za 10% navil, na maksimalnih 2,2 GHz, ampak slika še vedno zaostaja.  Ok, če je odgovor v tem, da imam preslabo mašino, se bom s tem sprijaznil. A ko sem iskal kje kakšen prispevek, kaj so minimalne zahteve za gledanje HD na PC-ju, sem našel teme, kjer forumaši sprašujejo, da bi filme predvajali iz Laptopov (z manjšo procesorsko močjo) na velik TV. Iz tega sklepam, da bi mogoče bil moj PC kljub vsemu dovolj močan za tak film. Drugod spet zasledim, da starejše ATI RAdeon 9600 kartice tudi dobro prežvečijo HD signal in pomagajo procesorju, iz česar spet sklepam, da bi moja HD grafična morala tudi kaj pomagati...   Res bi bil vesel, če mi lahko nekdo pomaga, kaj so tiste minimalne zahteve in kaj lahko še na moji konfiguraciji PC-ja še spremenim. Recimo, RAM lahko povečam še do 3GHz. V ta strošek bi na tej mašini še šel... Ali je mogoče problem v samem filmu in bi sicer drugi filmi morali delovati pravilno?  Hvala za pomoč in odgovore. ",
    "user": "lovestern"
  },
  {
    "message": "minimalne zahteve   480p video at 24 frames per second 1.4 GHz Intel Pentium 4 or faster processor  At least 256MB of RAM  64MB or greater video card  Windows 98, 2000 or XP   720p video at 24-30 frames per second 2.2 GHz Pentium 4 or faster processor  At least 512MB of RAM  128MB or greater video card  Windows 98, 2000 or XP   1080p video at 24-30 frames per second 2.8 GHz Pentium 4 or faster processor  At least 1GB of RAM  256MB or greater video card  Windows 98, 2000 or XP   Zbriši ves DREK kar imaš gor. Sfrcaj vse ob zagonu in inštaliraj core avc, hali media splitter in ffdshow. Pol pa more delat. ",
    "user": "beta1"
  },
  {
    "message": "Nasveti:  1.) Inštaliraj haali media splitter in izklopi interni matroska splitter v MPC. 2.) Inštaliraj CoreAvc kodek (verzija > 1.6.0) in izklopi h.264 kodek v ffdshowu. Potem lahko izklopiš tudi deblocking za malo hitrejše predvajnje na račun malce slabše kvalitet. 3.) Inštaliraj vsfilter za podnapise (izklopi interne podnapise v MPC, ki pa itak ne bodo delali z overlay outputom). 4.) Nastavi video output na system default (načeloma to pomeni overlay) 5.) Če prvi 4 koraki ne pomagajo, ti ostane samo še inštalcija windows XP :)  Še posebej 4. in mogoče tudi 5. točka zelo vplivata na hitrost predvajanja. Sam sem tako uspel usposobiti gladko predvajanje 720p mkv-jev na P4 2.4, 768MB rama in radeonom 7000 64MB. Pa sem že obupal, da bo kdaj sposoben tega. ",
    "user": "Frgazor"
  },
  {
    "message": "720P spila Asus EEE na 900MHz in tudi P-3 833MHz z Geforce 4200Ti (z Voodoo 3 pa ne).  lp ",
    "user": "kixs"
  },
  {
    "message": "kixs97: potem pa pride svizec in zavije čokolado v folijo ",
    "user": "Frgazor"
  },
  {
    "message": "minimalne zahteve   480p video at 24 frames per second 1.4 GHz Intel Pentium 4 or faster processor  At least 256MB of RAM  64MB or greater video card  Windows 98, 2000 or XP   720p video at 24-30 frames per second 2.2 GHz Pentium 4 or faster processor  At least 512MB of RAM  128MB or greater video card  Windows 98, 2000 or XP   1080p video at 24-30 frames per second 2.8 GHz Pentium 4 or faster processor  At least 1GB of RAM  256MB or greater video card  Windows 98, 2000 or XP   Zbriši ves DREK kar imaš gor. Sfrcaj vse ob zagonu in inštaliraj core avc, hali media splitter in ffdshow. Pol pa more delat.  Ehm... Sedaj je spet tako - tako... Najprej napišeš, da mora biti 2.8GHz ali več... Potem takem je moj procesor že v štartu preslab.  Zanima me, ali misliš z besedo \"ves DREK\" pač najrazličnejše filtre, ki sem jih že zinšatilar v upanju, da bom pognal HD film? Sicer se računalnik uporablja za gledanje digitalne satelitske in sicer na njim ni skoraj ničesar drugega. ",
    "user": "lovestern"
  },
  {
    "message": "Nasveti:  1.) Inštaliraj haali media splitter in izklopi interni matroska splitter v MPC. 2.) Inštaliraj CoreAvc kodek (verzija > 1.6.0) in izklopi h.264 kodek v ffdshowu. Potem lahko izklopiš tudi deblocking za malo hitrejše predvajnje na račun malce slabše kvalitet. 3.) Inštaliraj vsfilter za podnapise (izklopi interne podnapise v MPC, ki pa itak ne bodo delali z overlay outputom). 4.) Nastavi video output na system default (načeloma to pomeni overlay) 5.) Če prvi 4 koraki ne pomagajo, ti ostane samo še inštalcija windows XP :)  Še posebej 4. in mogoče tudi 5. točka zelo vplivata na hitrost predvajanja. Sam sem tako uspel usposobiti gladko predvajanje 720p mkv-jev na P4 2.4, 768MB rama in radeonom 7000 64MB. Pa sem že obupal, da bo kdaj sposoben tega.  Super, hvala za nasvete, bom poskusil. Sicer me pa zanima še sledeče. HD bi naj na XP-jih laufal bolj tekoče??? Visto X64 sem inštaliral ravno zaradi tega, da tudi dejansko izrabim 64 bitni procesor, ki ga do prihoda viste sploh nisem mogel izrabiti. Vse ostalo laufa sicer boljše kot včasih na XP. Je pa verjetno tudi res, da Vista že sama po sebi vzame nekaj zmogljivosti za samo delovanje, ki je grafično bogatejše in zahtevnejše od XP...  Lp ",
    "user": "lovestern"
  },
  {
    "message": "Če nobena od teh 5 možnosti ne bo delovala lahko poskusiš še z Media Player Classic HOME CINEMA - ima vse potrebne kodeke integrirane, med njimi tudi kodek h.264, ki namesto procesorja uporablja grafično kartico. Glede na to, da imaš 2400HD grafično ti bo to pomagalo. ",
    "user": "Pierre666"
  },
  {
    "message": "kixs97: potem pa pride svizec in zavije čokolado v folijo  Potem pa ze   V resnici je pa takole:  EEE 701 na 900MHz:  WMV 720p + WMA2 audio ... brez problema (Task manager okoli 70%) DivX 720p + MP3 audio ... brez problema ( -\"- ) H.264 720p + AAC audio ... zacne stekat (Task manager skace med 90 in 100%). Recimo, da bi moral 1GHz tole \"pozret\".  lp ",
    "user": "kixs"
  },
  {
    "message": "Nasveti:  1.) Inštaliraj haali media splitter in izklopi interni matroska splitter v MPC. 2.) Inštaliraj CoreAvc kodek (verzija > 1.6.0) in izklopi h.264 kodek v ffdshowu. Potem lahko izklopiš tudi deblocking za malo hitrejše predvajnje na račun malce slabše kvalitet. 3.) Inštaliraj vsfilter za podnapise (izklopi interne podnapise v MPC, ki pa itak ne bodo delali z overlay outputom). 4.) Nastavi video output na system default (načeloma to pomeni overlay) 5.) Če prvi 4 koraki ne pomagajo, ti ostane samo še inštalcija windows XP :)  Še posebej 4. in mogoče tudi 5. točka zelo vplivata na hitrost predvajanja. Sam sem tako uspel usposobiti gladko predvajanje 720p mkv-jev na P4 2.4, 768MB rama in radeonom 7000 64MB. Pa sem že obupal, da bo kdaj sposoben tega.  Nardil sem točno tako kot je napiso Frgazor. Dodal sem samo še AC3 Filter 1.46 codec (brez njega mi ni delo zvok) in zadeva laufa, celo v BS playeru, tako kot more.  mam pa: AMD Sempron 3000+ dela na 1.98Ghz 3Gb rama Sapphire x1650pro 512mb grafiko  Windows 7 ",
    "user": "FeLiXXX"
  },
  {
    "message": "720p video v Matroska containerju (verjetno gre za h264 kodiranje) mi deluje gladko na  AMD Athlon64 3000+ (2.0GHz) 1.4GB RAM onboard nVidia 6100 128MB-shared Windows Vista Business SP1  Brez zatikanja deluje samo v VLC 0.8.6a.  LPd ",
    "user": "20sdfj093f"
  },
  {
    "message": "Full HD Matroska:  Intel Atom Dual Core + CoreAVC + CCCP  LP I. ",
    "user": "Invictus"
  },
  {
    "message": "WINDOWS MEDIA PLAYER 10 + VISTA CODEC PACKAGE (ime nima veze z OS Visto).  28,4GB velik fajl z 1080p, The Terminator 1984, predvaja na laptopu HP 6715b (Turion TL-60 2.0 in integrirana X1250 128MB. Količina ram ne igra bistvene vloge, saj celotna zasedenost med predvajanjem 400MB, wmplayer.exe popapca 150MB). ",
    "user": "Revenant"
  },
  {
    "message": "Kako se vam da instalirat ene bedne kodek packe(npr vista kodek pack). Vlc ima zanič podporo za matrosko in pa tudi grdo odkodira h264. Če imaš kolikor toliko dobro grafično, wmr9 dela precej hitreje kot overlay(ne rabiš nobenega vsfiltra. Tudi ac3filter je odveč, saj zna ffdshow(novi tryouts!!!!!!!) brez problema dekodirat ac3(in še mnogo drugega). Torej: haali media splitter coreavc(v nastavitvah ga dajte kot prefered decoder ffdshow(odkljukajte h264) dobra nova verzija  http://ffdshow-tryout.sourceforge.net/ Za predvajanje pa odličen media player classic(obvezno najnovejšo verzijo!!)  http://sourceforge.net/project/showfiles.php?group_id=205650 (pod internal filters kar vse odkljukajte, za output pa na wmr9 renderless Ne predvajat na smotanih playerjih kot je wmplayer, bsplayer, vlc....  @kixs97 Najbrž ti polno framov ven meče, pa že ka deblocking izkloplen....  @Revenant 28GB 1080p? Najbrž kodirano v mpeg2 ",
    "user": "jan01"
  },
  {
    "message": "28GB 1080p? Najbrž kodirano v mpeg2 matroska in mal bolj argumentiraj, da je vista codec package beden. Sam isto pravim o ffdju, in takih je morje. ",
    "user": "Revenant"
  },
  {
    "message": "A ni matroska zgolj container? ",
    "user": "20sdfj093f"
  },
  {
    "message": "A ni matroska zgolj container? mah.. pri 26.000 kbps in noro dobri sliki niti ni važno ",
    "user": "Revenant"
  },
  {
    "message": "Kako je pa s HW pospeševanjem HD filmov ? Nekaj časa nazaj, ko so bili testi Nvidia 8xxx grafičnih sem prebral kako temeljito razbremenijo CPU pri predvajanju. Trenutno poskušam gledati DVD9 in moram nastaviti prioriteto na High da lahko gladko predvajam (čez 90% CPU usage), če bi bila grafična v igri pa (baje se vrti okoli 20% CPU). ",
    "user": "Rippy"
  },
  {
    "message": "Kot je že en napisal je matroska le container za (skoraj) vse vrste videa, audio, podnapise... Zakaj eni pravijo, da je ffdshow beden? Zato, ker eno zanič verzijo uporabljajo. ffdshow se ne razvija več, ampak njegov fork ffdshow tryouts. Pojdi na  http://ffdshow-tryout.sourceforge.net/ (na tej strani priročno tudi linki na stran s haali media pslitterjem, media player classicom(spet v bistvu fork, saj se originalen media player classic že več let ne razvija... Zakaj je vista codec pack slab? Kar poglej si vsebino njega, pa ti bo najbrž hitro jasno... Aja pa še nekaj vista codec pack ni legalen(ukraden cyberlinkov dekoder, torej vseeno če kar cel powerdvd za dvd filme zloadaš!    @Rippy Katero grafično imaš? Kater film(je kodiran s \"bluray profilom\"?) Poskusi predvajat s  media player classic home cinema. Če se ti tam ne uporablja dxva, pa boš moral kar poseči po coreavcju... ",
    "user": "jan01"
  },
  {
    "message": "@Rippy Katero grafično imaš? Kater film(je kodiran s \"bluray profilom\"?) Poskusi predvajat s  media player classic home cinema. Če se ti tam ne uporablja dxva, pa boš moral kar poseči po coreavcju...  Grafična je 8800GT, zelo teško predvajam .mkv 1080 ker kar koli poskusim ne uporabi grafične, procesor pa izjemno obremeni. ",
    "user": "Rippy"
  },
  {
    "message": "procesor pa je? ",
    "user": "bluefish"
  },
  {
    "message": "Kako je pa s HW pospeševanjem HD filmov ? Nekaj časa nazaj, ko so bili testi Nvidia 8xxx grafičnih sem prebral kako temeljito razbremenijo CPU pri predvajanju. Trenutno poskušam gledati DVD9 in moram nastaviti prioriteto na High da lahko gladko predvajam (čez 90% CPU usage), če bi bila grafična v igri pa (baje se vrti okoli 20% CPU). Ja, samo moraš imeti ta prav predvajalnik. To naj bi bili, kolikor vem, le WinDVD, PowerDVD in en fork Media Player Classica. ",
    "user": "PaX_MaN"
  },
  {
    "message": "ali pa uporaba PowerDVD kodeka v kateremkoli programu, ki podpira eksterne kodeke. ",
    "user": "bluefish"
  },
  {
    "message": "Ne vem če v vseh, men dela v MPC HC, KMPlayer, pa v GOM naj bi, sam men ni ratal. Spisek programov sem dobil tukaj: DirectX Video Acceleration @ Wikipedia  Še navodila, seveda rabiš vsaj Radeon HD2000 ali GeForce 8:  Media Player Classic - Homecinema http://mpc-hc.sourceforge.net/  1. Pritisni O, zavihek Playback in obkljukaj \"Auto-load subtitles\". 2. Zavihek Output, nastavi \"EVR Custom Pres.\" če imaš Visto ali \"VMR9 (renderless)\" če imaš XP. 3. Odpri x264 film, desno na film -> Filters -> MPC Video Decoder in poglej če pod DXVA settings zazna grafično.  KMPlayer 2.9.4.1434 http://www.filehippo.com/download_kmpla... http://www.free-codecs.com/download/kmp...  1. Inštaliraj PowerDVD. 2. F2 -> Video Processing -> Renderer -> \"Enhanced Video Renderer (C/A)\" če imaš Visto ali \"VMR9 Renderless\" če imaš XP. 3. Internal Video Decoder -> odkljukaj H.264 in AVC1. 4. Preveri če deluje s TAB, pod Video mora bit CyberLink. ",
    "user": "GrimReaper"
  },
  {
    "message": "bom pa še js prašu za mnenje. imam pc athlon 64 x2 4400+, 2 gb rama in radeon x1950 gt. probu sm že vse mogoče codece in vse izbrisat in na novo inštalirat.. hd filmi ne delajo tekoče tako da ne vem kaj nardit. verjetno je edina možnost nakup nove grafične kartice. kaj naj nardim da bodo hd filmi delal tekoče? hvala za odgovore ",
    "user": "mare4444"
  },
  {
    "message": "katere vse mogoče codece pa si probal? Kajti na tej mašini bi ti moralo vse gladko delati ",
    "user": "jest10"
  },
  {
    "message": "CCCP. Pa more delat. Vse ostale kodeke in filtre pa dol. Men je na laptopu hp, celeron 1.8(ne dual) z 256rama, ati x600 laufal. Vse sem sprobal, pa sem že obupal, ko mi je cccp polepšal dan ",
    "user": "kiFni"
  },
  {
    "message": "Veliko je odvisno tudi od bitrata pri x264.  vsi ki imate večjedrne procesorje uporabite CoreAVC, ker zna dekodirati na več jedrih. verjetno tudi drugi, samo jaz mam tega in mi na q6600 (4x 2,4ghz) deluje vse normalno. preden sem uporabljaj coreavc so mi nekateri 1080p filmi z visokim bitratom (>12mbps) štekali  lp ",
    "user": "commissar"
  },
  {
    "message": "Na večjedrnih procesorjih ne rabiš CoreAVC.  @mare4444 tvoj komp je sposoben za HD. CCCP je res super in ni zasvinjan kot ostali \"codec packi\". ",
    "user": "blackbfm"
  },
  {
    "message": "zdej sm vse filtre in codece odištaliru, vsaj upam da sem vse, ker jih je blo polno. inštaliru sm CCCP in HD filmi delajo še slabše kot prej. slika precej trokira in dela samo v VLC player, media player classic pa dela samo zvok. predlagajte kaj naj nardim? mogoče bi mogu na novo inštalirat windowse.  pc imam povezan na plazmo z navadnim vga kablom. zanima me če ta kabel prenaša hd filme in kolk je slabši hdmi kabla? drugače pa je slika iz pc-ja zelo lepa na plazmi.  imam pa še eno vprašanje. na plazmi se največkrat gledajo tv programi od siola. slika je zadovoljiva. zvok imam povezan od tv komunikatorja na domači kino tako da je zvok veliko boljši kot na plazmi čeprav je samo stereo. problem je v tem da ko premikam programe se v subwuferju sliši čudno šumenje, hreščanje. prosil bi za mnenja kako rešiti problem?  hvala za odgovore a ima kak predlog? nima res noben kake ideje? ",
    "user": "mare4444"
  },
  {
    "message": "ali je komu uspelo predvajat HD filme na podobni konfiguraciji brez zatikanja: -amd 2500-1,14ghz -asus 9600xt 128mb -2gb ram to sprašujem zato da ne bom odkrival tople vode,tnx  p.s. če pa je bi se priporočal za recept ",
    "user": "OK.d"
  },
  {
    "message": "720p brez problema z CoreAVC. ",
    "user": "st0jko"
  },
  {
    "message": "1080 so pa potem verjetno pobozne zelje ",
    "user": "OK.d"
  },
  {
    "message": "Najbolje bo da probaš. Sam sicer na starem (Athlon 2400+) še nisem vedel za CoreAVC, tako da mi niti 720p niso vedno delali gladko, 1080 pa sploh niti približno. Z CoreAVC ne vem kako bi bilo. Lahko da bo celo delalo.  Good Luck ",
    "user": "st0jko"
  },
  {
    "message": "tudi 1080p bi verjetno šlo, vendar bi se slej ko prej pojavilo zatikanje zvoka. O premikanju po filmu pa pozabi. ",
    "user": "bluefish"
  },
  {
    "message": "Če je dokaj normalno kodirano(ne prevelik bitrate in ostale eksotične nastavitve), bo 720p s coreavc delalo, na 1080 pa pozabi.   @blueFish Očitno še nisi sprobal na takih starejših računalnikih ",
    "user": "jan01"
  },
  {
    "message": "Ja, sem ravno videl frekvenco. 1080p so res bolj sanje. Sem pa jaz poganjal na A64 3200+, ki pa je čisto nekaj drugega od te starine. ",
    "user": "bluefish"
  },
  {
    "message": "sem uporabil CCCP in MPC homecinema kakor sem ugotovil je cpu na 100 ampak se še da pogojno gledati, seveda ko kaj prestaviš je adijo, zdaj bi še vprašal kako v tem playerju nastaviš, da se ti pokaže slika tudi na lcdTV-ju, zvok je samo slike ni sem gledal ampak te nastavitve ne najdem ",
    "user": "OK.d"
  },
  {
    "message": "Ne vem, če bo kaj pomagalo, ampak:  KMPlayer + ac3 definitivno predvaja vse tekoče (tudi 1080p)z integrirano grafiko v ATI 780 chipsetu. Procesor je najbolj cheap athlon x2. V ozadju lavfa še sidebar, torrent in podobne smeti. Nimam pa nobenega drugega kodeka inštaliranega. ",
    "user": "aiko"
  },
  {
    "message": "jah, nekaj je x2 z dvemi jedri, eno pa prazgodovinski athlon na 1GHz. ",
    "user": "bluefish"
  },
  {
    "message": "Athlon 1300 kolegu poganja 720p. Ne vem pa sicer s kakimi kodeki in grafo. ",
    "user": "aiko"
  },
  {
    "message": "saj 720p ni problem. Grafa pa na HD itak nima vpliva. ",
    "user": "bluefish"
  },
  {
    "message": "Athlon 1300 kolegu poganja 720p. Ne vem pa sicer s kakimi kodeki in grafo. ali lahko izveš za codece ali mogoče še kdo ve za nastavitev slike za na lcdtv v mpc-ju ",
    "user": "OK.d"
  },
  {
    "message": "Ne vem, če bo kaj pomagalo, ampak:  KMPlayer + ac3 definitivno predvaja vse tekoče (tudi 1080p)z integrirano grafiko v ATI 780 chipsetu. Procesor je najbolj cheap athlon x2. V ozadju lavfa še sidebar, torrent in podobne smeti. Nimam pa nobenega drugega kodeka inštaliranega. maš še katere druge codeke gor? ",
    "user": "JayKay"
  },
  {
    "message": "mene zanima če bi bila ta konfiguracija računalnika sposobna predvajat full hd fime? ",
    "user": "mare4444"
  },
  {
    "message": "Meni je Athlon X2 BE-2350 (2.1GHz) predvajal 1080p s CoreAVC, sicer \"glih za glih\" (proc na 70-90%). Tukaj so natančna navodila, kako konfigurirati mpc-hc za predvajanje h264 s CoreAVC. Če je procesor prešvoh, izberi v Output 'EVR cp', če pa še to ne gre, pa 'System default'. MadVR nastavitve seveda lahko ob tem preskočiš. Pa renderer nastavitve poskusi z 'reset to system default'. ",
    "user": "zavajon"
  }
]