[
  {
    "message": "Saj ni res pa je! Bil sem pri babici, nakar me na 1x pritisne na malo potrebo! Ker je bil wc zaseden si nataknem na glavo kapo in se odpravim ven. Ker pa je vse bolj na odprtem, se odpravim deset metrom stran do sosedovih kjer majo lepo zeleno grmovje, ampak na enkrat se pred mano zapelje policijski avto, odpre se okno in mi začne težit za osebno na kar mu lepo povem, da sem šel samo na malo potrebo in še zaradi tega nikoli nisem vzel zraven osebne, nakar ga je nabilo v bad in mi je začel težit za kresničko in spet mu povem, da zaradi male potrebe in to deset metrov stran od privat parcele nikoli nisem vzel zraven kresničke, nato je popizdo in začel preverjat podatke, ker pa pač ne stanujem pri babici oz. tam nimam prijavljenega stalnega prebivališča mi je napisal kazen zaradi kresničke, ampak ker tega seveda nimam namena plačat WTF?!?!? HALO, bi prosil koga, če ima slučajno kaki osnutek pritožbe oz. da že spisano kako podobno pritožbo!  Hvala!  PS: ko grete vun večer na malo potrebo, vzamite zraven kresničko in osebno! ;) ",
    "user": "Nextor"
  },
  {
    "message": "ko grete vun večer na malo potrebo, vzamite zraven kresničko in osebno! ;) Sam' ne scat po sosedovem, pa bo use u redu! ",
    "user": "PaX_MaN"
  },
  {
    "message": "Tis ja cel sprehod naredu za to da bi ga dal na luft.. ",
    "user": "mihec87"
  },
  {
    "message": "Ne ga sr*t ;D  Vsekakor zanimivo .. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Sploh pa, če si imel cajt vzet bundo, kapo, se obut, odklenit vrata in se sprehodit do sosedovega grma, bi imel tudi cajt počakat, da se kopalnica izsprazni. ",
    "user": "PaX_MaN"
  },
  {
    "message": "Zgleda odkar je ministrica kresalova bo treba nosit kresničke. Se že vidi napredek v naši policiji odkar imamo novo ministrico. ",
    "user": "AndrejS"
  },
  {
    "message": "PaX MaN: Finta je v tem, da še sploh nisem vtegno opravit potrebe in so me že ustavili! Z sosedom pa se tudi dobro poznamo in zagotovo ne bi imel popolnoma nič proti, da uriniram po njegovem grmovju!  mihec87: sila je bila neznosna in ker je bil wc v bajti zaseden mi kaj druga ni preostalo kot, da grem ven!  Ampak point sploh ni v uriniranju, ampak v tem, da so mi napisali kazen za kresničko in še plus tega (prej sem pozabo omenit) kazen za neprimerno obnašanje! S tem, da nisem prečko ceste in hodil sem po sosedovi privatni zemlji, ki je oddaljena od babičine bajte vse skupaj dobrih 10-20 metrov! Dialog med policajem in mano je bil popolnoma identičen, kot sem ga napisal v prvem postu!  Zato sem skoraj prepričan, da bi ta pritožba morala uspet! Kaj menite o tem vi? ",
    "user": "Nextor"
  },
  {
    "message": "Najprej bi blo fino vedet, česa te policija sploh bremeni. Torej, številke členov (in kar morda piše na listku, ki si ga dobil). ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Podaj pritozbo na policijsko postajo. Moznost za uspeh imas edino, ce je ta policist ze znan po \"cudnih\" kaznih.  Sicer pa je zakon skoraj gotovo na njegovi strani in kot osebno skoraj nimas moznosti za uspeh. Ce bi ze prislo do sodisca, imajo policaji veliko vecjo tezo kot en navaden drzavljan.  PS: Je foter sel enkrat cez cesto na mestu kjer ni bilo prehoda in dobil kazen! Pa na tem mestu VSI hodijo preko in takrat ni bilo nobenega prometa sploh. ",
    "user": "kixs"
  },
  {
    "message": "Je foter sel enkrat cez cesto na mestu kjer ni bilo prehoda in dobil kazen! Pa na tem mestu VSI hodijo preko in takrat ni bilo nobenega prometa sploh.  Tudi ko prevozis rdeco, ker so jo vsi, ne dobis nic manjse kazni. Tudi ce je cesta oz. krizisce bilo takrat prazno ne in prav je tako! A zdaj ker drugi kradejo bom pa še jaz? Ker drugi kadijo travo, se drogirajo nekje kjer jih noben ne vidi pa bom se jaz tja rinil? Super argumenti! ",
    "user": "Tilen"
  },
  {
    "message": "Če si dejansko bil na oz. ob vozišču in posledično udeleženec prometa, se IMHO ne moreš pritoževati. To, kako dolgo si se tam nahajal, nima prav nobenega pomena. Podobno kot ti lahko dajo kazen za neuporabo varnostnega pasu, tudi če si se peljal samo 20 m od hiše do trgovine neprivezan.  Če pa si bil res ves čas na sosedovi privatni zemlji in ne na vozišču, potem pa ne bi potreboval kresničke in se najbrž lahko pritožiš. Jaz bi na tvojem mestu zamolčal incident z uriniranjem in pač napisal, da nisem bil udeležen v prometu in posledično nisem storil prekrška.  Kar pa se tiče te kazni za neprimerno obnašanje, pa bo stvar najbrž bolj problematična. Kako neprimerno pa si se obnašal? :> ",
    "user": "Matek"
  },
  {
    "message": "PaX_MaN: Prosim te nehaj bluzit! Kot sem dejal potreba je bila velika! Natakno sem cokle in nadel kapo, kar je trajalo vse skupaj cc 5sec! Če bi vedel, da se bo pripetilo bi pa res raje počakal tistih 5min.  Ziga Dolhar: Člen 97, odstavek 4, točka /, Zveza 2  EDIT: Nisem šel po cesti! Niti je nisem prečkal! Ampak ob njej in še to 2 metra stran od nje! Hodil sem po sosedovi PRIVATNI ZEMLJI in ne občinski! Zgleda, da mi kršitve zaradi neprimernega obnašanja sploh ni napisal. Tu na papirju je med kršitvami zapoljena samo ena vrstica! ",
    "user": "Nextor"
  },
  {
    "message": "jaooo kaj se dogaja.Meni se je skoraj zgodilo točno to,kar je napisu kixs97 na glavni avtobusni postaji v Ljubljani.Pač čakal na avtobus in se spomnu da sem žejen in sem hotel iti čez cest,ki je bila tisti trenutek prazna.Nato mi zazvoni telefon in pač odgovorim in počakam.Mimo mene pa pride en,ki je pač šov čez cesto in za vogalom pride policaj.Kaj se je zgodilo si lahko mislite.Smešno je pa to,da medtem ko sta se onadva pogovarjala o tem,jih je na istem mestu kar nekaj ljudi prečkalo.Policaja ni zanimalo,saj je bil \"zaposlen\" že z nekom. ",
    "user": "legice"
  },
  {
    "message": "Če tale policaj ni bil ob enem tudi sosed na čigar grm si scal, naj mene hudič vzame.  ",
    "user": "madmitch"
  },
  {
    "message": "Z sosedom pa se tudi dobro poznamo in zagotovo ne bi imel popolnoma nič proti, da uriniram po njegovem grmovju! ",
    "user": "C_maniak"
  },
  {
    "message": "Pritoži se in naj se tist policaj izjasni kje točno si bil. Če si bil na cesti, če ne, kolk metrov od ceste, itd. Ko te je on videl. Naj pove po resnici, pa bo rešeno kot bo rešeno. Če bo lagal, boš pač plačal. Če ne bo lagal, morda ne boš. Za po njivi/vrtu sprehajat ne rabiš kresničke. ",
    "user": "Utk"
  },
  {
    "message": "Je foter sel enkrat cez cesto na mestu kjer ni bilo prehoda in dobil kazen! Pa na tem mestu VSI hodijo preko in takrat ni bilo nobenega prometa sploh.  Tudi ko prevozis rdeco, ker so jo vsi, ne dobis nic manjse kazni. Tudi ce je cesta oz. krizisce bilo takrat prazno ne in prav je tako! A zdaj ker drugi kradejo bom pa še jaz? Ker drugi kadijo travo, se drogirajo nekje kjer jih noben ne vidi pa bom se jaz tja rinil? Super argumenti!  Ce ti primerjas voznjo skozi rdeco in hojo cez cesto v centru manjsega mesta, kjer VSI hodijo preko in je promet pocasen ter ob tisti uri/dnevu bil prakticno mrtev, potem res ne vem kam gremo. Ce ze, je na mestu opozorilo, ne pa placilni nalog!  Povem ti tudi moj osebni primer, ko sem parkiral pred podjetjem, kjer sem delal. Zraven mene je bil avto od \"ene\" stranke. Pride policija, nimam pojma da so se ravno picili v moj avto in napisali lepo parkirno kazen. Seveda samo meni, ker tisti avto poleg, je bil od enega funkcionarja na UE ali OBC. Pa na tem mestu nista avta ovirala nikogar. ",
    "user": "kixs"
  },
  {
    "message": "Kakor vem kresnička ni obvezna. ",
    "user": "krho"
  },
  {
    "message": "Kakor vem kresnička ni obvezna.  Zdaj veljavni Zakon o varnosti v cestnem prometu predpisuje, da morajo pešci izven naselja ali v neosvetljenem delu naselja, ponoči in ob zmanjšani vidljivosti, nositi belo luč ali odsevnik bele barve.  Nextor pritozi se,ker kar se ti je zgodilo je miloreceno svinjarija in ni nikakrsen odsev pravne drzave. ",
    "user": "PacificBlue"
  },
  {
    "message": "Napisi, da ti je rekel za osebno, ko si bil na sosedovi zemlji. Za kazen zaradi kresnicke pa napisi da nisi bil udelezenec v prometu (ker si bil na sosedovi zemlji, ko te je ustavil). Poleg tega zraven daj izjavo soseda, da je on lastnik tistega dela zemlje, ter da se strinja, da nima nic proti tvoji prisotnosti na njegovi zemlji :). Pa kaksen zemljevid daj zraven kje si pa narisi kje si hodil oz kje te je policaj ustavil. ",
    "user": "mspiller"
  },
  {
    "message": "Bolj bi bilo če bi bolj na izi povedal problem, tega policaji ne marajo, da se pogovarjaš z njim kot z vsakim ki \"zateži\". Ne bi verjetno dobil nobene kazni. ",
    "user": "neki4"
  },
  {
    "message": " Zdaj veljavni Zakon o varnosti v cestnem prometu predpisuje, da morajo pešci izven naselja ali v neosvetljenem delu naselja, ponoči in ob zmanjšani vidljivosti, nositi belo luč ali odsevnik bele barve.  Se pravi, če je megla in prečkam cesto preko prehoda za pešce(brez kresničke) lahko dobim kazen? ",
    "user": "Horsechoker"
  },
  {
    "message": "Strašen problem je nosit kresničko al pa kako svetilko zravn. Eni ste ko kake ninje, čist v črno sred teme po cesti skačete, se sploh ne čudim da tolk pešcev pri nas povozjo. ",
    "user": "flipflop"
  },
  {
    "message": "Jaz sem cisto zadovoljen, ko se ponoci sprehajam oblecen kot ninja.  Zato pa tudi ne pricakujem, da bi me vozniki videli, ko skacem po cesti in sem temu primerno previden. ",
    "user": "hamax"
  },
  {
    "message": "Je foter sel enkrat cez cesto na mestu kjer ni bilo prehoda in dobil kazen! Pa na tem mestu VSI hodijo preko in takrat ni bilo nobenega prometa sploh.  Tudi ko prevozis rdeco, ker so jo vsi, ne dobis nic manjse kazni. Tudi ce je cesta oz. krizisce bilo takrat prazno ne in prav je tako! A zdaj ker drugi kradejo bom pa še jaz? Ker drugi kadijo travo, se drogirajo nekje kjer jih noben ne vidi pa bom se jaz tja rinil? Super argumenti!  Ce ti primerjas voznjo skozi rdeco in hojo cez cesto v centru manjsega mesta, kjer VSI hodijo preko in je promet pocasen ter ob tisti uri/dnevu bil prakticno mrtev, potem res ne vem kam gremo. Ce ze, je na mestu opozorilo, ne pa placilni nalog!  Povem ti tudi moj osebni primer, ko sem parkiral pred podjetjem, kjer sem delal. Zraven mene je bil avto od \"ene\" stranke. Pride policija, nimam pojma da so se ravno picili v moj avto in napisali lepo parkirno kazen. Seveda samo meni, ker tisti avto poleg, je bil od enega funkcionarja na UE ali OBC. Pa na tem mestu nista avta ovirala nikogar.  Čez cesto moraš iti preko prehoda za pešce, če si oddaljen 100m ali manj od njega. ",
    "user": "AngelOfDeath"
  },
  {
    "message": "napiš pritožbo. povdar da si bil na zasebnem zemljišču , na obisku pri sorodnikh in s cesto nisi imel opravka. pri babici pa to lahko potrdijo. ",
    "user": "noraguta"
  },
  {
    "message": "Ti se kar lepo pisno (priporočeno) pritoži na policijsko postajo. V pritožbi lepo in po resnici napiši kako je bilo, podaj pritožbo na izdani ukrep in pripomni, če je to namen večanja varnosti v prometu. Lahko ti pritožbo napišemo tudi prisotni tukaj na ST.  Sam sem že imel primer z pretirano arogantnostjo policista. Lepo sem se pritožil. Po nekaj dneh me je kriminalist povabil na pogovor na policijsko postajo. Ponovno sem opisal zgodbo, on pa je naredil zapisnik. Vprašal me je tudi, kaj pričakujem od moje pritožbe. Odgovorl sem mu da nič, ker vrana vrani ne izkljuje oči in ker je policistu dana večja pristojnost. Toda, ko se bo nabralo več pritožb zoper tega policista, pa bodo že začeli razmišljati. Zaključek zgodbe. Odgovora na mojo pritožbo nisem dobil. Kazni nisem nikoli plačal. Policista pa vsako jutro slišim, kako se oglaša iz prometno-informacijskega centra na radiu.   LP! ",
    "user": "joseph"
  },
  {
    "message": "Sicer ni povezano s tvojo težavo ampak...najboljše da si kupiš bundo / jakno ki ima \"vgrajene\" odsevnike ali pa si jih dodaš. Ne izgledajo kot kresničke in so super učinkoviti (za primer poglej kako [boljšo] moto jakno kako ima narejene reflektorje- črna usnjena jakna, nič svetlega na njej, ampak ponoči se vidi obris motorista bleščeče). ",
    "user": "Phoebus"
  },
  {
    "message": "Strašen problem je nosit kresničko al pa kako svetilko zravn. Eni ste ko kake ninje, čist v črno sred teme po cesti skačete, se sploh ne čudim da tolk pešcev pri nas povozjo.  ok po novem se bom sprehajal po cesti izključno z 4 reflektorjimi obešenimi na glavo. seveda sem skoz v črno oblečen vendar zato se pa izogibam cestam...  sicer pa a ni tako da policaj na privatnem zemljišču nima pristojnosti, ker vem da enkrat ko so eno ustavili jim je rekla če se lahko premaknejo 100m naprej kjer živi, vendar so rekli da ne, baje da zato ker naj ji potem ne bi mogli dat kazni če bi napihala ",
    "user": "šernk"
  },
  {
    "message": "Za sprehajanje po tujem zemljišču ti policaj sam nič ne more. Bi mogu sosed dat prijavo. A kresničke so pa kar obvezne al kaj? ",
    "user": "reeves"
  },
  {
    "message": "ok po novem se bom sprehajal po cesti izključno z 4 reflektorjimi obešenimi na glavo. seveda sem skoz v črno oblečen vendar zato se pa izogibam cestam...  Zarad mene se še po obrazu z globinom namaži, konc koncev boš ti (pa tebi podobni) končal pod kolesi. ",
    "user": "flipflop"
  },
  {
    "message": "ok po novem se bom sprehajal po cesti izključno z 4 reflektorjimi obešenimi na glavo. seveda sem skoz v črno oblečen vendar zato se pa izogibam cestam...  Zarad mene se še po obrazu z globinom namaži, konc koncev boš ti (pa tebi podobni) končal pod kolesi.  saj vem kako zgleda ko ti pride na najbolj ozkem delu ceste (kamion in avto se komaj srečata) nekdo v temnem sredi ceste skoraj (sem 2 dni nazaj na polno zaviral zaradi tega). vendar naj takšne opozorijo in če se ponavlja kaznujejo, ne pa da mi bodo dali kazen zato ker prečkam cesto ob 10 zvečer in še to na cesti kjer pride na vsakih 5 min 1 avto ob tisti uri, saj znam pazit nase. ",
    "user": "šernk"
  },
  {
    "message": " ..... konc koncev boš ti (pa tebi podobni) končal pod kolesi.  Voznik bo pa celo življenje živel s tem..... ",
    "user": "karafeka"
  },
  {
    "message": ">A kresničke so pa kar obvezne al kaj?  Že precej let.Samo sankcionira se pa šele sedaj. Dolga leta je Policija samo opozarjala, samo pri večini ninđa folka skozi eno uho noter, skozi drugo ven.  Zanimivo se mi v zgodbi avtorja teme, ki je bolj luknjasta kot rešeto, zdi, da ne jamra še zaradi mokrih hlač, če je prej bila taka nuja... ",
    "user": "Azrael"
  },
  {
    "message": "Že precej let.Samo sankcionira se pa šele sedaj. Dolga leta je Policija samo opozarjala, samo pri večini ninđa folka skozi eno uho noter, skozi drugo ven. In stanje je postalo samo tako, da se folk pritozuje in jezi cez policiste :/ ",
    "user": "Pyr0Beast"
  },
  {
    "message": "če misliš, da si dolžan napisat pritožbo jo napiši. Drugič pa če te vpraša policaj ali imaš kresničko ali osebno odgovori z da ali ne, ni dobro dodajat še naprej komentarje..ker je malo preveč direktno in njega to niti ne zanima. Moraš tudi vedet, da če te policaj to vpraša ti ne \"teži\" ampak samo opravlja svojo dolžnost:) ",
    "user": "neki4"
  },
  {
    "message": "Torej policista sta prišla po cesti, ti pa si bil na sosedovi parceli, zraven ceste. Če si bil tako gobčen kot tukaj, ni vprašanje ali bo štraf ali ne, ampak samo koliko ga bo.  > Člen 97, odstavek 4, točka /, Zveza 2   ZVCP 97. člen  (1) Pešec, ki vleče ali potiska po vozišču ročni voziček ali se vozi po vozišču v invalidskem vozičku, mora imeti ponoči in ob zmanjšani vidljivosti na vozičku prižgano najmanj eno svetilko, ki oddaja belo svetlobo, pritrjeno na levi strani, ki mora biti vidna od spredaj in zadaj. Svetloba svetilke ne sme slepiti drugih udeležencev v cestnem prometu.  (2) Pešec, ki ponoči hodi zunaj naselja ali v neosvetljenem naselju, kjer ni pločnika ali pešpoti, po vozišču ali tik ob njem, mora nositi na vidnem mestu na strani, ki je obrnjena proti vozišču, svetilko, ki oddaja belo svetlobo, ki je vidna s sprednje in zadnje strani, ali odsevnik iz prvega odstavka 92. člena tega zakona.  (3) Organizirana skupina pešcev, ki hodi ponoči zunaj naselja ali v neosvetljenem naselju po vozišču, mora uporabljati na začetku in na koncu skupine najmanj po eno svetilko, ki oddaja belo svetlobo. Svetilke morajo biti nameščene tako, da jih lahko drugi udeleženci v cestnem prometu pravočasno opazijo.  (4) Z globo 10.000 tolarjev se kaznuje za prekršek pešec,   Mogoče ga je še kdo sračkal v tem koncu ali pa je bila samo patrola na obhodu, kakor koli že, padel si na kapselj. Izkoristi polovičko ali se pritožu in plačaj olala, razen če uspeš dokazati, da si bil dovolj stran od ceste, samo ob zgoraj opisanem to ne bo šlo. ",
    "user": "Azrael"
  },
  {
    "message": "Pa ne more meni nekdo pisat kazen, če nisem storil prekrška! Nisem prečkal ceste, niti nisem hodil po njej, ampak zraven nje in še to dva metra od nje, plus tega da sem hodil po privatni zemlji, ki je od babičinega soseda! Kaj zdaj niti okoli vogla ne smem več brez kresnične in osebnega dokumenta? Sploh nima veze kam sem bil namenjen, čeprav sem napisal čisto resnico! Plus tega ko me je policaj zaustavil me ni pozdravil, z delom avta je bil na sosedovi parceli in z drugim delom na vozišču, brez ustrezne signalizacije (vseh štirih oz. modrih lučih) in je oviral promet (imam pričo, ki se je takrat peljala mimo), oba nista bila pripasana in nista imela policijske kape na glavi, kar bom tudi jasno zapisal v pritožbi!  Ziga Dolhar bo zdaj vredu?  ",
    "user": "Nextor"
  },
  {
    "message": "oba nista bila pripasana in nista imela policijske kape na glavi  Kako točno bo to koristilo tvoji pritožbi, razen da si bo bralec dobil določene predsodke o tebi?  Razen, če ne gre pri tem za absolutno bistveno kršitev postopka ... ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Azreal, kolk je to tik ob cesti? Že 2 metra stran od ceste, ni tik ob cesti, po moje. Ker tam avto nima kaj delat. In tam je lahko že pločnik in sploh nima kaj delat. ",
    "user": "Utk"
  },
  {
    "message": "če ti je policija to nardila na privatni zemlji so tudi oni kršili. morjo met nalog.. ",
    "user": "Good Guy"
  },
  {
    "message": "Zato pravim, da je zgodba z luknjami.   Z avtom naj bi mu policista zaprla pot (ko je bil 2 metra od ceste) in pol avta je bilo na cesti? Ima policija po novem stretch limo ali avtobus? ",
    "user": "Azrael"
  },
  {
    "message": "  pot  Rdeča pika sem jas in zraven je začrtna pot kam sem imel namen it! Ker je polek takoj živa meja/grmovje mi druga ni preostalo kot da grem kolko se da ob njej! Sicer pa itak vseeno. Jutri grem plačat, drugič pa ko me stavijo na tako finto, bom ga s prve počo na gobec kar čez šipo in spizdo! Mi je že žal, da nisem takoj spizdo, itak ni vedo kdo sem, dobo pa me tudi ziher ne bi na mojem teratoriju!  ",
    "user": "Nextor"
  },
  {
    "message": "npr če bi v tem primeru stekel v hišo ali ima policaj pravico da potrka na vrata in te poišče v stanovanju? ",
    "user": "MeGreat"
  },
  {
    "message": "npr če bi v tem primeru stekel v hišo ali ima policaj pravico da potrka na vrata in te poišče v stanovanju?  jah niti ne...  razn če bi te kdo prjavu in bi mel nalog..  že tko al pa tko ne smejo na tvojo zemljo brez naloga ",
    "user": "Good Guy"
  },
  {
    "message": "Hja ...  drugič pa ko me stavijo na tako finto, bom ga s prve počo na gobec kar čez šipo in spizdo!  S takšno taktiko bo morda že kar uspel zadostiti pogojem ZKPja, ki policiji dovoljujejo vstop v stanovanje tudi brez naloga.   218. člen  Povezave: SOVS (11) IESP (2)   (1) Policisti smejo tudi brez odredbe sodišča stopiti v tuje stanovanje in druge prostore in po potrebi opraviti preiskavo, če imetnik stanovanja to želi, če kdo kliče na pomoč, če je treba, da se prime storilec kaznivega dejanja, ki je bil zasačen pri samem dejanju, ali če je to potrebno za varnost ljudi in premoženja, če je v stanovanju ali kakšnem drugem prostoru kdo, ki ga je treba po odredbi pristojnega državnega organa pripreti ali prisilno privesti ali se je zaradi pregona tja zatekel.     Sicer pa se zdi, da je tema svoj namen dosegla in (zahvaljujoč avtorju) služi le še gostilniškemu udarjanju ob pult. Zaklepam. ",
    "user": "Ziga Dolhar"
  }
]