[
  {
    "message": "Prosil bi za nasvet kako pot naj uberem iz Velenja v Novo mesto. Po avtocesti se ne morem peljati, saj nimam vinjete. Pot pa naj bi bila čim enostavnejša (enostavnosti dajem prednost pred dolžino) - da se ne bom lovil po kakih zakotnih krajih :)  Hvala! ",
    "user": "R33D3M33R"
  },
  {
    "message": "Malo poglej možnosti na  geopediji. ",
    "user": "c0dehunter"
  },
  {
    "message": "Veleje-Arja vas-Celje-Laško-Zidani most-Sevnica. Potem pa imaš na voljo več poti. Skozi Krško ali Mokronog... Vzemi vrečko za kozlanje. ",
    "user": "Karaya 52"
  },
  {
    "message": "Ideja, kupi si letno vinjeto za 2009, ker ti itak ze velja: * Letna vinjeta za tekoče leto bo veljala od 1. decembra predhodnega leta do 31. januarja prihodnjega leta (skupaj 14 mesecev). ",
    "user": "Gandalfar"
  },
  {
    "message": "Sj ni tezk. Iz velenja do celja verjetn znas po regionalni cesti prit, potem iz celja gres v smeri prosti laškemu pa naprej do sevnice. V sevnici zavijes desno proti Mokronogemu oz prej je ena vas Gabrje, pa potem lahk gres za Trebnje ali Brezovico. Poglej si na zemljevidu(najdi.si) ",
    "user": "PacificBlue"
  },
  {
    "message": "Tema govori o iskanju ne-AC poti med Velenjem in Novim mestom, in NE o \"vinjetah\". ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Ne it čez Mokronog, ko se pelješ od Sevnice proti Krškem, je par km naprej od Sevnice na desno odcep za Studenec, Bučko,tam zaviješ in se skoz držiš glavne ceste do Škocjana, od tam greš še dva tri kilometre naprej in prideš do avtoceste pri Bramacu, greš še par sto metrov naprej po ravnini in imaš odcep za Otočec, Šmarješke toplice, Nm. Od tam imaš vzporedno cesto z avtocesto skos do NM. ",
    "user": "glaš"
  },
  {
    "message": "Ok, hvala zaenkrat.  Še nekaj vprašanj: Verjetno moram iti iz Velenja v Žalec in nato do Celja ? V Celje sem se peljal le enkrat po navadni cesti in še to pred več leti.  Malo bolj problematično bo verjetno od Sevnice naprej. Torej Gabrje, Mokronog in nato opciji Brezovica ali Trebnje. Se mi dozdeva, da so čez Trebnje sami ovinki, ampak je verjetno najmanj zakomplicirana pot.  Aja, glede vinjete. Zame je to praktično vstran vržen denar. Letos sem se peljal po avtocesti enkrat ali dvakrat, to je pa bilo vse.  /edit: aha, hvala glaš, bom preučil tudi to opcijo. ",
    "user": "R33D3M33R"
  },
  {
    "message": "Še nekaj vprašanj: Verjetno moram iti iz Velenja v Žalec in nato do Celja ? V Celje sem se peljal le enkrat po navadni cesti in še to pred več leti.  Ne, lahk gres tam v Arji vasi ko gres drugace na avtocesto kr naravnost. So smerokazi za celje. ",
    "user": "PacificBlue"
  },
  {
    "message": "Evo, črna je do celja.   Velenje celje  Če nebi rad šel skozi Celje pa pri Petrovčah zaviješ dol (rdeča), ven pa prideš pod Celjem. ",
    "user": "karafeka"
  },
  {
    "message": "Po tej opcijji, ki sem jo jaz napisal, dnevni imigranti iz Sevnice do Nm v veliki večini uporabljajo, edina razlika je, da grejo oni v Dobruški vasi pri Bramacu na avtocesto, ti boš šel pa po stari cesti, ki poteka vzoredno. Aja, pot ni tako zakomplicirana kot se sliši, se držiš glavne ceste in ne moreš falit. ",
    "user": "glaš"
  },
  {
    "message": "Uporabi Google maps, ki po novem omogoča tudi planiranje poti po Sloveniji ",
    "user": "clothes"
  },
  {
    "message": "Še enkrat hvala. Mi je ratalo brez zapletov, razen enega. Za območje pri Sevnici sem si slabo ogledal zemljevid in sem se nekaj časa peljal po napačni strani reke, ko sem pogruntal zmoto. Ovinki pa so bili zabavni in sem v njih pravzaprav zelo užival  ",
    "user": "R33D3M33R"
  }
]