[
  {
    "message": " 555 ali  H525  pomoč bi prosil ... kakšna jerazlika med tema dvema .. kaj se splača vzet? .. ali se lahko oba učita ukazov če se jih ne dobi na netu. ?? ",
    "user": "Netrunner"
  },
  {
    "message": "Jaz imam 555. Zna se učiti ukaze z obstoječega daljinca. ",
    "user": "maxy"
  },
  {
    "message": "Mislim, da je razlika v dveh knofih in veliko €. ",
    "user": "madmitch"
  },
  {
    "message": "Uporabljam H555 in nimam nobenih problemov. H525 je zgleda novejši model pa manjkata mu dve tipki (prev in next).  Mislim, da ne moreš zgrešiti pri nobenem, kajti podpora je odlična. Pred leti sem imel probleme z Amino Top Boxom in sem pisal na Logitech, čez dva dni sem dobil neuradni firmware za testiranje in je vse delalo brez problema (imel sem Harmony H655, ki ga ne delajo več). Učiti se znata oba. ",
    "user": "ToniT"
  },
  {
    "message": "Jaz imam H525 ze kar nekaj casa in sem v bistvu zadovoljen. Najvecji problem je programiranje, ki ti vzame kar precej casa, ce si zelis nastaviti vse po tako kot si zelis. :) ",
    "user": "BigWhale"
  },
  {
    "message": "Jaz imam H525 ze kar nekaj casa in sem v bistvu zadovoljen. Najvecji problem je programiranje, ki ti vzame kar precej casa, ce si zelis nastaviti vse po tako kot si zelis. :) Ja, skrajne neprijazno je tisto čudo od programa za nastavljanje. ",
    "user": "madmitch"
  },
  {
    "message": "Heh ja en popldan sem rabil da sem nastavil vse..  ampak sedaj ko vse dela..nevem kako sem lahko zivel brez tega dalinca   H525 manjka samo Sound in Picture ostalo je isto kot pri 555 verziji ",
    "user": "LuGi"
  },
  {
    "message": "Najhujs je to, da si nastavitve neses na logitechov server. Malo me je motila tudi pocasnost daljinca in na cajte precej omejen kot uporabe.  Pri programiranju je problem tudi v tem, da imam jaz racunalnik v zgornjem stuku daljinca pa nucam v spodnjem. GAH! Med programiranjem se je nabral kilometrine po stengah hehehe ",
    "user": "BigWhale"
  },
  {
    "message": "hm... ma 555 je starejši H525 je pa novejši .. in zakaj so novemu modelu odstranili 2 tipki ?? ",
    "user": "Netrunner"
  },
  {
    "message": "Da bo cenejsi   Prasaj jih ",
    "user": "LuGi"
  },
  {
    "message": "to naj bi bilo vse ? .. kaj one dve tipki ki manjkajo so bile nepotrebne ... ",
    "user": "Netrunner"
  },
  {
    "message": "Jst ne pogresam teh dveh tipk..niti ne vem zakaj točno so in me niti ne zanima  ",
    "user": "LuGi"
  },
  {
    "message": "Mene pa zanima kje bi najceneje kupil daljinec Logitech Harmony 300, ker ne uporabljam več kot treh naprav in ne rabim LCD-ja. Gledal sem na Ebayu kjer so cene okoli 25 eurov, vendar pa je poštnina 25 evrov. Več kot 35 evrov pa nisem pripravljen dati... ",
    "user": "robert1981"
  },
  {
    "message": "Kje bi lahko našel spisek naprav, ki jih podpirajo Logitech daljinci? ",
    "user": "kremenko1"
  },
  {
    "message": "Link ",
    "user": "Gatsu"
  }
]