[
  {
    "message": "Računalnik sem spokal pod mizo, da imam na mizi več prostora, sedaj pa imam problem. Veliko usb kablov je namreč prekratkih da bi lahko imel napravo na mizi in vklopljeno v računalnik.  Tako da iščem nekaj podobnega USB hubu vendar, hub razdeli 1 USB v več USBjev, jaz pa bi rad samo neko škatlico, ki bi bila podaljšek USBja. Malo bolj elegantno rešitev, kot če bi za vsak USB napeljal ločen kabel-podaljšek.  Torej škatlica, notri napelješ 2-4 USB kable in ven jih dobiš vsaj toliko ali več.  Kaka ideja, če to sploh obstaja, kako se imenuje, kje se dobi ... ",
    "user": "overlord_tm"
  },
  {
    "message": "Saj ni treba da imaš vsak USB v svojem vtiču na računalniku. Jaz imam npr. na notebook priklopljen hub (vštekan v 1 usb), v hub pa tipkovnica, miš, usb ključ in dlančnik. Dela bp, zaenkrat nisem opazil da bi kaj štekalo ali delalo počasneje kot če bi imel vsako napravo na svojem portu v notebookom (res pa je da kake hude obremenitve vsaj na tipkovnici in miški ni). ",
    "user": "Karen"
  },
  {
    "message": "Saj ni treba da imaš vsak USB v svojem vtiču na računalniku. Jaz imam npr. na notebook priklopljen hub (vštekan v 1 usb), v hub pa tipkovnica, miš, usb ključ in dlančnik. Dela bp, zaenkrat nisem opazil da bi kaj štekalo ali delalo počasneje kot če bi imel vsako napravo na svojem portu v notebookom (res pa je da kake hude obremenitve vsaj na tipkovnici in miški ni).  To je problem ... jaz sem imel v glavi čitalce kartic, prenosne diske, kaka kamera itd ... miško, tipkovnico in tablet že gre na hub dajat :) ",
    "user": "overlord_tm"
  },
  {
    "message": "Sej gre vse to na hub priklopit...vzames unega z lastnim napajanjem,pa je. Al si pa samo podaljske kupis  ",
    "user": "klinker"
  },
  {
    "message": "Lep pozdrav,  Jaz pa iščem nekaj obratno od huba. In sicer bi rad en skener priklopil na dva računalnika. Se pravi, da moram od skenerja proti računalniku razdeliti en kabel na dva. Na spodnjem linku je takšna stvar, ki tudi samodejno preklalplja med računalnikoma, ko le ta začne skenirati. Imenuje se USB 2.0 Printer Auto Sharing Switch.  http://www.iogear.com/product/GUB211/  Ali se kaj takšnega najde tudi v naših trgovinah (spletnih)? Kako se sploh imenujejo pri nas?  LP ",
    "user": "Freakylion"
  },
  {
    "message": "Tega kar ti omenjaš ne najdem kaj pa če bi priklopil printer na router in ga uporabiš kot omrežni tiskalnik če tiskalnik ne omogoča network sharing lahko kupiš tole zadevico http://www.bolha.com/racunalnistvo/mrez... ",
    "user": "xda develope"
  },
  {
    "message": "Priklopiti želim skener in ne printer. Drugače pa bi bila ta zadevica super. Ali deluje tudi za skener?  LP ",
    "user": "Freakylion"
  },
  {
    "message": "USB stikalo. ",
    "user": "Han"
  },
  {
    "message": "Ja, to je to. Ampak piše, da moraš preklapljati ročno (ali s tipkovnico ali s tipko). Ali kakšna bolj elegantna rešitev ne obstaja? Da bi recimo naprava sama preklopila ko računalnik pošlje signal proti skenerju? Še bolj zanimiv je prejšnji predlog samo ne vem ali deluje tudi s skenerjem (ali samo s printerjem).  LP. ",
    "user": "Freakylion"
  },
  {
    "message": "ATEN stikalo lahko preklaplja tudi avtomatsko. ",
    "user": "Han"
  },
  {
    "message": "Če pa piše Upravljanje preko Hotkey funkcije in Windows aplikacije.  Ali potem ne bo potrebno v Windowsih s kakšnim klikom ročno preklapljati? Bo preklopilo samo ko boš zagnal scan program? ",
    "user": "Freakylion"
  },
  {
    "message": "Preberi si navodila za uporabo in FAQ na uradni strani. Vse piše... ",
    "user": "Han"
  },
  {
    "message": "Sem nabavil to stvar. ATEN stikalo ne preklaplja avtomatsko (ali pa jaz ne vem kako to storiti). Potrebno je pritisniti tipko na stikalu ali pa preko bližnjice w Windowsih ali tipko na tipkovnici preklopiti na svoj računalnik. Nikakor pa ne preklopi sam, ko zaženeš aplikacijo (program za skeniranje). Mi je pa to zanimivo ker verjetno ne bi bilo težko, da bi aplikacija od Atena spremljala program za skeniranje in ko bi ga zagnal bi stikalo avtomatsko preklopilo na tvoj računalnik. Mislim, da je to samo stvar slabega programa (glede na to da ga lahko upravljaš preko Windowsov). Ali kdo ve če se to da kako urediti? ",
    "user": "Freakylion"
  },
  {
    "message": ".bat skripta, ki najprej zažene to ATEN aplikacijo, nato pa še program za skeniranje? ",
    "user": "5er-->"
  },
  {
    "message": "Glede na to da vsi USB porti uporabljajo isti čip, in si delijo USB pasovno širino, je čisto vseeno če si nabaviš power hub.  Ne boš nič na izgubi/dobičku ...  Freakylion je 25. feb 2015 ob 08:18 izjavil:Sem nabavil to stvar. ATEN stikalo ne preklaplja avtomatsko (ali pa jaz ne vem kako to storiti). Potrebno je pritisniti tipko na stikalu ali pa preko bližnjice w Windowsih ali tipko na tipkovnici preklopiti na svoj računalnik. Nikakor pa ne preklopi sam, ko zaženeš aplikacijo (program za skeniranje). Mi je pa to zanimivo ker verjetno ne bi bilo težko, da bi aplikacija od Atena spremljala program za skeniranje in ko bi ga zagnal bi stikalo avtomatsko preklopilo na tvoj računalnik. Mislim, da je to samo stvar slabega programa (glede na to da ga lahko upravljaš preko Windowsov). Ali kdo ve če se to da kako urediti?  Ne moreš.  USB protokol podpira samo en USB host in ne podpira preklopov med USB hosti. Ena ročna tipka bo čisto O.K.  Lahko pa narediš skripto, ki ti bo najprej preklopila USB, potem pa še zagnala program za skeniranje. Če seveda programček za preklop to podpira ...  Na poznam programčka za ATEN. ",
    "user": "Invictus"
  }
]