[
  {
    "message": "Ok  Imam  Asus p5B E6600 -> 2.7 GHZ trenutno 2 GB ram 667mhz  ...  Ok. Pogledam začetne temperature še nenavitega procesorja: 54°C.  Navijem na 2.7 Ghz. Pride lepo v desktop. Sem že vesel.   Pogledam temperature Cpu#1: 39°C, Cpu#2 pa 40°C  Malce Čudno?   No, to ni problem. Vglavnem jaz zalavfam program Orthos. Grem gledat televizijo. Gledam 10 minut, pridem nazaj pa je bil PC ugasnen.  Prosim, pomoč! ",
    "user": "Shegevara"
  },
  {
    "message": "Ok. Še enkrat sem pognal Orthos.   Prekinil sem po 12 minutah ko sem videl medtem v Intel thermal analysis tool videl da so temperature procesorja šle >85°C  Ko sem ugasnil test, so se počasi spustile na 30°C  Še vedno ne razumem. Kako to, da so se temperature tako znižale?  Je mogoče to, da sem odprl okno in preluftal sobo na močno medtem kaj vplivalo na to? ",
    "user": "Shegevara"
  },
  {
    "message": "Že ta temperatura za 2,7ghz je nenormalna za ta proc.  Al maš nastavitve vcore prevelike al maš ventilator fuč oz maš enga k ti niti podrazno ne dela kot bi mogu.  Tko da začneš z enmu ornk ventilatorjem, dobro pasto, nato se pa spuščaš v navijanje in se PRED navijanjem posvetuješ KAKO naiti in do katere meje, ker verjetnpo je že veliko uporabnikov spravla tale proc čez 3ghz ob veliko nižjih temepraturah kot jih maš ti.  Recimo že jaz ko imam X6800 na 3,5ghz imam max tem okol 55c...tvoj je komaj na 2,7 in se nenormalno pregreva. ",
    "user": "ModriN96"
  },
  {
    "message": "Jaz mislim da nisi dobro dal hladilnik na procesor. Katero hlajenje za procesor koristiš?  Pa če so čudne temperature moraš več ko en program koristit kateri tebi bere temperature. CoreTemp, RealTemp, Everest, ...   Maximalna temperatura za E6600 je pri 60 stopinj Celzij. Saj še dela računalnik pri več kod 60 ampak ne bo dolgo preživel.   Lep pozdrav! ",
    "user": "miha85"
  },
  {
    "message": "no. Soba se je sedaj lepo ogrela, ni več zelo mrzla kot prej.  Procesor sem navil na 3 Ghz. Stabilno je. Poskušal bom malo še z igrami.  No, temperature navitega 3 ghz idle: 47°C IDLE. Je to sedaj normalno? ",
    "user": "Shegevara"
  },
  {
    "message": "Se strinjam ja...use kaže na zanič hlajenje!  Kot sem reku, ornk hladilnik, ornk pasta, pa pametno delat z voltažo in bo prec bolš;) ",
    "user": "ModriN96"
  },
  {
    "message": "aja pa imam stock hladilnik ",
    "user": "Shegevara"
  },
  {
    "message": "nebi blo slabo če bi še kej o voltaži povedu kako maš naštelan proc in ram!  ker z dvigovanjem fsbja dviguješ tudi frekvenco rama in to poseldično potegna da je treba tudi pri ramu večat voltažo... ",
    "user": "ModriN96"
  },
  {
    "message": "ja ker sem bral manual kako se overclocka je tam pisalo, da lahko za voltažo daš, da ti računalnik sam viša voltažo, tako da sem tisto pustil AUTO ",
    "user": "Shegevara"
  },
  {
    "message": "A ti ventilator dela ? :) ",
    "user": "Valvoline"
  },
  {
    "message": "http://www.agt.si/racunalniska-oprema/z...  Samo to ti ostane..  ",
    "user": "Galaxy"
  },
  {
    "message": "Pa še nekaj,k si v biosu in tja gledaš temperaturo,bo precej višja ker takrat ne dela nobena powersave opcija.(speedstep in c1e) ",
    "user": "Valvoline"
  },
  {
    "message": "Voltažo dej na okol 1,3 do 1,35 vcore pa boš prec pridobil na stabilnosti.  Vseeno pa še enkrat...za višje posege oc-ja si omisl en ornk cooler ;) za 50e dobiš že kr uredu zadevce ;) ",
    "user": "ModriN96"
  },
  {
    "message": "Ventilator mi dela ja. :) Čeprav PC-case ventilator rohni ko konj.   Galaxy- raje prišparam pa kupim kakšnega novega. 70€ za en hladilniček je pa zame malo preveč,   se pravi kaj naj naredim?  Pustim? malo znižam?  al dam na stock da ne bo kaj narobe? ",
    "user": "Shegevara"
  },
  {
    "message": "ModriN96, kje točno pa se voltaža spreminja? (oprosti ker sem tak n00b samo sem že googlal pa nikjer ni celega postopka, hvala) ",
    "user": "Shegevara"
  },
  {
    "message": "Mislm d majo več al manj vsi asusi p5x serije isto, se prav pod ai tweek daš na manual in pol se ti odprejo možnosti nastavljanja fsb, voltaža, frekvenca ram-a, voltaža ram-a. ",
    "user": "ModriN96"
  },
  {
    "message": "Ok. To samo za CPU ane? Memory pustim ane? ",
    "user": "Shegevara"
  },
  {
    "message": "Če boš naviju sam proc boš mogu tut ram. ker proc nimaš odklenjen in ga ne morš navijat prek množilnika ampak samo preh fsb.  Torej ko povišaš fsb se avtomatsko poviša tudi frekvenca rama in s tem je treba povišati voltažo rama.  Z ramom ne pretiravaj ker maš osnovno frekvenco samo 667 tako da kakih 100-150mhz še nekak, kej več pa nebi probavu.  Pa fajn je da pogledaš kok je osnovna voltaža tvojga rama da ne boš z voltažo pretiravu. ",
    "user": "ModriN96"
  },
  {
    "message": "Če boš naviju sam proc boš mogu tut ram. ker proc nimaš odklenjen in ga ne morš navijat prek množilnika ampak samo preh fsb.  Torej ko povišaš fsb se avtomatsko poviša tudi frekvenca rama in s tem je treba povišati voltažo rama.  Z ramom ne pretiravaj ker maš osnovno frekvenco samo 667 tako da kakih 100-150mhz še nekak, kej več pa nebi probavu.  Pa fajn je da pogledaš kok je osnovna voltaža tvojga rama da ne boš z voltažo pretiravu.  Obstaja tudi zadeva, ki se imenuje delilnik. Uporabiš ga pri ramih ko ne grejo več gor.  @MedoPu. Najprej snami hladilni, očisti proc in hladilnik, nanesi na novo kvalitetno termalno pasto in montiraj hladilnik nazaj.  LP ",
    "user": "mesoreznica"
  },
  {
    "message": "ok mesoreznica. Proc. sem že prej opucal (danes) + celo kišto.   Povečal sem voltažo na 1.35 Temperature so sedaj Idle 42-43°C A je to vredu?  Če jih v programu TAT obremenim sta na 80°C oba. Samo TAT baje malo pretirava z visokimi temperaturami? ",
    "user": "Shegevara"
  },
  {
    "message": "Vredu so dokler se ne bo proc preobremenil. Pač vedet morš da maš stock haldilnik in da ne moreš ne vem kaj več sprav iz proca.  Ko boš razmišlu o nakupu bolšga hladilnika se bojo pa oc možnosti povečale in boš loh nadaljeval z navijanjem do neke meje.  Spust čes en stresni test(orthos) in opazuj temperaturo z coretemp. Če bo špreveč spuščaš fsb... ",
    "user": "ModriN96"
  },
  {
    "message": "Kupis hladilnik akasa 965 za 20e. Zakon. Men je e2160 pr 1.45v na 3.2ghz šel čez 80c Zdej imam 63c pr enakih nastavitvah. Lahka navijem na 3.5ghz in 1.6v in še vedno ne preseže 75c procesor ob full load orthos amall fft. http://www.mimovrste.com/artikel/220001... ",
    "user": "Valvoline"
  },
  {
    "message": "kar se pa tiče same paste...ti pa iz svojih izkušenj priporočam Arctic 2, katero imam sam nameščeno in je na mojem sistemu pripomoglo 6c! ",
    "user": "ModriN96"
  },
  {
    "message": "res hvala za vaše predloge samo res bi rad še odgovor slišal na vprašanje.  A je potem kul če sedaj pustim na 42°C idle, ali bi bilo zelo pametno downclockat nazaj?? ",
    "user": "Shegevara"
  },
  {
    "message": "Glede na to da ma tale proc max temp okol 60c, boš najlaži vidiu s testom. Zlovdej si coretemp program za temperaturo in ga zažen, nato zažen še orthosa k ga tut zlovdaš iz neta in pol opazuješ temperature in stabilnost.  Samo ne pri parih minutah stabilnosti ocenjevat ampak pri več urnem delovanju orthosa.  Če zmrzne, se ugasne... spuščaš fsb, če pa ostane stabilen in deluje pod normalnim dovoljenim temperaturam pa pustiš tako kot maš. ",
    "user": "ModriN96"
  },
  {
    "message": "Hvala. A je to velik problem, če zalavfam Orthos, pa mi TAT javi 85°C vsakega že takoj na začetku? ",
    "user": "Shegevara"
  },
  {
    "message": "Glede Tat ti bo pa nekdio drug vedu povedat k je delu z njim, večina tuki gor majo oz mamo coretemp k nej bi biu dost natančen. ",
    "user": "ModriN96"
  },
  {
    "message": "ok. coretemp sem naložil. Kaže 46°C idle, ko navijem orthos, gre na 100% load in je temperatura 124°C (?) vsaj tako piše ",
    "user": "Shegevara"
  },
  {
    "message": "Hmmm....tole se je pa že resno za zamislt pomoje... Ker se že pojavla uprašanje kdo zdej bol laže pr temperaturi...al že sam bios, al coretemp!  Pč bom še enkrat reku...dober haldilnik+dobra pasta velik pripomoreta ;) ",
    "user": "ModriN96"
  },
  {
    "message": "ok, fantje, eno resno sranje imam.  procesor sem sam downclockal na 2.4 GHZ.  Pognal sem coretemp in temperature so bile dejansko enake kot pri navitemu na 3.0 ghz  Pognal sem test in pokaže mi to:      Zdi se mi da na STOCK FREKVENCAH tega nekako nebi smelo pisat. Zdaj pa res rabim pomoč. Spreminjal nisem nič. Edino kar sem danes naredil je spucal komp in navil. Tako mi lavfa računalnik že 1.5 let. Je kaj narobe s temi programi? ",
    "user": "Shegevara"
  },
  {
    "message": "in na kolk si dal voltažo? je hladilnik dobro nameščen in termalna pasta pravilno nanešena? probaj še z hardware monitorjem ki ga naložiš na www.cpuid.com ",
    "user": "FrancBula"
  },
  {
    "message": "Ma senzorjem se bezlja. Te senzorji merijo kakor se jim sprdne. Ne se preveč zanašat na njih. Meni je kazalo da moj cpu dela na 7 stopinj.   A gledeš core1 in core2 temp ali CPU temperaturo?  124 stopinj definitivno nima, ker bi že bil v večnih loviščih.  LP ",
    "user": "mesoreznica"
  },
  {
    "message": "ja sej sem dal slikco, a se jo ne vidi?  core#0 core#1   Drugač pa upam da so res samo senzorji fuč  ",
    "user": "Shegevara"
  },
  {
    "message": "Itak da je z senzorji nekaj narobe ali pa programi narobe berejo. Ne moreš imet 127 stopinj. Bi bil procesor že dvakrat skurjen pri taki temperaturi.  LP ",
    "user": "mesoreznica"
  },
  {
    "message": "nekaj kriznega se mi dogaja.  upravitelj opravil programa Windows mi kaže uporabo CPU#1 vedno tam na 100%, ta drugi CPU pa tam pri 30% in nimam nič prižgano drugega kot net. V igrah se mi to kar dosti pozna. GTA4 mi kar malo šteka. pred navitjem tega ni bilo!!! ",
    "user": "Shegevara"
  },
  {
    "message": "Ko prtisneš ctrl+alt+del in te vrže na task maneger...maš v drugi koloni info o zasedenosti proca posameznega procesa in prekineš un proces k ti kaže da korist proc na 100%.  Kar se pa tiče temperatur je pa sigurn neki s snzorji narobe, ker da maš 127 je to res proc že 3x v smeteh;)  Mislm da ga daš komot nazaj na 3ghz pod stock hladilnikom na voltaži do 1,35. Na tvojmu mestu bi jst saj pasto dau eno dobro če ti ni hladilnika za kupvat. ",
    "user": "ModriN96"
  },
  {
    "message": "Včeraj sem ga še v igrah sprobal na 2.7ghz.   Dela OK. Nevem zakaj dela slabše ampak. Danes sem dobil GTX260-216core bom videl kako se to obnese ",
    "user": "Shegevara"
  }
]