[
  {
    "message": "nekako rabim malo boljši računalnik,in sem si zadal da bi kupil novo: grafično (200€-300€) rame (do 100€) procesor (tam nekje do 250-300€) to bi blo bolj za igranje igric  hvala za vsa mnenja ",
    "user": "lele"
  },
  {
    "message": "osnovna plosca pa? ",
    "user": "mtosev"
  },
  {
    "message": "Će računamo, da imaš matično, ki temelji na podnožju 775, potem vzami nekaj podobnega sledečemu: CPU: E8200 + Akasa EVO 98 cooler @ 4GHz RAM: pač neke 2x2GB kit 800 ali 1066MHz, po možnosti z zakasnitvami manjšimi od CL5 GPU: 4870 1GB - Palit Radeon 4870 1GB   Če imaš pa AGP mobo, potem pa prvo matično potem pa vse drugo.  Lp, Samek1337 ",
    "user": "Samek1337Q"
  },
  {
    "message": "Plato obvezno P5Q-E al pa P5Q Deluxe. Potem procesor od 250-300€ nekako Q9450 al pa Q9550. Rame, priporočam tele Mushkine Redline 2x2GB kit stanejo le še 50€. Mam jih sam in lahko komot z njimi navijam v nebesa. Grafika je že bila omenjena in sicer najbolje da vzameš HD4870 1GB, al pa mogoče GTX260 216cores 896mb.   Ostalo pa predvidevam da že maš? ",
    "user": "Meizu"
  },
  {
    "message": "@Meizu  Zakaj pa naj vzame Quad-Core? Rekel je, da je računalnik namenjen za igranje iger. Zato se nikakor ne splača vzeti Quad-Core procesorja, saj je seznam iger, ki podpirajo večjedrne procesorje zelo kratek. Pri igrah ni pomembna frekfenca rama, oz. so bolj pomembne latence, zato bi ti bolj kot 1000MHz CL5 priporočal, da si izbereš kakovosten pomnilnik 800MHz CL4 oz. naj ne bo standarden CL5, razen če govorimo o 1066MHz.  Lp, Samek1337 ",
    "user": "Samek1337Q"
  },
  {
    "message": "CPU: E8200 + Akasa EVO 98 cooler @ 4GHz  Kje pa se da to dobiti ? ",
    "user": "starboi"
  },
  {
    "message": "Ja lej, Q9550 se da komot spravit na 4Ghz. E8400 recimo gre tudi ponavadi na 4Ghz. Torej... Frekvence so iste, jedro je isto (če se ne motim...), sam da ima quad pač še 2 jedra več. V špilih za 2 jedrnike bi bil enak z E8400 @ 4Ghz, v špilih, ki podpirajo 4 jedra pa znatno hitrejši. ",
    "user": "Meizu"
  },
  {
    "message": "Intel E8200 dobiš: http://www.ceneje.si/CX0007BDF4_-_intel... Akasa EVO 98 Blue: http://www.ceneje.si/CX0002AAF5_-_akasa...  Vedno se pa lahko odločiš za hladilnike druge znamke, meni osebno je najljubša znamka Noctua, odličen je pa njihov model NH-U12P. Samo podjetje je znano po njihovih tihih računalniških hladilnih sistemih.  Noctua NH-U12P: http://www.agt.si/racunalniska-oprema/z...  Lp, Samek1337  Edit: @Meizu: Yes, I surrender ",
    "user": "Samek1337Q"
  },
  {
    "message": "Ma brezveze tolko dnarja za ta hladilnik. Akasa 965 lepo za 20€, preverjeno E8400@4Ghz Prime 95 small in large fft ne gre čez 60c.  Edit: Mi je pa brezveze dajat 300€+ za proc. Raje kupim enga dvojedrnika, ker so postali res svinjsko poceni, ga navijem do nebes in uživam. Ko bo pa podpora za 4jedrnike že toliko razširjena, da se bojo razlike med dvo in 4 jedrniki v igrah za več kot 10FPS, potem se bom začel ukvarjat z 4 jedrniki. ",
    "user": "Meizu"
  },
  {
    "message": "Tih je, pa pri meni to velja nekaj.  Lp, Samek1337 ",
    "user": "Samek1337Q"
  },
  {
    "message": "775 je ostarela zadeva.  vzemi AM2+ , ki še živi oin bo tudi z AM3 cpu ji...dost boljša platforma.  plošča DFI 790Gx cpu x4 9950 ",
    "user": "x45"
  },
  {
    "message": "nekako rabim malo boljši računalnik,in sem si zadal da bi kupil novo: Glej povdarjen del- v prvem postu je črtal AMD  Sem zloben a ",
    "user": "M-XXXX"
  },
  {
    "message": "sam ne kupovat amdjev pa asrock plat pa geforce grafičnih pa boš mel komp kot se šika ;) ",
    "user": "gringo22"
  },
  {
    "message": "vidim da vedno več prodajalcev zelenjave svetuje tule in vsi majo eno skupno točko intel, pa še par neumnih drugih.. ne asrock ipd  Asrocke je poceni verzija Asusa tko mimogrede... ",
    "user": "x45"
  },
  {
    "message": "Tko, mimogrede x45 tvoja kriva vera pelje v nesmisel in je zato ignorirana. Ko bo pa AMD znal pokazat nekaj, da se bo dejansko lahko zaploskalo.... Potem pa daj. Razbohoti se. Ti dovolim. ",
    "user": "Meizu"
  },
  {
    "message": "ne vem kje živiš ti če šže nakladaš argumentiraj konkreten primer in boš zgrnu sigurno....  amd sistem bo boljši za manj denarja. ",
    "user": "x45"
  },
  {
    "message": "Boljši za manj denarja praviš. Za kaj pa? Za pisarništvo? Za to je vsak dober. Za glasbo poslušat? Ravno tako. Za kakšna resnejša opravila, kot so renderingi, igre in podobne šare, pa že rabiš konkretnega dvojedrnika ali pa celo 4 jedrnika. Povej mi en procesor iz AMD tabora, ki lahko prehiti E7300, ki ga dobiš že izpod ugodnih 100€ in pa en AMD procesor, ki lahko prehiti Q8200 al pa Q6600 tudi za 4 jedrnika zelo ugodno ceno.  Lahko se zanašaš na x3 phenomčke al pa x4 phenome ki stanejo okoli 100€ pa so 4 jedrniki, sam tista stvar sploh ni omembe vredna. ",
    "user": "Meizu"
  },
  {
    "message": "spet en aroganten fantast - tole poglej potem pa še cene:  phenom x3 potolče 8xxxc2d itd http://www.computerbase.de/news/hardwar...  Phenom 9950 4500 mhz http://valid.x86-secret.com/show_oc.php... http://www.oc-lab2.com/novice.php?n=610  Phenom 9950 BE zmaga tudi v večni testov in zanimiv sklep, ki pove veliko kdo nudi največ za denar:  http://www.guru3d.com/article/amd-pheno... ",
    "user": "x45"
  },
  {
    "message": "Ja in kaj si mi zdej pokazal. X3 lahko da je na stock malce, ampak res malce (kar je sramota, glede na to, da ima jedro več kot E8400) hitrejši od stock E8400. X3 gre kvečjemu stabilno na recimo 2.8Ghz. E8400 gre vsak stabilno na 4Ghz. In tu se začne poznat razlika. In glede na to, da je Intele tko izi navijat je itak brezveze da ga sploh kupiš če ga pa ne boš navil. Če se gremo rekorderje, lahko E8400 priviješ tudi čez 5Ghz. Btw, če si se hotel pohvalit s frekvenco Phenoma 9850 - Intelovi 4 jedrniki, grejo tudi skoraj vsi čez 5ghz ;) ",
    "user": "Meizu"
  },
  {
    "message": "Js mam nVidio GTX280 in za igre je garantirano najboljša. Je tudi dražja(400€) ampak vredna te cene! ",
    "user": "Hexx"
  },
  {
    "message": "HD4870x2 jo pa le poseče ko mačko;) Pa le malce dražja. ",
    "user": "Meizu"
  }
]