[
  {
    "message": "Pozdrav. Recimo da kupim prenosnik HP na mimovrste.com ali enaa.com. Prenosniki imajo 1 leto garancije. Zanima me ali je možno in v kolikem času po nakupu, dokupiti t.i. HP care pack za podaljšanje garancije za 3 leta in ali se mora nakup HP care pack-a opraviti v trgovini kjer sem kupil laptop, ali se da kje drugje recimo na uradnem servisu za HP. Prosim za kakšne informacije. Lep dan še naprej. ",
    "user": "M@73Y"
  },
  {
    "message": "Garancijo lahko dokupiš pol leta po nakupu prenosnika. Lahko pa jo kupiš kjerkoli drugje. ",
    "user": "neo"
  },
  {
    "message": "Aha, hvala za odgovor. LP ",
    "user": "M@73Y"
  },
  {
    "message": "Garancijo lahko dokupiš kadarkoli dokler je notesnik še v garanciji. ",
    "user": "Šimpanz"
  },
  {
    "message": "Garancije po nakupu ne moreš več dokupiti.  (no pa imaš vse tri opcije) kaj pa če bi na HP slovenija poklical pa bi izvedel iz prve roke? ",
    "user": "bobby"
  },
  {
    "message": "al pa tle je še en možen odgovor:  http://www.comshop.si/Article.asp?artic...   ****POMEMBNO: Nakup mogoč le s predplačilom (kreditna kartica, predračun). Garancija se glasi izključno na kupca/plačnika.  Možen dokup v roku 1 meseca od nakupa prenosnika. V primeru naknadnega nakupa nam v opombe naročila sporočite naslednje podatke: **** ",
    "user": "bobby"
  },
  {
    "message": "Zakaj pa nebi raje na zavarovalnici zavarval notesnik. In imaš zavarovano tako proti kraji, uničenju okvari... Pa še ceneje te pride kakor tale HP care pack. ",
    "user": "shark_nm"
  },
  {
    "message": "da se sigurno kasneje dokupit! Sem bil zadnjic na pooblascenem servisu, ker je bil en problem s prenosnikom, pa so mi sami predlagali, da imam moznost se dokupit podaljsano garancijo (mislim,da je rekel dokler je se v garanciji, ali pa je pol leta, samo je bil ravno toliko star laptop) ",
    "user": "jurre"
  },
  {
    "message": "Včasih je bilo pol leta, enkrat je bila celo akcija, da lahko zadnji dan garancije podaljšaš.  Je pa kar drago - nekje 140€. ",
    "user": "Zheegec"
  },
  {
    "message": "Za notebook stane 3 letni care pack približno 60 eur+ddv. Jaz nisem imel nobenega problema pri registraciji care packa 1 mesec pred koncem garancije. Comshopu se pač ne da prodajati garancij ker ni nobenega pravega dobička. ",
    "user": "Šimpanz"
  },
  {
    "message": "Zavarovanje je boljse. Imas vkljuceno vse, pa se cenej je. ",
    "user": "Dr_M"
  },
  {
    "message": "Zavarovanje je boljse. Imas vkljuceno vse, pa se cenej je.   S carepackom pa po 2,5 letih od nakupa neseš prenosnik na servis in ti ga porihtajo čim prej se da, brez da bi zavarovalnici kaj govoril o kakšnem izplačilu. Pa zavarovalnica krije serijske napake in napake, ki spadajo pod garancijo? Nekako dvomim. ",
    "user": "BluPhenix"
  },
  {
    "message": "Ce ti pade racunalnik na tla, ti to zavarovalnica krije. Garancija pa...? ",
    "user": "Dr_M"
  },
  {
    "message": "Itak zavarvat ka pa druzga...pa če ti ga ukradejo prav tako zavarovalnica krije.... ",
    "user": "shark_nm"
  },
  {
    "message": "Kje ste zavarovali in zakolko denarja, dejte mal vec napisat prosim kaksni so pogoji kaj vse se krije in vse ostalo? ",
    "user": "Racunalnik"
  },
  {
    "message": "to pa tudi mene zanima! ",
    "user": "tomaz-"
  },
  {
    "message": "Kakšen znesek pa ti krije zavarovalnica? Ko sem pred kakim letom in pol gledal ponudbo, je bilo zavarovanje za polno vrednost novega prenosnika noro drago, nekje 15-20% cene prenosnika letno. Res poceni (na nivoju uradne garancije ali ceneje) so bile le ponudbe, kjer ti krijejo nek fiksen % stroškov popravila in pa vsako leto nižji znesek v primeru kraje/totalke. Če ti po preteku uradne garancije zavarovalnica krije recimo le 80% stroškov s popravilom/menjavo, se imho bolj splača uradna garancija. Možnost za krajo ali fizično poškodbo je vendarle manjša, poleg tega jo lahko z malo pazljivosti povsem minimiziraš. Po drugi strani pa je verjetnost, da v prenosniku med 1. in koncem 3. leta po nakupu kaj crkne, bistveno višja.  Še najboljše pa je, če že pri nakupu izbrskaš kak poceni model s 3 letno garancijo :). ",
    "user": "frudi"
  },
  {
    "message": "Mene najbolj zanima proti krajil. ",
    "user": "Racunalnik"
  },
  {
    "message": "Računalnik imam mesec in pol in včeraj sem stopil na njega, tako da mi desna stran rahlo škripa in bArve so zelo pokvarjene. Sicer ga bom nesel na servis, bo kaj za plačat? ",
    "user": "Gjurisic"
  },
  {
    "message": "Če bodo ugotovili, da si stopil nanj.... potem ponavadi ne velja garancija. Čeprav odvisno kakšno garancijo imaš. Pri nekaterih se krije tudi padec po tleh.  Ne omenjaj kako je prišlo do poškodbe. ",
    "user": "MIHAc27"
  },
  {
    "message": "Seveda in na servisu ne bodo opazili, da je slon stopil na računalnik. Točno se vidi, kaj je napaka v HW in kaj, je bilo pridobljeno na druge načine - politje, padec, hoja po prenosniku,...... ",
    "user": "solatko"
  },
  {
    "message": "Ne se ne vidi sem ga nesel v interspar kjer sem ga kupil pa bomo vidli kaj bo. Na hp sem poslal mail s sliko monitorja pa ni blo odgovora in klical sem jih pa se noben ne javi. Najbližji pooplaščenec pa je rekel da nimajo na čez teh računalnikov in mi je dal ta isto telefonsko od hp na kero se noben ne javi. ",
    "user": "Gjurisic"
  },
  {
    "message": "Nedelja je... ",
    "user": "Zheegec"
  },
  {
    "message": "Gjurisic - Veš monitor, brez pritiska dokaj velike sile, ne poči in, če je počen, se vidi, ko zadevo odpreš. Seveda se na ohišju ne vidi. ",
    "user": "solatko"
  },
  {
    "message": "Hvala za odgovor. Bom verjetno počakal kak teden ali dva. ",
    "user": "Gjurisic"
  }
]