[
  {
    "message": "Na matični plošči MSI P35 Platinum mislim naviti e6750. Problem se je pojavil, ko sem gledal dimenzije hladilnikov (zalman 9700, Mugen ipd.), saj ima matična po mojem precej majhen prostor za hladilnik. Ali kdo ve kateri od učinkovitejših hladilnikov bi se prilegal? (striček google mi ni vedel povedati nič pametnega)  Še link od matične: http://global.msi.com.tw/index.php?func... ",
    "user": "-ninja-91-"
  },
  {
    "message": "''The cooling system leaves a lot of free space around the processor socket for large CPU coolers. For example, a relatively large Zalman CNPC9700 LED cooler fit easily onto this board. Although not all the coolers can get installed that simply. Tuniq Tower 120 cooler will also fit perfectly well onto MSI P35 Platinum mainboard, but you will not be able to fasten it, as only two side screws will be within reach. We all know that a fan installed onto some tower coolers may often hit against the memory modules. On MSI P35 Platinum there is a heatsink between the memory and processor socket that will inevitably be in the way of a fan like that.''  http://www.xbitlabs.com/articles/mainbo...  zgleda, da zalman vseen pride gor ali pozna kdo še kakšen boljši hladilnik, ki bi se ga dal namontirat na to plato? ali pozna kdo še kakšen boljši hladilnik, ki bi se ga dalo zmontirat na to plato? ",
    "user": "-ninja-91-"
  },
  {
    "message": "se opravičujem za tole ponovitev... ne vem kako se zbriše  a pozna kdo kakšen cenejši hladilnik ki bi se dal namontirati sm gor? ",
    "user": "-ninja-91-"
  },
  {
    "message": "Jst prodam mojga Thermaltake BigTyp 120vx za 30€. Je med bolšim kulerjem pa tut dost tih je pr max obratih... ",
    "user": "ModriN96"
  },
  {
    "message": "Gledam za hladilnikom, ki bi kar najmanj oviral pretok zraka skozi ohišje. V bližnji prihodnosti nameravam nkupiti novo ohišje, ki pa pri strani nima luknje pri procesorju (tale hladilnik pa jo za dobro delovanje potrebuje. Vseeno hvala za predlog ",
    "user": "-ninja-91-"
  },
  {
    "message": "Pa iz svojih izkušenj ti zelo pripročam MUGEN 2...40€ te pride, svojo nalogo pa opravla res zakon. Jst ga mam na svojmu i7 965 in mam 28 max temperaturo na idle... ",
    "user": "ModriN96"
  },
  {
    "message": "mugen (dimenzije 160 mm x 116 mm x 125 mm) http://www.agt.si/racunalniska-oprema/z...  mugen 2 (dimenzije 130mm x 100 mm x 158 mm ) https://www.cool-pc.org/productdetail.p...  sliko sm najdu sam za ta starejši model http://www.gamespot.com/pages/unions/fo...  ne vem pa, če ventilator pride gor.... ",
    "user": "-ninja-91-"
  },
  {
    "message": "Pr mugen 2 ga zravn dobiš in ga s klipsnam prtegneš gor... Res zakon kuler. Pa če si pametn si kup še pasto Al Arctic Silver 5 al pa Arctit MX2. ",
    "user": "ModriN96"
  },
  {
    "message": "problem so dimenzije evo slika  ",
    "user": "-ninja-91-"
  },
  {
    "message": "Aja sej res, ti maš ta vlak smrti na plati ;)...  Tko da res mugen 2 odpade... ",
    "user": "ModriN96"
  },
  {
    "message": "no, če ma še kdo kakšno idejo kaj bi pršlo gor... ",
    "user": "-ninja-91-"
  },
  {
    "message": "xigmatek S1284C ? ",
    "user": "BioTech"
  },
  {
    "message": "dimenzije so 100mm (od ramov proti priključkom) in 120mm širine slika sistema je mal višji v tej temi ",
    "user": "-ninja-91-"
  },
  {
    "message": "Išči nekaj takega, da bo hladilnik dvignjen od plošče, npr: ASUS Silent Knight II, drugače pa povprašaj v samih trgovinah, sigurno ti bodo znali svetovati primeren hladilnih za tvojo ploščo oziroma procesor. ",
    "user": "dzinks63"
  },
  {
    "message": "najbrž bom res kr v posameznih trgovinah povprašal. (na AGT-ju je tale hladilnik 20 EUR cenejši) ",
    "user": "-ninja-91-"
  },
  {
    "message": "dimenzije so 100mm (od ramov proti priključkom) in 120mm širine slika sistema je mal višji v tej temi praviš da imaš dolžina x širina x višina = 100 x 120 x unlimited se pravi tale paše ker ima 75(z ventom) x 120 x 159 link: http://www.xigmatek.com/product/air-dar... EDIT: zgoraj sem dal link od s1284v, ki gre tudi na lga 1366. če želiš samo za lga775 lahko vzameš achillesa. mere: 120 x 85 x 159 ",
    "user": "BioTech"
  },
  {
    "message": "kateri od teh dveh pa boljše hladi?  http://www.agt.si/racunalniska-oprema/z...  http://www.agt.si/racunalniska-oprema/z...  tuki je achilles dost pred asusom:  http://www.frostytech.com/articleview.c... ",
    "user": "-ninja-91-"
  },
  {
    "message": "achilles, pa še tišji je. ",
    "user": "BioTech"
  },
  {
    "message": "ok. hvala za vse nasvete. ko dobim pošlm sliko kako gre gor. poslal sem mail v trgovino, pa so mi rekli da mi priporočajo Asusa, ker da bo šel ziher gor. ",
    "user": "-ninja-91-"
  }
]