[
  {
    "message": "Pozdravljeni.  V  tej temi  smo se pogovarjali o performance-u SSD diskov na različnih sistemih. Ker sem ravno prejšnji teden dobil 256Gb MLC SSD disk (Photofast G-Monster V2), ga lahko stestiram in naredim primerjavo z WDjem 6400AAKS ali Hitachi 2.5\" 160Gb 7200rpm. Ampak ker nimam časa, bom lahko zadevo testiral šele naslednji teden, ta čas pa bi rad dobil čimveč informacij, kaj naj sploh testiram ter s katerimi programi. Sam sem razmišljal takole:  Trije sistemi, Windows XP, Vista, in Windows 7, vsi bodo clean install, naloženi bodo zgolj vsi gonilniki. Meril bom boot-time (od pritiska na gumb za vklop do odprtja npr. \"My Computer\"), shutdown time, čas odpiranja nekaterih zahtevnejših programov. Poleg tega bom meril še disk performance s programi HDtune, HDtach (če bo deloval v Windows 7) in ATTO disk benchmark. Če kdo želi še rezultate kakšnega primernega programa, testa ali igre, naj napiše semkaj... ",
    "user": "oldguy"
  },
  {
    "message": "Mene zanimajo predvsem multi-tasking testi. Recimo zagon programov (Firefox, Opera, Photoshop, Visual Studio...), medtem ko se v ozadju izvaja anti-virus scan, kopira/dekompresira kak par GB folder z MP3-ji, compajla kak ogromen projekt, ali pa kar vse skupaj. To so situacije, ko najbolj trpi zmogljivost klasičnih diskov in ko kot uporabnik najbolj izgubljaš živce, ker odpiranje browserja namesto 1 sekunde traja 1 minuto. ",
    "user": "frudi"
  },
  {
    "message": "Stvari ki jih je vsekakor dobro stestirat ( z testnim programom ): - Sequential read/write - Random read/write  Pa dobis zelo dobre podatke, o performencu HDD-ja. ",
    "user": "jinzo"
  },
  {
    "message": "Poslušaj Mp3 iz diska, dl torrent, snemaj 10GB file iz ene lokacije na drugo na istem disku.   V prejšnji temi si me spraševal, če poznam kakšen program, ki ti izpiše, koliko I/O per second je zmožen disk. Vem, da ima Sandra za (USB) Flash diske to napisano/izmerjeno. Imam pa tudi nekje v spominu točnen program samo za diske, ki poda vse parametre. Ko se bom spomnil, ti povem. Ga imam že skoraj na koncu jezika... ",
    "user": "Jst"
  },
  {
    "message": "Oxygenium: I/O per second je criticall pri SSDjih. Tisti SSDji, ki imajo težave, jim komtroler dopušča zelo nizek I/O operacije na časovno enoto. ",
    "user": "Jst"
  },
  {
    "message": "Lahko si pomagaš z mojim testom:  http://www.oc-lab2.com/test.php?t=91&p=1 ",
    "user": "M-XXXX"
  },
  {
    "message": "http://www.iozone.org/  Je eden izmed nadmočnih programov za testiranje disov, ki ima tudi I/O test. (bemu, vendar to ni ta, katerega imam v glavi...) ",
    "user": "Jst"
  },
  {
    "message": "Lahko si pomagaš z mojim testom:  http://www.oc-lab2.com/test.php?t=91&p=1 Ravno takšen ne sme biti test diskov, sploh pa SSD. Kup sintetičnih cifer robnih primerov, ki s praktično vrednostjo diska nimajo skoraj nič skupnega. Pogojno imajo kakšno vrednost le HD-tune testi.  Če že kaj, si za zgled vzemi recimo tole, tole ali tole.  Jst, mogoče misliš Iometer? ",
    "user": "frudi"
  },
  {
    "message": "frudi: Ja, točno! Sicer pa se strinjam 100%. Kako boš ocenil prednost, če imaš vklopljen AHCI? (vs IDE mode) Sequential write bo enak. Random podoben. Kako? Jaz sem lepo poslušal mp3, dl iz torrenta okrok 700kb/s in snemal 5GB iz ene particije na drugo na istem disku. Z IDE je bil prenos te datoteke okrog 30Mb/s, z AHCI pa dobrih 40MB/s. To ne boš videl na nobenem sitetičnem testu ",
    "user": "Jst"
  },
  {
    "message": "Jaz se pridruzujem zgornjim testom, pa morda se kaksnim realnim. Odpres Photoshop, das notri 3-5 slik velikosti cca. 30-100MB vsaka in primerjas odzivnost, hitrost odpiranja, shranjevanja... tukaj mislim da bo razlika tudi med samimi OS, zaradi razlicnih obremenitev diska.  Moja najvecja zelja pa je, da bi nekdo instaliral Gothic3 na SSD in na obicajen disk, ter potem loadu ISTI save. To je meni kljucna informacija, SAVE/LOAD time...  Ali pa Crysis, stevilo min. FPS, GTA4, Fallout3 oz. Oblivion, skratka, diskovno pozresne spile. Vprasanje je namrec, koliko disk blokira sistem za spile. Moje mnenje je, da kar precej, rad bi pa videl v praksi. Videl sem ze test, kjer so pri Crysis dosegli na SSD enako stevilo MAX FPS, kot pri obicajnem disku, ampak stevilo MIN. FPS je bilo pa kar lepo vecje. ",
    "user": "Macketina"
  },
  {
    "message": "Odpres Photoshop, das notri 3-5 slik velikosti cca. 30-100MB vsaka in primerjas odzivnost, hitrost odpiranja, shranjevanja...  To je spet navaden sekvenčni read/write test... Slike bodo seveda vse v ramu in potem se to enostavno dumpne v en file. Če boš izoliran na Photoshop boš imel par burstov, če se ti bo pa slučajno nevem uTorrent spravil zapisat en paketek na disk bo šel kakšen burst v franže.  Moja najvecja zelja pa je, da bi nekdo instaliral Gothic3 na SSD in na obicajen disk, ter potem loadu ISTI save. To je meni kljucna informacija, SAVE/LOAD time... Edini pameten test DISKA je tako kot sta predlagala Jst in frudi. Tako da v bistvu zasuješ disk z nekimi različno velikimi naključnimi zahtevki in čakaš kako dolgo bo disk rabil, da bo vse premlel. Save/load time ni nujno odvisen samo od diska! Lahko je tudi dosti GPU/CPU zahteven, če igra npr. \"prewarma\" shaderje ali kaj takega, da imaš ti potem od prvega vidnega frame-a spodoben FPS.  Videl sem ze test, kjer so pri Crysis dosegli na SSD enako stevilo MAX FPS, kot pri obicajnem disku, ampak stevilo MIN. FPS je bilo pa kar lepo vecje. To je spet vprašanje kaj se zgodi ko igra udari ob minimalne FPS-je. Se to zgodi zato ker je v sistemu premalo rama in se je en del swapal na disk? Zato ker se je špil odločil še 3 teksture naložit? Potem se bo disk seveda poznal... Ni pa to nujno situacija za minimum pri fps.  Testi morajo bit enostavni in ker imamo multitasking sisteme so težko izolirani. Torej v bistvu ne smejo bit izolirani. ",
    "user": "Senitel"
  },
  {
    "message": "Moje mnenje je drugacno - sinteticni testi, kot so ti z nekimi programi, ne prinasajo neke realne slike. Lahko _domnevas_ pri cemer bos moral siteticne operacije pretvoriti v vsakodnevno situacijo.  In na enaki masini, kjer je razlika med enim in drugim testom le vrsta diska, imas potem to konkretno primerjavo. Zato taki testi, zato take moje zelje. Da vidim razliko med enim in drugim diskom.  Oz. da povem drugace - naceloma so SSDji hitrejsi, se posebej ce nimajo problemov z kontrolerjem, ampak mene zanima koliko. Zaradi cene, ki je zaenkrat precej v oblakih, je vsaj meni zelo bistveno, ali je razlika 5-10% ali delajo stvari bolj tekoce. ",
    "user": "Macketina"
  },
  {
    "message": "Mene pa bi zanimalo, po čemu se \"sintetični\" test random r/w razlikuje od performenca, ki ga bo imel nek DB server? Kolikor jaz vem DB serverji veliko random pišejo in berejo, gleden a query pač. IMO sintetični testi niso tako slabi in jih navsezadnje ni težko pognat, če se disk že testira. ",
    "user": "jinzo"
  },
  {
    "message": "http://www.tomshardware.co.uk/ssd-hdd-f... ",
    "user": "Mr.B"
  },
  {
    "message": "Oxy: Jaz pa ne verjamem sintetičnim testom. Glede grafične, review-je gledam na guru3d-ju in je večina špilov, katerih se rezultati ujemajo z mojimi ugotovitvami, ko grafično kupim. Kaj mi pa 3DMark pove?   --  SSD: poleg omenjene 5 GB datoteke, ki sem jo prej predlagal. Stestiraj še 5GB slik, na isti način. Iz ene lokacije na drugo. Če jih nimaš (toliko slik), naredi kopije (potem itak zbrišeš). So majhni fajli ter različnih velikosti. To bi bil zakon test, da vsi vidimo, koliko si dejansko pridobil pri uporabi računalnika. ",
    "user": "Jst"
  },
  {
    "message": "Evo, prišel sem iz anglije, tako da bom imel ta teden čas za testiranja. Bom upošteval nasvete, rezultate pa pričakujte konec tedna... ",
    "user": "oldguy"
  },
  {
    "message": "Na OCZ forumu so kar mački za SSD-je, preberi si te threade o optimiziranju SSDjev. Nisem 100% če to velja za vse SSDje ali samo za OCZ, domnevam pa da bi moralo pomagati... ",
    "user": "itak37"
  },
  {
    "message": "Če misliš tiste vista optimizacije za SSd je to za OCZ Core serijo da \"omiliš\" štekanje sistema zaradi zgrešene kombinacije MLC&JMicron kontrolerja... ",
    "user": "_Dejan_"
  },
  {
    "message": "Hehe, enako sem mislil jest, da so to samo popravki zaradi napak MLC JMicron kontrolerja, ko sem pa malo prebral, sem videl da je precej teh optimizacij zaradi prilagojenosti OSa na mehanske HDje, nekatere izmed teh \"prilagoditev\" windowsov imajo z SSDji obraten učinek. XPji in verjetno tudi Vista npr. narobe nastavijo \"NTFS partition alignment\", to je tudi Microsoft priznal. Če to popraviš, baje odpravi štekanje zaradi napake JMicron kontrolerja. IMO to vpliva na vse SSDje, le pri SSDjih z JM kontr. je učinek te napake tako katastrofalen.   Zanimivo bi bilo, če bi npr. pri testiranju poskusili tudi katerega izmed teh popravkov, pa da vidimo če je to res.  LP ",
    "user": "itak37"
  },
  {
    "message": "Le zakaj Intelovi SSDji tako lepo (extra hitro) delajo... ",
    "user": "Jst"
  }
]