[
  {
    "message": "Lep pozdrav. Mene zanima ce kdo lahko posodi 2000 evrov ali ce kdo pozna koga ki posoja. Vrnem z obrestmi lahko tudi do 25 procentne obresti. U najvec dveh mesecih vrnem 3000evrov. Dam kljuce od avta in papirje. Avto je vreden 10 000 evrov. Prosim pisite na zasebno ali ce pozna kdo koga ali kakorkoli. Hvala. Lp ",
    "user": "orkan145"
  },
  {
    "message": "Mogoče ti lahko pomagam, pošlji mi zasebno sporočilo.  Edit: Preden mi pošlješ ZS, še povej, kako se pa misliš ta dva meseca vozit z avtom? Drugače pa ključi niso ravno neko zanesljivo sredstvo  ",
    "user": "c0dehunter"
  },
  {
    "message": "bo treba kar avto dat ne samo papirje pa ključe. ",
    "user": "neki4"
  },
  {
    "message": "orkan145: gres na banko in zaprosis za povecani limit. Edino, ce nimas nobenih dohodkov ali pa si ta \"joker\" ze porabil. ",
    "user": "kixs"
  },
  {
    "message": "Banka ne da? ",
    "user": "djordjevic"
  },
  {
    "message": "kaj misliš?:) ",
    "user": "neki4"
  },
  {
    "message": "Glej, glej nova varianta za odiranje naivnežev. Vsekakor izvirno. No sej kot prav rek: bedakom je greh denar pustit. Kot vidim se prvi kandidati že javljajo. ",
    "user": "fosil"
  },
  {
    "message": "A papirjev se ne da napisat? Da npr. jaz nekomu posodim 2000 € in da je on dolžan, da mi jih vrne v 2 mesecih, z 25 % obrestmi, kar potem znese toliko in toliko. In če on tega ne naredi, ga lahko potem jaz tožim? ",
    "user": "Ice-Heki"
  },
  {
    "message": "Seveda se da. Napises in overis. Ampak ce nima nicesar bo tezko kaj vrnil. ",
    "user": "d0rK"
  },
  {
    "message": "Ima avto.  ",
    "user": "Tilen"
  },
  {
    "message": "Ki je pisan na 3. osebo :). Poleg tega pa še dokler ti vse skupaj spraviš na sodišče in kaj dosežeš ti gre večino živcev, kar je neprecenljivo ",
    "user": "shark_nm"
  },
  {
    "message": "Ka ti pomaga avto pol pa bo poklical policijo pa reko da si mu ga ukrado:D ",
    "user": ";-)"
  },
  {
    "message": "fosil, verjemi da ne bi sprejel kar nek ključ in mu dal 2000€ na roko   Sploh nimam jaz toliko denarja za posojilo, poznam pa nekoga, ki bi lahko to storil. ",
    "user": "c0dehunter"
  },
  {
    "message": "Posojila so tvegana stvar ze ce so med ljudmi ki se poznajo kaj sele ko so sklenjena z osebo ki se je prijavila na forum včeraj. Osebno  nebi posojal denarja nikomur brez trdne garancije. Kaj v zvezi z nepremicninami, te tezko kdo odpelje v bosno ce gre kaj narobe. Vse  trikrat prevererjeno in zanesljivo overjeno.   Poleg tega osebe ne poznas. Na overjeni pogodbi bo napisan tvoj naslov. Kdo pravi da se posojilojelamec ne bo naslikal na tvojih vratih?   Jaz se na vasem mestu nebi spuscal v to. Razen ce niste kaksen Tony Soprano ki ima svoje metode za izterjavo. :-) ",
    "user": "d0rK"
  },
  {
    "message": "da ne bo kdo res posodil ta denar. Že to, da ti nekdo obljublja visoke obresti a hkrati je brez denarja je malo smešno. ",
    "user": "neki4"
  },
  {
    "message": "Morda pa bo kupil za 2k€ loto listekov  ",
    "user": "AndrejS"
  },
  {
    "message": "Mah za 2000 evrov pa res ni problem dobit posojila, mislm da je nad Jurmanom v fužinah ena firma ki daje take posojila. Evo zgleda je res :)     ",
    "user": "#000000"
  },
  {
    "message": "piše da je treba zastavit nepremičnino, plovilo, vozilo,.. morda dobi glih za svoj avto 2k denarja. ",
    "user": "neki4"
  },
  {
    "message": "Ja sej je reku da garantira z vozilom, pa sej ti tud loanshark-i dans pustijo avto v uporabi, če ne boš plaču ti ga pač vzamejo in mirna bosna, sej tko podpišeš potrebne papirje da so oni pokriti. ",
    "user": "#000000"
  },
  {
    "message": "he he he Fantasy 2000 d.o.o. :). Pri teh posojilo vzet je še bol tvegan ko posojilo enmu dat :) ",
    "user": "shark_nm"
  },
  {
    "message": "In kaj boš s tujim vozilom? Boš dobil policijo za vrat, da si ga ukradel in še kazen dobil. ",
    "user": "BlackHole"
  },
  {
    "message": "Mislim, da samo mešate zrak okoli tega neresnega posta.....  Sej obstoja več firmi, ki posojajo denar pa naj tam zastavi vozilo......če je z njim vse OK in bo dobil posojilo. Na netu je firma Bonafin... za takšne usluge...... ",
    "user": "luky"
  },
  {
    "message": "orkan145,   se lahko zmeniva. Vse urejava pri notarju, do njega prineseš bančne izpiske za zadnje tri mesece, prav tako potrdilo o dohodkih za zadnje tri mesece. Ugotovimo, ali je avto res tvoj in napiševa korekten dogovor. Prav tako pripelješ s sabo eno osebo, ki ti bo porok in seveda tako zate, kot zanj ugotovimo, kje stanujeta - IOW, vstopimo v vajina stanovanja, spijemo kofe in se dogovorimo.  Nenazadnje, poveš namen, zakaj rabiš denar... Ni treba konkretno, v katere delnice boš vlagal, ampak generalno boš že povedal.  Ja? Glede na to, da te ne poznam, mislim, da sem navedel korektne zahteve. Če si za, pošlji mail na ZS. ",
    "user": "imagodei"
  },
  {
    "message": "V vsakem oglasniku je polno ponudb za posojila od ČeNePlačašRežemoPrste d.o.o. in si lahko izbereš svojega favorita. ",
    "user": "multi_vit"
  },
  {
    "message": "ja zastavu boš avto potem se boš pa še vozil z njim, ponavadi tak avto lepo čaka v neki garaži oz. skladišču ",
    "user": "neki4"
  },
  {
    "message": "Hmm, zakaj že ne pri banki?  NLB Pri temle kreditu mislim da ni treba imeti rednih prejemkov, plača se samo zavarovanje. Sicer pa ni šans, da bi jaz nekemu neznancu posojal denar, raje dam denar v sklade. ",
    "user": "energetik"
  },
  {
    "message": "Kaj pa če bi prodal avto pa kupil kaj cenejšega? Tako bi se dalo dobit 2k€ ",
    "user": "KandazaR"
  },
  {
    "message": "Ja že sam pol ni profita.. nobenga ne nategneš ",
    "user": "shark_nm"
  },
  {
    "message": "Evo še jaz, pogoji isti kot pri imagodei. ",
    "user": "singular"
  },
  {
    "message": "In potem se čudimo kako to da v tej naši deželici tako lepo uspevajo piramidne igre in podobni nategi.  V tej temi vsi govorijo, da je tole nateg, ampak kandidati se pa kar javljajo...  Ob seveda niso vidni tisti, ki so napisal ZS, mam občutek da jih je kar nekaj. ",
    "user": "fosil"
  },
  {
    "message": "fosil,  kaj trabunjaš? ",
    "user": "imagodei"
  },
  {
    "message": "Evo, še jaz pod istimi pogoji kot zgornja dva kandidata :)  Opažam da je tale loan sharking kar kul biznis :) ",
    "user": "IceIceBaby"
  },
  {
    "message": "Sej nam se nebo javil, ker pač nemore tko:)   Tist folk, ki se je pa sposoben na \"lepe oči\" ločit od x eur bo pa tako ali drugače ostal brez njih, nič novega. ",
    "user": "singular"
  },
  {
    "message": "meni je odpisal, po parih dnevih.  Odgovor:  lep pozdrav sem iz maribora,garantiram tako da vam pokazem kje sem doma,dam vam rezervne kljuce od avta in vse kar pac hocete kar je treba za posojilo.ce hocete lahko grema k notarju overit ali kak je ze in me potem tozite. na banki lahko uzames na obroke in ti vsaki mesec nekaj trzejo in nevem kaj se vse in neki oporok more biti... jaz pa si pri vas sposodim in vam u dveh mesecih do prvega aprila vrnem z obrestmi kolikor pac racunate niti ne mislim da bi koga okol prneso ker me boste videli in vse in lahko z mano delate kar hocete,ce vam ne vrnem ampak kot sem rekel dobite denar nazaj. prosim odpisite lp  Pričakoval sem čisto drugačen odgovor, v smislu sem že dobil denar od nekoga, hvala vseeno. ",
    "user": "zuz3k"
  },
  {
    "message": "verjetno ne rabi samo enega, ampak celo četico:) ",
    "user": "neki4"
  },
  {
    "message": "V bistvu si bo od full folka sposodu, zažural, užival pol se bo pa obesu. Pa ste najebal  ",
    "user": "Steinkauz"
  },
  {
    "message": "V bistvu si bo od full folka sposodu, zažural, užival pol se bo pa obesu. Pa ste najebal  Ali pa verjetno boljša ideja, da bo zbežal v eno izmed tistih držav, ki nimajo podpisanega sporazuma o izročanju osumljencev z Slovenijo....Bosna?:) ",
    "user": "PacificBlue"
  },
  {
    "message": "na banki lahko uzames na obroke in ti vsaki mesec nekaj trzejo in nevem kaj se vse in neki oporok more biti...  Na banki lahko ravno tako vzameš limit in ga pokriješ v določenem roku. Prej ko ga, manjše so obresti. Če pa vzameš kredit, ga pa tudi lahko po dveh meseceih celega izplačaš. Niti ne bi plačal veliko obresti, če bi res po dveh mesecih vrnil. Zdaj, ali je tip smotan, ali pa nateguje folk. ",
    "user": "BlackHole"
  },
  {
    "message": "Najboljši mi je tisti del: vrnem do prvega aprila :D. A ni lepše šale za prvi april, kakor ta da izveš da si ob 2000 eur. Neprecenljivo ",
    "user": "shark_nm"
  },
  {
    "message": "Pozna kdo koga kateri bi mi lahko posodil 500 eurov?  Hvala ter lp ",
    "user": "nivchy25"
  },
  {
    "message": "Imaš ZS. ",
    "user": ";-)"
  },
  {
    "message": "Smajli je odprl posojilnico?  Ne vem zakaj bi kdo iskal posojilo po raznih forumih, če je pa toliko profesionalcev, s pravimi, pravno zavezujočimi pogodbami in gorilami. ",
    "user": "Avenger"
  },
  {
    "message": "Ne vem zakaj bi kdo iskal posojilo po raznih forumih, če je pa toliko profesionalcev, s pravimi, pravno zavezujočimi pogodbami in gorilami.   Sam si si odgovoril.  Ne posojilnico, rad pomagam, takoj bi posodil denar, če mi tisti ki ga rabi da pisat kako stvar ki je več vredna tačas, še jaz plačam prepis name in nazaj. ",
    "user": ";-)"
  },
  {
    "message": " BlackHole je 28. jan 2009 ob 09:35 izjavil:na banki lahko uzames na obroke in ti vsaki mesec nekaj trzejo in nevem kaj se vse in neki oporok more biti...  Na banki lahko ravno tako vzameš limit in ga pokriješ v določenem roku. Prej ko ga, manjše so obresti. Če pa vzameš kredit, ga pa tudi lahko po dveh meseceih celega izplačaš. Niti ne bi plačal veliko obresti, če bi res po dveh mesecih vrnil. Zdaj, ali je tip smotan, ali pa nateguje folk.  problem pri kreditih je, da ti že takoj zaračunajo obresti   in prvi obroki, ki jih dobivaš za plačevat pokrijejo obresti, šele nato odplačuješ glavnico  zato nič ne pridobiš, če ga prej odplača, obresti itak pokriješ povsem na začetku ",
    "user": "T-h-o-r"
  },
  {
    "message": " ;-) je 2. feb 2012 ob 08:23 izjavil:Ne vem zakaj bi kdo iskal posojilo po raznih forumih, če je pa toliko profesionalcev, s pravimi, pravno zavezujočimi pogodbami in gorilami.   Sam si si odgovoril.  Ne posojilnico, rad pomagam, takoj bi posodil denar, če mi tisti ki ga rabi da pisat kako stvar ki je več vredna tačas, še jaz plačam prepis name in nazaj.   ROFL, za 500€ posojila boš prepisoval kaj? Avto? A ni dovolj da ljudi nateguješ preko bolhe z preprodajo poceni ponaredkov in telefonov? ",
    "user": "St235"
  },
  {
    "message": "Kaj nategujem kakih ponaredkov in telefonov ? ",
    "user": ";-)"
  },
  {
    "message": "Ura, iphone... saj rabi človek sam teme, ki si jih odprl pogledat Kupil zaklenjen iPhone, kaj mi je storiti ? Preko bolhe nevede kupil ponaredek ... ",
    "user": "St235"
  },
  {
    "message": "Za uro se je na koncu izkazalo da ni bila ponaredek, denar sem poslal nazaj ure pa še do danes nisem dobil.  iPhone sem prodal tako da je prodajalec vedel da je zaklenjen evo še dokaz oglas:   Tud cena iPhona je bila primerna vsem okoliščinam. za 260 še zdaj ne dobiš delujočega. Kaj je tu nateg ? Zgleda da prehitro sklepaš mihec ",
    "user": ";-)"
  },
  {
    "message": "Pa še ...  jaz pa POSODIM denar. Pošljite mi predloge.  p.s. do sedaj sem dobil nazaj še vsa posojila, torej je uspešnost vračila 100 %. O načinih raje ne sprašujte oz. morda nočete vedet. Obresti so dokaj visoke, a kaj hočemo, denar je pa le, ane?  OFF: Če je pa kakšna dobra bejba, je pa procent lahko malce nižji. Obresti niso vedno v denarju ;-) ",
    "user": "noker"
  },
  {
    "message": "noker, sposodil bi si 200.000 € ",
    "user": "T-h-o-r"
  }
]