[
  {
    "message": "Ker je moj plextor izdihnil (Rest In Peace!), se odločam za nakup novega pekača. Zelo mi je včeš varjanta da bi kupu Lite-On 32x in jo flashu na 48x. Je kdo to že naredu? Kako pa se na splošno obnesejo?   ",
    "user": "||_^_||"
  },
  {
    "message": "kakega plexa pa si mel ?  ga slučajno prodaš :) od kod sploh si :) ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Plextor 16/10/40. Zaenkrat ga še ne prodam, še zbiram podatke o morebitni garanciji:) Crknu je pa tko, da nč ne bere, nč ne snema. CD se zavrti, to je pa tut vse, pol pa zelena lučka začne v pol sekundnem intervalu utripat.  ",
    "user": "||_^_||"
  },
  {
    "message": "sem lastnik istega kolk pa je star ?  če je več kot leto ni garancije več  ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Lite-on je cheap roba. Raje Teac boš dal samo malo več, če že ni dinarja za Plex. ",
    "user": "ABX"
  },
  {
    "message": "Jst sem mel liteon cdrom in je crknil. Imel sem tudi liteon napajalnik. Tudi ta je crknil. Za pekace pa nevem, ampak zdi se mi da jih kr dost hvalijo, sicer pa vsi vemo - Teac. ",
    "user": "the_unborn"
  },
  {
    "message": "AngelOfDeath: garancija je 2 leti, star pa je malo več kot leto.  Konec koncev je plextor 40x 40Ksit. Kar se keša tiče ni blema napraskat (razlike 10K med plextorjem in liteonom, če mi garancijo priznajo je pa sploh ql). Bolj me zanima kvaliteta. Zdej, liteon vem da je bla ena čip varjanta. Zdej jih dost hvalijo. Teac me sploh ne prepriča (enostavno mi ni všeč:), plextor pa..nevem, po letu dni mi je crknu:) ",
    "user": "||_^_||"
  },
  {
    "message": "2 leti na 16*10*40 ?  :))  pol paga kar zamenjaj :) ",
    "user": "AngelOfDeath"
  },
  {
    "message": "crtica: 16x se ni imel 2 leti garancije. Vem, ker ga imam tudi jaz. Koliko si pa kaj zapekel z njim? ",
    "user": "MadMax"
  },
  {
    "message": "LTR 32125W boš pri nas težko dobu (mogoče pa so jih do zdej že navlekel tud k nam) LTR32123S pa se ne da fleshat! Dela pa kul - sem zadovoljen z njim! ",
    "user": "krucymucy"
  },
  {
    "message": "LiteOn 16102B (16x10x32x) - super dobra zadeva - zanesljiv - no errors - snema 90 min, bere brez problemov,... skratka jaz bi mu dal za ta denar oceno med 9 in 10 (malo rezerve za vsak slučaj)   Za malo para dosti muzike!   ",
    "user": "Joze_K"
  },
  {
    "message": "evo jaz ti lahko povem da sem z LiteOn pekačem (16/10/40) zelo zadovoljen (posebej glede na ceno). je pa res da sem pri peki še bolj začetnik tako da imam izkušnje le z običajnimi zadevami (nisem še probal 8cm diskov ali pa overburna itd). pa samo na 8x pečem - ok, dela formalno tudi na več ampak pol vklopi burnproof ker moj Pentium200+64MB nekako ne sfolga več - v glavnem ni peka nič hitrejša... mislim da bi bilo treba poštimat da bi bil boljši prenos z diska (DMA or something?) ampak se mi ne da ukvarjat .. itak moram zamenjat ",
    "user": "username"
  },
  {
    "message": "jes mam istega 16x kot jozeK in sm zlo zadovoln, nobenga cdja mi še ni sfukal, za razliko od teaca 16x k jih je pa že ene par ",
    "user": "globoko grlo"
  },
  {
    "message": "ABX: ti si kmet. pa pustmo to   z liteonom se ne boš za j***. dela brez problema, sam je pa res da če misliš 32x kupit more biti W in ne S, W pečic pa še nism zasledil pri nas, tok da raj si kup 40x, sam kakor gledam je tudi tega težko dobit.  sam še to: vsi teac fani, poglejte si mal forume kot sta tale in tale, na obeh ima liteon največjo podporo!! ",
    "user": "JXS"
  },
  {
    "message": "Tudi moj LiteOn dela bp (24x). Sam sem ga še kupil čez mejo, ker so bile pri nas cene visoke. Če pa je ta cena prava (pri PCX) pa sploh ne razmišljaj..   CD-RW Lite On 32x 12x 40x,ATAPI retail, Nero SW 18.800,00 nižja ce 22.560 (z DDV) lp ",
    "user": "bili_39"
  },
  {
    "message": "Liteoni so fajn če ne snemaš dost če pa dost snemaš pol pa radi crknejo na srečo ponavadi v roku garancije :)  Se pa dost nesreč zgodi pri flashanju z novim firmwerom :( tud kolega ga je na ta način zgubo  ",
    "user": "AngelOfDeath"
  },
  {
    "message": "jst mam tudi liteona 24x in moram rečt, da do zdej dela bp in še zaščitene igre lahko kopira. btw. to je moj prvi post na adsl linji  ",
    "user": "para-site"
  },
  {
    "message": "Liteoni so fajn če ne snemaš dost če pa dost snemaš pol pa radi crknejo na srečo ponavadi v roku garancije   umm... koliko je to \"dost\"? (v številkah..)  ker nič ne vem kako je z zdržljivostjo pekačev  ",
    "user": "username"
  },
  {
    "message": "uglavnem jst sm globoko razočaran nad plextorjem...za ta denar sm pričakoval kaj več kot eno leto delovanja. Zdej če še garancije ni več...  Torej kaj bi se najbolj splačal kupit? Kolk cajta bi pa teac delu?  A podpira raw? ",
    "user": "||_^_||"
  },
  {
    "message": "dost je npr: 6+ cdjev na dan :)  kupi plexa 24/10/40 al pa 40/12/40 ne vem kolk je razlika v ceni obadva mata 2leti garancije :)  Najbolj kvaliteten pekač je mislim da plextor na scasi vodilu 8x snemanja  cena pa nekje 90k brez scasi kontrolera :)  Ah ja za plexa 16/10/40 obstajajo novi firmvei ki zmanjšajo temperaturo snemanja in podaljšajo življensko dobo pekača :) ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Angel: firmware sm mel tazadni: 1.05 ",
    "user": "||_^_||"
  },
  {
    "message": "Če se prav spomnim je bil 1.06 mogoče je zdaj že novejši :)  Jaz še mam 1.0  ",
    "user": "AngelOfDeath"
  },
  {
    "message": "na plextorjevi strani je najnovejši 1.05 ",
    "user": "||_^_||"
  },
  {
    "message": "in kaj boš zdaj s starim tem ki več ne dela ? ",
    "user": "AngelOfDeath"
  },
  {
    "message": "\"popravu\" ga bom, sam nism si še orodja zbral:))))  zdej..vlak je mal preveč tvegana stvar za popravlat. Najbrš ga bom kr s fotrovim voyagerjem:))lol ",
    "user": "||_^_||"
  },
  {
    "message": "Od kod pa si pa kolk bi hotel met za njega :) ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Kva pa bi ti s tem? ",
    "user": "||_^_||"
  },
  {
    "message": " Jaz mam Lite-On 12x10x32, pa dela že skoraj leto in pol brez problemov. Kupi si 32x...je dober.  ",
    "user": "Area_51"
  },
  {
    "message": "Area: Po premisleku mislm da bom rajs dal se 8 jurjev zraven in za 30K kupil teaca 40x. ",
    "user": "||_^_||"
  },
  {
    "message": "cd rom-e sem že popravljal pa me zanima če sem sposoben tud pekača   ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Kaj pa če bi ga ti men popravil?:) ",
    "user": "||_^_||"
  },
  {
    "message": "Saj v tem je problem nišem še nobenga pekača popravil zato rabim enga na kterem bi mal experimentiru :)  tudi cd-romi niso vsi oživeli (preveka škoda) :( ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Mislm da ga bom pol kr sam probu popravt..če pa ne bo nč pol ga bom pa mal predelu:) ",
    "user": "||_^_||"
  },
  {
    "message": ":(  daj otroku nekaj da se igra   ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Halo, mene pa zanima, če kej poznate Samsunga sw 224u (24/10/40). cena je 20k, nameravam ga vzet - če se ne bo izkazalo, da ma kako hudo napako. na netu so ocene o njem kar dobre, sicer je malo počasnejši od ostalih 24-kratnikov, sam dela pa mende kul. ",
    "user": "Arthur"
  },
  {
    "message": "- Dajta se vidva privat menit. - Arthur Dent, ti pa novo temo odpri, da se tale tema nebo nadaljevala v neskončnost. ",
    "user": "whatson"
  }
]