[
  {
    "message": "oj,  sestrična ima en problem, ko vtakne vtikač od prenosnika v vtičnico se iz nje zabliska (opazi se če štekaš v podaljšek). opazila je tudi da adapter malo \"brni\".  na tem prenosniku se je full hitro uničila baterija (drži še kakih 15 min), kaj bi lahko bil vzrok za to?  lp, ",
    "user": "conan"
  },
  {
    "message": "Ali se iz vtičnice zaiskri tudi, ko vključiš npr. polnilec za prenosni telefon? Če se, potem čimprej pokličite električarja, da ne bo prišlo do česa hujšega.Medtem pa seveda nič vključevat v to vtičnico. Drugače pa je običajno, da pride do iskrenja, če vključimo (ali izključimo) obremenjen vtikač v vtičnico (vklopljen sesalnik, vklopljen fen za lase, vklopljen laptop....). Tiho brnenje adaptarja je čisto normalno. Če se sliši z razdalje večje od 2m pa ga je potrebno takoj izključiti in dati na servis. Vsaka baterija ima življensko dobo izraženo v ciklih polnjenja. Ta cikel je običajno 500. Torej, če je setričnin prenosnik starejši od 2. let je povsem normalno, da traja baterija manj. Drugače pa je trajanje odvisno tudi od priključene dodatne opreme (kamera, bluetooth naprave, WIFI mreža...), obremenitve procesorja (delujočih programov), nastavitev računalnika ipd. Torej, če baterija zdrži samo 15 minut je lahko, da je povsem normalno. ",
    "user": "telexdell"
  },
  {
    "message": "hvala za odgovor ",
    "user": "conan"
  },
  {
    "message": "Drugače pa je običajno, da pride do iskrenja, če vključimo (ali izključimo) obremenjen vtikač v vtičnico (vklopljen sesalnik, vklopljen fen za lase, vklopljen laptop....).  Vtičnice niti slučajno niso predvidene za vklop/izklop pod bremenom, ne delat tega! Niso stikala na aparatih zaradi lepšega...  Drugače pa ja, serviserja pokliči - čimprej. Cvrčanje/pokanje/bliskanje v vtičnici je začetek mnogo večjih problemov, če se ne popravi pravi čas. ",
    "user": "gumby"
  },
  {
    "message": "Kje pa imaš na notebooku oz. napajalniku kakšen gumb za vklop/izklop? Povsem normalno je, da se pri induktivnih bremenih (polnilec z transformatorčkom) pri vklopu/izklopu pobliska. Intenzivnost je odvisna od trenutka, v katerem vštekaš. ",
    "user": "trek@s"
  },
  {
    "message": "TO je ziher kaki acer.To je taki trafo not za en drek da se greje in tok potegne na začetku in iskri.Probaj v vsaki vtičnici pa bo enako! Mislim da tu ne morš nardit nič ker če boš iz trafoja zmaknil napajanlni kabel(če ni direkt) pa bo tam švasalo...  Verjetno švasa tudi ko še ni rač prkloplen ne? ",
    "user": "LordTado"
  },
  {
    "message": "Kje pa imaš na notebooku oz. napajalniku kakšen gumb za vklop/izklop? Povsem normalno je, da se pri induktivnih bremenih (polnilec z transformatorčkom) pri vklopu/izklopu pobliska. Intenzivnost je odvisna od trenutka, v katerem vštekaš.  Kitajska jajca pač... prišparali so eno stikalo. yay ",
    "user": "gumby"
  },
  {
    "message": "Kakšen switcher pa je to brez soft starta? Drugega kot switcher napajalci za prenosnike itak ni.  Če v neki vtičnici prihaja do iskrenja, popravi stvar, preden bo potrebna intervencija gasilske brigade. Lani je bilo kar nekaj odmevnih požarov v SLO ravno zaradi razmajanih in dotrajanih vtičnic.   Leta sama za vtičnice niso preveč pomembna, važni so uporabljeni materiali in kako je bilo vse skupaj sestavljeno in uporabljano. Zato se ne zanašati, da je bila mogoče menjana šele pred enim letom. Če je vtičnica slaba, jo je treba menjati, ne glede ali je stara en mesec ali več kot 50 let.   Seveda pa je v vsakem primeru dobro odkriti vzrok okvare (sploh če je do okvare prišlo zelo hitro): nepravilna uporaba, nepravilna montaža ali nekvalitetna vtičnica, v izogib ponovitvi težav. ",
    "user": "Azrael"
  },
  {
    "message": "Meni se to iskri pri Acerju :D in pri prenosnem disku WD, na različnih vtičnicah v dveh stanovanjih tko da verjetno je res problem v sami napravi in ne napeljavi... ",
    "user": "Kaufmann"
  },
  {
    "message": "Če se ne motim je prenosnik znamke ASUS, se bom pa še pozanimal pri sestrični.  lp ",
    "user": "conan"
  },
  {
    "message": "Ni nevarna iskra ob vklopu ali izklopu naprave, nevarno je kadar se greje ali iskri med uporabo, takrat je vzrok slab kontakt in ta lahko povzroči tudi požar.   Običajno je dovolj, da zamenjamo vtičnico, včasih je potrebno tudi vtič na vodniku močnejšega porabnika. ",
    "user": "s-adi"
  },
  {
    "message": "Ker je ima vsak elektronski napajalnik na vhodu gladilne elektrolite, ki so v času priklapljanja prazni vedno narediš kratek stik - kar se vidi kot bliskanje. Mogoče je ohišje vtičnice čudno pa se to bolj vidi kot drugje. Če prihaja zaradi iskrenja bi morali biti kovinski deli vtikača ob izklopu vroči. To pa je dober znak, da je nujno treba poklicat električarja, ker je verjetno zrahljan kakšen priključek. Sami vtikači so narejeni tako da prenesejo samo bliskanje ob vklopu. (seveda če ni še kaj drugega narobe) ",
    "user": "Highlag"
  },
  {
    "message": "to dela travelmate ",
    "user": "LordTado"
  },
  {
    "message": "Ob vklopu napajalnika se bliska tudi meni pri Toshibi, napajalnik je sicer original od LiteOn. Videl tudi pri precej drugih ki se bliskajo, tako da mislim da ni zelo nenavadno, čeprav mi ni ravno všeč. Kaj prida brni pa ne. Svičerji načeloma delajo na višjih frekvencah in naj bi prej cvilili kot brneli.   Enkrat se mi je pokvaril, mrzel lot na enem močnostnem tranzistorju al nečem takem. Takrat ni kaj brnel ali kej tacga.   Baterija se rada uniči če je prenosnik ves čas na napajalniku in nikoli na bateriji. Menda pa tudi ni zdravo li-ion baterij pogosto praznit čisto do konca ('ciklat'). ",
    "user": "_sem_"
  },
  {
    "message": "je zdravo, elektronika že poskrbi za pravočasen izklop :) Sam praznem Li-ion paket vse do 3V na celico. Šel bi tudi do 2.7V samo elektronika ne pusti. (2.7v so proizvajalčeve specifikacije za odklop) Standardni odklop je pri 3.5V, do 3V imam dodatnih 25 minut dela :> ",
    "user": "Pyr0Beast"
  },
  {
    "message": "To ni še nič... ko sem jaz dal dva žeblja v luknji na vtičnici, pa z izolirnimi kleščami stisnil skupaj, je nastala lepa ognjena krogla ter glasen pok. ",
    "user": "Double_J"
  },
  {
    "message": "Blisk ob vklopu napajalnika je poponoma običajen pojav. Če je vklop narejen ob najvišji amplitudi(ki se menja 50 x v sekundi), pač v trenutku steče močan tok. ",
    "user": "francek1"
  },
  {
    "message": "Če se želite temu izognit, so mene učili, da se napajalnik najprej vtakne v prenosnik šele nato v vtičnico.  Brnenje pa ponavadi ni kaj dober znak. Čeprav nekateri napajalci so kar glasni že novi. Če se začnejo pojavljati še kake gruge težave (npr. da prenosnika ne polni, ali da se teško prižiga) bi bil za zamenjati.  Iskrenja med delovanjem prenosnika pa seveda ne sme biti. ",
    "user": "MIHAc27"
  },
  {
    "message": " MIHAc27 je 8. jul 2013 ob 15:31 izjavil:Če se želite temu izognit, so mene učili, da se napajalnik najprej vtakne v prenosnik šele nato v vtičnico.   Jp, napetostni sunek predno v napajalniku zagrabi regulacija je zelo blagodejna stvar, močnejše iskrenje zaradi večjega toka pa tudi Napajalnik se priklaplja brez bremena! ",
    "user": "jest10"
  },
  {
    "message": "Po 4 letih in pol vam trol oživi temo, vi pa taaakooo veselo nadaljujete  ",
    "user": "MadMax"
  },
  {
    "message": " jest10 je 8. jul 2013 ob 18:25 izjavil:MIHAc27 je 8. jul 2013 ob 15:31 izjavil:Če se želite temu izognit, so mene učili, da se napajalnik najprej vtakne v prenosnik šele nato v vtičnico.  Jp, napetostni sunek predno v napajalniku zagrabi regulacija je zelo blagodejna stvar, močnejše iskrenje zaradi večjega toka pa tudi Napajalnik se priklaplja brez bremena!   To je res, ja. Če priklopiš breme, bo iskra še večja (kondenzatorji rabijo še dalj časa za polnjenje) in pa drugo je tudi res, glede regulacije, saj ob priklopu za kratek čas nastane sunek in se zato najprej vklopi v vtičnico in šele potem v napravo. (no, to pri desktopu itak nima veze ) ",
    "user": "STU-III"
  },
  {
    "message": "Ta 'tip' da vklopiš napajalnik najprej v prenosnik sem prebral iz enih uradnih navodil... mislim da HP-jevih. Bom preveril ob prvi priložnosti ponovno.  P.S.: Ja ti, ti, trol. ",
    "user": "MIHAc27"
  },
  {
    "message": "Ja, to si pa ali narobe prebral, ali pa so oni narobe napisali, ker to, kar si napisal niti ni logično, in tudi drugi pravijo obratno.  Tako, da jaz nisem noben trol. ",
    "user": "STU-III"
  },
  {
    "message": "To se pojavlja tudi pri meni - bliskanje iz vtičnice pri priklopu napajalnika (original ASUS) na prenosnik. Je zelo neprijetno. Napajalnik sicer dela, ne brni, a je po eni uri napajanja precej vroč. Ali je potreben zamenjave ? Na isti vtičnici ni iskrenja pri napajanju drugih električnih potrošnikov. ",
    "user": "Robert"
  },
  {
    "message": "To je normalno. Tudi pri nas se dogaja enako. Napajalnik pač pri vklopu potegne velik tok, zato nastane iskra. Nič posebnega.  Tudi to, da je vroč je normalno. Se pa temperatura spreminja v odvisnosti od tega ali zgolj napaja prenosnik ali obenem še polni baterijo. ",
    "user": "Daniel"
  },
  {
    "message": "Da dodam še svojih 5c.  Iskrenje v vtičnici ob močnejšem bremenu je OK. V vsaki vtičnici se bodo dogajale iskre, samo nakatere vtičnice so kvalitetnejše in se to na zunaj ne vidi. Ene vtičnice imajo pač bolj \"bledo\" plastiko in se vidi vsaka ikra \"skozi\", enako velja za stikala.  Iskri pa v 90% med drugimi tudi zaradi kondenzatorjev, ali regulatorja samega. Kondenzatorji se po določenem času izpraznijo, kar za omrežje predstavlja \"kratek stik\". V tistem ko vklopimo pretvornik, kondenzator zahteva maksimalen tok iz omrežja. Drugi poblem pa je pretvornik sam, odvisno od kvalitete pretvornik in elementov ter njegove regulacije ob vklopu/izklopu bremena. ",
    "user": "KraitPay"
  },
  {
    "message": "Sestrična naj proba vtikač malo \"pomigati\", ko je vtaknjen v vtičnici. Če se v tem primeru ne iskri, je najbrž vse v redu. Razlog iskrenja, ko priklopi napajalnik je, da je v njem eden ali več elektrolitskih kondenzatorjev, ki skrbijo za glajenje napetosti na vhodni strani napajalnika. Kondenzatorji so znani po tem, da lahko v kratkem času prejmejo ali oddajo velike količine energije. To pomeni, da, ko se kondenzator polni iz vtičnice, preko usmernika, na 324V, na njej ustvari velik tok, ki je razlog za iskro, ki se pojavi. Zakaj sem predlagal, naj proba malo \"pomigati\" vtikač? Zato, ker bi razlog za iskrenje lahko bil tudi slab kontakt v sami vtičnici, kar pa lahko privede do pregrevanja in po možnosti, posledično tudi do požara. Kot je gumby rekel, se pa poskusi izogniti vtikanju vklopljenih bremen v vtičnico. Pri napajalniku to žal ne gre, lahko pa dodaš podaljšek in vklopiš s stikalom, po tem, ko je že vse vtaknjeno.  PS: Naj poskusi še s tem: laptop naj odklopi od napajalnika in naj vklopi samo napajalnik v vtičnico, nato pa naj ga odklopi in takoj za tem spet vklopi. Verjetno bo ugotovila, da se v takem primeru, ko drugič vklopi takoj za tem, ko je izklopila, ne zaiskri. Ni pa nujno, da bo temu tako. Nekateri napajalniki imajo upore, ki kondenzatorje zaradi varnosti izpraznijo, ko je napajalnik izklopljen, in prazni kondenzatorji, kot že vemo, rabijo velik tok, da se hitro napolnijo. Hitreje, kot izklopi in vklopi nazaj, manjša je verjetnost, da se bo zaiskrilo. ",
    "user": "negotiator"
  },
  {
    "message": " negotiator je 20. avg 2016 ob 08:04 izjavil:Sestrična naj proba vtikač malo \"pomigati\", ko je vtaknjen v vtičnici. Če se v tem primeru ne iskri, je najbrž vse v redu. Razlog iskrenja, ko priklopi napajalnik je, da je v njem eden ali več elektrolitskih kondenzatorjev, ki skrbijo za glajenje napetosti na vhodni strani napajalnika. Kondenzatorji so znani po tem, da lahko v kratkem času prejmejo ali oddajo velike količine energije. To pomeni, da, ko se kondenzator polni iz vtičnice, preko usmernika, na 324V, na njej ustvari velik tok, ki je razlog za iskro, ki se pojavi. Zakaj sem predlagal, naj proba malo \"pomigati\" vtikač? Zato, ker bi razlog za iskrenje lahko bil tudi slab kontakt v sami vtičnici, kar pa lahko privede do pregrevanja in po možnosti, posledično tudi do požara. Kot je gumby rekel, se pa poskusi izogniti vtikanju vklopljenih bremen v vtičnico. Pri napajalniku to žal ne gre, lahko pa dodaš podaljšek in vklopiš s stikalom, po tem, ko je že vse vtaknjeno.  PS: Naj poskusi še s tem: laptop naj odklopi od napajalnika in naj vklopi samo napajalnik v vtičnico, nato pa naj ga odklopi in takoj za tem spet vklopi. Verjetno bo ugotovila, da se v takem primeru, ko drugič vklopi takoj za tem, ko je izklopila, ne zaiskri. Ni pa nujno, da bo temu tako. Nekateri napajalniki imajo upore, ki kondenzatorje zaradi varnosti izpraznijo, ko je napajalnik izklopljen, in prazni kondenzatorji, kot že vemo, rabijo velik tok, da se hitro napolnijo. Hitreje, kot izklopi in vklopi nazaj, manjša je verjetnost, da se bo zaiskrilo.  Sestrična je v dobrih sedmih letih verjetno že rešila problem. Ali pa so ga gasilci... Tega podatka nimamo... ",
    "user": "knesz"
  },
  {
    "message": "@knesz  Pardon, sploh nisem opazil datuma :D Če ne, bo pa tudi komu drugemu lahko še prav prišlo. ",
    "user": "negotiator"
  }
]