[
  {
    "message": "Zanima me, ali obstaja kje kaka trgovina ki ponuja v teh težkih časih nakup na več obrokov brez obresti.  Zanimam se za komponeente, ne za sestavljene računalnike.  Za odgovore se zahvaljujem.  Aja robe za cca 600€ po možnosti na 24obrokov. LP ",
    "user": "Nevihta"
  },
  {
    "message": "Kaki težki časi. Težki časi so, ker vsi javkajo, da so težki časi. In so zato še 'težji'. Načeloma je tako, da ti bodo na obroke dali povsod, kjer imajo obročno plačilo na voljo bodisi prek kakšne banke bodisi prek diners club kartice. Pokliči malo naokoli in se pozanimaj. Čeprav 24 obrokov je imho rahlo nerealno pričakovati. Računaj na 6-12 mesecev. ",
    "user": "djordjevic"
  },
  {
    "message": "Sem videl da comshop neki oglašuje, samo še nisem utegnil se bolj točno pozanimati. Bom šel ta teden v akcijo, pa me zanima če še kje.  isto vem da Harvey daje na 24mesecev, samo verjetno samo na sestavljen comp. Drugi pa dajejo hitre kredite, ki so oderuški.  Nujno rabim čimprej comp, denarja zanj sevedani, ne bi pa rad kupil kakega skropucala za 200€ čez pol leta pa spet ista pesem.  Torej še kak predlog. PS:pa hvala za prejšnji post:) ",
    "user": "Nevihta"
  },
  {
    "message": "Za 200 evrov dobiš že zelo-zelo solidno par let staro mašino, no ja odvisno za kaj rabiš. Če boš samo filme gledu in internet, pol je nova za 200 zadetek v polno, tud če boš kako grafiko al pa web delal na njej, bo za nekaj časa OK. dokler pač ne zaslužiš za boljšo. Za igre boš pač mogu al plunt keš al pa se zapufat, je pa pomojem čista bedarija pufat se za to da boš lahko igral. LP ",
    "user": "#000000"
  },
  {
    "message": "Mašina bo all round, rabila se bo za simpl špile - beri RBR pa mogoče kakšne novejše, točne nimam v mislih, skratka grafika bo 4650, rabil jo bom pa tudi za ProE, se pravi Q9550 proc, pa 4GB rama in soliden napajalc in to je to.  In ja, rad bi se zapufal za komp, uprašanje je kje bi se lahko najbolj ugodno, samo bistvo zakaj bi se rabil in tako naprej ni tukaj vprašanje. ",
    "user": "Nevihta"
  },
  {
    "message": "american express in diners na 12 obrokov brez obresti. ",
    "user": "kmetek"
  },
  {
    "message": "Nimam nobenih kreditnih kartic, načeloma pa že njih preplačaš, tako ad ne bi rekel ravno brez obresti, tudi ne bi šel odpirat kake nove kartice.  kot sem dejal so trgovine ala Harvey, Comshop, ... ki nudijo (vsaj reklamirajo) nakup na obroke brez obresti, pa me zanima točno katere ter koliko je to res brez obresti.  Skratka katere svetujete. ",
    "user": "Nevihta"
  },
  {
    "message": "Ce vzames na obroke mislim da ti pol uni popusti ne veljajo,ampak redna cena  vseeno pa uprasaj za bit siguren ",
    "user": "klinker"
  },
  {
    "message": "V comshopu vem da je tako, da dobiš izdelke na obroke brez obresti samo za artikle pri katerih to posebej reklamirajo. Ponavadi je to malenkost starejša roba, ki pač ni šla... recimo pol leta statri lcd tvji in podobno. za ostale artikle velja da se jih da vzet na obroke ampak prek banke, obresti so kot jih ima banka,rabiš pa tudi izpiske iz TR za zadnje 3 mesce da vidijo da maš reden dohodek.   LP ",
    "user": "shinko"
  },
  {
    "message": "evo danes preveril in dejansko tako kot je rekel shinko.  Ni mi jasno kako lahko tale comtron sploh obratuje, za enako sestavo bi pri njih plačal več kot 100€ več kot povsod drugje.  Torej kje bi se dalo na obroke brez obresti, ali vsaj človeškimi, ne pa tistimi 12% ali več. ",
    "user": "Nevihta"
  },
  {
    "message": "Saj zato pa je \"brez obresti\", ker je že v osnovi 100€ dražje... Na navito ceno z visoko maržo ti bo vsakdo dal takoj 10% - ali pa brez obresti, saj je vseeno.  Drugače pa bo najceneje, če greš kar direktno na banko po kredit in prideš v trgovino in direktno plačaš vse. Brez obresti je recimo Diners (pa tudi brez stroškov odobritve in zavarovanja). ",
    "user": "Zheegec"
  },
  {
    "message": "Diners je vsekakor najcenejši, kar se tiče servisiranja obrokov. Prvo leto itak ne plačaš članarine, drugo leto polovico, s tretjim pa začneš plačevat polno članarino - 23 in še gozdna jagoda centov. Načeloma ni mesečnega limita (seveda je odvisno od zaslužka), pri večjih nakupih (+500€) pa kličejo za avtorizacijo. To je to. Vsak obrok se računa menda 70 centov. Torej, najcenejša varianta za obročno odplačevanje. Je pa res, da povsod ni na voljo kot plačilna možnost. Meni je recimo pri opremljanju stanovanja pomenil ogromno. ",
    "user": "djordjevic"
  },
  {
    "message": "Kar se Harvey Normana tiče in njihovega brezobrestnega kredita tiče je zadeva u bistvu nateg.  Če prebereš drobni tisk vidiš, da je EOM 7,87%. Trik je v tem da na sam kredit res ni obresti, vendar pa plačaš stroške odobritve in zavarovanja.  Ne vem kako je pri drugih firmah, ampak vsekakor je treba dobro pogledat kakšni so dejanski pogoji in prebrat drobni tisk. ",
    "user": "fosil"
  },
  {
    "message": "ma kak nateg spet???? lepo piše brezobrestni in brezobrestni tudi je. o stroških odobritve in zavarovanja te pa tudi obvestijo pred sklenitvijo kredita. ",
    "user": "sniffo"
  },
  {
    "message": "V Harveyu sem fotoaparat pred leti kupil na trajnik - to je dejansko brezobrestnik kredit brez stroška. Drugače pa trajnik preko zelene pika kartice ponuja tudi Mercator. ",
    "user": "Ted"
  },
  {
    "message": "Danes ni nič zastonj, še življenje ne. ",
    "user": "kmetek"
  },
  {
    "message": "krivda za to, da trajniki niso več zastojn, je pa na strani kupcev (čeprav večina od vas živi v prepričanju, da samo trgovine nategujejo)  če ne bi folk jemal kreditov in potem pač \"pozabil\" plačat, bi banke in tudi trgovci še vedno ponujali take kredite, kot včasih ",
    "user": "sniffo"
  },
  {
    "message": "Trajniki pri nkbm so še vedno zastonj FYI. ",
    "user": "djordjevic"
  },
  {
    "message": "aja? daj prosim link, da vidim ",
    "user": "sniffo"
  },
  {
    "message": "http://www.nkbm.si/downloadfile.aspx?fi...  Glej pod Izvajanje plačil->Direktne obremenitve in trajni nalogi. Po pravilu ne govorim na pamet. ",
    "user": "djordjevic"
  },
  {
    "message": "ter koliko je to res brez obresti. Lahko si prepričan, da podaril ti nihče ne bo nič. Če je brezobrestni kredit, je sigurno osnovna cena toliko višja, da se trgovcu splača. Ali pa kakšni stroški odobritve in zavarovanja. Ali pa je to roba, ki bi drugače morala iti na razprodajo oziroma jo v kakšni drugi trgovini dobiš precej ceneje. Če lahko dobiš na banki kredit, se da z večino trgovcev pri nakupu za gotovino zmenit za tak popust, da prideš v bistvu skozi enako, kot če bi ti dal trgovec brezobrestni kredit.  O. ",
    "user": "Okapi"
  },
  {
    "message": "http://www.nkbm.si/downloadfile.aspx?fi...  Glej pod Izvajanje plačil->Direktne obremenitve in trajni nalogi. Po pravilu ne govorim na pamet.  se bojim, da ne misliva isto stvar ... ",
    "user": "sniffo"
  },
  {
    "message": "ter koliko je to res brez obresti. Lahko si prepričan, da podaril ti nihče ne bo nič. Če je brezobrestni kredit, je sigurno osnovna cena toliko višja, da se trgovcu splača. Ali pa kakšni stroški odobritve in zavarovanja. Ali pa je to roba, ki bi drugače morala iti na razprodajo oziroma jo v kakšni drugi trgovini dobiš precej ceneje. Če lahko dobiš na banki kredit, se da z večino trgovcev pri nakupu za gotovino zmenit za tak popust, da prideš v bistvu skozi enako, kot če bi ti dal trgovec brezobrestni kredit.  O.  ko sem nazadnje preverjal, smo živeli v kapitalizmu. kdaj boste dojeli, da trgovina ni dobrodelna ustanova, prav tako ne banka, ki v zameno za posojen denar želi obresti. ",
    "user": "sniffo"
  },
  {
    "message": "Ena varianta pa je tudi, da si zvišaš limit na banki recimo za 600€ ali kolikor potrebuješ, seveda, če imaš za to podlago (zadosten mesečni priliv), kar tako seveda ne bodo odobrili zvišanje limita.   Potem je pa stvar na tebi, da si vsak mesec fukneš gnr v štumfo in si potem po dveh letih ali pač kolikor potrebuješ, daš limit nazaj na prejšno limito. Ker če ne boš \"finančno discipliniran\" boš imel ta limit, pa verjetno pozneje še več, do konca življenja pa še dlje.   Že to, da si kupuješ abakus brez ficka, je finančna nedisciplina.  Sicer ne vem ali si vslužbi ali ne, študent di(v)jak..., imaš veliko možnosti zaslužka fičnikov. ",
    "user": "ZLOky"
  },
  {
    "message": "Nikar ZLOkyja poslušat, ker limit na kartici je eden najdražjih kreditov. Samo oderuhi in zamudne obresti so še hujše  O. ",
    "user": "Okapi"
  },
  {
    "message": "Sploh je že izhodiščna ideja o nakupu računalnika za 600€ na kredit totalno mimo. ",
    "user": "bluefish"
  },
  {
    "message": "Še moje mnenje: Glede na to da pravš da so hudi cajti pa če res tok nujn rabš komp za 600€ (kar sicer dvomm, amapk dobr) pejt nekam pa kup sestavljen računalnik ki ti ga ponujajo na obroke. Kksen harvey norman je pomoje najbolš ker majo največjo ponudbo... Na komponente mislim da boš bolj težko našu koga ki bi ti dal kredit (po možnosti ugoden).  Se pa tud jst pridružujem mnenju blueFisha da je ideja o nakupu računalnika za 600€ na kredit totalno mim. Rajš par mesecev, dej kksen € na stran pa bo.   Pa brez zamere.  LP ",
    "user": "g7_logic"
  },
  {
    "message": "Hehe, ja svašta:)  No vsekakor sem vesel vseh komentarjev in predlogov toda tole malce ze vlece na stran pota.  Da malce razlozim celotno situacijo. Skratka nabavil sem nov disk, sedaj ga pa nimam kam vtaknit:) sem bil preprican da ga imam (se zgodi).  No ker mi je crknil notebook, bi sedaj rabil eno malce boljšo mašino tudi za resne stvari - beri ProE, obdelava videa, pa seveda za vsakodnevna opravila ter tudi kakšen špil.  Nobena konfiguracijo, ki jo prodajo sestavljeno ne izpolnjuje mojih zahtev, sploh se mi pa zdi neumno kupovat se dodatni disk, ce ga pa ze imam.  Financno nisem najbolj vesten in sem ze v limitu oz v rdecih stevilkah, pa tudi vesten nisem. Financni prihodki so, vendar so tudi odhodki precejsnji.  Ugotovil sem, da mi najbolj odgovarja nakup na obroke.  Aja zakaj 600€, pac to je minimum za en spodoben comp, ki bi zdrzal vsaj 3 leta, zal nimam vec.  Za manj pa mislim da ne bi bilo to to in je skoda denarja- pac moje mnenje. ",
    "user": "Nevihta"
  },
  {
    "message": "Hmm... ja smo zaplul na stranpota. Se zgodi.  Vendar pa mislm da si si že sam odgovoru:  Financno nisem najbolj vesten in sem ze v limitu oz v rdecih stevilkah, pa tudi vesten nisem.  Če si ze v rdečih številkah kdo ti bo dal denar? Pa sam si se odgovoru da nisi vesten in kako pol misls to odplačevat? na 24 obrokov pa 600€ pomoje ne boš dobil(lahko da se motim).  Da ne bo vse offtopic:  Napis mal kakšne so tvoje zahteve komp za teh 600€ da vidmo kaj hocs met...    Pa brez zamere...  LP ",
    "user": "g7_logic"
  },
  {
    "message": "če nimaš placa za disk kupi zunanje ohišje zanj in to je to. Pa še toliko je poceni, da ni potrebno uporabiti redita.  beri ProE, obdelava videaBolj slaba pro, če pa še za en pošten comp nimaš. Najbrž \"pro\". ",
    "user": "bluefish"
  },
  {
    "message": "Povprašaj pri AGT, izbri komponente in se dogovori, za lon ti pa še zastonj sestavijo. ",
    "user": "solatko"
  },
  {
    "message": "Načeloma se da dobit 600€ na 24 obrokov, vendar je osnova hitri kredit z EOM cca 13%.  Ker ste tukaj vse sorte mojstri, mogoče tudi ve kje za kako bolj ugodno verzijo.  Čakal ne bi, ker če bi dajal 20€/mesec, tako kot pri obroku, bi potem čakal 2 leti, no to pa ne bi, ker kot sem dejal mi je crknil notebook in nimam delovnega računalnika.  @Bluefish: ne vem kaj si misli ti pod \"bolj slaba pro..\" glede na to da sem navedel da bi ga uporabljal za ProE (ProEngineer), obdelava videa, ter office in sem ter tja kak špil.  Zamislil sem si nekaj ala P5QL pro plata, 9550 proc, 4GB rama, en soliden napajalc in 4670 grafiko, pa še eno kišto in to je cca 600€.  Tolk sem pa vseen vesten da plačujem račune. Pravijo da mora denar krozit in pri meni to pocne:) pac mi ne ostane na racunu, se ga zmeri za kej porabi.  Kot da vi niko ne uprasate ce se pa kje da dobit zadeva malo bolj ugodna, mislim halo, kaj ste zapel eni.  Ne bi sedaj o tem zakaj sploh na ta način, temveč kje se da to dobiti najugodneje! ",
    "user": "Nevihta"
  },
  {
    "message": "Nevihta, kaj pa ce bi si sedaj ustimal kaksen cheap C2D/DC, GF9500GT/R4650+, mogoce celo maticno plosco z integrirano grafiko ala Gigabyte GA-EG43M-S2H (ali DS3)... Vecino stvari, ki si jih omenil bi delovale. Za vecino iger bi zadostovalo za kolikor toliko solidno poganjanje. Edino ne vem, kako je s ProE, a glede na to, da ma minsysreq cpu 500MHz, 256 MB rama... To bi znal dobiti za cca 250 evrov +/-. Za zacetek bi bilo, cez kaksno leto (ali dve), ko bi nekaj nasparal, pa bi si kupil boljso masino. ",
    "user": "bajsibajsi"
  },
  {
    "message": "Če pri tem, da ga nimaš kam vtaknit hočeš povedat da nimaš sata priklopa na plošči, lahko preprosto kupiš  nekaj takega.  Precej ceneje od novega računalnika. ",
    "user": "fosil"
  },
  {
    "message": "Ampak potem sem še vedno brez delovnega računalnika, kar pomeni da bom sedaj dal 20€ potem pa še 100€ za nov disk pa še ves denar za nov comp.  Torej vprašanje je jasno :  KJE SE DA DOBITI NA VEČ OBROKOV ČIM UGODNEJE! ",
    "user": "Nevihta"
  },
  {
    "message": "Dej se zjasn zdej: kje se da dobit BREZ OBRESTI ali kje se da dobit ĆIM UGODNEJE??  na drugo vprašanje so ti fantje v zgornjih postih že povedali, vmes pa NI NIKJER nobenega posta, ki bi ti vsaj približno nakazal, kje bi se dalo zadevo dobiti brez obresti, torej ali zadeve ni, ali se pa še nihče od nas ni srečal z tem.   ponovi vajo,... ",
    "user": "bobby"
  },
  {
    "message": "Najceneje in brez obresti ne bo šlo skupaj. Sicer pa je pri skorajda vseh \"brezobrestnih\" kreditih prisoten EOM. ",
    "user": "bluefish"
  }
]