[
  {
    "message": "Zdravo!  na zalost ne morem kupiti zeljenega artikla  link do artikla ker ne moram placati z obstojecim bancim racunom, zato bi prosil nekoga ki bi bil pripravljen kupiti ta artikel zame...  tisti ki zeli narediti uslugo naj mi poslje mail na urh@rkokalj.si za kakrsna koli vprasanja...  za vse stroske krijem sam s 120€... kar bo ostalo (okoli 45€) pa podarim v zahvalo.   Hvala za pomoc.   Lep Pozdrav, Urh ",
    "user": "jishiri"
  },
  {
    "message": "pozabil si prištet shipping costs+davek ",
    "user": "T_F_7"
  },
  {
    "message": "hvala za opomin.  koliko je pribljizno davek... kaj velik verjetno ni (EU) ",
    "user": "jishiri"
  },
  {
    "message": "No sam tok... Ne bo ostalo 45€, ker je cena izdelka € 54,00 + 14€ poštnina in na vse to 20% davka.... Torj pride skupi mal čez 80€ :) Pa še kkšni morebitni stroški pri kartici oz bank transferju in je dobiček max 15€   Zakaj ga pa ne prosš če ti da podatke za bank transfer? No verjamm da se bo kdo najdu ki bo ustregu tvoji želji.  LP  Edit: ocitn prepočas tipkam  S 120€ je pa drgač :P ",
    "user": "g7_logic"
  },
  {
    "message": "no to ja.. hmmm po pravic bi blo to zame prvic sploh    hvala TF7 za opomin.. ",
    "user": "jishiri"
  },
  {
    "message": "No če ne boš nikogar našu da bi ti pomagu, se lahko na mene obrneš pa bomo zrihtal  ",
    "user": "g7_logic"
  },
  {
    "message": "In o kaksnem davku vi to govorite? ",
    "user": "kixs"
  },
  {
    "message": "No zdele sm se spomnu da so zvišal mejo za davk.... Ceprov še zdej ne vem točn kje je meja No torej brez davka... Vedno do zdej sm kupoval kej dražjega pa je bil davk.  Samo poštnina torj. ",
    "user": "g7_logic"
  },
  {
    "message": "  Jao folk! Ne mesat carine, ki je v EU tak ni (so jo pa res pred kratkim dosti povisal) in davkom, ki pa ga dodatno ne placas. Placas ceno, ki je navedena na eBayu + postnino.  lp ",
    "user": "kixs"
  },
  {
    "message": "Če boš počakal dan ali dva, se lahko zmeniva za pošiljko :) ",
    "user": "Ciklamen"
  },
  {
    "message": "Če bi malo bolje pogledal bi videl da je zadeva v Hong Kongu. :)  Location: Hong Kong, Hong Kong   Zaradi svoje male vrednosti pa ni davka. Drugače bi bil. Če pa bi bila zadeva v EU pa seveda ne bi bilo davka. ",
    "user": "g7_logic"
  },
  {
    "message": "Mal sem zajebal lokacijo, na zacetku linka pise: Item Site: Spain  Se zgodi  ",
    "user": "kixs"
  },
  {
    "message": "V vsakem primeru gre cez carino. In ce naletis na kaksnega cudnega carinika ki niti nebo vedu o cem se gre, bos mogu verjetno dokazvat kolk si dal dejansko in podobno. Pa ce je se tolk cuden, ne glede na dokazila se lahko sprdne pa vseeno placas ddv, hehe. ",
    "user": "Samson"
  },
  {
    "message": "Tem carinikom bi jst buče potrgu. Matr komplicirajo za vsak jajc je treba pošiljat dokazila. Še posebi se pa spravijo na pošiljke iz Hong Kong-a in Kitajske, ker je tam kao največ fejk robe itd. itd...Pismo, sej če pogledaš v naše štacune vidiš da je vsak elektronski jajc iz daljnega vzhoda. ",
    "user": "jJack"
  },
  {
    "message": "Brat je nekaj kupoval iz Hong Konga in nikoli nic problemov. Vedno brez carine in davka. Zneski so bili pa nizki, pod 50$. ",
    "user": "kixs"
  },
  {
    "message": "Naj si malo sposodim to temo. Je možno uvoziti artikel, brez CE oznake, če gre za rezervni del (primerek zelo nestandardnega RAM modula)? ",
    "user": "Azrael"
  },
  {
    "message": "Poštnina je samo na izdelke ki so vredni neki čez 100€....  Glede uvoza artikla pomoje da bi se dal :) Seveda kot posameznik. Za nadaljno prodajo pa sigurno se ne da. Kt da naši cariniki vejo kaj je CE . Vendar ne vem če se ti splača? Razn če tega res ne dobiš pri nas oziroma v europi. Drgač pa reč unmu naj nalep gor nalepko CE pa bo  ",
    "user": "g7_logic"
  },
  {
    "message": "rad bi se zahvalil vsem ki so sodelovali... in obvescam da se je tudi nasla dobra dusa in pomagala...   LP ",
    "user": "jishiri"
  },
  {
    "message": ">Glede uvoza artikla pomoje da bi se dal :) Seveda kot posameznik. Za nadaljno prodajo pa sigurno se ne da. Kt da naši cariniki vejo kaj je CE    Ne vem.  >Poštnina je samo na izdelke ki so vredni neki čez 100€...  Si hoterl reci carina? ",
    "user": "Azrael"
  },
  {
    "message": "Poglej mal glede tega CE-ja...  Drgač pa mislu sm carina ja . ",
    "user": "g7_logic"
  },
  {
    "message": "Kar je meni znano je takole:  - na izdelke do vrednosti 22€ NI davka in ni carine - na izdelke od 22 - 150€ se plača 20% ddv - na izdelke dražje od 150€ se plača ddv IN carina ",
    "user": "gregyk"
  },
  {
    "message": "Lokacija izdelka je definitivno Hong Kong, tak da če bo količkaj sreče boš plačal carino.  54+14=68 * 1.2 = 81.6 kar ni neki veliki bav bav :)  Pa še mogoče kakšni stroški postopka, za kar sicer nisem siguren ker že nekaj časa nisem nič naročil izven EU ",
    "user": "toplakd"
  },
  {
    "message": "no kolker je meni znano se je od 1.1.2009 povišal znesek... nevem zdej točno kolk... sam se mi zdi da je tam okrok 120 EUR... do te meje lahko kopuješ brez davka in carine... seveda poštnino moraš zraven upoštevat...  za dokazilo... je pa že dobolj paypal plačilni list... koliko si pač dal za to... to pač pošlješ po fax. ali po pošri na carino... če to od tebe zahtevajo... ",
    "user": "norfeks"
  },
  {
    "message": "Plačila DDV so oproščene:  1. pošiljke neznatne vrednosti, poslane prejemniku kot pismo ali paket v skupni vrednosti do 22 evrov. Oprostitev ne velja za alkoholne pijače, tobak in tobačne izdelke ter parfume in toaletne vode 2. pošiljke nekomercialnega blaga, ki jih fizična oseba s prebivališčem v tujini brezplačno pošilja fizični osebi na carinskem območju do vrednosti 45 evrov. Pošiljka se šteje kot pošiljka nekomercialne narave, če:  * je priložnostna; * vsebuje blago, namenjeno izključno osebni uporabi prejemnika ali njegove družine; glede na naravo in/ali količino blaga pa se vidi, da gre za nekomercialne namene; * pošiljatelj pošlje pošiljko prejemniku brezplačno  Plačila uvoznih dajatev so oproščene:  1. pošiljke blaga, sestavljene iz blaga zanemarljive vrednosti, ki se pošiljajo neposredne iz tretje države prejemniku v Skupnosti, do skupne vrednosti 150 evrov. Oprostitev ne velja za alkoholne pijače, parfume in toaletne vode, tobak in tobačne izdelke. ",
    "user": "gregyk"
  },
  {
    "message": "a si dobu pol svojo 'žrtev'??? ",
    "user": "T_F_7"
  },
  {
    "message": "No sam tok... Ne bo ostalo 45€, ker je cena izdelka € 54,00 + 14€ poštnina in na vse to 20% davka.... Torj pride skupi mal čez 80€ :) Pa še kkšni morebitni stroški pri kartici oz bank transferju in je dobiček max 15€   Zakaj ga pa ne prosš če ti da podatke za bank transfer? No verjamm da se bo kdo najdu ki bo ustregu tvoji želji. LP Edit: ocitn prepočas tipkam  S 120€ je pa drgač :P   Na računalniške stvari ni davka ampak samo carina!!!! ",
    "user": "OZZY"
  },
  {
    "message": "a si dobu pol svojo 'žrtev'???  ja \"zrtev\" se je sama ponudila in sem zelo hvalezen... sedaj pa cakanje, kar pa zelo tezko prenasam  ponavadi grem kupiti nekaj takoj nasledni dan ce mi pade v oci   zato sem vecinoma vedno presrecen, od razliko od zensk ki gleda pa gleda pa gruntajo a bi kuple al ne in na koncu ponavad sploh ne kupjo pol jim je pa zal   glede na to da bo roba iz hong konga sem pa vendarle malo skepticen ",
    "user": "jishiri"
  },
  {
    "message": " Na računalniške stvari ni davka ampak samo carina!!!!  Pa kaj ti bedarije trobis? Davek je za vse artikle nad 22€ in carina je oproscena do 150€ (nevem tocno na katere izdelke..pise par postov gor =))  Kupujem vse pc komponente in ostale stvari prek ebaya in večino kar iz kitajske - usa in vem da se placuje ddv  ",
    "user": "LuGi"
  },
  {
    "message": "tako kot LuGi prav, na vse nad 22€ je davek  sam kupujem dosti stvari iz USA in vedno moram placati davek   npr. izdelek stane 120$, postnina 30$  cena 92€ postnina 23€  davek 20% od (92+23) = 23€  postnina 4€ (od carine do poste)  za izdelek, ki stane 92€ plačate 50€ več (142€) ",
    "user": "marko20"
  },
  {
    "message": "torej, davek je na izdelke, ki stanejo nad 22€ brez poštnine, ki naj se ne bi štela v ceno izdelka? ko pa maš za plačat davek pa ti prištejejo poštnino in pol na vse skupaj plačaš 20%. ",
    "user": "T_F_7"
  },
  {
    "message": "torej, davek je na izdelke, ki stanejo nad 22€ brez poštnine, ki naj se ne bi štela v ceno izdelka? ko pa maš za plačat davek pa ti prištejejo poštnino in pol na vse skupaj plačaš 20%.  Davek plačaš, ko je cena izdelka + poštnina + dodatni stroški (zavarovanje) večja od 22€.  Osnova za izračun davka in (nad 150€) carine je torej skupni znesek izdelka, poštnine in dodatnih stroškov. ",
    "user": "gregyk"
  },
  {
    "message": "glede nato da je poštnina iz zda v slo po navadi 10$ ali več potem lahko kupiš samo drobnarijo. ",
    "user": "T_F_7"
  },
  {
    "message": "Hm, jez sem enkrat kupu za 50dolarjev (torej recmo 40evr) en elektronski izdelek iz Kitajske, pa ni bilo carine, ne davka, res pa da je bil free shiping. Najbrž so cariniki upošteval točko 2. pri postu od gregyka (tj. da so nekateri izdelki oproščeni davka, sam da so cenej kot 45evr). In me zanima, a to carina vedno upošteva, al včasih komplicirajo okol tega? Kaj pravzaprav pomeni beseda \"priložnosten\" v kontenkstu tega določila?  Bom vseen dodal določilo o katerem govorim: Plačila DDV so oproščene: 2. pošiljke nekomercialnega blaga, ki jih fizična oseba s prebivališčem v tujini brezplačno pošilja fizični osebi na carinskem območju do vrednosti 45 evrov. Pošiljka se šteje kot pošiljka nekomercialne narave, če:  * je priložnostna; * vsebuje blago, namenjeno izključno osebni uporabi prejemnika ali njegove družine; glede na naravo in/ali količino blaga pa se vidi, da gre za nekomercialne namene; * pošiljatelj pošlje pošiljko prejemniku brezplačno ",
    "user": "marnit"
  },
  {
    "message": "Jaz sem tudi glih prejsni teden prejel pci wireless mrezno v vrednosti 35€ iz USA in ni bilo davka..(orproščeno). Drugače pa nabijejo davek recimo ko sem kupi gps sprejemnik in pe kaj bi se najdlo. ",
    "user": "LuGi"
  },
  {
    "message": "djte mi prosim povejte kok se nakaže dnar na paypal in kok prideš do tega?!  a morš met mastercard & visa al je možno tut kok drugače??? ",
    "user": "gruntfürmich"
  },
  {
    "message": "za paypal... potrebujes kreditno kartico... (visa,mastercard,...)   no jaz sem si kupil enkrat zlato ploščo v okvirju za 160$ + 25$ postnine... in z srečo nisem plačal ne carine in ne davka... čeprav je bil opravljen carinski postopek.  Na paketu je pa pisalo kao da je darilo... in tudi kakšne fakture/rečuna ni bilo v paketo. Tudi na carino nisem rabil pošiljta kakšnih računav in podobnega... kar sem do zdaj zmeri mogel... če je prišlo do takšne situacije. ",
    "user": "norfeks"
  },
  {
    "message": "kaj ko sem že registriran na paypal, kaj rabim poleg kartice da osebku nakažem denar? ma kakšno sklicno številko? in kako se dodatni stroški nakažejo? al mi izstavijo na koncu račun, ko je že poštnina in carina znana??? ",
    "user": "gruntfürmich"
  },
  {
    "message": "hmm... na paypal moraš prvo kartico prijavit... to pol traja kakih 24h da dobiš neko kodo... na tvoj TR... ki pogledaš na kliku ali bodobni bančni storitvi... ali počakaš na mesečni izpisek od banke... da vidiš kodo.. pol pač tisto kodo (tri mestno se mi zdi)... pač vstaviš v paypal... ki te tako in tako sam vodi skozi to... ko hočeš dodat kartico...   ko kje plačuješ... in izbereš opcijo z paypal... te avtomatsko vrže na paypal stran... in vsi podatki ki so potrebni so že vstavljeni... pač uporaniško ime in geslo vtipkaš... in je plačano v 1 sekundi. Men je paypal super... saj imaš kreditno kartico samo tu registrirano... in lahko plačuješ v veliko trgovinah po celem svetu... brez da bi mu deval svojih bančnih podatkov.  carina in davek... ne plačuješ z paypal... :) to ti bo že pošter prinesel obvestilo. In boš plačal njemu osebno. ",
    "user": "norfeks"
  },
  {
    "message": "js sm si pa pred enim mesecem naredil paypal, pa sm prej klicau domow za tisto 3-4 mestno cifro, ki naj bi bila na izpisku, pa baje da je ni nikjer. naredil sem si visa electron pri banki koper, kjer sem že poprej imel odprt račun. wtf?! ",
    "user": "T_F_7"
  },
  {
    "message": "4 MESTNA CIFRA: kaj pa če kličeš na banko? oni vidijo? al treba it za šalter pa ti ona uslužbenka pove?? ",
    "user": "gruntfürmich"
  },
  {
    "message": "@gruntfürmich v osnovi sploh ne potrebujes kreditne kartice. Lahko ti nekdo (recimo prijatelj) drug paypal uporabnik, poslje denar na tvoj paypal; vse kar potrebuje je tvoj email naslov (paypal ID). Kar se tice pa stiri mestne stevilke za verifikacijo tvoje kartice, pa paypal mocno odsvetuje, da stranka klice na banko. Verjetno se je dogajalo, da so se banke kreditnih kartic pritozile na paypal zaradi klicarjenja.  ps: ce se motim naj me kdo popravi  @T_F_7 Cifra je stiri mestna in pise pred sklicem, recmo 3952PAYPALxxblabla ali 5292LITIJAPETROL. Mozno je, da si se pri vnasanju svoje karticne stevilke zmotil. Najboljse da preveris, oz. ce je od tega ze en mesec lahko v istem paypal racunu vneses novo kartico (v tvojem primeru isto) in postopek verifikacije naredis ponovno. ",
    "user": "bajsibajsi"
  },
  {
    "message": "ravno dont me je iz banke klicala za to transakcijo, za 1,5€ za paypal. pa sem rekel da je OK  zdi se mi čist kul da ko bo banka dobila kodo da pokličem na banko da mi jo povejo, kot da pa dolgo čakam na izpisek...  je pa še neka druga transakcija, 0,8€. to pa res ne vem kaj bi bilo? morda možnost večih artiklov kupovanja al kaj? ker tja sem tudi tipkal kartico, sam je javilo da ni šlo!? ",
    "user": "gruntfürmich"
  },
  {
    "message": "očitno sm mogu sam pogledat izpisek, domači se niso znašli hvala za pomoč. ",
    "user": "T_F_7"
  },
  {
    "message": "paypal ti sam vzame 1 EUR da pač preveri indentiteto... in da dobiš tisto 3-4 vmestno cifro... kasneje ti ta 1 eur tudi vrne :)  plačevanje prek paypal je free (za plačnika)... stroške transakcije krije prodajalec.... ",
    "user": "norfeks"
  },
  {
    "message": "aha torej, če neki prodam prek ebaya morm js plačat stroške transakcije, verjetno so to bolj mali dnarci...? ",
    "user": "T_F_7"
  },
  {
    "message": "jap... sem že parkrat mogel prodajalcu 1 eur več nakazat... ker je kao mislil da sem iz druge države... pa kaj ne zdej :)  p aše ebayu daš nekaj centov... razen če daš začetno ponudbo 1 EUR... tako nekak je... nevem pa točno še nisem kaj prodajal na ebay... :) ",
    "user": "norfeks"
  },
  {
    "message": "Meni je na i-Netu pri Banki Koper kodo za preverjanje izpisalo na tak način: EL-1234PAYPAL--*EXPUSE ",
    "user": "ender"
  },
  {
    "message": "kaj pa tista ˝redemption code˝?? jo je treba upisati? ker jst je nisem in je šlo lepo naprej, tko da mislim da je ni potrebno!? ",
    "user": "gruntfürmich"
  },
  {
    "message": "torej če prav razumem potem za tale artikel http://cgi.ebay.co.uk/Audioquest-Optili...  plačam samo 20% ddv  kako se to plača , dobim položnico od carine oz kako gre ta postopek v slo hvala  lp ",
    "user": "gregor"
  },
  {
    "message": "Če ni zraven računa potem dobis obvestilo do carine kjer ti pise da jim posljes racun (posljes preko maila/pošte ali se pa osebno zglasis na carinsko).. placas postarju oz. na okencu ce se bos osebno oglasil.. ",
    "user": "LuGi"
  },
  {
    "message": "Zakaj bi plačeval 85USD za 1,5m optični kabel?! ",
    "user": "ender"
  },
  {
    "message": "Ker je \"oh in sploh\" osebno bi seveda kupil enega za par evrov  ",
    "user": "LuGi"
  },
  {
    "message": "LuGi  Zakaj si pa iz Ebaya narocil PCI wireless, sej imamo tudi v sloveniji?? Mal razlož, a gre za posebno hekersko? :P ",
    "user": "mat3jc3k"
  },
  {
    "message": "Ker v slo ne dobis draft-n 300m za 35eur:) ",
    "user": "LuGi"
  },
  {
    "message": "lugi, se pravi da dobim po pošti položnico za plačat, samo za ddv, carine pa ni ker je vrednost manjša kot 150 eur ?  ender, ne vem če zvočniki za 2000 eur in kabel za 5 eur gre skupaj, po moje ne gre  ta kabel drugače stane 200+ eur http://www.hifi-regler.de/search.php  torej razlika je ogromna  lp ",
    "user": "gregor"
  },
  {
    "message": "Carino plačaš na pošti.  Pri digitalnih prenosu podatkov je povsem vseeno, kakšen je kabel (bakreni in optični) - če se povezava vzpostavi, bo zvok enak. ",
    "user": "ender"
  },
  {
    "message": "To itak, samo ni avdiofilsko (če ni full drago, potem že ni dobro press).   Oglej si  tole in preberi kaj je napisano. Za en ušiv 1.5m dolg UTP kabel hočejo 500$ in kot kaže, jih tudi prodajo lahko za toliko. ",
    "user": "Azrael"
  },
  {
    "message": "je kr hec ja, kake finte se gredo eni. neke high special stvari. potem pa bi si šel vse procese pogledat, kaj delajo in kaj devajo not v naprave, pa bi videl da dobesedno drek mešajo! ",
    "user": "gruntfürmich"
  },
  {
    "message": "še eno vprašanje kako se v ebayu izvede nakup več izdelkov, torej da je samo ena poštnina oz če hočem kupit 4 izdelke moram za vsakega posebaj plačat poštnino  hvala lp ",
    "user": "gregor"
  },
  {
    "message": "Če kupiš več izdelkov od istega prodajalca, se ponavadi lahko zmeniš. Če pa gre za različne prodajalce, pa pozabi na kombiniranje poštnin. ",
    "user": "ender"
  },
  {
    "message": "skoraj vedno se po dobitku kontaktira prodajalca, tko da mu reči za skupen paket. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Ali bi bil kdo zainteresiran naročit paket prek ebaya (gre se za sprednje vilice za motor) namesto mene, ker sam nimam kartice.  Če je kdo naj mi piše na ZS.  Hvala vnaprej, Sašo ",
    "user": "Stampl"
  },
  {
    "message": "heh...sam sem pa prvič na ebayu v mal hecni situaciji. Najdem enga na ebay.uk ki ma poceni ohišja za nokio 5300 pa hočem naročit 3 komade. Mailam ga (v nedeljo) kaj in kako al naj 3X bidam različne barve ohišij al gre to tudi  kako drugače. Tipson mi odgovori čez 2 urci (v nedeljo!) da nej mu kar nakažem cca 13 EUR na ebay@blabla.njegovkonto na paypalu, da ne bo treh paketkov delal ampak sam enga. Ročno storim to in mu pošljem od Paypala podatke o transakciji in svoj shipping adress. Zdej me pa tipson ne šljivi več čeprav sem mu poslal že 4 emaile. ....pa me zanima al se zdej lahko pritožim na ebay ali na paypal, če se bo tip delal kot da se ne poznava  ...sej ne da bi lih v jok pa na drevo zarad 13 EUR ampak vseeno... Mam na Paypalu registrirano transakcijo na njegov konto -> You have sent a payment of £12.00 GBP to ebay@mobilemystery.co.uk.  Sicer ma pa 99,10% feedbacka, cca 1000 prodaj mesečno pa od tega ene 12 pritožb na \"bad comunication\"  stratosD ",
    "user": "stratosD"
  },
  {
    "message": "To pa res nisi dobr naredu: Offers to Buy or Sell Outside of eBay   Potential Fraud Risk of Offers to Buy Outside of eBay Although other offers to buy or sell off-site may or may not be made with the intent to defraud, there is always a significant level of risk involved. Please be aware that items purchased as a result of an off-site offer are not eligible for eBay services, including Feedback, contact information requests, and the eBay Buyer Protection Program.  ",
    "user": "nejcpirc"
  },
  {
    "message": "Počakaj 7-10 in če ne bos dobil itema open dispute..  ",
    "user": "LuGi"
  },
  {
    "message": "jp, vse mora iti preko ebaya. ko ti message teži da plačaš, takrat plačaš, preko linka na ebayu do paypala. drugače bo/je verjetno kriza ",
    "user": "gruntfürmich"
  },
  {
    "message": "Živjo.  Sicer sem že kar neki tem prebral o ebayu. Samo bom vseeno prašal za konkreten primer:   KLIK  Torej koliko bi potem plačal vse skupaj?  48.00 $ + 14.00 $ poštine + 20 % davek? ",
    "user": "Urc"
  },
  {
    "message": "pa 3% carine se mi zdi ",
    "user": "darkolord"
  },
  {
    "message": "ni 30% carine?? ",
    "user": "gruntfürmich"
  },
  {
    "message": "Živjo.  Sicer sem že kar neki tem prebral o ebayu. Samo bom vseeno prašal za konkreten primer:   KLIK  Torej koliko bi potem plačal vse skupaj?  48.00 $ + 14.00 $ poštine + 20 % davek?  Od 22€ - 150€ skupne vrednosti (naročilo+poštnina) plačaš SAMO DDV. Od 150€ naprej pa DDV in carino (carinske stopnje so pa različne za različne izdelke) ",
    "user": "gregyk"
  },
  {
    "message": "heh...sam sem pa prvič na ebayu v mal hecni situaciji. Najdem enga na ebay.uk ki ma poceni ohišja za nokio 5300 pa hočem naročit 3 komade. Mailam ga (v nedeljo) kaj in kako al naj 3X bidam različne barve ohišij al gre to tudi kako drugače. Tipson mi odgovori čez 2 urci (v nedeljo!) da nej mu kar nakažem cca 13 EUR na ebay@blabla.njegovkonto na paypalu, da ne bo treh paketkov delal ampak sam enga. Ročno storim to in mu pošljem od Paypala podatke o transakciji in svoj shipping adress. Zdej me pa tipson ne šljivi več čeprav sem mu poslal že 4 emaile. ....pa me zanima al se zdej lahko pritožim na ebay ali na paypal, če se bo tip delal kot da se ne poznava  ...sej ne da bi lih v jok pa na drevo zarad 13 EUR ampak vseeno... Mam na Paypalu registrirano transakcijo na njegov konto -> You have sent a payment of £12.00 GBP to ebay@mobilemystery.co.uk.  Sicer ma pa 99,10% feedbacka, cca 1000 prodaj mesečno pa od tega ene 12 pritožb na \"bad comunication\"  stratosD   no, se je tudi ta moj \"case\" uspešno končal, danes sem dobil 3 ohišja za Nokio, kot sem naročil...zgleda da je možak bolj expeditiven kot pa pismen in je direkt poslal naslednji dan po plačilu brez da bi potrdil po mailu ...in to letalsko za 2,03 £ ... ",
    "user": "stratosD"
  },
  {
    "message": "pls dajte povedat hitr! kolk je carine, ker sem naročil stvari iz ZDA, pa sem čisto pozabil. je je sploh kaj? vrednost je 400$? ",
    "user": "gruntfürmich"
  },
  {
    "message": "Davek bo 20% + Carina xx% - za carino se pozanimaj na http://www.carina.gov.si/si/kontakt/ ",
    "user": "LuGi"
  },
  {
    "message": "Tuki pogledaš carino ",
    "user": "darkolord"
  },
  {
    "message": "kaj pa to ko se je omenjalo kot gift? a je kaj na tem da mi pošlje kot gift in ni davka in carine? al je treba neko malo ceno predpostavit za gift vseeno in da se izogneš davku & carini??? ",
    "user": "gruntfürmich"
  },
  {
    "message": "To ne potegne več.. razen če bi ti zapakiral kot darilo bi mogoce slo cez  ",
    "user": "LuGi"
  },
  {
    "message": "kaj blago bom moral sam iskat it na carino ali kako?? ",
    "user": "gruntfürmich"
  },
  {
    "message": "Na pošto, kjer plačaš carinske dajatve. ",
    "user": "ender"
  },
  {
    "message": "Zdravo,  Imam eno manjšo prošnjo. Preko Ebaya bi naročil 3 majice. Sam namreč nimam Paypala. Če je kdo pripravljen zadevo naročit bi bil zelo vesel. O vseh pogojih (plačilo stroškov, prevzem itd...) bi se z morebitnim naročnikom pomenil preko ZS. Zainteresirane bi prosil, če mi to sporočijo na ZS ali pa na mail v profilu.   LP, Aleksander ",
    "user": "mavec"
  },
  {
    "message": "jst ne bom, pa sem že. najlažje je, da rečeš staršu naj ti da kartico za paypal. al pa si sam naroči kartico; baje da jo dobiš zelo na izi dandanes. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Urejeno.  Hvala vseeno za pomoč vsem. ",
    "user": "mavec"
  },
  {
    "message": "Pozdravljeni! Zanima me, kaj storiti ko recimo plačanega izdelka prodajalec ne pošle? Ali je to na primer zanesljiv prodajalec? Positive Feedback:100% Feedback score:62  Hvala ",
    "user": "elcielo"
  },
  {
    "message": "Positive Feedback:100% Feedback score:62To pomeni, da je 62 ljudi kupilo od njega in vsi so bili z nakupom zadovoljni (torej so stvar prejeli in deluje oz. je takšna, kot bi morala biti). Lahko si tudi pogledaš bolj detajlen feedback, da vidiš tudi, kaj so ostali dejansko kupili.  Načeloma je pa ta feedback OK. ",
    "user": "darkolord"
  },
  {
    "message": "Če naročaš recimo iz Japonske, Kitajske,.. piše zraven poštnina za Slovenijo na en izdelek 25 dolarjev. Ali je poleg tega potrebno plačati še kaj? ",
    "user": "elcielo"
  },
  {
    "message": "nad 22eur davek na izdelek+poštnina nad 150 še carina ",
    "user": "Steinkauz"
  },
  {
    "message": "Če bi dobil na avkciji dober telefon za smešno ceno, ker bi bil pač zelo spraskan ali z razbitim displayom... kakšni zapleti lahko nastanejo na carini, če mi ga pošljejo kot gift?  Kako se potem obračunajo uvozne dajatve oz. stroški na carini? ",
    "user": "PINki"
  },
  {
    "message": " PINki je 19. jun 2010 ob 17:24 izjavil:Če bi dobil na avkciji dober telefon za smešno ceno, ker bi bil pač zelo spraskan ali z razbitim displayom... kakšni zapleti lahko nastanejo na carini, če mi ga pošljejo kot gift?  Kako se potem obračunajo uvozne dajatve oz. stroški na carini? Obračunajo se glede na znesek, ki si ga ti plačal. Če piše \"gift\" bojo zahtevali račun. Če bo na računu sumljivo nizka cena, bojo izdelek ocenili sami. Tako nekako ",
    "user": "darkolord"
  },
  {
    "message": "'giftov' baje ni več... [beri: ne pošiljat stvari kot darilo] ",
    "user": "gruntfürmich"
  },
  {
    "message": "Če na paketu piše gift, bodo pač zahtevali račun. ",
    "user": "St235"
  },
  {
    "message": "Zdravo,  sem pred odločitvijo da kupim prenosnik , preko ebay-a samo to počnem prvič. Tako me zanima na konkretnem primeru, če sem prav dojel plačevanje, namreč prodajacu moram plačat 1487$(cena 1388+99 poštnina)=1.028,14€ preko paypala(recimo). Potem pa ko zadeva prispe v slo. moram pri prevzemu plačat davek na znesek 1.028,14, kar znese 206€ ?  Poleg tega me zanima kako je z garancijo?  Pa mimogrede me zanima če je možno fizično zamenjat US tipke(tipkovnico) za EU? ",
    "user": "Zion10"
  },
  {
    "message": "Najprej plačaš carino (se mi zdi, da je 6,5%), potem pa na celoten znesek (artikel+poštnina+carina) še 20% DDV.  Kar pa se tiče menjave tipk, boš verjetno lahko zamenjal samo celo tipkovnico - raje kupi nalepke. ",
    "user": "ender"
  },
  {
    "message": "kako to, s paypalom plačam šele ko izdelek pride v slovenijo ? na podlagi česa pa potem prodajalec pošlje izdelek... ne razumem ",
    "user": "Zion10"
  },
  {
    "message": "Ti plačaš prodajalcu tolk kot piše na ebayu(izdelek+poštnina) Potem pa naši prelepi državi plačaš carino(čeprov za elektroniko je ni se mi zdi) na vse skupaj pa še DDV 20%. Zravn ti nabijejo še ene 5 eur postopka+poštnine od carine do tebe. Vseeno preglej nemške/uk strani, ker lahko dobiš še ceneje, ker nimaš teh 20% ",
    "user": "Steinkauz"
  },
  {
    "message": " Steinkauz je 8. avg 2011 ob 22:07 izjavil:Ti plačaš prodajalcu tolk kot piše na ebayu(izdelek+poštnina) Potem pa naši prelepi državi plačaš carino(čeprov za elektroniko je ni se mi zdi) na vse skupaj pa še DDV 20%. Zravn ti nabijejo še ene 5 eur postopka+poštnine od carine do tebe. Vseeno preglej nemške/uk strani, ker lahko dobiš še ceneje, ker nimaš teh 20%   Potem sem imel prav v prvem postu: \"namreč prodajacu moram plačat 1487$(cena 1388+99 poštnina)=1.028,14€ preko paypala(recimo). Potem pa ko zadeva prispe v slo. moram pri prevzemu plačat davek na znesek 1.028,14, kar znese 206€ ?\"  Zadevo enkrat plačam prodajalcu in potem še drugo pačilo - davek!  Glede evropski trgovin je pa problem k nisem ničesar najdel podobnega (w520 z proc. 2720QM ali podobnega prenosnika recimo HP EB 8560W z 2720QM) z konkurenčno ceno. Nasplošno zelo težko najdem pren. z tem procesorjem. ",
    "user": "Zion10"
  },
  {
    "message": "Jap... tudi če bi bilo 20 000 €, bi bil davek 20% -> 4 000€...  A nisi vedel, da če naročiš izven EU (no za Hrvaško ne vem), je davek 20%, če znesek presega določeno vsoto (zdi semi, da je okoli 20€), nato še pa plačaš postopek carinjenja...??  Lp ",
    "user": "fr4nc"
  },
  {
    "message": " fr4nc je 9. avg 2011 ob 10:10 izjavil:Jap... tudi če bi bilo 20 000 €, bi bil davek 20% -> 4 000€...  A nisi vedel, da če naročiš izven EU (no za Hrvaško ne vem), je davek 20%, če znesek presega določeno vsoto (zdi semi, da je okoli 20€), nato še pa plačaš postopek carinjenja...??  Lp  vem da je davek 20% na znesek nakupa, to tudi ni problem . Mislim, da je jasno razvidno, predvsem me zanima potek plačila! ",
    "user": "Zion10"
  },
  {
    "message": "Potek plačila: Plačaš trgovcu artikel + poštnino Zadeva pride na carinsko pošto Dobiš obvestilo da jim posreduj račun Izračunajo davek + carino + stroške postopka Plačaš izračunano vrednost ob prevzemu (poštarju oziroma direktno na carinski pošto pri osebnem prevzemu) ",
    "user": "St235"
  },
  {
    "message": " St235 je 9. avg 2011 ob 10:44 izjavil:Potek plačila: Plačaš trgovcu artikel + poštnino Zadeva pride na carinsko pošto Dobiš obvestilo da jim posreduj račun Izračunajo davek + carino + stroške postopka Plačaš izračunano vrednost ob prevzemu (poštarju oziroma direktno na carinski pošto pri osebnem prevzemu)  hvala, razumem! ",
    "user": "Zion10"
  },
  {
    "message": "Jaz imam pa tak problem: Naročil sem 2 artikla na ebayu iz ZDA, skupaj s poštnino me je vse skupaj prišlo 112 EUR. Paket bi moral dobiti med 4. in 7. avgustom, vendar ga do danes še nisem prejel. Če sledim pošiljki, mi piše, da je paket trenutno na carini v Sloveniji. Ali ima kdo že podobne izkušnje s tem, se zna stvar dolgo zavleči? ",
    "user": "aljaz33"
  },
  {
    "message": "Zato ker je treba paket obdavčit?  Če je apket prišel v petek ali celo soboto/nedeljo, ga bodo carinik v obdelavo vzeli šele danes. Torej bi moral jutri - pojutrišnjem dobit obvestilo, da jim moraš dostavit papirje. ",
    "user": "St235"
  },
  {
    "message": "Hvala za pojasnilo. ",
    "user": "aljaz33"
  },
  {
    "message": "vem da je davek 20% na znesek nakupa, to tudi ni problem . Mislim, da je jasno razvidno, predvsem me zanima potek plačila! Prvo vprašanje, ki si ga moraš postaviti je, ali sploh imaš dovolj velik dnevni limit na kreditni kartici ali paypalu, da lahko izvršiš tako visoko enkratno izplačilo. ",
    "user": "Alamar"
  },
  {
    "message": " Alamar je 9. avg 2011 ob 19:57 izjavil:vem da je davek 20% na znesek nakupa, to tudi ni problem . Mislim, da je jasno razvidno, predvsem me zanima potek plačila! Prvo vprašanje, ki si ga moraš postaviti je, ali sploh imaš dovolj velik dnevni limit na kreditni kartici ali paypalu, da lahko izvršiš tako visoko enkratno izplačilo.  ja, sem se že premislil, zadeva bi predolgo trajala, ker na banki(vsaj na tej k sem zdej) so take zadeve kr dolgotranje. Je pa dobr da vem za naslednjič. hvala ",
    "user": "Zion10"
  },
  {
    "message": "Pred kratkim sem se registriral na e bay. Nisem še zasledil tega, pa me zanima sledeče : estimated delivery, to je čas ki je potreben da pride roba do doma, ali pač ? ",
    "user": "mali14"
  },
  {
    "message": "groba ocena trgovca, da ",
    "user": "sss"
  },
  {
    "message": "Prosim za hitri izračun, koliko bom plačal, če je zadeva plus poštnina skupaj 75US$, da bom dobil paket od carine v svoje roke? ",
    "user": "Nahodni"
  },
  {
    "message": "http://www.dutycalculator.com/new-impor... + stroški pošte ",
    "user": "_commandos_"
  },
  {
    "message": "Ne pozna tale link slovenskih specifik: posredovalnine, ležalnine... 4% dajatev pošti na celoto itd. Gre za rabljeno reč, ki pa jo bodo zagoto na polno ocarinili, ker želijo link od Ebay-a. Koliko bo to, kdo ve morda približno? ",
    "user": "Nahodni"
  },
  {
    "message": "Če bo dostavljeno preko pošte in spada v 22% DDV razred, potem 22% od 75 USD plus stroški pošte. Torej slabih 20 EUR.  Tale tema se lahko zapre, saj imamo osnovno o ebayu Vse o Ebay-ju ",
    "user": "Alamar"
  },
  {
    "message": "Hvala. Morda jo pustiš odprto še toliko, da sporočim, koliko je bilo. ",
    "user": "Nahodni"
  },
  {
    "message": " Nahodni je 6. jul 2014 ob 18:59 izjavil:Ne pozna tale link slovenskih specifik: posredovalnine, ležalnine... 4% dajatev pošti na celoto itd. Gre za rabljeno reč, ki pa jo bodo zagoto na polno ocarinili, ker želijo link od Ebay-a. Koliko bo to, kdo ve morda približno?   O čem točno ti sanjaš? kake 4% pošte pa ne vem še kja?  daj vsak preveri teme, če ne veš za kaj gre.  Plača se DDV in 6-7€ stroškov pošte. ",
    "user": "St235"
  },
  {
    "message": "Ležalnila ne vem natačno kako se reče, skladiščenje morda, to in posredovalnino so včasih računali. Tudi poštno provizijo. Je pa res to bilo pred nekaj leti. ",
    "user": "Nahodni"
  },
  {
    "message": "nekaj leti? 20+? ",
    "user": "St235"
  },
  {
    "message": "ležarina se še vedno računa ampak šele po petnajstih dneh. ",
    "user": "BC3"
  },
  {
    "message": "poštna provizija pa kot takšna ne obstaja že vsaj 20 let kar naročam. Zato me zanima, če do imeli res kdaj tak preblisk, da so si pobirali procente. ",
    "user": "St235"
  }
]