[
  {
    "message": "Živjo. Lepo bi prosil, če bi mi lahko kdo pomagal pri pravilni izbiri routerja. Imam Amisov internet (model modema: Ganymede822+), ki je priklopljen na stac. računalnik v pisarni. Hitrost je 4MB/s. Ta računalnik ima XPje, moj prenosnik, ki bo oddaljen pribl. 7m, v drugi sobi, pa Visto. Prav tako bi rad povezal še sestrin prenosnik, ki pa je eno nadstropje nižje (pod pisarno) in ki ima  prav tako Visto. Rad bi seveda čimboljšo povezavo in nemoten dostop do interneta. Prosim vas, če mi lahko pomagate, hvala in LP ",
    "user": "gradbinec"
  },
  {
    "message": "Buffalo WHR-HP-G54, Buffalo WHR-G125 ali Linksys WRT54GL  Točno te oznake. ",
    "user": "5er-->"
  },
  {
    "message": "Hvala za informacije. Naročil sem Linksys WRT54GL, čas pa bo pokazal svoje. LP in še enkrat hvala!! ",
    "user": "gradbinec"
  },
  {
    "message": "DLINK. ",
    "user": "kmetek"
  },
  {
    "message": "Ta trenutek sem zelo zadovoljen z Draytek Vigor 2110n. Čez vikend sem ga imel na testu in je cukrček. Verjetno pa ne sodi v cenovni razred zgoraj omenjenih. ",
    "user": "gokky"
  },
  {
    "message": "in kje si kupil 2110n? ",
    "user": "trnvpeti"
  },
  {
    "message": "Buffalo WHR-HP-G54 pa gor rukneš DD WRT > ne moreš falit. Glede na to da si kupil linksysa, močno upam da ti bo dolgo delal. Po mojih izkušnjah so linksys routerji največji krž na trgu. Sploh z deafult firmware-om. Enostavno še nisem slišal neke hudo dobre pohvale na njegov račun. Ne vem pa kako je z linksysi, ki imajo naložen DD WRT. ",
    "user": "uros_m"
  },
  {
    "message": "Kaj menite o tem ASUS Wireless RT-N15 Router, ki se ga dobi  tudi tukajle? Se splača? Ali vzeti zgoraj omenjeni Buffalo + DD-WRT?  Thx. ",
    "user": "Gogo"
  },
  {
    "message": "@trnvpeti www.telos.si ",
    "user": "gokky"
  },
  {
    "message": "gledam(na telos) 2110n pa nikjer ne najdem koliko te je pa prisel 2110n? ",
    "user": "trnvpeti"
  },
  {
    "message": "Je čisto nov, lahko da še nimajo na slovenski strani, cena naj bi bila nekaj pod 150 EUR z DDV. Predlagam da pokličeš na Telos in prosiš za g. Dolarja, ki bo vedel več.  Nekaj podrobnosti sem našel na http://www.ai-tec.sg/v2110_n.htm ",
    "user": "gokky"
  },
  {
    "message": "Kaj menite o tem ASUS Wireless RT-N15 Router, ki se ga dobi  tudi tukajle? Se splača? Ali vzeti zgoraj omenjeni Buffalo + DD-WRT?  Thx.  Asus Wireless Router RT-N15 ",
    "user": "kmetek"
  },
  {
    "message": "Katerega kupit čist enostavno Linksys WRT54GL ali pa Bufalo.Sam mam Linksysa in gor butneš tomatoFW in si zmagal. ",
    "user": "TOP"
  },
  {
    "message": "jst lahko priporočam le Buffalo, ker imam z Linksysi slabe izkušnje (lastil si ga nisem, sem jih pa velikokrat mogel na novo nastavljati (kolegom, v službi, ...). dd-wrt pa se mi zdi boljši firmware kot tomato. Amapk to je samo moje mnenje in moje izkušnje. ne trdim, da drugače ni možno ;). Moj buffalo laufa neprekinjeno že odkar sem ga kupil, naložil dd wrt in ga nastavil. Bo pa tega pomojem že kar ene pol leta. Nikoli niti ene same težave. Toliko z moje strani. ",
    "user": "uros_m"
  },
  {
    "message": "Jp jaz tud odkar sem dal gor tomato mi dela že 6 mesecev neprekinjeno in niti enkrat težav nisem mel.Bufalota nisem še mel sam kolega ga je kupu in ga tud sam hvali da mu dela super. ",
    "user": "TOP"
  },
  {
    "message": "Pozdravljeni,  tudi jaz si bom kupil nov router. Iščem nekaj takega, da je dovolj hiter in da podpira draft-n (802.11n). Ker bi želel preko njega spraviti še ip televizijo, rabim tak router, da ga bom lahko upgradeal bodisi s tomato, open-wrt ali drugim firmwareom.  Torej vprašanje: katerega naj si kupim? - gledal sem Asus Wireless Router RT-N15, pa ga ne najdem med podprtimi s strani tomato in dd-wrt. - kako pa je z asusovim WL-500W?  Mi priporočate kakšnega drugega? ",
    "user": "whitto"
  },
  {
    "message": "Pozdravljeni,  tudi jaz si bom kupil nov router. Iščem nekaj takega, da je dovolj hiter in da podpira draft-n (802.11n). Ker bi želel preko njega spraviti še ip televizijo, rabim tak router, da ga bom lahko upgradeal bodisi s tomato, open-wrt ali drugim firmwareom.  Torej vprašanje: katerega naj si kupim? - gledal sem Asus Wireless Router RT-N15, pa ga ne najdem med podprtimi s strani tomato in dd-wrt. - kako pa je z asusovim WL-500W?  Mi priporočate kakšnega drugega?  Mam jaz Linksya WRT54GL za prodat, če te zanima, na ZS. za 25€ star pa je cca. 4 mesce ... LP ",
    "user": "Domini"
  },
  {
    "message": "@whitto: Verjetno boš bolj težko fural skupaj net in iptv, ker slednja nekako zabaše wireless. (Ne vem sicer kako je s temi 802.11n routerji... ampak že 54mbit pri g varjanti bi moralo biti čez glavo, pa baje ni.) ",
    "user": "5er-->"
  },
  {
    "message": "Linksys WRT54GL + 3rd party firmware (Tomato npr.).  Za ta denar ni bolj stabilnega routerja. ",
    "user": "ABX"
  },
  {
    "message": "Buffalo WHR-HP-G54, Linksys WRT54GL (62 eurov)  Povsod se hvali Linksys in Buffalo! Kaj to pomeni, da sta ta dva starejša modela še vedno boljša kot novejši z N (mimo) tehnologijo (in case, da ti kartica to podpira)? Recimo:  Asus RT-N15 (monitor ga hvali): http://www.comshop.si/Article.asp?artic...  Linsys WRT 160N (75 eur) http://www.comshop.si/Article.asp?artic...  ...cenovno ni dosti razlike med Linksysi recimo;) Jst bi sklepal, da je 160N boljši al se motim? Na oba gre 3rd party firmware? ",
    "user": "quartz"
  },
  {
    "message": "Za novejše routerje (še) ne obstaja Tomato ali dd-wrt firmware. Poglej podprt hardware. ",
    "user": "misek"
  },
  {
    "message": "WRT54GL FTW!  Trenutno 115 dni uptime. Tomato firmware.  Do sedaj sem ga postavil kjerkoli je bila zelja po WiFi (lokali, sluzba, ipd.) povsod so zadovoljni. ",
    "user": "MTm2H37rqt7B"
  },
  {
    "message": "kot da je edini router no  ",
    "user": "kmetek"
  },
  {
    "message": "Ta dva sta pač najbolj uporabljena za nizko ceno. Bi pa bilo dobro, če bi kdo napisal še kakšnega drugega. ",
    "user": "misek"
  },
  {
    "message": "@pux 1. a nikoli ne nadgrajuješ tomato? 2. nikoli ne zmanjka elektrike oz zelo treska?  Edino dobri routerji(od teh cenejših)- na vse gre tomato, dd-wrt,... Hardware enak razen kar dopisano -buffalo whr-g125 -neodstranljiva antena, a poceni  -buffalo whr-hp-g54 -dadatni ojačevalec -linksys wrt54gL -asus wl-520gU Vsi enakovredni. Kupiš najcenejšega in gor tomato (victekov mod s novimi driverji) ",
    "user": "jan01"
  },
  {
    "message": "Kdo ve kok se pozna razlika v dometu in stabilnosti med N vs. G standardom (v primeru da kartica to podpira) v okviru teh cenovnih razredov (mišljeno za uporabo v hišah, torej upoštev pridejo stene)? ",
    "user": "quartz"
  },
  {
    "message": "super akcija  Linksys WLAN KOMPLET ",
    "user": "kmetek"
  },
  {
    "message": "@jan01  1. Vsake pol leta :) Zakaj bi upgrejdal stvari, katere niso pokvarjene? 2. UPS :) ",
    "user": "MTm2H37rqt7B"
  },
  {
    "message": "@kmetek Super zanič router! Potem je isto, če kar uporbljaš wireless na routerju&modem ponudnika interneta... če že kakšen poceni komplet  http://www.pchand.si/vsi-izdelki/izdelek.aspx/i786 ",
    "user": "jan01"
  },
  {
    "message": "ja super zanič bravo.  D-Link Wireless G Router KIT 2.4GHz (802.11g) tudi super zanič a ne BUFFALO je d-best?  pa sam imam buffalo pa ni nič posebnega. ",
    "user": "kmetek"
  },
  {
    "message": "A sem rekel, da je buffalo odličen, linksy pa zanič? Pač ta linksysev model je slab.  A veš kje je glavna razlika med temi poceni routerji? Možnost, da se flasha s veliko boljšimi firmwari! Proizvajalci pač raje prodajajo boljše(dražje!) routerje(po možnosti s istim hardwarom!) V glavnem brezveze stran metat denar. Kupi se en model iz napisanega seznama... ",
    "user": "jan01"
  },
  {
    "message": "N standard vs G standard pa noben nima izkušenj kot kaže? ",
    "user": "quartz"
  },
  {
    "message": "Sam imam Asus RT-N15:  http://www.enaa.com/oddelki/racunalnist...  Sem zelo zadovoljen. ",
    "user": "Fizikalko"
  },
  {
    "message": "Višji standard je, manj nese. ;)  Torej b > g > n (glede na oddaljenost) ",
    "user": "5er-->"
  },
  {
    "message": "Ne?  g > b  N standard pa še ni dokončan in je brezveze primerjat. ",
    "user": "blackbfm"
  },
  {
    "message": "Imam Asus WL-500g premium in DD-WRT firmware...  Zelo zadovoljen. Niti enega problema do sedaj, star pa je leto in pol.... mogoče več. DD-WRT pa od vsega začetka. ",
    "user": "aiko"
  },
  {
    "message": "N > G > B ...naj bi blo, kok je dejansko razlike med draft N z MIMO in G, ne vem, očitno tudi večina tu ne!?;)  Mislim, da bi bla primerjava vseeno na mestu!?;) Večji problem vidim v tem, da povsod najdeš večinoma G standard in bo trajalo še precej časa za upgrade na N...  IEEE 802.11n is a proposed amendment to the IEEE 802.11-2007 wireless networking standard to significantly improve network throughput over previous standards, such as 802.11b and 802.11g, with a significant increase in the maximum raw (PHY) data rate from 54 Mbit/s to a maximum of 600 Mbit/s. The current state of the art supports a PHY rate of 300 Mbit/s, with the use of 2 spatial streams at a channel width of 40 MHz. Depending on the environment, this may translate into a user throughput (TCP/IP) of 100 Mbit/s.[1]  802.11n is expected to be finalized in November 2009,[2] although many \"Draft N\" products are already available. ",
    "user": "quartz"
  },
  {
    "message": "Torej pravite, da mu bo boljše lovilo iz npr. kleti do drugega štuka hiše če ima vso opermo naštimano na G-only kot pa na B-only mode?  Kakor sem jaz razumel je on spraševal o \"dometu in stabilnosti\". ",
    "user": "5er-->"
  },
  {
    "message": "Ne vem, če maš tko ločeno, na starejših mogoče? Mislim da imaš na voljo B/G mode, B/G/N mode in ti sam preklaplja?...a ne vem, ker govorim na pamet;) Bi pa mogl ta računica držat, čeprv višji standard lahko pomeni zgolj boljšo zaščito...? ",
    "user": "quartz"
  },
  {
    "message": "Ločeno imaš na boljših (firmware-ih). Tam lahko nastavljaš po želji b-only, g-only, mixed mode - (tomato, ddwrt...). Z zaščito pa to nima veze, ker lahko pri vseh uporabljaš katerokoli enkripcijo (po možnosti WPA2/AES). ",
    "user": "5er-->"
  },
  {
    "message": "Po raznih forumih precej hvalijo N standard za jakost signala po hiši.  Buffalo ma nek zlo pocen N router ki je \"delno\" podprt z dd-wrt-jem. Delno zato, ker nekaterim flash dela, drugim ne. Baje se dd-wrt ekipa že nekaj dogovarja z buffalom da bodo to poštimali. ",
    "user": "destiny"
  },
  {
    "message": "IMO se N routerja ne splača kupovat dokler standard ne bo dokončen.  @5er--> Signal je boljši če je vse na G. Lahko ga pa bremza če je kakšno B omrežje v bližini. ",
    "user": "blackbfm"
  },
  {
    "message": "How can I increase my wireless range?  If you are mostly interested in Internet access, then 802.11b (as opposed to 802.11g) has longer range and may actually give you faster Internet speeds in long-range, low-signal situations. ",
    "user": "5er-->"
  },
  {
    "message": "Lažejo ",
    "user": "blackbfm"
  },
  {
    "message": "Hudobe grde!  ",
    "user": "5er-->"
  },
  {
    "message": "Jaz vas iskreno ne razumem. Smo vam povedali kako za poceni denar si kupiš router ZA VEDNO. In še vedno vam nekaj ne paše.  Nekaj fantazirate o novih tehnologijah ki vam Marketing vtika v nos. Noben veteran pa jih ne priporoča ZA danes. ",
    "user": "ABX"
  },
  {
    "message": "Staroselac prisega tudi na staro dobro pošto. Se boš zato odpovedu e-mailu?  N standard pač še ni dodelan, kar pomojem pomeni, da bo še pridobil na jakosti signala in širini pretoka podatkov, najbrž tudi stabilnosti itd. Kot kaže pa večina veteranov niti ne ve kako se odreže napram G standardu, ker govorijo iz izkušenj in teh z N zgleda še ni veliko? Pomojem pa bo za dokončan N standard iz zadnje verzije draft N-ja potreben le flash firmware-a, ne celotnega hardware-a...? Tko, da ne vidmi razloga zakaj se ne bi kaj napisalo o novih tehnologijah, če gre vse v tej smeri in cenovni preskok ni ogromen, namesto da se opeva 100% slišano? ",
    "user": "quartz"
  },
  {
    "message": "Ker za mrežo glavni faktor je zanesljivost. Vse drugo pride kasneje, dosti kasneje.  Ker če gledaš hitrost, 90% mrežne opreme ne dosega nikoli deklarirano hitrost ki vidiš na škatli. ",
    "user": "ABX"
  },
  {
    "message": "Mislim, da se gre večini za jakost signala, stabilnost in domet, kar naj bi N imel/bo imel boljše dodelano? Verjtno MIMO za v hišo tudi ni čist vse iz trte zvito, je pa pomojem precej odvisno od pogojev in kok maš budget, torej kaj kupiš - \"poki soldi, poki muzika\" ponavadi - ni pa nujno res!  Sj če maš router, ki podpira N draft2 to še ne pomen, da ne moreš uporabljat G moda? N standard vsj delno temelji na G-ju? V tem primeru še en razlog, da bi lahk blo boljše. Zadeve je treba stestirat, da veš da so... Zato se pač vpraša, če ima kdo že konkretne izkušnje?;) ",
    "user": "quartz"
  },
  {
    "message": "Za konkretne izkušnje vprašaj na Wlan-sat forumu. Za hišo bo verjetno N boljši, če pa bi rad vzpostavljal povezavo na daljše razdalje, je G / B bolj trpežen. Pa ne rabi treh anten. ",
    "user": "5er-->"
  }
]