[
  {
    "message": "Lep pozdrav!  Včeraj sem formatiral komp in namestil visto (do prej sem uporabljal xp pro). imam 5.1 zvočno in takšen sistem zvočnikov. sedaj pa mi ob predvajanju glasbe delata samo sprednja dva zvočnika in pa woofer, ostali trije pa so tiho (center, RL, RR). pri predvajanju dvd filmov dela vseh 6 zvočnikov. v nastavitvah zvočne, ac3 filtra in ffdshowa imam povsod nastavleno na 5.1. aja tudi gonilniki so posodobljeni. kje še morem kaj nastavit?  LP ",
    "user": "shinko"
  },
  {
    "message": "katera zvočna in gonilniki,... ",
    "user": "bluefish"
  },
  {
    "message": "zvočna je C-Media PCI Audio Device, Driver Version: 5.12.1.8  Ko sem namestil gonilnike se mi je še namestila programska oprema z nastavitvami Xear3D C-Media Audio, ki pa je drugačno od tiste ki sem jo uporabljal v xp.  LP ",
    "user": "shinko"
  },
  {
    "message": "poskusi nastaviti na 5.1 v samih nastavitvah zvoka v visti, če slučajno še ni. ",
    "user": "bluefish"
  },
  {
    "message": "Problem rešen z namestitvijo drugih gonilnikov.  Lp ",
    "user": "shinko"
  },
  {
    "message": "kater driver si uporabil?? ",
    "user": "tomaz-"
  },
  {
    "message": "če maš winamp? nekje pri nastavitvah za zvočno morš met sorround simulacijo... ali pa si 5.1 output plug in potegni za winamp dol... ",
    "user": "LordTado"
  },
  {
    "message": "@tomaz Na njihovi strani sem našel novejši driver ver 6.12..  @LordTado Winampa ne uporabljam. Za filme mam VLC player in nero showtime za muzko pa windows media player.  Po namestitvi novejših driverov lahko nastavljam System input, kjer nastavim na 2Ch kadar poslušam glasbo (da se sliši iz vseh zvočnikov) in pa 6Ch kadar gledam film(da je surround zvok). Prej tega nisem rabil nastavljal in je očitno sam pilagodil glede na število vhodnih kanalov. Sedarj moram npr po poslušanju glasbe vsakič it v nastavitve in spremenit št kanalov predem lahko grem gledat film. Kaj naj naredim?  LP ",
    "user": "shinko"
  },
  {
    "message": "tak program ki bo to nardil samodejno... vlc itak potegne sorround če ga maš,za muzko pa boš moral program menjat ",
    "user": "LordTado"
  },
  {
    "message": "Samo je čudno ker sem mel prej xp-je pa star media player pa je delalo tako kot treba. seda pa imam visto in novejši media player pa ne dela?!? ",
    "user": "shinko"
  },
  {
    "message": "driverji! ",
    "user": "LordTado"
  },
  {
    "message": "mam zadnje drivere iz uradne strani. ",
    "user": "shinko"
  },
  {
    "message": "ja v driverjih se verjetno kaj nastavi  ker če je mp2 stereo posnet pol moraš vklopit simulacijo 3d zvoka... in ti pol on da na sorround ",
    "user": "LordTado"
  },
  {
    "message": "Tega ni v nastavitvah. nastavlam lahko samo imput ch in output ch, ter še neke nastavitve kot so eqlizer, ....   LP ",
    "user": "shinko"
  }
]