[
  {
    "message": "Zanima me, kje dandanes kupiti dobro črpalko za vodno hlajenje?? (v Ljubljani ali okolici, na internetu..?) Zadnjih nekaj let se z hardwarom nisem ukvarjal popolnoma nič.. nakar mi crkne vodna črpalka. cool pc nima nič pametnega, eddy prav tako ne prodaja več Hydor modelov. Imam pa sistem hlajenja od Eddyja s CPU blokom in pa fullcover na grafi. Tiste EHEIM črpalke, ki jih ima cool pc na zalogi so izrazito prešvoh, plus to da so drage!! Kje torej dobit staro dobro Hydor Seltz L35? (ali pa vsaj L30) (se opravičujem če očitno stvar sprašujem, vem da sem 'out') btw, je mogoče črpalko kako popraviti? ",
    "user": "MasterMiG"
  },
  {
    "message": "jst sm kupu Laing 12V DDC-1 Plus+ pri Edije in ti povem, da se vse hydor skrijejo. res je malce dražja je pa tišja in nobenih težav z impelerji. ",
    "user": "urbybaby"
  },
  {
    "message": "kot prvo je TRIKRAT dražja. moja L35 ma pretok 1500 l/min, ta pa le 600.. kar po moje za cpu in vga-fullcover ni dovolj. btw, je možno da kaput imprler krvi da črpalka ne dela? ",
    "user": "MasterMiG"
  },
  {
    "message": "Je možno. Vendar malo vrjetno. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "res je 3x dražja ampak je tudi 3x tišja in neuničljiva, ker nima impelerja. pred to črpalko sem imel tudi jaz razne variante hydor-ja, vendar se skrijejo proti tej. imepelrje sem menjal vsaj 2x na leto, ta pa mi deluje žže 1 leto b.p.  glede pretoka, res je manjši sam to nima nobene veze. jst imam popolnoma enake temperature, kot sem jih imel z hydor.  temperature iz Everesta: procesor 23 stopinj cpu#1 35 cpu#2 35 PWM 43 disk1 37 disk2 37  core2duo E6750 2,66Ghz @ 3,6 Ghz, Abit IP 35-E, 4GB Ram, ATI Radeon X1600 itd... Računalnik dela 24/7  odločitev je tvoja, sam če hočeš imeti mir potem vzemi laing črpalko. ",
    "user": "urbybaby"
  },
  {
    "message": "kot prvo je TRIKRAT dražja. moja L35 ma pretok 1500 l/min, ta pa le 600.. kar po moje za cpu in vga-fullcover ni dovolj. btw, je možno da kaput imprler krvi da črpalka ne dela? Tukaj je ena pomembna razlika, pri tebi L35 je \"1500L/na URO), mogoče dejansko doseže 250-300, ta pa ima 600 na uro, kot piše. ",
    "user": "M-XXXX"
  },
  {
    "message": "še dodatek, hladim 3 stvari CPU, VGA in chipset. ",
    "user": "urbybaby"
  },
  {
    "message": "Pri črpalkah je treba bolj upoštevat še tako imenovano \"višino črpanja\". Sama specifikacija o pretoku ti nič ne pove. Če ima črpalka 1500l/h pretoka, ga ima v primeru da ni nanjo nič obešeno - ni nobene ovire. Ko pa v tokokrog obesiš še bloke in radiatorje, se ta pretok zniža. V kolikor pa ima črpalka visoko višino črpanja, pa bo kljub oviram še vedno sposobna ustvarjat dober pretok. ",
    "user": "Baxxxter"
  },
  {
    "message": "Jaz imam od Laing pumpco, sem jo se nekaj modal, kar prijetna rec, samo mi malo zivce zre ker mi nekako pocasi poriva vodo naprej :D ",
    "user": "keworkian"
  },
  {
    "message": "Js bom tudi moral v kratkem zamenjat pumpico... Imam L35 pa od časa do časa ropota po njej da mislim da bo poletela...   @urybaby: Praviš da si 2x letno menjal impelerje...Kaj je bil vzrok? Mogoče bi moral tudi jaz počasi ;) ker jaz imam sistem nekje 2 leti pa še nisem menjal.. Edino vodo sem 1x zamenjal, ko sem generalno čistil sistem.  Pa mislim da bo kr Laing \"padu\", ker trenutno sem že rabljeno kupil. ",
    "user": "WamPIRe-"
  },
  {
    "message": "Vzrok za odpoved impelerja je v tem da je kvaliteta materiala samega impelerja u k..... Osovina se zaradi vrtenja sčasoma zvije in zato začne ropotat. Sicer jo lahko z malce sreče poravnaš ampak ne za dolgo. Pr men je bil problem, ker je bil komp vžgan 24/7, tako da se je življenska doba impelerja zelo hitro iztekla. problem je bil še v tem, da je bila črpalka v računalniku položena vodoravno in je to samo pospešilo vso stvar.  laing ćrpalka pa nima impelerja ampak ima, sej ne vem kako naj napišem, eno \"čudno okroglo reč ki prečrpava vodo. dobra stvar tega pa je ker nima nobenega stika z okolico amapk jo na razdalji drži magnet, torej nima fizičnega stika, vrtljivih delov... Pa tud če ti kakšna manjša smet ptide v vodo ne bo težav, ker je razdakja do tiste \"čudne\" stvari do sten pumpe cca 1mm. ",
    "user": "urbybaby"
  },
  {
    "message": "sem dal impeler iz stare črpalke (še iz časov dveh radiatorjev in dveh črpalk na enem sistemu..) v novo, pa mal spucu use, zaenkrat dela. hjah js mam zraven glavnega računalnika še enga, s tavročim starim Pentium4 in originalnim hlajenjem.. kakršnakoli črpalka ne more bit glasnejša. za to laing črpalko pa ja, mi je jasno zdej, sam useen, mislm da ne upraviči cene. se mi zdi da se je vodno hlajenje mal podražil zadnje čase?  je pa res da pomaga črpalko met pokonc postauleno, prtrjeno z gumijastimi spojkami, pa pvc cevi tko naštimane da jo dol pritiskajo. sistem je delal tri leta bp, mogoče je blo treba sam use skp spucat pa zamenat hladilno tekočino.. kot redn servis recimoXD ",
    "user": "MasterMiG"
  },
  {
    "message": "Kupil par dni nazaj pumpo Laing 12V DDC-1 Plus+, delala en dan, sedaj se noče zagnati ! Kaj bi bilo lahko narobe ? ",
    "user": "mysly"
  },
  {
    "message": "slaba povezava ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Ne vem, če je slaba povezava ! Sem vse še enkrat preveril ! Pumpo sem odprl, sestavil nazaj, ampak še zmeraj ne dela ... ",
    "user": "mysly"
  },
  {
    "message": "se je vrtela v pravilno smer ? ",
    "user": "Pyr0Beast"
  },
  {
    "message": "V pravo smer, tako kot je v navodilih... ",
    "user": "mysly"
  },
  {
    "message": "Reklamiraj. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Sem že dobil novo ! Verjetno se je pregrela, zaradi prenizko nameščenega rezervoarja ( zrak po ceveh) ",
    "user": "mysly"
  },
  {
    "message": "Po ceveh imam zrak, pa se ga nikakor ne morem znebiti ! Rezervoar imam nad ohišjem, dovolj visoko ! Pa voda se mi tudi kar peni... Rešitev ? Pred Laing pumpo sem imel Hydor, kjer teh problemov ni bilo ! ",
    "user": "mysly"
  },
  {
    "message": "Iz rezervoarja mora iti voda preko pumpe. Če je zrak notri je zrak tudi v pumpi, kar je težava. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Mam takole: rezervoar-pumpa-kiler-cpu-rezervoar ! Verjetno je zrak tudi v pumpi, čeprav je na najnižji točki. Pumpa Laing 12V DDC-1 Plus+ je oreng močna, vodo tako šiba, da se kar peni. Bom še enkrat spraznil pa nafilal ! Hydor ni bila tako močna, pa tudi voda se ni penla, zrak je bil pa samo par sek. po ceveh, dokler ni voda parkrat zaokrožila ! Zdaj imam ta hladilnik http://ekwaterblocks.com/shop/product_i... , hladim samo cpu, load 60 stopinj ! Na hladilniku sta dva venta 120mm,vsak z ene strani. koliko stopinj bi profitiral s tem hladilnikom http://ekwaterblocks.com/shop/product_i... ? ",
    "user": "mysly"
  },
  {
    "message": "Kolikšno imaš sedaj temperaturo vode ? Če ni vsaj 50 st. C nimaš kaj menjat. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Zdaj ne morem izmerit temp., ker nimam proca (prodal) ! V glavnem, če je pod 50st., se ne splača menjat !? ",
    "user": "mysly"
  },
  {
    "message": "Zakaj sploh bi ?  Če je voda cca. 10 st. razlike od sobne temperature ni problema z hlajenjem. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Uf tist tvoj hladilnik je pa res majhen. ",
    "user": "tilinho20"
  },
  {
    "message": "Pa saj zato bi pa menjal z večjim ! Nekoliko bi sigurno pridobil na nižjih temp. Ma ne vem, ko bo komp laufal, bom izmeril temp. vode, kot mi je predlagal Pyr0Beast ",
    "user": "mysly"
  },
  {
    "message": "vedno ko sestavljaš sistem.. vodo obvezno doliješ tut na najvišji točki sistema, preden daš objemke gor. potem pa na 15 sekund ugašaš pumpo kšno minuto al pa dve, pa mal frcaš pumpo, d grejo mehurčki vn.. po tem js ponavad pustim črpalko laufat čez noč, zjutri dolijem kar manjka vode u rezervoar, dam pokrovček gor in je to to. sicer se mi pa zdi, da če nisi pretirano občutljiv na glasnost, investicija v laing pumpo ni upravičena.. včasih je bilo vodno hlajenje precej cenejše!! ",
    "user": "MasterMiG"
  },
  {
    "message": "Ko sem imel v sistemu destilirano vodo in cca. dl antifriza, se mi je voda vseskozi penla in nikakor nisem mogel odzračit ! Potem sem nalil samo vodo, penjenja ni bilo več, zrak je pa izginil po par minutah delovanja. Zdaj laufam brez antifriza ! Opazil pa sem, da so temp. nekaj nižje ! Ko sem imel Hydor pumpo (antifriz v sistemu), se mi voda ni penla, pa tudi zrak je takoj izginil ! Verjetno ima Laing pumpa dosti več pretoka kot Hydor. ",
    "user": "mysly"
  },
  {
    "message": "Antifriz moraš imeti obvezno sicer boš, čez čas imel alge v cevah ",
    "user": "batista bomb"
  },
  {
    "message": "Saj ena malenkost antifriza je ostala noter, ker iz kulerja ni šlo vse ven ! Bom pa večkrat menjal tekočino  ",
    "user": "mysly"
  },
  {
    "message": "jst mam vodno že 4 leta,brez antifriza, navadna voda, pa je baker še zmerom kot nov. ",
    "user": "urbybaby"
  },
  {
    "message": "Mogoče imate vi res veliko klora noter  Cevi so tudi tako čiste? Btw mysly 1 dcl antifriza je preveč (če se menimo o koncentratu in ne tistim že zmešanim). Razen če imaš ene 5 l rezervar... Antifriza se da malo, glih toliko za okus. ",
    "user": "Urc"
  },
  {
    "message": "cevi so tud čiste, malce so rumenkaste zarad dima, za koncentracijo klora pa nebi vedu. ",
    "user": "urbybaby"
  },
  {
    "message": "Daš kako barvo notri, pa je mir, al pa jst ne videm alg ker je že tko zelena barva :D, mam isto vodo že čez en let.  Pumpa je pa zakon laing, meni se sicer gre za tišino, drugače nisem občutliv, ampak če mam vodno pa mater da bo tud tiho. Mel sem že hydro l20, l30 in eno k sem pozabu oznako zlo popularno pr nas, 710 neki, k jo kupeš v trgovini z malimi živalmi. Vse so ble glasnejše, če je blo naslonjeno kam na ohišje so se že same vibracije slišale in čez čas začele ružit. Tale laing pa lepo špila, jst sem jo dal še na 7v tako, da je čist neslišna, pa na 12v je mal prehud pretok je začelo mal mehurčkov delat in jih vlečt v sistem.  Kdor pa še zmerej misel da se pretok pozna pri temperaturi je pa bumbar :), gre se zato da ta pumpa dejansko dela, tudi na dolgi rok in je neslišna. ",
    "user": "dolenc"
  },
  {
    "message": "se strinjam za dolencem. ",
    "user": "urbybaby"
  },
  {
    "message": "Imam hydor L30 staro ze cca 4 leta, impelerja se nikoli nisem zamenju. Ker je ze takoj malo puscala, sem jo dal kar v rezervoar. Res je malo glasna, zato sem jo dal na balkon, kjer je tudi hladneje, ampak vodo pa se vedno siba kot nora.   Takrat sem dal zanjo cca 7000sit, pa se mi je zdelo zelo drago. Ce bi danes menjal, bi dal spet max 30€, vec je pa ze potrata denarja. Antifriz je fino met v vodi, ampak ce ti laufa sistem 24/7 ne bo nic hudega, ce ga ne bo. Ce pa stoji nekaj mescov, pa zraste marsikaj zanimivega v posodi, tudi ce je prisoten antifriz (mam mesanico cca 7:1  ) ",
    "user": "Dr_M"
  },
  {
    "message": "Jaz sem tudi dal na 7V, in je pumpa neslišna ! Na 12V je delalo mehurčke, zdaj na 7V jih ni ! Tako kot je napisal dolenc... ",
    "user": "mysly"
  }
]