[
  {
    "message": "Pozdrav. imam problem z usb ključkom TEKQ 8 Gb. Ko ga vstavim v usb režo mi ga prepozna, ko pa ga hočem odpreti mi napiše \"please insert disk into drive\"x\" Nekoč sem že imel isti problem in sem ga s pomočjo nekega programa rešil. ime programa pa sem pozabil.  Please help. thx. ",
    "user": "markusgrof"
  },
  {
    "message": "Format ključka? ",
    "user": "misek"
  },
  {
    "message": "Sem preizkusil, mi napiše isto. Pod lastnosti mi napiše da je kapaciteta 0 b. ",
    "user": "markusgrof"
  },
  {
    "message": "Sem preizkusil, mi napiše isto. Pod lastnosti mi napiše da je kapaciteta 0 b.  Ne razumem kaj si poskusil... :D ",
    "user": "d3n!5"
  },
  {
    "message": "Je mogoče, da imaš kak izvenstandardni ključek, za katerega rabiš gonilnike? ",
    "user": "slowie"
  },
  {
    "message": "Pozdrav. imam problem z usb ključkom TEKQ 8 Gb. Ko ga vstavim v usb režo mi ga prepozna, ko pa ga hočem odpreti mi napiše \"please insert disk into drive\"x\" Nekoč sem že imel isti problem in sem ga s pomočjo nekega programa rešil. ime programa pa sem pozabil.  Please help. thx. včasih se zgodi da ali so potrebni driverji ali pa je na tistem USBju prenizka napetost (upam da me štromarji ne bodo napadli ker ne vem če sem prav napisal), če daješ to v nek HUB... probaj to dati v USBje, ki so integrirani na plati ",
    "user": "toxius"
  },
  {
    "message": "d3n!5: Poskušal sem ga formatirati(tudi z HP format tool), pa mi napiše \"please insert disk into drive H.\"  slowie: Na njihovi(TEKQ)spletni strani piše da driverji za ta kluček niso potrebni, pa tudi ob nakupu jih ni bilo zraven.  toxius: imam še dva ključka, ki mi na tem portu delujeta normalno, ta ključek s katerim imam probleme pa je bil preizkušen še na enem računalniku in ni delal.  Res pa je, da je bil ta ključek priključen na avtoradiu in tam nimaš možnosti (varno odstranjevanje str. opreme), če je to tam sploh potrebno. ",
    "user": "markusgrof"
  },
  {
    "message": "Ista situacija je bila z mojim ključkom, nisem uporabil varne odstranitve in kar naenkrat je naredil žmrk. Sedaj leži zaprašen na polici z pomembnimi dokmuneti na njem. Sem ga celo odprl in malce preveli če so slabi kontakti in je bil signal v redu. O ostalih stvareh se mi ne sanja kaj bi bilo narobe. ",
    "user": "svecka"
  },
  {
    "message": "Ja, verjetno bo tudi moj končal tam nekje, ampak pred kakim letom in pol sem imel isti problem in sem to omenil na forumu staregate in mi je nekdo poslal link z nekim programom, s katerim sem stvar čisto enostavno rešil(res pa je da sem s tem programom izbrisal vse datoteke na ključku)  Če bi staregate še obstajal, bi... ",
    "user": "markusgrof"
  }
]