[
  {
    "message": "prosim vas za pomoč   Zanima me kako je z vhs kasetami kakšna je kaj življenska doba saj se na nekaterih se na starih družinskih posnetkih kar pozna da se slika nikakor ne da več uredit. Zanima me če je smiselno te zadeve prekopirat na cd-je.  Kakšno programsko in hardversko opremo rabim za to.  Verjetno kakšno tv kartico da lahko video priklopim na računalnik in kateri program je za to urejat. na splošnoma me zanima kot laika kaj vse rabim in potek presnemavanja    Hvala in lep pozdrav ",
    "user": "oberskitona"
  },
  {
    "message": "Ce imas tega malo (beri 5 kaset), nesi v najblizjo videoteko in naj ti tam presnamejo, pa je.  Drugace je pa zelo poceni tole: http://cgi.ebay.com/ws/eBayISAPI.dll?Vi... Cena je tista, ki je napisana. Se postnine ni :) Sem narocil, dobil tudi, ampak ze prodal, ker dejansko ne potrebujem tega, ker imam pro kartico za zajemanje videa. SW je pa tudi ze zraven. ",
    "user": "DJ Beat"
  },
  {
    "message": "Ne spoznam se na to, ampak v neki stari reviji Klik-a je prav članek kako presnemavat VHS kasete. Namreč potrebuješ video recorder in program Virtual DUB. Potem preklopiš video rekorder na računalnik in z virtual DUB-om potem zajameš sliko. Drgač pa VHS je magnetni trak, tako kot diskete, audio kasete,... Koliko življenske dobe ima, ne vem, ampak odvisno je vse kako hraniš itd. ene se prej pokvarju druge ne. Moji prjatli še zmerm gledajo filme z video kaset pa pravjo, da je kvaliteta čist dobra. ",
    "user": "The Player"
  },
  {
    "message": "Pozdrav! Imam tale VHS predvajalnik  Samsung Sv--80x, o katerem na netu ne najdem nič...  In pa en kup kaset, ki bi jih za kasnejše čase rad shranil na komp.  Torej, kaj potrebujem? Se bo tak star predvajalnik sploh dalo priklopiti na komp? Kaj rabim na kompu? Morda tv kartico? Še kaj? Če ne bo šlo s tem predvajalnikom, si bom pač za potrebe priklopa na komp sposodil od koga. Ampak če se da, bi kar s tem. Sicer pa, ne glede na predvajalnik, kaj v vsakem primeru potrebujem?  Moj SV--80x ima zadaj tele priklope:   Specifikacije kompa so pa v podpisu.  Hvala za pomoč! ",
    "user": "DoberDan"
  },
  {
    "message": "Aja, pa prosil bi za kakšen link na bolho, da vidim, kakšne tv kartice so ustrezne (katere vhode rabim). ",
    "user": "DoberDan"
  },
  {
    "message": "To prek USB zajameš video, video grabber,neki tazga: https://slo-tech.com/forum/t508182/p345...  alpa http://www.google.com/search?q=EASY+CAP...  nič ne rabiš, tole kvečem, če maš sam scart izhod. http://www.tvcables.co.uk/cgi-bin/tvcab... ",
    "user": "nejclp"
  },
  {
    "message": "Uh, zanimiva varianta tale grabber... Hvala ;) bom poiskal če kje najdem ;) ",
    "user": "DoberDan"
  },
  {
    "message": "Zdravo,  mene pa zanima če kdo ve,kdo na Gorenjskem koncu presnemuje iz VHS na DVD.  pa to ni drago,nekje sem zasledil,pozabil kje, da je 5€/h.  hvala za pomoč.  lp ",
    "user": "Havq"
  },
  {
    "message": "Koliko ur vhs posnetkov imaš? ",
    "user": "refosk"
  },
  {
    "message": "Uh,ne bi vedel.bi moral pogledat. ",
    "user": "Havq"
  },
  {
    "message": "Iz glave sem jih naštel 5,mislim da so vse po 240 min. ",
    "user": "Havq"
  },
  {
    "message": "Sam sem se že nekaj časa nazaj hotel lotiti presnemavanja iz VHS na CD/DVD in sem kupil tisti SUB Easy Cap, ampak sem imel probleme z driverji na WIndows 7 x64, tako da sem takrat obupal, sedaj pa bi resno rad presnel \"še pa još\" kaset na CDje in imam zaenkrat sledečo \"opremo\": *Ati Radeon 9200 z s-Video IN *Easy Cap z S-Video IN in tistimi tremi barvnimi vhodi (rumen, bel, rdeč)..kako se tem trem sploh reče?  In me zanima ali je tole pravi adapter da bom dobil sliko do Radeona ali Easy Cap-a? Potem seveda rabim še S-video kabel ali pa tiste tri barvne kable?  EDIT:A gre preko S-Video tudi zvok ali ne? ",
    "user": "GeForce"
  },
  {
    "message": "Da. ",
    "user": "tony1"
  },
  {
    "message": "Da, je odgovor na katero vprašanje?  ",
    "user": "GeForce"
  },
  {
    "message": "Za zvok zihr ne :D  Na Easy cap maš najverjetneje rumen - video, bel in rdeč sta pa zvok. edit: Lahko vklopiš (S-video +bel in rdeč) ali (rumen + bel in rdeč)...Da maš torej video+zvok - govorimo o easy cap.  Grafična ma pa ponavad video out, ne video in. Pač navado in S. ",
    "user": "tx-z"
  },
  {
    "message": "Točno, drži - s video nima zvoka. ",
    "user": "tony1"
  },
  {
    "message": " tx-z je 30. dec 2012 ob 14:46 izjavil:Za zvok zihr ne :D  Na Easy cap maš najverjetneje rumen - video, bel in rdeč sta pa zvok. edit: Lahko vklopiš (S-video +bel in rdeč) ali (rumen + bel in rdeč)...Da maš torej video+zvok - govorimo o easy cap.  Grafična ma pa ponavad video out, ne video in. Pač navado in S.  Na Easy Cap imam S-Video in rumen, bel, rdeč. Se pravi kupim tole in tole pa delam z Easy Capom.  Vem da imajo grafiče ponavadi le S-Video out, ampak ta je iz enega starega PCja in ima oboje S-Video In in Out, ampak glede na to da preko S-Video ne gre zvok, bom uporabil metodo z Easy Capom. Če je seveda tisti pretvornik in kabli ki sem jih linkal zgoraj pravi da dobim sliko iz VHS predvajalnika do Easy Capa? ",
    "user": "GeForce"
  },
  {
    "message": "S česa boš pa presnemaval? Če iz videorekorderja in maš scart..Potem rabiš tako stvar ja, iz scart na video+zvok, pol pa še tiste kable za vklopt na easycap.. Poglej, da nima videorekorder že tazga izhoda...pol rabš samo kable. ",
    "user": "tx-z"
  },
  {
    "message": "Jz sem uporabu Winfast TV2000 XP Expert za video, zvok kar prek zvočne, in posnel z winfast programom, ki pride zraven. Simpl ko salama ",
    "user": "pviran3"
  },
  {
    "message": "Jaz kasete presnemavam z videorekorderjem in z rgb scart kablom na HDD DVD snemalnik(160GB) in na hdd snemalniku izberem kakovost: 1h, 2h, 2,5h, 3h, 4h in 6h, pritisnem play na vcr in rec na snemalniku, potem ko je konec, uredim posnetek-začetek, konec, med posnetkom, če so reklame, in nato samo posnamem na DVD, ter ga zaključim in ga lahko predvajaš na dvd predvajalniku, pa še meni naredi, poglavja vsake 5 min, lahko pa tudi posnamem na DVD-R DL disk, na katerega gre 8,5GB ali v SP namesto 2h gre 4h. LP ",
    "user": "krebs11"
  },
  {
    "message": "Pozdravljeni! Izposojam si tole temo: Imam 2 VHS kaseti. Jih je kdo pripravljen presneti na DVD? Dogovor lahko tudi na ZS. Hvala! ",
    "user": "sergejevic"
  }
]