[
  {
    "message": "Kateri prenosnik do 1200 EUR bi bil dober nakup? Na znamke se ne spoznam nič, saj imam sedaj star Solonote, ki seveda dela, vendar je počasen, brez kakršnega koli hdmija itd.  In predvsem kakšen procesor bo dovolj,  da s temi filmi (mp4 h.264 in .mkv) ne bo nikakršnih problemov? ",
    "user": "tabla"
  },
  {
    "message": "važno, da je procesor 2jedrni. ",
    "user": "bluefish"
  },
  {
    "message": "Nisi dal dovolj podatkov. Nameravaš prenosnik tudi kaj prenašati okoli, ali ti je vseeno, koliko tehta? Ti je vseeno, kako velik zaslon ima?  Kar se procesorja tiče, pa je vprašanje, ali se boš zadovoljil z .mkv, ali pa bi rad gledal tudi ripane blu-raye (40 GB za film). V tem drugem primeru po mojem potrebuješ dvojedrnik z vsaj 3 GHz. Če te ti ne zanimajo, bi moral biti dovolj tudi nekoliko šibkejši dvojedrnik.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Prenosnik zelim z 17' ekranom in bo vecinoma doma, star prenosnik pa prenasanje. Za ripane bluraye pa res nism vedu kako je s tem, kako pa je v primeru zunanjih standalone blu-ray predvajalnikih, ali imajo tudi kaksnen mocnejsi procesor notr?   Hvala! ",
    "user": "tabla"
  },
  {
    "message": "En od vzrokov, da so blu-ray predvajalniki še vedno tako dragi, je ravno procesorska zahtevnost predvajanja.  Drugače sem pa takole na hitro pobrskal in recimo tale Sony za nekaj manj kot 1200 € bi moral biti zelo v redu. http://www.ceneje.si/CX00095FFD_-_sony-... Ima tudi blu-ray enoto.  Se pa da tudi za 800+ € dobiti marsikaj povsem uporabnega. Tale Acer ima recimo tudi blu-ray in še tv tuner in ga lahko uporabiš tudi za videorekorder. http://www.ceneje.si/CX00085490_-_acer-...  O. ",
    "user": "Okapi"
  },
  {
    "message": "Jaz pa bi takole dal: če potrebuješ ubijalski prenosnik vzemi tegale: http://www.elektronika.si/product_info.... ima zelo močan procesor ter hudo grafično. Če pa potrebuješ malce manj močan prenosnik pa je več kot dovolj tale: http://www.elektronika.si/product_info.... Ups sem pozabil da ima tale \"ubijalski\" prenosnik 15,4\" lcd. ",
    "user": "Mitja358"
  },
  {
    "message": "http://www.comshop.si/Article.asp?artic... 17\" s profesionalno grafično http://www.comshop.si/Article.asp?artic... http://www.comshop.si/Article.asp?artic... Tegale ima prijatelj in pravi da je super. Deluje zelo odzivno ke rima 2 diska...... Zdaj je samo vprašanje če ti je 2.1Ghz na jedro dovolj. ",
    "user": "Mitja358"
  },
  {
    "message": "http://www.bigbang.si/racunalnistvo/rac... ",
    "user": "Mitja358"
  },
  {
    "message": "Osebno sicer ne razumem, zakaj si nekdo zaželi prenosnika za te potrebe, kajti tudi 17 palcev za gledanje multimedijskih predstavitev je več ali manj slaba rešitev, vendar vseeno. Procesor sploh ni toliko važen, če je notri kakšna novejša grafična kartica. Npr. že GeForce 9300M čisto brez težav prebavi video v 1080p resoluciji, stisnjen z H.264. Še lažje pa blu-ray, ki je procesorsko bistveno manj zahteven. Skratka, za te zahteve, če odmislimo 17 palčni zaslon, je dovolj prenosnik v cenovnem razredu 500€. ",
    "user": "Wox"
  }
]