[
  {
    "message": "Zdravo,  malo sem si koncno našparal eurov in rad bi posodobil svoj računalnik (core 2 duo e6600, p5k plosca, geforce 8800 gts, 4gb rama), vendar bi se rad malo posvetoval in izvedel vaše izkušnje. Menjati hočem: ohišje, ker imam malo ohišje in se računalnik greje, rad bi imel prostorno in večje ohišje, da zrak brez problema kroži in da lahko dodam še kakšno komponento brez gužve, vesel bi bil tudi če bi lepo zgledalo, všeč so mi taka kjer se vidi skozi, mi pa to ni nujno, kolikor sem gledal so taka zelo draga. (temu sem namenil do 100EUR) napajalnik (rad bi imel tišjega in dovolj močnega) (nimam pojma koliko moram odsteti za tole) matično ploščo (trenutno imam p5k, ki ni ne vem kaj, pa še včasih se mašina čudno obnaša in se noče prižgati) (cca 100eur, lahko me popravite, če je to premalo). Pri matičnih me zanima še to, ali obstajajo take da bi imel 2 diska v raid polju da bi pohitril sistem, ali so to samo tiste zelo drage. Ubistvu sploh ne vem kaj je treba pri plošči gledati. hladilnik za procesor, ker mi je originalni preglasen (ne prevec drag :), ampak tih )  Procesorja ne bom menjal in tudi ne graficne, ker sta mi dovolj dobra, zato mora biti matična taka za core 2 duo.   Kaj mi predlagate?  Hvala vnaprej vsem za vsako pomoč ",
    "user": "romanroman5"
  },
  {
    "message": "Plato bi ti svetoval Asus P5Q,napajalnik ali LC Power Metatron 650W ali Cooler Master 620W oba staneta 85e,hladilnik vzem Mugen2 kar se tiče ohišja pa po lastni izbiri. ",
    "user": "TOP"
  },
  {
    "message": "top, hvala za nasvete, izgledajo super komponente, ceprav si nisem mislil da je dober napajalnik tako drag. Ubistvu mi potem ze skoraj zmanjka za ohisje, ceprav je pa verjetno res da je to manjsega pomena, kot si predstavljam. Samo tale mugen hladilnik pa ni prevec pogost vidim, se mors kar namatrat, da najdes kje ga prodajajo :( ",
    "user": "romanroman5"
  },
  {
    "message": "http://www.demise.si/product_info.php/p...  http://lantera.si/index.php?page=shop.p...  http://www.mojcomp.net/index.php/Hladil... ",
    "user": "BuzzFuzz"
  },
  {
    "message": "Se mi zdi da boš dobil zaziher obljubljeno kvaliteto z xigmatek hdt-s1283, ima pwm ventilator s katerim mu znižaš obrate do neslišnosti (vsaj zate, ker najbrž ne ciljaš na popolno tišino, saj bi s tem moral narediti veliko več). Pa še poceni je, samo vprašanje koliko te push-pini mučijo.. ",
    "user": "axee"
  },
  {
    "message": "Pejdi na cool pc je specjalizirana trgovina za hladilnike. ",
    "user": "TOP"
  },
  {
    "message": "coolpc je drag, a imajo res veliko izbire  +1 za odličen  xigmatek-hdt-s1283 ",
    "user": "jan01"
  },
  {
    "message": "neish: hvala za povezave, vidim da tale mugen niti ni tako drag, pa ce je res tako fajn kot pravite, ga bom kar vzel.  Maticno plosco se bom tudi po moje kar drzal tiste p5q, ki je top predlagal, ceprav je drazja kot sem hotel porabiti na plosci. Sedaj mi ostane še ohišje, a je tu treba kaj posebej paziti, ali si pač izberem eno glede na izgled, saj najcenejsega itak ne bom vzel? ",
    "user": "romanroman5"
  },
  {
    "message": "http://www.elektronika.si/product_info.... ",
    "user": "`DoC"
  },
  {
    "message": "če hočeš še mal pršparat uzem kr threehundred: http://www.agt.si/racunalniska-oprema/o... ga mam jst in sm zelo zadovoljen. kolega je pa lih zdj nabavu ninehundred in zdi se mi, da ni tok razlike glede na to da je ninehundred tolk dražji. sam nima pa stranskega okna. ",
    "user": "svetetko"
  },
  {
    "message": "svetetko, se mi zelo dopade ohisje, pa se ni drago, me pa zanima koliko so pa kaj glasni tisti ventilatorji? ",
    "user": "romanroman5"
  },
  {
    "message": "oba ventilatorja mata stikalo, s katerim spreminjaš hitrost in s tem glasnost. maš tri stopnje, jst mam skoz na najnižji, le občasno dam na medium. na najnižji sta za moje pojme zelo tiha. jst mislm, da boš za ta denar težko dobil boljše ohišje, kar se tiče lepote, je pa stvar okusa. men osebno je zelo lepo ohišje. pomoje ti ne bo žal. ",
    "user": "svetetko"
  },
  {
    "message": "Ventilatorja na tem Antecu sta res tiha,zraven imaš fan control, z njimi lahko izbiraš med tremi stopnjami hitrosti.S sodelavcem sva dodala še 2  Xilence venta in zadeva je neverjetno tiha.Preglasi ga že kakšnen starejši cpu cooler :D.Če boš kupoval dodatne vente kupi črne ker se v ohišje vidi in estetsko ne pride najlepše.  lp ",
    "user": "Dangsteer"
  },
  {
    "message": "vsi te ventilatorji so gotovo vsaj malo glasni, jaz jih ne prenesem. ",
    "user": "Andruxa"
  }
]