[
  {
    "message": "Pozdravljeni, Končno sem tudi jaz dobil mastercard. Zdaj me pa zanima kako vedeti, kateri so varni ponudniki, oz. trgovci, kako vedeti, komu zaupati številko in komu absolutno ne? Ebuy je dosti preverjena zadeva, pa vseeno bi rad nekaj praktičnih nasvetov česa se je potrebno izogibat in kje lahko \"brez skrbi\" plačujem s kartico? Glede na to, da so zlorabe pogoste, si nebi ravno prvi teden žželel ostati po \"neumnosti\" brez denarja na ročunu! Dobro vem, da verjetno 100 procentne garancije ni in je ne more bit, pa vseeno kakšne so vaše izkušnje, ali se vam je že zgodilo, da vam je potem, ko ste nekaj kupili prek interneta nekdo poskušal zlorabiti kartico? Kako vedeti, da, ko pošljem naročilo vidi to številko samo server, s katerim si izmenjujem podatke? Hvala vsem za vaše odgovore. Lp ",
    "user": "nokia6310"
  },
  {
    "message": "1. Uporabljaj PayPal; na ta način prodajalec ne vidi tvoje kartice oz. številk,... možnost za zlorabo je precej manjša (ni pa enaka nič). 2. kupuj le na večjih, priznanih spletnih trgovinah ",
    "user": "ali3n"
  },
  {
    "message": "kupuj le na straneh, ki imajo kodiran in zavarovan promet. To vidiš tako, da se ti v statusni vrstici brskalnika prikaže ključavnica. Prav tako zmeraj preveri naslov, če te res pelje direktno do strani in ne stoji pred naslovom kakšen dodaten IP ali druga stran. Za plačila lahko uporabljaš tudi PayPal, kamor preneseš del sredstev, potem pa plačuješ le s tem. Tako trgovini sporočiš le tvoj e-mail in ne direktno podatkov kartice.  Jasno je, da kupuj le pri preverjenih trgovinah in se izogibaj raznim \"too good to be true\" ponudbam. ",
    "user": "bluefish"
  },
  {
    "message": "pri svoji banki povprašaj za čitalec oz generator securecode. Vedno več trgovin ima to opcijo oz. zahteva plačilo preko tega sistema. ",
    "user": "JayKay"
  },
  {
    "message": "JayKay.. misliš to? https://www.activa-card.com/otp/nakup.a...  Torej s tem dobiš naključno kodo, s katero pol nakažeš denar? ",
    "user": "Rotaidal"
  },
  {
    "message": "nekaj podobnega. tisto kar sem jaz kupil pri svoji banki zgleda kot kalkulator, kjer not vstaviš kartico, vneseš pozivno številko transakcije in svoj pin, ven pa ti vrže kodo, ki jo pol vpišeš v Securecode vmesnik in tako zaključiš nakup. ",
    "user": "JayKay"
  },
  {
    "message": "@nokia6310 Tako kot so ti ze svetovali ostali. Vedno bodi pozoren, da ima stran kjer kupujes SSL certifikat. Gledas url naslov, da ni samo http ampak https in pa najpogosteje se v bolj desnem spodnjem kotu browserja prikaze kljucavnica. Tako ves, da kupujes preko zascitenega protokola. PayPal je tudi idealna resitev, saj prejemnik ob tvojem nakupu, ne vidi tvoje stevilke kreditne kartice (ki si jo samo enkrat vnesel v paypal), ampak zgolj tvoj paypal ID. Tako ti ob placevanju z uporabo paypala ni potrebno vsakic ob nakupu ponovno vpisovati stevilko kartice. Jaz sicer za paypal uporabljam drugo kartico, ampak ce se ne motim paypal ravno za Master card omogoca tudi virtualno kartico. Se najboljsa resitev, za zavarovanje je, da si na svoji banki uredis zelo nizek limit na Mastercardu; seveda ce ne nameravas preko neta kupovati drazjih reci. S tem se delno zavarujes, tudi v primeru, ce bi prislo do zlorabe. Saj ti nepridipravi vec kot imas dovoljen limit, ne morejo vzeti. Vedno placuj samo preko znanih in preverjenih strani. Ogromno je cenovno zelo mamljivih spletnih trgovin (se zlasti Kitajskih). Ce se ti kaj zdi sumljivo, se raje izogni nakupu. Ali napisi temo o doloceni trgovini tukaj na ST; saj vec glav vec ve. ",
    "user": "bajsibajsi"
  },
  {
    "message": "Eno opozorilo glede certifikatov in varne SSL povezave.  Res je, da če stran tega nima, potem niti ne razmišljaj o nakupu. Vendar pa to še ni zagotovilo za varnost. To samo pomeni da tvoje številke kartice ne more ukrasti nekdo tretji. Sam certifikat pa lahko za nekaj deset evrov kupi vsakdo in si ga namesti na svojo stran. Torej tudi zlobnež, ki bi rad zlorabil tvojo kartico.  Tako da varna povezava ni ravno garant varnosti. ",
    "user": "fosil"
  },
  {
    "message": "Vendar verjetno tudi varne povezave in certifikati ne pomagajo, če imaš na računalniku svinjarijo, razne keyloggerje in podobno... ali se motim? ",
    "user": "Rotaidal"
  },
  {
    "message": "Za večjo varnost: visa electron! ",
    "user": "jan01"
  },
  {
    "message": "Hvala vsem res za zelo dobre odgovore. Kartica je od nlb-ja. Glede čitalca se bom pozanimal. Kako pa si ustvarim račun na payPal-u? Preden sem dobil kartico, sem sklenil dodatno zavarovanje v primeru izgube ali kraje kartice. Samo nažalost velja to samo za ta dva primera in ne velja za zlorabe preko neta. Zdaj pa recimo, da zgubim kartico nekdo jo najde si prek neta hitr neki kupi in zato ker je bila kartica zlorabljena preko neta mi zavarovalnica ne povrne škode, ki je zavarovana za 24 ur nazaj, ali se motim? Sploh pa bi se po mojem dalo hitro odkriti kdo je v takem primeru ukradel kartico, samo pozanimati bi se mogli kdo, kaj in kje je kupoval. Samo drugo vprašanje pa je, če trgovine dajejo kar tako podatke o svojih strankah. NO spet odvisno komu. Drugače pa, še enkrat hvala za nasvete. ",
    "user": "nokia6310"
  },
  {
    "message": "na PayPalu najprej ustvariš svoj uporabniški račun. Ko se prvič prijaviš pa imaš možnost, da določiš še kreditno kartico. PayPal ti iz računa trga en majhen znesek in na izpisku (oziroma že takoj preko Klika) dobiš neko cifro ob namenu transakcije. Le to nato vneseš v PayPal in ob tvojem prvem \"poslu\" preko sistema ti tisti denar, ki ti ga je trgalo, vrne. Tako na hitro opisano. ",
    "user": "bluefish"
  },
  {
    "message": "Kartico sem mislil uporabljati izključno za nakupe prek neta, za kakšne ugodne nakupe na ebay-u ali kje drugje predvsem kakšne tehnične stvari, ki so precej cenejše kot pri nas. Drugače za po slo mam pa itak še navadno BA kartico. ",
    "user": "nokia6310"
  },
  {
    "message": "Nastavi si MC limit, ki si ga lahko privoščiš v primeru izgube ali kraje, tudi preko spleta. doplačaj si SMS sporočanje ob vsaki izvršeni transakciji.  Tako bo v primeru uporabe kartice (nakupa) priletel SMS, kar v primeru da ti nisi nič kupil pomenil alarm, in obvestiš banko za preklic še isti dan.   Jaz uporabljam Paypal, samo ga ima v EU zelo malo trgovcev, pa še v USA ne vsi. Baje je provizija kr draga za trgovce.   Ali pa Visa electron, kot so povedali. Pred nakupom naložiš potreben znesek denarja, drugače pa limit omeji nakup. ",
    "user": "residual"
  },
  {
    "message": "Kako pa si ustvarim račun na payPal-u? Brez zamere, AMPAK če ti take stvari delajo težave, bi jaz ostal čim dlje stran od nakupovanja in plačevanja prek interneta. ",
    "user": "KoMar-"
  },
  {
    "message": "Marko, ko si dobil prvi računalnik, verjetno nisi vsega vedel. Ali pa se morda motim? Napisal sem, da sem prvič dobil mastercard in se mi torej do zdaj ni bilo potrebno ukvarjati s tem, zato tudi po pravici povedano nimam izkušenj z elektronskim plačevanjem, ustvarjanjem takšnih računov itd. Btw sem se pozanimal za generator security kode, pa ga nlb ne pozna oz. ga nima. Za paypal vem da se gre na njihovo stran, si ustvariš račun nakažeš določen znesek in to je to. Samo mislil sem bolj na to, k čemu se zavezuješ, kakšni so splošni pogoji in kako sam postopek registracije računa poteka. Mislim, da je še najboljše to zvedet od nekoga, ki to tudi sam uporablja. ",
    "user": "nokia6310"
  },
  {
    "message": "Samo mislil sem bolj na to, k čemu se zavezuješ, kakšni so splošni pogoji in kako sam postopek registracije računa poteka. Mislim, da je še najboljše to zvedet od nekoga, ki to tudi sam uporablja.Je vse na njihovi strani. Splošne pogoje pa itak sprejmeš ob registraciji in je nekje tudi link. ",
    "user": "bluefish"
  },
  {
    "message": "približno takole - najprej ustvariš račun,.. ki je vezan na tvoj email ob registraciji. Nato (lahko) dodajaš kreditne kartice; lahko jih je več, lahko je ena;  sprva imaš omejen račun (mislim da do 100$),... lahko pa račun nadgradiš na \"verified\" - kar pomeni, da preverijo tvojo kartico,.. če je res tvoja; na kratko - trgajo ti nek mali denar (evro, evro pa pol) in ti transakcijo beležijo kot štirimestno kodo; ta je vidna na bančnem izpisku za kartico,... oziroma (praktično takoj) na elektronskem bančnem okencu (klik).  Ko vpišeš to kodo, se tvoja kartica smatra za preverjeno.   Pri računu za ebay (ločen račun od Paypala) se potrudi in vpiši naslov natanko tako, kot je vpisan na kreditni kartici; s tem dobiš tudi tam nek status \"verified address... \" oz. nekaj podobnega. Registracija na enem od mnogih ebayev ti omogoča prijavo in nakup na vseh. Torej ni važno kje si se prijavil. Pred nakupom preveri pogoje, opis robe, kam prodajalec pošilja; če ti kaj ne bo jasno, kontaktiraj prodajalca; čeprav piše, da pošilja npr. samo po Nemčiji,... ne pomeni, da ne bo poslal v Slovenijo. V takih primerih se ga splača kontaktirat in ga vprašat, ali bi poslal,... in koliko bi pribl. to stalo;    In seveda - Paypal ti ne bo NIKOLI poslal mejla v katerem bi te pozival, da klikni nekam in vpiši geslo. Bodi previden. Če ne razumeš jezika, pogojev nakupa,... tam ne kupuj. ",
    "user": "ali3n"
  },
  {
    "message": "ali3n a si mislil mogoče na tisto 3 mestno security kodo, ki je na kartici? Kako se pol najbol splaca kupovat prek e-baya? Paypal, al direktno plačilo? ",
    "user": "nokia6310"
  },
  {
    "message": "ne, 4 mestno kodo, ki bo na tvojem izpisku, ko boš na Paypalu registriral to kartico. Plačila pri nakupu preko ebaya nikdar ne potekajo direktno. ",
    "user": "JayKay"
  },
  {
    "message": "Kako se pol najbol splaca kupovat prek e-baya? Paypal, al direktno plačilo? Paypal; definitivno; izogibaj se direktnih plačil če je le možno; ",
    "user": "ali3n"
  },
  {
    "message": "Da pristavim še jaz svoj lonček - v torek sem dobil MC in jo dodal na PayPal. Tam so mi pač odtegnili tistih 1,50 € in zdej čakam, da se mi pojavi na Kliku.  Tam pa zaenkrat ni nič - pod \"Kartice\" mi ne piše drugega kot \"ni zapisov o plačilnih karticah\".  A je to normalno? Oz. a je normalno, da PayPal ne bi odtegnil 1,50 € tako dolgo? ",
    "user": "Malcolm_Y"
  },
  {
    "message": "Hm, normalno ni da ti piše \"ni zapisov o plačilnih karticah\". MasterCard mora biti tam napisan _vedno_, ne glede na to če si kaj porabil sploh. ",
    "user": "Mavrik"
  },
  {
    "message": "Hvala ti. Grem takoj težit banki. Če delajo al ne delajo. ",
    "user": "Malcolm_Y"
  },
  {
    "message": "Po brskanju po netu sem prišel do žalostnega zaključka, da očitno komitenti Banke Celje ne morejo spremljati kreditnih kartic na NLB Kliku.   Da bi verificiral kartico na PayPalu sem tako navsezgodaj šel na banko in zaprosil za fizični izpis transakcij na kartici. In zelo prijazna uslužbenka mi pove, da to ni mogoče. Prosim? Ja, tega dostopa oni nimajo in da ga ima vodja, tako da moram počakati na ponedeljek (če se tudi takrat ne bo pojavil kak razlog, da ne morem do izpisa).  Tako ugotovim, da enostavno banka, ki je izdala mojo kreditno kartico, ne preko klika, ne fizično na banki, ne omogoča vpogleda v transakcije s kreditno kartico. Povedano drugače - nekdo si zapomni številko moje kartice in lahko en mesec do onemoglosti (oz. limita, ki si ga bom tako znižal na kakih 100 €) zapravlja denar preko mojega MasterCarda, jaz (in banka!!!!) pa lahko to ugotovimo šele, ko dobim izpis po pošti.   Iskal sem tudi možnost SMS obveščanja o transakcijah in glej ga zlomka, amaterji od Banke Celje tega seveda ne poznajo razen za TRR, ki je pa itak v celoti pokrit na Kliku.  Ima še kdo podobne probleme, oz. pozna kako alternativno rešitev? ",
    "user": "Malcolm_Y"
  },
  {
    "message": "Sicer offtopic, pa vendar. Alternativa je da čimprej zamenjaš banko. Sem jaz tudi bil pred leti tam in so zmeraj bile kakšne komplikacije, mastercarda sploh nisem mogel dobit, kaj šele kakšen klik ipd. Na SKB sem dobil vse te stvari brez problema, potem ko sem na BC zaprl račun. ",
    "user": "flipflop"
  },
  {
    "message": "Zanimiva alternativa, ki sem jo pred kratkim začel uporabljati je tudi https://www.wirecard.com/wirecard/ Ustvariš si račun na tej nemški banki in ko si enkrat nakažeš denar (lahko tudi preko nakazila) ti dajo virtualno mastercard kartico v uporabo. Za zdej sem jo testiral preko paypal in v eni angleški spletni trgovini in je delovalo super. ",
    "user": "XsenO"
  },
  {
    "message": "Po brskanju po netu sem prišel do žalostnega zaključka, da očitno komitenti Banke Celje ne morejo spremljati kreditnih kartic na NLB Kliku.   Da bi verificiral kartico na PayPalu sem tako navsezgodaj šel na banko in zaprosil za fizični izpis transakcij na kartici. In zelo prijazna uslužbenka mi pove, da to ni mogoče. Prosim? Ja, tega dostopa oni nimajo in da ga ima vodja, tako da moram počakati na ponedeljek (če se tudi takrat ne bo pojavil kak razlog, da ne morem do izpisa).  Tako ugotovim, da enostavno banka, ki je izdala mojo kreditno kartico, ne preko klika, ne fizično na banki, ne omogoča vpogleda v transakcije s kreditno kartico. Povedano drugače - nekdo si zapomni številko moje kartice in lahko en mesec do onemoglosti (oz. limita, ki si ga bom tako znižal na kakih 100 €) zapravlja denar preko mojega MasterCarda, jaz (in banka!!!!) pa lahko to ugotovimo šele, ko dobim izpis po pošti.   Iskal sem tudi možnost SMS obveščanja o transakcijah in glej ga zlomka, amaterji od Banke Celje tega seveda ne poznajo razen za TRR, ki je pa itak v celoti pokrit na Kliku.  Ima še kdo podobne probleme, oz. pozna kako alternativno rešitev?  Visa Electron mi na Banki Celje lepo kaže transakcije v Kliku, tako da ne vem, v čem je problem. Mogoče je z mastercard drugače. ",
    "user": "McHusch"
  },
  {
    "message": "Ima še kdo podobne probleme, oz. pozna kako alternativno rešitev?  Alternativna rešitev je recimo to, da namesto da vpišeš kartico v Paypal, nakazuješ denar na Paypal. Torej v bistvu ti Paypalu nakažeš določeno vrednost, ki se ti potem tam na računu pojavi, in potem ob nakupu se ti tisto odbija. Tako maš večji nadzor nad tem, koliko denarja ti gre. ",
    "user": "Mavrik"
  }
]