[
  {
    "message": "Ok folk, to si morate ogledat...  Pretepli Damjana Murka  Kako je cvilil: \"Kaj je s tabo kreten! Ti si nula! Nula si! Ven!! Ven ga dajte!!  Hahaha :D ",
    "user": "Mahdi"
  },
  {
    "message": "Joj. Včerajšna novica, cela slovenija je to že vidla. Lahk se pa pogovarjamo ali je blo to pristno, al zaigrano in po čem sklepate. ",
    "user": "ZdravkoČolič"
  },
  {
    "message": "pa ne še tu s tem, prosim. ",
    "user": "JayKay"
  },
  {
    "message": "pomoje je bilo zrežirano potem pa je še kasneje v intervjujo dodal, da ni bilo zrežirano, kajti če bi to naredil pred kakimi 5 leti bi morda bilo zrežirano zdaj pa baje ne več samo ne verjamem po moje je zrežirano :D ",
    "user": "Denis15"
  },
  {
    "message": "Je nekje na internetu še posnetek z bolj desne strani kjer se vidi kako je zrežirano tadesni napadalec kr v prazno maha ko bi ga lahk.  evo tukaj pr 27sekund naprej v prazno maha... ",
    "user": ";-)"
  },
  {
    "message": "Primitivci. Pretepači in takile, kot si ti. ",
    "user": "Daedalus"
  },
  {
    "message": "Kdo  Drgač pa naslov ni primeren =) Drugače če bom kdaj imel sina, pa da se tako obnaša se ga javno odpovem. Kr na stol je šel pa se drl ko kaka baba. ",
    "user": ";-)"
  },
  {
    "message": "hahahahaaa ",
    "user": "BmN"
  },
  {
    "message": "Tile pretepači so pa res ene babe, da si ne najdejo mal močnejšega nasprotnika, ane.  Ni čudno, da je Štajercem v Ljubljani nerodno, ko majo take rojake. ",
    "user": "jype"
  },
  {
    "message": "neumno do skrajnosti. ",
    "user": "mtosev"
  },
  {
    "message": "Evo, še tu... S tem ste dosegli njegov namen; govoriti o njem, da ne bo pozabljen. ",
    "user": "c0dehunter"
  },
  {
    "message": "Mene so učili, da se deklet ne pretepa. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Kdo je ta Damjana Murko? Damjana... humm. Katera je na tistem posnetku? Ker nikjer se ne vidi nobene ženske Oz. deklet (Ziga je napisal)? ",
    "user": "opeter"
  },
  {
    "message": "S tem ste dosegli njegov namen; govoriti o njem, da ne bo pozabljen. A je treba plačat tantieme, da se lahko govori o njem? Ker če ne, potem ne štekam, kaj ima on od tega konkretno. ",
    "user": "PaX_MaN"
  },
  {
    "message": "Tko bi ga morali nabiksat, da nebi blo kaj snemat ;) ",
    "user": "Adrijan0"
  },
  {
    "message": "Ampak je zlo lepo zažvrgolel.  Zdej vemo, od kod njegov umetniški nadimek! ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Tako se dere moja bejba, če se med seksom preveč razvnamem in ga na suh porinem v ta zadnjo.   Ven, Ven, Ven, kreten! ",
    "user": "Zeberdee"
  },
  {
    "message": "Slovenska Paris Hilton -_- Poba živi od svoje propagande; treba mu je priznat, še nihče ni tako manipuliral z mediji v slovenskem prostoru. Mogoče kvečjemu Janša. ",
    "user": "echo"
  },
  {
    "message": "Tile pretepači so pa res ene babe, da si ne najdejo mal močnejšega nasprotnika, ane.  Ni čudno, da je Štajercem v Ljubljani nerodno, ko majo take rojake.  A smo glasni malo jype?  Veš zakaj imajo Ljubljančani Fužine, Štajerci pa murkota?  Pa jebemti, da so prvi izbirali... ",
    "user": "Ciklamen"
  },
  {
    "message": "S tem ste dosegli njegov namen; govoriti o njem, da ne bo pozabljen. A je treba plačat tantieme, da se lahko govori o njem? Ker če ne, potem ne štekam, kaj ima on od tega konkretno.  Ahm, promocijo, prepoznavnost, čeravno ne pozitivno.  Kje misliš da on dobi denar za tele njegove suknjiče pa ne vem kaj še vse? ",
    "user": "c0dehunter"
  },
  {
    "message": "prav čakal sem, da bo nekdo odprl temo o tem. Sem že menil, da se temu nakladanju tričtrača lahko izognemo, pa očitno ne. ",
    "user": "bluefish"
  },
  {
    "message": "Ja res nevem kje dobi denar. Posluša ga le peščica ljudi pa še to so pomoje ožji sorodniki. Tako da dvomim da od glasbe.1x je bila že tema o Damjanu Murku na tv pa so vprašali revije če mu plačujejo da lahko pišejo njegove trače pa so rekli da ne da edino kar ima on od tega so kakšne dobre slike ki jih oni naredijo pa mu jih dajo... ",
    "user": ";-)"
  },
  {
    "message": "pomoje je bilo zrežirano potem pa je še kasneje v intervjujo dodal, da ni bilo zrežirano, kajti če bi to naredil pred kakimi 5 leti bi morda bilo zrežirano zdaj pa baje ne več samo ne verjamem po moje je zrežirano :D  Svaka ti čast za ta post.   Kar se pa Murka tiče mu privoščim metek med oči, čeprav fant svojo \"popularnost\" kar dobro obrača v svoj prid... ",
    "user": "black ice"
  },
  {
    "message": "Js pravim, da je to fake.  V \"filmu\" reče Murko kamermanu:\"nehaj snemat!\" Halo, pa to je Murko, ki nadvse uživa, če se ga slika.  Js pravim tako, če bo zares prišlo do tožbe in bo tožba na sodišču, potem bom verjel, da ta posnetek ni fake, do takrat pa bo to zame samo še en izmed neslavnih Murkotovih poskusov preusmerjanja pozornosti nase. Spomnimo se recimo unega zaigranega prepira s svojo ženo kar vmes interviuja :-) Jao jao Murko. Sam mi ga pa gor držimo, ker tolk govorimo o njemu. ",
    "user": "Goldee"
  },
  {
    "message": "In kaj če je tožba? Lahko so se tudi zmenili. Edino kar jih bo stalo so sodni stroški, ampak za slavo je treba tudi nekaj investirati. ",
    "user": "R33D3M33R"
  },
  {
    "message": "Murko je pač muha pet letnica. Slejkoprej bo minel. ",
    "user": "strictom"
  },
  {
    "message": "Murko je pač muha pet letnica. Slejkoprej bo minel.  Ej s takim potezam ne bo nikol konc Murkota. ",
    "user": "ZdravkoČolič"
  },
  {
    "message": "In kaj če je tožba? Lahko so se tudi zmenili. Edino kar jih bo stalo so sodni stroški, ampak za slavo je treba tudi nekaj investirati.  Ja če bo sodišče odločilo, da Murko dobi odškodnino, potem bo un model moral plačat? In sodni stroški ponavadi niso glih majhni. ",
    "user": "Goldee"
  },
  {
    "message": "Ciklamen> Veš zakaj imajo Ljubljančani Fužine, Štajerci pa murkota? Ciklamen> Pa jebemti, da so prvi izbirali...  Da mate Murkota vam nihče ne zameri, da mate kosmate babe, ki se na murkota spravijo, je pa žalostno! ",
    "user": "jype"
  },
  {
    "message": "murkota vabjo na razne prireditve, fantovščne.....da se lahk norca delajo z njega...vendar se on sam dela norca iz njih ker to norčevanje stane kar dobr dnar. vsi se delamo norca iz njega a on pomoje računa kar dobr keš... ",
    "user": "dolenska"
  },
  {
    "message": "Ko človek gleda tega idiota Murkota, ki mu celo mainstream mediji kot je POP TV delajo reklamo, ne ve ali bi se smejal ali pa zjokal...  Res žalostno, kam je prišla ta država, ta družba in ta narod, da so pri nas glavne zvezde balkanske turbo folk pjevalke in pa lokalni idioti, ki se oblačijo v ženske spodnje gate... ",
    "user": "USS Liberty"
  },
  {
    "message": "Šokantno! Pretepli so Damjana Murka! /sarcasm off  Run piglet run! iiiiiiiiiiiiiiiiiiiiiiiii ",
    "user": "JohanP"
  },
  {
    "message": "Murko je on-his-own-twisted-way, genij. ",
    "user": "c3p0"
  },
  {
    "message": "Ja, marsikaj lahko narediš če si bottom feeder. Murko je tipičen primer. Nasred čela ma narisano tarčo da ga folk jebe, na koncu dneva pa je on tisti ki evre šteje. Ni butast je pa podn. Zavestno. ",
    "user": "lonz"
  },
  {
    "message": "@opeter: like, znaš sklone v slovenskem jeziku? Damjan Murko - pretepli so KOGA ALI KAJ - pretepli so Damjana Murko! Če pa bi bila ženska - Damjana Murko, bi moglo pisat - pretepli so DamjanO Murko! ",
    "user": "koyotee"
  },
  {
    "message": "@koyotee: očitno imaš težave s sklanjanjem moških imen (in priimikov). Pri moškem se sklanja in ime in priimek... ",
    "user": "GregiB"
  },
  {
    "message": "Vseeno, i made my point:) ",
    "user": "koyotee"
  },
  {
    "message": "Vse je fake in zrežirano, ergo. noben ga ni pretepel. Srčno pa upam, da se bo našu kdo, ki ga bo konkretno spravu k pameti. Nimam nič proti motenim osebam, sam če dela take bedarije in spravla v sramoto štajersko in slovenijo, pol si zasluži batine. ",
    "user": "Dami"
  },
  {
    "message": "Dami> sam če dela take bedarije in spravla v sramoto štajersko in slovenijo, pol si zasluži batine.  Čemu? Kaj pa ostali, ki v \"prispevku\" sodelujejo? ",
    "user": "jype"
  },
  {
    "message": "Ostali niso tolk slavni. ",
    "user": "strictom"
  },
  {
    "message": "Večina folka ga ima za retarda, budalo, geja in nevem kaj še vse. Vendar je tip zelo pameten. Vso to medijsko pozornost obrača v svojo korist. Še za ta pretep lahko koga toži  in spet denarci... ",
    "user": "Rotaidal"
  },
  {
    "message": "Večina folka ga ima za retarda, budalo, geja in nevem kaj še vse. Vendar je tip zelo pameten. Vso to medijsko pozornost obrača v svojo korist. Še za ta pretep lahko koga toži  in spet denarci...  V svojo koristo točno kako? Sej se strinjam s tem napisanim, da mal \"manipulira\" z javnostjo, ampak zaslužit pa ne more dost od tega, glede na to, da dela v eni restavraciji kot natakar. ",
    "user": "Goldee"
  },
  {
    "message": "Vso to medijsko pozornost obrača v svojo korist.Mah, nej... Sam problem je, ko se bo folk naveličal. Tako kot Fredija Milerja. ",
    "user": "darkolord"
  },
  {
    "message": "Tip se znajde kaj naj..  - darkolord - ej folk je že zdaj naveličan, sam kaj ko on rine na plano v medije. In ga moramo vedno znova in znova gledat. Se vsaj nasmejim ko ga vidim ko zganja svoje norčije po televiziji in revijah. Če bi ga pa vidla kje slučajno brez teh mrg ala varnostnikov, kaj bi dala da bi ga lahko spotaknila in da bi padu na svojo bučo.   lp ",
    "user": "veverrca"
  },
  {
    "message": "glede na to, da dela v eni restavraciji kot natakar.  Slaščičar   Mah, nej... Sam problem je, ko se bo folk naveličal. Tako kot Fredija Milerja.  Fredi je kmetavzar. Ki se mu je pač posrečilo dobiti svojih 5 minut. Murko pa _namerno_ zganja takšen hrup okoli sebe. In očitno se mu splača... http://govori.se/video/akademija-murko/...  ",
    "user": "echo"
  },
  {
    "message": "Slaščičar? Kolko vem on dela v pizzeriji v Mariboru, bivša panda, zraven stolne cerkve. ",
    "user": "bi0s"
  },
  {
    "message": "Pa če morm bit slaven v taki luči kot je on rajš se obesim.  Zanima me samo kolk je plačal svoji soprogi da je \"njegova\". ",
    "user": ";-)"
  },
  {
    "message": "Slaščičar? Kolko vem on dela v pizzeriji v Mariboru, bivša panda, zraven stolne cerkve.  zgornji posnetek @ 0:25s Dopuščam možnost, da so podatki stari. Video je namreč iz leta 2008... ",
    "user": "echo"
  },
  {
    "message": "En kup fanov Murkota je na Slo-techu    A se vam še ni pripeljalo, da če bi nehal govorit o temu kekcu, bi klempo bil primoran poiskati PRAVO službo, primerno njegovim sposobnostim, ki so premem sorazmerju z njegovimi pevskimi talenti? ",
    "user": "suntrace1"
  },
  {
    "message": "suntrace1> A se vam še ni pripeljalo, da če bi nehal govorit o temu kekcu, bi klempo bil primoran poiskati PRAVO službo, primerno njegovim sposobnostim, ki so premem sorazmerju z njegovimi pevskimi talenti?  A mu ne privoščiš, da dobro živi od naše neumnosti?  Dokler prisilno plačujemo nacionalko z debilnim programom mene prav nič ne moti, če obstajajo tudi konkurenčni debili. ",
    "user": "jype"
  }
]