[
  {
    "message": "Kak se naredi ena procedura, ki bi se sprožila recimo na klik katerega koli textboxa v katerem koli formu aplikacije .  Ampak ne tako da za vsak text box pišeš on_click call ...  Nekaj sem se že zaj... z withevent lahko je tudi AddIn, ali class .  Kakor koli se stvar reši DAM ZA PIR !!   ",
    "user": "strel"
  },
  {
    "message": "Torej, ta bo težka zate...  Res je ena fora, ki prestreza \"sporočila\" oknom (za winse so okna tudi gumbi, textboxi, combo boxi, list boxi ipd, samo z drugačnimi parametri), imenuje se pa subclassing.  Mislim, da se da vse delat preko ene procedure, ma nesm sigurn. Predlagam ti, da pogledaš na www.vbaccelerator.com (ponajdi ssubtmr.dll oz. \"Timer and Subclassing assistant\"), znemi si dol kodo, dll in primer(e), pa malce poglej kaj se da nardit.   Lahko probaš, ma ne obljubim, da bo delalo in da je to to, kar ti iščeš.   Pa z VBjem nism naprednejših stvari kot je talelel delal od lanske jeseni, tko da je možnost, da sm kej zaj....  ",
    "user": "Zzzzzzz"
  },
  {
    "message": "No, sm kar jst najdu zate. Poglej spodnji naslov: http://www.vbaccelerator.com/codelib/ss...  Koda je zastonj, tako da če te skrbijo odvečni dll-ji, lahko vse vključiš v exe, vendar jst tega ne priporočam, ker se lahko zgodi, da imaš še ceu popoldne dela, da prilagodiš projekt (DLL) svojemu.   Kokr sm na hitro prebral, pa mislm, da se da naredit, da prevzame kontrolo nad več tekstboxi (in ostalimi kontrolami, formi ipd.) hkrati. Ma ne me primt za besedo...  ",
    "user": "Zzzzzzz"
  },
  {
    "message": "obstajajo tudi API klici SendMessage Public Declare Function SendMessage Lib \"user32\" Alias \"SendMessageA\" (ByVal hwnd As Long, ByVal wMsg As Long, ByVal wParam As Long, lParam As Any) As Long  hwnd je ročica objekta ostalo pa parametri .. ",
    "user": "StratOS"
  },
  {
    "message": "Ja, sam s to funkcijo POŠILJAŠ sporočila ostalim objektom, jih ne prestrezaš. Kajti, če se hočeš odzvat na neko sporočilo (npr. WM_CLOSE al pa kej druzga), ga moraš najprej prestreč.  Če se kdo bolj zastopi v to, pa naj boljše pove...  ",
    "user": "Zzzzzzz"
  },
  {
    "message": "Hm, zdej komaj razumem kaj si hotel z tem, mogel bi namreč narediti loger za call na ta dll, ki je pomemben pri tem in ga sledit ...  To bo pa v VB mislim malce težje, no spet ne nemogoče ... ",
    "user": "StratOS"
  }
]