[
  {
    "message": "Vlada je pripravila novelo zakona o potnih listinah, ki uvaja biometrične potne liste z dvema prstnima odtisoma.  http://www.rtvslo.si/modload.php?&c_mod...  Tukaj pa sem mnenja da je čas da se temu upre. ",
    "user": "Icematxyz"
  },
  {
    "message": "Zakaj? Hočeš reči, da če je na potnem listu tvoj prstni odtis ali ne, je razlika v tem, koliko ti lahko sledijo?  Edina razlika je v tem, da se lažje preveri istovetnost potnega lista in rahlo oteži ponarejanje. Kaj je PO TVOJEM narobe s prstnih odtisih na potnih listih? ",
    "user": "Zheegec"
  },
  {
    "message": "Ne sam sem proti. Naj najdejo drug način ugotavljanja istovetnosti dokumenta. S tem se ne strinjam. ",
    "user": "Icematxyz"
  },
  {
    "message": "Ja je kar hudo tole, čisto po nedolžnem si lahko nakoplješ en kup nevšečnosti. Prstni odtisi bodo v neki bazi in kaj kmalu te lahko z čim povežejo. Prstni odtisi se ti lahko čisto slučajno najdejo pri kakšnem vlomu (bilo kje, lokal, trgovina, banka, ...) in že si med osumljenci, ter imaš nevšečnosti z zagovori na policiji ali celo pri sodnikih. Šle ti bodo ure in živci za stvari, zaradi katerih ti niti pod razno ne bi bilo treba. ",
    "user": "dzinks63"
  },
  {
    "message": "• Ko bo državljan zaprosil za izdajo potnega lista, bomo hkrati z vlogo sprejeli dva njegova prstna odtisa.  • Odvzete prstne odtise bomo v evidenci vodili samo do takrat, dokler potni list ne bo vročen imetniku, potem pa jo iz evidence zbrisali. Za uporabo prstnih odtisov kot biometričnih podatkov pa skladno z Zakonom o varstvu osebnih podatkov velja, da se bodo lahko uporabljali le za preverjanje verodostojnosti dokumenta in istovetnosti imetnika pri prehajanju državne meje. ",
    "user": "Icematxyz"
  },
  {
    "message": "• Ko bo državljan zaprosil za izdajo potnega lista, bomo hkrati z vlogo sprejeli dva njegova prstna odtisa.  • Odvzete prstne odtise bomo v evidenci vodili samo do takrat, dokler potni list ne bo vročen imetniku, potem pa jo iz evidence zbrisali. Za uporabo prstnih odtisov kot biometričnih podatkov pa skladno z Zakonom o varstvu osebnih podatkov velja, da se bodo lahko uporabljali le za preverjanje verodostojnosti dokumenta in istovetnosti imetnika pri prehajanju državne meje.  Tole neki ne stima. S cim ga bodo primerjali? Itak s prstnim odtisom v neki bazi! Drugace je to cisto brezveze.  Seveda pa vsi verjamemo, da bodo take tezko pridobljene podatke kar izbrisali  Pocasi bo res tista o NWO in cipih cisto resnicna  ",
    "user": "kixs"
  },
  {
    "message": "Za uporabo prstnih odtisov kot biometričnih podatkov pa skladno z Zakonom o varstvu osebnih podatkov velja, da se bodo lahko uporabljali le za preverjanje verodostojnosti dokumenta in istovetnosti imetnika pri prehajanju državne meje. Tole je en strel v koleno od razlage, ja. ",
    "user": "djordjevic"
  },
  {
    "message": "Preverjali bodo: - verodostojnost dokumenta: ali ima pravilno vpisane podatke o prstnem odtisu (ustrezno digitalno podpisane) - istovetnost imetnika: ali je pravilno vpisan prstni odtis enak dejanskemu prstnemu odtisu tistega, ki ima potni list v posesti  To sicer vse lepo in prav, vendar pa se lahko digitalne podatke tudi \"izgubi\", vstopa v državo ti pa samo zaradi tega ne bi smeli onemogočiti. Dokler bodo še obstajali alternativni načini dokazovanja istovetnosti, pa biometričen podatek ne bo bistven.  Pusti pa to odprta naslednja vprašanja: - ko bo tudi hrvaška v EU in v schengenskem sistemu, kontrole na naših mejah načeloma več ne bo - druge države EU bodo morda lahko preverjale pravilnost vpisanega biometričnega podatka, ni pa to nujno. - države izven EU verjetno ne bodo mogle preveriti ne prve ne druge točke.  Zakaj točno torej potrebujemo ta jajca? Če smo lahko preteklih 200 let bolj ali manj uspešno dokazovali svojo identiteto pred lastno državo, potem ni razloga, da tega ne bi na tradicionalen način počeli še naprej.  Tuje države pa itak ne vedo koga imajo pred seboj: resnično osebo A, ali pa samo osebo X, ki ima potni list osebe A. Biometričen podatek, ki ni preverljiv ali pa berljiv za tujo državo, je IMHO samo še eno b.v. smetje za izvajanja nadzora nad lastnimi državljani. ",
    "user": "BlueRunner"
  },
  {
    "message": "Preverjali bodo:  Zakaj točno torej potrebujemo ta jajca? Če smo lahko preteklih 200 let bolj ali manj uspešno dokazovali svojo identiteto pred lastno državo, potem ni razloga, da tega ne bi na tradicionalen način počeli še naprej   To rabmo zato, da bo država dobila nekaj denarja v blagajno in par posameznikov nove jahte in vikende. ",
    "user": "#000000"
  },
  {
    "message": "A ni bilo en čas govora o tem, da bi poleg prstnega odtisa vzeli še sliko očesne mrežice (Irisa) vsakega posameznika? ",
    "user": "opeter"
  },
  {
    "message": "Bil je govor o marsičem. Problem je da človeško telo čisto preveč spremenljivo, da bi se ga dalo uokvirit v neke fiksne številke, ki držijo skozi več let. To se da, če se povečajo tolerance odstopanja ampak s tem se takoj zmanjša značilnost tistih okvirjev = v isti okvir paše mnogo ljudi. ",
    "user": "WarpedGone"
  },
  {
    "message": "vendar pa se lahko digitalne podatke tudi \"izgubi\", Že pri nošnji v žepu se jih lahko, menda: Navodila za ravnanje s potnim listom  Za ohranjanje kakovosti, zanesljivosti in obstojnosti  biometričnega potnega lista v času njegove veljavnosti je  potrebno s potnim listom ravnati kot z vsako drugo  elektronsko napravo:  - Potnega lista se ne sme prepogibati, trgati ali nanj kako  drugače ne delovati z mehansko silo.  - Potni list je priporočeno hraniti v namenskih ovitkih za  nošnjo v prtljagi (kovček ali ročna torba, ne sme se ga  nositi v hlačnem žepu).  - Potnega lista se ne sme izpostavljajte nevarnim  elektromagnetnim valovanjem ali visokim pritiskom.  - Potnega lista se ne sme izpostavljajte vlagi, visoki  temperaturi (nad +50° C), nizki temperaturi (pod - 10° C),  močnemu sončnemu sevanju oziroma drugim virom energije,  pralnim praškom in drugim kemikalijam, organskim topilom in  lugom.   ",
    "user": "PaX_MaN"
  },
  {
    "message": "Najbolj fino je da če rabiš nov biometrični potni list zatežiš svojemu kriminalnemu partnerju, ki dela na policiji, on ti pa pove, kdo ti je dovolj biološko podoben in ima veljaven potni list.  Potem ga obiščeš in ga z ustrezno motivacijsko tehniko prepričaš, da ti izroči potni list in tega ne prijavi oblastem. ",
    "user": "jype"
  },
  {
    "message": "Kaj ni to malo paradoksično? Potnilist za identifikacijo osebe in prstni odtisi \"za identifikacijo\" potnega lista, nekako sumim, da je naslednji korak zamenjava papirja s skenerji? (and what's next?)  Še eno vprašanje malo za res malo za hec: Kaj če si ob padcu poškoduješ tista dva prsta (ali imaš prsta v gipsu) lahko še potuješ, ali te spravijo na terrorist watch list?  To je ena sama tiranija, ki služi vsemu prej kot uradnemu namenu (EU - enforced union). ",
    "user": "kpkp"
  },
  {
    "message": "Ne sam sem proti. Naj najdejo drug način ugotavljanja istovetnosti dokumenta. S tem se ne strinjam.  Ni panike. Pač ne boš imel več potnega lista in ne boš potoval po svetu.  V ZDA ti itak že sedaj vzamejo prstne odtise preden te spustijo v državo in takih primerov bo verjetno vedno več... ",
    "user": "ahac"
  },
  {
    "message": "Odvzem prstnih odtisov pomeni, da smo vsi predetermenirani kriminalci. To pa pomeni poseg v dostojanstvo posameznika ter posploševanje krivde. ",
    "user": "k4vz0024"
  },
  {
    "message": "Takemu nadzoru se je treba upreti in če ne gre drugače z referendumom preprečiti. Če pa je to pogruntavščina EU pa na ESČP zaradi nesoratmernosti posega v človekove pravice ",
    "user": "k4vz0024"
  },
  {
    "message": "Lahko se uprete, dokler vas ne utišajo. Policijska država FTW! ",
    "user": "opeter"
  },
  {
    "message": "Ne sam sem proti. Naj najdejo drug način ugotavljanja istovetnosti dokumenta. S tem se ne strinjam.  Ni panike. Pač ne boš imel več potnega lista in ne boš potoval po svetu.  V ZDA ti itak že sedaj vzamejo prstne odtise preden te spustijo v državo in takih primerov bo verjetno vedno več...  Resnici na ljubo ko sem kakšno leto ali dve nazaj slišal to za ZDA preprosto nisem mogel vrjeti da je res.  Potem sem slišal da pa se da tudi brez potnega lista in prstnih odtisov če se prav spomnim da priti iz EU v ZDA z vizo. Ampak to zelo zakomplicira postopke in pa seveda nevem če je to res ker potni list je le potni list. In ne predstavljam si kako bi lahko šel izven EU brez njega.  V bistvu se meni osebno ne gre toliko za sam prstni odtis. Gre se tukaj predvsem za nekaj za kar je že na ideološki ravni premočna zadeva da bi jo sprejel. Dejansko te država prisili v nekaj kar bi moralo biti nedvomno stvar moje zasebnosti ali vsaj nekaj storil narobe da bi država imela sploh podlago in pravico to od mene zahtevati. Prstni odtis si doslej moral dati če si bil zločinec. Jaz se pa ne strinjam da bi sedaj preprosto vsi morlai imeti to obvezo do države. Ker smo državljani in ne zločinci. Ne nitit potencialen zločinec, pedofil ali terorist ni dovolj velika grožnja da bi se jaz bil pripravljen odreči moji zasebnosti in da bi dobil lažen občutek varnosti. ",
    "user": "Icematxyz"
  },
  {
    "message": "Zakaj? Hočeš reči, da če je na potnem listu tvoj prstni odtis ali ne, je razlika v tem, koliko ti lahko sledijo?  Nazadnje je prstne odtise vse povprek pobirala rajnka Juga, za katero ne moremo lih rečt, da je bla neka demokratična in človekove pravice spoštujoča država. IIRC si dal odtise, če si htel dobiti osebno izkaznico. In te \"baze\" odtisov so uničili IIRC v prvi polovici 90-ih.  Zdaj pa spet uvajamo takele prijeme. Če ti ob tem vsaj malo ne zasveti ena opozorilna lučka v glavi, pol pa tud ne vem. Treba se je vprašati, kaj bo država s temi podatki. Za kaj so koristni, kako bodo hranjeni, komu bojo dostopni in pod kakimi pogoji. Kdo kontrolira delo s temi podatki, kako se bojo ugotavljale in preprečevale zlorabe?  ZDA so pa itak banana republika. Zarad lastne paranoje in postopkov odganjajo tuje študente, recimo. Noben noče fasat prsta v rit za brezveze, oziroma za to, da se lahko pol eni uradniki hvalijo z \"varnostnimi\" postopki. Če že lih hočeš naredit pizdarijo, jo pa seveda še vedno lahko. ",
    "user": "Daedalus"
  },
  {
    "message": "Gre se tukaj predvsem za nekaj za kar je že na ideološki ravni premočna zadeva da bi jo sprejel. Dejansko te država prisili v nekaj kar bi moralo biti nedvomno stvar moje zasebnosti ali vsaj nekaj storil narobe da bi država imela sploh podlago in pravico to od mene zahtevati.   Isto bi lahko rekel za sliko. Razlika je samo v tem, da je sliko treba dat že od nekdaj, ker je v preteklosti pač bila bolj uporabna (lažje je nekoga prepoznat po faci kot po prstih... če nimaš primerne tehnologije). ",
    "user": "ahac"
  },
  {
    "message": "Aja? Torej obstajajo baze slik, s katerimi avtomatično iščejo in matchajo moteče elemente v državi? In si jih seveda na veliko izposojajo s tujimi državami, če je lih \"potreba\" po tem?  Ne vem, zakaj bi zaupal državi take podatke. To je nekako na ravni jemanja in shranjevanja DNK vzorcev osebam, osumljenih kakega kaznivega dejanja. Ki ostanejo v bazah tud ko je jasno, da je prej osumljeni nedolžen. Pa seveda, če ti je všeč prenašanje praks iz totalitarnih režimov \"for your protection\" - pol pa res v tem ne moreš videt kaj posebno spornega. In kot sem rekel - podedovane obstoječe baze prstnih odtisov smo uničili. Kaj se pol zdaj tak mudi s ponovno vzpostavo le-teh? ",
    "user": "Daedalus"
  },
  {
    "message": "Isto bi lahko rekel za sliko. Razlika je samo v tem, da je sliko treba dat že od nekdaj, ker je v preteklosti pač bila bolj uporabna (lažje je nekoga prepoznat po faci kot po prstih... če nimaš primerne tehnologije).  Tehnologija za primerjanje biometričnega podatka slika je večinoma vgrajena že pri rojstvu, sliši pa na ime Oko v1.0. Tehnična sredstva potrebna za primerjanje katerega koli digitalno shranjenega biometričnega podatka so neprimerno težje dosegljiva in posledično tudi manj uporabna.  Pa tudi sama vrsta biometričnega podatka \"slika obraza\" je nekako prilagojena dejstvu, da če tvoj obraz na tebi več ni prepoznaven, imaš verjetno veliko večjo težavo, kot je pa prečkanje meje. Za razliko opečenih prstov, iverc v očeh in podobnih nediskretnosti, ki se človeku pripetijo na jadranju, ribarjenju, taborjenju, ...  Razlika med vizo in potnim listom pa je, da viza državi izdajateljici omogoča ugotoviti, da je oseba na njenem ozemlju zagotovo oseba, ki ji je bila dodeljena viza v državi X. Potni list z biometričnim podatkom varuje meje države pred vstopom oseb, ki se bi želele izdajati za državljane te države. Glede na to, da potni list ni nujno potreben za ugotavljanje identitete v državi izdajateljici potnega lista, je uvedba takšnega \"močnega\" biometričnega podatka precej blesava. Malo se jo da omiliti s tem, da mora biti znotraj schengenskega sistema sposobna npr. Španija preveriti, če v njo resnično vstopa slovenec s slovenskim potnim listom.  Ampak tudi to se bi dalo urediti drugače in brez takšnih radikalnih ukrepov...  Potem pa ostane samo še problem teroristov in ilegalnih priseljencev. Ilegalni priseljenci so foo, ker pridejo v državo brez veljavnih dokumentov, ali pa ostanejo v njej po preteku vize. To so ljudje, ki si ne morejo privoščiti niti slabega ponaredka vozniškega dovoljenja, kaj šele da bi si lahko privoščili ponarejen potni list kakršnega smo imeli že do sedaj.  Teroristi... hmm. V razmislek o teroristih lahko dam samo eno izjavo francoskega generala o alžirskih teroristih (oz. borcih za svobodo v Alžiru): \"Če se je lahko računalo, da bo nekdo imel urejene vse papirje, se je lahko računalo na upornike. Civilisti so z njimi vedno imeli nekakšne težave.\"  Torej lahko po sistemu eliminacije sklepam: - za potovanje v tujino je biometričen podatek nepotreben - za vrnitev iz tujine je biometričen podatek nepotreben - za varovanje pred ilegalnimi migracijami je biometričen podatek neuporaben - za varovanje pred teroristi je biometričen podatek neuporaben  Podatek torej potrebujemo za nekaj čisto drugega. Po teoriji zarote je to pač prvi korak k uvedbi veliko bolj natančnega nadzora velikega brata nad našimi življenji. Začnemo pri potnih listih, končamo pa pri RFID čipkih vtisnjenih pod kožo že pri rojstvu. ",
    "user": "BlueRunner"
  },
  {
    "message": "In paranoja oblasti gre dalje in še dlje..... ",
    "user": "k4vz0024"
  },
  {
    "message": "Mislim da demokracija nima veze z odvzemanjem prstnih odtisov. To je samo pomoč policiji pri odkrivanju kriminalcev. Če kdo od vas misli da demokracija pomeni da ti odločaš o svojem življenju, se prekleto moti. Demokracija v večini zahodnih držav pomani samo to, da enkrat na 4 leta daš svoj glas za svojo najljubšo stranko. Potem se tvoje odločevalske pravice zaključijo.  Vlada lahko sprejme katerikoli zakon, ki ni v nasprotju z ustavo. Če to pomeni da novorojenčkom jemljejo prstne odtise, jih pa jemljejo.  Me zanima, če bi imel kdo kaj proti odvzemom prstnih odtisev, če bi mu vlomili v bajto, pa bi bili vsi odtisi neznani?  Je pa malo brez zveze shranjevati to na potne liste, ker so že dokazali da prav varna zadeva to ni.  LP I. ",
    "user": "Invictus"
  },
  {
    "message": "Mislim da demokracija nima veze z odvzemanjem prstnih odtisov. To je samo pomoč policiji pri odkrivanju kriminalcev. Če kdo od vas misli da demokracija pomeni da ti odločaš o svojem življenju, se prekleto moti. Demokracija v večini zahodnih držav pomani samo to, da enkrat na 4 leta daš svoj glas za svojo najljubšo stranko. Potem se tvoje odločevalske pravice zaključijo. Demokracija pomeni, da imajo državljani vsaka 4 leta možnost spremeniti vladarja brez revolucije, prelivanja krvi ali kakšnih drugih narodnih travm. Stvar osebne odločitve je, če je državljan pripravljen izvrševati to pravico ali ne. V Sloveniji je vsaj glede na volilno udeležbo, prekleto malo ljudi, ki razume pomen te pravice.  Vlada lahko sprejme katerikoli zakon, ki ni v nasprotju z ustavo. Če to pomeni da novorojenčkom jemljejo prstne odtise, jih pa jemljejo. Kot državljan te države imam pravico izbirati tiste, ki bodo najbolje predstavljali moje mnenje, videnje in razumevanje države, sveta in česarkoli, kar mi je osebno pomembno. Če je v državi dovolj somišljenikov, ki verjamejo v isto osebo ali v isto politično usmeritev, se bodo moje želje in videnja bolj ali manj izpolnjevala. Če bo večina ljudi rekla, da je to nekaj nesprejemljivo, potem bo o v državi slej kot prej tudi po zakonu postalo nesprejemljivo... in obratno.  Seveda pa lahko ne verjameš v to svojo moč, ne hodiš na volitve in ne izvršuješ te svoje pravice. Samo ne pozabi, da je tudi to pravica, ki ti je bila podeljena in ti jo lahko drugi državljani kadarkoli odvzamejo.  Me zanima, če bi imel kdo kaj proti odvzemom prstnih odtisev, če bi mu vlomili v bajto, pa bi bili vsi odtisi neznani? Prva stvar, ko začne policija resno preiskovati kaznivo dejanje, je ta, da bodo odvzeli prstne odtise članom gospodinjstva. Ravno zato, da bodo naredili eliminacijo.  Nato bodo neznane prstne odtise primerjali z že znano bazo. Pa še to ne kar z vsemi počez, ampak s tistimi, ki se jim lahko reče \"običajni osumljenci\". Kjer velikokrat ne bodo našli ničesar. Vzporedno pa bodo delali še vse kaj drugega, da bodo zožili krog osumljencev. Šele na koncu, ko bodo zelo prepričani v krivdo nekoga, pa bodo še od tistega pobrali prstne odtise za primerjavo.  Prstni odtisi so tako običajno zadnji korak in pika na i pri dokazovanju krivde, ko imaš že celo majhen krog osumljencev, med katerimi iščeš pravega. Kar pomeni, da se v tvojem hipotetičnem primeru lahko besedo \"hipotetičen\" kar mirno izbriše. To se dogaja vsak dan: vlom v bajto, vsi odtisi so od domačih, od znanih kriminalcev ni nič na voljo.  Je pa malo brez zveze shranjevati to na potne liste, ker so že dokazali da prav varna zadeva to ni.  Jaz bi rekel, da ni težava v varnosti. Težava je že v temu, da tudi stvar ni niti resno uporabna. ",
    "user": "BlueRunner"
  },
  {
    "message": "Na kratko: Demokracija je diktatura 51% volivcev (pa še ti zaupajo svoj glas zavajalcem in demagogom, ki jih največkrat pripeljejo žejne čez vodo) nad približno 70% preostalih državljanov. ",
    "user": "kpkp"
  },
  {
    "message": "Če pogledate posnetek s tiskovke na vesti, pozorno poslušajte besede KK.   Terorizem, varnost, posameznik, boj zoper terorizem, zaščita identite, varstvo otrok etc etc. A ni bil to domicil takozvanih konzervativnih strank? Zanimivo, kako se profilira slovenska politika, če pogledate LDS je to postala turbo neocon stranka z nekaj kozmetičnimi popravki. ",
    "user": "Alencica"
  },
  {
    "message": "kpkp> \"Demokracija je diktatura 51% volivcev (pa še ti zaupajo svoj glas zavajalcem in demagogom, ki jih največkrat pripeljejo žejne čez vodo) nad približno 70% preostalih državljanov.\"  Jp. S tem, da ima vsak polnoleten možnost iti na volišče in mislit s svojo glavo. Je pa res, da je glava luksuz, ki si ga marsikateri volilec ne zasluži. ",
    "user": "imagodei"
  },
  {
    "message": "imagodei  Jp. S tem, da ima vsak polnoleten možnost iti na volišče in mislit s svojo glavo. Je pa res, da je glava luksuz, ki si ga marsikateri volilec ne zasluži. Shit in shit out, brez kvalitetnih in verodostojnih informacij, lahko misliš s svojo glavo kolikor hočeš in še vedno si lahko zaveden... Zato pa je propaganda od vedno tako popularna in uspešna in zato se porabi bajne vsote za \"propagandne\" kampanje vseh vrst. ",
    "user": "kpkp"
  },
  {
    "message": "Zanašati se samo na en vir podatkov nekako ustreza tisti izjavi o neizkoriščenem nadramensko-medušesnem luksuzu. ",
    "user": "BlueRunner"
  },
  {
    "message": "http://www.rtvslo.si/slovenija/konec-ju...  Evo pa jih imamo. Hočeš potni list? Nič lažjega le 2 prstna odtisa nam daj pa je zadeva končana. ",
    "user": "Icematxyz"
  }
]