[
  {
    "message": "Zdravo, jutri okoli pol devetih zjutraj odputujem z letalom iz Italije v Belgijo. Zanima me, kaj lahko imam s seboj v osebni prtljagi ter kaj lahko oz. česa ne smem imeti v kovčku, ki bo v \"prtljažniku letala\"? Nameravam pa iti za 2 dni.  Hvala. ",
    "user": "Blum"
  },
  {
    "message": "načeloma ne smeš nikjer met ostrih (primernih za orožje) predmetov, v ročni: tekočin v več kot 100ml pakungi, prenosnik lahko maš, oblačila tudi, v check-in lahko maš hrano, tekočine..Sicer pa ma vsak prevoznik svoj seznam stvari. ",
    "user": "JayKay"
  },
  {
    "message": "Da ne odpiram nove teme....  jutri prvič potujem z letalom in ne vem, kak je s prtljago. Na karti piše, da imam lahko 1 kos prtzljage, za economy class pa to pomeni 8kg.  Sklepam, da se torba prenosnika šteje posebej, ne?  Jaz bi mel majšo potovalkico, teže ene 4kg In prenosnika ene 4kg...  Sklepam, da bom mogu dokupit? ",
    "user": "Lion29"
  },
  {
    "message": "Najverjetneje boš moral. Je pa to odvisno od letalske družbe in tudi letališča (včasih težijo na polno včasih pa sploh ne). ",
    "user": "genesiss"
  },
  {
    "message": "ja, sam je glupo, ce bi reskiral in placal tam, bi moral placati 40e, ce placam zdaj online pa le 20 [:S]  letim pa z finnairom ",
    "user": "Lion29"
  },
  {
    "message": "Meni niso nikoli težili zaradi leptopa, res pa je, da s telimi nizkocenovnimi nikoli nisem letel. ",
    "user": "huelz"
  },
  {
    "message": "se pravi mi predlagate, da grem na blef? ",
    "user": "Lion29"
  },
  {
    "message": "ka pa če neseš prenosnik zraven sebe v kabino oz. na letalo ? ",
    "user": "Robi :P"
  },
  {
    "message": " Lion29 je 15. apr 2012 ob 17:39 izjavil:Da ne odpiram nove teme....  jutri prvič potujem z letalom in ne vem, kak je s prtljago. Na karti piše, da imam lahko 1 kos prtzljage, za economy class pa to pomeni 8kg.  Sklepam, da se torba prenosnika šteje posebej, ne?  Jaz bi mel majšo potovalkico, teže ene 4kg In prenosnika ene 4kg...  Sklepam, da bom mogu dokupit?   Če letiš z nizkocenovci, špotem to drži. Dovoljen je samo en kos ročne prtljage.   Če letiš z rednimi, potem pustijo en kovček + torbo za laptop. Se pravi 2 kosa. Laptop ne štejejo kot prtljago.  Sam imam dostikrat kovček kot osebno prtljago in nahrbtnik za laptop.  Je pa seveda odvisno od zoprnosti letalske družbe ... ",
    "user": "Invictus"
  },
  {
    "message": "se pravi ce stekam....  jaz ko pridem na terminal chekiram prtljago... tam pustim ta malo potovalkico in grem na letalo s prenosnikom? ",
    "user": "Lion29"
  },
  {
    "message": "Ne vem, kako je z nizkocenovniki, še nisem letal z njimi.  Na rednih linijah pa lahko imaš en velik kufer do 20 kg (sicer je to malo odvisno od družbe, ampak, če imaš 15 kg je ok za vse). Poleg tega lahko imaš ročno prtljago. To je majhen kuferček, ki ima največje predpisane dimenzije (jaz imam en večji rukzak). Poleg tega kuferčka ne bodo nič srali, če imaš zraven še torbo z laptopom.  Pazi pa, da v ročni prtljagi nimaš nič tekočin in ostrih zadev. Tekočina je tudi deodorant, kalodont, šampon ipd. ",
    "user": "gzibret"
  },
  {
    "message": " Lion29 je 15. apr 2012 ob 17:54 izjavil:se pravi ce stekam....  jaz ko pridem na terminal chekiram prtljago... tam pustim ta malo potovalkico in grem na letalo s prenosnikom?  ne vem mene zanima če bi ti lahko nesel prenosinka zraven sebe in se ti ne bi štel kot 2. kos prtljage... ",
    "user": "Robi :P"
  },
  {
    "message": "Kaj pa če greš na stran od prevoznika in prebereš, ker ti ponavadi vse zelo lepo piše.  Recimo pri Ryanair moraš za hand luggage vse stlačit v eno torbo, vključno s časopisom; omejitev teže in velikosti nekje striktno gledajo. Pri Aeroflotu imaš pa na drugi strani lahko torbo + fotoaparat + računalnik + še kej, pa nihče ne preverja.  Odvisno od letalske družbe, torej. ",
    "user": "darkolord"
  },
  {
    "message": " Lion29 je 15. apr 2012 ob 17:54 izjavil:se pravi ce stekam....  jaz ko pridem na terminal chekiram prtljago... tam pustim ta malo potovalkico in grem na letalo s prenosnikom?   Ne. Ko greš na čekin, pustiš tavelik kufer. Tam dobiš tudi vozovnico. Ko greš čez letališki security (tam, kjer si moraš dati ven pas, izpraznat žepe, pa laptop moraš odpret, in podobne fore), tam ti pa pregledajo še ročno prtljago.  Ti bodo pa na čekinu povedali, ali lahko tamalo potovalkico vzameš kot ročno prtljago ali ne. Če si tam prav čas, še vedno lahko prepakiraš stvari.  In ja... ročne prtlage ponavadi ne tehtajo (ni pa pravilo!), tako, da če si na meji s težo, se ti splača težje stvari dati v ročno prtljago... ",
    "user": "gzibret"
  },
  {
    "message": "ej castna mi ni nic jasno   se pravi jaz imam kao vsteto v ceni 1 kufer (do 8kg) to mi je jasno....  zdaj, poleg tega kufra imam lahko se rocno prtljago? In prenosnik se lahko smatra kot rocna prtljaga? Kako se rece tej prtljagi, carry-on baggage?  https://www.finnair.com/INT/GB/informat...  tle so informacije ampak jaz ne stekam... pac prvic potujem, pa ce mi malo bolj jasno poveste pls, prisezem, da ne trolam ",
    "user": "Lion29"
  },
  {
    "message": "En kufer do 8kg je tisto, kar lahko s sabo neseš na avion (ročna pritljaga).  Če ti piše na karti \"1 PC\", potem lahko imaš še en večji kufer, ki tehta do 23kg. Tisti gre v tovorni del aviona in ga pustiš na šalterju, ko narediš check-in.  Torej, en velik kufer 23kg (checked baggage) + 1 kuferček 8kg (carry-on baggage) ",
    "user": "darkolord"
  },
  {
    "message": "Vprašaj na check-inu, ne grizejo :D Sicer pa ja, lahko vzameš prenosnik s sabo na avion, kufer pa oddaš kot prtljago.  Jaz sem vedno imel en mali kufer do 20kg in prenosnika in ni blo problemov, res pa je, da ima vsak prevoznik svoje fore. ",
    "user": "huelz"
  },
  {
    "message": "darkolord> Pri Aeroflotu imaš pa na drugi strani lahko torbo + fotoaparat + računalnik + še kej, pa nihče ne preverja.  V Irkutsku so pri Aeroflotu meni kar lepo hoteli kar zaračunat checked-in nad 20kg. K sreči je na karti pisalo, da sem že vnaprej plačal za 30kg (ampak se je gospa naredila neumno in v polomljeni angleščini zahtevala denar, jaz pa \"Zdes napisano tricet.\" in se je hitro opravičila in je šlo). Hand luggage so potem tudi hoteli stehtati, ampak sem itak imel zelo malo, sem pa prepričan, da bi poskusili tudi to zaračunat, če bi se jim zdelo preveč.  Pomoje je največ odvisno od letališča in osebja, ki tam čara okol prtljage, se pa ni za zanašat na karkoli, ker puščat reči na letališču al pa jih poskušat poslat po pošti zadnji hip je precej zoprn občutek. ",
    "user": "jype"
  },
  {
    "message": " darkolord je 15. apr 2012 ob 18:06 izjavil:En kufer do 8kg je tisto, kar lahko s sabo neseš na avion (ročna pritljaga).  Če ti piše na karti \"1 PC\", potem lahko imaš še en večji kufer, ki tehta do 23kg. Tisti gre v tovorni del aviona in ga pustiš na šalterju, ko narediš check-in.  Torej, en velik kufer 23kg (checked baggage) + 1 kuferček 8kg (carry-on baggage)    AY 724  Ljubliana Terminal: Helsinki-Vantaa Terminal: 2 16APR12 19:30 16APR12 23:05 Confirmed Class: Economy Baggage: 1 bag(s)  Allora, to pomeni tako kot si rekel...  1 torbo pustim tam, ki jo bojo dali v kuferaum, do 8kg pa imam lahko se s sabo na letalo (torej prenosnika) ?  prosim ne me tepst ",
    "user": "Lion29"
  },
  {
    "message": "V Irkutsku so pri Aeroflotu meni kar lepo hoteli kar zaračunat checked-in nad 20kg. K sreči je na karti pisalo, da sem že vnaprej plačal za 30kg (ampak se je gospa naredila neumno in v polomljeni angleščini zahtevala denar, jaz pa \"Zdes napisano tricet.\" in se je hitro opravičila in je šlo). Hand luggage so potem tudi hoteli stehtati, ampak sem itak imel zelo malo, sem pa prepričan, da bi poskusili tudi to zaračunat, če bi se jim zdelo preveč.  Pomoje je največ odvisno od letališča in osebja, ki tam čara okol prtljage, se pa ni za zanašat na karkoli, ker puščat reči na letališču al pa jih poskušat poslat po pošti zadnji hip je precej zoprn občutek.Ja, seveda. Ampak pač na njihovi spletni strani vedno lepo piše, kaj imaš lahko in česa ne. Če se tega držiš, ne bi smelo nikjer bit večjih problemov.  Allora, to pomeni tako kot si rekel...  1 torbo pustim tam, ki jo bojo dali v kuferaum, do 8kg pa imam lahko se s sabo na letalo (torej prenosnika) ?Tako je. ",
    "user": "darkolord"
  },
  {
    "message": "Sam en intermezzo prvikrat letečemu. Od miljaužent potovalnih nasvetov se prvenstveno držim tegale:  Na hlačah, če moraš imeti pas, imej takega s plastično zaponko. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "pa kam tolko letite skoz? pa od kje vam tolko dinarckov? :O ",
    "user": "Lion29"
  },
  {
    "message": "Delamo, zaslužimo, prišparamo. Potem pa enkrat na par let za ugodno ceno mogoče kam odletimo. ",
    "user": "darkolord"
  },
  {
    "message": " Ziga Dolhar je 15. apr 2012 ob 18:23 izjavil:Sam en intermezzo prvikrat letečemu. Od miljaužent potovalnih nasvetov se prvenstveno držim tegale: Na hlačah, če moraš imeti pas, imej takega s plastično zaponko.  Saj ni tako hudo, greš pač čez rentgen brez pasu in držiš hlače z roko, bolj nerodno je da si ob tem včasih še bos  ",
    "user": "fosil"
  },
  {
    "message": "Trenirka FTW.  Lion29> pa kam tolko letite skoz? pa od kje vam tolko dinarckov? :O   Jah, biznis, ane. ",
    "user": "jype"
  },
  {
    "message": "no kul... ker kot kaže bo treba letos marsikam letet... sicer sploh nisem nič živčen pa to... edino to mi je blo nejasno, kak s prtljago... ta trenutek pač želim čimveč prišparat  ",
    "user": "Lion29"
  },
  {
    "message": " fosil je 15. apr 2012 ob 18:30 izjavil:Ziga Dolhar je 15. apr 2012 ob 18:23 izjavil:Sam en intermezzo prvikrat letečemu. Od miljaužent potovalnih nasvetov se prvenstveno držim tegale: Na hlačah, če moraš imeti pas, imej takega s plastično zaponko.  Saj ni tako hudo, greš pač čez rentgen brez pasu in držiš hlače z roko, bolj nerodno je da si ob tem včasih še bos    Z eno roko moraš držati hlače, z drugo se na drugi strani stegniti po pas in si ga pravilno vstaviti. Hkrati moraš še popaziti na ostalo svojo ročno prtljago. Če nisi ravno v trenirki (kar ponavadi nisi, če imaš pas), imaš še možne težave z razhlačanjem majice/srajce.  Skratka - nič kritičnega, ampak meni je to jebeno nadležno. Sploh če je gužva (peer pressure), če prestopaš in moraš v nekaj urah to storiti vsaj dvakrat. No, in če si morda na olimpijskem terminalu Šeremetjeva. (Kjer te bosega na štirih kvadratnih metrih z enega konca na drugega gonijo tri roko-bi-dal-v-ogenj-da-so-mladoletne blond nikitaste varnostnice, ti pa se zaradi vročine in zatohlosti zunanji temperaturi pod ničlo navkljub komaj boriš za neomedlitev.) ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Plačajo drugi.  Še enkrat da bo jasno.  1. Nizkocenovniki. Ročna prtljaga. Ryanair je ful zatežen. Zmerijo in stehtajo prtljago. Kar je več, plačaš. EasyJet je boljši. Nič ne tehtaho, pa še dimenzija za kufer je večja. In samo en kos. Tako da moraš laptop dati v tisti kovček.  2. Ostali, redni. Ne velikost prtljage je odvisna od družbe. Večinoma imajo ročno prtljago dimenzije EasyJeta. Lahko ti ne checkinu stehtajo prtljago. Ampak kaka kila več ni panike. Lahko imaš še posebej laptop. Tolerirajo to.  Ni nujno da je letenje z nizkocenovci najcenejše. Zaračunajo vsako sranje, pa ponavadi zapraviš še cel kup denarja za prevoz iz letališča. Ker ponavadi pristajajo na letališča daleč od mesta.  Kar se tiče pregledov, imam jaz čevlje in pas ki ne piskajo. Skoraj se ne slačim , ker se mi ni treba. ",
    "user": "Invictus"
  },
  {
    "message": "Ni nujno da je letenje z nizkocenovci najcenejše. Zaračunajo vsako sranje, pa ponavadi zapraviš še cel kup denarja za prevoz iz letališča. Ker ponavadi pristajajo na letališča daleč od mesta.Seveda se temu pritiče tale pesmica, worth watching:     ",
    "user": "darkolord"
  },
  {
    "message": "feckity feckity feckity feck feck feck  ",
    "user": "Lion29"
  },
  {
    "message": "Ja, edino na Šeremetjevem sem šel skozi rentgen in so luštne varnostnice :D Pa v Indiji sem se pregovarjal zaradi vžigalnika, ki mi ga na niso pustili, ampak mi je na koncu enega od štirih le pustil (pač, promo material), da sem lahko kadil potem na terminalu :D Sicer pa ja, biznis in letanje (dobesedno) naokoli :D K sreči tega nimam več, sem se naletel for a lifetime :P ",
    "user": "huelz"
  },
  {
    "message": " Lion29 je 15. apr 2012 ob 18:36 izjavil:no kul... ker kot kaže bo treba letos marsikam letet... sicer sploh nisem nič živčen pa to... edino to mi je blo nejasno, kak s prtljago... ta trenutek pač želim čimveč prišparat   Za prtljago pravočasno preveri pri prevozniku točno katere dimenzije so dovoljene za v kabino ter kakšne so omejitve pri teži za v kabino ali pa za check-in, ker ima skoraj vsak neke čisto svoje ideje. Najlažje se ti pobere še nekaj denarja, ko si na letališču, uro pred letom, kufr ti je pa na tehtnci 1kg pretežek. Potem pa dilema, boš plačal ali ga boš odprl, nekaj zmetal ven, zaprl in šel nazaj v vrsto...  Če prestopaš med posameznimi leti, potem poskrbi da boš imel za vsako letališče dovolj časa. Nekatera letališča objavljajo koliko je povprečen in koliko je minimalen čas potreben za prestopanje.  Pred prestopanjem na večjih letališčih se prej malo pozanimaj o kakšnih \"aktualnih zanimivostih\", kot je npr prenova terminala na CDG, zaradi česar imajo nekatere linije tam avtomatično prišteto 1h več potrebnega časa za prestopanje, kar se potem pozna tudi na kufrih.  Vedno izkoristi možnost, da s seboj v kabino vzameš tubo zobne paste. K temu dodaj še brisačo, milo in zobno ščetko. Če ti bodo pri prestopanju prtljago kje posejali, ti bo to prišlo še kako zelo prav - tisti \"osnovni pribor\", ki ti ga dajo je bil vsaj meni čisto čuden.  Če ti prtljago pri kakšnem prestopanju izgubijo, boš za uveljavljanje škode potreboval originalne račune. Nekaj škode si lahko povrneš tudi \"na lepe oči\" s poravnavo, vendar pa imej pripravljen seznam stvari, ki so bile v kufru. Pa tudi, če napišeš 5 majic, skupno 25 EUR. Elektronike, ki je ne moreš pogrešiti (prenosnik) ne dajaj v prtljažnik (checked-in) ker ti te škode ne bodo povrnili. Ever.  Ravno tako pozabi na vse, na kar bi dal nalepko \"fragile\" in oddal v prtljažnik. Če bo zdrobljeno in ti bo uničilo kaj drugega v potovalki, bo to potem tvoj problem.  Kar boš dal v prtljažnik raznih šamponov in podobnega, preveri, da jih razlika v zračnem tlaku ne bo odprla. Jaz jih običajno zavijem in zavežem v nepropustno plastično vrečko, odkar sem enkrat imel tak \"incident\".  Če prestopaš, preveri kako je s prenosom prtljage oziroma vej že vnaprej, če ti bodo na prestopnem letališču kufer vrgli na trak in ga boš moral ponovno sčekirati na naslednji let, ali pa ti ga bodo sčekirali do končne destinacije in bo potem prepuščen letališkem sistemu za sortiranje prtljage. Če ga boš moral jemati ven in ponovno čekirati, prištej potrebno število ur.  Pri majhnih letalih (vse kar je manjše od A319) je običaj takšen, da tudi kabinsko prtljago dejansko ne vzameš v kabino, temveč ti kufer ugrabijo preden vstopiš in potem na koncu leta vrnejo, preden začneš tavati po letališču in iskati trak. Pred letom zato preveri na kakšnem letalu boš letel. Pri teh boš bodisi potreboval ekstra ruzak za prenosnik, če ga boš želel uproabljati med letom, ali pa boš dal prenosnik v ruzak, tega pa v kufer in ga boš potem tik pred oddajo vzel ven kot \"zelo osebno prtljago\". Če ti bo kdo težil, reci, da je to isto, kot vrečka na letališču nakupljene robe, ki to jo dovolijo tudi nizkocenovniki.  Prenosnik in/ali drugo masivno elektroniko boš moral dati ven iz potovalke/ruzaka in na trak. Imej ga spakiranega tako, da ti to ne bo delalo težav.  Če imaš navado imeti po žepih obeske, kovance ali karkoli, kar ni ravno navaden robec, se tega že pred poletom znebi - stlači v ruzak oziroma daj v torbo. Karkoli imaš kovinskega, boš moral dati na trak. To so lahko pri kakšnih trigger happy detektorjih tudi kovinski obročki na luknjah za vezalke na čevlju.  Preden si izbereš vrsto za čakanje na varnostni pregled (tam, kjer si jo sploh lahko izbereš), išči tiste, kjer jih je večina v poslovnih oblekah. Izogibaj se vrstam, v katerih so očitni turisti. Slaba fora iz slabega filma, ampak dejansko je res.  Če letiš v/iz ZDA, si lahko izbereš tudi pat-down namesto skenerja. Postopek traja dlje, vendar pa pred njim običajno ni vrste, ker se vsem mudi (teorija iger deluje samo na racionalnih igralcih) torej boš, ironično, prej čez, pa še slabe občutke boš potem lahko zanemaril. Upoštevaj tudi to, da si lahko tudi pri prehodi skozi skener naključno izbran za pat-down, kar ti porabi samo še več časa na že tako porabljenem. Minus je, da ko rečeš, da želiš \"ročno obdelavo\" morajo včasih iskati koga, da jo bo sploh opravil, kar pa traja. ",
    "user": "BlueRunner"
  },
  {
    "message": "Meni je bedno, ker mi o;ala tulijo. Pol jih raje dam dol, ampak pol nič ne vidim, če mi kateri varnostnik kaj maha. So že bili problemi zaradi tega...  In ja.. jaz v kufru vedno dam cote v eno vrečo za smeti. In šampone v eno močno PVC vrečo in ornk zastlotejpam, da ni pol problemov s politimi hlačami. Kakega pira ali vina odsvetujem, se preveč rado razbije. ",
    "user": "gzibret"
  },
  {
    "message": "če hočeš nest kako steklenico, jo zavij v brisačo, brisačo daj v plastično vrečo in jo zalepi, pol pa vse skupaj daj med obleke v sredino potovalke  ne bi se smela razbit ",
    "user": "gendale"
  },
  {
    "message": "Uh, ja. Pa še eno stvar sem pozabil. Na vse potovalke obvezno zelo opazno značko v katero napišeš ime + naslov. Brez tega lahko prideš v bolj ali manj komične situacije (vzameš napačno potovalko ali pa ti jo narobe odsortirajo in potem ne vedo čigava je, če se jih odtrga njihova oznaka). Nekaj takšnega, kot ima Samsonite, ali pa še cel kup drugih podjetij. Ko jo izbiraš glej predvsem na to, da jo je nemogoče po nesreči stakniti in skoraj nemogoče odtrgati - jaz jo po novem preverim tako, da jo primem in z njo dvignem cel kufr. Če to zdrži, potem vem, da je teža kufra na traku, če se kam zatakne zelo verjetno ne bo odtrgala. ",
    "user": "BlueRunner"
  },
  {
    "message": "wow, full hvala za nasvete!  znao sam ja kuda moram da pitam   letim pa iz brnika v Tallin prek helsinkov... tako da nasvet, da se prej pozanimam kak je pri prestopu s prtljago je zlata vreden ",
    "user": "Lion29"
  },
  {
    "message": "Če si nisi sam kupil karte za vse povezave, ampak si kupil samo eno karto, imaš vedno dovolj časa za prestop.  Niso letalske družbe tako neumne da se ne bi uskladile.  Drugo je če si za vsak segment leta kupiš ločeno karto. Pol moraš biti ziher da boš ujel naslednjo povezavo. Ampak ker je ta opcija dražja (ponavadi) najbrž tega nisi delal. ",
    "user": "Invictus"
  },
  {
    "message": "hehe, ja eno karto sem kupu, za tja in nazaj... itaq je zadosti casa za prestop, za nazaj 22h  ",
    "user": "Lion29"
  },
  {
    "message": " Invictus je 15. apr 2012 ob 22:03 izjavil:Če si nisi sam kupil karte za vse povezave, ampak si kupil samo eno karto, imaš vedno dovolj časa za prestop.  Niso letalske družbe tako neumne da se ne bi uskladile.  Air France dokazano je tako neumen. Pri prestopanju na CDG ne upoštevajo tega, da se terminal prenavlja. Jaz sem komaj pritekel od enega leta do drugega (vrata so se ze zapirala, ko sem priletel dol po stopnicah), kufru več ni uspelo in je prišel z naslednjim letom in mi bil dostavljen drugi dan. Na srečo na poti v Lj, tako da mi vsaj ni nič manjkalo - razen kufra umazanih cot za pranje.  V MUC je recimo Lufthansa poskrbela za prioriteten prevoz tistih, ki so imeli short connection, tako da so naslednji let ravno pravocasno se ujeli. 30 minut - fenomeni so. Tako, da ni vse ravno crno ali brezupno. Nemci so vsaj v tem primeru se vedno ordnung und disciplin.  LHR je malo mesano. Ce si na istem terminalu, bo hitra. Ce se prestavljas med terminali, potem pod muz racunas 2 uri, ker moras se enkrat preko varnostne kotrole. Ce imajo napovedan sneg, se ti pa nikamor ne mudi... itak bodo 30% letov napovedali ob prvi napovedi, nadaljnih 20% pa, ce se bo pooblacilo. ",
    "user": "BlueRunner"
  },
  {
    "message": "Samo nekaj kratkih nasvetov ... če ne zate, pa za koga drugega.  - BluRunner je napisal, da ti na letalih manjših od A319 \"ugrabijo\" ročno prtljago. To ni nujno res. Preverjeno.  - To da ne smeš imeti tekočin, ni čisto res. Lahko jih imaš. Zrihtaj si tiste vrečke, ki se jih da na vrhu zatisniti (velikosti nekje 20x20 cm oz. kak liter). Notri lahko zbašeš kolikor pač gre, vendar nobena posamezna embalaža ne sme biti velikosti več od 100 ml, samo lepo se mora zapreti. Tako da imaš lahko skupno več kot 100 ml, vendar posamezna embalaža ne sme imeti nikakor več kakor 100 ml. Tako da ja, lahko imaš zobne paste, šampone, parfume, aftershave-e, itd. Preverjeno.  - Tudi Ryanair ne tehta vedno. Preverjeno. Če ti pa slučajno zateži, da je preveč, pa odpri kovček, obleči nekaj puloverjev in majic, ga zapri nazaj in se jim nasmej. :) ",
    "user": "monster-x"
  },
  {
    "message": "Sej ni napisal \"vedno/nujno\". ",
    "user": "darkolord"
  },
  {
    "message": "Pozabil sem eksplicitno napisati, da se gre pri tem \"ugrabljanju\" za t.i. cabin luggage velikost kovckov. Na ozkotrupnih letalih jih praviloma ne mores stlaciti v prostor nad sedeži, zato ti to pospravijo v ločen prtljažnik in ti dajo takoj, ko je to logistično možno. Na Brniku kar pred vhodom na letalo odložiš na tam nastavljeno prikolico, oziroma pobereš iz te prikolice, ko izstopiš.  Ne spomnim se, da bi kdaj letel na čem manjšem od A319 in bi imel možnost vzeti ta kovček v kabino.  Ruzaka, ki gre v prostor nad sedeži, ti seveda ne bodo nikoli vzeli.  Če potuješ samo s tem, ti to še vedno prihrani čakanje na čekirano prtljago pri traku, kar zna biti pomembno. ",
    "user": "BlueRunner"
  },
  {
    "message": "A ima kdo izkušnje s cedevito v ročni prtljagi? Komplikacije? ",
    "user": "dejanslo"
  },
  {
    "message": "Kaj hujšega kot to, da jo stran vržeš, se ti ne more zgoditi. A ne vidim razloga za to, saj to ni tekočina, gel, pasta, posoda pod tlakom itd... ",
    "user": "ThinkPad"
  },
  {
    "message": "To ali lahko neseš kovček na letalo, nima veze z velikostjo letala, ampak z velikostjo kabine.  @bluerunner  Kaj pa si pričakoval od Francozov? Francosko govoreči narodi so najbolj jebivetrski. Vem, ker trenutno delam v Belgiji.  @dejanslo  Čim manj se zajebavaj s takimi stvarmi, ker se ti lahko zgodi da boš zamudil avion. Ker boš doživel kak podroben pregled. jaz sem ga v zadnjo na LHR. Sam sem imel dovolj časa ... ",
    "user": "Invictus"
  },
  {
    "message": " BlueRunner je 15. apr 2012 ob 20:56 izjavil:Vedno izkoristi možnost, da s seboj v kabino vzameš tubo zobne paste. K temu dodaj še brisačo, milo in zobno ščetko. Če ti bodo pri prestopanju prtljago kje posejali, ti bo to prišlo še kako zelo prav - tisti \"osnovni pribor\", ki ti ga dajo je bil vsaj meni čisto čuden.  Been there, done that. Ker ni prijetno tavati naokrog po svetu, če ti izgubijo checkirano prtljago, zmeraj imej v osebni prtljagi nekaj najnujnejših stvari. Torej zobno ščetko in pasto (pazi na omejitev volumna zobne paste!) in brisačo, kot je že omenil BlueRunner. Zraven tega pa še kakšno rezervno majico, spodnje hlače, robčke, kontaktne leče, očala, zdravila, dokumente, tudi wc papir včasih pride prav, pa vse vredne predmete (prenosnik, fotoaparat ipd.). V kabini zna biti včasih precej hladno, zato s seboj vedno vzemi topla oblačila (pulover ali kaj podobnega). ",
    "user": "jernejl"
  },
  {
    "message": "Turki so še posebej tečni. Pločevinka s pomarančnim sokom kupljena na letališču ni šla čez drugi checkin. ",
    "user": "krho"
  },
  {
    "message": " dejanslo je 15. apr 2012 ob 22:54 izjavil:A ima kdo izkušnje s cedevito v ročni prtljagi? Komplikacije?    Nobenih problemov s cedevito pri nas, v Nemčiji in v ZDA. Sem nesel že tudi po tri pakete, pa ni nihče nič rekel. ",
    "user": "jc"
  },
  {
    "message": "Hvala :) Tudi za opozorila :) ",
    "user": "dejanslo"
  },
  {
    "message": "Torej zobno ščetko in pasto Eh, stvari, ki jih lahko kupiš za 2 evra v vsaki trafiki kjerkoli na svetu, je čisto brezveze s seboj nosit v ročni prtljagi.   V kabini zna biti včasih precej hladno, zato s seboj vedno vzemi topla oblačila Lahko pa prosiš stevardeso in ti da dekco.  V ročni prtljagi moraš imeti stvari, ki jih ne moreš kar tako nadomestiti, recimo pomnilniško kartico s fotkami, kakšne dokumente in podobno, česar se praviloma ne daje v kovček, ki se čekira. Sicer pa velja pravilo - travel light. Še zlasti, če prestopaš.  O. ",
    "user": "Okapi"
  }
]