[
  {
    "message": "Živjo,  kot slabši poznavalec na področju hladilnih sistemov, imam en kup vprašanj :D Spravlam se delat cisterno za vino, ki bi bila hladilna. Višina cisterne je 60cm, premer pa 70cm. Namen imam, da bi okoli cisterne bila navita spirala, ki bi jo hladila. Želel bi da bi se stvar dalo shladiti, tam nekje do 4 stopinje. Imam pa kompresor, ki na njem piše PW 4.5 K9. Prej pa je bil sistem nafilan z plinom R12. Kompresor je odlično ohranjen, tako da bi uporabil kar tega.(če bi se pa izkazalo, da je slab bi ga pa pol kasneje zamenal z novejšim). Doma imamo tudi eno hladilno cisterno, ki je bila kuplena in ima kompresor PW 4.5A, ter je sistem nafilan s plinom R134a.  Vprašanja: Koliko dolga bi bila lahko spirala okoli cisterne? (obseg je 219cm) Kateri plin naj uporabim? R22? Koliko dolga je lahko kapilara?  Kondenzator bi bil vredu 570w? Ventilator 200mm elipsa? 5W motorček?  Vsake informacije bom zelo vesel :D ",
    "user": "drejdrej"
  },
  {
    "message": "~ 0.72kW kondenzer bo prek in prek dovolj, vzami še 10W 220VAC motor, difuzor in primerno (200mm) eliso. Če boš hladil na 4°C, bo R-22 kar malce premrzel, vzami raje freon bližje tej temperaturi. Idealen bi bil isobutan (R-600a), ki ima vrelišče -9°C in je prav enostaven za komprimiranje. Morda uporabiš kar samo butan (R-600, vrelišče ~ -3°C). R-22 je HCFC, R-12 je celo CFC- oba sta prepovedana za vgradnjo v nove naprave, R-134a (~ -28°C vrelišče) je prehladen.  Kapilare vzami kakšnih 1.6-1.7m 0.8mm (TC-31) za začetek, čeprav bo morda na koncu najlažje z CPEV ali TEV ventilom. Oba sta malce dražja (CPEV okoli 50€, TEV okoli 35 + 10 za šobo), a precej olajšata to. Za kapilare neke posebnega načina določanja razen trial&error ni. Obstaja program, ki računa potrebno dolžino kapilare, vendar to računa na osnovi enakih masnih tokov. Dolžina kapilare je potem odvisna od moči kompresorja. ",
    "user": "tiborrr"
  },
  {
    "message": "Aja, uparjalnik naredi dolg vsaj kakšnih 10-12m - 10mm bakrena cev ali debelejša. ",
    "user": "tiborrr"
  },
  {
    "message": "hvala....Am a ta ventil more bit nujno?? Z njim uravnavaš tlak? Sam pri naši kupleni hladilni ni nobenega tega vevtila...Kateri ventil bol priporočaš?  Za plin pa se bom še odločil, sej za R12 R22 sem tudi jst proti, ker je le potrbno varovati naš življenski prostor. A besedo kapilara se definira kot samo cevko, ali zraven se s tem imenuje tudi uno cevko, k je debelejša in je pred kapilaro in zgleda, kot nekak filter? Uparjalnik je cev, ki bo priklučena na eni strani, na sesalni del kompresorja, na drugi strani pa se bo stikala kapilare, ane? ",
    "user": "drejdrej"
  },
  {
    "message": "A besedo kapilara se definira kot samo cevko, ali zraven se s tem imenuje tudi uno cevko, k je debelejša in je pred kapilaro in zgleda, kot nekak filter? Tisto dejansko je filter, za vlago in razne delce. Notri so ponavadi kroglice katere susijo plin.  Za samo cev ni problem dolzina in sirina tako kot za kapilaro.  134a bi se slo pod nekoliko visjimi tlaki, je pa zadeva nesramno vnetljiva ce gre kaj narobe.  Seveda je pred polnjenjem potrebno vse skupaj lepo vakuumirati.  Najbolje je vzeti kar regulacijske ventile, z kapilaro je tezavno delati, sploh brez dolgoletnih izkusenj. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Tkole naj bi pol vezava zgledala . Pripombe: Slika je simbolična...  Slika vezave ",
    "user": "drejdrej"
  },
  {
    "message": "S CPEV ventilom, ki ga je sploh zadnje čase težko dobiti, ker gre za zastarel sistem (staro ime je tudi AEV - avtomatski ekspanzijski ventil). Na njem nastaviš tlak uparjanja, pri katerem se potem freon vedno uparja, pa če je kaj masnega toka ali ne. Se pravi, lahko uporabiš CPEV, nastaviš tlak uparjanja 4bar, vzameš freon R-22 in ga tako posledično uparjaš pri tlaku 4bar, kar je okoli -5°C (na pamet govorim, nimam p-T diagrama pred sabo).  TEV je še najlažja rešitev, zataknit se zna le pri izbiri šobe. Najverjetneje boš moral vzeti to tanajmanjšo z označbo 00 ali 01 (Danfoss, Alco ima nekaj podobnega).  Glede uparjalnika si že ugotovil sam, t.j. del spiralnega cevovoda od izstopa kapirale do sesalnega porta na kompresorju.  Pa še to - glede na to, da imaš kompresor narejen za freon R-12 oz. R-22 sumim, da vsebuje mineralno olje, s katerim so določeni freoni nekompatibilni (se ne mešajo). Tukaj je veliko predpostavk, ki jih moraš vzeti v račun, če hočeš delujoč sistem.  Na skici vidim, da si napisal poleg filtra \"CPEV ali TEV ventil\". Če imaš CPEV oz. TEV, ne potrebuješ kapilarne cevi (njen namen je, kot veš, dušenje iz tlaka kondenzacije na tlak uparjanja), temveč navadno, 6- do 8mm bakreno cev (TEV in CPEV sta lačna in ju moraš hraniti po široki cevki ). Pa še to pripročam, da imaš vstop freona v uparjalnik na dnu. S tem ti že gravitacija pomaga, saj je uparjeni freon lažji in se sam dvigne po spirali navzgor. Taka vezava preprečuje tudi kompresorju, da bi vanj vstopil tekoč freon (ki je nestisljiv in hitro uniči kompresor) ampak le plinast - uparjen. Pyro: R-134a ni vnetljiv  ",
    "user": "tiborrr"
  },
  {
    "message": "Kater plin bi ti pol najbol predlagal? A če izberem R22 ali pa R134a bi se stvar v cisterni v istem času ohladila na 4 stopinje? Vendar pa če bi želel imeti plin R134a bi mogu zamenat olje ane, ter vse gumice al kaj k so v kompresorju?  Potem je res najbolje da dobim avtomatski ekspanzijski ventil.(sam je kr drag) Sam pomoje če bi dal plin R22 notr bi blo pomoje dobro, da bi preventivno zamenal olje, ane??Ker je možno da je staro olje že slabo.Katero olje bi bilo primerno? Pa zdle sem se spomnu, da te kompresorji niso narejeni za tko visoke tlake, kot jih potrebuje plin R134a. ",
    "user": "drejdrej"
  },
  {
    "message": "R-134a ima malenkost nižji tlak od R-22. R-134a je HFC drop-in za stari R-12, ki je CFC. Olje v vsakem primeru menjat, da, vanj pa natoči POE olje (poliestrsko), če boš polnil R-134a. Ne rabiš nobenih 'gumic' ali tesnil menjat. Kompresor na glavo postavit, da olje odteče ven (upam, da je notranjost kompresorja ob neuporabi bila zaprta od okolice, torej da je mel zaprte porte, ker: zrak + olje = kislina) in dotoči frišnega po specifikaciji kompresorja (ponavadi 2-3dcl v takšne kompresorje, kot so za zamrzovalnike in hladilnike).  Najbolj ti priporočam TEV ventil za R-134a. Sicer malce dražje, a vredno denarja in prihanjenih muk z odmerjanjem kapilare. ",
    "user": "tiborrr"
  },
  {
    "message": "Porti so bili odprti 7dni.To pomoje ni tak problem. Am pol natočim olje POE? In naj mi nafila sistem s plinom R-134a?  Kolk pa je cena prbližno tega TEV ventila za R-134a?  Pol je lahko od tega ventila naprej že kar uparjalnik ane, cev debeline 10mm? ",
    "user": "drejdrej"
  },
  {
    "message": "Pyro: R-134a ni vnetljiv  Pod normalnimi pogoji res ne  Pod povisanim tlakom je zadeva celo eksplozivna >)  Za olje najbolje pogledati specifikacije samega kompresorja.  Sam bi ti priporocal, da speljes zadeve tako, da je kondenzator na visjem polozaju od samega uparjalnika in gre tok preko TEV navzdol v uparjalnik, tako da kompresor ne bo delal v vakuumu, mraz pa bos mel samo v enem delu uparjalnika, ko se bo stvar ohladila. Dovodno cev v kompresor -zdruzis- s cevjo iz kondenzatorja, da tok iz kondenzatorja ohladis, morebitni tekoci plin pa uparis preden pride v kompresor. Podobnemu namenu ustrezata okoli 2 ovoja skozi katera piha zrak za kondenzator, preden gre sam plin v kompresor. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Zdej sem se pa mal zgubu...A bi lahko prosim mal skice naredu :d ",
    "user": "drejdrej"
  },
  {
    "message": "Bah. A se mi da ?     ",
    "user": "Pyr0Beast"
  },
  {
    "message": "kje naj kupim cpev ventil? V emporu?? Kaka pa je točna oznaka ventila?? Sam nerazumem pa čist dobro, zakaj nebi bilo s kapilaro vredu? V čem je taka težava če bi dal kapilaro? ",
    "user": "drejdrej"
  },
  {
    "message": "Kapilara je zaj* za nastavljat, saj imas tlake silno odvisne od same dolzine kapilare, pravtako delovanje ni nikoli res optimalno. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "V tehnično izvedbo se ne bom spuščal, ker se na to ne spoznam; ampak - navadno se vino hladi s hladilnimi telesi (plošče), ki so v sodu/cisterni; se mi zdi, da bo z špiralo okoli cisterne izgub bistveno več (preveč), ker boš hladil še okolico. Tudi 4°C se mi zdi malo pretirano. ",
    "user": "ali3n"
  },
  {
    "message": "Sej to sem res malo pretirano rekel na 4°, rdeče vino se ohladi približno na 13°. Sej cisterna bo okoli izolirana približno 8cm. Tisto k smo mi kupili ima tudi spiralo okoli in je izolirana 5cm okoli, ter je zunanji kolobar z rosfreja.Tiste plošče so pa malo nerodne za čiščenje. Kje kupiti ventil je sedaj vprašanje :D? ",
    "user": "drejdrej"
  },
  {
    "message": "Zrihtaj si kompresor pa uparjalnik zunaj, da se ostale zadeve ne bodo skisale od vrocine, ti pa bos imel v kleti prijetno hladno :) ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Kje pol lahko dobim ta vebtil? Tev ali cpev ventil? Našel sem specifikacije kompresorja, zanima pa me kje se ta olja dobijo? Dal bom pa kr plin R-22 notr.  dejmo še kej pokomntirat strokovnjaki. Vsake pripombe bom vesel :D ",
    "user": "drejdrej"
  },
  {
    "message": "Evo najdu sem en program, ki ti izračuna dolžino kapilare. Zanima me če sem vnesel prave temperature. Svetujte mi? Link za slikco  ",
    "user": "drejdrej"
  }
]