[
  {
    "message": "Imam nekaj let star računalnik in sem napolnil disk (120GB) do vrha. Naročil sem zunanji disk, ki ima USB, ESATA in FIREWIRE možnosti priklopa. Za prenos je seveda najhitrejša opcija preko ESATA priključka. V računalniku je matična plošča ASRock P4i45E. Ne razumem se ravno najbolje, a se mi zdi, da je notranji disk z ATA priklopom. Kako bi zunanji disk z ESATA povezal na računalnik. A obstaja kakšen adapter, ali bo šlo le preko USB? ",
    "user": "Stoyc"
  },
  {
    "message": "Ne bo šlo. Imaš dokaj staro ploščo, ki ne podpira teh tehnologij.  Drugače pri novejših ploščah dobiš tak konektor, ki ga po potrebi priklopiš:    ",
    "user": "blackbfm"
  },
  {
    "message": "Če nimaš SATA priklopa na plati, si pa omisli tole ",
    "user": "jest10"
  },
  {
    "message": "O, hvala, to bo pa dobra poteza z PCI Express eSATA kartico. Sem odprl pokrov računalnika in je disk res povezan z ATA povezavo (ploščatim kablom in 39 polnim konektorjem). To kartico bi jaz potisnil v prazno PCI režo in bi imel eSata priklop na zadnji strani. Na plošči so 4 reže, na eni je analogni modem, ki ga sploh ne uporabljam zaradi VDSL priklopa v splet, na drugi reži imam mrežno kartico za gledanje IPTV, ostaneta še dve prosti reži. A je pomembno na katero vstavim PCI Express eSATA kartico? ",
    "user": "Stoyc"
  },
  {
    "message": "Če imaš na plošči samo PCI reže, ne boš mogel vtakniti PCI Express x1 kartice.   V tem primeru si boš moral omisliti PCI SATA kartico: http://www.mlacom.si/artikel/40746/STLA... ",
    "user": "lasse007"
  },
  {
    "message": "Za moje pojme se to ne splača. Najprej naj proba prek USB in bo videl če je dovolj hitro. Drugače pa je bolj pametna investicija v nov komp, kot pa v neke nesmiselne nadgradnje. ",
    "user": "blackbfm"
  },
  {
    "message": "Če imaš na plošči samo PCI reže, ne boš mogel vtakniti PCI Express x1 kartice.   V tem primeru si boš moral omisliti PCI SATA kartico: http://www.mlacom.si/artikel/40746/STLA... Zakaj tako dragega?? klik klik pa še ceneje se najde ",
    "user": "jest10"
  },
  {
    "message": "Mi je že bolj jasno vse. PCI ima hitrost do 150 Mbps, USB do 480 Mbps, se pravi, da mi je brezveze kupovat PCI Sata-Esata kartico, če je preko USB- ja večja hitrost prenosa podatkov. Preko Firewire je tudi manjša- 400Mbps, tako da je najboljše, da pustim tako kot je zaenkrat, ko bo mašinca začela počasi hirati zaradi starosti, pa si bom omislil novo, zmogljivejšo. Vseeno hvala za nasvete. ",
    "user": "Stoyc"
  },
  {
    "message": "Mi je že bolj jasno vse. PCI ima hitrost do 150 Mbps, USB do 480 Mbps, se pravi, da mi je brezveze kupovat PCI Sata-Esata kartico, če je preko USB- ja večja hitrost prenosa podatkov. Bolj malo ti je jasno... PCI ima 133MB/s, USB pa 480Mb/s(se pravi teoretično 60MB/s) ",
    "user": "jest10"
  },
  {
    "message": "In kje je zdaj problem. Daš na usb,pustiš kopirat cca 15min in to je to. Za backup pa res ne rabiš nevem kakšno hitrost. ",
    "user": "Valvoline"
  },
  {
    "message": "jest10   Bolj malo ti je jasno... PCI ima 133MB/s, USB pa 480Mb/s(se pravi teoretično 60MB/s)  Res je, nisem bil pozoren na mali b in veliki B. USB ima res do 480Mbit/s (deljeno 8=60MByte/s), PCI pa 133MByte/s, kar je več kot še enkrat več.  Peripheral Component Interconnect @ Wikipedia Universal Serial Bus @ Wikipedia  Res hvala za opozorilo, ko dobim naročeni disk, se javim z rezultatom prenosa prek USB, če ne bo dovolj hiter, bom mogoče razmislil o PCI-eSata kartici. ",
    "user": "Stoyc"
  },
  {
    "message": "Sem probal za foro prenesti iz računalnika na MP3 player 308 MB glasbe, samo Player podpira USB 1.0 in ne 2.0. Prenos je bil zelo počasen- 1,04 MB/s. Zunanji disk ima USB 2.0 in se javim z rezultatom kmalu. ",
    "user": "Stoyc"
  },
  {
    "message": "USB 2.0 ima realno hitrost 25-30 MB/s ",
    "user": "blackbfm"
  },
  {
    "message": "Evo mene z rezultatom prenosa iz računalnika na zunanji disk preko USB 2.0. Katastrofa, nujno moram nabaviti PCI/ eSata kartico za priklop zunanjega diska preko eSata priključka. Sem prenesel 4,97 GB podatkov (slik jpg) preko USB na zunanji disk, za kar je bilo potrebno 1371 sekund in to znese, da je bil prenos 3,63 MB/sek. Zelo slabo. Pa tudi za branje iz zunanjega diska je treba čakati celo večnost, prej ko se kaj odpre. Takoj jutri naročim še PCI/eSata kartico in kabel. Na disku je eSata priključek, ali mora biti kabel na obeh koncih eSata? ",
    "user": "Stoyc"
  },
  {
    "message": "Ej, če ti tako počas kopira potem maš plato, ki podpira USB 1.1. ",
    "user": "sakkra"
  },
  {
    "message": "jst mam 400gb zunanji disk od chili green, velikosti 2,5. notri je disk samsung in nimam nobene potrebe po čem drugem kot usb priključek. dela zadovoljivo hitro. prav tako sem pred tem imela wd my book 500gb zunanji disk, velikosti 3,5. priključen je bil preko usb priključka in je delal tudi ta zelo zadovoljivo hitro. nobene potrebe po kakšnem drugem priključku. po moje je res težava v usb 1.1. ",
    "user": "rzidar1"
  },
  {
    "message": "Men je usb tudi čisto ok (na kolikor tok modernem kompu seveda). Moraš se pa zavedat da je prenos bistveno počasnejši če kopiraš več manjših datotek kot če eno veliko. ",
    "user": "blackbfm"
  },
  {
    "message": "Računalnik ni še tako zelo star, ima USB 2.0, zunanji disk je WD MyBook Home Edition 2.0, 1TB, 7200rpm. Bi moralo vseeno delovati hitreje. Ali vpliva na hitrost prenosa, če imam npr. Firefox sočasno v uporabi, ali morajo biti vsi ostali programi zaprti pri prenosu? ",
    "user": "Stoyc"
  },
  {
    "message": "Ne. Mogoče se pozna nekaj čisto malega, vendar ne veliko. Jaz imam prenos nekje med 30 in 40 Mb/s - to govorim za prenosnik, ki je naveden tudi v podpisu. Na navadnem računalniku pa lahko stestiram jutri. ",
    "user": "rzidar1"
  },
  {
    "message": "stoyc::  Probaj kopirati eno veliko datoteko na ta zunanji disk. Recimo film ali cd-image, pa povej kakašna je hitrost. Za kopiranje mogoče celo uporabi total commander, kjer ti izpiše hitrost prenosa.  probaj tudi kopirati datoteko v notranjem disku iz diska na disk, da vidimo če je mogoče problem v tem da je notranji disk močno počasen.  V glavnem, prenosi preko usb bi morali biti 20MB/s in več, kar pa je po moje zadovoljivo za vsakdanjo uporabo(filmi, glasba, slike...).  LP. ",
    "user": "st0jko"
  },
  {
    "message": "Evo, zdaj začnem test. ",
    "user": "Stoyc"
  },
  {
    "message": "Sem testiral prenos datoteke znotraj računalnika iz mape v drugo in prenos ene datoteke je bil 6,77 MB/sek. Iz računalnika ven na zunanji disk pa je bil 9,07 MB/sek, čudno. Po moje je notranji disk počasen. ",
    "user": "Stoyc"
  },
  {
    "message": "Test sem večkrat ponovil in je bilo skoraj enako vsakič. ",
    "user": "Stoyc"
  },
  {
    "message": "Spet sem tukaj z novimi bolj sigurnimi rezultati. Sem prenašal več datotek, posnetkov divx v povprečju 750 MB. Iz računalnika na zunanji disk je prenos v povprečju 17,7 MB/sek in, zanimivo, z zunanjega diska v računalnik je hitrost večja, 25,6 MB/sek. ",
    "user": "Stoyc"
  },
  {
    "message": "pa se ti še vedno zdi prepočasi in vredno dokupovanja drugih kartic? ",
    "user": "rzidar1"
  },
  {
    "message": "Taka hitrost je za usb ok. ",
    "user": "blackbfm"
  },
  {
    "message": "Imam točno tale disk kot Stoyc. HDtune mi kaže konstantno 20MB/s prenosa. Čudno mi je, ker teoretično bi moral biti prenos nekje do max 60MB/s. Vgrajeni disk sigurno ne more biti ovira, ker ima že moj stari notranji ATA100 40GB ima prenosa od 40-50MB/s. Potem krmilnik v ohišju tako zavira? Moram pa še Total Commanderja namestit, da vidim, kako se kaj pozna velikost datotek na prenos. ",
    "user": "energetik"
  },
  {
    "message": "Pusti ti teorijo, USB 2.0 ima max hitrost 25-30 MB/s. ",
    "user": "blackbfm"
  },
  {
    "message": "Ma se mi zdi vseeno malo prepočasi prek USB-ja, če me je disk stal 133 eurov pa bom riskiral še tistih 20 do 25 eurov za kartico PCI/eSata, saj ni takšna stvar. ",
    "user": "Stoyc"
  },
  {
    "message": "ok. saj to je tvoja stvar, meni je pač vseeno. ",
    "user": "rzidar1"
  },
  {
    "message": "Še en korak bližje eSata povezavi. Danes sem dobil kabel, jutri pričakujem PCI/eSata kartico. Se javim, ko mi zadeva zalaufa. ",
    "user": "Stoyc"
  },
  {
    "message": "Končno. 3 tedne so mi pošiljali (Nakupi.net) PCI/eSata kartico. Sem jo takoj vgradil in inštaliral v moj mlinček in kaj vam povem? Zadovoljen, zelo. USB se ne more sploh primerjat z eSata povezavo, neprimerljivo. Podatki iz računalnika v zunanji disk in obratno laufajo s svetlobno hitrostjo. No, se malo hecam, a gredo res z veliko hitrostjo. Nisem še meril, a me niti ne zanima dosti, ker sem res zadovoljen s hitrostjo. Je pa še en problem, ki se ga bom moral lotiti. Datoteke večje od 5 GB ne morem prenesti iz računalnika na zunanji disk, ni šlo prej prek USB, niti preko eSata povezave. A ve kdo v čem je hakeljc? ",
    "user": "Stoyc"
  },
  {
    "message": "Da nimaš slučajno zunanji disk formatiran v FAT32? Če je tako, ga formatiraj v NTFS. ",
    "user": "zavajon"
  },
  {
    "message": "Ja, sem pogledal lastnosti diska in res piše: datotečni sistem FAT 32. Kako se ga formatira v NTFS? Imam že 81 GB podatkov gor. Ali mora biti disk prazen, ali se ga lahko formatira tudi če so podatki na njem? ",
    "user": "Stoyc"
  },
  {
    "message": "Sem pogledal še lastnosti notranjega diska - NTFS. ",
    "user": "Stoyc"
  },
  {
    "message": "Nekaj sem našel tule http://www.e-informacije.com/kako-forma... Izgleda, da se podatki po formatiranju izbrišejo in jih bom moral ponovno naložiti. ",
    "user": "Stoyc"
  },
  {
    "message": "ne, iz fat32 na ntfs lahko tudi konvertiraš brez izgube podatkov. Tukaj je postopek: http://support.microsoft.com/default.as...  To convert an existing FAT or FAT32 volume to NTFS, follow these steps:  1. Click Start, point to All Programs, point to Accessories, and then click Command Prompt.  2. At the command prompt, type the following, where drive letter is the drive that you want to convert: convert drive letter: /fs:ntfs For example, type the following command to convert drive E to NTFS: convert e: /fs:ntfs Note If the operating system is on the drive that you are converting, you will be prompted to schedule the task when you restart the computer because the conversion cannot be completed while the operating system is running. When you are prompted, click YES.  3. When you receive the following message at the command prompt, type the volume label of the drive that you are converting, and then press ENTER: The type of the file system is FAT. Enter the current volume label for drive drive letter  4. When the conversion to NTFS is complete, you receive the following message at the command prompt: Conversion complete  5. Quit the command prompt. ",
    "user": "bluefish"
  },
  {
    "message": "jst tut hočem formatirat zunanji disk v ntfs, sem naredil tako kot piše in mi napiše tole: 'h:/fs:ntfs' is not recognized as an internal or external command, operable program or batch file.  poskusil sem na visti ter na xpjih. pomoč? ",
    "user": "svetetko"
  },
  {
    "message": "jah, fino je, če pravilno zapišeš ukaz in upoštevaš še presledke. V tvojem primeru vpiši točno tako, z vsemi presledki:  convert h: /fs:ntfs ",
    "user": "bluefish"
  },
  {
    "message": "o sranje, spregledu presledek za :. hvala =) ",
    "user": "svetetko"
  },
  {
    "message": "Sem odprl Comand prompt in je samo disk C, diska E ni na seznamu. Piše takole: C:\\Documents and settings\\Stojan> ",
    "user": "Stoyc"
  },
  {
    "message": "Ali napišem ukaz od znaka > naprej? ",
    "user": "Stoyc"
  },
  {
    "message": "Napišeš convert x: /fs:ntfs, pri čemer je x črka diska, ki ga želiš pretvoriti v NTFS. ",
    "user": "bluefish"
  },
  {
    "message": "Ne gre. Mi je napisalo, da convert ni na voljo za RAW pogonov. ",
    "user": "Stoyc"
  },
  {
    "message": "Če ne gre, pa skopiraj vsebino na drugi disk in ga sformatiraj: format h: /FS:NTFS. Nekaj časa bo kopiranje sicer trajalo, ampak je to enkratna operacija. Lahko to narediš med kako tekmo  ",
    "user": "zavajon"
  },
  {
    "message": "O.K., se bom malo jutri poigral s tem, hvala. ",
    "user": "Stoyc"
  },
  {
    "message": "Ne gre. Mi je napisalo, da convert ni na voljo za RAW pogonov.   Potem nisi konvertiral pravega pogona. ",
    "user": "Gapi"
  },
  {
    "message": "jst mam tudi zunanji disk, sicer 400 gb, velikost 2.5 palca. eno particijo imam formatirano na fat32 in eno na ntfs. fat32 pride prav, če se disk uporablja še za katere druge naprave, ne samo za računalnik.  recimo ps2 podpira samo fat32, za avtoradio pa ne vem. a ta podpira tudi ntfs ali samo fat32. ",
    "user": "rzidar1"
  },
  {
    "message": "Sem se danes spet malo poigral in našel hakeljc. Ko sem vnesel ukaz za konvertiranje in pritisnil Enter, mi je napisalo: Vnesite trenutno oznako nosilca v pogonu E: My Book. Nekajkrat sem vpisal e in zato ni šlo. Danes pa mi je kapnilo, da je verjetno tukaj napaka in je tudi bila. No, operacija je uspela, mi je skonvertiralo v NTFS. Probal sem prenašati tudi datoteke večje od 5GB in gre brez problemov. Zadeva rešena. Hvala vsem, ki ste mi pomagali z nasveti skozi vse faze od PCI-eSata kartice, do pretvorbe formata diska. Verjetno bom imel še kakšno vprašanje glede vklopa in izklopa diska skupaj z računalnikom, a o tem (če bo treba) v drugi temi. ",
    "user": "Stoyc"
  },
  {
    "message": "Še povezava v slovenščini za pomoč, če bo komu potrebna:  Vnesite tukaj ",
    "user": "Stoyc"
  }
]