[
  {
    "message": "Zanima me, če je možno, da dam v to matično ploščo ( http://www.gigabyte.com.tw/Products/Mot... ) grafično kartico ki ima agp 8x. Ker v navodilih od matične piše samo, da ne smem dat noter agp2x, ker bo to matično skurlo, za agp 8x pa nič ne piše, pa bi rabil nasvet koga, k ise na to bolj spozna.  Zanima me še, katero grafično mi potem priporočate, če imam 2.0 procesor in 512mb rama.  lp, hvala za odgovore ",
    "user": "amacar"
  },
  {
    "message": "da, lahko vstaviš tudi AGP 8x kartico, ki bo potem seveda delovala na AGP 4x hitrosti. V realnosti se to praktično ne pozna. ",
    "user": "bluefish"
  },
  {
    "message": "Sej strah me je samo, da bi kaj skurilo, al pr agp8x ne more skuriti matične? ",
    "user": "amacar"
  },
  {
    "message": "Da ne bom odpiral novih, tem bom tuki vprašal slednje: Doma sem stikal v očetovi omari in sem našel radeon 9600 XT  (jo moram še popravit, ker nima ventilatorja), ampak problem je, ker ima agp 8x. Zanima me ali lahko, dam to kartico v katerokoli agp režo, al mora biti striktno agp 8x in ne katerakoli druga? ",
    "user": "The Player"
  },
  {
    "message": "saj razen kot v agp 4x/8x tak ne mores vtaknit, ker fizicno ne gre not. agp 4x/8x pa je med sabo kompatibilen. ",
    "user": "mtosev"
  },
  {
    "message": "agp 4x, agp 2x,... ",
    "user": "bluefish"
  },
  {
    "message": "hvala za odgovor  ko popravim kartico, bo trgala gate, sam upam, da je ni fotr že uniču, pa da bo sosedov komp meu agp 4x na plati, ker je komp dost star, če ne, dam pa lahko bratu ",
    "user": "The Player"
  },
  {
    "message": "če ne rabiš grafične, se priporočam :) ",
    "user": "amacar"
  },
  {
    "message": "Težava je samo v tem, ker nekatere grafične niso marale 3.3V signalov, nekatere 1.5/1.6V, nekatere pa se za to sploh niso zmenile.  Tako imaš malo morje vmesnih variant na to temo. Imaš tudi AGP2x kartice katere BP prebavijo AGP4x, AGP8x kartice, katere nočejo slišati o AGP4x, kaj šele 8x.  Tako da probati, drugače ne gre.  Načeloma 8x kartice delujejo na 8x in 4x, 2x pa samo na 2x. :) ",
    "user": "Pyr0Beast"
  },
  {
    "message": "sam prvo preberi navodila od matične, da je ne boš kje zažgal. (tak je blo pr moji, če si dau agp 2x jo zažge) ",
    "user": "amacar"
  }
]