[
  {
    "message": "...točno na južnem/severnem polu? ",
    "user": "whatever"
  },
  {
    "message": "direktno navzdol  ",
    "user": "dba"
  },
  {
    "message": "Na severnem polu ne kaže pravilno, ampak usakič drgač... Vpliv magnetnega polja... Za jug pa nism prepričan, verjetno pa na sever, ker drgače bi bil kompas ne južnih delih sveta neuporaben ane... Kaj pa vem, laično razmišljanje :D ",
    "user": "carcar"
  },
  {
    "message": "Se vrti?   Na južnem da kaže na sever... če je pa v vseh smereh sever. ",
    "user": "whatever"
  },
  {
    "message": "mislim da je kompšas neuporaben na polih ",
    "user": "Matev"
  },
  {
    "message": "dobr če si res čist na sredini južnega pola pol je v obeh straneh enako do severa ane... če si pa bližje na enem delu... Pejd sprobat pa sporoč :D Če mal poguglaš boš zvedu marsikej ;) ...j*beš kompas, mamo GPS :D ",
    "user": "carcar"
  },
  {
    "message": "The North Pole and the Magnetic North Pole are actually at different spots. So let's say that you are standing on the Magnetic North Pole. I suppose it would spin because its natural inclination would be to move straight down. Since it wouldn't be able to do that, the energy would cause it to slide around and around. ",
    "user": "Matev"
  },
  {
    "message": "  tule je neki za severni pol   Še podvprašanje: kolikšna toleranca od magnetic north pola je še dovoljena, da se še vrti? ",
    "user": "whatever"
  },
  {
    "message": "Čakte malo. Torej na severnem polu bi se kompas sam vrtel? Kaj če bi naredo ful veliko iglo na os pa pritrdil električni generator? Free energy? ",
    "user": "Tero"
  },
  {
    "message": "free energy tudi molekule se gibljejo in če bi naredil eno majhno vrtavko bi se tudi vrtela v kapljici vode Brownian motion @ Wikipedia  ali pa če bi postavili sončne celice... ali pa turbino na poljubno reko... ",
    "user": "Matev"
  },
  {
    "message": "Heh, mogoče pa res. Sam odvisno od dovoljenega odstopanja od magnetnega north pola. Sam glih ne vem kulk energije verjetno ne bi dobil s tem. ",
    "user": "whatever"
  },
  {
    "message": "Samo se ne vrti enakomerno, ampak malo bega. ",
    "user": "Fave"
  }
]