[
  {
    "message": "Spoštovani, imam problem in sicer... zanima me, če se da pdf (Adobe Reader) format spraviti v takšno obliko, da lahko ta tekst uporabljam v MS Wordu. Problem je namreč, da se lahko samo \"nekako čudno kopira\" in nato v Wordu pokaže samo neke čudne znake ipd.  Prosim koga, ki obvlada te programe, da mi svetuje. Za odgovore se Vam že vnaprej zahvaljujem. Lp, Azzi ",
    "user": "Azzi"
  },
  {
    "message": "Sj, če je potrebno več opisa al pa da pošljem ta fajl, ni problema. Prosim pomoč. Hvala ",
    "user": "Azzi"
  },
  {
    "message": "Maš program na netu ki ti konvertira PDF v DOC.V Gogle upiši ",
    "user": "TOP"
  },
  {
    "message": "Odvisno od dokumenta. Če je pdf zaščiten, ne bo šlo. Oziroma boš moral uporabit program za razbijanje zaščite. Drugače pa ni problem, samo oblikovanje se lahko malo podre.  O. ",
    "user": "Okapi"
  },
  {
    "message": "S konverterjem sem glih probal, ampak popači besedilo (saj so večinoma tabele in veliko številk). Nevem sedaj, ali je še kakšna možnost? ",
    "user": "Azzi"
  },
  {
    "message": "Adobe Acrobat Pro Extended zna pdf izvozit v Word format, kako uspešen je pri tem, kar se ohranjanja oblike tiče, pa ne vem. Pošlji mi file, bom poskusil.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Pozdrav!  Kaj pa kakšen OCR softver?  lp, king67 ",
    "user": "king67"
  },
  {
    "message": "Able2Extract Professional Zadeva je ubijalsko dobra!  lp pegaso ",
    "user": "pegaso"
  },
  {
    "message": "Abby Fine Reader je najbolši. Prepoznava ti slike in tekst oz. jih lahko sam določaš. Toplo priporočam. ",
    "user": "jež na bež"
  },
  {
    "message": "Hvala za vse odgovore. Sedaj mam en novi pdf fajl, ki je malce drugačen, mogoče bo to šlo. btw king67, kaj je to OCR software? ",
    "user": "Azzi"
  },
  {
    "message": " OCR ",
    "user": "bastadu"
  },
  {
    "message": "Zdle sm ta novi fajl konvertu s \"Free PDF to Word doc converter\"-jem. Sam je problem, kr tabele popači ful. ",
    "user": "Azzi"
  },
  {
    "message": "imam trial abby fine readerja sedaj ko hočem konvertati, zahteva geslo, torej je ta pdf fajl zaščiten Kakšni nasveti? rešitve? EDIT: sm dau kr \"skip\", ampak potem mi napiše \"no pages to recognise\" Lp ",
    "user": "Azzi"
  },
  {
    "message": "Probaj z Able2Doc, Free PDF to Word Doc Converter, PDF-to-Word ",
    "user": "dzinks63"
  },
  {
    "message": "Hvala vsem, problem rešen. Velika zahvala Okapiju. Lp ",
    "user": "Azzi"
  }
]