[
  {
    "message": "Lep pozdrav zanima me kater portal priporočate ? Malo sem gledal php-nuke in e107 pa mi nista všeč. ",
    "user": "TehDucky"
  },
  {
    "message": "pa vzami lažjega: joomla ",
    "user": "JayKay"
  },
  {
    "message": "Osebno me sploh ne moti zahtevnost samo po izgledu mi nekako ne sede bi pa le rad, da mi naštejete ali pa date kak uporaben nasvet, link kateri portali so na vojlo. ",
    "user": "TehDucky"
  },
  {
    "message": "joomla, drupal, wordpress imajo usef-friendly vmesnik (admin), front end pa je itaq odvisen od templejta. typo3 je malo bolj zahteven. ",
    "user": "JayKay"
  },
  {
    "message": "izberi svojega :) http://www.cmsmatrix.org/ ",
    "user": "Tody"
  },
  {
    "message": "wordpress + komercialna tema ",
    "user": "Gandalfar"
  },
  {
    "message": "samo wordpress ni portal(ubistvu CMS, primeren za portale) ampak blogging platforma. ",
    "user": "HardFu"
  },
  {
    "message": "Z ustreznim templatom je tudi WP lahko močno orodje za portal. ",
    "user": "IceIceBaby"
  },
  {
    "message": "avtor teme je dal naslov portal, iz posta pa je odvisno da sprašuje po cms. wordpress je cms (pa čeprav za blogganje) ",
    "user": "JayKay"
  },
  {
    "message": "odvisno od namena. Za mnoge reči zna biti wordpress prav priročen. ",
    "user": "bluefish"
  },
  {
    "message": "Zdravo mene pa zanima, ker portal je najbolj v uporabi? Najbolj razširjen in zanj obstaja največ modifikacij, templatsov... ",
    "user": "Maverick33"
  },
  {
    "message": "joomla ",
    "user": "LapD"
  },
  {
    "message": "A ta je največ uporabljan ? Mi daš primer kakšne strani ? ",
    "user": "Maverick33"
  },
  {
    "message": "pff strani je like ziljon... tle si mal poglej http://www.bestofjoomla.com ",
    "user": "LapD"
  },
  {
    "message": "eh.... Sam joomla je piece of crap. Če že ne nameravaš izdelat svojega templejta, potem se boš močno pomatral, kajti koda je tako razmetana, da potrebuješ celo večnost da jo sploh najdeš. Sam sistem je velik za ga nalagat in predvsem neprijazen tistim s počasno povezavo.  Wordpress ima kodo lepo sortirano (phpji posebej, css posebej), header posebej, footer posebej, index itd. je lepo posebej in se vsaka manjša napaka lahko odkrije takoj. Napram Joomli recimo. Plus wordpress je prijaznejši za počasnejše povezave.  To ti govorim iz prve roke, saj sem experimentiral z obemi CMSji in se naposled odločil za Wordpress, tako za blog sistem kot za portal sistem. In v obojih se stvar obnese odlično, saj je pluginov za wordpress res ogromno. Kot tudi za joomlo, ampak kot pravim - meni osebno ni všeč. ",
    "user": "Meizu"
  },
  {
    "message": "se kar strinjam. Dejansko je Joomla precej počasna v primerjavi z drugimi rešitvami. Če se ne gre za neko obsežno stran, potem raje uporabi Wordpress, ki ponuja precej možnosti + ima na voljo tudi veliko dodatkov. ",
    "user": "bluefish"
  },
  {
    "message": "Stran, ki jo mislim postavit bo navaden portal. Pač nekaj novic, forum, kaki chatbox, tako bolj v easy. Potlej bi se bolj splačalo wordpress ? ",
    "user": "TehDucky"
  },
  {
    "message": "Ja, za tako reč res. ",
    "user": "bluefish"
  },
  {
    "message": "hmmm, malce filozofsko vprasanje, kako pa definiras \"portal\" ? ",
    "user": "HardFu"
  },
  {
    "message": "Ne vem zakaj bi se moral zapletat v znanje začetnika? Na to vprašanje sploh nimam namena odgovorit, ker se mi zdi, da jaz ne bom imel od tega ampak 0. Če pa ti veš kaj je portal mi pa povej, bom rade volje poslušal, ne maram pa provokativnih vprašanj.  Lp ",
    "user": "TehDucky"
  },
  {
    "message": "Sej se ne rabis takoj ogrozenega pocutit, nisem vprasal v provokativnem smislu, ampak sem upal da bo padla kaksna beseda na to temo... ",
    "user": "HardFu"
  },
  {
    "message": "Tukaj je govora o poteto potato varjanti. Lahko imaš osebno stran, ki so zdaj blogi, lahko maš vizitko, ki so zadaj prerasle v strani za podjetja in maš zdaj portale, ki so včasih bile samo največje strani ala siol.net  Portal kot sama beseda naj bi ponujal prehod v svet in po tej definiciji pač vse kar nudi prehod v drugi svet je lahko portal.   Zdej ali je zadost da objaviš link na google in najdi.si da si portal al ne je brezveze razmišljat. ",
    "user": "Tody"
  }
]