[
  {
    "message": "Nabavu sem si router omenjene znamke in sicer model 7004ABR, priklopil sem se na internet (kabelski modem), problem pa je v tem, da se lahko na net priklopim samo z mašino, ki dela na win2k, ostali dve, ki delata na xp-jih pa štrajkata. Uporabljam DHCP, poskusil pa sem tudi sam določit ipje, pa je isti šmorn. Za povrh pa mi ne dela niti mreža, saj imam že ob pinganju 50% packet loss. Kaj naj naredim? Prej sem imel hub in sem mrežo postavil bp in je fino laufala z istimi mrežnimi. Na win2k mašini sem sprobal celo 2 mrežni in obe delata, na xp mašini pa z nobeno ne dela. Že tri ure se zajebavam s tem sranjem in imam za dons dost. Res bi lepo prosu, da mi nekdo pomaga. Bom zel hvaležen ;)  LP Peter ",
    "user": "perci"
  },
  {
    "message": "Sem poslal link cimru, ki je SysAdmin, za vsak slučaj, če ne dobiš že tu odgovora (močno dvomim). ",
    "user": "kuglvinkl"
  },
  {
    "message": "Mi imamo SMC 7008 in tudi mrežne kartice od SMC. Vse probleme smo rešili z \"odvijanjem\" OC-janih računalnikov in (ne)nastavljanjem mrežnih kartic. Vse je treba pustiti na \"samodejno\".  Lp Robert    ",
    "user": "roro"
  },
  {
    "message": "Najnovejši firmware si probal gor dat? SMC Europe Support ",
    "user": "Tiger"
  },
  {
    "message": "Zdravo Cimr tuki. Dej me poklic na 041/777546  LPA  ",
    "user": "antisa"
  },
  {
    "message": "Imam to zadevo. Dela ko urca s katerimikoli winsi (ne bi zdj o prazgodovini  ).  Pri 98-kah uštimaš vse mrežne nastavitve na Auto in na prazno.  To je vse.  Kako pa imaš nastavljen DHCP na škatli? ",
    "user": "Mercier"
  },
  {
    "message": "cimr: sem te klical, pa te ne dobim ;(  kuglvinkl: hvala   roro: eno računalo je res navito c600@900, ampak laptop je pa nenavit, tko da mal dvomim v to; seveda sem na začetku vse pustil na samodejno, pa ni delovalo  Tiger: najnovejši firmware je gor  Nekolme: nimam win98 Kako je nastavljen DHCP? Nič posebnega, vse na default ",
    "user": "perci"
  },
  {
    "message": "Perci, sem govoril z njim, dvomi, da je Firmware, sicer pa še vedno ga lahko pokličeš. To je službeni telefon, tako da ga bo imel med vikendom verjetno izklopljenega. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Perci:  Nekolme: nimam win98 Kako je nastavljen DHCP? Nič posebnega, vse na default Sori. Prisežem, da sem nekje videl 98 - mogoče na 'velkom skrin-u' od sosednje mašine.    Če hočeš, lahko grva čez SMC-jeve nastavitve. ",
    "user": "Mercier"
  },
  {
    "message": "Priklapljal sem takole. V eni mašini sem imel že prej dve mrežni kartici. Na Mac adreso ene izmed teh je na telemachu zaklenjen moj naslov. Router ima možnost kloniranja MAC adrese, zato sem uporabil to opcijo in potem dotično mrežno ruknil ven, ker je samo 10Mbit. Internet mi je na tem računalo potem normalno delal. Nato sem poskusil priklopit še drugo računalo, vendar ni šlo. Danes pa sem poskusil dati tisto 10Mbitno mrežno na katere MAC adreso imam zaklenjen modem, še v drugo računalo in glej ga zlomka, deluje (tako internet kot tudi mreža). Poskusim vzeti kartico ven in zopet probam z 100Mbit (neka cnet jajca) in stvar ne dela (niti net niti mreža), medtem ko na računalu, ki sem ga priklopil kot prvega, deluje vse z enako kartico. Laptop še vedno ne dela (na tistem podaljšku iz PMCIA kartice gori oranžna lučka, zelena pa vsake tolk cajta utripa), ip-mu dodeli kar en iz čist tretje maske (255.255.0.0 - jaz imam naštimano 255.255.255.0 na routerju). Poleg tega pa mi v opravilni vrstici v XP-jih nonstop kaže ikonco Safely remove hardware - mišljena je dotična kartica - ko dam troubleshooting, pravi, da kartica deluje v redu. A se komu kaj sanja, jst ne razumem zakaj na enmu računalu dela z obem mrežnima, na drugemu samo z eno, na laptopu pa tudi pmcia ne dela (pmcia kartica je prej na hubu normalno delovala, tako kot tudi vse druge mrežne, ki jih imam). Sedaj bom resetiral nastavitve in poskusil vse skupaj še enkrat nastavit, pa da vidmo kaj bo. Žal sem pesimist. Nekolme: Sori. Prisežem, da sem nekje videl 98 - mogoče na 'velkom skrin-u' od sosednje mašine.  Ni panike ;). Bi te pa res prosu, če mi lahko mejlaš na percival@email.si svoj telefon, da bi mi razložu nastavitve.   ",
    "user": "perci"
  },
  {
    "message": "Nekolme: hvala za številko, sam sem vmes že ugotovil, da ni catch v nastavivah routerja, ampak v nastavitvi mrežnih. Ne vem zakaj, ampak v win2k normalno dela na 100Mbit, v winXP pa noče. Zato sem poskusil še na 10Mbit in glej ga zlomka, sedaj pa deluje. Torej v win2k na 100, v Xp pa na 10Mb. Za internet je sicer čist kul, ampak jst bi rad mel mrežo na 100Mb, ker mi je to prepočas. A mogoče kdo ve kje je keč?  LP Peter ",
    "user": "perci"
  }
]