[
  {
    "message": "lp imam problem z windowsi in sicer ko prizgem racunalnik mi po 5 sekundah vrze black screen in utripa mi tista crtica | ... to se je pa zgodilo na lanu tako da je ponesreci izklopil podalsek in se je polovica racunalnikov ugasnila... ko sem przgau racunalnik in prisel v namizje ter mi je se nalagalo programe je drugi majster spet brcniu u podalsek in so se zopet izklopili racunalniki, vendar ko sem hotel prizgati mi je vrglo black screen in napisalo za nek windows repair da ne najde nekega system in naj vstavim windows xp cd in pritisnem r za repair... to sem storil vendar ni pomagalo... po nekaj poskusih mi je kazalo samo black screen z utripajoco | . poskusil sem reseterat bios, formaterat (bootalo mi je iz windows cd-ja in zacelo format, vendar ko se je nalozilo-formateralo sem restartal racunalnik in se vedno isti black screen... ce ima kdo kaksen nasvet kako priti v windowse brez ali z izgubo podatkov naj prosim powe ker nimam pojma kaj naj se poskusim. hvala in lp ",
    "user": "kratos"
  },
  {
    "message": "Če si formatiral, potem so podatki že šli pa-pa. Reševanje podatkov je opcija, vendar predlagam, da disk prestaviš v drug računalnik (delujoč) in poženeš program za reševanje podatkov. Več kot boš brkljal po disku, manjša je možnost za rešitev podatkov.  Sicer pa lahko xp-je \"povoziš\" brez formatiranja - v bistvu se na novo prekopirajo sistemske datoteke. Začetek je standarden - zaženeš računalnik, poženeš namestitev iz cd-ja, vendar na začetku ne izbereš R-ja, ampak greš naprej, potem pa mislim da ne nekje možnost \"Repair system files\"... žal na pamet ne vem, ker nisem že nekaj časa imel takšnega primera (za lastno veselje pa tega ne počnem ) ",
    "user": "rxd7"
  },
  {
    "message": "Mi je koncno uspelo formaterat vse in nasnet winse ampak mam se en problem... Disk imam velik 320 gb zazna mi pa samo 130-150 kaj bi bilo narobe ?? ",
    "user": "kratos"
  },
  {
    "message": "namesti vsaj SP1, še raje najnovejši SP3. Brez tega namreč XP prepozna le 132GB. ",
    "user": "bluefish"
  },
  {
    "message": "Aha, sp3 se instalera v windowsih al kej prej ko instaleras windovse ? ",
    "user": "kratos"
  },
  {
    "message": "V Win, vklopi avtomatske posodobitve in bo. Lahko pa paket preneseš direktno iz MS strani in ga s pomočjo programa nLite integriraš v namestitveni CD. Tako ti naslednjič ne bo potrebno posebej nameščati popravka in se ukvarjati z naknadnim povečanjem diska. ",
    "user": "bluefish"
  },
  {
    "message": "Ok hvala za vso pomoc :) ",
    "user": "kratos"
  }
]