[
  {
    "message": "Hy imam en logo: slika1 ki ga želim prirediti tako kot izgleda v originalu: slika2. Ta predelan logo bi potem vstavil v poljubno sliko. Pomojem je prvo potrebno vso belo barvo spremenit v transparent nato pa še barvo pisave spremeniti v sivo-belo.  najdu sm ena navodila ampak mi ni nč jasno ... 1. copy the image to a new layer and delete the background layer 2. copy the image to a new layer again and INVERT it 3. copy the inverted layer into the clipboard, and switch off its visibilty for now 4. go back the the +ve image and create a layer mask 5. press ALT whilst clicking on the mask thumbnail 6. paste the inverted image, then click back to the image thumbnail in the layer palette 7. duplicate this new layer until necessary (5 times?) and delete the inverted layer you created at the start 8. merge down the layers one by one (Ctrl-E) choosing to \"apply mask\" each time    slika1   slika2  P.S. če lahko kdo sam predela logo preden opiše postopek bo tudi dobrodošlo :P ",
    "user": "CybeRoky"
  },
  {
    "message": "Ko odpereš sliko1 imaš na desni strani v oknu Layers background layer.  1 - ga dupliciraš 2 - zbrišeš prvi (zaklenjen layer) 3 - vzameš \"magic wand tool\" (bliznca W) - kliknes na belo ozadje in ga zbrišeš 4 - nastavis opaciy na 50% (layers okno)  Potem pa ta layer prenašaš na ostale slike  ALI  pa shraniš got gif ali png in kasneje dodajaš \"sliko na sliko\" ",
    "user": "ola"
  },
  {
    "message": "1 - ga dupliciraš 2 - zbrišeš prvi (zaklenjen layer)  Al pa dvakrat kliknes in potrdis. ",
    "user": "1024"
  },
  {
    "message": "Lahko pa logo daš na svoj layer, invertiraš barve (ctrl+i) in nastaviš blend mode na Lighten. Potem pa samo še zmanjšaš opacity. ",
    "user": "AmokRun"
  },
  {
    "message": "Najlažji način je, da zaprosiš za original press na uradni mail in ga boš zagotovo dobil   edit:   transparent png ",
    "user": "Nextor"
  },
  {
    "message": "ta magic wand tool mi nekak ne izpade tak lepo :/ al pa jst ne znam  @Nextor sm že študiro neki tazga sam dvomim da bi dobu :D bolano kok ti je to tk svetovno ratal :P grem kr sprobat v praksi če je to to ... ",
    "user": "CybeRoky"
  },
  {
    "message": "@Nextor sm že študiro neki tazga sam dvomim da bi dobu :D  Social engineering ",
    "user": "Nextor"
  },
  {
    "message": "kva pa tole to je majka      ",
    "user": "#000000"
  },
  {
    "message": "Preveč čičasto #000000, raje uporabi 1 Sensation kot pa tisoč... ",
    "user": "Ciklamen"
  }
]