[
  {
    "message": "Na Gospodarskem razstavišču se bo 24. junija zgodil velik spektakel. V Ljubljano namreč prihaja eden najbolj vplivih DJ-jev na planetu - Tiësto!  http://www.diva.si/zanimivo_notranja.ph...   waaa noro noro! ",
    "user": "iNooby"
  },
  {
    "message": "Saj mogoče je. Ampak house?!? Tega žanra pač ne prenesem, me po dobri uri v bed in depresijo spravi! Rajš grem na kak \"underground\" party, tam se marsikdo še ni prodal. Jebeš \"komercialo\". ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Smesko o kakem housu ti to? ",
    "user": "mihec87"
  },
  {
    "message": "Mihec, pozabi (pa vsi ostali tud)... neke drugega sn študiro očitno. Se posipam s pepelom... :) ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Metal umlaut na štanc-music guruju?  smeh  ",
    "user": "gumby"
  },
  {
    "message": " Fantje ko boste nardil video s 14 miljoni ogledov in oceno 5, se pa javite.  Tiesta sam ne poslušam (prav pogosto več) toda treba je reči, da ima izjemne koncerte. Poleg tega, da je predelava komada Adagio For Strings \"state of the art\" zadeva.   Power mix :) ",
    "user": "Super Sonic"
  },
  {
    "message": "Komercialen trance = dead. ",
    "user": "Tr0n"
  },
  {
    "message": "Tiestovi mixi mi niso všeč. Vse skupaj vleče že preveč na techno in hardcore, men je pa bol všeč kaka uplifting glasba ala Armin van Buuren al pa Paul van Dyk.. ",
    "user": "c0dehunter"
  },
  {
    "message": "Dan pred tem eventom bo v AmbasadiGavioli Satoshi Tomiie(23.5.)!!! ",
    "user": "innerspace"
  },
  {
    "message": "čakam na 15 maj, da si bom lahko karto naročo, mogoče se komu snaja kake bodo kaj cene kart v predprodaji? ",
    "user": "iNooby"
  },
  {
    "message": "Ma tiesto je \"zgojnn\" in trance je pač... kokr komu paše ane. Če že govorimo o zvezdah elektronske glasbe, je vsekakor največje ime richie hawtin. Sodeloval je pri izdelavi final scratcha in še ene elektronike. 30ga bo u inboxu. ",
    "user": "koyotee"
  },
  {
    "message": "Richie Hawtin legenda ampak to so pravljice..ta muzka je sam za spat   Paf Tiesto.. Bolje da bi AVBja pripelali..tiesto \"ni vec kul\"  ",
    "user": "LuGi"
  },
  {
    "message": "Zaznamek na koledarju za nakup kart: narejen Zaznamek na koledarju za koncert: narejen ",
    "user": "zee"
  },
  {
    "message": "70k € za 2h njegovega seta.  To bo smeh, kdo ga v resnici financira da bo v LJ ;) ",
    "user": "Dejancek"
  },
  {
    "message": "70k € za 2h njegovega seta.  To bo smeh, kdo ga v resnici financira da bo v LJ ;)   set bo 4 urni, in cena mislim da nebo presegala 70€ niti slučajno.  glede na to da je cena 89€ za na dunaj(tiesto) v kateri še je prevoz zaračunan ;)  max 50€ ",
    "user": "iNooby"
  },
  {
    "message": "Tole bo nobl ja, seti niso neki, ampak rolanje v živo je njegova veščina in vedno bo, isto je pri AVBju, se mi je predvčerašnjim naredlo da grem naročevat za v Avstrijo za Tiestota nakar uleti kolega z novico da bo v Ljubljani. Luxuz :)  Se vidimo! ",
    "user": "SebaR"
  },
  {
    "message": "Lugi, če ti poslušaš pravljice, ti ne morem pomagat. In raje ne komentiraj, ker vidim da nimaš pojma! Tu pa maš dokaz http://rapidshare.com/files/132315409/l... ",
    "user": "koyotee"
  },
  {
    "message": "AVB je kr fajn ja ,pa David Guetta tud,kašn scooter pa 89ers .....Tiesto pa kašn komad sem pa tja ",
    "user": "dukenukem"
  },
  {
    "message": "Cena karte v predprodaji : od 22 do 34 €  Cena vstopnice na dan dogodka bo 35€ Cena VIP vstopnice v predprodaji je 50€  lp ",
    "user": "iNooby"
  },
  {
    "message": "V petek ob 10h bo prvih 200 kart 15€   Minimal gadn :puke: ",
    "user": "LuGi"
  }
]