[
  {
    "message": "Jaz imam en problem in sicer ko uporabljam browser Opero in srfam po internetu se mi pojavlja ta napaka in to vsak dan po večkrat na dan!Kje je tukaj problem?Zakaj mi to dela? Zdaj nevem če si mi to dogaja tudi pri EI in Mozilli sam mislim da ja!  http://img3.imageshack.us/my.php?image=...  http://img3.imageshack.us/my.php?image=... ",
    "user": "vilser"
  },
  {
    "message": "Kako neveš če se ti to dogaja tudi pri IE in firefoxu. Probaj pa boš videl. Drugače pa probaj zbrisat opero in jo potem na novo namestiti pa poročaj če bo kj bolje. A se ti zgodi da se ti sesuje ko greš da določeno stran ali pa kar tako na random? ",
    "user": "Pinzl"
  },
  {
    "message": "Prva slika: Izklopi error reporting. system/advanced/error reporting/disable  Zgleda da ti opera za trenutek zmrzne in potem windows vse skupaj zapre. Največkrat je za to kriv flash player. Poglej če imaš najnovejšo verzijo. ",
    "user": "AmokRun"
  },
  {
    "message": "Ja bom probal tudi na firefoxu in na IE pa,da vidimo,če mi isto dela.Če mi pri teh dveh ne bo tega delalo pol je problem najbrž v operi.Sicer pa bomo vidli.. Stvar je tako,da ko sem na googlu(browser Opera)se mi kar tako brez nobenega vzroka odpre ta prvo okno,ki me opozarja na neko napako sam tista stran mi ostane odprta in se mi ne zapre.Mi pa vse blokira.Nč ne morem. Pri temu oknu kliknem na pošlji poročilo o napaki in se mi odpre ta drugo okno in pol kliknem zapri in pol se mi šele vse zapre. To delam jaz po 100x na dan in nevem kaj naj naredim? Bom probal še na IE in na firefoxu,če se mi isto dogaja in bom sporočil.  Prva slika: Izklopi error reporting. system/advanced/error reporting/disable  Zgleda da ti opera za trenutek zmrzne in potem windows vse skupaj zapre. Največkrat je za to kriv flash player. Poglej če imaš najnovejšo verzijo. Kje pa je ta error reporting?Sorry sam se ne zastopim čist nč v to. Bom pa pogledal katero verzijo imam flash player. ",
    "user": "vilser"
  },
  {
    "message": "Error reporting je to, da MS-ju pošlješ poročilo o napaki. To kar imaš na prvi sliki. Večinoma je to čisto neuporabno in lahko izklopiš. ",
    "user": "AmokRun"
  },
  {
    "message": "Zdaj sem pogledal in vidim,da imam gor 2 Flash Playerja in sicer Adobe Flash Playerja 10 ActiveX 10.0.12.36 in Adobe Flash Playerja 10 Plugin(najnovejša verzija). Je v temu mogoče razlog,da mi Opera šteka? Mislim se lahko ima ta 2 programa gor v istem času ali moram kakšnega odstranit? ",
    "user": "vilser"
  },
  {
    "message": " A se ti zgodi da se ti sesuje ko greš da določeno stran ali pa kar tako na random? Sicer pa nevem kaj zate pomeni,da se mi sesuje če grem na določeno stran? Če misliš s tem to,da moram ponouno zagnat komp al pa da se mi stran zapre pol je odgovor ne! Je pa tako,da ko dam pod drugo sliko zapri mi vse ikone zginejo na zaslonu in pol čez kako sekundo se ikone na komp prikažejo nazaj in je vse tako kot je bilo prej. ",
    "user": "vilser"
  },
  {
    "message": " A se ti zgodi da se ti sesuje ko greš da določeno stran ali pa kar tako na random? Sicer pa nevem kaj zate pomeni,da se mi sesuje če grem na določeno stran? Če misliš s tem to,da moram ponouno zagnat komp al pa da se mi stran zapre pol je odgovor ne! Mislil je to, ali se ti Opera zapre, ko obiščeš točno določeno spletno stran, ali se ti zapre čisto naključno. ",
    "user": "misek"
  }
]