[
  {
    "message": "Lep pozdrav!  Ker nisem zasledil na forumu te teme sedaj tukaj sprašujem sledeče:  Ker se po 8 mesečni uporabi računalika že dosti zasvinjal z prahom in ostalimi nečistočami me sedaj zanima kakšno naj bi bilo najbolj učinkovit nači kako očistiti računalnik? Ponavadi sem očistil računalnik s sesalcem, a sem ugotovil, da je nevaren, saj je poln statične elektrike (tako in tako je neuporaben, ker je premalo prostora, da bi lahko prišle do rež hladilnika) kompresorja z zrakom nimam in je tudi drag Razmišljam, da bi uporabil \"pumpo\" za čolne, a ker nima priključka za 220V je neuporaben (moral bi kupiti drugega) Zanima me če ima kdo kako alternativo? RAzmišljam tudi, da bi sam naredil kak meh, da bi lahko prah ven spihal, a še nimam ideje Zanima me ali se sme uporabljati palčke za čiščenje ušes za čisčenje hladilnih reber al bi to povzročilo kratki stik? (statična elektrika pa te fore,...) Hvala za odgovore :) BTW: je še možno dobiti kak meh (un za kamine)? Uporabljam pa hladilnik Asus Lion Square, ki je pa kar dosti težak za pucat. ",
    "user": "The Player"
  },
  {
    "message": "jaz se čiščenja lotim na približno leto in pol. Takrat odstranim vse kartice, odmontiram hladilnik na procesorju in grafični, spucam pasto, potem pa rebra najprej kar s sesalcem, tisti fini prah pa kar spiham. ",
    "user": "bluefish"
  },
  {
    "message": "Hehe če nimaš kompresorja fajn nafili kakšn balon =))) Samo ne z usti ker bo preveč sline notr :D ",
    "user": "T0RN4D0"
  },
  {
    "message": "Daj ven na veter, bo kar dobro spucalo. ",
    "user": "Bellzmet"
  },
  {
    "message": "Odgovor: kompresor. V tem primeru ti ni treba nič razmontirati.  Samo odpreš stranice in to je to. ",
    "user": "opeter"
  },
  {
    "message": "Definitivno kompresor. Jih spucam vsak dan ene par, pa bi ti drgače preveč časa vzel. To maš pa glih 3 min dela. Samo pazi da neboš pihal na ful direktno v vent od cpuja, pa napajalca, ker se zadeva zelo rada prehitro zavrti, potem maš pa probleme. ",
    "user": "mareSLO"
  },
  {
    "message": "Če ga nimaš, pejt do nekoga k ga ma  ",
    "user": "Steinkauz"
  },
  {
    "message": "Jaz sem imel ventilator na grafični, ki je imel eno lopatico zlomljeno, katero sem potem z lepilom zalepil. Za silo ej drzalo. Potem sem pihal komp z kompresorjem, in sem pazil, da nisem premočno pihnil, sam vseeno se je zgodilo, da sem za milimeter preveč pritisnil pištolo, in \"woooooommm\" je odletela lopatica ",
    "user": "Blinder"
  },
  {
    "message": "Rešitev je mali kompresorček za polnjenje avtomobilskih gum, samo vzemi tistega, ki ima tudi napajanje na 220V. S sesalci stran od računalnika. Ventilatorje je najbolje popolnoma blokirati (zobotrebec, palčka za ušesa ipd.). Ko se lotiš čiščenja računalnika, je potrebno paziti na statično elektriko (vsake toliko dotik radiatorja ali vodovodne pipe, se razelektriš. Ne bodi oblečen v kakšne sintetične obleke, če pa lahko delaš v rokavicah, so lekarniške rokavičke najbolj primerne). ",
    "user": "solatko"
  },
  {
    "message": "Dobi se tudi stisnjen zrak v pločevinki. LP.  ADD: Glede statične elektrike, pa mej računalnik ugasnjen, vendar ga ne odklopi od elektrike, dotakni se ohišja oziroma napajalnika in statični naboj bo šel v zemljo. ",
    "user": "boogie_xlr"
  },
  {
    "message": "Tnx za odgovore! Men se je komp dokaj hitr zasvinjal, pucal sm pa redno vse ventilatorje s sesalcem (nisem šel v notranjost računalnika), tko da sem lahko odstranil prah. Za stisnjen zrak v pločevinki sem videl na youtube, sam mi deluje tko, kokr, da bom po enem pucanju vse porabu in je sam strošek, zato bi al kupu pumpo al pa eksperimentiral neki po svoje.  Za balon sem razmišljal tudi jaz, samo problem je ker balon je preveč elastičen. Ql bi blo met en tak \"mehur\", ki je dost prožen, tko, da bi ob pritisku šel zrak ven in ob sprostitvi šel nazaj not (če se je kdo igral s kakimi žogicami za pse ve kaj mislim  )  solatko: mi znaš povedat kako naj bom oblečen  bo bombaž v redu? Ne znam kej preveč fizike, da bi vedu kako je z statično el. ampak razelektrim se vedno  LP ",
    "user": "The Player"
  },
  {
    "message": "Bombaž je po mojm OK. Samo ne kake volne, flisa, hudo se naelektrijo tudi copati na laminatu. Imej kabel vštekan v vtičnico, tako bo ohišje vedno ozemeljeno. Preden prijemaš komponente se dotakni ohišja, ali kot je že en povedal radiatorja. ",
    "user": "energetik"
  },
  {
    "message": "kaj pa kaka piksna s stisnjenim zrakom?? ",
    "user": "bobby"
  },
  {
    "message": "Za ceno treh piksen (Dust OFF je okoli 10 EUR) dobis en osnovni kompresor za zrak v kaksni akciji.  //Z malo pretiravanja, a ne dalec od resnice, ce delas dokaj pogosto. Pa se merkat ni treba, da ne porabis prevec. ;) ",
    "user": "Opkow"
  },
  {
    "message": "Spomnu sm se, da mam doma en fen za lase k piha mrzu zrak, mislte, da bi blo to ql? Zrak lih ni mrzu, prevroč pa lih ni, to mal manj kot topu je. Drgač pa razmišljam, da bi kak star fen, ki ni več uporaben, dal ven grelnik, pa bi sam ventilator delu. Edin problem je ker se nč ne spoznam z elektroniko. Glede kompresorja se bom pa pozanimu, mogoče ga ima še fotr doma. ",
    "user": "The Player"
  },
  {
    "message": "Nikakor ne imeti vklopljenega kabla pri čiščenju računalnika, saj je potrebno potegnit ven čim več komponent in jih posebej očistit (RAM-e - ležišča ramov dobro spihat, hladilnik CPU-ja - čiščenje reber in nov nanos termalne paste, grafična - čiščenje rebre hladilnika GPU-ja, dobro spihat vse kondenzatorje oz. celo ploščo in grafiko enako napajalnik - vzameš ven in ga čim bolj spihaš z vseh odprtih strani - ventilatorje fiksiraj), oblečen v bombažna ali platnena oblačila (kakšna majica 100% cotton in kavbojke ali navadna delovna obleka, razelektriš se vsake toliko na vodovodni pipi. Še enkrat - nobene priklopljene napeljave pri odpiranju računalnika, sploh pa pri čiščenju. Za silo lahko spihaš tudi s fenom, poizkusi še malo zmanjšat šobo, mora pa pihati čim bolj hladno. Nekateri sesalci imajo tudi funkcijo izpihovanja, poglej morda imaš ravno takega doma, dajo zadostno količino zraka, za to kar rabiš. Drugače pa statična elektrika doseže tudi do 20kV in za komponente ni zdrava, res pa je amperaža nizka, zato mi to občutimo samo kot neprijetnost. ",
    "user": "solatko"
  },
  {
    "message": "Ne vem točno, ampak mislim da ko izklopiš na napajalniku gumb, se prekine sam faza ali nula (odvisno, kako je vštekan v vtičnico, tako da so izhodi iz napajalca brez napetosti. Zemlja pa mislm da ostane skoz povezana. Zato sem predlagal, da ostane kabel vštekan, da je ohišje ozemljeno. ",
    "user": "energetik"
  },
  {
    "message": "80€ te pride kompresor \"revolution air\" (8bar, 200l/min) v baumaxu. Majhno, priročno, uporabno, za domačo uporabo. ",
    "user": "Vikking"
  },
  {
    "message": "Za čiščenje, prepihavanje lahko uporabiš tudi npr. ročno škropilnico brez tekočine seveda. ",
    "user": "dzinks63"
  },
  {
    "message": "Drgač mam doma kompresor za vodo (ali kako se temu že reče?), bi se tem dal kej očistit (pač brez tekočine, sklepam, da če ne bi blo vode, bi bil le močan vetrič)? Drgač pa ko bi čistil računalnik me malo skrbi, da ko bi pač \"pošpricu\" računalnik z vetričem, da bi potem prah ven butnil in da bi hkrati šel ven in notri za matično ploščo, kar bi povzročilo pregretje? Ali je to možno ali ne? LP ",
    "user": "The Player"
  },
  {
    "message": "\"Wapa, Kärcherja, ...\" ne laufaj brez pretoka vode, ker ti bo zaribal in ni primeren za to, kar imaš v mislih. ",
    "user": "dzinks63"
  },
  {
    "message": "Za moje pojme je pucanje na eno leto cisto predolga doba. Jest ga saj na vsake 2 mesca pa nimam neki ful prasen prostor... ",
    "user": "nobodyelse"
  },
  {
    "message": "Če je dobro prezračen prostor z malo prahu, je čiščenje na eno leto povsem dovolj, če pa so kakšne živali (pes, mačka, ptiči) v bližini, pa je potrebno vsaj dva do tri krat letno dobro izpihat komplet PC, saj se pirje in dlake nenormalno prijemajo na elektronske komponente, kot da bi bil to magnet za vse odpadle dlake. Obvezno je potrebno izpihat. energetik - V navodilih za matično ploščo si poglej poglavje o vstavljanju procesorja in Ram - ov. Obvezno morajo biti iztaknjeni vsi priključki iz matične plošče, potem šele lahko odstraniš CPU in RAM-e. V kondenzatorjih napajalnika in plate je zadosti elektrike, da ti naredi sranje ob nepazljivosti. ",
    "user": "solatko"
  },
  {
    "message": "Lahko pa poiščeš kakšen star hladilnik ali zamrzovalnik, ter odmontiraš z njega kompresor in imaš napravo za izpihovanje. ",
    "user": "Vikking"
  },
  {
    "message": "Zakaj se pa ne bi na najbližjo bencinsko pumpo odpeljal s kišto in jo tam spihal z zrakom za gume pumpat, tako kot sem jst naredil danes, samo potem ga moreš pustit še nekaj časa, da se posuši, ker rado gre zraven zraka še kaj kondenca. ",
    "user": "Brainstorm"
  },
  {
    "message": "Kaj je pomagalo meni:  Naredil sem pretok zraka skozi računalnik in pri vseh vstopnih točkah namestil one filtre za prah.  Tako imam obstrani pri pasivni grafični luknjo, preko nje filter, malo višje pa je več lukjic, skozi katere procesor vleče zrak - ponovno s filtrom.   Odzadaj pihata ven zrak napajalnik + en 8cm ventilator, katerega poljubno reguliram.   Zrak še vstopa spredaj pri disku in tudi tam imam čez ves vhod filter.   Vse ostale luknje so z duck tape zalepljene dol. Tako sploh ne rabim venta, ki bi pihal noter, saj se tok zraka ustvari zaradi vleka zadnjih dvej ventilatorjev. Tudi disk je hladen, saj imam tok speljan preko njega.  Računalnik je ful ful manj prašen kot včasih. ",
    "user": "Sc0ut"
  },
  {
    "message": "Js čistim računalnik 2x letno. V sobi kjer je računalnik imam 3 velike papige + nekaj skobčevk + še maček se znajde v okolici.. računalnik je v tem trenutku svinski s tem ptičjim ultra finim belim prahom... groza.  Imam pa na sprednji stranici 3x12cm ventilatorje za vodni radiator, ki vpihavajo zrak v ohišje in posesajo ves ta prah v ohišje.  Na zadnje ko sem ga pri sosedu čistil s pravim kompresorjem z dodatno posodo za zrak, sem se skoraj zadušil v garaži (je bil dež pa nisem mogel zunaj...) ob prvem pritisku na zračno \"pištolo\". Sem raje naslednji dan zunaj nadaljeval je pa izgledalo, kot da bi neko dimno bombo nekdo odvrgel.  V službi računalnike čistimo s sesalcem, saj si ne moremo privoščiti, da bi v zaprtem prostoru s kakšnim kompresorjem izpihavali prah. Je pa res, da imamo na mizi, kjer to delamo, neko gumo (sem pozabil kako se ji reče), ki naj bi bila prav namenjena za razelektrenje ohišij(upam, da sem se prav izrazil ;) ).  Če se bojite statične elektrike, lahko uporabljate tudi antistatično zapestnico. ",
    "user": "WamPIRe-"
  },
  {
    "message": "Na ohišju imam kovinski filter, ampak ne koristi kaj preveč, ker se prah tako hitro nabere na režah, da jih moram vsaj 1x/2 tedna očistit. Škoda je, ker si nisem nabavil antec-ovega nine hundred, ker ima filtre in je tako lažji za čistit, sedaj imam NZXT Lexa. Drgač imam 4 ventilatorje (zadaj 1 + napajalnik, zgoraj en, na stranici 1). Piše tudi, da ima ohišje tudi spredaj 1 ventilator, ampak kakor sem jaz videl, se nič ne opazi, če pa je pa tudi nič ne koristi, ker je ohišje tako čudno narejeno, da sploh nima pretoka od spredaj oz. ga ima minimalno.  zapestnico si moram še zrihtat ;)  Sc0ut: pri pred zadnjem stavku si omenil, luknje, ki si jih zalepil z duck tape. Znaš raožit kako to zgleda?  LP ",
    "user": "The Player"
  },
  {
    "message": "Jaz tudi nameravam zrihtat kišto po Sc0utovem nasvetu. Spredaj pri diskih bom naredil večjo luknjo in jo zaprl s kakšnim filtrom, recimo tistim iz kuhinjske nape, vse ostale reže in odprtine pa bom zatesnil. Treba si bo samo malce časa vzeti... ",
    "user": "energetik"
  },
  {
    "message": "Na ohišju imam kovinski filter, ampak ne koristi kaj preveč, ker se prah tako hitro nabere na režah, da jih moram vsaj 1x/2 tedna očistit. Škoda je, ker si nisem nabavil antec-ovega nine hundred, ker ima filtre in je tako lažji za čistit, sedaj imam NZXT Lexa. LP  Nine hundred nima vgrajenih filtrov, three hundred jih ima. ",
    "user": "glaš"
  },
  {
    "message": "Na ohišju imam kovinski filter, ampak ne koristi kaj preveč, ker se prah tako hitro nabere na režah, da jih moram vsaj 1x/2 tedna očistit. Škoda je, ker si nisem nabavil antec-ovega nine hundred, ker ima filtre in je tako lažji za čistit, sedaj imam NZXT Lexa. LP  Nine hundred nima vgrajenih filtrov, three hundred jih ima.  zamešu sm z twelve hundred, tnx za opozorilo     LP ",
    "user": "The Player"
  },
  {
    "message": "@Player  Vse male, vecje (npr. prazen prostor za en 8cm vent,prostor pri praznih pci režah) luknje sem odznotraj zalepil z onim sivim lepilnim trakom - tisti ki ga v filmih uporabljajo za ugrabitve:) S sivim pa zato, ker imam srebrno ohišje. ",
    "user": "Sc0ut"
  },
  {
    "message": "Mislim, da računalniški servisi uporabljajo profesionalne razpihovalce oz. sesalce prahu kot se vidi na naslednjem videu:   http://www.metrovaceurope.eu/datavacr-e... ",
    "user": "UPSman"
  },
  {
    "message": "Tole, kar je na videu je čisto navadna pumpa za napihovanje blazin, žog... Vredna par eur. Saj se še spomnite na TV prodajo...  Za to ceno dobiš lahko dober kompresor, pripomočke in lovilec vode. ",
    "user": "...:TOMI:..."
  }
]