[
  {
    "message": "Lep pozdrav!  Imam Outlook 2007 in do sedaj sem ga lepo uporabljal. Ko ga sedaj želim odpreti, mi javi tole napako:   slika  Poskusil sem že z obnovitvijo sistema, vendar ne pomaga. Potem sem želel iti v Save Mode in tam urediti zadevo, a sem prišel do spoznanja, da v mojem računalniku to sploh ne znam. Zanima me, kako lahko sploh pridem v Save Mode? Imam pa matično ploščo Gigabyte EX38-DS5  Zanima me, če kdo ve, kako bi lahko spet uporabljal Outlook ?  Hvala in LP. ",
    "user": "racunalnicar"
  },
  {
    "message": "Nadzorna plošča, dodaj/odstrani programe. Zaženi Office 2007 setup in izberi možnost \"repair/popravi\".  Obstaja verjetnost da boš moral pokazati pot do instalacijskega medija. ",
    "user": "lopov"
  },
  {
    "message": "Pozdravljeni,  tudi jaz imam ta problem, na windows 7 in mi pokaže točno enak tekst... sem probal z popravilom office outlook conector (imam samo to v zvezi z outlook tukaj) v dodaj/odstrani vendar je še vedno enako... kaj bi še lahko bilo narobe?  hvala za pomoč in LP Rok ",
    "user": "Loky"
  },
  {
    "message": "Cel office imaš v dodaj/odstrani. Poskusi s tem. ",
    "user": "darkolord"
  },
  {
    "message": "Probaj tole: ***** Pod Start > Run > vpiši outlook.exe /resetnavpane in pritisni Enter. ",
    "user": "racunalnicar"
  },
  {
    "message": "Meni pa Outlook 7 javi napako, da je vticnik pst okvarjen oz ga ne najde. Poskusite zagnati scanpst.exe Tudi to sem sprobal, je laufal celo noc in zjutraj enako.  Ko kliknem na ikono se za trenutek odpre okno in ko naj bi nalozil mape se zapre in v pogovornem oknu javi da ne najde pst vticnika.  kaj lahko naredim saj nujno rabim outlook. ",
    "user": "jozerus"
  },
  {
    "message": "https://support.microsoft.com/en-us/kb/... Kako velik je pst https://support.microsoft.com/en-us/kb/... ? Z diskom je vse v redu (si zagnal http://www.w7forums.com/threads/how-to-... ter http://crystalmark.info/software/Crysta... ) ? ",
    "user": "AC_DC"
  },
  {
    "message": "Nadzorna plošča (Control Panel) -> Pošta (Mail). Če ne vidiš ikone, izberi drug pogled... Tu lahko nastavljaš Outlookove e-poštne račune, PST datoteke, profile. ",
    "user": "Han"
  },
  {
    "message": "ja to je ok sam meni javi outlook da ne najde pst mape in to kar naenkrat. do vceraj je delalo ok danes pa ne morem odpreti outlooka ",
    "user": "jozerus"
  },
  {
    "message": "Nekaj se je očitno zgodilo z diskom, zato imaš defekten PST... Si že zagnal CHKDSK v Ukaznem pozivu (Command Prompt)?  Nekaj uporabnih povezav:  How to fix \"Cannot start Microsoft Outlook. Unable to open Outlook window\" error  Where is My PST File and How Can I Move It Somewhere Else?  Ustvarjanje profila in priprava e-poštnega računa v Outlooku ",
    "user": "Han"
  }
]