[
  {
    "message": "Lp!   Imam nekaj vprasanj glede pregrevanja racunalnika.. Sicer sem pred dnevi navil procesor intel core 2 quad q6600 2. 40 ghz na 3. 33ghz. Sprva je delovalo vse ok in tudi zdaj samo imam pa ze odkar sem dobil nov racunalnik tezave s pregrevanjem, zdaj pa imam se vecje. Danes ko sem zjutraj skocil preverit stanje racunalnika se je slisalo glasno in mocno vrtenje ventilatorja na procesorju, zdelo se je kot bi se uklopli zasilni ventilatorji.. Takoj sem odprl bocno stranico in stanje se je takoj izboljsalo. Imam ohisje na katerem je majhen display in mi na njem kaze temperaturo v ohisju, na zacetku ko je bila stranica zaprta je kazalo cpu 53 stopinj, ko sem pa stranico odprl pa so se ventilatorji umirili in v nekaj sekundah je temperatura na racunalniku iz 53 stopinj poskocila na 44. Ali mislite da je tezava glede graficne ki sem mi pregreva ze od vsega zacetka in se mi je zaradi tega odlepila tudi inegrirana mrezna kartica na maticni plosci ker je grafikulja presegla preko 150 stopinj.. Ali je to zaradi procesorja ki sem ga navil..?   opozorilo! : voltaze procesorja nisem spreminjal!, ampak sem samo spremenil fsb iz 266 na 370.    Se eno vprasanje: zadnje case nameravam kupiti novo ohisje cooler master rc-932-kkn1-gp \"haf\" ki ima zelo dobro hlajenje. Namrec ima 1 x 140 mm ventilator zadaj, 1 x 230 mm rdeci led ventilator spredaj, 1 x 230 mm ventilator bocno in 1 x 230 mm ventilator zgoraj.   V cem mislite da je tezava (v navijanju procesorja, glede graficne, ali zaradi ohisja? )  Vsak odgovor bom nestrpno pricakoval in mi bo v veliko pomoc, prav tako bom z veseljem priskocil vasim tezavam in vam pomagal.   Lp, warior  Slike:   slika 1.    slika 2.  ",
    "user": "WaRioR"
  },
  {
    "message": "Voltažo procesorja si 100% spreminajl za tako FSB spremembo. A maš na auto voltage? Ker to pomeni, da sam dvigne voltažo(in ponavadi precej več kot je potrebno) Grafa na 150 stopinj je že kritično, a se vi vent na grafi sploh vrti? Pa dej raje slikaj cpuz pa real temp, ker ti dve slike povesta za en drek. ",
    "user": "Steinkauz"
  },
  {
    "message": "Vse sem pustil tako kot je bilo samo FSB sem spremenil. zgleda da imaš prav in da je voltaža ostala na \"AUTO\" in je zdaj v procesorju preveč elektrike kot bi jo sicer potreboval. Pod EVEREST sem preveril in mi kaže \"Poraba CPU: 130W ",
    "user": "WaRioR"
  },
  {
    "message": "Ventilator na grafikulju se mi vrti.. ampak se največ pregreva grafični procesor.. ",
    "user": "WaRioR"
  },
  {
    "message": "Prvo, imaš primeren tok zraka po ohišju (najmanj 1x 12cm noter in 1x 12cm vent vn)?  Glede ohišja, če kupuješ samo zaradi hlajenja se da ceneje pridt čez, seveda tvoja izbira, HAF ima super hlajenje. Tudi če imaš tornado skozi ohišje ti nebo precej pomagal glede na tisti drek od Intelovega hladilnika. Fajn bi blo nabavt nek aftermarket hladilnik, samo povej koliko denarja misliš odštet zanj. Tvoj procesor sploh ni tako \"vroč\", tako da ga bo simpl shladit. En ali dva 12cm venta spredaj in enako zadaj + en kvaliteten hladilnik, pa bo stvar veliko tišja in hladnejša. Jaz naprimer hladim Pentium D830 (3.0 @ 3.825 gHz, 1.38V, 130W TDP brez navitja, pomoje se po navitju bliža okoli 150W, če ne več) z enim 500rpm ventilatorjem spredaj in zadaj plus kvaliteten hladilnik z 800rpm ventilatorjem. Temperature narastejo do 62 stopinj, kar sploh ni problem. Tebi bi brez problema zadostoval nek minimalen pretok plus boljši hladilnik, pa se lahko spraviš še bolj navijat.  LP ",
    "user": "axee"
  },
  {
    "message": "Ok no za hladilnik sem pripravljen odštet nekje do 60€ glede na to da se da dober hladilnik dobit tudi za 30€. Priporočaj mi ti kakšnega ki bi bil dober za moj Procesor: Intel Core 2 Quad Q6600 3.33GHz. Sem pa že razmišljal tudi o vodnem hlajenju samo je zato kar precej dražje in pa tudi naštelat to je hudič. Nevem kaj mi ti bolj priporočaš??  Lp ",
    "user": "WaRioR"
  },
  {
    "message": "Vodno ne rabiš, če ne navijaš v ekstreme, so zračni hladilniki postali dovolj učinkoviti za vse možne podvige. Mah pomoje bi blo najbolje vzeti Scythe Mugen 2, Thermalright Ultra Extreme 120, Xigmatek HDT-S1283 itd. Če ti je res zelo ta tišino priporočam Thermalright HR-01+ (moj hladilnik, best za ventilatorje tam od 500-800rpm). Drugače pa bi rekel Scythe Mugen 2, je futureproof (i7 socket), in ima izredno tih ventilator (zelo znani po tihem delovanju: Scythe Slipstream-i) ",
    "user": "axee"
  }
]