[
  {
    "message": "Lep pozdrav! Naj na začetku poudarim, da sem nov v tem poslu in prvič naročam iz tujine (Kitajske). In sicer sem naročil z strani yotang.com 200mw laser. Nakar dobim po 2 tednih na dom priporočeno pismo v katerem piše: Sporočamo vam, da je na vaš naslov prispela pisemska pošiljka .... prijavljena v poštno carinsko prijavo: prosimo da pošljete skupaj s tem obvestilom ... kao račun morm poslat iz neta.  Ko bojo carinl mi bojo pa poslal pošiljko.  Zdej me zanima kaj se jz ne morm temu izognt (govorim za naslednji primer), ker nekateri se baje vedno izognejo? Naroču sm težko 0,4 kg za 70€ a je to odvisn od cene pa teže a zna kdo zračunat za kok me bojo zdej ociganl?  Nej pa še dodam neko osebno prepričanje, da tale SMRAD od države jz jih razumem more golfat, da se dobi kej dnara posod je treba neki vzet čist ql se strinjam samo na k**** mi gre k so tok NERESNI poglej samo kašn listek so mi poslal eden je gor pisu s hieroglifi ma tko grdo pa več k pol je praznega. Pa dej nej saj lepo golfajo prefinjeno ne pa, da mi tako skrpucalo pošlejo. Nevem kaj pol hodmo sploh v šolo pa se neki učimo, če pol taki high - tech uradniki taka skrpucala pošiljajo na dom. ",
    "user": "Maverick33"
  },
  {
    "message": "22-150€ ni carine ampak samo davek 20%..  Torej za artikel 10€ nebi smel nič plačati..  Za artikel 70€ bos pa doplačal 20%+pošta pobere se 5eur za dostavo =) (Osebno dvigni na carinski ce je le mozno) ",
    "user": "LuGi"
  },
  {
    "message": "Ne pomota sem zdej popravu prispevek... Naroču sem za 70€ 0,4 kg pa so poslal to pošto. ",
    "user": "Maverick33"
  },
  {
    "message": "Sem imel enkrat podobno izkušnjo in sicer mi je carina k vrednosti izdelka prištela še poštnino tako da je potem skupna vrednost presegla limit in sem moral plačati carino. ",
    "user": "Šimpanz"
  },
  {
    "message": "Vedno se računa vrednost paketa + poštnina in potem če je skupaj preko 150€ se plača carina + davek, sicer samo davek. Oziroma nič če je paket+poštnina vreden 22€ ali manj. ",
    "user": "mortal"
  },
  {
    "message": "Piše, da lahko pošljem po pošti a lahko to print screen varianta? Zih ma kdo kake izkušnje, če prek maila pošlješ carini račun kaj morš poslat pa kako?  A morm poslat sliko paypala al prov strani kaj sm naroču?  Piše mi: račun ( v primeru, da gre za internetni nakup, nam posredujte vaše spletno naročilo oz. izpis dražbe -ebay).  To pomen, da morm prov poslat kaj sm kupu iz strani kjer sm kupu ja prov račun račun ne morm samo pay pal, da sm plaču? ",
    "user": "Maverick33"
  },
  {
    "message": "Pošlji jim sliko transakcije s paypala. Kaj si naročil oni že vejo, saj so pošijlko odprli in jo bodo ustrezno kvalificirali po temule (pod Oznaka TARIC -> Nomenklatura):  http://taric-curs.gov.si/itaric/Prog01.... ",
    "user": "amigo_no1"
  },
  {
    "message": "pa ti niso nič težili na carini da je laser premočan? Ker v usa je limit 5mw. ",
    "user": "MeGreat"
  },
  {
    "message": "Večkrat sem že imel izkušnje s strani carine pošte Slovenije. Ponavadi sem poslal po faxu. Na tisti list, ki ga dobiš domov sem dodal link od strani računa ali strani izdelka ki sem ga kupil in potem jih klical, kaj so naredili, če gre stvar takoj naprej. Se je že zgodilo, da so mi stvar zaplenili in uničili (fake torbica za punco) ampak pri ostalih stvareh pa niso nič komplicirali, pa dost kupujem stvari za avte (flasherje, tunerje, naprave za diagnostične teste in ostalo elektroniko). Plačaš carino + ddv, odvisno od zneska.   Preko DHL carine je šlo še najhitreje in tudi najmanj kompliciranja je bilo. Po mailu sem mu poslal link oz. mail od računa in naslednji dan sem imel paket na vratih. Pa tudi ceno carinjenja mi je kar po telefonu povedal, da sem vedel koliko pripraviti. ",
    "user": "jJack"
  },
  {
    "message": "Hudo pol temu carinjenju se ne da izognit nevem neki je blo govora tud o tem? ",
    "user": "Maverick33"
  },
  {
    "message": "Izognit... hja... ja in ne.   Lahko goljufaš (jim pošlješ link do bolj švoh laserja recimo). Lahko se sicer tudi zgodi, da pošiljke kljub višjemu znesku ne obdavčijo (bogve zakaj) ",
    "user": "darkolord"
  },
  {
    "message": "Ne moreš se izognit. Niso tako bustasti, kot ti to misliš. ",
    "user": "opeter"
  },
  {
    "message": "Jah jz sm zdej poslal ORDER iz kitajske strani sej ORDER pomen naročilo oni so pa napisal pošljite spletno naročilo. Drugač nej pa napišejo račun s paypala. Pa kva sploh rabjo to itak so že vse 3× odprl pa steseteral nevem v čem je fora? ",
    "user": "Maverick33"
  },
  {
    "message": "Najbrž si ob naročilu na mail prejel povzetek. Pošlji tisto. ",
    "user": "bluefish"
  },
  {
    "message": "Nisem edino, če misliš od paypala. ",
    "user": "Maverick33"
  },
  {
    "message": "Tudi od paypal-a bi veljalo. Če ti še niso odgovorili, kliči kaj je s paketom. PS komplicira, z DHL je bilo urejeno vse v 10 minutah, ker jim kar po mailu pošlješ info od naročila. ",
    "user": "jJack"
  },
  {
    "message": "Aja hvala je pa dražje.  Sem poklical baje se nekaj premika. ",
    "user": "Maverick33"
  },
  {
    "message": "Sicer stara tema, ampak vseeno -  danes sem prejel klic iz DHLa, da majo en paket zame in da rabijo račun, da bojo lahko carinli. Po mailu mi je prijazen gospod poslal kopijo papirjev, ki so ob pošiljki - s tem naj bi ugotovil kaj je notri. Do tukaj vse lepo in prav, problem nastopi, ker s teh papirjev jaz ne uspem razbrat ker paket to je (pričakujem namreč več stvari) in zdaj ne vem ker paypal račun naj pošljem. Ko sem mu rekel naj odpre in pogleda, kaj je notri, je rekel da ne sme...   Je imelk kdo že podoben problem in kako ga je rešil?? ",
    "user": "servo"
  },
  {
    "message": "Če dobivaš prek DHL-ja potem imaš definitivno sledenje. Prodajalec ti je ob pošiljanju sigurno na mail stisnil kakšen tracking number. Na podlagi te številke identificirajte paket. ",
    "user": "BlaY0"
  },
  {
    "message": "naj ti pošljejo podatke o pošiljatelju saj je na vsakem paketu in po tem boš lahko ugotovil kaj si dobil ",
    "user": "ne_kdo"
  },
  {
    "message": "Oglasi se na carinsko.. in bos odpru paket pred njim =) ",
    "user": "LuGi"
  },
  {
    "message": "meni carina zmeraj odpre paket kateri ne prihaja iz EU tako da ne vem zakaj tebi nočejo.  lp ",
    "user": "ne_kdo"
  },
  {
    "message": "Ja, je rekel, da ne sme odpret, kar me čudi...  Sicer sem pa našel pravo naročilo - potrebno je bilo prevest kitajsko pisavo na paypal računu (hvala google translate). ",
    "user": "servo"
  },
  {
    "message": "A mi zna kdo povedati kako pri DHL-u določijo poštnino oz. neko tovornino? S kitajske sem dobil gift paket v vrednosti 40 EUR in ker nisem imel nobenih papirjev so mi določili to tovornino po njihovem ceniku za preko 160 EUR. Osnova za dajatve je preko 200 EUR in moram plačati dajatve 50 EUR. Enaka pošiljka isto preko DHL-a v eni drugi evropski državi pa je šla skozi brez problemov.  Peter ",
    "user": "misek"
  },
  {
    "message": "glede na \"Prostorninsko težo\" http://www.dhl.si/publish/si/sl/tools/v...  in po katerem paketu je zadeva poslana: http://www.dhl.si/publish/si/sl/tools/c... ",
    "user": "amigo_no1"
  },
  {
    "message": "ŠE vedno se lahko pritožiš in priložiš potrdilo tem koliko si dejansko plača. Tudi paypal izpis je dovolj. ",
    "user": "St235"
  },
  {
    "message": "Zdravo.  Mene pa zanima za kakšne stvari moraš vse plačati davek oz. carino?..   naročil pa bi en tattoo kit komplet iz kitajske preko ebaya v vrednosti nekje 70EUR (http://cgi.ebay.com/ws/eBayISAPI.dll?Vi...  bom moral plačati kakšen davek ko pride to v slo ali ne in kolko priblibžno (če)??  hvala že vnaprej za pomoč  LP ",
    "user": "Gianni88"
  },
  {
    "message": "+20% ali pa sploh nebos dobil ce se carinik odloci zadevo predat na trzni inspektorat (ker nima CE znaka, proivjalca, lot stevilke itd..been there done that =)) ",
    "user": "LuGi"
  },
  {
    "message": " LuGi je 19. apr 2010 ob 11:35 izjavil:+20% ali pa sploh nebos dobil ce se carinik odloci zadevo predat na trzni inspektorat (ker nima CE znaka, proivjalca, lot stevilke itd..been there done that =))   Aha.. kak ga te naj vprašam če ma to oznako?.. se pri njih isto imenuje (kak se temu v ang reče?) :D ",
    "user": "Gianni88"
  },
  {
    "message": "Takšen CE znak mora biti nekje na napravi, da ti ga lahko sprostijo v uporabo, sicer zadevo zavrnejo, pošljeno nazaj ali morda celo uničijo ...    ",
    "user": "bastadu"
  },
  {
    "message": "China export  ",
    "user": "Mr_Globus"
  },
  {
    "message": "Evo ko sem mu napisal če ma to CE oznako mi je to odgovoril... in nisem ziher kaj je s tem mislil.. na prvi pogled, razumem to kot da ne more dat zraven paketa, ampak mi lahko pošlje na email, samo ne razumem zakaj in kak bi on to sploh naredo :D   \"yes,we have ce ,but we could not put with parcel,if you need,we could send to your email-box,if you need.\" ",
    "user": "Gianni88"
  },
  {
    "message": "Ni razumel za kaj gre, CE oznaka mora biti na samem izdelku. Če kupuješ iz Vzhoda, kupuj od trgovcev iz Hong Konga, tam samo rečeš in dobiš CE oznako prilepljeno gori (so zelo ustrežljivi in prilagodljivi). ",
    "user": "amigo_no1"
  },
  {
    "message": "Čeprov ni C E ampak CE(china export ) ",
    "user": "Steinkauz"
  },
  {
    "message": "Bom tu napisal...Ali je možno, da FIZIČNA oseba iz tujine(Pakistan), naroči recimo 100 ali več kosov izdelkov(rokavic), pa da gre to preko carine? Ali gre tu že za sumljivo zadevo, saj sem nekje zasledil da so komplikacije z več istimi izdelki. Se da to kako zaobiti? Verjetno gledajo na carini vsak paket kajne? ",
    "user": "petrcech12"
  },
  {
    "message": "Pač rabiš 100 rokavic, ker tvoja želva hrusta rokavice. Ne bi smelo biti problemov v kolikoe imaš račun, plačaš carino, DDV, ipd. ",
    "user": "Tilen"
  },
  {
    "message": "Ja znajo komplicirat, če se cariniku zazdi, da bi s tolikimi enakimi izdelki lahko na črno zaslužil ... ",
    "user": "bastadu"
  },
  {
    "message": "A res živimo v taki diktaturi, da si človek ne sme naročit vagon rokavic iz Kitajske? Pa me naj potem lovijo, če bom delal kaj nelegalnega. Morda jih bi pa uporabljal za brisanja riti, kaj jih pa briga. ",
    "user": "Utk"
  },
  {
    "message": " Maverick33 je 11. jun 2009 ob 15:02 izjavil:Nej pa še dodam neko osebno prepričanje, da tale SMRAD od države jz jih razumem more golfat, da se dobi kej dnara posod je treba neki vzet čist ql se strinjam samo na k**** mi gre k so tok NERESNI poglej samo kašn listek so mi poslal eden je gor pisu s hieroglifi ma tko grdo pa več k pol je praznega. Pa dej nej saj lepo golfajo prefinjeno ne pa, da mi tako skrpucalo pošlejo. Nevem kaj pol hodmo sploh v šolo pa se neki učimo, če pol taki high - tech uradniki taka skrpucala pošiljajo na dom.   Nesi tale zadnji odstavek v šolo, k tvojemu učitelju ali učiteljici slovenščine. ",
    "user": "Furbo"
  },
  {
    "message": "Ne gre za nikaršno diktaturo. NAloga države je da pobira davke, da lahko preko njih zagotavlja določene storitve. Zato se pobira davk in zato se carini artikle. NAmen tega je tudi v zaščiti domačih (eu) proizvajalcev pred ceneno delovno silo v Aziji, ki dela za 10x manjšo urno postavko. Nekako v tem je bil štos cele carinske unije. Če boš naročil 100 latex rokavic te ne bo nihče preganjal, če pa boš naročil 100 parov motorističnih rokavic pa normalno da bo sumljivo, ker to presega predvideno normalno uporabo. Toliko bolj to velja za masovna naročila elektronike. Teško je pač verjet, da boš rabil 100 televizorjev zase. ",
    "user": "St235"
  },
  {
    "message": "Samo oni bolj ščitijo EU preprodajalce (Bigbang vse ele. trgovine imajo madeinchina, ker se tega drugot ne proizvaja) kot pa proizvajalce, ki jih praktično sploh ni.  Če bi lahko vsaka fizična oseba naročila 100 TV-jev ... potem bi pa bla konkurenca na trgu hehe, no saj jih lahko vendar ne za tak denar kot to delajo (legalne) trgovine. ",
    "user": "Maverick33"
  },
  {
    "message": "Jaz sem imel tudi že vse scenarije za sabo. Tržno, uničenje, nazaj-pošiljanje in \"pass-thru\". Ravno zdaj sem spet fasal to carinjenje. Sam se zadevi izogibam, da ne naročam več izdelkov skupaj, ampak vsakega posebaj, a vsake toliko nanese, da je en malo dražji. Takrat jim pa prekolnem mater in pol. Oni pa še stavkajo, pijavke ene. Ko bi jim še pol tiste plače pobrali, ki jo imajo. AAAAA, i'm pissed off.  No uglavnem, s kolegom sva zadnič razmišljala.... kaj ko bi ponaredila PayPal račun. Tiste tri številke spremenit je simpl. Samo kako je potem naprej. Koliko se s tem reskira? Sem prepričan, da ni to meni prvemu na misel padlo. :) ",
    "user": "triscom5"
  },
  {
    "message": "Menda imajo na carinski upravi dva uslužbenca in enega zunanjega sodelavca, ki so že slišali za internet, Google, ebay in nekaj podobnih stvari in znajo celo preveriti, koliko je oglaševana cena posameznega artikla.  Pa s kolegi preverite, kje se konča carinski prekršek in začne kaznivo dejanje. ",
    "user": "joze67"
  },
  {
    "message": "Če jim pošlješ screenshot izpisek iz PP (jpg fajl), kjer je navedena 13 mesta številka izdelka (item #), misliš da jo bodo šli ročno prepisat in preverit na ebay ? Pomoje so preleni. ",
    "user": "amigo_no1"
  },
  {
    "message": "O ja... ",
    "user": "c3p0"
  },
  {
    "message": "Vse je odvisno o kakšnih številkah se pogovarjamo. Če bo na carino prišel nov računalnik in boš ti prines paypal izpisek na katerem piše, da stane 10$ boš hitro fasal še kazen. Če pa na mejo pride tormaba za prenosnik in namesto 40$ prineseš paypal izpisek 20$ boš pa verjetno čez prišel. ",
    "user": "St235"
  },
  {
    "message": "Da malce obudim temo.  Koliko % plačaš carino, če preseže 150EUR? Sem iskal, pa ne najdem/vidim. ",
    "user": "igor0203"
  },
  {
    "message": "Aha, že našel. 3-4% je. Pismo, paket je ravno 150.67EUR, upam da mi ne bojo še carine nabil. :) ",
    "user": "igor0203"
  },
  {
    "message": "150.67 je več od 150.00, se strinjaš? ",
    "user": "KoMar-"
  },
  {
    "message": "Je več, pa upam da za teh par centov ne bodo še carine nabili. :) ",
    "user": "igor0203"
  },
  {
    "message": "Najbrž so ",
    "user": "Garibaldi"
  }
]