[
  {
    "message": "Imam nalogo, ki se glasi takole.  Zapiši enačbo kvadratne funkcije, katere graf poteka skozi točke D(-1,-3), E(1,-1) in F(2,6).  Sem prebrskal cel matematični zvezek, pa nikjer piše, kako bi lahko usposobil to nalogo. Zanima me katero enačbo uporabiti ?   Zdej sem našel še eno nalogo katero sem imel 0 točk na testu.  Iz družine parabol y= (a-1)x2 - 4ax + 5a + 3 določi tisto, ki se dotika abcisne osi. Tukej približno vem kaj moram narediti. Diskriminanta mora biti 0, da se dotika abcisne osi. Problem je pa ker ne vem kako bi to rešil, ker v šoli nismo reševali takih nalog.  Če mi kdo razloži te dve nalogi, se mu lepo zahvaljujem za njegov trud.  Lp in še enkrat hvala. ",
    "user": "TehDucky"
  },
  {
    "message": "Prva naloga:  Genericna kvadratna funkcija zgleda takole: y=Ax^2+Bx+C. Imas torej tri neznanke: A, B in C. Rabis se tri enacbe, ki jih lahko dobis s pomocjo tistih treh tock. To pa naredis tako, da vstavis v zgornjo enacbo tiste tri tocke. Dobis: D: -3=A*(-1)^2+B*(-1)+C; E: -1=A*(1)^2+B*(1)+C in za F: 6=A*(2)^2+B*(2)+C. Od tu pa lahko sedaj izrazis A, B in C.  Druga naloga:  Tvoja ideja je v redu. Isces tako parabolo ki bo imela le eno niclo. Nicle se dobi tako:  x1,2=(-b+-sqrt(B^2-4*A*C))/(2*A). Ce torej hoces, da bo samo ena nicla, mora biti diskriminanta enaka 0: B^2-4*A*C=0. Pri tebi je tako: A=a-1, B=-4a in C=5a+3. Dobil bos verjetno kvadratno enacbo za a. Njene nicle bodo tvoja resitev. ",
    "user": "fireice"
  },
  {
    "message": "Hvala za hitro pomoč. Bom rešil, ko pridem domov, ker se ravno odpravljam v kino, pa sem še to vprašal, če bo kdo odgovoril v tem času. Povem zvečer če mi rata   Lep pozdrav ",
    "user": "TehDucky"
  },
  {
    "message": "1) Sistem treh linearnih enačb s tremi neznankami: ax^2 + bx + c = y a*(-1)^2 + b*(-1) + c = -3 a*1^2 + b*1 + c = -1 a*2^2 + b*2 + c = 6 ------------------------- Odštejem drugo od prve in dobim: (a - a) + (-b - b) + (c - c) = -3 + 1 => -2b = -2 => b = 1 Vstavim v v drugo in tretjo ter odštejem tretjo od druge: (a - 4a) + (c - c) = -2 - 4 => -3a = -6 => a = 2 Vstavim a in b v prvo enačbo: 2 - 1 + c = -3 => c = -4  Enačba se torej glasi: y = 2x^2 + x - 4. Naredim test in naloga je zaključena.  2) Parabola se dotika abcise na točki, kjer je njen prvi odvod y' = 0.  y' = 2(a-1)x - 4a 2(a-1)x - 4a = 0 x izrazim z a-jem x = 2a/(a - 1)  ta x vstavim v osnovno enačbo: (a - 1)(2a/(a-1))^2 -4a(2a/(a-1)) + 5a + 3 = 0 Izračunam vrednost za a: (a-1)*2a*2a/(a-1)^2 -8a^2/(a-1) + 5a + 3 = 0 4a^2/(a-1) - 8a^2/(a-1) + 5a + 3 = 0 -4a^2/(a-1) + 5a + 3 = 0 -4a^2 + 5a(a-1) + 3(a-1) = 0 -4a^2 + 5a^2 - 5a + 3a - 3 = 0 a^2 - 2a - 3 = 0 To ti da dve rešitvi: a = 3 in a = -1  Test za a = 3: x = 2a/(a-1) x = 6/2 = 3 y = 2x^2 - 12x + 18 => y(3) = 2*9 - 12*3 + 18 = 0  Test za a = -1: x = 2a/(a-1) x = -2/-2 = 1 y = -2x^2 + 4x - 2 => y(1) = -2 + 4 - 2 = 0  Obe enačbi sta ustrezni. Za a = 3 je teme parabole v točki A(3, 0). Za a = -1 je teme parabole v točki B(1, 0).  Vse to seveda velja, če se nisem zmotil... ",
    "user": "BlueRunner"
  },
  {
    "message": " Vstavim v v drugo in tretjo ter odštejem tretjo od druge: (a - 4a) + (c - c) = -2 - 4 => -3a = -6 => a = 2   Problem se mi pojavi ker ne vem kje si najdu -2 -4.  Kolikor sem jaz probaval mi je drugače prišlo. (a-4a)+(b-b)+(c-c)=1-6 b je za 2 enačbo 1 za drugo pa 2 in pride -3a+1-2=1-6 Ali kako ? Aja pa kako je sploh prav pri koncu a je y+y al je y-y ? Pač prvi prvem delu sem videl, da si dal -3+1 kar pride potlej y+y, samo a ni tako, da bi se moralo vse odšteti tudi y?  Upam, da mi lahko čimprej pomagaš.  Lp ",
    "user": "TehDucky"
  },
  {
    "message": "a*1^2 + b*1 + c = -1 a*2^2 + b*2 + c = 6 ali a + 1 + c = -1 4a + 2 + c = 6 BlueRunner je izpustil vrstici: 2a + c = -2 4a + c = 4 Zdaj menda vidiš,  od kod -2 -4 na desni? (a - 4a) + (c - c) = -2 - 4  => -3a = -6 => a = 2 ",
    "user": "ta_ki_tke"
  },
  {
    "message": "Pravilno je seveda: BlueRunner je izpustil vrstici: a + c = -2 4a + c = 4 ",
    "user": "ta_ki_tke"
  },
  {
    "message": "Imel sem napako ko sem računal. Pri -1 sem pozabil dodati -  Zdej gre tako kot bi moralo iti.   P.s.: Hvala, full sta carja. ",
    "user": "TehDucky"
  },
  {
    "message": "OK, tisti številki sta našla. Za drugo nalogo pa se opravičujem, ker sem uporabil mitraljez za pokončati komarja. Malo se mi je že težko prestaviti na SŠ matematiko... Ne spomnem se več kaj je bilo v SŠ in kaj v VŠ. ",
    "user": "BlueRunner"
  },
  {
    "message": "No, primera z mitraljezom je malo prehuda. Če nadaljujemo kar od tam, kar Duck 3 tako ali tako že ve, namreč da mora biti diskriminanta 0, in nastavimo kar enačbo 16a2-4(a-1)(5a+3)=0, je s tem po mojem manj dela, kot če računamo še odvod. ",
    "user": "ta_ki_tke"
  },
  {
    "message": "Zanima me ena naloga:  Kvadratna funkcija ima teme v T(2,1), na ordinatni osi pa odreže odsek c-3. Zapiši enačbo parabole v vseh treh oblikah.   Zdaj naredil sem nalogo, ampak rezultat ne pride prav. Prosim za pomoč. ",
    "user": "sclj"
  },
  {
    "message": "če ima kv. funkcija teme v T(2,1), to pomeni, da jo lahko zapišeš v temenski obliki:  f(x) = a(x - 2)2 + 1  če pa odreže odsek -3, pa pomeni, da gre skozi točki N(0, -3). oz. x = 0 in y = f(0) = -3.   zato -3 = a(0 - 2)2 + 1  -3 = 4a + 1 4a + 1 = -3 / -1 4a = -4 /: 4  a = -1   torej, je enačba kvadratne funkcije v temenski obliki: f(x) = -(x - 2)2 + 1, v splošni obliki (razviješ temensko obliko) je to f(x) = -x2 + 4x - 3.  tretja oblika pa je oblika z ničlama: f(x) = -(x2 - 4x + 3) = -(x - 3)(x - 1), kar pomeni, da sta ničli x1 = 3 in x2 = 1.   dovolj razumljivo???? ",
    "user": "lebdim"
  }
]