[
  {
    "message": "Lep pozdrav najprej!   No računalnik imam že kar precej časa (od leta 2005) in sem šele sedaj ugotovil da imam 2x sata priključka in mislim da je pci-e vodilo če sem prav gledal.   Zanima me, ker si kupim nov računalnik in tale bo bolj skupni računalnik v dnevni sobi. Raznišljam, da bi kupil en POCENI sata disk lahko je tudi 60gb samo, da je poceni (nekje 30-35EUR). Hitrost mi ni važna, ker sedaj imam maxtor neki z 5400 obrasi mislim da.   Dodal pa bi tudi rad novo grafićno, ker sedaj imam intergrirano nForce 6100 in je obup v igrah (cod2). Zanima me, katera bi šla na tole matično: Asrock AM2NF6G-VSTA ?? Kupil bi jo zato, da bi lahko nastavil boljšo grafiko oz. lahko zudi na max če bi šlo pri GTA San Andreas, ter pri Live for speed s2 bi nastavil na več, aja pa še pr cod2, ker sedaj imam cod2 vse na minimum, da ne šteka . Pa še slab sem zaradi tega. No katero vodilo? PCI-E? Ali mora biti AGP? ali paše oboje, ker za to nisem čisto prepričan kakšno grafično podpira.    Zelo bi bil hvaležen, če bi dali kak LINK do diska ter grafične kartice primerne za to matično (Asrock AM2NF6G-VSTA).   Najlepša hvala za odgovore!    Lp ",
    "user": "__Devil__"
  },
  {
    "message": "kupis ta disk http://www.mimovrste.com/artikel/206002...  priklop je isti. tak da ga lahko priklopis v navaden pc. pci-e je priklop za grafo. ",
    "user": "mtosev"
  },
  {
    "message": "hvala, bom še razmilil glede diska. grafo pa sem gledal tole: http://www.bolha.com/oglas382915332/gra... prava?? ",
    "user": "__Devil__"
  },
  {
    "message": "X600 je smet. saj HD 3650. ",
    "user": "mtosev"
  },
  {
    "message": "Sam imam v dveh računalnikih podobni AsRock AliveNF6G-VSTA, grafična mora biti PCI-e, lahko nabaviš kakšno rabljeno 7600GS, 6600GT ali 8500GT za 20-30 evrov - GTA:SA in LFS na grafičnih tega ranga delujeta odlično, za COD2 pa ne vem (nisem nikoli igral).  Disk, ki ga je mtosev predlagal, je kar ugoden, jaz bi sicer dal 10-15 evrov zraven in vzel tega ali celo tega, a če res ne potrebuješ dodatne kapacitete in hitrosti, bo najcenejši povsem dovolj. ",
    "user": "dela"
  },
  {
    "message": "http://www.bolha.com/oglas382951678/gra... - tole imam nagledano sedaj, ker je iz Maribora.  edit: na kake detalje pa gre GTA SA ? na max vse? ",
    "user": "__Devil__"
  },
  {
    "message": "http://www.bolha.com/oglas382951678/gra... - tole imam nagledano sedaj, ker je iz Maribora.  edit: na kake detalje pa gre GTA SA ? na max vse? no ja. ta grafa je bo svinjsko grela. resno razmisli. ",
    "user": "mtosev"
  },
  {
    "message": "vem ja, ker sem že probal 1x pr praksi pa je vroča ko.. samo je kaj narobe če se greje? ",
    "user": "__Devil__"
  },
  {
    "message": "Glede gretja mislim, da ne bo problema. 8500GT je precej varčna. Jaz imam pasivno 7600GS, ki porabi popolnoma enako energije kot 8500GT, pa še nisem imel nobenih problemov (pa nimam nobenih dodatnih ventilatorjev v računalniku - samo box procesorskega in 80mm v napajalniku). S pasivnim hlajenjem delajo tudi bolj požrešne kartice npr. 7600GT, 8600GT in novejše, pa je še vedno vse v redu (drugače jih verjetno ne bi delali).  7600GS in 8500GT sta lahko brez problema pasivni, pri 6600GT bi pa že pazil - pasivne sicer delajo, vendar se kartica precej bolj greje od prvih dveh, ker je narejena s starejšo tehnologijo. Tukaj je en uporaben graf glede porabe (=gretja).  Glede zmogljivosti je pa tako, da so vse tri naštete precej blizu (pa ati x1600 pro je nekje blizu, se mi zdi). Kolikor se spomnim, je moja 7600GS s sempronom 3000+ pri LFS izpljunila 90-100 fps na 1280x1024 in vse na max, GTA: SA sem pa na taki resoluciji igral gladko že z radeonom 8500, ki je 2-3 generacije starejši in kar precej šibkejši od 7600GS. ",
    "user": "dela"
  },
  {
    "message": "jaz mam 1.5 GB rama, 40 gb disk :S, napajalnik neki akyga 450W, AMD sempron 3200+, matično tak vemo kera je.. amm pa nič več. ",
    "user": "__Devil__"
  },
  {
    "message": "kaj pravite, bi še kupil kak ventilator za tole grafo pa dal gor da piha po njej*? ",
    "user": "__Devil__"
  },
  {
    "message": "Škodilo ne bo, čeprav potrebno IMO ni. Za preostale komponente pa ne skrbi, za igranje relativno starih iger ne potrebuješ ne vem kake mašine. ",
    "user": "dela"
  },
  {
    "message": "ja igral bom samo igre kot so: cod2, lfs s2, gta sa, crossfire online, insane pa take bol na izi :). ",
    "user": "__Devil__"
  },
  {
    "message": "Ko boš kupil eno od predlaganih kartic za 20-30 evrov, boš IMO imel kar lepo uravnovešen low-end PC.  Edino kar res dobro premisli - ali res ne potrebuješ hitrejšega diska? Če že kupuješ disk, bi lahko namesto počasnega 80 GB diska za 30 evrov kupil precej hitrejšega in 4x večjega za 45-50 evrov. Novega, hitrega lahko ponucaš za sistem in s tem pridobiš na odzivnosti, starega pa za hrambo podatkov. ",
    "user": "dela"
  },
  {
    "message": "samo za info GTA SA na max ne bo delal, ker mam 8600M GT v notesniku, T7500 cpu, 2GB rama in na max ne gre. moja 8600M GT pa je hitra kot 8600GT DDR2 al celo hitrejsa. je res da imam Visto ce to kaj vpliva ne vem. ",
    "user": "mtosev"
  },
  {
    "message": "http://www.mimovrste.com/artikel/206001... - kaj pa tale? bo vredu, sem malo razmilim in se odločil za tega. ampak je SATA 2 je to vredu? gre na tole matično?? ",
    "user": "__Devil__"
  },
  {
    "message": "da ",
    "user": "mtosev"
  },
  {
    "message": "Ta disk je po hitrosti enakovreden tistemu 320 GB samsungu na enaa, ki sem ga prilepil malo prej, SATA 2 tudi paše na tvojo ploščo, mislim, da bo dober.  mtosev, tega ti skoraj ne verjamem, igra je letnik 2004. Na kakšni resoluciji igraš? ",
    "user": "dela"
  },
  {
    "message": "Poglej na SWEDATA - WD 500GB SATAII 7200o/min - 52€. http://www.pctrgovina.com/trg/detajl.ph... ",
    "user": "solatko"
  },
  {
    "message": "ne rabim tak vlkega. že 160 gb bi zadoščal. ter čim cenejši, ker se mi ne da veliko vlagat v tak star računalnik. Ker itaq grem po novega julija. ;) ",
    "user": "__Devil__"
  },
  {
    "message": "Ta disk je po hitrosti enakovreden tistemu 320 GB samsungu na enaa, ki sem ga prilepil malo prej, SATA 2 tudi paše na tvojo ploščo, mislim, da bo dober.  mtosev, tega ti skoraj ne verjamem, igra je letnik 2004. Na kakšni resoluciji igraš? igra je letnik 2005. jaz mam na res 1024, Very high, max detail in 2x AA in vec od tega steka. v 3Dmark05 dobi 7989pik. ",
    "user": "mtosev"
  },
  {
    "message": "Jaz sem pa igral z R8500 + Athlon XP 1600+ + SDR na 1280, nastavitve relativno na high (natančno se ne spomnim), za AA sem siguren, da je bil izklopljen. Ta računalnik je dobil 8k pik v 3Dmark01. AM2 sempron + 7600GS pa 18k.   Se ti ljubi še zalaufat 3Dmark01 za referenco? ",
    "user": "dela"
  },
  {
    "message": "@ __Devil__:  BTW, na 3Dmark01 sem pretestiral tudi integrirano GF 6150 (skoraj popolnoma enaka kot tvoja) + sempron 3200+, zneslo je 5.5k 3D markov, s 7600GS se je dvignilo na 18k - toliko, za orientacijo.  Lahko pa tudi zdaj kupiš zelo velik hiter disk, pa ga potem prestaviš v nov računalnik, star računalnik pa prodaš s starim diskom. Brezveze je zdaj kupovat dodaten disk, julija pa spet novega. ",
    "user": "dela"
  },
  {
    "message": "uff ",
    "user": "__Devil__"
  },
  {
    "message": "Jaz sem pa igral z R8500 + Athlon XP 1600+ + SDR na 1280, nastavitve relativno na high (natančno se ne spomnim), za AA sem siguren, da je bil izklopljen. Ta računalnik je dobil 8k pik v 3Dmark01. AM2 sempron + 7600GS pa 18k.   Se ti ljubi še zalaufat 3Dmark01 za referenco? 24156 3dmarks. ",
    "user": "mtosev"
  },
  {
    "message": "z katero grafo je to mtosev? ",
    "user": "__Devil__"
  },
  {
    "message": "8600M GT v mojemu notesniku. ",
    "user": "mtosev"
  },
  {
    "message": "Potem se GTA: SA ne razume z nVidio ali pa visto. Na starem R8500 je delalo res zelo solidno, kolikor se spomnim. ",
    "user": "dela"
  },
  {
    "message": "ok.. pičim spat se jutri slišimo  ayd  ",
    "user": "__Devil__"
  }
]