[
  {
    "message": "Ve kdo kje bi našel sliko tablice 50 ccm (skuter) v pravih merah ? ",
    "user": "d3n!5"
  },
  {
    "message": "na policijski upravi zagotovo in jim še dopovej za kaj boš potreboval ",
    "user": "shark_nm"
  },
  {
    "message": "Ve kdo kje bi našel sliko tablice 50 ccm (skuter) v pravih merah ?   Se ti hecaš, ali resno misliš? ",
    "user": "Meizu"
  },
  {
    "message": "Ve kdo kje bi našel sliko tablice 50 ccm (skuter) v pravih merah ?   Se ti hecaš, ali resno misliš?  dobro kaj ti ni jasno ? ",
    "user": "d3n!5"
  },
  {
    "message": "Ni mu jasno to, če se ti zafrkavaš ali resno misliš. ",
    "user": "Ciklamen"
  },
  {
    "message": "Pa kaj je z vami no, rabim sliko tablice, Potrebujem jo kot šablono, zaradi njenih mer  naslednji spam prijavim adminom ",
    "user": "d3n!5"
  },
  {
    "message": "Ve kdo kje bi našel sliko tablice 50 ccm (skuter) v pravih merah ?   Se ti hecaš, ali resno misliš?  dobro kaj ti ni jasno ?  In ti misliš, da če boš ponaredil tablico za skuterja, da tega policaji ne bojo opazili kajne? Heh... Optimist...   Koliko si sploh star? Aha, vidim da 17... Če se misliš zezat okoli s skuterjem se pejdi igrat ven na podeželje na kakšne stranske poti, kjer ni nevarnosti za policaje. Ker če te s ponarejeno tablico ujamejo boš ne le plačal kazen, ker si vozil neregistrirano vozilo, ampak tudi za poneverbo tablice. Kazen zna biti ekstremno visoka... Premisli, če se ti splača... ",
    "user": "Meizu"
  },
  {
    "message": "Pa kaj je z vami no, rabim sliko tablice, Potrebujem jo kot šablono, zaradi njenih mer  naslednji spam prijavim adminom  Potemtakem napiši razlog. Pomanjkljivih vprašanj si gotovo nekaj ljudi ne bo razložilo tako kot bi si ti želel. Ali obrazloži, kaj želiš povedati ali pa sploh ne odpiraj tem. Mislim, da sem dovolj jasno povedal.  Kak spam boš prijavljal? To ni bil naš spam ampak tvoj. Odprl si pomanjkljivo temo, dobil si pomanjkljive odgovore. Sam se rešuj. ",
    "user": "Meizu"
  },
  {
    "message": "Buahaha, zanimiv fantek si ti res.   Boš moral pa vprašat nekje drugje, ne tukaj. ",
    "user": "Ciklamen"
  },
  {
    "message": "Kok ste eni čudni, nerabim dejanske tablice, ampak smao šablono, njene mere ",
    "user": "d3n!5"
  },
  {
    "message": "ce se ne motim so na slomoped.net mere tablice poglej pod okvirček išči in bo verjetno kaj našlo ",
    "user": "crayz43"
  },
  {
    "message": "Pa kaj je z vami no, rabim sliko tablice, Potrebujem jo kot šablono, zaradi njenih mer  naslednji spam prijavim adminom  Potemtakem napiši razlog. Pomanjkljivih vprašanj si gotovo nekaj ljudi ne bo razložilo tako kot bi si ti želel. Ali obrazloži, kaj želiš povedati ali pa sploh ne odpiraj tem. Mislim, da sem dovolj jasno povedal.  Kak spam boš prijavljal? To ni bil naš spam ampak tvoj. Odprl si pomanjkljivo temo, dobil si pomanjkljive odgovore. Sam se rešuj.   kako pomankljivo temo, natančno sem napisal kaj rabim, za kaj pa potrebujem je to moj razlog , ne pa tvoj, smo na jasnem ? ",
    "user": "d3n!5"
  },
  {
    "message": "Rabiš mere zakaj? ",
    "user": "Ciklamen"
  },
  {
    "message": "ce se ne motim so na slomoped.net mere tablice poglej pod okvirček išči in bo verjetno kaj našlo   to sm rabu najlepša hvala edini pamtn tuki ",
    "user": "d3n!5"
  },
  {
    "message": "Ve kdo kje bi našel sliko tablice 50 ccm (skuter) v pravih merah ?   Se ti hecaš, ali resno misliš?  dobro kaj ti ni jasno ?  In ti misliš, da če boš ponaredil tablico za skuterja, da tega policaji ne bojo opazili kajne? Heh... Optimist...   Koliko si sploh star? Aha, vidim da 17... Če se misliš zezat okoli s skuterjem se pejdi igrat ven na podeželje na kakšne stranske poti, kjer ni nevarnosti za policaje. Ker če te s ponarejeno tablico ujamejo boš ne le plačal kazen, ker si vozil neregistrirano vozilo, ampak tudi za poneverbo tablice. Kazen zna biti ekstremno visoka... Premisli, če se ti splača...  vem da je kazen za ponarejanje, in tega nism nameravau, in ne nism star 17, ampak 24, 17 je star moj brat čigar je ta račun ",
    "user": "d3n!5"
  },
  {
    "message": "Rabiš mere zakaj?  ker restoriram piaggo iz leta 65 (tribrznic) in potrebujem šablono tablice, zaradi nosilca, ki nebo kupljen ampak narejen doma pokromiran.. ",
    "user": "d3n!5"
  },
  {
    "message": "Najbrž rabi mere tablice, da naredi nosilec za njo. V ta poštev ti bolj pašejo razdalje med luknjami. Seveda rabiš tudi osvetlitev. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Najbrž rabi mere tablice, da naredi nosilec za njo. V ta poštev ti bolj pašejo razdalje med luknjami. Seveda rabiš tudi osvetlitev.  osvetlitev vem kam gre, za razdaljo pa ne vem,  ve kdo kje dobit še ta podatek ? ",
    "user": "d3n!5"
  },
  {
    "message": "Amzs slovenija ? :)  Sicer, kaj se dobi nosilca tablic na zavarovalnicah, ali to velja samo za avtomobilske table ?  ",
    "user": "Pyr0Beast"
  },
  {
    "message": "sicer off, kaj vse .... james bond okvirji tablic, na daljinca, svašta, ... ",
    "user": "dzinks63"
  },
  {
    "message": "Pa kaj je z vami no, rabim sliko tablice, Potrebujem jo kot šablono, zaradi njenih mer  naslednji spam prijavim adminom  Potemtakem napiši razlog. Pomanjkljivih vprašanj si gotovo nekaj ljudi ne bo razložilo tako kot bi si ti želel. Ali obrazloži, kaj želiš povedati ali pa sploh ne odpiraj tem. Mislim, da sem dovolj jasno povedal.  Kak spam boš prijavljal? To ni bil naš spam ampak tvoj. Odprl si pomanjkljivo temo, dobil si pomanjkljive odgovore. Sam se rešuj.   kako pomankljivo temo, natančno sem napisal kaj rabim, za kaj pa potrebujem je to moj razlog , ne pa tvoj, smo na jasnem ?  Imaš mogoče probleme s samokontrolo? Tvoj odnos je za 17 letnika na totalni nuli in čas bi bil da se malce zresneš. S takšnim mizernim odnosom niti približno ne pričakuj nobene pomoči.  In ja, pomanjkljivo vprašanje si napisal. Vsak normalen človek bo šel sklepat tisto kar je najbolj pogosto - seveda ilegalna poneverba tablice. Tako da nehaj sanjat in napiši vprašanja tako kot se šika in tudi odgovori bojo takšni kot morajo bit. Sicer pa predlagam zaklep teme, saj si s takšnim odnosom niti Persona Rudis naziva ne zaslužiš, ampak bi te sam najraje benal iz tukaj. Tako se pa že ne boš obnašal do forumašev.  za kaj pa potrebujem je to moj razlog , ne pa tvoj, smo na jasnem ?  Če nočeš povedat za kaj boš potreboval, ne odpiraj teme, jasno? Še enkrat povdarjam, tvoja tema je jasno nakazovala na nekaj čisto drugega, kot si ti imel v mislih. Jasno? ",
    "user": "Meizu"
  },
  {
    "message": "Pa kaj se spet usajate brez veze.  Je napisal da bo uporabil te mere za poneverbo tablice ? NI !  Zato ne delajte trapastih sklepanj brez kakršnegakoli pomisleka. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Pa kaj se spet usajate brez veze.  Je napisal da bo uporabil te mere za poneverbo tablice ? NI !  Zato ne delajte trapastih sklepanj brez kakršnegakoli pomisleka.  Je napisal, da bo to uporabil po legalni poti? Tudi ni. ",
    "user": "Meizu"
  },
  {
    "message": "Kere imate. Naj dela kar hoče, kaj koga briga. ",
    "user": "blackbfm"
  },
  {
    "message": "Meizu: Sej lepo, da si skrben in zaveden državljan, ampak zdaj dej pa mir. Tebe najbrž ni dobro imet za soseda...  Mere tablice so 150 x 150 mm, kot so objavljene v Uradnem listu RS 95/2001. ",
    "user": "oldguy"
  },
  {
    "message": "Meizu: Sej lepo, da si skrben in zaveden državljan, ampak zdaj dej pa mir. Tebe najbrž ni dobro imet za soseda...  Mere tablice so 150 x 150 mm, kot so objavljene v Uradnem listu RS 95/2001.  hvala ti, nikjer nisem nasel,  edina ki sta mi dejansko pomagala sta ti in crayz43  hvala vam  p.s. najbolj na smeh mi gre, da sem od 27 sporocil dobil 2, ki se dejansko navezujeta na temo. ",
    "user": "d3n!5"
  },
  {
    "message": "150x150mm so za motorno kolo. Za kolo z motorjem so manjše, ampak ne vem pa kolikšne. ",
    "user": "krucymucy"
  },
  {
    "message": "Pa kaj je z vami no, rabim sliko tablice, Potrebujem jo kot šablono, zaradi njenih mer  naslednji spam prijavim adminom  Potemtakem napiši razlog. Pomanjkljivih vprašanj si gotovo nekaj ljudi ne bo razložilo tako kot bi si ti želel. Ali obrazloži, kaj želiš povedati ali pa sploh ne odpiraj tem. Mislim, da sem dovolj jasno povedal.  Kak spam boš prijavljal? To ni bil naš spam ampak tvoj. Odprl si pomanjkljivo temo, dobil si pomanjkljive odgovore. Sam se rešuj.   kako pomankljivo temo, natančno sem napisal kaj rabim, za kaj pa potrebujem je to moj razlog , ne pa tvoj, smo na jasnem ?  Imaš mogoče probleme s samokontrolo? Tvoj odnos je za 17 letnika na totalni nuli in čas bi bil da se malce zresneš. S takšnim mizernim odnosom niti približno ne pričakuj nobene pomoči.  In ja, pomanjkljivo vprašanje si napisal. Vsak normalen človek bo šel sklepat tisto kar je najbolj pogosto - seveda ilegalna poneverba tablice. Tako da nehaj sanjat in napiši vprašanja tako kot se šika in tudi odgovori bojo takšni kot morajo bit. Sicer pa predlagam zaklep teme, saj si s takšnim odnosom niti Persona Rudis naziva ne zaslužiš, ampak bi te sam najraje benal iz tukaj. Tako se pa že ne boš obnašal do forumašev.  za kaj pa potrebujem je to moj razlog , ne pa tvoj, smo na jasnem ?  Če nočeš povedat za kaj boš potreboval, ne odpiraj teme, jasno? Še enkrat povdarjam, tvoja tema je jasno nakazovala na nekaj čisto drugega, kot si ti imel v mislih. Jasno?  glej si ceu neki zavzet za slo tech kot sam pravis, bi si seveda prebral celotno temo, in videl da sem star 24 in ne 17 kar na konc koncev sploh ni pomembno(dokaz tvoje perspektive in odraslosti ki jo omenjas).  moja tema ni na nic nakazovala, prasal sem za sablono tablice, dobil pa odgovore ki niso vredni samega bruhanja. in kdo si ze ti da mi bos govoril da se umirim ?ti bi zaklenil temo haha, naj se grem jokat al kaj ?  dokler rabim pomoc bom odprl temo, ti pa nisi vredn pljunka, da mi bos govoril kaj da delam jasno ?   in ce nisi prpravljen dat pomoci, nimas sploh kaj komentirat, ker tvoje misljenje ni zazeljeno kul ?  no zdej pa odrasti kot sam pravis, in se mau zamisli  ponarejeval tablice ja phaaa,   kaj takega...  Ni moj problem, če ti pod profilom piše 17... Sicer pa si zopet potrdil tvoje obnašanje s tvojim postom. Nič novega, kar ne bi izvedel že s prvim tvojim postom v tej temi. Sem pa končal z debato tukaj, ker zadeva ne pelje nikamor. Pametnejši pač odneha. ",
    "user": "Meizu"
  },
  {
    "message": "Meizu: Sej lepo, da si skrben in zaveden državljan, ampak zdaj dej pa mir. Tebe najbrž ni dobro imet za soseda...  Mere tablice so 150 x 150 mm, kot so objavljene v Uradnem listu RS 95/2001.  Ne skrbi, sem čisto umirjen sosed in gotovo ne bi imel problemov z menoj :) ",
    "user": "Meizu"
  },
  {
    "message": "Jaooo... Upam, da nisi iz Novega mesta ",
    "user": "kurjač"
  },
  {
    "message": "Je napisal, da bo to uporabil po legalni poti? Tudi ni. So guilty until proven innocent ? ",
    "user": "Pyr0Beast"
  },
  {
    "message": "exodus: Hm, a niso za motorje in traktorje večje? Zdaj pa nisem več ziher.  Edit: našel tole:  Po novem se bodo uporabljale tri nove oblike tablic različnih velikosti. Registrske tablice za avtomobile bodo merile 520 krat 120 milimetrov, medtem ko bodo tablice za motorje in traktorje v izmeri 180 krat 180 milimetrov. Razlika je le v tem, da bo zapis črk in številk na teh tablicah dvovrstičen in da bo državni grb na desni strani tablice zgoraj. Enaka razporeditev bo na registrskih tablicah velikosti 150 krat 150 milimetrov, ki so namenjene registraciji mopedov oziroma koles z motorjem. Po novem bo barvna podlaga slednjih tablic bela tako kot pri vseh drugih in ne več rumena. ",
    "user": "oldguy"
  },
  {
    "message": "D3n!5: Cestitke za pridobljen naziv.  Pred nadaljnim sodelovanjem na forumu mocno priporocam branje Pravil, in Bontona. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Očitno res, vendar sem videl na sosedovem tomosu pravokotno tablico ki tudi ni rumena. Mah menjajo tole vsako leto. ",
    "user": "krucymucy"
  }
]