[
  {
    "message": "Brat kupuje prenosnik tam do 550€ za krajšanj časa na morju. Kaj je najbolje kaj se dobi za ta denar?  Je možno da bi na takem prenosniku delale kake igre-vsaj cod2? ",
    "user": ";-)"
  },
  {
    "message": "Kot že prevečkrat povedano v temi o prenosnikih - Lenovo N500. Za igre pa recimo Asus K50AB, bi moral biti ravno okoli budgeta. ",
    "user": "Zheegec"
  },
  {
    "message": "priporočam ti lenovo in HP-ja. cod2 pa bi morala delati. Vsaj na mojem računalnik starem 5 let dela cod2 na intergrirani 64mb :S lp ",
    "user": "__Devil__"
  },
  {
    "message": "ja jaz sem mel hp 530 pa ni delalo menjal sem za novejši model pa tud ni delalo. vsekakor pa more met grafično ne_intergrirano če le gre. ",
    "user": ";-)"
  },
  {
    "message": "Tisto pa je že dražje najverjetneje. ",
    "user": "__Devil__"
  },
  {
    "message": "http://www.comshop.si/Article.asp?artic... ",
    "user": "mtosev"
  },
  {
    "message": "Priporočam Toshiba Satellite L300-1FP http://www.gaming-shop.si/product_info.... ",
    "user": "flipr"
  },
  {
    "message": "Mtosev - upam, da se zavedaš da G102M ni veliko hitrejša od ene običajne integrirane grafične kartice?  Flipr - se raje vzame N500 za podobno ceno, itaq dobiš isto grafično kartico. ",
    "user": "Zheegec"
  },
  {
    "message": "alien: katerega n500 si mislil točno?  Toshiba se mi zdi še vseeno boljša izbira zaradi 2 letne garancije in 1letne no matter what garancije.  Garancijo »No Matter What Guarantee« smo predstavili z vsemi našimi prenosniki. Če ne boste 100-odstotno zadovoljni, bomo zamenjali vaš prenosnik z drugim ali vam vrnili vloženi denar. Če svoj prenosnik nehote poškodujete ali vam ga ukradejo, bomo uredili tudi to. Tako se boste ob nakupu Toshibinega prenosnika vedno počutili varne. Garancija »No Matter What Guarantee« vključuje: ...več informacij www.trust-toshiba.com ",
    "user": "flipr"
  },
  {
    "message": "WTF ? Če je tak bom vzel prenosnik pa ga bom ob letu vrnil in dobil denar-zastonj naložba? Oz brat ga bo kupo pa mu ga bom upalo čez mesec. Kaj bojo uredili? ",
    "user": ";-)"
  },
  {
    "message": "Tega. Če bi pa čim boljšo grafično pa bo najbrž najboljša pri Asus K50ab (nov model), HD4570. ",
    "user": "Zheegec"
  },
  {
    "message": ";-) vrneš ga lahko v roku 14dni če z njim nisi zadovoljen...1 leto pa dobiš no matter what garancije če se v roku 7h dni po nakupu prenosnika registriraš na njihovi strani.   Laptop ti zamenjajo v primeru kraje ali nenamerne poškodbe. S tem, da za krajo rabite policisko poročilo in lahko sklepamo, da če pustiš odklenjen avto z prenosnikom na sedežu in ga nepridiprav ukrade ta garancija odpade. ",
    "user": "flipr"
  },
  {
    "message": "Poznamo to garancijo ja,... Saj tako očitno pa spet ni treba delati reklamo za svoje podjetje, saj nikjer nisem rekel, da je SLAB prenosnik. ",
    "user": "Zheegec"
  },
  {
    "message": "http://www.hardware-aktuell.com/news/93... ",
    "user": "mtosev"
  },
  {
    "message": "Če te mogoče zanima, jaz prodajam enga:  ",
    "user": "IceIceBaby"
  },
  {
    "message": "Če te mogoče zanima, jaz prodajam enga:   Dober, poceni. Če le deluje vse lepo in prav. pol je ok in za kupit pomoje. ",
    "user": "__Devil__"
  },
  {
    "message": "http://www.hardware-aktuell.com/news/93... Kaj naj bi mi to povedalo? ",
    "user": "Zheegec"
  },
  {
    "message": "Kaj pa tole? ",
    "user": "matej_jack"
  },
  {
    "message": "http://www.hardware-aktuell.com/news/93... Kaj naj bi mi to povedalo? jaz sem CoD 2 na Pentium M 1.6Ghz, 512MB RAM, Mobility Radeon 9600 64MB na nastavitvah: DX9, vse drugo na low, in je bilo 30FPS average. tak da na notesniku iz leta 2009 rabi delat odlicno. ",
    "user": "mtosev"
  },
  {
    "message": "Kar kupi lenovo n500, vendar raje iz recimo http://www.cyberport.de/item/2/1/0/1310... -499€+15€ poštnine, s tem da imaš veliko boljšo grafično geforce 9300m, 4GB rama,320GB disk,... ",
    "user": "jan01"
  },
  {
    "message": "Tale je v ožjem izboru    in tale  Lenovo ima grafično Intel GMA 4500MHD do 384MB , hp pa ATI Radeon HD3200 do 512MB , to so intergrirane?   Hp ima več diska. Katerega? ",
    "user": ";-)"
  },
  {
    "message": "oba sta integrirani. ",
    "user": "mtosev"
  },
  {
    "message": "HP Compaq 6830s-Core 2 Duo T5870-AKCIJA!!!  17\"LCD+LOČENA GRAFIKA  Procesor: Intel Core 2 Duo T5870 (2.0GHz) Čipovje: Mobile Intel PM45 Express Chipset with ICHM Pomnilnik 3GB DDRII 800MHz dual channel Trdi disk 320GB SMART SATA 5400rpm DVD+/-RW zapisovalnik SuperMulti DL,Light schribe Grafika ločena: ATI Mobility Radeon HD 3430 512MB HT Vgrajena spletna VGA kamera!!!!!!!! zaslon 17.0 TFT 1440x900 WXGA+Bright View modem 56K V.92, mrežna kartica 10/100/1000 zvočna kartica z vgrajenim zvočnikom baterija High capacity Lion 8 Cell Iintegriran 802.11 a/b/g/n WLAN, Bluetooth OS FREE DOS,Čitalec Kartic Vmesniki:4xUSB2.0, 1xRJ11, 1xRJ45, VGA, 2xAUDIO, Express card 32/54 slot, Dimenzije: 32.3X396X285.0 mm Teža 2.95 kg Garancija 1 Leto  Cena prenosnika:519,90€ !!!!!!!!!   Se splača? ",
    "user": ";-)"
  },
  {
    "message": "mislim da bi to bil ugoden nakup, zaprosi zraven še za gratis torbico ali miško .) ",
    "user": "Leks"
  },
  {
    "message": "@;-)  Poglej si po recimo http://www.cyberport.de/home/2/1/0/0/ho... poštnine) lenovo 3000 n500.... ",
    "user": "jan01"
  },
  {
    "message": "dnar pa si bom na paypall nadrkal?  al gre kak drugače? ",
    "user": ";-)"
  },
  {
    "message": "Plačaš s kreditno kartico ali pa jim nakažeš denar....https://www.cyberport.de/step1/2/1/0/0/... ",
    "user": "jan01"
  },
  {
    "message": "Evo kupo sem takrat lenovo n500 z grafično 4500 ka vem kaj, tukaj ste pravli da bo COD2 delal samo ne dela!  Imam 30fps v cod2 v mapi toujane. Windows je win vista premium. Kaj storiti? ",
    "user": ";-)"
  },
  {
    "message": "Kaj se zmišljuješ da ne dela, ča pa v naslednjem stavku poveš da imaš 30fps v igri.  Integrirane grafične so komajda kos 3D igram, ampak se da igrat, najboljše so seveda FLASH igre.  ",
    "user": "BALAST"
  },
  {
    "message": "30fps to ne pomeni da dela zame. Pizda vsaj 60 sem pričakoval.  Ka naj dam gor xp, win7 al kaj? Kje bo zadeva boljša? ",
    "user": ";-)"
  },
  {
    "message": "Win 7 bi ti znal še malce pohitriti, vendar ne pričakuj 60fps, prej 35. ",
    "user": "BALAST"
  },
  {
    "message": "Kolega na sony vaio starem vsaj 3 leta lahko igra cod 2 normalno z nami, jaz pa nemorem...wtf tak stara igra pa taki problemi. ",
    "user": ";-)"
  },
  {
    "message": "Integrirane grafične so za igre pač bol ko ne drek. Prvi odgovor, ki si ga dobu, ti da sklepati da grafična v tem lenovo ni ravno za neke igre... Lahko probaš grafično malo navit .. kakih 20% fps bi znal pridobiti, kaj več pa verjetno ne... PA kakšne novejše driverje probi..i ",
    "user": "bond007"
  },
  {
    "message": "Vprašal si če bo ta igra delovala in ne če boš dobil 60fps.  Za to bi rabil dodatno grafično ... integrirane niso tako sposobne. ",
    "user": "techfreak :)"
  },
  {
    "message": "Pol mi ostane sam da menjam računalnik. ",
    "user": ";-)"
  },
  {
    "message": "Jah pol bi pa dodal 100eur pa bi mel več rama, boljši proc in kul grafo. http://www.bigbang.si/racunalnistvo/rac... ",
    "user": "Steinkauz"
  },
  {
    "message": "150€, niti ni blo takrat tega še oz. tud jaz sem naročo starejši model pa dobil tega. ",
    "user": ";-)"
  },
  {
    "message": "Saj sem najbrž ravno tebi svetoval da ga naroči iz nemčije: lenovo n500 za pod 500€(poštnino vred!) s 4GB rama, nvidia 9300, windowsom... ",
    "user": "jan01"
  },
  {
    "message": "blinky raje se sproščaj na čem drugem kot igrami. Sploh pa si prihranil 900€ napram mojemu prenosniku HP 8710p, 2007 leta vrednim 1400€. Pa četudi ima grafično 8700Gt mi ne zadošča za igranje in sem si letos privoščil še nov stacionarni PC.  No ja, prenosnik na faxu mi je bil v veliko uteho, ko smo imeli zdolgočasena predavanja, pa zunaj na terasi, pa na morju... Ampak igranje z prenosnikom ni tak užitek, kot pa če v sobi na hladnem z zmogljivo mašino, odličnim 22\" Lcdjem, dobro tipkovnico in miško nažigam COD5 z 3X več frajmi, kot na prenosniku. (35fps brez AA,AF proti 100fps z AA,AF). ",
    "user": "BALAST"
  },
  {
    "message": "@Steinkauz Iz letaka N500 za 589e ",
    "user": "Leks"
  },
  {
    "message": "Ja saj mam spodoben računalnik v sobi z 22\" LCD in solidnimi fps-ji samo pač razpizdi me. ",
    "user": ";-)"
  }
]