[
  {
    "message": "Pozdravljeni ! Radi bi nabavil en univerzalni daljinec za vse svoje naprave; torej imam Phlipsov TV, DVD player Everton in IPTV receiver (kodirnik, ki sem ga dobil od T2 znake Motorola), zdaj pa sem res v dilemi kateri daljinec bi delati z vsem tem.......a mi lahko da kdo kaki nasvet.. ",
    "user": "rsroki"
  },
  {
    "message": "http://www.mimovrste.com/artikel/169001... ",
    "user": "vinetu"
  },
  {
    "message": "http://www.mimovrste.com/artikel/169001...  +1 ",
    "user": "LeLa"
  },
  {
    "message": "ufff...hvala, tudi sam sem mislil na Logitech....a, je malo drag za moj žep...kaj pa kaj bolj poceni variante ?? ",
    "user": "rsroki"
  },
  {
    "message": "http://www.mimovrste.com/artikel/137004... ",
    "user": "zzokyy"
  },
  {
    "message": "Jaz sem teh univerzalnih daljincev preizkusil kar nekaj in od vseh mi je bil daleč najbolj všeč Philipsov SRU9600, ki ga tudi redno uporabljam. http://www.enaa.com/oddelki/avdioVideo/...    Ni sicer popoln, ampak pri univerzalnih daljincih je najbolj pomembno, a ti ergonomsko oziroma po načinu rokovanja odgovarja.  Imajo pa tudi že nekaj podobnih novejših modelov, ki so verjetno še boljši.  O. ",
    "user": "Okapi"
  },
  {
    "message": "..kaj pa tale, kaj pravite zanj: http://www.comshop.si/Article.asp?artic... ",
    "user": "rsroki"
  },
  {
    "message": "V bistvu ti noben ne more povedati, kateri bo najboljši zate. Moraš kar sam preizkusit. Načeloma vsi delajo \"as advertised\". Začetne nastavitve so pri enih lažje in pri drugih težje, odvisno tudi od naprav, ki jih misliš upravljati, v skrajni sili pa lahko skoraj vse malo boljše univerzalce ročno naučiš vsakega ukaza posebej z izvirnim daljincem. Ampak to je enkratno opravilo - precej bolj pomembno je, kako se potem izkažejo v praksi.  Edit: Vidim, da imaš samo tri naprave. Za tv, dvd in set-top-box bi moral zadostovati najcenejši univerzalec, kar jih lahko dobiš. Pazit moraš le, da podpira set-top-box, ali pa da ga lahko ukaze naučiš. Boljši modeli pridejo v poštev, če imaš poleg tega še videorekorder, AV receiver, HTPC ...  O. ",
    "user": "Okapi"
  },
  {
    "message": "Okapi iskrena Hvala...dal si mi res dober nasvet...zato sem že gledal nekaj bolj poceni Philipsa, ki STB podpira http://www.enaa.com/oddelki/avdioVideo/... saj se mi zdi čist ok za ta denar, kaj posebnega res ne rabim.. ",
    "user": "rsroki"
  },
  {
    "message": "Ne poslušaj vsakega, tukaj preveri katere naprave podpira daljinec LOGITECH http://myremotesetup.com/EasyZapper/New...  ",
    "user": "vinetu"
  }
]