[
  {
    "message": "Živjo!  Ob zadnjih nevihtah mi je vrglo ven vse kar je povezano z internetom. T2 je naredu reverzo za njihove stvari in zdej če priklopim računalnik direktno na modem, internet deluje (routerja nisem preverjal, če še deluje, ampak to niti ni tako pomembno v tem trenutku). Imam dva računalnika. Na enem internet deluje, če je priklopljen direktno na modem, na drugem pa ne. Kabel sem preveril, različne vhode na modemu tudi. Verjetno je skurjena mrežna. Je možno da je kaj drugega? Kartica je integrirana na matični plošči. Kako jo lahko zamenjam, kako lahko preverim, če je res skurjena (nobena lučka ne posveti, ne na modemu ne na kartici).  Hvala za odgovor, lp ",
    "user": "cecil"
  },
  {
    "message": "zamenjati je ne moreš, lahko zamenjaš celotno ploščo, ali pa nabaviš navadno mrežno kartico ki jo vtakneš v PCI režo (kar je tudi najcenejša varianta) ",
    "user": "VidKo"
  },
  {
    "message": "Fizično lahko preveriš edino s kakšnim inštrumentom, drugače pa si tako že ugotovil, da jo je skurilo. V plato vtakni PCI ali PCIe mrežno kartico in šibaj dalje... ",
    "user": "Han"
  },
  {
    "message": "priporočate kakšno posebno, ali je precej vseeno? ne rabim brezžične ... ",
    "user": "cecil"
  },
  {
    "message": "Pametno bi bilo kupiti eno srednjecenovno prenapetostno zaščito. Meni računalnik že nekaj let deluje 24 ur dnevno in je še pri sapi;) ",
    "user": "lennchma"
  },
  {
    "message": "Ni važn kero nabavš... Pč da je mrežna kartica in to je to...preidejo okol 15€ maksimalno. ",
    "user": "ModriN96"
  },
  {
    "message": "Iz lastnih izkušenj vam povem, da pri direktnem udaru strele tudi najboljša prenapetostna zaščita ne pomaga... ",
    "user": "VidKo"
  },
  {
    "message": "VidKo - Prenapetostna zaščita ni strelovod, prepreči samo dotok napetosti po vodnikih, ki za to niso namenjeni (antenski kabel, utp povezava, telefonska linija, negativni pol in ozemljitev. To je tudi največkrat krivec za okvare na računalnikih. Pri čistem udaru strele, ne pomaga niti to, da isklopiš računalnik, saj ti strela najde pot iz vtičnice na kabel, ki ga imaš na tleh ali v bližini. To pač pokriva zavarovanje proti direktnemu udaru strele in prijaviš na zavarovalnici vse uničene stvari. ",
    "user": "solatko"
  },
  {
    "message": "Je pa vse eno pametno imeti oboje. Še posebej če živiš v hiši bolj na samem. ",
    "user": "TechStreme"
  },
  {
    "message": "prenapetostna zaščita ne velja veliko če nimaš popolne zaščite ali celo slabo ozemljitev. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Pyr0Beast - Slabe ozemljitve ni. Ali jo imaš ali pa ne. Sem pa v mnogih, novejših hišah doživel, da šuko vtikači niso ozemljeni, ni mi jasno, kakšni električarji delajo po Sloveniji in kaj počnejo na Elektro Slovenije, da take hiše sploh priključijo na elektriko. To so slabe točke naših domačih mojstrov, ki se ne zavedajo, da nepopolna električna inštalacija, pomeni nenehno življensko nevarnost za uporabnike. Lastniki takih hiš, se pa ne zavedajo, da jim lahko vsak manjši kratek stik, povzroči požar, koga ubije ali v najboljšem primeru uniči napravo. ",
    "user": "solatko"
  },
  {
    "message": "Seveda obstaja slaba ozemljitev, na primer strohnel valjanec v tleh, ki pri normalnih pogojih še ponuja svojo funkcijo, ko se pa zadeva bolj obremeni pa zadeva neha delovati tako kot bi morala. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Strohnela napeljava, že v osnovi ne nudi nobene zaščite in to vidiš, če pralni stroj obrneš vtikaš, pa pritakneš preizkuševalec toka (fazenprifer) in bo le ta rahlo svetil, na ohišju pralnega stroja in vodni pipi. ",
    "user": "solatko"
  },
  {
    "message": "Cecli, kot so ti že povedali, kupi eno PCI mrežno kartico, še prej pa v Cmos nastavitvah biosa izklopi (disejblaj) integrirano. ",
    "user": "Duhec"
  },
  {
    "message": "Duhec - Integrirane mrežne kartice, ki ne dela, ni potrebno v bios-u nič izklapljat, ker jo bios enostavno ne zazna in sistem avtomatsko zahteva gonilnik za PCI mrežno kartico. ",
    "user": "solatko"
  },
  {
    "message": "Seveda jo zazna samo zanjo večinokrat kar ne najde gonilnikov. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Pyr0Beast - Poškodovane mrežne kartice bios ne zazna in tudi ne terja gonilnikov zanjo, tako kot tudi integrirane grafike ne vklaplja če je pokvarjena. Bios da podatke sistemu, ki ga inštaliraš, katere gonilnike potrebuje, za pokvarjene naprave na MB ne terja gonilnikov. ",
    "user": "solatko"
  },
  {
    "message": "Če je prebit sam čip je ne bo zaznalo ali pa zanjo ne boš mogel namestiti gonilnikov (strojna oprema ni ustrezna). Če je prebit mrežni trafo bo kartico zaznalo in namestilo gonilnike, mreža pa ne bo delovala. ",
    "user": "Pyr0Beast"
  }
]