[
  {
    "message": "Pozdrav vsem.  Po nekaj dolgih letih se ponovno obračam na vas veleume slovenskega spleta. :)  Pred 4 meseci sem izgubil mojo prvo sluzbo. (zgodba o recesiji) Ker sem sedaj prejemal 3 mesece podporo Zavoda za zaposlovanje, mi ni bilo hudega. Sedaj pa se je ta podpora iztekla in ostal sem brez vsakršnjih dohodkov.  Imam pa stanovanje v najemu in stroške ki so z njim povezani. Domov ne morem, saj so mi starši dali dobro vedet, da se pri 30 nimam več kaj vračat nazaj domov.  Službo iščem že 4 mesece a zaradi t.i. \"krize\" je to vsekakor težje.  Bil sem na razgovorih a sem poleg \"200\" ostalih kandidatov očitno preslabo usposobljen in imam premalo izkušenj.  Včasih so mi na prošnje za delo še odgovarjali a sedaj niti to ne več, saj domnevno dobijo ogromno prošenj in je preveč odgovarjati na vsa.  Diplomiral sem leto nazaj. Študentske izkušnje imam samo iz del, ki so neuporabna za mojo izobrazbo: natakar, kuhar, zidar, delavec v proizvodnji etc. Sploh ker sem od Ljubljane oddaljen 60 km in je marsikomu preveč cca. 250€ potnih stroškov na mesec dodatno na 500€ neto plače.  V našem malem mestecu pač ni prostih delovnih mest.  Imam končan faks (dipl. ing. gosp.) kar pa mi trenutno ne pomaga prav dosti.  Dela na črno so namreč že vsa oddana saj so odpuščeni delavci vsepovsod.  Ker imam prihrankov samo še za 2 meseca življenja, se mi poraja vprašanje kaj storiti? Prodam lahko avto in pridobim za dodatna 2 meseca denarja a to ni ravno prva ideja, saj se nekako moram voziti v sluzbo.  Stroške sem zmanjšal na minimum. Jem samo še makarone, riž pa zelje in polento. (Fuj to zadnje.) Odpoved vseh naročnin na revije ter mobitel na predplačniški sistem.  Službo bom edino dobil samo preko vez in poznanstev, kar pa v našem zaprtem okolju (beri: večja vas) ne pomaga prav dosti.  Ima kdo kašno novo idejo ali predlog kako se rešiti iz te situacije?  Hvala. ",
    "user": "[DrAc0]"
  },
  {
    "message": "Verejtno ti ne znam glih najbolje svatovat, samo prijet boš pač moral za vsako delo, ki se bo pokazalo. ",
    "user": "KandazaR"
  },
  {
    "message": "Se boš mogu(in mi tudi) politično se aktivirat v neko politično stranko,in upal na državni šiht. Delo v gospodarskih panogah je zguba časa,zdravlja in živcev,varnost 0. ",
    "user": "Valvoline"
  },
  {
    "message": "Prvič slišim, da podporo kar zgubiš. Baje samo, če odkloniš ponujeno delo. ",
    "user": "Double_J"
  },
  {
    "message": "Prvič slišim, da podporo kar zgubiš. Baje samo, če odkloniš ponujeno delo.  Podpore ne zgubiš kar tako. Dobivaš jo pa toliko mesecev kot ti pripada.   3 mesece za zavarovanje od 1 do 5 let,  6 mesecev za zavarovanje od 5 do 15 let,  9 mesecev za zavarovanje od 15 do 25 let,  12 mesecev za zavarovanje nad 25 let,  18 mesecev za zavarovance, starejše od 50 let in za zavarovanje nad 25 let,  24 mesecev za zavarovance, starejše od 55 let in za zavarovanje nad 25 let. ",
    "user": "Beli_Zajcek"
  },
  {
    "message": "Hi.  Pozabil dopisat, da seveda ostaja tista socialna podpora 221€ a šele po tistem ko 1 mesec nimaš nobenih dohodkov. S tem si seveda lahko plačam samo stanarino za stanovanje. ",
    "user": "[DrAc0]"
  },
  {
    "message": "Pa še dobro mu je šlo. Jaz sem bil v podobni situaciji, brez dohodkov in v minusu, pa niso mi hotli dat nobene socialne pomoči.   Če maš možnost, se vpiši na kakšno šolo, glih tolko, da dobiš status študenta, da lahko delaš preko študentskih napotnic.  Ali pa da ti ta kak kolega študentsko napotnico, ti mu daš 10% + morebitni davek, če preseže limit. ",
    "user": "Blinder"
  },
  {
    "message": "V Ljubljani lahko recimo vprašaš taksi podjetja, tem je vsaj še lani kronično primanjkovalo voznikov. Verjetno tudi zato, ker so plače nizke.   Drugače je pa vse odvisno, kaj znaš delati.  O. ",
    "user": "Okapi"
  },
  {
    "message": "[DrAc0]> Ima kdo kašno novo idejo ali predlog kako se rešiti iz te situacije?  A si kdaj delal z računalnikom? ",
    "user": "jype"
  },
  {
    "message": "v revozu zaposlujejo, ce si kje blizu. ampak delavce (seveda napredovanja niso izkljucena) ",
    "user": "Loki"
  },
  {
    "message": "@Okapi: js se dost vozim s taksiji okol in po tem kar sm se js preposlušal o taksi službi .... vse samo tega ne. prvič pri taksistih so zaslužki ponoč, podnevi pa samo tisti ki majo stalne stranke in so že stari mački. ponoč se morš bit pa prpravljen cufat z raznimi nažganimi čapci za unih 5 eurov. sm jih že tok preposlušu o temu, kako so mu grozil, izsiljeval, razbijal po avtu, pobegnl brez plačila, skor vsako noč vsaj 2x pa kako se celo pot derejo na njih 15 letni čapci polni red bula k majo zadi s sabo dve \"bejbe\" in morjo bit \"hudi\" pa se hočjo neki na silo tepst, da lahko rečem sam stran od tega. js bi raj jarke kopu. ",
    "user": "AnonimkeOP"
  },
  {
    "message": "BOLI TE KURAC! Odklop vse kar lahka; uživi, dokler boš še mel kaj za jest, ko ne boš mel več niti centa, pa pojdi po hrano v zavetišče za brezdomce in po cote na karitas. Če ne boš pa crknu od lakote, jebiga. This life ain't worth living anyway, smrti brez bolečine se pa tako ne morš izognit. Jebiga, maš pač tako usodo, sprijazni se. ",
    "user": "whatever"
  },
  {
    "message": "> dipl. ing. gosp.  btw, kaj je to? ",
    "user": "borchi"
  },
  {
    "message": "borchi> btw, kaj je to?  Mene je strah, da je to tisto, čemur se je v Jugoslaviji reklo \"strokovnjak za gospodarstvo\" :) ",
    "user": "jype"
  },
  {
    "message": "zacetnik teme, katera usmeritev v okviru GING?  ging je drugace strojna, elektro... usmeritev + ene par ekonomskih predmetov. manager oz. vodja projektov smer kao, jo pa nekateri na strojnistvu pljuvajo, da si potem bolj teoretik oz. manj primeren za resno delo. ",
    "user": "Loki"
  },
  {
    "message": "[DrAc0]> Ima kdo kašno novo idejo ali predlog kako se rešiti iz te situacije?  A si kdaj delal z računalnikom?   Delal, delal. V svojih časih smo bli pravi mojstri.  Ampak to je bilo v času MS DOS-a, modemov in pa Abitovih BH6 matičnih plošč ter Celeronov 300A.   Računalništvo me sicer še vedno veseli, ampak sem zaspal na tem področju že več let nazaj.  Sedaj se s ukvarjam zgolj s kakšnimi ponovnimi namestitvami operacijskih sistemov (ter ostalega) prijatlom in domačim. Sedaj mi cel dan dela predstavlja konfiguracija routerja in pa nastavitve omrežnih nastavitev.  Vem da bi moral ponovno delati (izobraževati) na tem področju a smatram da sem že izven lige saj dandanes že vsak mulc ki konča osnovno šolo ve več povedat o nastavitvah linuxovih strežnikov kot znam jaz povedati o vsebini lešnikove torte. Isto velja za spletne strani in programiranje.  Preko Zavoda za zaposlovanje sem se prijavil na izobraževanja na področju računalništva a kaj ko imajo na voljo le učenje MS Office orodji. Torej nič konkretnega. Edino kar se bom prijavil je izobraževanje za AutoCAD, a je na voljo šele v Septembru.  Kakšne 2 meseca nazaj sem se odločil da si pogledam kakšno knjigo o naprednem računalništvu (npr. Linuxu) a sem kaj kmalu obupal, saj bi potreboval vsaj kakšen teden mentorja da me sploh vpelje v vse te novosti. Začeti sam, in iz nič je namreč zelo nerodno.  Sedaj se mi je porajala ideja, da bi morda bil pripravljen delati za majhne denarce (potni stroški) pri kakšnem podjetju, samo da pridobim izkušnje na tem področju. ",
    "user": "[DrAc0]"
  },
  {
    "message": "No, če si včasih vse to znal, ni hudič, da te ne bi kdo vzel. Kako daleč od Ljubljane pa živiš (večina ljudi, ki jih poznam, vedno išče kadre v Ljubljani in okolici)? ",
    "user": "jype"
  },
  {
    "message": "borchi> btw, kaj je to?  Mene je strah, da je to tisto, čemur se je v Jugoslaviji reklo \"strokovnjak za gospodarstvo\" :)  Hehe..  Diplomiran Gospodarski inženir. Univerza v Novi Gorici.   Kot mi pravimo temu ne tič ne miš. Niti ne gospodarstvenik niti ne inženir česarkoli. ",
    "user": "[DrAc0]"
  },
  {
    "message": "iz katere smeri GING si? se delijo na strojno, elektro, mogoce se gradbenistvo in racunalnistvo?? ",
    "user": "Loki"
  },
  {
    "message": "v revozu zaposlujejo, ce si kje blizu. ampak delavce (seveda napredovanja niso izkljucena)  Ow. Hvala ampak to je malce daleč.   Sicer pa prihajam iz Severne Primorske - Idrija.  ",
    "user": "[DrAc0]"
  },
  {
    "message": "se na zgornje vprasanje prosim odgovori ",
    "user": "Loki"
  },
  {
    "message": "No, če si včasih vse to znal, ni hudič, da te ne bi kdo vzel. Kako daleč od Ljubljane pa živiš (večina ljudi, ki jih poznam, vedno išče kadre v Ljubljani in okolici)?  Se priporočam.   Obstaja možnost tudi selitve v Ljubljano ali še raje v njeno bližino pri pogoju da je delo solidno plačano. ",
    "user": "[DrAc0]"
  },
  {
    "message": "se na zgornje vprasanje prosim odgovori  Domnevam da GING \"stands for\" gosp.ing.   Kot je razvidno iz zgornjega linka , (scroll down za program) sem predvesem usmerjen v elektro in strojništvo. Bolj mi diši tehnika kot pa ekonomika podjetji.  Upam da sem ti odgovoril na vprašanje. ",
    "user": "[DrAc0]"
  },
  {
    "message": "Službo iščem že 4 mesece a zaradi t.i. \"krize\" je to vsekakor težje. Bil sem na razgovorih a sem poleg \"200\" ostalih kandidatov očitno preslabo usposobljen in imam premalo izkušenj. Včasih so mi na prošnje za delo še odgovarjali a sedaj niti to ne več, saj domnevno dobijo ogromno prošenj in je preveč odgovarjati na vsa.  Če že 4 mesece iščeš službo je nekaj narobe s tvojim iskanjem. Človek s faksom in izkušnjami mora dobiti službo v 1 mesecu, če se pogovarja z manjšimi, bolj odzivnimi firmami v 1 tednu. Na mojedelo.com in zaposlitev.net je objavljenih skupaj cca 1000 oglasov. Od teh 1000 jih je 20, 30 sigurno primernih zate, če ne več.  Vzemi si par dni časa in si preberi kakšno e-knjigo o pisanju CVja, spremnih pisem, o tem kako se obnaša na razgovoru, kako se prijaviti na delovno mesto...  Iskanje službe je marketing. Pri marketingu gre sicer v prvi vrsti za izdelke, ampak na trgu delovne sile je ogromno ljudi, ki ponuja pribljižno enake \"izdelke\". V očeh kadrovnika so vsi kandidati bolj ali manj enaki. \"Proda\" se običajno tisti, ki zna izstopati iz sivega in dolgočasnega povprečna. ",
    "user": "IceIceBaby"
  },
  {
    "message": "komerciala tehnicnih izdelkov ala pnevmatika oz. kaj strojniskega/ elektro bi bila idealna glede na predmetnik.  alpa se priucis acada/3d modelirnika/ kaj elektro zadev pa gres v razvoj oz. tehnologijo (ne rabis 3d, ampak moras meti malo znanja o materialih, obd. postopkih...).  kaj si pa delal, preden si sel na faks? oz. kaj si delal po faksu (opis)? ",
    "user": "Loki"
  },
  {
    "message": "  Če že 4 mesece iščeš službo je nekaj narobe s tvojim iskanjem. Človek s faksom in izkušnjami mora dobiti službo v 1 mesecu, če se pogovarja z manjšimi, bolj odzivnimi firmami v 1 tednu. Na mojedelo.com in zaposlitev.net je objavljenih skupaj cca 1000 oglasov. Od teh 1000 jih je 20, 30 sigurno primernih zate, če ne več.  Vzemi si par dni časa in si preberi kakšno e-knjigo o pisanju CVja, spremnih pisem, o tem kako se obnaša na razgovoru, kako se prijaviti na delovno mesto...  Iskanje službe je marketing. Pri marketingu gre sicer v prvi vrsti za izdelke, ampak na trgu delovne sile je ogromno ljudi, ki ponuja pribljižno enake \"izdelke\". V očeh kadrovnika so vsi kandidati bolj ali manj enaki. \"Proda\" se običajno tisti, ki zna izstopati iz sivega in dolgočasnega povprečna.   Sem dal vse to skozi, obiskoval različne seminarje o zaposlovanju (mojedelo.com). Dobil ogromno nasvetov in namigov. Tedensko pošljem od 3 do 5 prošenj za delo na različne naslove. (Večinoma Ljubljana.) Poizkušam biti inovativen in izstopat od povprečnih konkurentov.  Vseeno hvala.   (12.40 - BBL) ",
    "user": "[DrAc0]"
  },
  {
    "message": "hidria, kolektor? ",
    "user": "Loki"
  },
  {
    "message": "Kriza je v polnem zamahu,nikjer ne zaposlujejo,le masovno odpuščajo. Nobena prošnja ne bo pomagala,le veze in poznanstev. ",
    "user": "Valvoline"
  },
  {
    "message": "Neuporabno izobrazbo mas, to je problem. Naredis kak racunalniski certifikat pa to. ",
    "user": "Tr0n"
  },
  {
    "message": "Hydria ima sama finančne težave. Vem, ker je poslovni partner družinske firme.  Vsaj za jest pojdi iskat na RK in Karitas. Obleke tudi lahko dobiš. ",
    "user": "@nny"
  },
  {
    "message": "Valvoline> Kriza je v polnem zamahu,nikjer ne zaposlujejo,le masovno odpuščajo.  V podjetju, kjer sem zaposlen, iščemo programerje. ",
    "user": "jype"
  },
  {
    "message": "Ponudbe pa ne znate sestavit? ",
    "user": "Double_J"
  },
  {
    "message": "Tedensko pošljem od 3 do 5 prošenj za delo na različne naslove. A potrebuješ dva dni, da napišeš eno prošnjo? Prošenj moraš napisati 20 na dan in ko boš po dveh mesecih prišel do 1000, boš lahko začel jamrat, da služb ni.  Iskanje službe je full time job, 8 ur minimalno na dan.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Valvoline> Kriza je v polnem zamahu,nikjer ne zaposlujejo,le masovno odpuščajo.  V podjetju, kjer sem zaposlen, iščemo programerje.  Kaj morajo znat? ",
    "user": "whatever"
  },
  {
    "message": "  Če že 4 mesece iščeš službo je nekaj narobe s tvojim iskanjem. Človek s faksom in izkušnjami mora dobiti službo v 1 mesecu, če se pogovarja z manjšimi, bolj odzivnimi firmami v 1 tednu. Na mojedelo.com in zaposlitev.net je objavljenih skupaj cca 1000 oglasov. Od teh 1000 jih je 20, 30 sigurno primernih zate, če ne več.  Vzemi si par dni časa in si preberi kakšno e-knjigo o pisanju CVja, spremnih pisem, o tem kako se obnaša na razgovoru, kako se prijaviti na delovno mesto...  Iskanje službe je marketing. Pri marketingu gre sicer v prvi vrsti za izdelke, ampak na trgu delovne sile je ogromno ljudi, ki ponuja pribljižno enake \"izdelke\". V očeh kadrovnika so vsi kandidati bolj ali manj enaki. \"Proda\" se običajno tisti, ki zna izstopati iz sivega in dolgočasnega povprečna.   Sem dal vse to skozi, obiskoval različne seminarje o zaposlovanju (mojedelo.com). Dobil ogromno nasvetov in namigov. Tedensko pošljem od 3 do 5 prošenj za delo na različne naslove. (Večinoma Ljubljana.) Poizkušam biti inovativen in izstopat od povprečnih konkurentov.  Vseeno hvala.   (12.40 - BBL)  Očitno še vedno delaš nekaj narobe. Na koliko razgovorov prideš povprečno od 10 prijav? ",
    "user": "IceIceBaby"
  },
  {
    "message": "kaksen je pa najboljsi nacin, kst? jaz sem do zdaj, ko sem rabil, najprej klical, ce kaj zaposlujejo, potem pa poslal po emailu vecinoma. je bilo pa do zdaj za studentsko delo. ",
    "user": "Loki"
  },
  {
    "message": "Valvoline> Kriza je v polnem zamahu,nikjer ne zaposlujejo,le masovno odpuščajo.  V podjetju, kjer sem zaposlen, iščemo programerje. Tvoje izjave mal spominjajo Sanaderjevim besedam ... Hrvatska nije u krizi.... ",
    "user": "Valvoline"
  },
  {
    "message": "\"nikjer ne zaposlujejo\"  to ni res. le razmerje odpuščanje:zaposlovanje se je povečalo. mogoče pa je kriza priložnost za zares sposobne, \"nesposobneži\" (večina) pa odpadejo? ",
    "user": "tsh2"
  },
  {
    "message": "Avtorju teme: sem mislil, da je kdo resnično sfalil temo (torej ni to napisal v Anonimni Eksperiment). Vendar, ko vse bolj berem, sem ugotovil, da to ni hec.  Jaz sem sicer v nekako podobni situaciji, razen, da imam to srečo, da imam svoje stanovanje.  Ali si kaj razmišljal, da bi odprl kakšen s.p.?  EDIT: OK, to je bilo precej butasto vprašanje. Saj, če ne veš, s čem bi se ukvarjam, potem je to slepa ulica. Kaj te sploh veseli? Kaj rad počneš? ",
    "user": "opeter"
  },
  {
    "message": "http://www.zemanta.com/jobs/  Nate. ",
    "user": "jype"
  },
  {
    "message": "Če odpreš SP in se ob enem dogovoriš s kakim delodajalcem, da te pogodbeno \"zaposli\" prek SP-ja, imaš vsaj nekaj mesecev zagotovljen vir dohodka, poleg tega pa dobiš cca 4000 EUR spodbude od države za pogum, ker si upal odpret SP. Če se ne motim :) ",
    "user": "imagodei"
  },
  {
    "message": "Tista vzpodbuda je blo priblizno tako, da ti oni nekaj časa plačajo prispevke. Sam verjetno moraš še kaj delat zraven, kak račun jim prinest, da jim pokažeš, da neki delaš, in če zapreš predčasno s.p. bogve, če ti ne bi treba vračat denarja. Sploh pa, kaj ti bo s.p., če nimaš kaj delat? Kar bi della preko s.p.-ja, bi lahko delal tut na črno. ",
    "user": "Blinder"
  },
  {
    "message": "http://www.zemanta.com/jobs/  Nate.  Za specialiste bo vedno služba, za mešetarje, ki v bistvu nič ne znajo, pa ne. Tak, ki bo uspel dobiti delo na tem tvojem oglasu, sigurno ni revež. ",
    "user": "kopernik"
  },
  {
    "message": "Hi.  Pozabil dopisat, da seveda ostaja tista socialna podpora 221€ a šele po tistem ko 1 mesec nimaš nobenih dohodkov. S tem si seveda lahko plačam samo stanarino za stanovanje.socialna podpora je precej slaba resitev, ker jo lahko dobis samo, ce zadnje 3 mesece nisi imel nobenih prihodkov. pa dodaj zraven se birokratsko zavlacevanje usluzbencev centra in si na 4 mesecih, predno sploh kaj dobis. ",
    "user": "mojsterleo"
  },
  {
    "message": "kopernik> Tak, ki bo uspel dobiti delo na tem tvojem oglasu, sigurno ni revež.  Ja, trditev (neresnična) je bila, da nihče ne zaposluje.  Da pride do nivoja znanja, ki ga potrebuje za delo v tem podjetju, potrebuje iz popolne ničle (biti mora pismen pa znati mora angleško) približno pet let _trdega dela_.  Niti ni nujno, da je vse to delo kar zastonj, predvsem pa bo s takim nivojem znanja dobil tudi tak nivo plače. ",
    "user": "jype"
  },
  {
    "message": "Na mojedelo.com in zaposlitev.net je vsak dan po 5, 10 novih oglasov. Pa takšni zaposlitveni portali (vsi skupaj) pomoje ne predstavljajo več kot 20% trga. Večje firme imajo odprta delovna mesta objavljena na svojih straneh, velikokrat pa se najde služba tudi, če ni izrecno razpisanega delovnega mesta.  To, da je recesija ni izgovor. Definitivno je danes težje najti službo kot pred 3 leti, ampak še vedno se da.  Draco, mogoče lahko objaviš svoj CV in spremno pismo, ki ga pošiljaš firmam? Če te ne povabijo na razgovor je skoraj sigurno težava v tem. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Hmm. Dobro se je ta debata razbohotila. Verjetno sem vsem hvaležen za podporo.  @loki:  Po faksu sem nekaj delal kot proizvodnji delavec ali gradbeni delavec. (Kar se najde v naši kotlini.) Kasneje sem dobil službo v Kolektorju Synatec vodja novega programa (zastopstvo za pametne servo/koračne motorje). KO je začela kriza so najprej pogasili nove programe. Tako kupci kot podjetje Kolektor.  @kst:  Hvala za konstruktivne kritike. Seveda delam nekaj narobe a in moram ugotoviti kako lahko zmanjšam te napake. CV in spremno pismo sta pisana po vseh nasvetih, vseh zaposlovalnih agencij. Prve vloge za zaposlitev sem celo pisal skupaj z kolegico, ki dela v marketingu in ve kako se besedam streže. In kot pravi loki je morda res da nisem dovolj trden in bi moral po vsaki prošnji še poklicat in mal težit.  @opeter: Za s.p. sem naredil dvo dnevni tečaj za samozaposlitev na katerega so me napotili iz ZZZS. Takrat je bila ideja da bi prodajal rabljene traktorje v BiH. Kasneje je z bodočimi kupci bilo ugotovljeno da bi cena traktorja pri njih narasla za skoraj 50%. Odpadla ideja. Nato sem imel 1 mesec iskanja novih in inovativnih idej za s.p. a se je izkazalo da potrebujes velik vložek ali pa veliko prostora ali pa velika jajca da se lotiš biznisa ki nima realne prodaje. (Za vse tiste ki berete Moje finance, notri je članek o 60 letnici, ki kot s.p. prodaja vložen česen! omg )  Sicer pa res s tistmi 4500€ od ZZZS zadošča za zgolj dobro leto prispevkov. (Za pridobitev je potrebno da s.p. deluje vsaj 2 leti. Država da 4500€ vi pa nazaj državi 6500€ (skozi prispevke)).  @MojsterLeo: Hvala za nov info.   @jype:  Hvala za link a kot si kasneje sam ugotovil je resnično potrebno veliko časa da prideš na nivo znanja programiranja (in drugo), da postaneš zanimiv za delodajalce na tem področju. Sicer pa me nivo plače niti ne bi tako motil, dokler delam nekaj kar mi je všeč in si s tem nabiram izkušnje za nadaljni (višji) nivo plače.  @kst: Konstruktivna vprašanja.  Vsak dan pregledam 3 (edine ažurne in uporabne linke), mojedelo.com, kariera.si, ess.gov.si (vsak torek in petek), ter pogojno zaposlitev.net.  Danes sem sprintal 5 vlog za različna dela. (Tista z 20 vlogami na dan je mal kruta ideja.)  Večinoma nekam kjer imam možnosti in me glede na znanje in izkušnje lahko zaposlijo.  3x serviser tehničnih naprav. 2x skladiščnik in prevozi  Hmm. Kar pa se tiče CV in spremnega pisma (vloge), sem pa malce skeptičen, saj to so le moji osebni podatki.  Morda bi lahko mal zabrisal podatke in objavil spremno pismo.   Morate pa vedeti da je res 20% prostih delovnih mest tistih, ki nato objavijo razpise. Preostalih 80% pa se skriva v podjetjih samih. Večina prostih delovnih mest se tako razporedi med (zasedejo) veze in poznanstva.   Torej je opcija, da pošiljam vloge za delo tudi tja kjer ni razpisov. Edino kar zmoti to teorijo je da je preprosto preveč podjetji in različnih delovnih mest, da bi jih lahko izbral nekaj (50) in poslal. ",
    "user": "[DrAc0]"
  },
  {
    "message": "Na mojedelo.com in zaposlitev.net je vsak dan po 5, 10 novih oglasov. Pa takšni zaposlitveni portali (vsi skupaj) pomoje ne predstavljajo več kot 20% trga. Večje firme imajo odprta delovna mesta objavljena na svojih straneh, velikokrat pa se najde služba tudi, če ni izrecno razpisanega delovnega mesta.  To, da je recesija ni izgovor. Definitivno je danes težje najti službo kot pred 3 leti, ampak še vedno se da.  Draco, mogoče lahko objaviš svoj CV in spremno pismo, ki ga pošiljaš firmam? Če te ne povabijo na razgovor je skoraj sigurno težava v tem.  Seveda. Jaz sem pred 3leti šel v firmo, ki sploh ni imela razpisa, se pogovoril z direktorjem in sem dobil službo - začel že delat kr naslednji dan. Danes vrjeto zaradi krize tega več ni.    Kaj pa vojska pa policija? Mislim, da so oni vedno rabli nove kandidate...seveda, če si pripravljen za to, drugače je brezveze. ",
    "user": "roba87"
  },
  {
    "message": "Kaj nima naša država še zmerja možnost prostovoljnega služenja vojaškega roka? Naj bi bil plačan (nek minimal) + dvojna delovna doba za čas služenja..imho se splača, kakor da doma ležiš. ",
    "user": "svecka"
  },
  {
    "message": "Torej je opcija, da pošiljam vloge za delo tudi tja kjer ni razpisov.  Obvezno! Tudi sam sem prišel tako do stalne zaposlitve. ",
    "user": "Ejsi_Disi"
  },
  {
    "message": "za tri mesece pride okoli 1,5k. Če ne dobiš drugega je vsekakor izbira. ",
    "user": "bluefish"
  },
  {
    "message": "velika jajca da se lotiš biznisa ki nima realne prodaje.  Da se lotiš biznisa, ki nima realne prodaje, niso potrebna jajca, ampak da si dovolj nor  Edino kar zmoti to teorijo je da je preprosto preveč podjetji in različnih delovnih mest, da bi jih lahko izbral nekaj (50) in poslal. Začni razmišljati bolj velikopotezno. Zakaj bi izbral samo 50 firm? Zakaj ne 500? OK, znamka je 26 c in kuverta tudi pride nekaj centov, in se zna kar nabrati, ampak pošiljanje e-pisem je pa brezplačno.   O. ",
    "user": "Okapi"
  },
  {
    "message": "No, te teorije o prošnjah so en larifari. Služb je tolk kolk jih pač je, tu ne more nobena še tako dobra prošnja nič pomagat. Sej je res, da če je dobra, da imaš več šans, oziroma, če je res slaba, nimaš šans (čeprav je vprašanje kolk je to res), ampak še zmeraj pride na vsako službo kar nekaj enakovrednih prošenj, torej moraš čakat vrsto. Nekateri pa celo znanost delajo iz teh prošenj, skoraj kot da če bi vsi znali pisat dobre prošnje, bi vsi imeli službe. Ja, kot da dobre prošnje ustvarjajo delovna mesta. No, morda za tiste, ki učijo pisat prošnje.  Če boš na 500 firm poslal isto prošnjo, ne boš nič dobil. Razen če se gre za proizvodnjo, ampak tu bo tudi težko kaj. Raje si najdi nekoga, ki nekje dela in se dobro razume s šefom. Sej ne rabi bit tist noben direktor...včasih šefi tudi navadne delavce poslušajo, koga zaposlit. Tu se ne gre za izkoriščanje vez (kot pri državnih službah), ampak vsak bo raje zaposlil nekoga, za katerga mu bo nekdo, ki mu zaupa, namignil, da bo delal. Tudi če to namigne zadnja snažilka. ",
    "user": "Utk"
  },
  {
    "message": "v našo firmo tudi prihajajo prošnje za delo tiste poslane po e-pošti so prav smešne  kot kak hec ",
    "user": "Matev"
  },
  {
    "message": "Tisti, ki pametujejo, da je treba pisat dobro prošnjo pa to... daj njim, da ti napišejo prošnjo, pa boste vidli, če kaj pomagajo njihove dobre prošnje. Jaz sem neki podobnega naredil  ",
    "user": "Blinder"
  },
  {
    "message": "No, te teorije o prošnjah so en larifari. Služb je tolk kolk jih pač je, tu ne more nobena še tako dobra prošnja nič pomagat. Sej je res, da če je dobra, da imaš več šans, oziroma, če je res slaba, nimaš šans (čeprav je vprašanje kolk je to res), ampak še zmeraj pride na vsako službo kar nekaj enakovrednih prošenj, torej moraš čakat vrsto. Nekateri pa celo znanost delajo iz teh prošenj, skoraj kot da če bi vsi znali pisat dobre prošnje, bi vsi imeli službe. Ja, kot da dobre prošnje ustvarjajo delovna mesta. No, morda za tiste, ki učijo pisat prošnje.  Ne razumeš poante očitno. To je pribljižno tako, kot, da bi trdil, da oglaševanje ne deluje, ker ljudje itak sami kupimo tisto kar potrebujemo.  Za določeno delovno mesto je običajno prijavljenih veliko kandidatov. Tvoja naloga je, da tistega kadrovnika v firmi prepričaš, da si ti pravi kandidat za delovno mesto. Glede na to, da se na delovna mesta običajno prijavljajo ljudje s podobnimi profili boš z izkušnjami in izobrazbo bolj težko izstopal.  Ostane ti le, da narediš odličen prvi vtis, izpostaviš svoje prednosti in jasno poveš, zakaj si ravno ti najboljši kandidat. Prijava na delovno mesto je pravzaprav prodajno pismo, kjer firmi poskušaš prodat svoje delo. Veljajo popolnoma enaki principi kot pri prodaji ostalih produktov in storitev.  Tisti, ki pametujejo, da je treba pisat dobro prošnjo pa to... daj njim, da ti napišejo prošnjo, pa boste vidli, če kaj pomagajo njihove dobre prošnje. Jaz sem neki podobnega naredil    Z veseljem. Moja tarifa je 15% neto plače prvih 12 mesecev, če s pomočjo moje prijave kandidat dobi delo :) V ta znesek je vključen tudi kratek vodič obnašanja na razgovorih in pravila oblačenja. Rezultat seveda ni zagotovljen, ampak itak nič ne plačaš v naprej. ",
    "user": "IceIceBaby"
  },
  {
    "message": "In kako boš ugotovil, da je ravno zaradi tebe dobil delo? Kako boš vedel, da ga sicer ne bi? ",
    "user": "Fizikalko"
  },
  {
    "message": "[DrAc0]: S svojo odkritostjo in treznim razmisljajem si me prav ganil. Zal mi je da si se znasel v tej situaciji in resnicno ti zelim, da se ti ponudi zopet ena lepa priloznost. Zal nimam konkretnega nasveta, ki bi ti dal zeljene rezultate, bi ti pa morda predlagal, da si na razgovorih (kjer bos to zacutil) tako pristen kot si tudi tukaj. Marsikdo pri novem kandidatu ne isce nekoga z izkusnjami za kokretno delo, saj se dela vedno da priuciti, bolj ga zanima ali se lahko na tebe zanese in ve da bos delavec, ki se bo maximalno angaziral... Verjamem da ti bo uspelo...to pa zato ker imas mocno zeljo...nikar ne obupati in samozavestno naprej!  Se pa stvari marsikje obracajo na bolje in dobiva se vedno vec narocil tako da t.i. krizi pocasi odpadajo zobje.  Srecno! ",
    "user": "Buggy"
  },
  {
    "message": "No evo, s tem drugim odstavkom si vse povedal. Kar sem tudi sam napisal. Dobre prošnje ne ustvarjajo delovnih mest. Razen za nekatere, seveda... Šef bo iskal čim boljšega delavca, ne pa čim boljšega pisca prošenj in nakladača. Razen če se gre za takšno delovno mesto. Tu pa, če se ne motim, ne išče službe kreativnega direktorja.  Če kdo misli, da bo dobil službo za trakom s kreativno prošnjo, se pač moti. Če se nekdo obnaša na razgovoru kot tak bedak, da ga zarad tega ne zaposlijo, mu pač ni pomoči. Tu se ne gre za \"take\" službe. Ampak za karkoli. Če sem prav razumel. ",
    "user": "Utk"
  },
  {
    "message": "In kako boš ugotovil, da je ravno zaradi tebe dobil delo? Kako boš vedel, da ga sicer ne bi?  Ne vem kaj je tukaj tako zapletenega. Če dobi delo v firmi, kamor je šla \"moja\" prijava je verjetnost, da mu je pomagala. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Verjetnost že... ",
    "user": "Fizikalko"
  },
  {
    "message": "fizikalko preveč kompliciraš ",
    "user": "Matev"
  },
  {
    "message": "Gre se za zaslužek na obupanih ljudeh, se mi zdi. ",
    "user": "roba87"
  },
  {
    "message": "to kar kst govori je rak rana za marsikatero podjetje. Prihajali so kadri z napimpanimi CV-ji, ko pa je potrebno prijet za kako delo in se angazirati pa je bila motivacija in sposobnosti na minimumu. Oportunisti, ki preko nacickanih (praviloma napihnjenih) CV-jev dobijo delo so na koncu pogreb tako za delodajalca, ki je pricakoval vec dobil pa manj, kakor tudi za normalnega delavca in njegovo samozavest, ko pricakovanj delodajalca ne more uresniciti. Smo imeli ravno pred casom debato ko mi je vrhunski manager razlagal kako naj napimpam svoj CV...iz tega CV-ja se zal nisem vec prepoznal. ",
    "user": "Buggy"
  },
  {
    "message": "No evo, s tem drugim odstavkom si vse povedal. Kar sem tudi sam napisal. Dobre prošnje ne ustvarjajo delovnih mest. Razen za nekatere, seveda...  Kdo pravi, da dobre prijave ustvarjajo delovna mesta? Gre za to, da se dvigneš iz sivega povprečja in opozoriš nase.  Šef bo iskal čim boljšega delavca, ne pa čim boljšega pisca prošenj in nakladača. Razen če se gre za takšno delovno mesto. Tu pa, če se ne motim, ne išče službe kreativnega direktorja.  Šef oz. tisti, ki izbira nove zaposlene bo na mizo dobil 30 prijav. Ena bo bolj dolgočasna od druge in pri 3. bo nehal brati vsebino, samo še na hitro bo preletel CV (nenormalno veliko prijav pride celo brez CVja). Kdo je boljši delavec je precej nepomembno. Večina jih je itak nekje na podobnem nivoju.  Če je prijava zanimiva in inovativna je veliko večja verjetnost, da jo bo sploh kdo prebral. Če jo bo kdo prebral si jo bo tudi zapomnil. Če bo kandidat z njo naredil dober vtis ima večje možnosti, da dobi zaposlitev. ",
    "user": "IceIceBaby"
  },
  {
    "message": "No, to se lahko zgodi, če kadrovsko vodi nekdo, ki je do službe prišel z napumpanim CV-jem. Če jo vodi nekdo, ki ve kakšne ljudi rabi, se kaj takega ne more zgodit. ",
    "user": "Utk"
  },
  {
    "message": "Gre se za zaslužek na obupanih ljudeh, se mi zdi.  A tole slučajno leti name? Če ja potem mi prosim razloži kako je moj predlog služenje na obupanih ljudeh, glede na to, da se plačajo samo rezultati.  to kar kst govori je rak rana za marsikatero podjetje. Prihajali so kadri z napimpanimi CV-ji, ko pa je potrebno prijet za kako delo in se angazirati pa je bila motivacija in sposobnosti na minimumu. Oportunisti, ki preko nacickanih (praviloma napihnjenih) CV-jev dobijo delo so na koncu pogreb tako za delodajalca, ki je pricakoval vec dobil pa manj, kakor tudi za normalnega delavca in njegovo samozavest, ko pricakovanj delodajalca ne more uresniciti. Smo imeli ravno pred casom debato ko mi je vrhunski manager razlagal kako naj napimpam svoj CV...iz tega CV-ja se zal nisem vec prepoznal.  Dobra prijava še ne pomeni, da lažeš po dolgem in počez. Tega nikakor ne zagovarjam. Obstaja pa razlika med tem kako predstaviš svoje dosedanje dosežke in svoje sposobnosti.  Lahko napišeš \"napimpan\" CV in pač dobiš termin za razgovor. Tam že kadrovniki/direktor poskrbi, da loči nakladače od dobrih kandidatov.  Če pa nekdo na veliko laže v prijavi in ga firma vseeno zaposli je pa to IMHO njihov problem, ker imajo očitno nesposoben HR. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Dobra prijava ni enako napimpana prijava. Dobro prijavo moraš imeti, ker ponavadi na razgovor ne pokličejo vseh, ampak samo nekaj najobetavnejših. V prvem koraku se moraš torej prebiti med tiste, ki jih povabijo na razgovor in to je mogoče izključno z dobro napisano prijavo.  Pisanje prijave je seveda vedno loterija, ker nikoli ne veš, kdo je tisti, ki jo bo bral. Kakšen kadrovik pade tudi na napimpane prijave, marsikateri pa ne. Mora pač biti izvirna, zanimiva, kratka ...  O. ",
    "user": "Okapi"
  },
  {
    "message": "No, po moje se je vseeno bolje skoncentirat nase, naredit nekaj pri sebi, se kaj naučit itd., da boš dobil službo...potem to napisat v prošnjo je trivialno. Če nimaš nič, moraš pa bit \"kreativen\" ja. ",
    "user": "Utk"
  },
  {
    "message": "kst: dolocena resnica je v tem kar govoris in lepo je da zelis pomagati, mi je pa z tojimi besedami obrazlagal moje nestrinjaje glede CV-ja tudi ta prijatelj z narejenim MBA na Bledu. Zal pa ti moram povedati, da so tudi ti prijemi postali ze prozorni in mislim, da danes delodajalec isce predvsem zaneslivega deavca, taksni pa naceloma nimanjo pristopov v smislu nekih hype prosenj. Konec koncev bo imel tudi razgovor, kjer se bo ocitno opazila nesinhroniziranost med prosnjo in dejanskim stanjem. ",
    "user": "Buggy"
  },
  {
    "message": "Tudi, če si 100% boljši od vseh ostalih kandidatov je treba tistemu na drugem koncu to dopovedati. Če se s svojimi dosežki in znanjem ne pohvališ naglas je tako, kot da teh dosežkov ni.  Nihče ne govori o bleferjih, ki v prijave pišejo vse, samo resnice ne. Avtor teme je očitno sposoben. Ima narejen fax, ima nekaj delovnih izkušenj, bil je vodja nekega oddelka, če sem prav razumel... To so stvari, ki jih brez sramu lahko izpostaviš. Vprašanje je, če je to naredil na pravi način. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Buggy> Konec koncev bo imel tudi razgovor, kjer se bo ocitno opazila nesinhroniziranost med prosnjo in dejanskim stanjem.  Zakaj bi povedal karkoli, kar ni res?  Saj prošnjo lahko zgolj bolj profesionalno oblikuješ, narediš krajšo, lepšo za pogledat, lažjo za prebrat.  Čeprav, najlepše je met tak CV, da bolj ko listajo, bolj si te želijo :) ",
    "user": "jype"
  },
  {
    "message": "kst: dolocena resnica je v tem kar govoris in lepo je da zelis pomagati, mi je pa z tojimi besedami obrazlagal moje nestrinjaje glede CV-ja tudi ta prijatelj z narejenim MBA na Bledu. Zal pa ti moram povedati, da so tudi ti prijemi postali ze prozorni in mislim, da danes delodajalec isce predvsem zaneslivega deavca, taksni pa naceloma nimanjo pristopov v smislu nekih hype prosenj. Konec koncev bo imel tudi razgovor, kjer se bo ocitno opazila nesinhroniziranost med prosnjo in dejanskim stanjem.  Lej, še enkrat. Ne govorim o hype prošnjah, lažeh v CVjih in podobnih zadevah. Take stvari so mimo in tako kot si rekel, na razgovoru boš izpadel precej bedno, če boš v prijavi lagal. ",
    "user": "IceIceBaby"
  },
  {
    "message": "IMHO so prošnje zgrešen pristop. Treba je \"napasti\" teren.  Pozanimati se med znanci in neznanci, povprašati po forumih, se konckoncev zapoditi v podjetja, zakaj ne.  Koneckoncev vprašanje ne stane veliko, pa tudi ljudem, ki bi mogoče kdaj koga rabili bo mogoče koristilo, če si lahko nekam zacahnejo tvoje ime pod rubriko \"iznajdljiv tip, ki je znal sam od sebe sešteti 2+2 in priti ravno do mene z racionalno razlago\".  Koneckoncev se nemalokrat zgodi, da dobiš dragoceno informacijo tudi takrat ko te zavrnejo. Lahko ti naravnost povedo, zakaj te ne rabijo in kakšna je verjetnost,d a te rabijo \"pri sosedih\".  Tako lahko optimiziraš svoje iskanje. ",
    "user": "Brane2"
  },
  {
    "message": " Saj prošnjo lahko zgolj bolj profesionalno oblikuješ, narediš krajšo, lepšo za pogledat, lažjo za prebrat.  Čeprav, najlepše je met tak CV, da bolj ko listajo, bolj si te želijo :) Sej, točno tako. Pogledat kakšno predlogo na internetu, napisat dost na kratko kar ima za napisat zna vsak. Če ne...potem res žalostno. Če nimaš kaj napisat, je drug problem. Da boš imel kaj napisat, je pa treba kaj naredit, tečaj pisanja CV-ja ne pomaga dost. Če kdo slučajno ni sposoben v enem mescu skupaj spravit spodobne prošnje, je morda že tu problem, da ne dobi službe. Če bi bil razlog za to slaba prošnja. Ne pa da boš za prošnjo delal dva mesca :) ",
    "user": "Utk"
  },
  {
    "message": "+1 za vojsko, ce nisi prestar se kar splača. Nekje 700€; mesečno s tem da ti plačajo vse kar je potrebno + da za 3 mesece usposabljanja dobiš 1500€.   EDIT: pa glede na to da si pač dipl. inž. gosp. boš zelo kmalu prilezel kam drugam in kot pa samo da boš navadn vojak ter posledično bo tudi plača malce višja. Je pa res da lahko potem odpišeš družinsko življenje, no razen če boš dobu fejst babo ali pa jo pač imaš. V vojski vsako znanje šteje, govorim iz druge roke. ",
    "user": "DOOM_er"
  },
  {
    "message": "CrniE> napisat dost na kratko kar ima za napisat zna vsak.  Še enkrat premisli. Jezikovne veščine so pri veliki večini totalno na psu, enako velja za oblikovalske. ",
    "user": "jype"
  },
  {
    "message": "ne govorim o lazeh v CV-ju temvec o finesah sprenevedanja. govorim o primerih tipa....biti totalno faliran student brez motivacije je v CV-ju hitro \"process for getting master degree\" itd.  mene so v sluzbi, ki se ukvarja z racunalniskim softwareom na razgovoru med drugim vprasali kaj so pa tvoji hobiji, ceprav me je ze takrat zelo zanimal HW sem raje odkrito povedal, da zelo rad renoviram stare avtomobile in v kako zadovoljstvo mi je, ko 40 let staro razbitino spremenim z optimalnimi (omejenimi) stroski v zanimiv avto (ki ima duso), se posebaj pa cez kasne razlicne odlocitve se gre pri tem procesu in kaksno zadovoljstvo ti pomeni ko ga dokoncas in prvic zaprede.  S tem sem morda pokazal, da znam k stvari sistematicno pristopiti in da ne odneham ob najamanjsi tezavi...mene bi vsekakor bolj preprical nek tak clovek, ki govori suvereno o neki stvari kot pa nekdo ki mu je nekdo povedal kako se mora obnasati ali govoriti. Saj take stvari so pa res tako prozorne. Vstarajam pri tem da je boje biti odkritosrcen in pristen kot pa da imas nek \"performance\" z predlozeno super prosnjo, kjer se ne najdes in jo ne znas pravilno zagovarjat. ",
    "user": "Buggy"
  },
  {
    "message": "Vstarajam pri tem da je boje biti odkritosrcen in pristen kot pa da imas nek \"performance\" z predlozeno super prosnjo, kjer se ne najdes in jo ne znas pravilno zagovarjat.  Misliš, da metalica planira koncert pa si rečejo fantje \"sej smo dobr dedci, dejmo bit odkritosrčni pa pristni pa bo verjetno vse kul\". Al rečejo \"dejmo dobr splanirat zadevo do najmanjšega detajla, natrenirat u nulo in folku pripravt najboljši koncert v njihovem življenju.\"  Vsako predstavitev (od javnih nastopov do razgovorov, sales pitchov, prezentacij, predavanj...) je treba natrenirat, če želiš kvaliteto. Pa to ne izključuje pristosti in odkritosti.  Ampak pri iskanju službe to pride šele v drugi fazi, ko kadrovnika prepričaš, da te povabi na razgovor. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Profesionalna prošnja te samo diferencira izmed ostalih 100 kandidatov, ki bodo poslali enake prošnje.  Ko prideš na razgovor je itak najbolje, da si iskren. ",
    "user": "jype"
  },
  {
    "message": "Misliš, da metalica planira koncert pa si rečejo fantje \"sej smo dobr dedci, dejmo bit odkritosrčni pa pristni pa bo verjetno vse kul\". Al rečejo \"dejmo dobr splanirat zadevo do najmanjšega detajla, natrenirat u nulo in folku pripravt najboljši koncert v njihovem življenju.\"  Spet imas prav. je pa razlika da nekdo ,ki ze ima renome mora biti naslednjic vsaj boljsi (ali drugacen) kot pa je bil pri prejsnjem performancu.  Ti pa si unikat...vidijo te prvic in morda zadnjic. Do tebe imajo zgolj pricakovanja, ki so si jih sami zarisali v glavo, tvoja naloga pa je, da se preko sebe z cimvec iskrenosti poizkusih temu priblizati. Prosnja te res sfiltrira do tega, vendar mora vsebovati tvje elemente ne pa nekoga drugega.  Ce se najdete SUPER, ce pa ne pa se toliko bolje, kajti kdo pa si zeli delati v podjetju, kjer imaju drugacne predstave o tem kdo si in cesa si sposoben. ",
    "user": "Buggy"
  },
  {
    "message": "Misliš, da metalica planira koncert pa si rečejo fantje \"sej smo dobr dedci, dejmo bit odkritosrčni pa pristni pa bo verjetno vse kul\". Al rečejo \"dejmo dobr splanirat zadevo do najmanjšega detajla, natrenirat u nulo in folku pripravt najboljši koncert v njihovem življenju.\"  Ampak Metallici folk plača za UTVARO. Saj ne pobijajo sami folka, o katerih smrti pojejo. Tudi folk ne pričakuje od njih ničesar v stilu \"O.K.- tole je fajn delovni načrt, sedaj pa da vas vidimo- hojladrija mesarija...\"   Vsako predstavitev (od javnih nastopov do razgovorov, sales pitchov, prezentacij, predavanj...) je treba natrenirat, če želiš kvaliteto. Pa to ne izključuje pristosti in odkritosti.  Če bi rad folku prodal zobno pasto, sesalec ali najlon vrečke in iščeš njihovo \"trenutno slabost\", potem najbrž.   Tu pa gre za odločitev o zaposlovanju, ki jo nihče normalen, sploh v teh časih, ne bo kar tako potegnil na osnovi tvojega plesa in v primeru zajeba verjetno ne bo kaj dosti okleval z brco v tazadnjo. ",
    "user": "Brane2"
  },
  {
    "message": "Pa da se spet ne bo debata spreobrnila v neplodno teoriziranje (kot je na ST zadnje case v navadi), bi bilo smiselno, da resnisno kdo, ki ima s tem ze izkusnje usmeri avtorja teme na podrocje o katerem se morda ni ramisljal. Ta tema se mi zdi zelo aktualna, saj smo lahko jutri vsi v tej vlogi. Jaz zal nimam nic pametnega za svetovati ali pa ponuditi. ",
    "user": "Buggy"
  },
  {
    "message": "Novi nasveti iz starih zgodb.  Kar se vojske tiče sem se tudi na tem področju že pozanimal kako stojijo stvari. že nekaj časa nazaj sem obiskal predavanje SV in sem skupaj z 18 letniki poslušal o časti in slovesu slovenske vojske. Na koncu predavnj mi je vodja predavnja lepo povedala, (tako na uho), \"naj si raje najdem civilno sluzbo\".   Za prostovoljno služenje sem prestar in si tiste 3 mesece ne bi kaj dosti pomagal z povprečno plačo 250€ na mesec. Kar se pa rednega služenja tiče pa so vpoklici za Vipavo (meni najbližje) šele nekje jeseni. Do takrat pa nič. Plača je sicer boljša a kakor slišim imajo velik naval novih rekrutov. A za 5 let po 700€ na mesec?  @ Buggy:  Hvala za kompliment in dobre želje.  @Brane2:  Zelo mi je všeč ta način razmišljanja, seveda se trudim s tem tudi sam poistovetit. Od vsega naštetega sem morda samo izkoristil tisto o vezah in znancih in njihovih prijateljih. Morda mi manjka malce orientacije glede točno določenega dela, ki me veseli in ga moram poiskati med vsemi ostalimi.  Potem pa ga seveda napasti z vso težko artilerijo.   Dejstvo je, da moram spoznati nove ljudi. Novi ljudje prinašajo nove informacije in nove veze ker samo te vodijo do novih možnosti.  Kar pa se tiče debate o CV-jih pa je moje mnjenje sledeče.   Pot do službe je podobna kot pot do vašega stanovanja.  Pomembni so vsi ključi na vašem obesku če hočete priti domov.  * Prvi ključ/CV - dober in pravilno oblikovan kot mora biti vaš CV (trden, pravilnih oblik, pravilnih zarez).  Ta odklepa vrata vašega bloka (in vas spravi v množico izbrancev/stanovalcev). * Drugi ključ/razgovor - ta odpira vrata vašega stanovanja in vas spravi v vaše domače okolje. (Kot vas razgovor pri delodajalcu).  Za dosego domačega praga ni pomenbno ali vaš ključ zlat/spimpan CV. Važno je da je trden in pravilno oblikovan za tisti tip ključavnice kot ga potrebujete.  Seveda pa je vse skupaj lažje, če je kdo doma, potem samo pozvonite in vam odprejo vrata iz stanovanja z enim samim pritiskom na gumb. Ravno tako kot v podjetju! Če imaš veze znotraj podjetja, lahko prideš povsod brez pravih ključev. Saj vam vrata do službe odpirajo od znotraj. V.I.P.  Roger and out. ",
    "user": "[DrAc0]"
  },
  {
    "message": "Ampak Metallici folk plača za UTVARO. Saj ne pobijajo sami folka, o katerih smrti pojejo. Tudi folk ne pričakuje od njih ničesar v stilu \"O.K.- tole je fajn delovni načrt, sedaj pa da vas vidimo- hojladrija mesarija...\"  Ni point v tem kaj dela metallica, ampak v tem kako to delajo. Čeprav mogoče nastop izgleda zelo spontan in sproščen je zadaj zelo natančno planiran in preračunan nastop.  Mogoče so še boljši primer stand up komiki. Tam je občutek improvizacije in sproščenosti še bolj očiten, ampak vsak odličen stand up komik ima v resnici zelo natančno splaniran nastop.  Enako bi moralo biti pri vseh predstavitvah, tudi pri razgovoru za službo.   Če bi rad folku prodal zobno pasto, sesalec ali najlon vrečke in iščeš njihovo \"trenutno slabost\", potem najbrž.  Tu pa gre za odločitev o zaposlovanju, ki jo nihče normalen, sploh v teh časih, ne bo kar tako potegnil na osnovi tvojega plesa in v primeru zajeba verjetno ne bo kaj dosti okleval z brco v tazadnjo.  Zakaj misliš, da je razlika med zobno pasto in zaposlitvijo? ",
    "user": "IceIceBaby"
  },
  {
    "message": " Zakaj misliš, da je razlika med zobno pasto in zaposlitvijo?  Razlika je ogromna. Pri prodaji na vratih te zanima predvsem to, da potencialnega kupca _trenutno_ očaraš. Ko si opravil prodajo, ga načeloma ne rabiš več toliko.  Pri zaposlitvi gre pa za trajen odnos.  Razlika je približno taka kot med 100m šprintom za zabavo in ultramaratonom, od katerega ti je odvisno življenje. ",
    "user": "Brane2"
  },
  {
    "message": "Razlika je ogromna. Pri prodaji na vratih te zanima predvsem to, da potencialnega kupca _trenutno_ očaraš. Ko si opravil prodajo, ga načeloma ne rabiš več toliko.  Če si zanič prodajalec je to res.  Dober odnos med kupcem in prodajalcem je vedno dolgoročen. Dober prodajalec zobne paste ti jo bo prodal danes pa čez 1 mesec pa čez 3 mesece...  Slabemu prodajalcu pa bo dovolj, da stranko enkrat \"nategne\" in to je to. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Oziroma tako je v teoriji. ",
    "user": "Brane2"
  },
  {
    "message": "Kaj pa je v praksi drugače? ",
    "user": "IceIceBaby"
  },
  {
    "message": "Ti lahko kandidata pripraviš na razgovor, pa še to vprašanje kolk, ampak potem bo moral tam hodit v službo vsak dan nekaj let. Potem se več ne bo obnašal po tvojih navodilih. ",
    "user": "Utk"
  },
  {
    "message": "Drugače je to, da prodalec zobne paste reskira eno je*eno tubo paste za 0.76€.  Ja, lepo bi bilo če bi se kaki solidni gospodinji utrgalo in bi postala priležnica samo zato, da pride do zobne paste, ampak koneckoncev je fajn tudi če prodaš eno samo tubo malo manj prijazni stranki.  In ponavadi si vezan na robo- prodajaš to, kar imaš, torej si odvisen od \"inovativnosti\" svoje prodaje.  Poglej si malo profil najbolj uspešnih tovrstnih prodajalcev. Niti slučajno ne gre za težke dobričine in poštenjake ampak za folk, ki jih ne smeš srečati v liftu, ne da bi preveril zatem, če še imaš denarnico ( v povprečju, seveda ). ",
    "user": "Brane2"
  },
  {
    "message": "Kolikor vem, v slovenskih zaporih resno primanjkuje zaposlenih. ",
    "user": "Mipe"
  },
  {
    "message": "[DrAc0]: mene si preprical z samo tvojim doprinosom na tem forumu ( se ti vidi da si stara sola ;)). Ce bi imel sam en biznis, kjer bi rabil cloveka, ki je izobrazen, odgovoren in ima postimane stvari v glavi in je (ce si dovolim to oceno) se clovek nacel in starih vrednost...bi bil na podlagi pisanja tukaj tudi prvi kandidat v selekciji.  BTW: ce si samski brez obveznosti si oglej se malo dela v tujini. ",
    "user": "Buggy"
  },
  {
    "message": "Ti lahko kandidata pripraviš na razgovor, pa še to vprašanje kolk, ampak potem bo moral tam hodit v službo vsak dan nekaj let. Potem se več ne bo obnašal po tvojih navodilih.  Sej to, da je človek sposoben za službo na katero se prijavi je pač pogoj. Meni se zdi logično, da se prijaviš na oglas, ki se ti zdi vsaj pribljižno zanimiv in soroden.  Dobra prijava, CV in ustrezno obnašanje na razgovoru so pač samo pot do te službe.  Poglej si malo profil najbolj uspešnih tovrstnih prodajalcev. Niti slučajno ne gre za težke dobričine in poštenjake ampak za folk, ki jih ne smeš srečati v liftu, ne da bi preveril zatem, če še imaš denarnico ( v povprečju, seveda ).  Sicer je tole precej splošna ocena :) Ampak verjetno je stanje takšno tudi zato, ker je prodaja od vrat do vrat skrajno neučinkovit način prodaje. Tisti, ki so za kaj so se že modernizirali in ne hodijo več okoli trkat gospodinjam na vrata. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Za službo sposoben je marsikdo, ampak nekdo je zaposlil tvojega, zaradi natreniranega obnašanja na razgovoru in vsega skupaj. Potem se pa izkaže, da človek ni glih takšen. (Če je, zakaj potem rabi pomoč?) Sej najbrž zato ne bo takoj dobil brce, ampak malo čudno pa lahko je. ",
    "user": "Utk"
  },
  {
    "message": "Gre se za zaslužek na obupanih ljudeh, se mi zdi.  A tole slučajno leti name? Če ja potem mi prosim razloži kako je moj predlog služenje na obupanih ljudeh, glede na to, da se plačajo samo rezultati..  Nevem, nekak se mi ne zdi najbolj ok, da mu eno leto zaradi tega jemlješ 15% plače (+ tega, da te zdaj v večini zaposlijo za 6 mesecev...) in pa kako bi ti fant sploh plačal? sestavila bi pogodbo al kako? Mislim, da za pisanje prošnje ne rabiš nekih posebnih prijemov. Fant je sposoben, ima končan fax in mislim, da tisti ki ni sposoben napisat prošnje, potem nevem če je sposoben delat z 6 ali 7 stopnjo izobrazbe. Prošnja in razgovor sta le prvi stik s firmo, ki pa mora biti iskren, preprost, pokazat moraš interes, izpostavit izkušnje(zelo pomembno) in pa ne izpostavljat svojih pogojev (razen, če firma hoče tebe bolj kot ti njih). Ni to neke nove tople vode, edino če imaš tremo, kakšno fobijo, bojazen ali kaj podobnega pred direktorji, potem je treba poiskat kakšno pomoč.  Čimbolj sproščeno in pa iskreno pred delodajalca pa bo in pridno pisat prošnje tudi na tiste firme katere nimajo razpisa. In strinjam se, da so veze pri tem velikanska prioriteta, da te zaposlijo. Lahko ti napišeš prošnjo najboljšo od vseh, če pa je že delovno mesto v naprej dogovorjeno. ",
    "user": "roba87"
  },
  {
    "message": "CrniE, kolikokrat moram še povedat da dobra prijava NI enako laganje. Človek je pribljižno enako sposoben kot ostalih 50 kandidatov. Le predstaviti se zna ustrezno.   Imaš 2 kandidata. Oba imata enake izkušnje, vodila sta oddelek v prejšnji firmi pribljižno eno leto. Prvi kandidat bo napisal  1 leto izkušenj v tem pa tem podjetju d.o.o.  Drugi kandidat bo napisal  Vodja oddelka v mednarodnem podjetju z 234 zaposlenimi, odgovoren za poslovne rezultate oddelka, vodil ekipo 7 ljudi, v tem času je oddelek beležil 43% rast...   Koga bi ti izbral za razgovor, če bi moral izbirati samo na podlagi prijave in CV? ",
    "user": "IceIceBaby"
  },
  {
    "message": "CrniE, kolikokrat moram še povedat da dobra prijava NI enako laganje. Človek je pribljižno enako sposoben kot ostalih 50 kandidatov. Le predstaviti se zna ustrezno.   Imaš 2 kandidata. Oba imata enake izkušnje, vodila sta oddelek v prejšnji firmi pribljižno eno leto. Prvi kandidat bo napisal  1 leto izkušenj v tem pa tem podjetju d.o.o.  Drugi kandidat bo napisal  Vodja oddelka v mednarodnem podjetju z 234 zaposlenimi, odgovoren za poslovne rezultate oddelka, vodil ekipo 7 ljudi, v tem času je oddelek beležil 43% rast...   Koga bi ti izbral za razgovor, če bi moral izbirati samo na podlagi prijave in CV?   Oba, pri drugem bi se vprašal, zakaj je izgubil službo ob tako uspešnih rezultatih. ",
    "user": "roba87"
  },
  {
    "message": "Kst: saj smo dojeli kaj hoces povedati glde CV-ja. Res je, nekatere bi taksen statement privabil, ce pa bi bil jaz kadrovnik, bi me pa na zalost to \"povelicevanje\" odbilo ker je prevec exaktno in bi raje delal selekcijo pri kandidatih \"med vrsticami\". Bodi posten...a ti pa res ne? ",
    "user": "Buggy"
  },
  {
    "message": "sixkiller> Oba, pri drugem bi se vprašal, zakaj je izgubil službo ob tako uspešnih rezultatih.  Gre za to da prvih dobiš 100, druge pa tri. ",
    "user": "jype"
  },
  {
    "message": "Kst: saj smo dojeli kaj hoces povedati glde CV-ja. Res je, nekatere bi taksen statement privabil, ce pa bi bil jaz kadrovnik, bi me pa na zalost to \"povelicevanje\" odbilo ker je prevec exaktno in bi raje delal selekcijo pri kandidatih \"med vrsticami\". Bodi posten...a ti pa res ne?  To ni nobeno poveličevanje, ampak natančno napisano kaj si delal. Večina kadrovnikov bo pač raje izbrala drugo varjanto, ki: a) je bolj zanimiva b) že v osnovi ponudi več informacij, na podlagi katerih si lahko izoblikuješ mnenje o kandidatu  Iz prve prijave lahko razbereš le, da je bil kandidat nekakšen vodja nekega oddelka. Iz druge prijave lahko razbereš, da ima kandidat izkušnje z vodenjem ljudi, da je delal v večjem podjetju, da očitno vsaj ve kako je posloval njegov oddelek...  No, mogoče se tebi zdi prva verzija boljša, ampak v praksi bo druga prijava neprimerno bolj uspešna. ",
    "user": "IceIceBaby"
  },
  {
    "message": "To glede vodilnoh delavcih ni ravno hvalezna tematika, saj imam sam zelo veliko izkusenj o velikih teamih in taksnih in drugacnih vodjah. Se ko so v firmi je krivda za neuspeh projekta zelo zabrisana zato ne vem od kje bi nekdo v prosnji operiral kredibilno z referenco nevem_kaksne_ uspesnosti.  Kot je ze jype povedal, jaz bi takega dejasnko vprasal, kaj je bil razlog da tako uspesen vodaj isce sluzbo, vsekakor pa ne bi pariral zaradi tega med vrhnjo plast izbrancev, prej ne kot ja. ",
    "user": "Buggy"
  },
  {
    "message": "To glede vodilnoh delavcih ni ravno hvalezna tematika, saj imam sam zelo veliko izkusenj o velikih teamih in taksnih in drugacnih vodjah. Se ko so v firmi je krivda za neuspeh projekta zelo zabrisana zato ne vem od kje bi nekdo v prosnji operiral kredibilno z referenco nevem_kaksne_ uspesnosti.  Dal sem pač primer, ni se treba vtikat v detajle.  Kot je ze jype povedal, jaz bi takega dejasnko vprasal, kaj je bil razlog da tako uspesen vodaj isce sluzbo, vsekakor pa ne bi pariral zaradi tega med vrhnjo plast izbrancev, prej ne kot ja.  Če bi se dobro pripravil na razgovor bi vedel, da je to vprašanje VEDNO na sporedu in bi se nanj lahko dobro pripravil. Tistega z dolgočasno prijavo pa sploh nebi nič spraševal, ker ga niti na razgovor nebi povabil. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Z vsem spostovanjem, jaz pac nimam taksnih skilov, vseeno pa bi me \"prenapihnjenci\" ze v startu odbili in taksen sigurno ne pridejo v ozji izbor.  Kot soliden kadrovnik imas tudi dolecene veze, kjer lahko preliminarno preveris dolocene stvari...in mene bi v tem procesu iskanja primernega cloveka, ki bi se ga dalo oblikovati po sabloni mojega podjetja, raje iskal nekega \"john doe\", ki nima problemov z neko zgodovino in potencialno s tem (ce ostaja v isti branzi ako mu konkurencna klavzila to dovoljuje) zmanjasa tudi pritok novih narocil. Seveda je tukaj govora o vodilnem kadru. Slovenija je majhna in vsi na resnem gospodarskem SLO igriscu se itaq poznajo med sabo in igrajo igro svoji velikosti primerno. ",
    "user": "Buggy"
  },
  {
    "message": "Buggy, vzel bi 50 butastih prijav in šel vsakega posebej googlat pa klicat kolege itd? Med tem pa bi spodobno napisano prijavo z vsemi informacijami pospravil v predal, ker ti niso všeč prenapihnjenci?  Super...na koncu bi porabil 3 tedne za to, da bi dobil vse osnovne informacije o kandidatih in bi lahko izbral nekoga, ki je pribljižno toliko usposobljen kot tisti, ki je že v osnovi poslal dobro prijavo :)  No, na srečo večina HR oddelkov deluje po tem principu, da najprej povabijo tiste zanimive kandidate, ki imajo kaj pokazati in to tudi napišejo v prijavo. ",
    "user": "IceIceBaby"
  },
  {
    "message": "[DrAc0]: Morda je pa to trenutek, da s starsi doreces neke stvari, ki si jih v v procesu gradbje svoje eksistence malo zanemarjal in pac pozres svoj ponos ter se jim poikusis priblizati, morda priznati kaksno stvar.  Saj ves kaj pravijo, v vsaki slabi stvari je nekja dobrega :)   Ti samo samozavestno naprej. ",
    "user": "Buggy"
  },
  {
    "message": "Buggy, vzel bi 50 butastih prijav in šel vsakega posebej googlat pa klicat kolege itd? Med tem pa bi spodobno napisano prijavo z vsemi informacijami pospravil v predal, ker ti niso všeč prenapihnjenci?  Super...na koncu bi porabil 3 tedne za to, da bi dobil vse osnovne informacije o kandidatih in bi lahko izbral nekoga, ki je pribljižno toliko usposobljen kot tisti, ki je že v osnovi poslal dobro prijavo :)  No, na srečo večina HR oddelkov deluje po tem principu, da najprej povabijo tiste zanimive kandidate, ki imajo kaj pokazati in to tudi napišejo v prijavo. Dej že enkrat prenehaj z tem nakladanjem z prošnjami CV pa ne vem še kaj.Najboljše bi bilo da v prošnjo sploh ne omenja da ima končan fax, ker se privatniki takih izogibajo k hudič.Ja ka pa je delal na faxu.Tam ima svojih kolegov in prijateljev z katerm je skupi študiral,in z njihovo pomočjo bo ziher najlažje pršu do šihta. Kot sem povedal brez vez in poznanstev je 1000x težje pridet do službe,magar v proizvodnjo. Nobena fancy prošnja ne bo pomagala. ",
    "user": "Valvoline"
  },
  {
    "message": "faks je dandanes toliko vreden kot piškav oreh sredi ceste  vem iz lastnih izkušenj  sošolci ki niso dobili službe takoj po koncu faksa so še danes breez nje ",
    "user": "Matev"
  },
  {
    "message": "Hm?  Matev> sošolci ki niso dobili službe takoj po koncu faksa so še danes breez nje  Ja, kakšno zvezo s faksom pa ma to? A bi morali službo dobit \"avtomatično\" zato, ker imajo faks?  Seveda ne, ampak da jih kdo ne bi hotel, ker imajo faks, pa tudi ne drži. ",
    "user": "jype"
  },
  {
    "message": "No, jaz sem še zmeraj prepričan, da zna tudi tisto bolj zanimivo varianto vsak napisat. Vsak, ki je res kaj takega delal. Če pa niti sam ne ve, da je delal nekaj kar se splača malo bolj opisat v prošnji, potem bog pomagaj. Verjetno potem ni nič pametnega delal, tudi če je imel tak naziv. Če bi, bi že vedel. Čeprav omenjanje mednarodnega podjetja itd, je res pretiravanje. ",
    "user": "Utk"
  },
  {
    "message": "Ja, kakšno zvezo s faksom pa ma to? A bi morali službo dobit \"avtomatično\" zato, ker imajo faks?  seveda je odvisno od tega kakšen faks imaš  medicinski je že tak da avtomatsko dobiš službo  ostali pa žal ne ",
    "user": "Matev"
  },
  {
    "message": "Nekje vmes sem omenil, da bom morda objavil svojo vlogo za zaposlitev.  Tule je moja oblika (seveda se delno spreminja glede na vrsto dela za katerega se prijavljam).  Janez Novak  Novakova 9 5280 Idrija     SUPER PODJETJE d.o.o. (za razpis) Podjetniška 00 1000 Ljubljana   Vloga za sklenitev delovnega razmerja za delovno mesto Serviser tehnike.  Spoštovani.   Javljam se na vaš razpis za prosto delovno mesto Serviser tehnike, ki je objavljen na spletni strani www.mojedelo.com. Nazadnje sem bil zaposlen v podjetju Kolektor Synatec, d. o. o., kot vodja Profitnega centra Kolektor Indutec ki se je ukvarjal z prodajo sestavnih delov in celostnih rešitev za avtomatizacijo industrije.  Glede na zahtevana znanja in izkušnje menim, da sem pravi kandidat za to delovno mesto. Pretekle zaposlitve so mi prinesle izkušnje iz splošne mehanike in računalniške tehnike ter dela z ljudmi. Kot je natančneje opisano v mojem življenjepisu imam opravljen tudi vozniški izpit ter izobrazbo VI. stopnje iz gospodarstva in inženiringa.  Vlogi prilagam življenjepis s podatki o izobrazbi in delovnimi izkušnjami. Za nadaljnji osebni razgovor me lahko pokličete na telefon 041 000 555 ali pošljete sporočilo na e-naslov janez.novak@novak.com.  V upanju na vabilo k razgovoru, vas lepo pozdravljam.   Janez Novak   Tako nekako je sestavljena moja vloga za delo.   Lahko bi razpredal kaj znam in kaj sem počel 5 let nazaj. A kot je jasno vsem, dalše kot je \"pismo\" manj se kadrovniki ukvarjajo z njim. Noben ne mara dolgovezenja in predolgih litanij.   model KISS: Keep it Short and Simple.  Sedaj pa le \"raztrgajte\" tole spremno pismo. V pozitivnem smislu se ve.   Edit:   CV-ja pa raje ne bom objavljal, saj je tam pa le moje življenje in je preveč osebnih podatkov za javnost. ",
    "user": "[DrAc0]"
  },
  {
    "message": "Jaz osebno rajši pošljem CV (kjer so natančno navedene moje izkušnje) + kratek uvod za službo. No razgovore sem dobil še za vsa mesta, samo ko so pa slišali za določen čas in da ne morem delati polni čas zaradi faxa so me odslovili. Upam da ukinejo študentsko delo, ker je preveč luftarjev okol k sam fušajo in nič ne študirajo. Pa preveč izkoriščajo študente..delaš 5 let, kick iz firme in nato spet novga za 5 let itd. ",
    "user": "svecka"
  },
  {
    "message": "No, jaz sem še zmeraj prepričan, da zna tudi tisto bolj zanimivo varianto vsak napisat. Očitno še nikoli nisi bral prijav, ki prihajajo na takšne razpise. Ker polovica je polpismenih, pri razpisih, kjer se prijavljajo samo takšni s faksom.  Sedaj pa le \"raztrgajte\" tole spremno pismo Brez življenjepisa je tole sicer težje ocenjevati, ker je v tem primeru CV bistven, ampak za moj okus je to značilna suhoparna prijava, kot bi jo pisal kakšen občinski uradnik  Jaz bi napisal nekako takole: V idrijskem Kolektorju so zaradi gospodarske krize opustili program, kjer sem bil komercialist, zato iščem novo službo. Na spletni strani mojedelo.com sem prebral, da iščete novega serviserja. Izpolnjujem vse razpisne pogoje, takšno delo me veseli in imam z njim že tudi nekaj izkušenj, kar sem podrobneje opisal v življenjepisu. Prepričan sem, da bi se na tem delovnem mestu dobro izkazal, zato upam, da me boste poklicali na razgovor.  Nekako takole, na brzino napisano.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Na razgovoru jih zrajcaš, če sprašuješ o njihovem poslu in naglas razmišljaš, če bi ti to ubistvu ustrezalo. ",
    "user": "Double_J"
  },
  {
    "message": "v omenjeni prošnji za zaposlitev kot serviser raje napisat da maš končano V stopnjo. Verjem da če je delovno mesto za srednješolsko oz poklicno izobrazbo lastnike zanimajo le takšni brez faxa itn. Govorim iz lastnih izkušenj,k so v podjetju k jaz delam nekaj zaposloval tiste prošnje kjer je blo napisano da maš višjo izobrazbo so končale direkt v koš,sploh niso prebral kaj je blo napisano notr. Če pa je razpis za delovno mesto kjer se zahteva fax potem je druga zgodba. ",
    "user": "Valvoline"
  },
  {
    "message": "jaz pa sem se samo čudil, ko sem dobil pogodbo in je na njej pisalo, da sem DELAVEC BREZ IZOBRAZBE(kar pač ni res, imam 5. stopnjo) in pol kličem na kadrovsko, pa mi rečejo, da oni so itak iskali navadne delavce, mislim wtf. Na prejšnjem delavnem mestu, pa sem imel 1 dan več dopusta, zaradi izobrazbe. ",
    "user": "koyotee"
  },
  {
    "message": "Vloga za sklenitev delovnega razmerja za delovno mesto Serviser tehnike.  Spoštovani.   Javljam se na vaš razpis za prosto delovno mesto Serviser tehnike, ki je objavljen na spletni strani www.mojedelo.com. Nazadnje sem bil zaposlen v podjetju Kolektor Synatec, d. o. o., kot vodja Profitnega centra Kolektor Indutec ki se je ukvarjal z prodajo sestavnih delov in celostnih rešitev za avtomatizacijo industrije. Na portalu mojedelo.com sem opazil oglas, kjer iščete serviserje. Ker me takšno delo veseli, bi se rad bolje seznanil s podrobnostmi. Včasih sem bil zaposlen v podjetju ... ... kot ... ... ..., zdaj pa iščem novo službo.  Glede na zahtevana znanja in izkušnje menim, da sem pravi kandidat za to delovno mesto. Pretekle zaposlitve so mi prinesle izkušnje iz splošne mehanike in računalniške tehnike ter dela z ljudmi. Kot je natančneje opisano v mojem življenjepisu imam opravljen tudi vozniški izpit ter izobrazbo VI. stopnje iz gospodarstva in inženiringa. Znanja in izkušnje, ki jih od kandidatov pričakujete, v veliki meri izpolnjujem (v priloženem življenjepisu so zabeležene vse podrobnosti), učenja novih reči se pa še vedno ne bojim.  Vlogi prilagam življenjepis s podatki potrdili o izobrazbi in delovnih izkušnjah. Za nadaljnji osebni razgovor me lahko pokličete na telefon 041 000 555 ali pošljete sporočilo na e-naslov janez.novak@novak.com.  V upanju na vabilo k razgovoru, vas lepo pozdravljam.  Lep pozdrav!    Ker ti prodajaš (svoj čas), oni pa kupujejo (čas nekoga, ki bo znal početi to, kar potrebujejo) je pametno, da ohraniš vtis, da se ti odločaš (kar je povsem res, hkrati pa to zveni precej bolj profesionalno in manj obupano). ",
    "user": "jype"
  },
  {
    "message": "No, jaz sem še zmeraj prepričan, da zna tudi tisto bolj zanimivo varianto vsak napisat. Očitno še nikoli nisi bral prijav, ki prihajajo na takšne razpise. Ker polovica je polpismenih, pri razpisih, kjer se prijavljajo samo takšni s faksom.  Verjamem, samo ne citiraj nekaj na pol. Če človek ni sposoben napisat prošnje, potem bolje za vse, da ne dobi službe, kjer je pomembno, da si vsaj polpismen. Ker bo šef to slej ko prej ugotovil. Pa tudi če je ni sposoben napisat...v tednu ali dveh, če ne more v eni uri, jo bo že spravil na nek nivo, ne pa da bo dal nekomu 2 plači za to. ",
    "user": "Utk"
  },
  {
    "message": "Jaz osebno rajši pošljem CV (kjer so natančno navedene moje izkušnje) + kratek uvod za službo. No razgovore sem dobil še za vsa mesta, samo ko so pa slišali za določen čas in da ne morem delati polni čas zaradi faxa so me odslovili. Upam da ukinejo študentsko delo, ker je preveč luftarjev okol k sam fušajo in nič ne študirajo. Pa preveč izkoriščajo študente..delaš 5 let, kick iz firme in nato spet novga za 5 let itd.  To vsekakor gre pri delovnih mestih, kjer je čas uvajanja zanemarljivo dolg. Tam je študent potrošna roba, se pa vsekakor strinjam, da to ni dobro. Bolj ne razumem situacije v primeru, ko te vzamejo na delo že recimo v 1. letniku FRI, takrat si seveda relativno poceni, se aktivno učiš, pridobivaš izkušnje in si čez čas že popolnoma samostojem ter inovativen, kasneje ko se bližaš diplomi in razmišljaš o podiplomskem študiju, pa se vizija delodajalca začne razlikovat od tvoje. Zatakne se pri urnih postavkah in dobiš občutek, da bi bili vsi najbolj veseli, če bi ti uspelo vlečt status še za par let, da bi lahko delal preko napotnic.   Argument, da je tvoj dohodek popolnoma primerljiv redno zaposlenemu, se mi pa zdi en navaden bull, saj ni plačan noben prispevek za zdravstvo, pokojninsko zavarovanje, noben dopust, nobena bolniška, nobena božičnica ali 13. plača, nobena malica ... Za plačanih 160 ur, jih je potrebno narest 160 neto vsak mesec, tako da si kot študent še na slabšem če imaš neto enako kot redno zaposlen. Če bi bruto enako namenil za redno zaposlenega ali študenta, bi študent vsekakor dobil precej več. Marsikdo si bo ob tem mislil \"spet eden, ki izkorišča državo in ni zadovoljen z ničemer ... \" - pa se ne strinjam, vsaj dokler diplomiram v času rednega študija, ko imam status in brez pavziranja ter vpisovanja na neke fakse samo zaradi statusa. Izkoristim ves potencial za učenje in žrtvujem precejšen del svojega prostega časa, za nekaj v čemer uživam, ob tem dobivam izkušnje in sem hkrati za to še plačan.  Upam, da gre za osamljen primer meni nerazumljivega ravnanja - na trenutke ti celo vzame veselje do dela. Sploh takrat, ko morda narediš kako nočno, če je kaj kritičnega. Na srečo je vsaj kolektiv tako dober in projekt tako zanimiv, da na prejšnji problem lažje pozabiš   Malce sem zašel s teme ... [DrAc0] samo obupat ne - moram rečt, da se strinjam z drugimi, da po tem kar je videti tu na forumu, vsekakor si delavec, ki bi si ga kot delodajalec želel, glede na samoiniciativnost. ",
    "user": "lambda"
  },
  {
    "message": "glih spomnil, na sintalu vedno iscejo varnostnike ",
    "user": "Aljaz1980"
  },
  {
    "message": "No, sej kakšno je stanje v firmi vidiš po par mescih. Če vidiš, da se bo tako končalo, greš čim prej drugam. Ali pa vsaj računaš na to. ",
    "user": "Utk"
  },
  {
    "message": "grega,vprašaj se zakaj,... ",
    "user": "connel"
  },
  {
    "message": "Marsikdo si bo ob tem mislil \"spet eden, ki izkorišča državo in ni zadovoljen z ničemer ...  Problem študentskega dela ni v tem, da izkoriščaš državo, ampak da to povečuje brezposelnost. Če ne bi bilo študentskega dela, bi firme zaposlovale brezposelne.  O. ",
    "user": "Okapi"
  },
  {
    "message": "tudi delavce za filanje polic v trgovinah vedno iščejo ",
    "user": "Matev"
  },
  {
    "message": "Avtor te teme ima še dodaten problem, da je iz Idrije. Ki je malo selo, bogu za hrbtu, cestne povezave do kamorkoli ima slabe, železnice nima ... Tako da bi moral za povrhu razmišljati tudi o selitvi.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Marsikdo si bo ob tem mislil \"spet eden, ki izkorišča državo in ni zadovoljen z ničemer ...  Problem študentskega dela ni v tem, da izkoriščaš državo, ampak da to povečuje brezposelnost. Če ne bi bilo študentskega dela, bi firme zaposlovale brezposelne.  O. //offtopic Študentje lahko pa crknemo, al kako? //offtopic ",
    "user": "Binji"
  },
  {
    "message": "Študentje lahko pa crknemo, al kako? Nisem rekel, da ne bi smeli delati, ampak da ne bi smeli brezposelnim predstavljati nelojalne konkurence.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Saj veš - ukinimo študentsko delo, uvedimo šolnine,... Nazadnje bo taka situacija kot v Franciji in nekaterih drugih \"naprednih\" državah, kjer je manj kot 40% fakultetno izobraženega folka. ",
    "user": "bluefish"
  },
  {
    "message": "Nisem rekel, da ne bi smeli delati, ampak da ne bi smeli brezposelnim predstavljati nelojalne konkurence.  in kako naj bi si potem študent zaslužil za hrano in učbenike? ",
    "user": "Matev"
  },
  {
    "message": "blueFish, manj kot 40? Če jih bo pri nas kdaj 30, bomo lahko srečni. Matev, kaj tebi ni jasno pri stavku, da študenti lahko delajo glih tako kot vsi drugi, tudi če se ukine \"študentsko delo\". Nobenga zakona ne more bit, ki komu prepoveduje delo (razen premladim), tako piše že v ustavi. Neverjetno, da hodi nekdo na faks in je tako butast, da tega ne razume. Se res vprašaš, kaj je z našim sistemom narobe, da takšni naredijo srednjo šolo. ",
    "user": "Utk"
  },
  {
    "message": "Marsikdo si bo ob tem mislil \"spet eden, ki izkorišča državo in ni zadovoljen z ničemer ...  Problem študentskega dela ni v tem, da izkoriščaš državo, ampak da to povečuje brezposelnost. Če ne bi bilo študentskega dela, bi firme zaposlovale brezposelne.  O. Verjamem, bi se pa ta problem dalo rešit - kot prvo študente obdavčit s podobno stopnjo kot redno zaposlene, kot drugo pa preprečit vpisovanje na raznorazne fakse po deželi kar za brez veze, samo zaradi statusa, da lahko delaš preko študenta. Vpišeš se lahko enkrat, potem pa lahko še enkrat ponavljaš ali se prepišeš, nato je konec zastonj vpisov - ne pa tako, kot sedaj, ko je konec šele pri 26. letu, če se znajdeš. Lahko povem primer določenega muzeja - zaposlujejo nekajdeset študentkov, ti jim zapolnijo popolnoma razdrobljen urnik, seveda imajo plačano izključno čas, ko tam delajo, če je med dvema vodenjema 1h časa, pa pač to ni plačano. In še to kar je, je plačano dokaj slabo. In kaj se potem zgodi, ko ti študentje doštudirajo (tudi recimo idelen študij za zaposlitev v muzeju) - ne zaposlijo jih, preprosto najamejo nove študente, ker so seveda cenejši, pripravljeni delat za manj denarja in količinsko delajo zelo prilagodljivo glede na potrebe. Takim študentom, ko diplomirajo, potem preostane, da so kar nekaj časa brezposelni ali pa da se do 26. leta vpisujejo na random kvazi fakse v okviru različnih univerz in še dodatno podpirajo tako izkoriščevalsko politiko delodajalcev.  Kot so že nekateri povedali - vsaj študent lahko zasluži, tudi če je brez statusa, takrat pa pač preko pogodbe. Plača se seveda davek. ",
    "user": "lambda"
  },
  {
    "message": "študenti lahko delajo glih tako kot vsi drugi, tudi če se ukine \"študentsko delo\"  študentje (če študirajo) ne morejo delati tako kot vsi drugi (ki ne študirajo)  enostavno ni časa  razen če obesi študij na klin  ... zato pa obstaja študentsko delo - po par ur na dan ali teden ",
    "user": "Matev"
  },
  {
    "message": "ne zaposlijo jih, preprosto najamejo nove študente, ker so seveda cenejši,  Saj, in tega je vsepovsod ogromno (trgovine, gostinski lokali, skladišča, tudi proizvodnja marsikje ...).  Namesto študentskih servisov bi morali imeti borze dela, kjer bi pod enakimi pogoji za delo konkurirali vsi, ne glede na status.  O. ",
    "user": "Okapi"
  },
  {
    "message": "študenti lahko delajo glih tako kot vsi drugi, tudi če se ukine \"študentsko delo\"  študentje (če študirajo) ne morejo delati tako kot vsi drugi (ki ne študirajo)  enostavno ni časa  razen če obesi študij na klin  ... zato pa obstaja študentsko delo - po par ur na dan ali teden O madona. Ti pa res nimaš pojma. Kot da kdo komu prepoveduje, da dela eno uro na dan, ali pa na teden. ",
    "user": "Utk"
  },
  {
    "message": "Namesto študentskih servisov bi morali imeti borze dela, kjer bi pod enakimi pogoji za delo konkurirali vsi, ne glede na status.  če lahko opica dela delo namesto človeka s faksom  potem ni problem v opici  ampak v tem da je delo pač tako da ga lahko dela navaden študent...  če delaš faks - delaj vsaj tak faks kjer ti ne bo opica konkurenca ko ga končaš ",
    "user": "Matev"
  },
  {
    "message": " če delaš faks - delaj vsaj tak faks kjer ti ne bo opica konkurenca ko ga končaš To je možno samo, če greš v državno službo. Ko imaš še dva izpita do konca, ali pa ko jih narediš in diplomiraš, ne znaš čisto nič več. Si pa v prvem primeru 60 procentov cenejši. In koga bi potem nekdo raje zaposlil...hmmm.... Sej vsa podjetja niso tako neumna, nekatera komaj čakajo, da zaposlijo nekoga za nedoločen čas, ker jim potem ne more kar pobegnit. Ampak večina podjetij, ki diha na škrge, si tega ne more privoščit. ",
    "user": "Utk"
  },
  {
    "message": "@Matev  Problem je v tem, da država reče, da mora delodajalec plačat manj za \"opico\" (!?), kot za človeka s faksom. ",
    "user": "lambda"
  },
  {
    "message": "Problem je v tem, da država reče, da mora delodajalec plačat manj za \"opico\" (!?), kot za človeka s faksom.  če opica lahko dela enako kot človek potem je popolnoma logično da dobi enako  pa ti delaj bolje od opice - in boš dobil bolšo plačo  ne zgovarjajte se na državo in na to da bi moralo biti drugim prepovedano - da bi bilo vam možno  če nisi konkurenčen - pač nisi  zanimivo da še nisem videl študenta ki bi operiral človeka ",
    "user": "Matev"
  },
  {
    "message": "Crni.. neverjetno kako nekateri drugim pravijo butasti, namesto da bi sami sploh kaj vedeli. Kako bi pa po tvoje delal, če ni študentskih servisov? Če izvzamemo delo na črno, seveda. Če grem delat redno se lahko poslovim od faksa, ker ne bom zmogel plačevati šolnine, da o tem, kako mi bo zmanjkalo časa, sploh ne govorim. Če sem recimo v začetnih letnikih in bi šel enkrat na teden zalagat police ali pa pomagat pri selitvah pa verjetno tudi ne bom delal prek avtorske, a? Pa nazadnje ko sem se zanimal za to, so mi rekli, da se da delat preko avtorske samo, če imaš sp. Sicer ne vem, če je to še res, ampak tako je bilo ene 3 leta nazaj.   nubes... ti sploh klatiš cvetke. Ti bi nekomu, ki zasluži na mesec recimo 50€ s parimi kratkotrajnimi deli, nabil isto 60% davek, kot nekomu, ki je redno zaposlen? Saj se mu potem res skoraj ne splača več niti premaknit.  Nasploh se mi zdi da vse stremi proti podpiranju lenobe. Takoj ko bi nekdo rad kaj delal in zaslužil, pa ga opalijo z vsemi možnimi davki. Hvala lepa za to.  Si se morda vprašal, zakaj študenti še vedno hodijo v tisti muzej delat? Verjetno ne zaradi tega, ker bi jim bilo drugače tako lepo. In s takimi cvetkami se bi položaj še poslabšal.  In namesto, da smo študentje za vse krivi... kaj pa če bi se drugi malo pobrigali, da bi postali z svojim znanjem in izkušnjami tako nenadomestljivi, da se podjetja ne bi posluževala tega? Najlažje jamrat, kako smo krivi za vse. Čeprav samo poskušamo preživeti. Meni recimo par ur priložnostnega dela pomeni razliko med tem, da bom šel v trgovino s svojim denarjem ali pa stradal/prosjačil okoli. Kako si upam delat in poskusit nekaj zaslužit, ane?  Borze dela namesto št. servisov? Enim RES ne potegne, da večina študentov išče službo za par ur na mesec, toliko da laže pride skozi, ne pa rednega dela. In kaj nastane, če to ukineš? Verjemi, da nič dobrega. ",
    "user": "Binji"
  },
  {
    "message": "sicer pa kot vam je mogoče že jasno  je večina faksov popolnoma brezveznih  po 90% vseh faksih je človek toliko sposoben kot je bil pred njim in delodajalcu jasno ni do tega da bi ga plačeval več kot lahko plačuje enako sposobnega človeka brez faksa  ....  zatorej problem je v teh kvazi faksih ... in ne v trgu dela kjer velja ponudba-povpraševanje ",
    "user": "Matev"
  },
  {
    "message": "Problem je v tem, da država reče, da mora delodajalec plačat manj za \"opico\" (!?), kot za človeka s faksom.  če opica lahko dela enako kot človek potem je popolnoma logično da dobi enako  pa ti delaj bolje od opice - in boš dobil bolšo plačo  ne zgovarjajte se na državo in na to da bi moralo biti drugim prepovedano - da bi bilo vam možno  če nisi konkurenčen - pač nisi  zanimivo da še nisem videl študenta ki bi operiral človeka Še enkrat preberi kaj sem napisal - država pravi, da če študent dobi za isto delo 50€ na dan, da mora delodajalec dati 16€ ŠŠ in to je vse, če pa zaposleni dobi 50€ na dan, mora pa delodajalec poleg tega plačati precej več dajatev, takšnih in drugačnih.  Posledično se ne zgodi, da bi sedaj študent dobil 65€ na dan, zato ker je cenejši, zaposleni pa 50€, delodajelec bi dal pa isto. Ravno nasprotno, delodajalec rajši da manj, da delavec dobi enako. ",
    "user": "lambda"
  },
  {
    "message": "Borze dela namesto št. servisov? Enim RES ne potegne, da večina študentov išče službo za par ur na mesec, toliko da laže pride skozi, ne pa rednega dela. Problem je, ker ti ne veš, kaj je borza dela. To niso samo redne službe, po možnosti za nedoločen čas. To je vsako delo, priložnosti, pol ure na dan, karkoli. In zakaj bi se lahko na taka dela prijavljali samo študentje, ne pa tudi brezposelni, ki tisti denar morda potrebujejo precej bolj od študenta?  O. ",
    "user": "Okapi"
  },
  {
    "message": "če sem delodajalec me boli k... če imaš faks ali pa doktorat  če lahko zaposlim opico in naredi toliko in enako dobro kot ti ...  potem je odgovor na dlani  ... problem je v tvojem znanju, ki ni zadostno pika  država in kaj je trenutno dovoljeno in kaj ne je popolnoma OK  če pa nekdo ni konkurenčen opici - naj se pa gre izobrazit v čem  zanimovo da laćje dobiš službo v računalniški industriji z kakim tečajem računalništva kot pa računalniškim faksom ",
    "user": "Matev"
  },
  {
    "message": "Matev, konkurenčen ni zato, ker mora plačat več davkov kot opica. Mater, kera težka logika, da jo ne razumeš. Binji, delat se da tudi preko vsake druge pogodbe, se lahko napiše noter karkoli (razen ur ne smeš imet preveč, ker potem je to prava služba), če delaš honorarno. Avtorske so pa tako priljubljene, ker se preko njih plača manj davkov. Itak se bi pa to malo drugač uredilo, če se bi ukinli študentski servisi. In še zmeraj bi študentom več ostalo, ker imajo olajšavo pri dohodnini. ",
    "user": "Utk"
  },
  {
    "message": "Študentsko delo je treba omejit do 25l starosti in fertik. pa ne bomo več imel večnih študentov samo zarad statusa. ",
    "user": "Valvoline"
  },
  {
    "message": "namesto ljudi z faksom lahko zaposlijo ljudi brez faksa  in ko ljudje brez faksa delajo enako ali bolje od ljudi z faksom... in ti ni jasno kaj iz tega sledi  beri kak moj post ",
    "user": "Matev"
  },
  {
    "message": "Matev, dej mi povej v čem je razlika v znanju, sposobnosti, med nekom, ki je glihkar diplomiral, in nekom, ki ima še 2 izpita. In če je ta drugi 60 procentov cenejši zaradi manj prispevkov, normalno da ga boš zaposlil raje. In potem, ko bo končno diplomiral, se bo pa čez noč spremenil v nesposobnega idiota, ki ne more konkurirat niti opici. Po tvoji logiki. In to ni prav. Naj oba plačata enako davkov, pa bo službo dobil tisti, ki je boljši, ne glede na papir (ali pa tudi, če šefa to kaj briga). ",
    "user": "Utk"
  },
  {
    "message": "In potem, ko bo končno diplomiral,  bo hotel višjo plačo ki si je očitno kot priznavaš sploh ne zasluži ",
    "user": "Matev"
  },
  {
    "message": "Crni, Okapi... imata point s pogodbo in iskanjem vseh del. Samo še vedno si ne bi upal trditi, da se lahko izenači nekoga, ki ima praktično ves dan čas za delo, in nekoga, ki ima po defaultu vsak dan ene 8 ur faksa.  Kot jaz vidim je tule predvsem problem: 1. kako lahko človek, ki tehnično gledano nima izobrazbe, konkurira in tudi preseže nekoga, ki jo ima. In ne, niso tukaj samo davki problem. Delodajalec bo za nekoga, ki obvlada stvar, pripravljen dati precej več kot za nekoga, ki ne. Pa če je študent ali ne. 2. Zakaj je redno delo sploh tako obdavčeno. Po moje zaradi tega, ker bi se drugače država, obremenjena z dosti preveč odvečnimi birokrati, sesula sama vase. Ampak za to pa nismo študenti krivi ;) ",
    "user": "Binji"
  },
  {
    "message": " In potem, ko bo končno diplomiral,  bo imel čas se še dodatno izobraževat in povečati svojo storilnost in profesionalnost firme. Nekateri šefi to prepoznajo in zato še pred zaključkom študija privabljajo k sebi obetavne osebe. Ne, da bi jih izkoristili in zavrgli, ampak da bi jih zadržali, ker se jim to splača kljub višjim stroškom. Če verjameš ali pa ne. ",
    "user": "Binji"
  },
  {
    "message": "zato še pred zaključkom študija privabljajo k sebi obetavne osebe. Ne, da bi jih izkoristili in zavrgli, ampak da bi jih zadržali, ker se jim to splača kljub višjim stroškom.  jep če si nenadomestjiv (če te ne morejo zamenjati z opico) je to to  si zmagal ",
    "user": "Matev"
  },
  {
    "message": "kako lahko človek, ki tehnično gledano nima izobrazbe, konkurira in tudi preseže nekoga, ki jo ima.  Prvič - v firmah načeloma ni pomembno, kakšno šolo si končal, ampak kaj znaš. Drugič - problematična so predvsem delovna mesta, kjer itak ne potrebuješ nobene prave izobrazbe, ali pa kvečjemu neko splošno srednješolsko.  Brezposelna delavka Mure ne bo dobila začasne službe v bifeju, ker bodo tam raje zaposlili študentko, ker je cenejša.  O. ",
    "user": "Okapi"
  },
  {
    "message": "@Matev  Če bi jaz imel narejenih 6 razredov osnovne šole, ti pa dokončano osnovno šolo in bi se oba prijavila za delo smetarja (predpostaviva, da za naju tisti trenutek ne bi bilo drugega dela) pa bi država rekla, da mora delodajalec plačat več prispevkov za tvoje delo, za moje pa manj in bi posledično jaz dobil delo - kaj bi rekel na to? Pa sva oba enako kvalificirana, oba enako znava, oba bi delala isto, samo delodajalec bi vzel mene, ker bi bil zanj cenejši. ",
    "user": "lambda"
  },
  {
    "message": "nubes  daj že razumi in sprejmi enkrat  da ni država tista, ki je kriva za stanje (sranje) v katerem so določeni osebki  za vse je človek vsaj 80% sam kriv  in dam čisto prav državi če pomaga neizobraženim da postanejo smetarji  ti pa, če si sposoben delaj kaj drugega kjer ti ne bo konkuriral človek z šestimi razredi osnovne šole ",
    "user": "Matev"
  },
  {
    "message": " In potem, ko bo končno diplomiral,  bo imel čas se še dodatno izobraževat in povečati svojo storilnost in profesionalnost firme. Nekateri šefi to prepoznajo in zato še pred zaključkom študija privabljajo k sebi obetavne osebe. Ne, da bi jih izkoristili in zavrgli, ampak da bi jih zadržali, ker se jim to splača kljub višjim stroškom. Če verjameš ali pa ne. Jaz to na srečo dobro vem. Zato pa ni prav, da študenti tolk manj davkov plačajo. Sej se jih itak splača zaposlit. Za tisto delo, za katero študirajo. Da študent zlaga kuverte na pošti, in je pri tem pol cenejši kot nekdo, ki bi z veseljem tisto delal za 400 evrov, je pa bolano. Sej naj dela, samo ne vem zakaj si zasluži tolk nižje davke. Sej drugi tudi morajo kaj pojest.  In ne pozabit, da imajo študenti itak olajšavo pri dohodnini in jim bi v vsakem primeru več ostalo. ",
    "user": "Utk"
  },
  {
    "message": "In potem, ko bo končno diplomiral,  bo hotel višjo plačo ki si je očitno kot priznavaš sploh ne zasluži Ne, on ne bo hotel višje plače. Država bo zahtevala, da mu se plača dvigne za dvakrat. ",
    "user": "Utk"
  },
  {
    "message": "In potem, ko bo končno diplomiral Država bo zahtevala, da mu se plača dvigne za dvakrat.   v kateri državi ti živiš?  v Sloveniji zagotovo ne ",
    "user": "Matev"
  },
  {
    "message": "Jaz bi tebe vprašal na katerem planetu živiš. ",
    "user": "Utk"
  },
  {
    "message": "nubes  daj že razumi in sprejmi enkrat  da ni država tista, ki je kriva za stanje (sranje) v katerem so določeni osebki  za vse je človek vsaj 80% sam kriv  in dam čisto prav državi če pomaga neizobraženim da postanejo smetarji  ti pa, če si sposoben delaj kaj drugega kjer ti ne bo konkuriral človek z šestimi razredi osnovne šole Točno država je kriva za stanje nekaterih osebkov. Ne bi smela favorizirat študentk za kelnarice s tem, da jim nalaga nižje davke kot odpuščenim delavkam mure. Morala bi vsem zagotovit enake pogoje (davke), potem pa naj se delodajalec na podlagi ostalih argumentov, kot pa samo plače, odloči katero bo zaposlil. Verjetno še vedno študentko, ampak tu vsaj odpade diskriminacija na podlagi nepravičnih pogojev, namreč ne bo se odločil na podlagi stroškov z eno ali drugo, ampak na podlagi tega, katera bo boljše opravljala delo. ",
    "user": "lambda"
  },
  {
    "message": "Ne bi smela favorizirat študentk za kelnarice  za kelnarce so študentke 18-22 močno predispozicionirane od 40-50+ let starih delavk mure  me zanima kdo bi hodil v lokal kjer bi ti ena stara mama stregla itak je pa kelnarjenje grob študentk... ",
    "user": "Matev"
  },
  {
    "message": "Ne bi smela favorizirat študentk za kelnarice  za kelnarce so študentke 18-22 močno predispozicionirane od 40-50+ let starih delavk mure  me zanima kdo bi hodil v lokal kjer bi ti ena stara mama stregla Seveda, sem isto napisal tudi sam. Vendar pa še vedno ne priznaš nepravičnosti predispozicioniranja na podlagi davkov, kajne? ",
    "user": "lambda"
  },
  {
    "message": "Da ne govorimo o tem, da je študentsko delo subvencija podjetjem, ki to izkoriščajo. Kako naj neko podjetje z redno zaposlenimi dela konkurenco študentski firmi. In ne samo, da ne more konkurirat, celo višje davke mora plačevat, ker jih druga firma tolk manj. Pa tudi to bi še blo nekak, če bi študenti delali tisto, za kar študirajo. Tam jim bi morda tudi pustil nekaj več olajšav. Če pa delajo v gostilni, hotelu itd, je pa to svinjarija.  Še zmeraj bi dost služb ostalo za študente, ker so vseeno bolj fleksbilni itd, pa tudi zaslužli bi več kot zdaj. ",
    "user": "Utk"
  },
  {
    "message": "Vendar pa še vedno ne priznaš nepravičnosti predispozicioniranja na podlagi davkov, kajne?   študent če se izobražuje  rabi tudi nekaj denarja  je tako?  in kje naj ta denar dobi  in kako ga naj dobi   jasno da bo imel neko podporo države   in jasno da tudi ne bi smel biti konkurenčnejši od človeka ki je na voljo 8h na dan in 5 dni na teden  tako da: študent ima minus ker ni vedno na razpolago, in ima plus ker ima podporo države  popolnoma logično  ... na študentih ki želijo doštudirati pa res ni potrebno služiti davka državi  naj raje ukine določene brezvezne fakse - ali pa omeji vpise v taiste brezvezne fakse kjer se človek ne nauči da bi delal več kot zna opica ko se rodi ",
    "user": "Matev"
  },
  {
    "message": "Saj ima podporo. Ima štipendije, študentske domove, bone, olajšavo pri dohodnini. Študentsko delo je pa subvencija podjetjem, ne študentom, zapomni si to. Polej tega je kar dober vir lahkega zaslužka za študentske servise in študentske organizacije, ki zato pumpajo študente. V resnici jim pa s tem delajo samo škodo. In še enkrat, neverjetno, da je večina študentov tako neumnih, da tega ne vidijo. ",
    "user": "Utk"
  },
  {
    "message": "Ima štipendije, študentske domove, bone, olajšavo pri dohodnini.  verjetno nisi bil nikoli študent oziroma tudi ne poznaš nobenega študenta ",
    "user": "Matev"
  },
  {
    "message": "me zanima kdo bi hodil v lokal kjer bi ti ena stara mama stregla Slinasti študenti mogoče ne, drugače pa greš v oštarijo pit in se pogovarjat z družbo, ne pa gledat joškatih kelnarc. Poleg tega je pa lahko kakšna gajstna 40 ali 50 let stara kelnarca veliko boljša od katerekoli študentke. To ve vsak, ki je pred 20-30 leti hodil Pod Lipo v Ljubljani (se kdo spomni gospe Mire? ), ali še kasneje k Pavli.  Samo tega mladina niti ne ve več, ker zdaj povsod namesto stalno zaposlenih kelnarc najemajo študentke.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Ne bi smela favorizirat študentk za kelnarice  za kelnarce so študentke 18-22 močno predispozicionirane od 40-50+ let starih delavk mure  me zanima kdo bi hodil v lokal kjer bi ti ena stara mama stregla itak je pa kelnarjenje grob študentk... Pridejo okoli pohotni upokojenci & the party is on :) haha ",
    "user": "Valvoline"
  },
  {
    "message": "Ima štipendije, študentske domove, bone, olajšavo pri dohodnini.  verjetno nisi bil nikoli študent oziroma tudi ne poznaš nobenega študenta Socialni problem bi se moral urejat s štipendijami (moral, težko ocenim če se dovolj in pravično, ker preslabo poznam podočje). Ostale morajo podpirati doma, če jih ne, lahko za to poskrbijo sami - staršem vzamejo otroški dodatek in olajšavo za vzdrževanega družinskega člana (osebno poznam primer punce, ki je to naredila). Če študent torej ob omenjenih sredstvih, ki jih ima, preko pogodbe dela poleti, ko ima čas in med letom občasno, mu bo ostalo, kljub plačanim davkom, kar nekaj sredstev. Tu so res še boni, študentski domovi, ...   In ja, sem še študent in sem bil par let obkrožen s študenti, nenazadnje sem še vedno. Največje probleme imajo običajno tisti, ki se morajo udeležit vseh spoznavnih žurov al pa cele dneve bluzijo naokrog po kofetih in živijo \"študentsko življenje\". Takim se res ne čudim, da imajo probleme. ",
    "user": "lambda"
  },
  {
    "message": "Poleg tega je pa lahko kakšna gajstna 40 ali 50 let stara kelnarca veliko boljša od katerekoli študentke.  ja  in tista bo dobila službo pred študentko kar je sicer popolnoma prav ",
    "user": "Matev"
  },
  {
    "message": "Poleg tega je pa lahko kakšna gajstna 40 ali 50 let stara kelnarca veliko boljša od katerekoli študentke.  ja  in tista bo dobila službo pred študentko kar je sicer popolnoma prav Ne ne bo je, ker je študentka toliko cenejša, da je to za delodajalca večja prednost, kot to, da je redno zaposlena in starejša kelnarica boljša od nje. ",
    "user": "lambda"
  },
  {
    "message": "nimaš prav če je magnet za stranke jo bodo vzeli pred študentko ",
    "user": "Matev"
  },
  {
    "message": "Saj ravno v tem je štos, da ne bo, ker je za delodajalca zaradi višjih davkov in prispevkov dražja.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Matev, jaz imam zate občutek, da nisi bil študent. Še vsak je prišel v študentski dom, ki si je to zaslužil, tudi če je malo počakal. Dost jih dobi štipendijo. Če ne drugo, kadrovsko. Poleti lahko vsaj en mesec res delaš.  Če pa na mesec porabiš 400 evrov, rabiš avto in ne vem kaj, je pa drug problem...človek mora imet kar dobro službo, da si lahko privošči tolk kot študent s štipendijo.  Da ne govorimo o tem, da če so te starši vzdržavali 18 let, da te pač morajo še par let. Če enostavno nimajo, pa dobiš štipendijo. ",
    "user": "Utk"
  },
  {
    "message": "@connel sem delal na pivo in cvetje, kot readar za sintal, kot student seveda  res da se delo zdi enostavnom strazis ali pa hodis okoli, ampak te po kakih 3 urah začne križ ubijat ko nisi navajen  delavci so primorani kdaj delati tudi več ko je kakšna prireditev recimo redno zaposlena, ko sem se menil z njo je bla na pivo in cvetje ze 17 ur, mislim 8 ur je prej delala že redni del, potem pa na prireditev  in pa vcasih imaš opravka z kaksnimi tečnimi ljudi na splošno sem pa bil presenečen, ker so bli zelo vljudni kljub temu, da sem bil student (mislim na obiskovalce piva in cvetja, se posebej ko so bili pijani kako veselo so pozdravljali) šef na sintalu je bil dokaj skuliran  je pa rekel zaposleni, da dobi okoli 800 evrov pač za rednih 8 ur je pa odvisno kje delaš, če varuješ na cetisu, kjer imaš tudi orožje pač dobiš več plačan  pač povedal sem da iščejo, mislim saj ne išče delo direktorja, če ne drugega za prvo silo je, plača tud ni slaba za slovenske razmere in glede na delo, za račune plačat bo pa sigurno  me pa zanima za avtorja, ko si napisal, da ti je rekrutinja za prostovoljno vojaško služenje rekla da si prestar koliko si star? ",
    "user": "Aljaz1980"
  },
  {
    "message": "Prva četrtina teme je bila ON-topic. Potem je pa se vse skupaj sfižilo.  Če bi moderator v tem trenutku zbrisal zadnjih 75% teme bi naredil najbolj pravilno stvar. Tem o študentskem delu slo-tech premore že kakšnih tisoč. In vseh ostalih ki so se v majnšem obsegu pa vendarle po prvih 25% teme zaredile tukaj in v tej temi kot gobe po dežju. ",
    "user": "Icematxyz"
  },
  {
    "message": "GregaG87> Me pa zanima za avtorja, ko si napisal, da ti je rekrutinja za prostovoljno vojaško služenje rekla da si prestar koliko si star?  Jaz pripombo voditeljice predavanja (o vojaški službi) razumem bolj kot nasvet. [DrAc0] je pa na začetku namignil na starost okoli trideset let.  Meni se pa ponudba, ki jo je predstavil kst, ne zdi tako napačna. Predstavljeno spremno pismo se tudi meni zdi precej standardno ali običajno ali ... Če bi bil v takem položaju, bi se vsaj pogovoril glede svojih znanj, izkušenj, načina predstavitve, ... Če se z obliko prošnje, CV nikakor ne bi strinjal, ali se ob tem slabo počutil, v to ne bi šel. Če pa poskusiš, najbrž nimaš kaj zgubiti. Če na podlagi pomoči in primerne predstavitve dobiš službo ali mogoče celo malo bolje plačano službo, imaš (mogoče še z malo znižanja % ali časa trajanja prejemanja provizije) lahko očitno korist (v primerjavi z delom za pridobivanje izkušenj). Lahko se dogovoriš za določeno obdobje ali število poskusov, vrsto dela.  Oddaljenost delovnega mesta je včasih relativna stvar. Poznam ljudi, ki so se ali se še vozijo iz Jesenic na Koroško, iz Radovljice v Postojno, iz Radovljice v Trbovlje. Če ne bi dobil potnih stroškov, bi ostala še možnost preselitve. ",
    "user": "pavl"
  },
  {
    "message": "Meni se pa ponudba, ki jo je predstavil kst, ne zdi tako napačna. Običajna provizija za to, da ti nekdo najde službo, je običajno sicer malo nižja od 15% prvih 12 plač. Recimo 10 %, ali pa enomesečna plača. S tem, da je v to ceno vključeno tudi iskanje in prijavljanje na razpise - iskalec službe gre samo na razgovore.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Ampak kst ni običajen ponudnik. ",
    "user": "jype"
  },
  {
    "message": "ampak za moj okus je to značilna suhoparna prijava, kot bi jo pisal kakšen občinski uradnik  Jaz bi napisal nekako takole: V idrijskem Kolektorju so zaradi gospodarske krize opustili program, kjer sem bil komercialist, zato iščem novo službo. Na spletni strani mojedelo.com sem prebral, da iščete novega serviserja. Izpolnjujem vse razpisne pogoje, takšno delo me veseli in imam z njim že tudi nekaj izkušenj, kar sem podrobneje opisal v življenjepisu. Prepričan sem, da bi se na tem delovnem mestu dobro izkazal, zato upam, da me boste poklicali na razgovor.  Nekako takole, na brzino napisano.  O.  100% se strinjam, in moram priznat da je tvoja prošnja preprosta, jedrnata in se lepo bere, čist nevsiljivo in se ne zatika.  Prošnja nekako da prvi vtis in ne sme bit šablonska ker se to vid že z aviona. Včasih kak starejši napiše prošnjo v skoraj arhaičnem stilu, s preveč dodatki - jedrnato je zlato. Poveš to kar vsak hoče slišat - zgubil sem službo zarad krize, znam delat to kar rabte in hočem delat. Jaz bi rekel, prid na razgovor. ",
    "user": "Avenger"
  },
  {
    "message": " Domov ne morem, saj so mi starši dali dobro vedet, da se pri 30 nimam več kaj vračat nazaj domov.  k imaš pa zajebane tastare.   torej znaš delati delo A pa ne moreš dobiti dela? torej je preveč ljudi, ki znajo delati delo A bolje kot ti. ostaneta ti dve možnosti: 1. postani boljši v delu A kot ostali ljudje. 2. postani dober v nekem drugem delu.  idealen scenarij za rešitev tvoje težave bi bil tale:  1. ugotovi, kateri poklici so najbolj iskani.  2. izobrazi se v tistem poklicu tako, da boš boljši kot ostali. med izobraževanjem probaj sproducirati še kakšen dokaz, da si res dober. tako boš delodajalcu lahko dal ponudbo, ki je ne bo mogel zavrniti. :-) (če bi bili faksi idelano narejeni bi delodajalci vzemali ljudi iz faksa glede na njihove ocene. ampak faksi so preveč teoretiziranja in premalo stika z realnostjo, pa je sranje.) 3. probaj dobiti delo. če ga ne dobiš pojdi na točko 1. (kar v kolo. to lahko traja celo življenje. saj se da tudi s socialno podporo solidno živeti, ali ne? )  vmes pa vleči socialno podporo, ali delaj, kar ti da zavod za zaposlovanje. je pa smola, ker ti tastari ne pustijo domov in moraš plačevati še najemnino. kot jaz vidim je tvoj največji problem plačevanje najemnine. ker če moraš plačevati najemnino se ne da preživeti s socialno podporo, drugače se da. država je tukaj malo zajebala. nimam ideje, kako se rešiti iz te zagate. vsekakor je veliko bolj zajebano, če moraš plačevati najemnino, kot če živiš v svoji bajti.   sicer pa meni deluješ nekam preveč pesimističen (\"sem preveč oddaljen od ljubljane\", pa imaš samo uro vožnje, \"sem prestar\", pa si samo 30...). ",
    "user": "tsh2"
  },
  {
    "message": "zakaj pa ne bi bil policist? pomoje jih rabjo če že upokojene nazaj sprejemajo ",
    "user": "cewapcic"
  },
  {
    "message": "ja sam za tist nucas srednjo policijsko oziroma prometno solo ...? ",
    "user": "Aljaz1980"
  },
  {
    "message": "a ni tko da pac rabis eno srednjo solo pol gres pa na dvoletni tečaj se mi zdi http://www.policija.si/index.php/genera... evo na hitr sm prebral in kokr sm vidu traja 18 mesecev :) mal manj k 2 leti, rabs pa eno srednjo solo, men se zdi cist v redu tole zakaj ne bi šov sm ? edin mors bit pa psihicno pa fizicno sposoben drgac pa tud poklicn gasilec ni slaba pomoje mors met pa tud srednjo šolo pa pol en tečaj k ga dzabe nardis edin cakat mors da prides na vrsto za preizkus z dihalnim aparatom k se jih ful prjav pa je bl malkrat razpisan se mi zdi no zame ne pride v poštev zarad dela na višini ",
    "user": "cewapcic"
  },
  {
    "message": "ja te dve leti pa delas kaj ? ",
    "user": "Aljaz1980"
  },
  {
    "message": "ja te dve leti pa delas kaj ?  Mislim da, prvo podpises 5 letno pogodbo po vseh sprjemnih kolobocijah (testi pa to), in izobrazevanje je vsteto not. Torej 18 mesecev se izobrazujes, ostalih 28 pa delas. Tako, da si IMO, tudi za cas izobrazevanja placan. ",
    "user": "KaiV6"
  },
  {
    "message": "jap, ko se šolaš normalno prejemaš plačo ",
    "user": "connel"
  },
  {
    "message": "@Okapi: Zanimivo tole napisano. Vsekakor bolj spevno kot moje \"birokratsko poročilo\". Vsekakor bom upošteval tale \"nov\" vzorec in popravil moje zapise.  @tsh2:  Ja morda mam res zajebane starše. Ampak jim ne zamerim, saj morajo vsi starši enkrat svoje mladiče potisnit čez prag gnezda.  Če vzletijo, preživijo. Če pa ne, pa niso sposobni preživeti v tej divjini. Pravijo, da se tako rojevajo bojevniki.   Nasvet 1 je sicer dober a le kaj malega imam s poklici ki jih potrebujejo. Vzgojiteljca, medicinska sestra, zavarovalni agent..itd.  Za kakšnega kuharja ali natakarja, bi morda še dobil. Kar bo verjetno naslednji korak, če se bo ta situacija vlekla. Kar pa se tiče nasveta 2. je situacija sledeča, da je potrebno pri obeh upoštevat, da proces učenja traja.  Od več mesecev do več let. Na žalost si pa tega lagodja časa ne morem privoščit.  Socialno podporo bom dobil šele po kakšnih 3 mesecih. Do takrat sicer lahko živim od malih prihrankov.  Ampak tole ni ravno plan A. Seveda ne bi bilo tega problema, če bi imel lastno stanovanje. Z 221€ bi preživel.  Ne smatram se ravno za pesimista, skušam biti realist. Ampak upam, da se motim, ko pravim da nekdo, ki bi mi bil pripravljen plačat 500€ neto na mesec, k temu dodat še 250€ za potne stroške (Idrija-Ljubljana). Mislim, da je po tej logiki na voljo polno natakarjev s končano osnovno šolo v Ljubljani? Se motim?  Kar pa se starosti tiče (28) pa mislim, da je omejitev za vojsko 25 (izjemoma sicer 30, ampak samo če si pripravljem podpisat za poklicnega vojaka). In morda bi rad vedel v kaj se spuščam in bi raje opravil prostovoljno služenje pred pravo službo v SV.  @cewapcic: Za policaja? Uff. Ne me grdo gledat ampak če hočem, da me ljudje ne marajo, grem pa raje za zavarovalnega agenta.  (Upam da mi policisti ne zamerijo tega komentarja.)   Varnostniki so seveda tudi iskani delavci. Ampak kolikor vem je potrebno zanj opravljati nekakšno nacionalno kvalifikacijo. Verjetno to zopet pomeni kakšen mesec opravljanja izpitov in obiskovanja predavanj. Stroški?  Da pa bi odšel polnit police v te \"super/hiper markete\" se mi zdi super ideja. Tako delo ne zahteva veliko znanja ali učenja. Sicer so na sporedu vikendi in praznike ampak za krizo rešit bi to bilo več kot super. Bom še malo pogledal v to branžo.  Nekateri vaši nasveti so kar super, kar tako naprej.   Morda vas lahko povprašam, ali mi lako pomagate še pri v vprašanju naziva službe.  Namreč rad bi delal nekaj na terenu (delo v pisarni me depresira) in rad bi delal na področju strojne/računalniške tehnike(HW). Katere so taka dela in katera podjetja poznajo taka dela? Bi bil zelo hvaležen, da se vem bolje orientirat pri pošiljanju prošenj.  LP ",
    "user": "[DrAc0]"
  },
  {
    "message": "Na Tv sem videl da država jamči do nekaj 1500€ kredita...ve kdo kaj več o tem, ker če nujno rabiš denar, (položnice,..) bi mogoče bilo fino tole vzet...če je vsaj brez obresti, ali če država garantira na dolgi rok. ",
    "user": "svecka"
  },
  {
    "message": "Nima to veze z obrestmi. Država je samo porok, da ti banka kredit sploh da. In ni kar za vsakega, ampak za mlade brezposelne družine, nekaj v tem slogu.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Če bi bil punca bi lahko delal nek izi extra zaslužek. ",
    "user": "Blinder"
  },
  {
    "message": "Saj lahko tudi kot moški...hehe ",
    "user": "svecka"
  },
  {
    "message": "V to smer bi se splačalo malo pozanimat... je dosti razočaranih gospodinj. ;) ",
    "user": "Mipe"
  },
  {
    "message": "Ta biznis cveti baje bolj v Nemčiji kot pri nas. Osamljene gospe večinoma srednjih let rabijo pozornost. ",
    "user": "whatever"
  },
  {
    "message": "DrAco : pravš, da bi rad delu na terenu... un k je k men pršu modem naštimat za T2 ni zgledal lihk kej izučen tko, da mogoče bi lahk pr T2, Siol, Telekom delu na terenu pošl prošnjo aja pa kolega dela na Siol se oglaša na telefon pomoč uporabnikov ni treba nbenga znanja ",
    "user": "cewapcic"
  },
  {
    "message": "Ma kolkor jaz vem, pozornost rabijo geji. ",
    "user": "Blinder"
  },
  {
    "message": "Ohhh, Blinder... ",
    "user": "whatever"
  },
  {
    "message": "Punce delajo tut showe preko webcam, prodajajo svoje fotke, prodajajo fotke kar preko mobilnega telefona, kupec pa jim plača nekak tako, da jim napolne mobiračun, čeprav nevem točno kak to funkcionira.  No punce tut se nališpajo pa si najdejo tipa, da lahko zivijo pri njemu brezplačno pa to ",
    "user": "Blinder"
  }
]