[
  {
    "message": "Živjo Potrebujem ups, ki bi mi moj sistem imac(280w) držal pokonci do 35 min od izpada elektrike.  Prosil bi, če mi lahko kar konkretno(link oziroma ime modela) svetujete izdelek, ki bi to zmogel. Dal bi največ do 100 evrov, če pa do te cene ni mogoče pokriti 35 minutnega izpada, bom priključil samo router in modem in se preselil na prenosnik. Hvala za vse odgovore. ",
    "user": "JU11"
  },
  {
    "message": "Išči kakšen boljši UPS z vsaj 700 VA (raje več).  Recimo 850 VA-nega CyberPowera dobiš za cca. 120 €. ",
    "user": "opeter"
  },
  {
    "message": "UPS za 100€, ki bi držal 280W 35min ... Razen kakšne cenejše firme (TRUST, APOLLO, NETYS) ne bo kaj pametnega. Npr. TALE model od Trusta.  Sam pa predlagam APC, ki je sicer kar dražji, a opravlja funckijo UPSa 100%.  TOLE bo dovolj za modem in router kar kakšno uro, medtem ko za cel računalnik recimo TOLE za slabe pol ure. Za npr. 40min pa TALE model. ",
    "user": "Tomson"
  },
  {
    "message": "Najbolša in najcenejša varianta je, da najdeš kak rabljen ups z dotrajano baterijo, vsaj 500VA = 300W (dobiš na bolhi za male pare) ter kupiš konkreten nov avtomobilski akumulator (čimvečji tem boljši), drugače lahko sanjaš o pol ure avtonomije brez elektrike, razen če si pripravljen plačat konkretno za to... ",
    "user": "_koki_"
  },
  {
    "message": "Hvala vam za vse odgovore.  Mislim, da bom preklopil samo modem ter router, kdaj kasneje pa bom vrjetno nabavil, kak dražji model. lp ",
    "user": "JU11"
  },
  {
    "message": "Če hočeš 280W (je to dejanska poraba al maš to na napajalcu?) gonit 35min boš rabu APC Smart 1000va ali več. Vse manj ne bo sfolgalo. Je pa to že rang +300€. Jaz mam navadn APC back-ups RS 1500va pa mi komplet elektroniko (cca 260W na idle) drži slabe 25min. ",
    "user": "Dami"
  },
  {
    "message": "APC SmartUPS 1500 imam jaz za strežnik (QX6700, 8GB RAM, 11 diskov, hardware RAID krmilnik, brez monitorja), in zdrži 45 minut ko je računalnik srednje obremenjen. Za desktop mašino (i7 920, 12GB RAM, 4x HDD, 9600GT, 30\" LCD) imam SmartUPS 750, in zdrži pod obremenitvijo okoli 9 minut, če pa sistem ni obremenjen pa okoli 16 minut.  Za priklop routerjev (in podobnih zadev, ki imajo male adapterje) ne kupuj poceni UPSjev, ker najverjetneje adapter ne bo deloval kadar bo UPS na bateriji. Na APC SmartUPS 750 in 1500 adapterji preverjeno delujejo, na APC BackUPS CS in nekem cenejšem Trust modelu pa preverjeno ne. ",
    "user": "ender"
  },
  {
    "message": "Kaj potem trust ne pride v poštev za katerega je tomson dal link ali pa tale(samo za napajenje router-ja ter modema):  http://www.mimovrste.com/artikel/210001...  Zdaj res nevem ali naj kupim kaj, če ne raje počakam nekaj časa in kupim nekaj za več denarja.  @dami: 280w je moč napajalnika. ",
    "user": "JU11"
  },
  {
    "message": "je kaj pametnega do 60E?  Comtron je mel nek Black Knight za 60E pa naj bi bil dober ",
    "user": "mtosev"
  },
  {
    "message": "je kaj pametnega do 60E?     Če hočeš kaj vsaj približno spodobnega, bo treba dati vsaj 100€. ",
    "user": "aljazh"
  },
  {
    "message": "JU11: poizkusi - če ne drugega, lahko pri Mimovrste UPS kupiš, napolniš baterijo, priklopiš gor modem, potem pa izklopiš UPS iz napajanja. Če ti bo modem še vedno delal, v rdeu, drugače UPS vrneš. ",
    "user": "ender"
  },
  {
    "message": "http://www.demise-pc.si/product_info.ph...  Kaj pravite na tale UPS, potreboval bi ga predvsem za novi iMac 27. ",
    "user": "Melanholija"
  },
  {
    "message": "SUA750I Smart-UPS 750 VA sem naročil cena je 270EUR. ",
    "user": "Melanholija"
  },
  {
    "message": "Še jaz bi povprašal za mnenje.  Kupiti nameravam USP, na katerega bom priklopil: -računalnik(Core i5, 3 grafične, 3 diski...) -2x26\"LCD -ruter  Želel bi le, da mi ob občasnih 1 min izpadih elektrike računalnik ostane prižgan. Če ima še kakšno prenapetostno zaščito ne bi imel nič proti.   Softwersko ugašanje računalnika oz. kakršenkoli softwarski vmesnik mi je prej odveč, kot pa zaželena funkcija. Menjave baterij med delovanjem ne rabim. Tudi USB, RS232, RJ45 zaščite ne potrebujem.   Bi pa želel, da vsaj tisto kar res potrebujem, deluje dobro/zanesljivo. ",
    "user": "egomez"
  },
  {
    "message": "Išči kaj v rangu zgornjega APC-ja. ",
    "user": "Pyr0Beast"
  },
  {
    "message": " Pyr0Beast je 15. okt 2010 ob 20:19 izjavil:Išči kaj v rangu zgornjega APC-ja.   A obstaja kaj podobno kvalitetnega kot tisti APC Smart-UPS, vendar brez nekih \"high tech\" bombončkov, LCD prikazovalnika...  Recimo tale (UPS APC Back ES 770 VA ) je v redu? ",
    "user": "egomez"
  },
  {
    "message": "Ne. Ta ki si ga dal ti je kake 2 ranga nižje. Glej tudi težo :) 7 vs. 15 kg :) ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Še najcenejša varianta je kupiti UPS z dotrajanim akumulatorjem za drobiž in namesto tistega priklopiš konkreten avtomobilski akumulator in se lahko tisti za 300EUR skrije... ",
    "user": "_koki_"
  },
  {
    "message": "Najcenejša ja. Samo tisti avto akku bo lahko spalil regulacijo polnenja, sam UPS pa ponavadi ni narejen da zdrži več kakor trajajo baterije. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Moj cyberpower nima nobenih težav pa ga imam že par let v tej kombinaciji odkar je crknil originalno vgrajen akumulator, avtonomija brez elektrike je pa sedaj 7x višja (okoli eno uro realno) ne po nerealnih podatkih ki jih ponavadi tiskajo na škatle... Pač če te ne moti izgled je to ena izmed možnosti, poleg tega je pa svinčen akumulator veliko bolj obstojen in trajen kot gelirani zaprt sistem... Se pa strinjam, nabavit je treba takega da zadostuje skupni moči vsem priklopljenim napravam na UPS (router, modem, monitor, računalnik,...), 800VA (480W) bi že moglo zadostovat za večino najnujnejših stvari... ",
    "user": "_koki_"
  },
  {
    "message": "Pač če te ne moti izgled je to ena izmed možnosti, poleg tega je pa svinčen akumulator veliko bolj obstojen in trajen kot gelirani zaprt sistem... Ne trapaj ker ni. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Če kdo rabi, prodam APC SmartUPS 750 (SUA750I) star 2 leti za 90EUR. Baterija je še v redu, samo po zadnji nadgradnji računalnika mi pod polno obremenitvijo ni več zdržal več kot 4 minute. ",
    "user": "ender"
  },
  {
    "message": "šel sem od doma nekaj dni in sem iz elektrike vse ven potegnil in  očitno tudi ups...brez da ga bi ugasnil.... sedaj ko sem vse priklopil je na ups-u tema in samo piska... ups je star cca 2 leti,  pisaka že cca 5 ur me zanima ali ma še smisel da ga pustim priklopljenega na štrom, ali pa je definitivno šla baterija.... lp ",
    "user": "skartizan"
  },
  {
    "message": "Baterijo ven pa na roke napolnit. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "kako naj na roke napolnim baterijo? na kateri polnilec? hvala lp tom ",
    "user": "skartizan"
  },
  {
    "message": "Na navadni avtomobilski polnilec, za par minut, toliko da se ji dvigne napetost iz nule. Verjetno je tako prazna da jo ups sploh ne zazna. Sicer bi bilo pa bolje kar kupiti novo. Po 2h letih so itak hin. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "hvala bom poizkusil pa poročam lp ",
    "user": "skartizan"
  },
  {
    "message": "Da malo obudim temo...  Rabim nek UPS za workstation z naslednjimi komponentami...  i7 920 @ 3,6ghz 12GB rama 8800GT 512MB 1xSSD 160gb 1xVelociraptor 150gb 1x 1,5TB WD green 2x 2TB Samsung F4 Seasonic 660W Fractal DefineXL  + 22\" Lenovo ips + ene 4 zunanji 3,5\" diski  Bi blo kaj takega dovolj, al bi kdo priporocal kaj drugega. Dobro bi blo da ima software tudi za maca, ker masina fura Win7 in Osx Lion. Cena tam okoli 200€. ",
    "user": "klinker"
  },
  {
    "message": "Jaz imam za prodati nekaj boljsih in tudi profesionalnih (brezhibnih) UPSov, ce kdo rabi. Vec info na manitu rd @ gmail com  Akumulatorjev tudi. ",
    "user": "Redneck"
  },
  {
    "message": "aj novega na podrocju UPSov? Opazam, da so ze vse teme stare... Rabim nadomestilo za sedanji UPS mercury smart 1200, ki je zgleda odsluzil svoje. Kaj bi bilo primerno, za dokaj ugodno ceno, do nekje 150€? Ta UPS je imel oznako \"smart\", a to pomeni zascito pred nihanjem elektrike? Ker pri vecini cenejsih ne pise smart pa tudi nobenega konkretnega opisa ni ponavadi...   Vidim da hvalijo APC, v cem je recimo razlika med APC 500 (300w) in APC smart 420? Ima pa APC kar drage baterije (2x nekje 45€ pa si ze na ceni novega UPSa)  UPS rabim za domaco uporabo, en do dva PCja z monitorjem + manjse zadeve (switch, router, 2 zunanji diska..). Zgornji mercury mi je sluzil OK, 2x sem samo zamenjal baterije, zdaj pa se je ocitno okvaril ker brenci in mi je skuril 3 adapterje, ko 2x ni bilo elektrike - zato bi rad nekaj, kar uravnava nihanje. Pa da ima nekje 4 vticnice, ker imam zdaj kable tako urejene. ",
    "user": "jurre"
  },
  {
    "message": "Za to kar si naštel bi jaz vzel to oz če je dinar še boljše malo močnejšega. ",
    "user": "Dami"
  },
  {
    "message": "cena pa x2 ",
    "user": "jurre"
  },
  {
    "message": "Jah žal, če hočeš met kvalitetn štrom je treba dat več dnarja za APC Smart serijo in tale je skoraj minimum, da ti bo držal omenjeni seznam naprav nekje do 10min. Lahko vzameš navadnega vendar uravnava samo extremna nihanja napetosti (+-50V). ",
    "user": "Dami"
  },
  {
    "message": "Jaz imam tole: http://www.mimovrste.com/artikel/210001... Kupljeno predvsem zato, da mi ob obcasnih kratkotrajnih izpadih obdrzi prizgano vremensko pustajo in doticni racunalnik.  Nazadnje mi je zdrzal 45 minutni izpad elektricnega toka. Ne vem pa koliko kurita postaja in racunalnik. Racunalnik je starejsi (verjetno nima toliksne porabe kot danasnje zverine).  LP. ",
    "user": "Hitch-Hiker"
  },
  {
    "message": "Kako se kaj odnese APC BACK-UPS ES 700 VA, 8 STECKDOSEN za kratkotrajne izpade (par minut), za desktop mašino (i3, en disk, integrirana grafika) in LCD ekran. Gre se mi samo za premostiti kratke izpade ob nevihtah in mogoče kakšna nihanja v omrežju (udar strele). Zaželjena integrirana zaščita za RJ45. Kaj priporočate v rangu do nekje 100€, ne rabim nič preveč profesionalnega.  Hvala. ",
    "user": "Izak"
  },
  {
    "message": "To ti bo sigurno zdržalo, taka mašina ne porabi veliko. Glede udarov strele, pa upam, da je jasno, da noben UPS, prenapetostna zaščita ali kaj podobnega tega ne prenese in ne more zaščititi naprav, če je udar zelo blizu in energija zelo velika. Za tiste manjše sunke pa je seveda super. ",
    "user": "floyd1"
  },
  {
    "message": "Kar se strele tiče mi je jasno, ampak vsaj neka \"ne preveč\" huda nihanja, da bi mi zadeva ublažila. ",
    "user": "Izak"
  },
  {
    "message": "To mora že elektronika sama preživeti, brez UPS-a ",
    "user": "Pyr0Beast"
  },
  {
    "message": "sposodil si bom temo.  imam možnost dobiti 2 bateriji 12V 6Ah in me zanima če se mi splača na (recimo) ebayu kupit UPS brez baterije? ne gre se mi toliko za dolžino trajanja, ampak uravnavanje nihanj.  Hvala. ",
    "user": "wooted"
  },
  {
    "message": "Ne.  Dobiš tudi tule tele rabljene UPS-e brez baterij. Verjetno na kakšnem dinosu ali kje drugod tudi za drobiž.  Lp  Ps. Uravnavanje nihanj ne rabiš če se ti zaradi teh že sedaj ne resetira komp. Vsak kvalitetnejši napajalnik je zasnovan, da take zadeve preživi. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "baterije dobim zastonj, zanima me samo če se splača kupiti UPS za tistih 10-30eur da mi uravnava napetost.  sicer se računalniki ne resetirajo, ampak sem v enem letu izgubil že pet trdih diskov in luči kar redno utripajo tako da mi je jasno da zna biti elektrika problem.. ",
    "user": "wooted"
  },
  {
    "message": "Če se PC ne resetira a vseeno krepavajo diski, ni problem omrežna napetost ampak napajalo. ",
    "user": "MadMax"
  },
  {
    "message": "V treh razlicnih racunalnikih? 2 sta 2 leti stara.. ",
    "user": "wooted"
  },
  {
    "message": "Kakorkoli, pri igračah hišnega ranga ne pričakuj kake hude učinkovitosti AVR. ",
    "user": "MadMax"
  },
  {
    "message": "Če ti letijo diski je več kot očitno problem v napajalniku.  In pri UPS-u ne pričakuj nekega čudežnega glajenja napetosti. Kar je pod 500€ nima nič omembe vrednega noter. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "ok hvala.. ",
    "user": "wooted"
  },
  {
    "message": "Pozdravljeni,  rabil bi UPS, pa se popolnoma nič ne spoznam.   Vse kar potrebujem je 2-3 minute napajanja, da v miru zaprem programe in ugasnem PC, ko zmanjka elektrike. Čim bolj ugodno opcijo.  PC: i7, SSD + 3x HDD, GTX470, 24'' monitor. ",
    "user": "lorenzo"
  },
  {
    "message": "Išči kaj z 2-mi baterijami. Vse ostalo ti bo crknilo še preden boš začel ugašat. 200W porabe ena baterija ne bo sfolgala (7Ah 12V, mogoče kaka 12Ah 12V)  Stroškov s takim UPS-om imaš cirka 20-30€ letno. 10€ gre na žretje elektrike, ostalo na menjavo baterij. Več kot 3 leta je zelo optimistično pričakovati ",
    "user": "Pyr0Beast"
  },
  {
    "message": "No ja, ce se jih redno cikla, zdrzijo tudi 6 let in vec. Vsaka dva meseca izpraznit za 20% pa napolnit. Ce je UPS brezhiben, bi vse OK. Tapoceni so problematicni, ker zacnejo ze po kakem letu ali prevec ali premalo polniti in unicujejo akumulatorje..  Imamo vec vrhunskih UPSov z 6 let starimi baterijami, ki imajo cca 80% originalne kapacitete z profi  testerjem in v praksi.  Ce pa kdo rabi kak UPS ali baterije, lahko poslje ZS. Se najde kaj malo rabljenega, kar je viska. Tam med 100 in 200 Euri za take z po dvema in tremi 9Ah baterijami, kaki tudi aktivno hlajeni..  Baterije pa 7, 9 in 12 amperske. Vse brezhibne in z cca 95-98% prvotne kapacitete. ",
    "user": "Redneck"
  },
  {
    "message": "6 let ? Mogoče kakšni panasonic ali pa hawker.  Ne pa fiamm in ostala kitajska jajca. 3 leta max. Ponavadi je komaj kaj čez leto.  Akku je po 5-letih za v kanto. Ni druge. Manj kot 50% kapacitete ima, neglede na to kako ga neguješ. ",
    "user": "Pyr0Beast"
  }
]