[
  {
    "message": "Ima kdo kakšne dobre izkušnje, katera možnost je boljša?   Vem da obstajajo nosilci za na streho, potem takšni, ki se montirajo na zadnja vrata prtljažnika, ali pa na vlečno kljuko.  Nekako opažam, da so pri nas najbolj popularni za na streho, je pa pri njih nekoliko težje kolo dajati gor in dol, sploh če to počneš sam. Na zadnjih vratih je to lažje, ker je višina za dvig kolesa manjša, je pa verjetno več dela z montažo nosilca? ",
    "user": "dronyx"
  },
  {
    "message": "Bicikel najbrž nima več kot 10 kg. Primeš, dvigneš, z eno roko držiš okvir pecikla, z drugo nosilec natakneš, s prvo roko potem zadržuješ nosilec in z drugo zategneš vijak. Zategneš še jermene in se pelješ. Dve minuti dela? (tole z rokami sem pa zadel ) ",
    "user": "Malajlo"
  },
  {
    "message": "To je morda res, ampak jaz se bi nekako bolje počutil, če je kolo zadaj in ne na strehi. Zadnjič sem peljal za nekom na avtocesti, ki je prevažal tri kolesa na strehi in kar hitro drvel, pa je eno kolo tako opletalo levo desno, da me je bilo kar strah peljati za njim. ",
    "user": "dronyx"
  },
  {
    "message": "No, sem videl, ko je burja pometla bicikel s strehe. Ampak sam sem divjal (ha, tudi s twingotom) po jadranski magistrali in se tudi bal, da mi bo kaj odpadlo na tistem kolovozu, pa je vse skupaj lepo zdržalo. In to na nosilcih iz Spara, za jurja. Če je pravilno zapeto, če je oprema v dobrem stanju, potem ne bi smelo biti težav.   Meni so bicikli na zadku grdi. Greš pa lahko pod vsakim mostom z njimi. Kako pa je s CPP pri biciklih zadaj? Luči, tablica, to je vse zakrito. ",
    "user": "Malajlo"
  },
  {
    "message": "Ima kdo kakšne dobre izkušnje, katera možnost je boljša?   Vem da obstajajo nosilci za na streho, potem takšni, ki se montirajo na zadnja vrata prtljažnika, ali pa na vlečno kljuko.  Nekako opažam, da so pri nas najbolj popularni za na streho, je pa pri njih nekoliko težje kolo dajati gor in dol, sploh če to počneš sam. Na zadnjih vratih je to lažje, ker je višina za dvig kolesa manjša, je pa verjetno več dela z montažo nosilca?  Sam ga vozim na zadnjih vratih prtljažnika. Nosilec se zmontira v manj kot 20sek... Je pa nad lučmi in tablico. Je pa od Thüle ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Meni se tudi zdi takšna rešitev boljša. Recimo tole. Včasih vem, da so bile s tem težave, ker je kolo zakril tablico in luči, ampak tole pa elegantno reši problem. ",
    "user": "dronyx"
  },
  {
    "message": "pa saj če montiraš na kljuko imaš dodatne luči na tregerju. ",
    "user": "noraguta"
  },
  {
    "message": "Bicikel najbrž nima več kot 10 kg. Primeš, dvigneš, z eno roko držiš okvir pecikla, z drugo nosilec natakneš, s prvo roko potem zadržuješ nosilec in z drugo zategneš vijak. Zategneš še jermene in se pelješ. Dve minuti dela? (tole z rokami sem pa zadel )  Danes so povprecna kolesa nad 12kg. Lazja od 10kg so razna cestna (specialke) in zelo draga MTB XC, medtem ko kaksni FR ali DH MTB niso nic nenavadne teze od 15-20kg.  Sam se bolj nagibam \"nahrbtnikom\" - tem, ki jih montiras na zadnja vrata. Lazje za montazo nosilca kot tudi kolesa. Manj upora pri voznji in s tem manjsa poraba goriva glede na stresno montazo. Slaba stran je ta, da so navadno drazja in ne gredo na vsak avto.  lp ",
    "user": "kixs"
  },
  {
    "message": "potem se pa ljudje čudijo, ko jim pri zaviranju bicikel skozi zadnjo šipo v avto pade.  na naslovu http://www1.adac.de/Tests/Zubehoertests... imaš test nosilcev za kolesa. ",
    "user": "jini"
  },
  {
    "message": "@jini, poznaš kakšen primer, ali samo teoretično? Ne predstavljam si, kako ti lahko skozi zadnjo šipo prileti kolo? Prej to, da ti pade iz strehe in po možnosti na kakšen drag avto, potem ti pa zavarovalnica pride z idejo, da za take primere zavarovanje ne velja. ",
    "user": "dronyx"
  },
  {
    "message": "da bi ti lahko rekel po imenu, komu se je to zgodilo, ne poznam. sem pa gledal posnetek testa, ki sem ga omenil v prejšnji objavi, in so lepo pokazali, kako je bicikel šel skozi zadnjo šipo. no, saj tudi strešni nosilci niso bili vsi brezhibni. nekateri so leteli naprej. spet pri drugih se je bicikl obrnil za 90 stopinj med vijuganjem (tako, da ko stopiš iz avta in vstaneš, se z glavo zabiješ točno v ogrodje bicikla). ",
    "user": "jini"
  },
  {
    "message": "Smo bili na morju, peljali 3 kolesa na strehi, sploh nič se nismo sekirali saj to počnemo že ene 7-8 let (vozimo kolesa na strešnih nosilcih), moraš biti pa res presneto neroden da ti kolo \"odide\" iz nosilca/strehe. ",
    "user": "Ciklamen"
  },
  {
    "message": "Moj predlog je da jih daj na streho. Jaz jih osebno tako že nekaj let vozim na strehi in še nikoli nobenega problema. Če te je strah da bi slučajno odpal kje s strehe pa lahko narediš tako kot jaz ko priklenem bicikl na nosilec vzamem še navadne vezice za električne kable(tiste močnejše) in enostavno zavezeš prvo in zadnje kolo na nosilec in ni takšnega vetra da bo bicikle dol pometalo.  Prej bo strešni nosilec odtraglo stran ",
    "user": "tommy boy"
  },
  {
    "message": "Mate kaksen konkreten predlog za stresni nosilec za twingota? Imam ze dva precna (in ne vzdolzna) nosilca gor, tako da montaza naceloma ne bi smela bit problem? ",
    "user": "huelz"
  },
  {
    "message": "Smo bili na morju, peljali 3 kolesa na strehi, sploh nič se nismo sekirali saj to počnemo že ene 7-8 let (vozimo kolesa na strešnih nosilcih), moraš biti pa res presneto neroden da ti kolo \"odide\" iz nosilca/strehe.  sploh ne rabiš biti neroden. predstavljaj si, da pri 100 km/h izvedeš zaviranje v sili na hitrost 0 km/h, ker se je pač nekdo pred tabo odločil avto parkirati počez na avtocesti. ali pa, da se v mestu zaletiš s hitrostjo 30 km/h v cvetlično korito, ker se je pač nekdo odločil sredi ceste gojiti rože. to se v praksi dogaja, sicer ne nujno tebi, ampak nekomu drugemu, ki ima bicikle na strehi, pa se povsem lahko. lahko nadaljujem še s smučmi, ki jih ljudje tlačijo v kovčke na strehi in ki v podobnih situacijah prebijejo steno kovčka in pristanejo nekaj avtomobilov naprej zapičene v nekoga ali nekaj. ",
    "user": "jini"
  },
  {
    "message": "Meni tista zadeva na zadnji šipi res izgleda malce preeč enostavna, da bi zdržala močnejše zaviranje. Saj na spodnji strani je samo naslonjeno, zgoraj pa s trakovi pripeto, ali kaj? Strešni nosilec je čisto ok, če je pravilno vse zategnjeno, če ni prerjaven kakšen vijak in če je kolo pripeto s trakovi (kakšne vezice neki ... a nisi dobil trakov zraven?) na nosilec. Če si pa skeptik, ga pa še prikleneš na sam prtljažnik. Pa še ukradejo ti bicikel malce kasneje  Res pa je, da folk to bolj tako, na počez daje na streho vse možno, potem pa ni nič čudnega, da vse frči naokoli. ",
    "user": "Malajlo"
  },
  {
    "message": "Jini, ne imet takšnih fint, da boš imel avto počez na avtocesti in da ga ne boš videl, pa korito sredi ceste, ki ga ne bi videl. In samo za info, vozimo tudi \"trugo\" na avtu pozimi pa še ravno tako ni bilo nič (truga se vozi 9 let na smučanje).  Sicer pa, kakor koli se boš že odločil, ne boš failal saj je tako en kot drug način precej varen, če narediš vse tako kot bi moral (torej zategniti vse vijake, nosilce pravilno pritrditi, trakce etc.)  To kaj pa ljudem vse povprek pada dol iz strehe, je pa produkt šlamparije, prevelike hitrosti (tam do 150 še gre, 130 je nekje zaželjeno), slabo vzdrževane komponente... ",
    "user": "Ciklamen"
  },
  {
    "message": "nobena finta. te prehiteva avto na avtocesti, zapelje na bankino, ga zanese, se postavi počez, ti ga seveda vidiš in pohodiš zavoro. verjetno ti bo v tistem trenutku hudičevo vseeno kje pristane bicikl, da se le ti ustaviš pravočasno. povsem verjetna situacija.  namesto cvetličnega korita si lahko misliš katerokoli drugo nepremično oviro. dokler se ljudje v naseljih zaletavajo v hiše, je tudi to povsem verjetna situacija.  je že res, da lahko narediš vse prav, ampak če budala, ki je izdelala zanič nosilec, ne naredi vsega prav, ti tudi to ne pomaga. ne pomaga ti niti dobro vzdrževanje, če je izdelek v osnovi neustrezen.  načeloma mi je čisto vseeno, kaj tlačiš na streho ali obešaš na vlečno kljuko, dokler kaj od tega ne pristane pred/na/v mojem avtu. da se onyx ne bo preveč hudoval, da sem mu skazil temo, o tem ne mislim več diskutirati. ",
    "user": "jini"
  }
]