[
  {
    "message": "Iščem nekoga, ali podjetje, ki bi mi naredilo kopijo dalinca za rampo ? ",
    "user": "Mr.B"
  },
  {
    "message": "Kaj zdaj, a ga iščeš ali ga ne iščeš ?  ",
    "user": "Brane2"
  },
  {
    "message": "Iščem nekoga, ki bi mi naredil nekaj kopij. Ne da se mi več dnevno spraševati ali je že kopija ali ni, pa mi reče naslednji teden grem tja, narediti...FO, jaz pa dnevno trobim, in gledam da nisem zadnji... ",
    "user": "Mr.B"
  },
  {
    "message": "A ni tako, da samo kupiš enak daljinec in potem za določen čas pritisneš tipko na starem in na novem daljincu, ter se koda prekopira? ",
    "user": "techfreak :)"
  },
  {
    "message": "Ste vedli da, čeprav dvigne rampo, viagra ni nadomestilo za daljinca. ",
    "user": "Blinder"
  },
  {
    "message": "Ponavadi je tipka za aktivacijo novega daljinca na sami rampi, seveda pod ključem. ",
    "user": "c3p0"
  },
  {
    "message": "Nekoč vem da se je dalo z onimi urami shranit frekvenco in si pol odpiral vse mogoče:) Še prve avte na dalinca centralno...pa tv...  Ampak verjetno imajo kodirano frekvenco,tako da bo težko... ",
    "user": "LordTado"
  },
  {
    "message": "Ok kje prodajajo torej dalince... ",
    "user": "Mr.B"
  },
  {
    "message": "Ok kje prodajajo torej dalince... odvisno od katere firme ga rabiš. Ne delajo vsi na isti frekvenci... ",
    "user": "aiko"
  },
  {
    "message": "http://www.media-trade.si/index.php?loc... ",
    "user": "MadMax"
  },
  {
    "message": "@ aiko Se pravi, da moraš dobiti takega, ki je sposoben iste frekvence?  @Sago \"Ponavadi je tipka za aktivacijo novega daljinca na sami rampi, seveda pod ključem.\"  A to pomeni, da je vsak unikat in ga rampa prepoznava vsakega posebej?  Kako ga torej naučiš? Greš do rampe, počakaš, da nekdo odpre in on se tega nauči? Sklepam, da je kar preveč preprposto. ",
    "user": "schurda"
  },
  {
    "message": "Odvisno od sistema. Pri tem našem, je v vsakem daljincu unikatna koda. Da ga prepozna rampa, mora koda biti vnešena v njen sistem. Sinhroniziraš ju tako, da odpreš rampo (fizično pokrov, ki je pod ključem) in notri stisneš en gumb, hkrati pa ga držiš tudi na daljincu. ",
    "user": "c3p0"
  },
  {
    "message": "na starejšem modelu pa preprosto odpreš star in nov daljinec. Pogledaš na el. komponento na kateri ima nekaj priklopov npr.: -1.0,1 in prave vklopiš oz. izklopiš. Da pa dobiš novega daljinca pa preprosto odpreš starega in pogledaš proizvajalca in ga prosiš za nakup novega dalinca brez vnešene kode. Z veliko sreče boš v starem daljincu najdu vse potrebne podakte. ",
    "user": "Damiani"
  },
  {
    "message": "Potrebujem kopijo tega dalinca -> http://www.southwestautomated.com/vendo... Je to možno??..Lahko to naredim sam in kako??  Hvala za odgovor, lp. ",
    "user": "Kezman91"
  },
  {
    "message": "V bistvu obstajata dva tipa daljincev za rampe. Pri enih se rampa odpira na določeno frekvenco in mora bit dalinc pravilno kodiran. Starejši daljinci so imeli notri stikala, ki si jih nastavil na željeno frekvenco, medtem ko novejši pridejo predprogramirani na določeno frekvenco in jih ponavadi dobiš od upravnika/vzdrževalca/proizvajalca.   Drugi tip, ki pa je danes vse bolj pogost pa je, da ima vsak dalinc svojo unikatno kodo, ki jo rampa prepozna. V takem primeru mora bit koda vnešena v spomin rampe. Prednost tega sistema pa je predvsem v tem, da lahko isti dalinc/kartico uporabljaš na več mestih. Enako pa lahko natačno kontroliraš kdo je kdaj odprv rampo oziroma omejiš dostop točno določenem dalincu.  Sicer obujam staro temo, ampak bo mogoče komu prišlo prav.   Kezman91, glede na opis dalinca močno dvomim, da boš lahko sam naredil kopijo in boš moral kontaktirat proizvajalca. ",
    "user": "St235"
  },
  {
    "message": "a ni delanje kopij daljincev ubistvu kršitev avtorskih pravic proizvajalca? ",
    "user": "gendale"
  },
  {
    "message": " St235 je 3. jan 2012 ob 15:10 izjavil:V bistvu obstajata dva tipa daljincev za rampe. Pri enih se rampa odpira na določeno frekvenco in mora bit dalinc pravilno kodiran. Starejši daljinci so imeli notri stikala, ki si jih nastavil na željeno frekvenco, medtem ko novejši pridejo predprogramirani na določeno frekvenco in jih ponavadi dobiš od upravnika/vzdrževalca/proizvajalca.   Drugi tip, ki pa je danes vse bolj pogost pa je, da ima vsak dalinc svojo unikatno kodo, ki jo rampa prepozna. V takem primeru mora bit koda vnešena v spomin rampe. Prednost tega sistema pa je predvsem v tem, da lahko isti dalinc/kartico uporabljaš na več mestih. Enako pa lahko natačno kontroliraš kdo je kdaj odprv rampo oziroma omejiš dostop točno določenem dalincu.  Sicer obujam staro temo, ampak bo mogoče komu prišlo prav.   Kezman91, glede na opis dalinca močno dvomim, da boš lahko sam naredil kopijo in boš moral kontaktirat proizvajalca.    Imaš prav..dalinc dela pod določeno frekvenco (upravnik Sintal) vendar vzdrževalec ga noče narediti, ker je v garaži določeno število parkirnih mest zato sem si hotu naredit kopijo. ",
    "user": "Kezman91"
  },
  {
    "message": "@Kezman91  Lakotnik29 ti poskuša povedat, da kopija tehnično verjetno sploh ni možna, ker ima daljinec očitno vgrajen neke sorte rolling-code sistem. Torej nov daljinec ti lahko zrihta le nekdo, ki ima dostop do registracije novih daljincev na rampi. ",
    "user": "lambda"
  },
  {
    "message": "V principu lahko narediš popolno kopijo daljinca. Le pomagati si z njim ne moreš kaj dosti, saj te bodo prav hitro našli. Sistem si namreč zapolni, da si prišel na parkirišče in te še enkrat ne spusti noter. Greš lahko samo še ven. V primeru, da prideš prvi, boš sicer šel na parkirišče, a bo pravi lastnik, ki bo prišel za teboj seveda znorel. V primeru, ko ga ne prehitiš, te pa itak ne bo spustil noter.  Sicer pa je izdelava kopije daljinca kaznivo dejanje ponarejanja, tako da si še enkrat premisli, kaj bi sploh rad. ",
    "user": "VolkD"
  },
  {
    "message": " VolkD je 4. jan 2012 ob 21:57 izjavil:V principu lahko narediš popolno kopijo daljinca. Le pomagati si z njim ne moreš kaj dosti, saj te bodo prav hitro našli. Sistem si namreč zapolni, da si prišel na parkirišče in te še enkrat ne spusti noter. Greš lahko samo še ven. V primeru, da prideš prvi, boš sicer šel na parkirišče, a bo pravi lastnik, ki bo prišel za teboj seveda znorel. V primeru, ko ga ne prehitiš, te pa itak ne bo spustil noter.  Sicer pa je izdelava kopije daljinca kaznivo dejanje ponarejanja, tako da si še enkrat premisli, kaj bi sploh rad.   Zgornje je seveda res samo v 50% primerov. Odvisno kak sistem vhodno izhodne kontrole imajo. Številne garaže (govorim prvenstveno o privatnih garažah blokov in podobno) tega nimajo. Dalinca/kartico rabiš zgolj pri prihodu v objekt, izhod je urejen preko zanke. Obojesmerna kontrola se izvaja pri garažnih hišah, ki od oddajanaj boksov dejansko živijo.  Je pa seveda tudi v zasebnih garažah logično, da ti nočejo dat več dalincov kot maš parkirnih mest, ker to kar prosi po tem, da boš začel parkirat še en avto na sosedovih boksih, ali pa v takšnih in drgačnih kotičkih garaže.  Odvisno od tega kako velika je garaža, je najlažje reč, da si dalinca zgubil/uničil in če lahko dobiš novega. Ker velika večina vzdrževalcev, sploh v večjih garažah nima točne evidence po posameznih parkirnih mestih, pa tudi ne da se jim s tem zajebavat boš dobil novega daljinca brez da bi starega blokirali. Če pa gre za sistem z \"neumno\" rampo, pa tako ali tako ne morejo blokirati posameznega daljinca. ",
    "user": "St235"
  }
]