[
  {
    "message": "Živjo,  Mi lahko priporoči kdo dobrega radiestezista na gorenjskem, ki ne bo samo na hitro nekaj pomeril in nato kot rešitev ponudil eno drago magnetno čudežno prevleko.   Kakšen komentar o vaših izkušnjah bi ne bil odveč :) ",
    "user": "Pingvin"
  },
  {
    "message": "Pingvin> ki ne bo samo na hitro nekaj pomeril in nato kot rešitev ponudil eno drago magnetno čudežno prevleko.  Kaj pa naj bi naredil? ",
    "user": "jype"
  },
  {
    "message": "dober radiostezist pomeni da ni šalabajzer ki nateguje folk...upam da je sedaj bolj razumljivo??  Lahko pa da sem spregledal ljubko pravokacijo :D ",
    "user": "Pingvin"
  },
  {
    "message": "tule imaš enega  ",
    "user": "gumby"
  },
  {
    "message": "Oksimoron ... ",
    "user": "thramos"
  },
  {
    "message": "dober radiostezist pomeni da ni šalabajzer ki nateguje folk  Smeh  ",
    "user": "zee"
  },
  {
    "message": "Pingvin> dober radiostezist pomeni da ni šalabajzer ki nateguje folk  Ja, razumem, ampak mene zanima, kaj dober radiostezist dejansko dela, ne zanima me česa ne dela. ",
    "user": "jype"
  },
  {
    "message": "Jaz sem mislil, da gre za koga, ki ti naravna antene, da pol tv boljše lovi. Potem se je pa debata razvila v drugo smer. ",
    "user": "5er-->"
  },
  {
    "message": "Ma recimo da si vzame čas, pomeri sevenja, razloži, svetuje..profesionalno pač ",
    "user": "Pingvin"
  },
  {
    "message": "> Ma recimo da si vzame čas, pomeri sevenja, razloži, svetuje..profesionalno pač   Kakšno sevanje. Radioaktivno, EM? A misliš, da imaš preveč radona v kleti?  Morda bi ti kdo iz Jožefa Štefana lahko pomagal. Oni vem, da merijo sevanja (alfa mislim, da). Na tla poližijo neko petrijevko z gelom, katero pistiš tam kakšen dan ali dva, potem pa izračunajo jakost sevanja in doze. ",
    "user": "gzibret"
  },
  {
    "message": "Glede sevanj ... http://www.altera.si/unlimitpages.asp?i...   Spraševal sem po izkušenjski informaciji, googlat znam sam... ",
    "user": "Pingvin"
  },
  {
    "message": "Lol, Pingvin, kako te naši \"skeptiki\" tle zaje*avajo. :))  Društvo radiestezistov LJ: www.radiestezija.si .  Povprašaj jih kaj, lahko pokličeš tudi na revijo Misteriji, www.misteriji.si , ti bodo gotovo koga predlagali. ",
    "user": "Stra"
  },
  {
    "message": "lahko pokličeš tudi na revijo Misteriji, www.misteriji.si , ti bodo gotovo koga predlagali. Seveda, poslali bodo en kup bradatih stričkov z nihali, ki bodo okupirali hišo in se odločili, da streha ovira prehod kozmičnih žarkov ali whatever. ",
    "user": "bluefish"
  },
  {
    "message": "Pingvin> Spraševal sem po izkušenjski informaciji, googlat znam sam...  Po mojih izkušnjah ne boš našel takega, ki te ne bo nategnil. Tudi če sam dejansko verjame v larifari, ki radiestezija je, bo zelo težko utemeljil, kako \"sevanja\" vplivajo nate.  Najbolje je poskrbet za zdravo okolje s pomočjo povsem konvencionalne znanosti - spanje v dobro prezračenem prostoru na ustreznem ležišču in pri primerni temperaturi nima nobene zveze s kakršnimikoli nevidnimi sevanji. ",
    "user": "jype"
  },
  {
    "message": "jype:... Po mojih izkušnjah ... Lahko poveš kaj bolj konkretnega? Koliko radiestezistov ti je že merilo stanovanje in kakšne, bolj konkretno, so bile tvoje izkušnje z njimi? ",
    "user": "Stra"
  },
  {
    "message": "ahaha, a za to obstaja celo poseben termin  i lol'd ",
    "user": "T-h-o-r"
  },
  {
    "message": "Stra> Koliko radiestezistov ti je že merilo stanovanje  Seveda nobeden, saj ne bi nobenega spustil v stanovanje.  So pa \"merili\" strežniške sobe in pisarne, v katerih je nameščena oprema, za katero skrbim. Namerili so svašta, pa čisto nič uporabnega. ",
    "user": "jype"
  },
  {
    "message": "ahaha, a za to obstaja celo poseben termin i lol'd   Ti pa se nimaš kej lolat glede na tvojo novo temo o vedeževanju! ;p ",
    "user": "Vajenc"
  },
  {
    "message": "Pred kratkim sem imel priložnost govoriti z predcednico radiostezistov Ljubljana, pa sem izvedel da je ta radiostezija šla zadnje čase preveč v komercialne vode in tako tudi naprave s katerimi merijo. Če si včasih zaznal malenkostni signal, je danes na merilni skali že kar polovica max vrednosti.   Po mojem mnenju je ta signal ravno tako učinkovit kot FengŠu. ",
    "user": "BALAST"
  },
  {
    "message": "A kdaj radiestezija ni bila komercialna?  Vedno se ob tem spomnim na oceta in mati svojega kolega s faksa. Mati je kupila nihalo, ces da se bo ucila radiestezije. Prva \"naloga\" je bila dolociti smer sever-jug. Mati doloci smer, medtem pa jo oce gleda, in razlozi, da je falila za 90 stopinj in da je nasla smer vzhod-zahod. Nakar mati zamrmra da ja, da je pac nova in da bo se enkrat probala. In glej zlomka: nihalo res zaniha v drugi, \"pravi\", smeri. Fora: prva smer je bila prava   Glej ideomotor effect  Naj dodam se to, da so se na Randijev One Million Dollar Paranormal Challenge prijavili ze stevilni radiestezisti. Prav si po vrsti so seveda ruknili ze na prelimninarnem testu, marsikateri pa je bil nad tem resnicno presenecen. ",
    "user": "JanK"
  }
]