[
  {
    "message": "Pozdravljeni. Odločam se za nakup novega avtoradia. Rad bi da mi svetujete na podlagi lastnih izkušenj. Potrebujem avtoradio, ki ima: - usb priklop spredaj - bluetooth, da se lahko povežem gor s telefonom in lahko prostoročno telefoniram (po možnosti več telefonov naenkrat)  Predlogi? ",
    "user": "jvolk"
  },
  {
    "message": "V manjšem avtu imam Sony BT2600 (120eur) in je že fensi, čeprav nima prenosa imenika v spomin radia. Za karavana pa sedaj oglejujem Sony BT4700 ali BT5700. Pioneer v malenkost višjem razredu pa ponuja DEH-P7100BT DEH-P8100BT. Cenovno so tile nekje 250-350 eur. Ampak res .... BT2600 za ceno 120eur kar trga gate - si poceni handsfree!!!! ",
    "user": "Dusan_HD"
  },
  {
    "message": "Sony BT2600 bi bil kar primeren, a nisem zasledil da bi imel USB priključek. A ga ima? ",
    "user": "jvolk"
  },
  {
    "message": "ne nima. 3600 model ga pa že ima ",
    "user": "Dusan_HD"
  },
  {
    "message": "Pardon ker bom mal ukradel temo.Kaj menite ali Pioneer 6900 ali Alpine 9853.Kaj menite kateri je bolši. ",
    "user": "TOP"
  },
  {
    "message": "Top: se nebi opredelil a grda sta ko k*. To so sploh aktualni modeli? Glede na strica Google je Pioneer 6900 izšel leta 2006. ",
    "user": "Dusan_HD"
  },
  {
    "message": "Jaz se isto razgledujem malo.. USB, BT in MP3, zaenkrat mi je še najbolj všeč Pionir DEH-P6100BT ",
    "user": "nastyboy"
  },
  {
    "message": "Alpine če se le da.  Imel sem 3 pioneerje pa enega alpine-sicer gre za starejše modele ki niso sedaj aktualni oz. so nižji cenovni rank (no alpine je bil 240€ kot nov) in med alpine in pioneer lahko povem da je kot fičo in mercedez, že od izdelave, kompaktnosti naprej do zvoka, nastavitev in vsega. ",
    "user": ";-)"
  },
  {
    "message": "Pioneer je čisto ok, pri mojem edino včasih utihne za sekundo ko hočem spremenit glasnost. Drgač je men važno samo da ma USB, sej drgač je tko neuporaben, radio sux, CD-ji so last century. ",
    "user": "GrimReaper"
  },
  {
    "message": "Zdaj če tebi radio sux še ne pomeni da drugim ne, in pioneer ma sprejemnike za radio tak boge da ti prometne info. malokdaj spodobno pove. ",
    "user": ";-)"
  },
  {
    "message": "Kateri avtoradio pa priporocate oz. poznate, ki podpira priklop iPhona? ",
    "user": "zee"
  },
  {
    "message": "Alpine-i majo dobro podpore za iPhone. Že davni Alpine 9881rb je imel. Če pa nima podpore npr. pioneer pa vzameš takega z aux izhodom pa kabl kupiš pa je isto. ",
    "user": ";-)"
  },
  {
    "message": "Mislim da z Alpinom nimas kej falit. Veliko bolsa zadeva kot pioneer ",
    "user": "en3rgie"
  },
  {
    "message": "O tej moznosti sem ze razmisljal, vendar bi rad zadevo zrihtal tako, da se bo trobitel tudi polnil. ",
    "user": "zee"
  },
  {
    "message": "Kaj pa manjka polnilcu za v avto:) ? ",
    "user": ";-)"
  },
  {
    "message": "Nekaj kar imam USB priključek. Vtakneš tvoj mp3 player in med vožnjo se še polni. ",
    "user": "ABX"
  },
  {
    "message": "Ja, tocno to. ",
    "user": "zee"
  },
  {
    "message": "Kolega je rekel da mu je prav grdo USB ključek ki ven štrli v luft, in da prav s tem namenom ni kupoval avtoradia z USB ključkom, vseeno je pa hotel imeti SD kartico - majhna skrita, neopazna, vsak pa ima doma kakšen čitalnik takšnih kartic, po možnosti pa še kakšno kartico ki je ostala od fotoaparata, oziroma se jih dosti poceni da dobiti preko neta... Je pa res, da pri USB lahko vsak svojo muziko prinese zraven.  Zgolj v razmislek.  LP ",
    "user": "nastyboy"
  },
  {
    "message": "Jest mam Patriot Mini (kupljen prav za ta namen) pa me prav nič ne moti, zdej če maš kakšen velik ključ pa seveda ne zgleda lepo. Čitalca SD pa pri nas doma res še nimamo, se pa strinjam da je to naslednji logični korak naprej od USB ključa. ",
    "user": "GrimReaper"
  },
  {
    "message": "USB res čudno izpade..pa še pazit moraš da ga ne butneš s čim, ne me spraševat kako ampak pride do tega, v glavnem meni je ključ totalno mim. ",
    "user": "blackbfm"
  },
  {
    "message": "   Povsem preč od gumbov, nima kaj motit. ",
    "user": "GrimReaper"
  },
  {
    "message": "Smešni ste, pol pa kupiš avtoradio ki ima  ali USB vhod vzadaj in potegneš kabel v predal in imaš tam pač USB ključ  ali daš kabl not pa usb ključ kam drugam.  Vrjetno pa mate vsi tak tipi topi u nulo vse v avtu da tisti ključ res zelo \"štrli\" in uniči čar avtomobile in vso fukncionalnost, zaradi katere nemorate uporabljati več klime, ventilacije itd. ",
    "user": ";-)"
  },
  {
    "message": "Tega ne bo vidt: http://www.engadget.com/2009/06/24/buff...  ",
    "user": "Steinkauz"
  },
  {
    "message": "Pozdravljeni,kupujem avtoradio do 250e.Važna mi je kvaliteta zvoka in da ma USB od zadaj priklop.Kaj menite.Nekako si ogledujem Apline 9882.HVALA ",
    "user": "TOP"
  },
  {
    "message": "dober radio ti nič ne pomaga, če imaš neke budget zvočnike, inštalacijo in morebitni ojačevalc. ",
    "user": "xabre"
  },
  {
    "message": "Ja to vem,za ostalo bom že poskrbel.Mislim so 250e kaj je najbolje. ",
    "user": "TOP"
  },
  {
    "message": "Sam imam prav ta avtoradio in sem izredno zadovoljen z njim. Mislim da v tem cenovnem razredu je tole eden od best buy. Sploh pa ima še 3x izhod in imam 2 ojačevalca (4 kanalni + monoblok) ",
    "user": "WamPIRe-"
  },
  {
    "message": "jz mam sony mex-bt3600u in nokia n95 8gb, vse dela, ta avtoradio ima kr skor vse, ni slaba zadeva, lp ",
    "user": "nonenone"
  },
  {
    "message": "Živijo!  Si bom kar sposodil temo.  Tudi sam namreč kupujem avtoradio, in sicer tam za okrog 100 EUR.  Pomembno mi je da radio deluje vredu (prometne info itd), ima spredaj usb, ter da bere razne CD-RW (mp3), (morebiten bluetooth in vhod za SD kartico sicer super ma ni panike).  Kaj mi predlagate za to ceno seveda. Gledal sem recimo Pioneer....oziroma je bolje za ta denar kakšno drugo znamko vzet.  Hvala M ",
    "user": "icemare"
  },
  {
    "message": "Jaz se tudi odločam za nakup.  Gledam tegale za 90EUR: Pioneer DEH 2200UB  Ali pa ta dva, ki imata poleg še bluetooth funkcijo (oba 139EUR): Pioneer DEH P3100UB Alpine CDE 101R  Kaj pravite? Se da dobit še kak bolj poceni radio z bluetoothom? ",
    "user": "Gionni"
  },
  {
    "message": "Oklevam med Pioneer DEH-P3100UB in Alpine CDE-101R...  Cena je ista.  Kakšen nasvet?  Kakšna je kej razlika med Apline High Power ojačevalnikom in Pioneer-jevim MOSFETOM? ",
    "user": "icemare"
  },
  {
    "message": "A pa tale Pioneer sploh podpira klicanje preko radia s povezavo bluetootha? V tem dokumentu namreč ne najdem tega modela DEH 3100... ",
    "user": "Gionni"
  },
  {
    "message": "Jaz se tudi odločam za nakup.  Gledam tegale za 90EUR: Pioneer DEH 2200UB  Ali pa ta dva, ki imata poleg še bluetooth funkcijo (oba 139EUR): Pioneer DEH P3100UB Alpine CDE 101R  Kaj pravite? Se da dobit še kak bolj poceni radio z bluetoothom? Nobeden od teh nima bluetootha! Imata samo pripravljeno za priklop bluetooth modula! ",
    "user": "cukl"
  },
  {
    "message": "Hmm... se mi je kr zdelo. O tem dokumentu sem prejle govoril: BluetoothCompatibilityGuide  Kateri avtoradio pa potem omogoča telefonske klice preko bluetooth povezave in je cenovno najbolj ugoden? ",
    "user": "Gionni"
  },
  {
    "message": "Jaz imam Alpine IDA X300 in Alpine IDA X301 v drugem avtomobilu. Dober radio, če ne rabiš CD playerja. Vedno poslušam glasbo samo iz usb ključka. BT ima, vendar se še nisem poglabljal.  Alpine je mercedes proti vsemu ni važno pri kateri ceni. Že ko primeš v roko veš o čem je govora, ko čuješ pa tako ali tako. ",
    "user": ";-)"
  },
  {
    "message": "Jaz imam Alpine IDA X300 in Alpine IDA X301 v drugem avtomobilu. Dober radio, če ne rabiš CD playerja. Vedno poslušam glasbo samo iz usb ključka. BT ima, vendar se še nisem poglabljal.  Alpine je mercedes proti vsemu ni važno pri kateri ceni. Že ko primeš v roko veš o čem je govora, ko čuješ pa tako ali tako.  tudi ta 2 sta samo bluetooth ready. moraš dokupit bluetooth modul. razen če si ga zraven dobil.  ",
    "user": "cukl"
  },
  {
    "message": "Nisem ga dobil. Gledam zdaj po caraudioempire pa nimajo bluetooth modula za Alpine. To mora bit posebaj za alpine al kak? Kako zadeva sploh izgleda?  Pomojem bi mi prav prišlo, ker bi potem lahko poslušal muziko iz računalnika in nebi rabil AUX kabla. Če pa je treba zadaj kje priklopit kaj pa itak odpade, ker ne spravim niti igle več za radio ",
    "user": ";-)"
  },
  {
    "message": " Alpine KCE-400BT  ni nujno direkt za radijem. jaz sem na mondeu montiral parrota pod volan, kjer je bil prostor. ",
    "user": "cukl"
  },
  {
    "message": "Zanima me, kakšen srednjerazredni avtoradio bi mi priporočali? Mora biti kvaliteten, CD-ji se bodo predvajali skoraj ves čas.. Nisem preveč v tem področju zato bi vas prosil za pomoč. ",
    "user": "kduh"
  },
  {
    "message": "kok pa kaj v denarnici? ",
    "user": "profii"
  },
  {
    "message": "Bolj malo.. Naj bi bili Alpine radii med kvalitetnejšimi. Je to res? Sicer so 110€ pa navzgor... Kar je malo preveč. :S ",
    "user": "kduh"
  },
  {
    "message": "Jaz ti lahko prodam Alpine CDE-9845.. Nov je bil 190EUR, dam ti ga za 80EUR.     Dela vse tip top. ",
    "user": "R O N I N"
  },
  {
    "message": "Bolj malo.. Naj bi bili Alpine radii med kvalitetnejšimi. Je to res? Sicer so 110EUR pa navzgor... Kar je malo preveč. :S  Alpine je mercedes med avtoradiji.  Jaz prodajam Alpine IDA X300 kot nov, ker imam namen kupit IVA serijo. ",
    "user": ";-)"
  },
  {
    "message": "http://www.mimovrste.com/artikel/130004...  v trgovini sem ga zagledu... -50% popusta.... ga je vredno kupt, glede na to da je star model? ",
    "user": "maqito"
  },
  {
    "message": "Namen imam kupiti nov avtoradio katerega v rango do 100EUR priporočate. ",
    "user": "Mare3"
  },
  {
    "message": "Za tole ceno nimaš kaj dosti izbire dobi pa se Pioneer. ",
    "user": "TOP"
  },
  {
    "message": "Lahko morda link do kakšnega? ",
    "user": "Mare3"
  },
  {
    "message": "Kakšen se vam zdi ta? https://www.enaa.com/oddelki/avdioVideo... ",
    "user": "Mare3"
  },
  {
    "message": "Rešitev za poslušanje glasbe v avtu? V avtu že imam star avto radio s kasetnikom. Baje obstajajo neke kasete, ki jih daš v radios z izhodom za slušalke in celo usb priklopom, kje se da kupiti kaj takega? Se mi morebiti bolj splača kupiti poceni avtoradio? Budget imam okoli 50EUR. ",
    "user": "guljox"
  },
  {
    "message": "Tiste kasete so bolj šrot. Pa kasetnplayerji tudi.   Vzemi rabljen mp3 radio pa je. ",
    "user": "T0RN4D0"
  },
  {
    "message": "Dobra ideja ja.  Sem malo gledal na bolhi v tem cenovnem razredu, katerega od teh modelov bi se mi najbol splačalo vzet?  Sony Xplod Alpine CDE 9843R LG LAC5800R, PIONEER DEH-4800MP, BLAUPUNKT NEW ORLEANS MP58, LG LAC-M2500R Silvercrest HK 2377 ",
    "user": "guljox"
  },
  {
    "message": "Zadnjič sem videl eno zelo zanimivo zadevo, ki se priklopi v električni vtikač za prižiganje cigaret. Naprava ima usb vhod in pa oddajnik, ki oddaja na določeni frekvenci. Nato z avtoradijem, ki je lahko star kot zemlja (pogoj je samo da lovi radio) poiščeš ustrezno frekvenco na kateri oddaja tista naprava in poslušaš glasbo iz usb ključa. Ima kdo kakšne izkušnje s tem mogoče? ",
    "user": "shinko"
  },
  {
    "message": "Ja jaz sem imel nekaj podobnega, problem je v tem da je kvaliteta zvoka dokaj slaba in, da če se premikaš iz kraja v kraj moraš nastavljat frekvenco vsakih 10 min, sploh če se voziš v smeri proti Italiji. ",
    "user": "guljox"
  },
  {
    "message": "Od teh bi vzel Alpine ali Pioneerja. TAko na učk, se ne da se spoznam.   RAzni oddajniki in kasete in ne vem kaj še so šrot. ",
    "user": "T0RN4D0"
  },
  {
    "message": " shinko je 22. dec 2010 ob 13:04 izjavil:Zadnjič sem videl eno zelo zanimivo zadevo, ki se priklopi v električni vtikač za prižiganje cigaret. Naprava ima usb vhod in pa oddajnik, ki oddaja na določeni frekvenci. Nato z avtoradijem, ki je lahko star kot zemlja (pogoj je samo da lovi radio) poiščeš ustrezno frekvenco na kateri oddaja tista naprava in poslušaš glasbo iz usb ključa. Ima kdo kakšne izkušnje s tem mogoče?   Večina telefonov to omogoča - prenos glasbe preko frekvence na poljuben radio. Ne potrebuješ sploh pretvornika - oz. naprave o kateri govoriš. ",
    "user": "playboy"
  },
  {
    "message": "Treba bo kupiti nov avtoradio. Zanima me kaj se mi najbolj splača vzeti za okoli 100€ oz. do 120€? Glasbo imam tudi na USB ključu, tako da naj ima tudi USB priklop. ",
    "user": "kduh"
  },
  {
    "message": " kduh je 18. sep 2011 ob 21:42 izjavil:Treba bo kupiti nov avtoradio. Zanima me kaj se mi najbolj splača vzeti za okoli 100€ oz. do 120€? Glasbo imam tudi na USB ključu, tako da naj ima tudi USB priklop.  načeloma je tako, da se do okrog 100€ najbolj splača vzet JVC, za par 10€ več pioneer, za par 100€ pa alpine (zelo posplošeno povedano) modelov nekaj časa nisem spremljal, tako da nevem katerega se splača  PS:osebno (razen, če si do sedaj vajen) ne priporočam fp usb reže, ker pol ključek prav moteče štrli ven in se ga ščasoma neha uprabljat (ker ga ni fajn skos not pa vn vtikat). Če že usb, potem glej za takimi, ki imajo priklop zadaj, pa potegneš krajši podaljšek do npr. sovoznikovega predala, pa maš tam not ključek (ki ga vzameš ven samo ko nalagaš glasbo). prestižnejša varianta tega je seveda iPod (playliste, albumi... na usb pa je po večini le datotečni sistem) ",
    "user": "Vitamin-B"
  },
  {
    "message": "Za usb sploh ni problem, ker je tako majhen da se ga skoraj ne vidi. Pogledal sem nekaj modelov in vidim da imajo vsi priblizno enako izhodno moc in funkcije. Zato me zanima ce kaksen model izstopa po kvaliteti zvoka ali pa funkcijah. ",
    "user": "kduh"
  },
  {
    "message": "Nabavil sem Pioneer-ja deh-140ub in na prvo žogo moram reči, da je razlika 200%. ",
    "user": "kduh"
  },
  {
    "message": "LP.  Izbiram med dvema avtoradijema: Pioneer in JVC. Katerega priporočate? Je JVC bol tako-tako firma? Sicer mi je JVC lepši po izgledu in ima večji ekran, a ima pioneer več funkcij..  Gledam pa ta dva: KLIKEN SIE & UND KLIKEN SIE HIER  Kako bi se odločli vi? Hvala za odgovore. ",
    "user": "prox"
  },
  {
    "message": "Sem za Pioneerja.  Ali misliš naročiti prek spleta, ker nikjer ne vidim da pošiljajo k nam? ",
    "user": "hazlhof"
  },
  {
    "message": "Jaz ti isto priporočam pioneerja. Sam ti priporočam tega čeprov je dražji sam je res zakon avtoradijo(mam ga tud sam)  http://www.mimovrste.com/artikel/130007... ",
    "user": "miraldinjos"
  },
  {
    "message": " hazlhof je 15. nov 2011 ob 11:25 izjavil:Sem za Pioneerja.  Ali misliš naročiti prek spleta, ker nikjer ne vidim da pošiljajo k nam?  Jah..to sem ravnokar opazil. Sem kontaktirav prodajalca po mailu pa da vidim če se da kaj zmenit če se da poslat. Če bo pa draga poštnina pa raje kupim pri nas pri kakšnem prodajalcu (89€ sem danes videl, isti).  Vglavnem, rad bi čim ceneje pa z CD,AUX in USB vhodom. Mogoče še kakšen dodatek :) ",
    "user": "prox"
  },
  {
    "message": "Lep pozdrav, da ne bom odpiral teme si bom izposodil kar to. V vw golfu 5 bi rad zamenjal osnovni radio z necem boljsim, pa me zanima kaj svetujete. Rad bi da ima USB in AUX vhoda, nujno tudi bluetooth za prostorocno telefoniranje, zanima me tudi, kako se bluetooth obnese, ali je zvok govora dovolj jasen, da ne prihaja do kasnih motenj. Ko sem malo iskal sem nasel tega http://www.mimovrste.com/artikel/130000... , pa me zanima ce imate kaksne izkusnje, ali je kvaliteten in primeren za to ceno. Ali priporocate kaj drugega za ceno do 200€? Za odgovore se ze vnaprej zahvaljujem. Lp! ",
    "user": "izi12"
  },
  {
    "message": "Kateri avtoradio mi priporočate do 80€ oz. max 100€ ",
    "user": "wisky"
  },
  {
    "message": "Imam namen kupiti avtoradio pa me zanima katero mi priporočate do cene 120€ ",
    "user": "WWDC"
  },
  {
    "message": "Za taki denar bi jaz gledal Pionner in Alpine, priporočam ti da pogledaš na mimovrste, ker imajo velik izbire ",
    "user": "menjalnik"
  },
  {
    "message": "Imam namen kupuiti avtoradio pa me zanima kaj je najbolj pomembno pri izbiri radia? ",
    "user": "undertacker"
  }
]