[
  {
    "message": "Nameravam kupit, pa me zanimajo izkušnje.  (XP dela gor ?) ",
    "user": "MrStein"
  },
  {
    "message": "Kakšnih posebnih izkušenj ni, ker je pač nov model. Je čisto OK prenosnik po mojem. WinXP dela gor, probal še nisem, najbrž je kaj komplikacij...  Saj bolj preprosto je imeti Visto in upgradati na Win7 ko bo čas... ",
    "user": "Zheegec"
  },
  {
    "message": "tudi sam nameravam kupiti tega...zgleda vredu ",
    "user": "fika09"
  },
  {
    "message": "Ja jaz ga bom verjetno kupil drug teden. Sem najprej nameraval kupit hp probook vendar me kvaliteta ohišja ni prepričala. ",
    "user": "a13misko"
  },
  {
    "message": "Zanimivo bi blo izvedet kako dolgo v praksi zdrži baterija ",
    "user": "tofast"
  },
  {
    "message": "ALIEn3001: WinXP dela gor, probal še nisem,  Kak pol veš, da dela?  Sem šel drivere iskat, pa zgleda, da za XP ni sploh. Pa med produkti ga sploh ne najdem: http://eu.computers.toshiba-europe.com/... (najbrž spet vodilo \"naredimo našo spletno stran maksimalno neuporabno\", so glih včeraj nekaj renovirali) ",
    "user": "MrStein"
  },
  {
    "message": "http://il.computers.toshiba-europe.com/... ",
    "user": "SG_101"
  },
  {
    "message": "Sem sekundo prej na to stran šel ;) (bi že včeraj, samo kot rečeno so nekaj prenavljali in ni delalo; zanimivo, da je ta model je na izraelski strani (\"il\"))  Žal mi je le, da nima gigabitni ethernet, to ja ima že vsaka najcenejša plata zadnjih nekaj let  ",
    "user": "MrStein"
  },
  {
    "message": "Kak pol veš, da dela? Ker dela na popolnoma vseh prenosnikih, samo vedno vsakdo sprašuje, če deluje. ",
    "user": "Zheegec"
  },
  {
    "message": "Te držim za besedo ;) (nabavim najbrž že danes) ",
    "user": "MrStein"
  },
  {
    "message": "no če boš nabavil pa poročaj potem, kk se odnese itd itd :P ",
    "user": "fika09"
  },
  {
    "message": "...  Žal mi je le, da nima gigabitni ethernet, to ja ima že vsaka najcenejša plata zadnjih nekaj let   Kako se to pozna in real life? ",
    "user": "a13misko"
  },
  {
    "message": "Kopiranje velikih fajlov čez je cirka 10 krat hitrejše ?  On: Stvarca je že v torbi, bom pozneje poročal ... ",
    "user": "MrStein"
  },
  {
    "message": "Torej: - instalacija in setup je malo tak tak. Že nekaj ur se dela. (izbira Viste 32/64 bit, registracija pri Toshiba, instalacija malega milijona updatov: fixi, IE8, SP2,..., pol izdelava recovery DVD-jev, 4 komadi !??, priloženih ni...) - ekran je.... no ja, bomo rekli za 700 EUR ni za pričakovat boljše - ima \"fensi\" trackpad, v barvi ohišja, rob je skoraj neviden, tako za oko, kot za prst. Zadeti rob za scrolliranje je umetnost. - aja , registracija. Za ono toshibino Anything can happen je spet muka. Najprej zgleda, da sem bil na napačni spletni strani (polovičarsko prevedeno v slovenščino), pol pa... no ja, bom še poročal. Zdaj se še vedno Recovery DVD peče, pa ga nočem premikat (model number z dna laptopa je potreben za to registracijo/garancijo) ",
    "user": "MrStein"
  },
  {
    "message": "Peka se je končala. Podaljšanje garancije pade po vpisu serijske številke. Pravi, da naj kontaktiram lokalnega predstavnika.  Sem startal Opti Drive Control 1.30 da preveril kvaliteto posnetih DVD-jev (samo dva sta, ker sem uporabil Dual Layer medije). Vmes sem v programčku Toshiba Assist startal BlueTooth podpiro. Instalira neke driverje. Žal že kar nekaj minut to počne. Progres bar se ne premakne. Prav tako je test DVD-ja obtičal na prehodu na drugi layer...  ",
    "user": "MrStein"
  },
  {
    "message": "Toshiba res skopari z mediji, včeraj sem znanki moral narediti 2 recovery DVD medija (drugi je bil zapolnjen manj kot polovico), ker ni bilo ničesar zraven. Prenosnik pa je bil L350-17Z. ",
    "user": "Leks"
  },
  {
    "message": "A ti je potem uspelo poštimat garancijo? ",
    "user": "Nacek"
  },
  {
    "message": "Ja. Prvič je sicer po vpisu serijske številke javilo, da nekaj ne štima in naj kontaktiram lokalnega predstavnika, ampak danes je šlo skoz.  Zdaj je kao nared za uporabo.  Aja, ma kdo izkušnje z McAfee ? Je namreč priložen. Zrušil se je že enkrat. Tak da sem resno motiviran, da ga vržem dol. ",
    "user": "MrStein"
  },
  {
    "message": "kk ti je pa drugač? zadovoljen z nakupom? ",
    "user": "fika09"
  },
  {
    "message": "Tud jest ga grem potem u ponedeljek iskat. Edino še nekaj me zanima - kakšna je zvočna? Je samo en stereo izhod, al se da tut vhod za mic spremenit v dodaten stereo izhod? Aja, pa kako glossy je ekran? ",
    "user": "Nacek"
  },
  {
    "message": "Tale L500-13T je fajn zadevca cute in dela dobr. no gor je kup enga komi uporabnega software-a. En program tempro je gor mal hecen ampak ti poupdejta drajverje in firmwareje. Zanimivo...  Kar se pa tiče registracije garancije morš pa dve narest?!?!? Glupo Sicer lahko obe registriraš na trust-toshiba.com Men je ob vpisu serijske spoznal tud model.   Lahko pa dobiš kao brezplačno W7. No 30eur hočjo. Ampka lahk tak vseen prideš do W7.   Evo glih delam to... pa še link https://www.toshibawin7upgrade.com/Endc... ",
    "user": "slassi"
  },
  {
    "message": "Nacek: Aja, pa kako glossy je ekran? Kaj obstaja manj in bolj glossy??? ;) No ja, precej glossy je. Vidni kot pa je katastrofa, predvsem vertikalni, za temnejše dele slike. Pač za to ceno ni pričakovat IPS... Bo pa večino časa na externem monitorju, tak da...  Glede audio out pa ne vem, bom pogledal pozneje. ",
    "user": "MrStein"
  },
  {
    "message": "Nacek:Je samo en stereo izhod, al se da tut vhod za mic spremenit v dodaten stereo izhod? Zgleda da ne. Nikjer ni te opcije, niti ni omenjena v navodilih. ",
    "user": "MrStein"
  },
  {
    "message": "hvala. sej nima to tolk veze, samo če bi blo, bi blo fajn :) ",
    "user": "Nacek"
  },
  {
    "message": "MrStein a se ti mogoč ljubi slikat mašino, da vidimo kk zgleda v resnici, ker tiste slike na netu niso prepričljive....:) aja pa batarija res drži max 2uri pa 20 min kot piše na toshiba strani? ",
    "user": "fika09"
  },
  {
    "message": "Se da dobiti 9-celična baterija ",
    "user": "k4vz0024"
  },
  {
    "message": "Trajanje baterij še nisem probal, mam vedno \"na elektriki\". Bom slikal...  Še kritike: - Vista (glej moje komentarje v novici \"Izšel Pidgin 2.6.1 z audio in video podporo\") - ekran gre nagnit nazaj samo nekje 45 stopinj - nima srednje tipke za miško ",
    "user": "MrStein"
  },
  {
    "message": "Pozitivne strani: - polna tipkovnica, celo Scroll Lock (čeprav zgleda, da nima lučke...), isto kot namizna 105 tipk, le desna Windows tipka manjka... - eSATA (sicer zdajle zaštekal, ampak to je sigurno kur*evi MyBook kriv) ",
    "user": "MrStein"
  },
  {
    "message": "Jst sm neki časa iskal notebook, ki bi imel esata, ampak sem pol ugotovil, da se za 10€ da lepo dokupit xpresscard, ki ima 2 esata priključka, pa še zmontira se tako, da nič vn ne štrli - sploh ne veš, da ni del prenosnika. Hitrost pa enaka seveda.  Drugače so pa tile novi ekrani katastrofa - glosy pa še slab vidno kot (slab kontrast). Ok TN pač .. ampak 100% vem, da so včasih bli TN ekrani (nekaterih) prenosnikov bolj kvalitetni. Baterija je sicer čist standardna - 6 cell, ampak jo grafična kr lepo papca,... Pomoje zdrži ene 2 ure normalnega dela (wlan, normalna osvetlitev), če kupiš 9 cell pa pač 3 ure. Drgač pa ima spodobno konfiguracijo za to ceno. ",
    "user": "bond007"
  },
  {
    "message": "Bluescreen s kodo 0x00009086 sem dobil med shutdownom. 90% obviseli MyBook kriv. ",
    "user": "MrStein"
  },
  {
    "message": "Kupil sem to toshibo L500-13T. Vse je vredu samo zaslon mi nekako ne paše najbolj. Preveč je ozek in se ga nikakor ne morem navadit...  Kako je zdaj s to garancijo no metter what. Kam naj jst zdaj pokličem ali naj grem kar direktno v bigbang tam kjer sem ga kupil in naj oni to rihtajo naprej?  Saj pravim računalnik je drugače čisto zakon samo ta zaslon me matra...   Kdo ve ali ima ta kaj boljši zaslon predvsem pa širši zaslon v višino kot L500?   http://www.mimovrste.com/artikel/275017... ",
    "user": "evilfury"
  },
  {
    "message": "Pa kaj je to s proizvajalci ??? Tale Toshiba A300 tudi nima G-LAN. Sony pa nikjer nima eSATA. Je to kaka finta? ",
    "user": "MrStein"
  },
  {
    "message": "@evilfury najprej moraš registrirat garancijo potem šele uveljavljati. Kolikor mi je znano se ta garancija uveljavlja pri uvozniku oz serviserju (Inea), razen če boš zamenjal za drug model, potem lahko v BB.  A niso imeli kakšnega razstavnega modela, da bi si ga prej ogledal ? ",
    "user": "Leks"
  },
  {
    "message": "Kako se da podaljšat standardno garancijo iz 1 na 2 leti? ",
    "user": "Nacek"
  },
  {
    "message": "Vse Toshibe imajo 2 ali 3 leta garancije. standardno je 1 leto, ko pa registriraš produkt pa pridobiš še drugo leto oz. tretje.  Naj me kdo popravi, če se motim.  ZAto pa je pri tele akcijski garanciji potrebno 2x registrirat, najprej za standardno garancijo potem pa še za akcijsko. ",
    "user": "Leks"
  },
  {
    "message": "Pa kaj je to s proizvajalci ??? Tale Toshiba A300 tudi nima G-LAN. Sony pa nikjer nima eSATA. Je to kaka finta? zato pa kupiš Dell-a ",
    "user": "JayKay"
  },
  {
    "message": "Toshiba ima 2 leti garancije, s tem da je prvo leto le-ta \"no matter what\", drugo leto pa navadna, razen če si vzel 3-letno ali 6-letno \"se zgodi\" garancijo.  Drugače L500 trenutno ni nikjer ne zalogi, novi bodo naslednji teden menda. Tale Toshiba A300 tudi nima G-LAN. Česa nima? 802.11g? Seveda ga ima, kaj pa je s tabo? Na WRT54GL deluje odlično. ",
    "user": "Zheegec"
  },
  {
    "message": "G-LAN  gigabitni LAN ethernet žičke in kabli pa to... ;) ",
    "user": "MrStein"
  },
  {
    "message": "Uuuu ja, to pa res rabiš  ",
    "user": "Zheegec"
  },
  {
    "message": "Sploh ne. Bom tudi 100 Mbit odklopil in grem za 9600 bps serijsko. Ne vem, zakaj razvijajo komunikacijsko tehnologijo. Ti veš?  ",
    "user": "MrStein"
  },
  {
    "message": "Posebej če pomislimo, da ga decembra še ne bom vrgel stran, ampak ga bom imel čist možno še tudi 5 let, in da tudi Acer-ju za 400 EUR že imajo gigabitni LAN, je to vprašanje čist umestno. ",
    "user": "MrStein"
  },
  {
    "message": "Toshiba ima 2 leti garancije, s tem da je prvo leto le-ta \"no matter what\", drugo leto pa navadna, razen če si vzel 3-letno ali 6-letno \"se zgodi\" garancijo.  Drugače L500 trenutno ni nikjer ne zalogi, novi bodo naslednji teden menda. Tale Toshiba A300 tudi nima G-LAN. Česa nima? 802.11g? Seveda ga ima, kaj pa je s tabo? Na WRT54GL deluje odlično.  Od kje ti pa podatek da bodo spet na zalogi? Nameraval sem ga kupiti a zamudil z nakupom. ",
    "user": "Blaz22"
  },
  {
    "message": "Od dobavitelja, še par pošiljk pride, prva je petek/ponedeljek/torek. ",
    "user": "Zheegec"
  },
  {
    "message": "Kje pa, samo v BigBangu? Hvala za informacije ;) ",
    "user": "Blaz22"
  },
  {
    "message": "Zaenkrat da... Je pa že dosti rezerviranih vnaprej... ",
    "user": "Zheegec"
  },
  {
    "message": "Potem ga moram pa čimprej kupiti ko pride. Hvala še enkrat ",
    "user": "Blaz22"
  },
  {
    "message": "Kupi ga 31. 8. ali prej, ker je to zadnji dan za registracijo \"no matter what\". ",
    "user": "Zheegec"
  },
  {
    "message": "Če ga ni na zalogi, in pride šele v petek/pondeljek kot si rekel? ",
    "user": "Blaz22"
  },
  {
    "message": "na toshibini strani piše da je 31.10 zadnji dan za garancijo \"no matter what\". ",
    "user": "SG_101"
  },
  {
    "message": "mogoče so za Slovenijo skrajšali rok .) ",
    "user": "Leks"
  }
]