[
  {
    "message": "Živeli, najprej sem gledal Antec Nine Hundred, samo se mi ne dopade, ker se ne da LED na fanih izklopit..  Zato sem pogledal tega: cooler-master-rc-922m-kkn1-gp-haf  Ki se mi zelo dopade:     *CPU Cooler retaining hole design for quick CPU Cooler installation. *LED ON/OFF switch for front 200x30mm fan. *Patented button design for easy maintenance of 5.25\" drive devices. *PSU bottom fan can be setup facing up or down to increase airflow throughout the case.   Morda kdo svetuje kako ohišje, ki je dobro prezračeno v rangu 0-100€ ?  lp, thx ",
    "user": "nuclear"
  },
  {
    "message": "Rekel bi, da isces kaksno taksno zlehnobo.   Skoda, da stane vec od tvojega proracuna. ",
    "user": "zee"
  },
  {
    "message": "Skeleton se men zdi eno najbolj krneki ohišij. Nabiralec prahu, ter nobene zvočne izolacije.  Jst bi to vzel: http://www.agt.si/racunalniska-oprema/o... ",
    "user": "Steinkauz"
  },
  {
    "message": "Če te slučajno zanima slovenski test Skeletona: http://www.oc-lab.si/test.php?t=95 ",
    "user": "M-XXXX"
  },
  {
    "message": "lepo matej.. samo to ne pride v poštev, ker je preveč $$$. Steinkauz zanimivo, sploh ga nisem opazil!  Pri takem ohišju je verjetno fajn met stranice zaprte ane, ker je pretok zraka kar velik? ",
    "user": "nuclear"
  },
  {
    "message": "Si kdo lasti tega Antec Three Hundred? Kako je z temi default ventilatorji? So glasni? ",
    "user": "nuclear"
  },
  {
    "message": "jst mam threehudnred. za moje pojme niso glasni na najnižji hitrosti, niso pa popolnoma tihi. sicer sem zelo zadovoljen z ohišjem, ti ga priporočam. ",
    "user": "svetetko"
  },
  {
    "message": "Jaz sem vzel tega: http://www.sestavi.si/item.php?id=376&t...    Doma ga sicer še nimam, imam pa občutek da bi bil dovolj zračen tudi zate xD ",
    "user": "823483"
  },
  {
    "message": "CoolerMaster ima najhladnejša ohišja na svetu (celo HAF 932 je celo boljši od Skeleton). Cosmos S je predrag zate, 932 verjetno tudi (dodatnih 20-30€), HAF922 pa bi bil popoln. ",
    "user": "galu"
  },
  {
    "message": "Sem se odločal med Cooler Master RC-922M-KKN1-GP \"Mini HAF\" in ANTEC Three Hundred, in sem na koncu izbral slednjega, ker  je izgled bolj elegenten ter profesionalen.  Torej moj glas za ANTEC Three Hundred. ",
    "user": "ycw_"
  },
  {
    "message": "Ja.. Antec zgleda bolj elegantno, uglajeno (mogoče tudi bolj profesionalno) in nič kaj nadpovprečnim hlajenjem. HAF pa je badass s super hlajenjem.  Izberi kaj ti bolj ugaja. ",
    "user": "galu"
  },
  {
    "message": "Definitivno HAF 922. ",
    "user": "Mitja358"
  },
  {
    "message": "S koliko obrati se pa vrtijo te ventilatorji v HAF 922/932?  Za moje pojme je HAF 922 dost bedno hlajen, zgornji ventilator in zadnji sta vredu, spredn je ceu zablokiran z HDD kletko, neglede če so notri diski ali ne. Jasno je da je spredni ventilator samo za sapico okoli diskov, garantiram da nebo močno vplival na cel pretok in hlajenje grafične. Ohišje je seevda super za matično ter procesor (veliko izhodnih ventilatorjev). Ker je negativen pritisk zraka se bo notri nabiralo veliko prahu (stranska luknja bo srkala notri zaradi obeh izhodnih ventilatorjev). Oba HAF predstavnika tudi nimata nobenih prašnih filtrov, kar je velik minus.   Prov v temu blesti Antec 902/1200. Kletka za trde diske ne vpliva na pretok zraka skozi prednostranico, razen če pred ventilatorjem stoji disk. Prov tako imaš še dodaten nastavek za ventilator točno pred grafično.  ZA nek kickass gaming pc bi jst uzel nekaj z več vhodnimi ventilatorji (pozitiven zračni pritisk), kar pomaga pri vročih grafičnih karticah. Dobro, Haf 932 ima tudi stranski ventilator, super hlajenje, a nima nobenih prašnih filtrov.  Moj glas gre za Antec. ",
    "user": "axee"
  },
  {
    "message": "Meni je všeč miditower Thermaltake V9 za 68€  -Napajalnik spodaj za boljše hlajenje -1x230mm ventilator zgoraj -2x120mm ventilatorja spredaj in zadaj -pleksi okno -povsod mrežice za prah -enostavno montažo diskov/dvd rom -poceni in kvalitetno ",
    "user": "BALAST"
  },
  {
    "message": "Jaz ima dve masini v Coolermaster CosmoS. Delata, edino vratca na sprednji strani sem nekaj pohabil :-S ",
    "user": "zee"
  },
  {
    "message": "S koliko obrati se pa vrtijo te ventilatorji v HAF 922/932?  Za moje pojme je HAF 922 dost bedno hlajen, zgornji ventilator in zadnji sta vredu, spredn je ceu zablokiran z HDD kletko, neglede če so notri diski ali ne. Jasno je da je spredni ventilator samo za sapico okoli diskov, garantiram da nebo močno vplival na cel pretok in hlajenje grafične. Ohišje je seevda super za matično ter procesor (veliko izhodnih ventilatorjev). Ker je negativen pritisk zraka se bo notri nabiralo veliko prahu (stranska luknja bo srkala notri zaradi obeh izhodnih ventilatorjev). Oba HAF predstavnika tudi nimata nobenih prašnih filtrov, kar je velik minus.   Prov v temu blesti Antec 902/1200. Kletka za trde diske ne vpliva na pretok zraka skozi prednostranico, razen če pred ventilatorjem stoji disk. Prov tako imaš še dodaten nastavek za ventilator točno pred grafično.  ZA nek kickass gaming pc bi jst uzel nekaj z več vhodnimi ventilatorji (pozitiven zračni pritisk), kar pomaga pri vročih grafičnih karticah. Dobro, Haf 932 ima tudi stranski ventilator, super hlajenje, a nima nobenih prašnih filtrov.  Moj glas gre za Antec.   Tista držala za diske se lahko brez problema ven dajo. In HAF serijo so mimogrede zelo dobre za vodno (ko boš si to omislil). Poglej reviewe HAF-a, in boš videl da je HAF dosti bolj hladno ohišje. ",
    "user": "galu"
  },
  {
    "message": "2 ločena računalnika v enem ohišju? Pa za 180€ dalje je še kup boljših ohišij od tega CosmoS-a. ",
    "user": "BALAST"
  },
  {
    "message": "Si kdo lasti tega Antec Three Hundred? Kako je z temi default ventilatorji? So glasni?  Povprečno, je pa temperatura komponent zelo nizka. Estetsko mi je super ker ima samo ENO led diodo. HDD in Power skupaj. ",
    "user": "ABX"
  },
  {
    "message": "lušta se mi cooler-master-rc-922m-kkn1-gp-haf.html ... sam zdaj se poraja vprašanje ali se res splača dat 2x več za isto hlajeno kišto, samo zato ker ima haf 922 nekaj tool-less dobrot. pje. ",
    "user": "nuclear"
  },
  {
    "message": "@BALAST: Nak. Vsak racunalnik je v svojem ohisju. V enem je racunalnik iz podpisa, v drugem pa en podoben racunalnik (s samo dvema trdima diskoma  ) ",
    "user": "zee"
  },
  {
    "message": "Glede na komponente predvidevam da ganjaš strežnike, ampak zakaj si se odločil za CosmoS-a, če so strežniki ponavadi v ločenih prostorih (izgled) in neprenosljivi za kakšne lanparty-e. S tem si potlačil 2 aduta, ki ga ima to ohišje. ",
    "user": "BALAST"
  },
  {
    "message": "Racunalnik iz podpisa je v CosmoS ohisju zato, ker je to edino, ki ima dovolj prostora za osem trdih diskov, opticno enoto, RAID kartico, graficno kartico.  V drugem pa je bilo vodno hlajenje - eleganca, s katero spravis vodno hlajenje noter je res neverjetna.  ",
    "user": "zee"
  },
  {
    "message": "lušta se mi cooler-master-rc-922m-kkn1-gp-haf.html ... sam zdaj se poraja vprašanje ali se res splača dat 2x več za isto hlajeno kišto, samo zato ker ima haf 922 nekaj tool-less dobrot. pje.   NI isto hlajeno. Poglej review-e. ",
    "user": "galu"
  },
  {
    "message": "Kako lahko samo po slikah rečeš,katero ohišje je hladno in katero ne.ANtec ninehundred sem mel in res odlično:Sedaj mam Thermaltake Armor in je plata in proc sta za 2 stopnji hladnejša,kot v Antecu,sam pa je disk za 2 stopinji bolj topel,tako da na pamet govorit je brez veze.Spet pa ni vse v ohišju je važen koliko ventov maš kako velikih na koliko obratov in kako so postavljeni.Potem pa lahk gledaš tud na lepoto in najpomembnejše je funkconalnost. ",
    "user": "TOP"
  },
  {
    "message": "Hvala za podatke, vzel bom Antec ThreeHündred, kot vedno price/performance :) thanks ",
    "user": "nuclear"
  }
]