[
  {
    "message": "Kateri brezplačni antivirusni program priporočate? Avira AntiVir, Avast ali AVG? ",
    "user": "Sandi1987"
  },
  {
    "message": "AVG....dela lepo zraven pa vsak mesec zalaufaš Malwarebytes pa je to to ... ",
    "user": "stuff"
  },
  {
    "message": "Antivir +10 ",
    "user": "#000000"
  },
  {
    "message": "Odločaj se med Aviro in Avastom. Meni je sicer boljši Avira, komu drugemu je boljši Avast. Sigurno pa z nobenim od teh dveh (Avira, Avast) ne boš falil. ",
    "user": "arozma"
  },
  {
    "message": "Priporočam aviro. Avast je tudi fober, avg pa je daleč zadaj... ",
    "user": "jan01"
  },
  {
    "message": "z avgjem so sami problemi - lahko ti resno poškoduje winse. če bi zastonjskega uporabljal, daj raje avast home(pro verzija je čist huda, za home sicer ne vem kako se obnese) ",
    "user": "subby"
  },
  {
    "message": "a je že kdo sprobal nova antivirusni od mikrosofta??? baje da je tudi brezplačen ",
    "user": "gwertix"
  },
  {
    "message": "http://cgi.ebay.com/Kaspersky-Internet-...  ZANESLJIVO? ",
    "user": "kmetek"
  },
  {
    "message": "kasper je itak top ja ",
    "user": "LordTado"
  },
  {
    "message": "Priporočam aviro, prej sem imel avasta in sem bil tudi zelo zdovoljen, ampak sem za foro nedolgo nazaj poiskusil aviro in sem bil še bolj zadovoljen kot z avastom.  Vsekakor avira ",
    "user": "blackpirat"
  },
  {
    "message": "Enako..avira  ",
    "user": "veverrca"
  },
  {
    "message": "Microsoft Security Essentials je vredu :) ",
    "user": "MasterKiD"
  },
  {
    "message": "baje tudi Comodo Internet Security FREE zelo dober. ",
    "user": "kmetek"
  },
  {
    "message": "avast!, AVIRA al pa Comodo Internet Security. MSE je opcija ampak ima glup real-time scanner, ki skoz čekira tud arhive, kar je totalna potrata CPU-ja. ",
    "user": "RejZoR"
  },
  {
    "message": "moj glas gre: avast, ali avira ali comodo. ",
    "user": "broken/link"
  },
  {
    "message": "Microsoft Security Essentials ",
    "user": "opeter"
  },
  {
    "message": " opeter je 16. okt 2011 ob 12:38 izjavil:Microsoft Security Essentials   Dis Ob predpostavki, da ima OP original windowse ",
    "user": "vorantz"
  },
  {
    "message": "RejZoR Naučite se uporabljati programe, vsaj tiste, ki jih imate inštalirane! Za MS security essentials: Zavihek \"Settings\", menu \"Advanced\", Scan archive files... ",
    "user": "mihagr"
  },
  {
    "message": "avast ",
    "user": "jazbec"
  },
  {
    "message": "Inštaliral kup računalnikov. Novih ali starih. Na servis pa nam nosijo tudi vse mogoče. Torej: MS Security Essential: sicer OK, vendar zelo, zelo bremza cel sistem. AVG: odsvetujem, preveč okužb spusti skozi. Moj glas gre Avira Free in Avastu. ",
    "user": "miranpozar"
  },
  {
    "message": "Še moj glas za Aviro. ",
    "user": "ttommy"
  },
  {
    "message": "Prej uporabljal Aviro. Kako leto pa sem zdaj na Avast. Ga inštaliram tudi drugim, ki me prosijo za kak format. ",
    "user": "c00L3r"
  },
  {
    "message": " mihagr je 16. okt 2011 ob 20:29 izjavil:RejZoR Naučite se uporabljati programe, vsaj tiste, ki jih imate inštalirane! Za MS security essentials: Zavihek \"Settings\", menu \"Advanced\", Scan archive files...   Bwahaha in to govoriš nekomu, ki se z antivirusi napol profesionalno ukvarja 10 let. Ne, to ti ne izklopi real-time archive skeniranja ampak samo on-demand, kjer pa mi je čist vseeno. Gre se za real-time, kjer skeniranje arhivov ustvari čist nepotreben drag. Malware se mora tako ali tako prej razpakirat preden sploh lahko karkoli naredi,, tle pa ti gre 2GB arhive skenirat on-access. Fail. ",
    "user": "RejZoR"
  },
  {
    "message": "Poglej, napisal sem svoje mnenje, \"Naučite se uporabljati programe, vsaj tiste, ki jih imate inštalirane!\", s katerim se še vedno popolnoma strinjam!  In še naslednja stvar, predvsem zate RejZoR! Tvoj odgovor se je začel s temi besedami: \"Bwahaha in to govoriš nekomu, ki se z antivirusi napol profesionalno ukvarja 10 let.\" Zakaj si se začel hvaliti, samo povedal si kako malo izkušenj imaš. Če bi se začel še jaz in to ne s takim tonom kot ti, potem bi ti lahko rekel da si zame še dojenček, kajti tudi jaz se ukvarjam \"z računalniki\" in to ne \"napol profesionalno\" ampak čisto profesionalno in to od leta 1976. Zato se v bodoče vsaj ne širokousti tako na glas! ",
    "user": "mihagr"
  },
  {
    "message": "Na Facebook-u kliknite I like Avira in izpolnite obrazec. Tam boste dobili 18 mesečno licenco za Avira Internet Security 2012. ",
    "user": "ttommy"
  },
  {
    "message": "Avast pa Malwarebytes ",
    "user": "miskolin"
  },
  {
    "message": " mihagr je 18. okt 2011 ob 14:20 izjavil:Poglej, napisal sem svoje mnenje, \"Naučite se uporabljati programe, vsaj tiste, ki jih imate inštalirane!\", s katerim se še vedno popolnoma strinjam!  In še naslednja stvar, predvsem zate RejZoR! Tvoj odgovor se je začel s temi besedami: \"Bwahaha in to govoriš nekomu, ki se z antivirusi napol profesionalno ukvarja 10 let.\" Zakaj si se začel hvaliti, samo povedal si kako malo izkušenj imaš. Če bi se začel še jaz in to ne s takim tonom kot ti, potem bi ti lahko rekel da si zame še dojenček, kajti tudi jaz se ukvarjam \"z računalniki\" in to ne \"napol profesionalno\" ampak čisto profesionalno in to od leta 1976. Zato se v bodoče vsaj ne širokousti tako na glas!   Lahko 30 let neki pacaš al pa 10 let delaš intenzivno z neko točno specifično stvarjo... toliko o izkušnjah. Zato me ni treba podučevat kako delajo AV-ji. Hvala. Drugič pa ne trdi nečesa tako zagnano če nisi prepričan, da imaš prav. Verjemi, sem se tud sam že parkrat tko opekel, zato raje prej preverim stvari preden začnem pameovat okoli. Pa še tam se lahko kaj zatipkaš... ",
    "user": "RejZoR"
  },
  {
    "message": "Nortona zelo hvalijo zadnje čase...ni gratis, ni pa drag....na ebayu se dobi licenca za 2 leti 3 pcji po 21€, baje.  ttommy je 18. okt 2011 ob 15:49 izjavil:Na Facebook-u kliknite I like Avira in izpolnite obrazec. Tam boste dobili 18 mesečno licenco za Avira Internet Security 2012.   ne najdem... ",
    "user": "kmetek"
  },
  {
    "message": "Morda je že konec... Meni so danes poslali kodo za 18 mesecev. Samo si bom najprej na novo naložil windowse.. Tu je link: http://apps.facebook.com/sweepstakeshq/... ",
    "user": "ttommy"
  },
  {
    "message": "RejZoR Ti izgleda ne znaš niti čitat, kje sem pa jaz kaj trdil, oziroma to kar sem, bom sedaj ponovil še tretjič in upam zadnjič:\"Naučite se uporabljati programe, vsaj tiste, ki jih imate inštalirane!\", s katerim se še vedno popolnoma strinjam. Kaj je narobe s to mojo trditvijo?  Tale stavek pa je preprosto navodilo za take ki tega ne vedo: Za MS security essentials: Zavihek \"Settings\", menu \"Advanced\", Scan archive files...   O tem kdo kaj paca, boš pa že sam najbolj vedel saj se že 10 let polprofesionalno ukvarjaš z antivirusnimi programi! ",
    "user": "mihagr"
  },
  {
    "message": "z aviro zadovoljen (vendar vedno z nekimi novimi fintami in ad programi), s comodotom se trudim shajati, avg pa sem takoj odinstaliral... ",
    "user": "gruntfürmich"
  },
  {
    "message": " mihagr je 19. okt 2011 ob 13:08 izjavil:RejZoR Ti izgleda ne znaš niti čitat, kje sem pa jaz kaj trdil, oziroma to kar sem, bom sedaj ponovil še tretjič in upam zadnjič:\"Naučite se uporabljati programe, vsaj tiste, ki jih imate inštalirane!\", s katerim se še vedno popolnoma strinjam. Kaj je narobe s to mojo trditvijo?  Tale stavek pa je preprosto navodilo za take ki tega ne vedo: Za MS security essentials: Zavihek \"Settings\", menu \"Advanced\", Scan archive files...   O tem kdo kaj paca, boš pa že sam najbolj vedel saj se že 10 let polprofesionalno ukvarjaš z antivirusnimi programi!   Ne vem kaj se zdej neko ven vlečeš, na mojo trditev, da ne moreš izklopit real-time skenerja si odgovoril, naj se naučimo uporabljat programje in da je ta nastavitev tam kjer si napisal. Pač si zafrknil, deal with it. Sej sem se jezst tud kdaj tko zajebal... ",
    "user": "RejZoR"
  },
  {
    "message": "ce nisi napisal ene par virusov alpa jih vsaj preucil res podrobno (kot je bilo na kaspersky za TDSS recimo, magar brez asm sicer), vsaj kot proof-of-concept alpa kaj, potem se raje ne hvalit s polprofesionalnostjo imo. ",
    "user": "Isotropic"
  },
  {
    "message": "Heh, po tvoji logiki moram oropat banko in zakriviti umor, da sem lahko kriminalist... ",
    "user": "RejZoR"
  },
  {
    "message": "Če maš Win7 kateri brezplačni antivirus najbolj priporočate? ",
    "user": "finpol1"
  },
  {
    "message": "AVG je tudi OK. Instaliraš..pozabiš, da ga imaš.  2012 tudi prejel AVG Anti-Virus Free 2012 is PCMag's new Editors' Choice for free antivirus.  link  ne vem zakaj bi bil slab... ",
    "user": "Trupl0"
  },
  {
    "message": "@finpol: tema je namenjena prav temu, kar si ti vprašal :/ ",
    "user": "broken/link"
  },
  {
    "message": " RejZoR je 21. okt 2011 ob 18:02 izjavil:Heh, po tvoji logiki moram oropat banko in zakriviti umor, da sem lahko kriminalist...  i see your point a je drgac kaj dnarja v tem, s cimer se ukvarjas (preucevanje virusov), kaksno sodelovanje z avg in raznimi raziskovalci (matthaiem koneckoncev verjetno)? ",
    "user": "Isotropic"
  }
]