[
  {
    "message": "Situacija v dnevni sobi:  Racunalnik, PS2, Wii, STB, DVD, Kamera.  Sest naprav, ki jih je nemogoce socasno priklopiti na eno LCD televizor, ki ima dva HDMI vhoda in dva SCART vhoda. Poleg tega pa daje vsaka naprava nek svoj zvok od sebe in tudi tega treba nekam speljati. Trenutno si ogledujem Sony STR-DH500 reciever, ki ima dovolj vhodov, da pokrije vse te naprave in mi da moznost, da se kaksno kupim zraven.  Kaj bi rad? Reciever, ki podpira vsaj 5.1 predvajanje zvoka in omogoca priklop tako video kot audio izvorov in moznost posiljanja slike po HMDI na televizor in zvoka na 5.1 ali pa 2.1 zvocnike.  Kaj me zanima? Kako je potem s priklapljanjem zvocnikov? Trenutno imam nek Sony DVD/DivX player, ki ze ima 5.1 zvocnike v kompletu in bi jih v prvi sili ponucal z novim recieverjem. Kako se taksni recieverji sploh obnesejo in ce si morda ne zelim kaj nemogocega? Ali lahko preklapljanje med vhodi poljubno konfiguriram? Rad bi imel en knof za izbiro TVja, drug knof za izbiro racunalnika, tretji za DVD player in tako naprej. Ne bi rad posebaj izbiral vhoda za zvok in video ...  Trenutno gledam cenovni razred, do nekje 400EUR, raje 300EUR. Premalo?  Vsak nasvet bo dobrodosel. Zanima me konkretno za modele s katerimi ima kdo kaksne izkusnje, tudi ce so drazji. Kaj omogocajo in cesa ne. ",
    "user": "BigWhale"
  },
  {
    "message": "\"http://www.eu.onkyo.com/products/TX-SR6...> ",
    "user": "Melanholija"
  },
  {
    "message": "+1, za cene poglej na geizhals ",
    "user": "urban99"
  },
  {
    "message": "Kaj omogocajo in cesa ne. Omogočajo praktično vse, kar si lahko izmisliš, samo tam nekje od 500 € naprej. Do tam je oprema malce skromnejša, ampak za tvoje potrebe povsem zadovoljiva.   Zvok in sliko preklapljajo skupaj. Zvočnike lahko gor priključiš katerekoli.  Koristna je samodejna kalibracija zvočnikov s priloženim mikrofonom, ampak 400 € je ravno nekje meja, kjer se začnejo modeli s tem.  Znamke glej Pioneer, Denon, Marantz, Sony, Yamaha, Onkyo - približno v tem vrstnem redu. Kakšnih posebnih razlik v istem cenovnem razredu ni.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Hm, tisti Onkyo, ki ga je predlagal Melanholija pride z mikrofonom. Tudi en 'slabsi' model, ki je samo 5.1 ima mikrofon za nastavljanje. Za 7.1 ne vem ce se bom odlocil, ker zadnjih zvocnikov nimam kam namontirati in v neki bliznji prihodnosti (20+ let) te opcije se ne bo, hehe. Verjetno pa se da to resiti s konfiguracijo in recieverju poves kaksno konfiguracijo zvocnikov imas proklopljeno? ",
    "user": "BigWhale"
  },
  {
    "message": "Okapi, tale vrstni red pa ni najbolj posrečen:) Have a nice Day  Matt ",
    "user": "Trancedeejay"
  },
  {
    "message": "za 450€ dobiš harman kardon avr155, na katerega lahko priklopiš vse kar ima kabl v bajti, pa še bo placa ostalo. Pod tem zneskom nevem če bo kaj pametnega. Sam imam gor obešen pc, wii, stb, kamero, občasno xbox in zone2 zvočnike za sosednjo sobo. Dobiš pa tudi mikrofon za kalibracijo zraven. Jaz si lastim večjega brata 255, ki se razlikuje v tem da je malenkost močnejši in podpira nove HD standarde. Drugače je isti.  sicer pa izbira je ogromna, razlike pa niti ne kaj preveč velike ",
    "user": "damjan1980"
  },
  {
    "message": "Okapi, tale vrstni red pa ni najbolj posrečen:) Have a nice Day  Matt  Ja, popravi ga! ;)   sicer pa izbira je ogromna, razlike pa niti ne kaj preveč velike   Saj v tem je tezava. Prevec je izbire in razlike so tako minimalne, da je tezko se kar odlociti za eno stvar in kupiti. In so na koncu pomembni detajli, kot je mikrofon recimo in cim vecja svoboda pri nastavitvah. ",
    "user": "BigWhale"
  },
  {
    "message": "Okapi, tale vrstni red pa ni najbolj posrečen:) Imaš prav - Harman Kardon sem pozabil dodati na koncu:) Sicer je to itak od okusa odvisno, imel pa sem v mislih ponudbo na spodnjem koncu, ne na zgornjem koncu.  O. ",
    "user": "Okapi"
  },
  {
    "message": "BlueWhale:  Evo rang med 300 in 400 EUR. KLIK. Ravno vmes je. Zdaj, ce bos mel zvocnike bolj svohne, se kaj druga sploh ne splaca kupovat, oz. kupis tisto, ki ima zate pac najvec prikljuckov zadaj, ki jih rabis. Ce imas pa namen kdaj boljse zvocnike imet, pa kupi ali SR5003(450) ali pa SR6003 (700EUR). Absoluten top pa bi priporocal Yamaho RX-V3900, ki pa je ze klaso boljsa (1290EUR).  Kaj ima SR4003 7x80W Podpora za nove formate DTS HD, Dolby True HD 2xHDMI, ce rabis vec HDMI inputov potem moras kupit SR5003, ki jih ima 3 Komponentni vhodi in izhodi 2x optika, 2x digital coax Podpora DD, DTS, CSII, D Pro Logic II, DTS Neo, Dolby Headphone Pure Direct Mode za poslusanje Stereo glasbe. Tu ti vse ostale nepotrebne video komponente izklopi, tudi display. Programabilen daljinec. Ostale daljince v bajti lahko pozabis, imas lahko potem zgolj samo tega, saj je ucljiv. Lahko delas tudi makrote, tako da z eno tipko potem hkrati prizges TV, A/V Receiver in pa DVD player itn. User friendly meniji.  Plosca zadaj     Sam imam Marantz SR6003 in je za Home Theatre enkraten. Tudi reviewji so ga postavli v samo spico med recieverji do 1000 EUR. Vir Stereoplay.de. Sicer pa se trenutno Marantzi dobijo v Sloveniji zelo ugodno, ceneje kot v Nemciji.   lp, d. ",
    "user": "delfinus"
  },
  {
    "message": "Hm, tale Marantz zgleda precej zanimivo. Samo dva HDMI vhoda bi recimo se prezivel. Programiranje daljinca je precej zanimiva stvar. Sem gledal, da imajo tudi drugi modeli to moznost oz ce ne tega pa vsaj vnos kode za napravo. ",
    "user": "BigWhale"
  },
  {
    "message": "Imam Yamaho RX-V861 in gor ptiklopljen STB, divx player in XBOX360. Ko vse nastaviš imaš spredaj 4 knofe kjer direktno izbiraš izvor zvoka in slike. HDMI kabel je majka že zato ker teče čez tako slika kot zvok (tudi DD 5.1, DTS...) in precej zmanjša število kablovja. Slike so spodaj, zvok je odvisn od vira in moje potreba popolnoma zadovolji. Si sploh ne prestavlam domačega entertejment sistema rvrez te (take) škatle... :)       ",
    "user": "mihaylo"
  },
  {
    "message": "Hej, še jaz dodam moje mnenje, sam imam Yamaho rx-v863 in jo lahko samo priporočam. Moči ima več kot dovolj, zvok pri filmih fenomenalen kakor tudi pri igrah, pa tudi pri glasbi se je Yamaha izredno poboljšala v primerjavi s starejšimi modeli, 3 hdmi vhode, več pa tak ne potrebuješ. Če vprašaš mene, potem se odloči za kakšno Yamaho. Moje skromno mnenje.  LP Marko ",
    "user": "božo"
  },
  {
    "message": "Je pri kater od teh dveh yamah moznost programiranja daljinca? ",
    "user": "BigWhale"
  },
  {
    "message": "Pri mojem je možno naučiti daljinca za ostale naprave, sam sem ga sprogramiral da ga lahko uporabljam za Siol tv.  lp ",
    "user": "božo"
  },
  {
    "message": "naj ti daljinec ne bo odločilnega pomena pri nakupu. programirat se dajo večinoma vsi, ampak mogoče ravno tvoje naprave ne podpira, ti ni všeč kako deluje, mogoče kakšna funkcija ne deluje,... v teh primerih si nabaviš logitech harmony za 60€ in si miren :) ",
    "user": "damjan1980"
  },
  {
    "message": "Imam logitech harmony ampak se mi je zagabil zaradi tesne navezave na Windows platformo in obvezno internetno povezavo, ker se nastavitve shranjujejo na logitech strezniku!  Trenutno sem se zagrel za Marantz SR5003. Malo poblizje si bom ogleda se Yamahe.  Delfincek, a je tvoj marantz prisel skupaj z mikrofonom za nastavljanje? Nikjer nisem nasel 'box content' seznama. :) ",
    "user": "BigWhale"
  },
  {
    "message": "jaz imam marantz sr6003 in sem zelo zadovoljen  tudi pri stereo se dobro obnese  kupil pa sem pri mm za 700 eur  LP ",
    "user": "knap"
  },
  {
    "message": "ja, ima mikrofon priložen ",
    "user": "knap"
  },
  {
    "message": "SR5003 ima Audissey kalibracijo vkljuceno v kompletu. Evo KLIK. Pa spredaj na panelu je tista najmanjsa luknja namenjana temu mikrofonu.   Ceprav tudi ta Audissey ni pri meni bil vodilo za nakup. Glavno vodilo pri meni za nakup je bila muzikalicnost pri stereo, njegova mehkoba in pa navajenost na zvok, saj me Marantz spremlja ze 15 let. Pred SR6003 sem imel SR5500 se pred tem pa sem zacel z navadnim stereo ojacevalcem, ki ga imam se danes v sobi s PCjem. Zvok je tipicen Marantzev. Prijeten in mehek in poln detajlov. Rabis pa zvocnike, da potem res uzivas v njih. Sedaj je dodano le malce vec puncha v basovskem podrocju. Gre namrec za nekoliko mocnejsi receiver in pa tudi fizicno vecji traflc, kar pa se logicno odraza tudi na zvoku. Drugace pa za glasbo je Marantz zelo, zelo solidna zadeva. Pri HT pa se je z novo serijo Marantzev zelo izboljsala prostorska dinamicnost. Sam sem za foro uporabil ta mikrofoncic in moram rect, da je zelo dobro identificiral in zaznal zvocnike, kje so postavljeni, edino sub sem moral malce zmodificirat, saj mi je zaznal, da je oddaljen 7,5m in utisal mi ga je pod level, ki mi ustreza. Tu je bila potrebna rocna modifikacija. Ostalo pa sem pustil kakor je zaznal Audiessey oz. cist malenkost potwikal rocno.  Pri novi seriji Marantzev mi je izjemno vsec ta daljinec. Programiral sem TV, CD, VCR, XBOX, AMP in vse deluje. Programiras tako, da postavis daljinca skupaj oddaljena cca 5cm, pritisnes tipko na Marantzovem daljincu, kjer zelis doloceno komando shranjeno in potem pritisnes tipko npr. na TV in mas shranjeno. No mas pa pol se Macrote, da imas na eni tipki pac vec fukcij za vec naprav. Kar je pa tudi kul. Tudi meniji na Marantzu so zelo simpl in user friendly, tko da vse nastavitve lahko hitro pokapira vsak zacetnik. V glavnem se mi zdi Marantz winner glede na price / performance.  lp, d.  Sicer pa nekaj mnenj lahko najdes tudi na AV forumu. KLIK. ",
    "user": "delfinus"
  },
  {
    "message": "Danes sem bolj slucajno pohajkoval po Big Bangu in bil kar razocaran nad njihovo ponudbo. Hartman in Yamaha. Poleg tega so cene precej navite, vsaj tak obcutek sem dobil.  Jaz sem imel pred leti ze takrat 15 let star Marantz ojacevalec. Rec je bila res odlicna! Ce se od takrat kvaliteta in zvok nista spremenila potem sem ze preprican, da vem kaj bom kupil. :) ",
    "user": "BigWhale"
  },
  {
    "message": "Še moje skromno mnenje - predlog yamaha rx-v663 - mislim da za vloženi denar največ - cca 380 EUR ! lahko pa pogledaš za novejšo serijo !, je pa 100 % dražja. ",
    "user": "kelly1"
  },
  {
    "message": "naročanje preko spleta je full cenejše! ",
    "user": "zile"
  },
  {
    "message": "lahko samo potrdim kar je delfincek napisal  sr6003 je zelo dober receiver za to ceno, stereo je boljši kot pri konkurenci, tipičen marantz zvok, mehak in detajlen res da nima hdmi upscaling ampak jaz tega ne rabim   višji modeli yaman in onkyov so že prav zastrašujoči s temi funkcijami, verjetno rabiš 3 mesece da vse naštudiraš  ",
    "user": "gregor"
  },
  {
    "message": "Hoj gregor  si poskusil to z upscalingom? Sicer na strani Marantz govorijo o tem, da naj bi to podpiral. KLIK. Pise: Built in video scaler from I-Chips for upscaling all analogue signals to HDMI 1080p. Sam se nisem poskusal, saj imam video iz XboXa direktno speljan na TV preko komponentnega kabla. Sem pa v menijih nekaj videl, da si za vsak izhod lahko nastavljas signale. Verjetno ne gre zgolj za HDMI za ostale pa?  lp, d. ",
    "user": "delfinus"
  },
  {
    "message": "jaz imam marantz sr6003 in sem zelo zadovoljen  tudi pri stereo se dobro obnese  kupil pa sem pri mm za 700 eur  LP  Kdaj si pa nabavil zadevo, ker sedaj stane okoli 1000€?  (mm je mišljeno mimovrste?) ",
    "user": "Kron"
  },
  {
    "message": "Bi rekel, da MediaMarket.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Uh, res je. 700€.  EDIT: Imajo pa res zelo ugodno. Ima MediaMarket kaj zveze z MediaMarkt? ",
    "user": "Kron"
  },
  {
    "message": "Ne.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Najprej se oproščam, ker si sposojam temo, ampak bi rad vprašal kako je z zvokom pri LCDjih (Philips 37PFL8404H) in pri HD predvajalnik (recimo xtreamer). No, ker ne vem kako je s predvajanjem zvoka iz digitalnih predvajalnikov (xtreamer) preko HDMI/optike oz analognih vmesnikov na TV me zanima ali LCD \"požre\" DTS zvok iz predvajalnikovega analognega avdio izhoda? Torej bo zvok deloval (DTS full hd filmi) na LCDju, če priklopim zvok preko avdio izhoda na LCD? ",
    "user": "Antares88"
  },
  {
    "message": "delfincek, sem se narobe izrazil hotel sem povedat da hdmi signala ne izboljša, ga samo skozi spusti  onkyo in co imajo to urejeno z reon ipd čipi...  lp ",
    "user": "gregor"
  },
  {
    "message": "Berem sedaj navodila pa tudi v settingsih sem pogledal. Za HDMI lahko izberes Output resolution: Auto, Through, 480/576p, 720p, 1080i in pa 1080p. Torej lahko dobis iz HDMI outputa nekaj od tega kar pac nastavis. Prav tako pa lahko za analogne prikljucke nastavljas conversion iz 480i/576i v 480p/576p. lp, d. ",
    "user": "delfinus"
  },
  {
    "message": "mogoče imaš prav, ne vem ..  nima pa kakšnega boljšega čipa, reon-vx, faroudja, anchor bay...  lp ",
    "user": "gregor"
  },
  {
    "message": "Bi kr tle vprašu za pomoč.. Kupit nameravam en osnovni sistem za hišni kino, kar pomeni, da mam omejen proračun - okoli 500€.. Zaenkrat sm na temu:  Receiver Sony STR-DH500 - 246EUR http://www.sonystyle.com/webapp/wcs/sto...  DVD predvajalnik Philips DVP3380 - 74EUR http://www.p4c.philips.com/files/d/dvp3...  Zvočniki Pioneer S-V240-W - 210EUR http://www.pioneer.co.uk/uk/products/S-...  Receiverji v tem rangu so še: Onkyo HT-R518 Onkyo TX-8255 Sony STR-DG520B ..pa najbrž še kak  Kar bi me pršlo tam okol 530€.. Vse skup bi pa prklopu na Philipsov LCD TV 32PFL5604H.. Predvsem me skrbi, če je to vse kompatabilno in če ma sploh vse potrebne prključke? Pa s kerimi kabli je to najboljš zvezat (da bo full hd hdmi kabl, ampak me zanima za celotno zadevo)? Na tem področju sem bolj suh.. Dobim za ta dnar kakšno boljšo alternativo? Vem, da malo dnarja pomeni malo muzike, ampak rečmo, da več ne rabim (niti ne gledam filmov pogosto, za mamo bi pa moglo zadostovat).. Najlepša hvala! ",
    "user": "ZiPeK"
  },
  {
    "message": "Glede kablov. Glede na to konfiguracijo je cist vseeno kak kabel vzames. Vzemi audio kabel s presekom vsaj 2mm. Za mal bolsi kabel je npr Profigold. Kaj vec dajat v kable se ne splaca na tej konfiguraciji. Vzemi tudi najcenejsi HDMI kabel, ker tu razlike ne bo nobene. Zdaj ne vem ali receiver ima HDMI vhod, potem bos pac DVD povezal z receiverjem na HDMI input in potem bos na recieverji HDMI output povezal s TVjem, rabis torej 2x HDMI kabel. Na ta nacin ti bo zvok in slika prisla v receiver po enem kablu.  Lahko pa povezes tudi na nacin, da DVD preko HDMI povezes direktno s TVjem in potem preko Coax ali optike na A/V receiver furas samo zvok. Nekaj takega mam js v kombinaciji z XBOXom.  Kable za zvocnike povezes standarno z reciverjem, pac direktno na temu namenjene konektorje.   Ce bos pa se SUB kdaj kupil pa bos povezal SUB Pre-Out na receiverju z vhodom na SUBu. To je pa tudi vsa umetnost. ",
    "user": "delfinus"
  },
  {
    "message": "Predvsem to ne bo full HD. DVD je navadna ločljivost, drugače je pa vse kompatibilno med seboj.  Kot alternativo si mogoče poglej kakšne sisteme za domači kino, recimo od Sonyja, Pioneerja, LG-ja. Prednost sistemov je manj škatel (dvd in receiver sta v eni škatli), lažji priklop, en daljinec, več zmogljivosti za enak denar. Slabost je, da si omejen pri nadgradnji.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Za full HD sm se mal nerodno izrazu.. Mislu sm na televizijske kanale v HD kvaliteti, kar nima veze z receiverjem.. DVD predvajalnik lahk pa potem nadgradim z blu-rayem, ko ta bolj prisoten.. Sem tut popravu linke in ja, receiver ma hdmi izhod.. Torej za ta dnar nimam kej preveč študirat in je to kul? Predvsem glede receiverja me zanima.. ",
    "user": "ZiPeK"
  },
  {
    "message": "Za ta denar so vsi bolj ali manj enaki - dokler je ena od uglednih znamk in aktualen model, ne moreš falit. Pazit moraš samo, da ti kje ne \"podtaknejo\" kakšen starejši model, ki morda nima česa, kar imajo vsi novejši (recimo kakšen USB vhod in podobne zadeve).  O. ",
    "user": "Okapi"
  },
  {
    "message": "Najprej se oproščam, ker si sposojam temo, ampak bi rad vprašal kako je z zvokom pri LCDjih (Philips 37PFL8404H) in pri HD predvajalnik (recimo xtreamer). No, ker ne vem kako je s predvajanjem zvoka iz digitalnih predvajalnikov (xtreamer) preko HDMI/optike oz analognih vmesnikov na TV me zanima ali LCD \"požre\" DTS zvok iz predvajalnikovega analognega avdio izhoda? Torej bo zvok deloval (DTS full hd filmi) na LCDju, če priklopim zvok preko avdio izhoda na LCD?  Televizorji praviloma ne prebavijo DTS, običajno le DD. Zvočniki, vgrajeni v LCD-je, so pa itak pod kritiko in ne dajo nič id sebe. le kako bi, če je vse flat in ni prostora za kake membrane in to...  Če hočeš zares uživat, potrebuješ receiver in vsaj 5.1 sistem zvočnikov. To je pol izkušnje. Lahko se poslužiš tudi kake manj top-end rešitve, kot so navedene zgoraj, pa bo še zmeram konkretno pokalo. Tako dobiš čisto spodoben komplet receiver + zvočniki že od 300 EUR naprej.  PRIMER ",
    "user": "LexLuthor"
  },
  {
    "message": "Najprej se oproščam, ker si sposojam temo, ampak bi rad vprašal kako je z zvokom pri LCDjih (Philips 37PFL8404H) in pri HD predvajalnik (recimo xtreamer). No, ker ne vem kako je s predvajanjem zvoka iz digitalnih predvajalnikov (xtreamer) preko HDMI/optike oz analognih vmesnikov na TV me zanima ali LCD \"požre\" DTS zvok iz predvajalnikovega analognega avdio izhoda? Torej bo zvok deloval (DTS full hd filmi) na LCDju, če priklopim zvok preko avdio izhoda na LCD?  Imam podoben problem z enakim TV. Če Tv ne bi poznal DTS, potem tudi ne bi nič slišal, lahko pa bi ga vseeno forwardiral dalje na receiver. Imam občutek, da xtreamer ne pošilja DTS zvoka preko HDMI (DD deluje) in naredi downmix v stereo. TV mi za info pokaže 2 kanalni stereo zvok.  Najlažje bi bilo to za stestirat s kakšni BlueRay predvajalnikom, DTS filmo in samo HDMI povezavo. ",
    "user": "halozan"
  },
  {
    "message": "Pozdravljeni,...  Sam sem pred kratkim nabavil Yamaho RX-V765 in nanjo priklučil xtremerja. Do sedaj vse good !! in super,..... se je pa danes igral z nastavitvami na yamahi bratranec in enostavno mi ne uspe več pridobiti oz. odkodirati zvoka v DTS načinu !? - no da se na displeju pokaže znak DTS !  Ali morda kdo ve, kaj je premaknil ! ",
    "user": "kelly1"
  },
  {
    "message": "Ce ne druga poglej, ce se da receiver zresetiran na tovarniske nastavitve. Pri Marantzu to gre. lp, d. ",
    "user": "delfinus"
  },
  {
    "message": "Hvala Delfinček !  Izvedel sem reset reciverja v celoti in sedaj vse deluje tako kot mora !   Hvala za namig !   Dolžan sem ti pirček ! ",
    "user": "kelly1"
  },
  {
    "message": "Zdej pa še zakleni nastavitve  ",
    "user": "zile"
  },
  {
    "message": "Zile,.. a če zaklenem nastavitve za posamezni vhodni vir ,.. potem se pri resetu le te nastavitve (zaklenjene)izničlijo,... ali so zaklenjene za \"vekomaj\" do takrat ko jih sam ne odkleneš,.. in ali če zaklenem npr hdmi1, ali se da na npr hdmi2 spreminjati nastavitve oz. ali so zaklenjeni vsi Hdmi !?  Hvala. ",
    "user": "kelly1"
  },
  {
    "message": "Hmm to pa nebi vedel, ker ne uporabljam hdmi vhodov. Zaenkrat uporabljam receiver samo za sourrund sound. V bistvu sem omenil zaklepanje nastavitev, ker sem slučajno naletel na to opcijo.  ",
    "user": "zile"
  },
  {
    "message": "Zdravo, mene pa zanima ce mi lahko kdo pove kateri receiver bi bil boljsi?  -Yamaha RX-V1400 -Harman Kardon AVR 4550 -NAD 753 V2  in pa...se splača kupit...:  -Yamaha RX-V1065 -ONKYO TX-SR 875  Ne rabim HDMI. Prosil bi ce mi lahko kdo pove kake dobre in slabe lastnosti receiverejev. Sicer imam sedaj MISSION 703 zvocnike v prihodnosti pa verjetno nekaj drugega...boljsega...  LP ",
    "user": "filtr"
  },
  {
    "message": "imam NAD 753 V2, res da je star ko zemlja ampak igra pa super. Sicer me moti predvsem glasnost integriranih ventilatorjev in šum iz zvočnikov, ko igrajo bolj potihem. Poizkusil že 5 različnih interkonektov, prenapetostnih zaščit, 3 pare zvočnikov pa ne morem tega odpravit. Po servisnih straneh pravijo da se z leti ta šum še povečuje. Tako da če kupuješ, kupi Onkyo, ni važno če je star 5-10 let, še vedno boš imel manj problemov. za Yamaha RX-V1400 sem slišal da je kar dober, čeprav se mi zdi da ga je kar težko dobit. Onkyo je pri meni še vedno na prvem mestu po zanesljivosti. ",
    "user": "BALAST"
  },
  {
    "message": "BALAST, meni moj NAD T753 V2 cisto lepo dela in glede na to, da sem imel že veliko receiverjev doma, lahko povem, da je še vedno zvokovno boljši od večine receiverje v tem rangu, kar je pa tudi možno testirat. V kolikor pa koga zanima imam pa doma še zapakiranega enega Onky-a za 195 EUR, pa tudi več različnih zvočnikov oz. cel surround setup (novo seveda). Have a nice Day Matt ",
    "user": "Trancedeejay"
  },
  {
    "message": "Svetujem ti da pogledaš še recimo Cambridge Audio 640 R v2. Osebno bi izbral med Onyko in CA. ",
    "user": "PacificBlue"
  },
  {
    "message": "TranceDJ: katerega onkyota pa imas? ",
    "user": "filtr"
  },
  {
    "message": "Tudi sam se odločam za nakup in sem nekako gledal Onkyo TX-SR 308 ali pa 508 model.  Žal ne vem katerega izbrati. Pri 508 mi je všeč programabilni daljinec in več HDMI vhodov, po drugi strani pa me 7.1 ne zanima in bi bil verjetno 308 dovolj. Tv bo imela verjetno samo dva HDMI vhoda. Zaenkrat pa bom priklopil, Xbox, PS2, PS3, sat sprejemnik.  Ima kdo tukaj katerega od teh dveh in lahko kaj pokomentira? Mogoče kaj drugega v tem cenovnem razredu? Res v tem in ne več...  Glede zvočnikov. Najprej se ne smejati vprašanju... Imam dva Sony zvočnika od starejšega stereo sistema in pa komplet 5.1 Genius zvočnikov. Zanima me ali lahko uporabim za prednja dva ta Sony-ja, za center od Geniusa original in za satelita tista dva, ki sta pri Geniusu namenjena za front. Je to izvedljivo ali naj do nakupa kompleta raje špilam kar stereo?  Hvala.  LP ",
    "user": "e-marko"
  },
  {
    "message": "Za teh 30 eur razlike se v vsakem primeru splača 508 ",
    "user": "LapD"
  },
  {
    "message": "Je to izvedljivo Seveda je. Narediš si lahko celo 7.1 sistem, ko že imaš dovolj zvočnikov.  Pa tudi potem ti ni treba kupovati celega sistema 5.1, ampak kupiš samo stereo par, srednji zvočnik ter globokotonec, za zadnji par pa uporabiš ta Sonyjeva zvočnika. Za filme bi moralo biti čisto OK.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Super, hvala.   Kam pa bi naj spadal Pioneer VSX 520? Boljši/slabši? Po karakteristikah se mi zdi nekje tam kot 308. Naj ostanem raje pri Onkyo 508? Verjetno ni nobena težava na 508 uporabljati samo 5.1 način, če 7.1 ni izvedljiv?  Moram še tole vprašati glede HDMI. Vsi ti sprejemniki seveda izluščijo zvok iz HDMI signala, ki ga pripeljem na enega od vhodov? Da se ne bi zgodilo, da bi bil npr. 3xHDMI input/1xHDMI-out samo neke vrste hub in bi moral zvok potem slučajno vleči nazaj od TV-ja na sprejemnik?    LP ",
    "user": "e-marko"
  },
  {
    "message": "Izbira Onkyo ali Pioneer je bolj stvar okusa, razen če ima kateri kakšno lastnost, ki ti je všeč (recimo priklop iPoda, programabilni daljinec ...). Jaz sem imel najprej enega hudega Onkyota, zdaj imam pa Pioneerja   5.1 lahko brez težav uporabljaš.  In ja, seveda poberejo zvok takoj, nobene povratne povezave ni treba delati.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Da si sposodim temo: Je komu uspelo Onkyo sr608 dobiti kodo daljinca za Sagem od Siola? Z daljincem namreč lahko krmilim poleg receiverja še TV in BD, edino za Siol ne dobim prave kode.  LP ",
    "user": "Slowhand"
  },
  {
    "message": " Slowhand je 28. jun 2010 ob 07:55 izjavil:Da si sposodim temo: Je komu uspelo Onkyo sr608 dobiti kodo daljinca za Sagem od Siola? Z daljincem namreč lahko krmilim poleg receiverja še TV in BD, edino za Siol ne dobim prave kode.  LP   Zakaj ne nabaviš programabilni daljinec, tule povprašaj, in pospravi original daljince v predal. ker jih je škoda LP. ",
    "user": "pRobert"
  },
  {
    "message": "Moj TX-SR507 je crknil. Ne tako dolgo po izteku garancije in sem rahlo slabe volje. :) Crknilo je pa nekaj v zvezi s procesiranjem HDMIja, ker namesto slike vidim 'digitalno snezenje' z obcasnim prikazovanjem slike.   Torej, kaj je trenutno aktualnega na trziscu? Vidim da je Onkyo SR608 precej zanimiva zadeva ampak me rahlo skrbi. Ze to, da sem potreboval 15 minut, da sem nasel kdo je pri nas serviesr za Onkyo ni ravno vzpodpudno.  Gledam pa srednji cenovni razred, torej okrog 500-600 EUR. ",
    "user": "BigWhale"
  },
  {
    "message": "A to res tako nujno potrebuješ? Pač spelješ sliko diretno na tv, receiver imaš itak zaradi zvoka, ne zaradi slike.  O. ",
    "user": "Okapi"
  },
  {
    "message": " Okapi je 26. feb 2011 ob 18:47 izjavil:A to res tako nujno potrebuješ? Pač spelješ sliko diretno na tv, receiver imaš itak zaradi zvoka, ne zaradi slike.  O.   Hm, hm. Trenutno imam res samo dve HDMI napravi, PS3, ki mi sluzi kot predvajalnik in Siolovega Sagema. Prvega bi lahko na receiver preko optike povezal, za zvok.  Joj, remote control madness... Kaj bi dal, da bi to standardizirali... ",
    "user": "BigWhale"
  },
  {
    "message": "remote control madness... Kaj bi dal, da bi to standardizirali... Enega spodobnega univerzalca nabaviš, pa je. Recimo enega od Logitechovih Harmonyjev ali Philipsovih Prestigov.  O. ",
    "user": "Okapi"
  },
  {
    "message": "lp,  AV receiver s podporo za mrežo (če je možno, da sam vleče mp3 z mreže), usb vhodom (mp3) in da ima možnost igranja internetnega radia. dvb-t tuner bi bil samo pika na i.  Obstaja?  lp,  zz ",
    "user": "Zvezdica27"
  },
  {
    "message": " Okapi je 26. feb 2011 ob 22:05 izjavil:remote control madness... Kaj bi dal, da bi to standardizirali... Enega spodobnega univerzalca nabaviš, pa je. Recimo enega od Logitechovih Harmonyjev ali Philipsovih Prestigov.  O.   Imam en star Harmony 505, ki sem ga nehal uporabljati, ker je imel tak retarded interface za programiranje, da ni deloval brez Windows in internetne povezave :>  Hm, mogoc je 525, ker zdej 505 sploh ne najdem. :> V bistvu se daljinca ne najdem, k sta ga tamaledva nekam 'spravla'. Ju moram zaslisat, kje je zdej ta rec ... ",
    "user": "BigWhale"
  }
]