[
  {
    "message": "Dejstvo je, da oddaje na discovery-ju nico več tako zanimive in informativne kot nekoč. Sedaj pa sem začel dvomiti še v verodostojnost podatkov. Pred nekaj minutami je bil prispevek o nesreči, ki se je zgodila na gradbišču hidroelektrarne Blanca lansko leto, kjer je umrlo 14 ljudi (vsaj v spominu imam tako). Omenili so, da se je nesreča zgodila v Ljubljani, da je umrlo 18 ljudi, zemljevid pa je kazal točko nekje severno od Beljaka. o_0 ",
    "user": "ReBi"
  },
  {
    "message": "naslov oddaje? ",
    "user": "koyotee"
  },
  {
    "message": "interesantno. Piši njihovemu uredništvu  ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Škoda, da nisem vedel, bi z veseljem to pogledal. Upam na kak posnetek, če kdo stakne kdaj bo naj javi prosim. ",
    "user": "V-i-p"
  },
  {
    "message": "Tudi mene zanima zadeva.. Dandanasnji program DCja je drugace totalen crap. Orange County, neko tetoviranje in Overhaulin'. Kaksen shitfest. ",
    "user": "d0rK"
  },
  {
    "message": "overhaulin je zakon, cimvec takih oddaj ",
    "user": "mastah"
  },
  {
    "message": "Mislim, da ni bilo tako hudo. PA tisto z LJ je po moje samo na začetku, ko napišejo: SLovenia, Ljubljana. Drugače so pa imeli posnetke, ki jih še na TV nisem videl. ",
    "user": "Ejsi_Disi"
  },
  {
    "message": "discovery bi lahko preimenovali v reality show channel. vsaj kolkr majo pa tega sranja, pa res nobeden drug nima. overhaulin, orange county choppers, nevarni poklici, umazani poklici, ultimate survival, pa tista oddaja k se dva pretepata... zadnje cajte sm cist preklopu na NGC, ceprav tudi oni nekam zgubljajo kompas zadnje cajte. recimo tale gurmanski vodic po planetu je totalna bedarija, ki imajo se na travel channel boljse oddaje... ",
    "user": "mojsterleo"
  },
  {
    "message": "Žal... Kakršna publika, takšen program. Morajo imet gledanost, da jim reklame prinašajo denar.  Sicer žalostno, ampak vsaj en reality check, kakšni ljudje nas obkrožajo. ",
    "user": "imagodei"
  },
  {
    "message": "mah prov propaganda ameriskega nacina zivljenja, pa se tiste oddaje k so kolikor tolk dokumentarnega znacaja, so zihr sponsored by the pentagon, k je tolk ocitno razkazovanje ameriske superiornosti. koga sploh brigajo pravi podatki. ",
    "user": "mojsterleo"
  },
  {
    "message": "imagodei ti pa ne gledaš kej dost diskoverija ane ? Če še nisi opazil vsaj glavni program je v večini brez plačljivih reklam. Ker se prehranjujejo večinoma iz naročnin. ",
    "user": "Tody"
  },
  {
    "message": "Tody,  če ti rečeš, da ga ne gledam, bo pa že držalo. Verjetno so reklame, ki se kljub temu vrtijo discoveryju, ful poceni? Al ti pa še plačajo, da daš reklamo gor? ",
    "user": "imagodei"
  },
  {
    "message": "imagodei, ja pa če ni reklam gor? Tista ena ki jo vrtijo od časa do časa pa tudi ne pokrije vse te produkcije ane? Torej da jim reklame prinašajo denar je zgrešeno, ker jim ne ker jih nimajo.   Oni živijo od kabelskih in IPTV sistemov, ko jim T2 reče mi mamo pa 1000 naročnikov in je to 500 eur na mesec in jim Siol reče mi mamo pa 2000 naročnikov pa je to 1000 eur na mesec itd itd... ",
    "user": "Tody"
  },
  {
    "message": "... right.  Niso te televizije del CNN-ove mreže ? ",
    "user": "Pyr0Beast"
  },
  {
    "message": "ne time warrner nima nič zdraven http://corporate.discovery.com/our-comp... ",
    "user": "Tody"
  }
]