[
  {
    "message": "   Kaj menite na Petrolovo potezo , Petrol ULTIMAX 95, Petrol ULTIMAX Diesel. Je bil dosedanji petrolov bencin in dizel tako zelo slab? A bo z novimi aditivi in imenom postal Petrolov bencin enakovreden ali boljši od konkurence v Sloveniji ali celo v tujini. Velikokrat se je do sedaj govorilo, da se z njim naredi premalo km in da je prenekatero konkurenčno gorivo boljše. A je verjeti vsemu skupaj ali je le na novo preoblečeno staro gorivo, boljši rezultati pa bodo le kot placebo efekt? ",
    "user": "dzinks63"
  },
  {
    "message": "Petrol naj bi bil za en K. Naj bi ga bila sama voda. Enako za OMV ter Hessol in Essol (verjetno ne poznate) ter podobno sranje. Dosti boljše naj bi bilo gorivo v avstriji (magari od istih firm) ",
    "user": "ZaOstali"
  },
  {
    "message": "Ma vse skupaj je pomoje ena marketinška nategancija. ",
    "user": "KoMar-"
  },
  {
    "message": "Petrol naj bi bil za en K. Naj bi ga bila sama voda.   Cool. Bom tankal kar pri domačem studencu. ",
    "user": "Wox"
  },
  {
    "message": "in to govorijo novinarji na 24ur...ki grejo preverit koliko km naredijo z 10l goriva nato pa jim pumpa zgori?   bolj je odvisno od same črpalke, kolikokrat so bili čiščeni rezervoarji itd...OMV, petrol...same shit...  vsi se pritožujejo nad kvaliteto bencina na lokalni črpalki...prejšni avto poraba 6,5l...sedanji avto (poraba 5,4l na razdalje po prospektu...)kombinirana vožnja: poraba 5,6l!) in to z bencinom ki drugi pravijo da je najslabši daleč naokrog.  je pa kvaliteta bencina v sloveniji daleč slabša od kvalitete bencina v italiji ",
    "user": "šernk"
  },
  {
    "message": "Gorivo je enakovredeno konkurenci v Sloveniji, samo pri nas je tako, da se po Petrolu najraje in največ pljuva in je joh in sploh poden firma. ",
    "user": "glaš"
  },
  {
    "message": "Vseeno menda drži, da ima Mol gorivo precej boljše kakovosti kot slovenski konkurenti. ",
    "user": "djordjevic"
  },
  {
    "message": "in to govorijo novinarji na 24ur...ki grejo preverit koliko km naredijo z 10l goriva nato pa jim pumpa zgori?   bolj je odvisno od same črpalke, kolikokrat so bili čiščeni rezervoarji itd...OMV, petrol...same shit...  vsi se pritožujejo nad kvaliteto bencina na lokalni črpalki...prejšni avto poraba 6,5l...sedanji avto (poraba 5,4l na razdalje po prospektu...)kombinirana vožnja: poraba 5,6l!) in to z bencinom ki drugi pravijo da je najslabši daleč naokrog.  je pa kvaliteta bencina v sloveniji daleč slabša od kvalitete bencina v italiji Mi imamo za traktor madžarsko nafo in pravi fotr da je dosti boljše. ",
    "user": "ZaOstali"
  },
  {
    "message": "Ja moja mama pa pravi drugače  Smešno se je kregat kero gorivo je boljše, ker bo vsak trdil svoje. Drugače pa upam da še pride v ponudbo kako gorivo ki bi bilo res boljše za razumno ceno (super 100 je drag, pa opazne razlike normalen uporabnik ne čuti).  Recimo kaj takega da bi se res poznalo na kilometrih ",
    "user": ";-)"
  },
  {
    "message": "Kjerkoli na katerikoli pumpi v sloveniji tankam, vedno naredim z enim tankom približno enako kilometrov. Problem se pojavi edino na starih pumpah, kjer že dolgo niso cistern sčistili, pa imajo veliko kondensa notri in posledično je dosti vode potem v gorivu. Takemu gorivu pa dodaš 2 deci čistega alkohola in voda zgori skupaj z alkoholom in bencinom (voda se veže z alkoholom in zadeva čisto lepo zgori in avto ne cuka več). Govorim pa za bencin. ",
    "user": "krneki0001"
  },
  {
    "message": "Alkohol pa je 1 liter tolk ko pol tanka ",
    "user": ";-)"
  },
  {
    "message": "Pri prejsnjem avtu, sem lahko tankal bencin kjerkoli, pa je ni bilo nic razlike, razen 100 oktanskega nisem smel, ker se je motor kar neki zaganjal (obrati skakali od 500rpm, pa tudi do 3000rpm, pri 95okt tega ni bilo). Zdaj imam dizla, pa tankam na OMV ali pa ucasih Agip. Z OMV dizlom nardim mogoce 50-100KM vec z 80L. Sem pa imel na Agipu eno rahlo slabo izkusnjo (na Rudniku). Dizel se je tako penil, da sem naredil en \"dizlomet\", ko je usekalo iz 10L kanistra. ",
    "user": "Dr_M"
  },
  {
    "message": "Alkohol pa je 1 liter tolk ko pol tanka  V merkurju je Alkohol etilni denaturiran 96% cca 4.3€ za liter. ",
    "user": "Dr_M"
  },
  {
    "message": "Aja, jaz sem ga kupoval v lekarni nazadnje.  In kaj se zgodi če dodajam k tanku malo alkohola? Mirnejši tek? Manjša poraba? Kako tveganje? ",
    "user": ";-)"
  },
  {
    "message": "Pomoje je enako kot aceeton, verjetno z manj tveganja. ",
    "user": "Dr_M"
  },
  {
    "message": "Z 75€ naredim 600km okvirno, včasih 550 včasih prek 700.  Tud če tankam 10€ (tankam vedno ko je v tanku lih za poden pokrit še benicna-ko cajger \"pade\" čisto dol) naredim včasih 80km včasih pa 110 ali malo več.  Pa če tankam na isti bencinski ali na različnih, nevem kak enim uspeva tak točno vozit da vedno naredite isto km pri določeni bencinski da lahko podajate take izjave v stilu: \"z Petrolovim pa naredim 50km manj\". Kaj je 50km pri celem tanku? Nič.  Je pa res da je enkrat \"bodoča tašča\" rekla ko sem peljal njen avto naj ne tankam na Petrolu (točno določenem) ker ji avto cuka če tam tanka, mislil sem buče itd. pa grem tankat. Takrat je res avto cukal in imel probleme, tako da sem šel na omv še do konca nalit super 100 zraven. Ampak tista črpalka pa je res bla znana po tem da ima slabo gorivo. Da pa bi nasploh pljubali po Petrolu, OMV ali molu pa je bolano pomoje.  Efekt \"boljšega\" bencina je psihološki. ",
    "user": ";-)"
  },
  {
    "message": "Bencin na črpalkah Chevron v ZDA ima dodatek Techron, za katerega tudi vlada splošno mnenje, da gre bolj za marketing kot za dejansko učinkovit dodatek. ",
    "user": "KoMar-"
  },
  {
    "message": "V ZDA je kolk oktanski bencin? ",
    "user": ";-)"
  },
  {
    "message": "89 (=Regular), 92 (=Plus), 95 (=Premium) ",
    "user": "KoMar-"
  },
  {
    "message": "89 (=Regular), 92 (=Plus), 95 (=Premium)  Pa 103 si pozabil. ",
    "user": "krneki0001"
  },
  {
    "message": "Moj avto (diesel) ima zgleda zelo občutljive šobe in je tankanje na petrolu samomor. Avto mi potem kadi kot turek, hoče laufat po 3 cilindrih, trese in še in še. Vozil sem ga po mehanikih in nobenemu ni bilo jasno kaj je to za en hudič. En kolega pa mi je namignil naj grem za hec na Agip ali pa Mol tankat. Že pri 1. keslu je bilo bistveno boljše in po nekaj tankanjih je bil to povsem drug avto. Ker še nisem bil čisto prepričan (in se mi ni dalo do Agipa vozi) sem naknadno še enkrat probal na petrolu tankat; spet je bil avto kot traktor. Sedaj sem prepričan, ker sem kompletno zadevo spremljal več kot leto. Za bolj občutljive motorje kot je moj, je petrol in istrabenz slaba izbira. ",
    "user": "lonz"
  },
  {
    "message": "jst mam Fiat Brava 1,6 bencinar letnik l. 2000 pa mi na dolge fure žre 6,5-6,8 mestne fure pa 7,1-7,5. pa na avtocesti vozim povprečno 140-150 max 165, pa mi se še do sedaj avto ni nič pokvaril,... tok-tok. Z polnim tankom nardim tudi do 600km. Včeraj sem tankal; 517,15km prevoženih in sem dodantak 34,51 l benzina = poraba je bila 6,67 l/100 km.  Ima pa kolega BMW 530i letnik 2001 (usnje in cela šminka od avta), pa mu vsak mesec nekaj gre (zadnjič mu je kuna preglizla kable pa je imel škode za 450€). Jebeš tak avto če ti potem še žre 14-15 l/100 km, čeprav on pravi da mu žre 9l/100 mu ne verjamem, saj vsakih 14 dni tanka gorivo. Pa še kazalc se mu pod 9l/100 km sploh ne spusti.  Jst pravim tak, imej avto 1,6 ali pa 1,8 benza in lepo furaj do 3.500 obratov v peti prestavi in ni panike.  Zaenjkrat se mi ne splača predelave na plin. ",
    "user": "Zako"
  },
  {
    "message": "@lonz koliko različnih petrolov in omw si sprobal? Drugače pa proizvjalci delajo preveč krhke motorje, ki jih vsaka nečistoča v gorivu zaj... Kar poglejte kake stare dizle. Not si lahko ulil vse kar je pribljižno zgledalo kot nafta. ",
    "user": "KandazaR"
  },
  {
    "message": "js z cca. 70L naredim od 600 do 1100km... Čist odvisno od kam, kako in kdaj se vozim... Sem si že začel delati tabelco da bi preveril koliko je res razlike med enim in drugim gorivom, pa sem potem ugotovil, da če na isti bencinski 3x zaporedoma tankam in naredim 200-300km razlike potem je nesmisel da karkoli računam :D ",
    "user": "dba"
  },
  {
    "message": "Dal sem čez petrole in omv-je po celi slo; se pa strinjam, da so novejši avtomobili občutljivi ko hudič, ja. ",
    "user": "lonz"
  },
  {
    "message": "Kar poglejte kake stare dizle. Not si lahko ulil vse kar je pribljižno zgledalo kot nafta.  In ko si se odpeljal je še pol ure dišalo po ocvrtem krompirču...  ",
    "user": "dba"
  },
  {
    "message": "KoMar: seveda ne pozabi zraven poudariti, da so oktani v zda merjeni po SAE, v evropi pa ISO/DIN standardu. Brozge so praktično identične, regular=92, plus=95 in premium=98 ISO oktanov.   Kaj je 50km pri celem tanku? Nič.  Not really. 50km pri enem tanku bo kar ene 5-7% razlike pri porabi. Približno toliko, kot je razlika med pravilno in slabo napumpanimi gumami... ",
    "user": "Boeing"
  },
  {
    "message": "Not really. 50km pri enem tanku bo kar ene 5-7% razlike pri porabi. Približno toliko, kot je razlika med pravilno in slabo napumpanimi gumami...   in že tu lahko dobiš tistih 50km razlike na tank. pri gumah! 1 močnejše pospeševanje...pa si spet ob 5-10km (jah ko daš na gas je trenutna poraba 1,4 bencinarja med 20-30l/100km), vse to se sešteva...in potem narediš z OMV 20km več kot z petrolovim bencinom...če imajo vsi iste dobavitelje se dosti bencin ne more razlikovati (aja ko pride na črpalko...vsujejo na petrolu noter še par ton smeti) ",
    "user": "šernk"
  },
  {
    "message": "Izgleda, da se smeti dodajo šele pri točenju, saj nimajo vsi problemov, ampak, po mojih izkušnjah, manjši del uporabnikov. ",
    "user": "NorK"
  },
  {
    "message": "ponavadi tankam omv ali Agip, povprečno porabo imam 6,7l, kakšne razlike med črpalkami nisem opazil. enkrat moram sprobati mirno vožnjo, pa potem gledati razlike pri več tankanjih, ampak dvomim da bi bile kakšne. Na našem lokalnem petrolu je pa dostikrat težava z vodo v nafti/benzu, avto cuka ali pa čisto crkne, zato se ga izogibam. Pa saj ima avto dosti dometa da lahko tankam drugje - cca 1000Km ;) ",
    "user": "Zheegec"
  },
  {
    "message": "Ima pa kolega BMW 530i letnik 2001 (usnje in cela šminka od avta), pa mu vsak mesec nekaj gre (zadnjič mu je kuna preglizla kable pa je imel škode za 450€). Jebeš tak avto če ti potem še žre 14-15 l/100 km, čeprav on pravi da mu žre 9l/100 mu ne verjamem, saj vsakih 14 dni tanka gorivo. Pa še kazalc se mu pod 9l/100 km sploh ne spusti.  Jst pravim tak, imej avto 1,6 ali pa 1,8 benza in lepo furaj do 3.500 obratov v peti prestavi in ni panike.  530i ne pije 14-15 ne bit smešen. Pa če je rekel da mu pije 9l se nič ni zlagal. Nevem od kod logika da 1.6 manj pije kot 2.0 ali 3.0. Z 1.6 morm tiščat od 3500 obratov do 5000-6000 da se sploh kaj dogaja medtem ko z bmw je že od začetka \"eksploziven\" in ni potrebe po nevem kakih obratih. 318i nam pije 7-8l, če bi šparal bi šlo še nižje. ",
    "user": ";-)"
  },
  {
    "message": "9L ce je dizel ja, ne pa bencinar. Splot tok star, pripeljan iz nemcije in s min 300k km. ",
    "user": "Dr_M"
  },
  {
    "message": "10litrov, 11 če ga priganjaš maximalno. Ne govorit na pamet. ",
    "user": ";-)"
  },
  {
    "message": "No, jaz sem (vožnja v službo 65km v eno stran) delal razlike 80-100/km na tank. Vsak dan ista vožnja. In sicer pri škodi felicii 1,4. Če sem tankal na OMV (na tržaški v MB) sem delal 620-650 km na tank, drugače pa 530-550 km (recimo Petrol v Ljutomeru). In glede na to, da se vozim vsak dan ista relacija vedno isto - nisem mogel voziti s toliko razlike. Se pravi enaka vožnja dnevno in razlika več kot očitna. Tak da nekaj bo na tem. Z novim avtom pa pač vedno (če je le možno) tankam v mb tako da tega sedaj nisem preizkušal. Imam pa sedaj dizla, prej bencinarja...  Lp ",
    "user": "urosh"
  },
  {
    "message": "10litrov, 11 če ga priganjaš maximalno.   11L ce ga max gonis? Ne govorit na pamet. ",
    "user": "Dr_M"
  },
  {
    "message": "11 če ga priganjaš maximalnoDaj, še male sodobne mašinice žrejo na ful več kot to. ",
    "user": "bluefish"
  },
  {
    "message": "Do I smell a fanboy? :P ",
    "user": "djordjevic"
  },
  {
    "message": "To že pošteno zaudarja, ne diši. 100 km več na tank je utopija. Še posebej pri kilometrih ki jih je delal z enim rezervoarjem. ",
    "user": "glaš"
  },
  {
    "message": "10litrov, 11 če ga priganjaš maximalno. Ne govorit na pamet. Od kolega BMW 530d letnik 2003 kuri povprečno 7.5-8 L na 100 km, če ga pa priganja, pa še dizlu poskoči poraba prek 12L, tko, da bencinarju zagotovo še dost več.  Že od drugega kolega 325i je kurila 9-10L, pa je lepo vozil, tista 11max če ga tiščiš je pa prepričevanje samega sebe da bo svet boljši. ",
    "user": "buneech"
  },
  {
    "message": "Torej če prav razumem, Petrol hoče povedati, da so nam prodajali do sedaj zanič bencin, po novem pa nam bodo prodajali dober bencin? Mene so prepričali. Sedaj bom tankal dvakrat več, kot običajno. Očitno pa je novi šef Petrola (bivši šef Tuša) resno zastavil. Nekaj dni po zamenjavi Križanowskega že imamo nov bencin! Plosk, plosk. V Tušu se je očitno nekaj malega navadil o marketinških akcijah, samo da ne bomo sedaj po novem dobivali vsak teden še Petrolovo zloženko v poštne nabiralnike. ",
    "user": "dronyx"
  },
  {
    "message": "Torej če prav razumem, Petrol hoče povedati, da so nam prodajali do sedaj zanič bencin, po novem pa nam bodo prodajali dober bencin? Ja, še sam Petrol nam hoče to povedat. Samo nekateri vejo še bolj od njih, da je Petrolov bencin čisto v redu. ",
    "user": "Utk"
  },
  {
    "message": "Sem zadnjič natankal \"novi\" dizel in ne opazim prav nobene razlike. Pač isti BS kot je bil že primadizel.  Človek se vpraša kaj dela zavod za varstvo potrošnikov. Če že sami niso sposobni narediti primerjalnega testa, naj ga vsaj nekje naročijo. Potem pa v tožbo, če se izkaže da ni nobene spremembe na boljše. ",
    "user": "Phil"
  },
  {
    "message": " Dosti boljše naj bi bilo gorivo v avstriji (magari od istih firm)  Me veseli. :)  Drugače pa glede teh novih nazivov za goriva; to je kr neki. Ko je na OMV prišel sprint diesel, je avto bolje potegnil s Petrolovim gorivom. Sprint diesel se mi zdi, da je pri zelo visoki obremenitvi motorja bil nekoliko bolj varčen, pri nizkih obremenitvah pa obratno. Trenutno se mi zdi, da je OMV boljši. Ampak to je vse skupaj približno enako. ",
    "user": "atubbuta"
  },
  {
    "message": "Sprint diesel se mi zdi, da je pri zelo visoki obremenitvi motorja bil nekoliko bolj varčen, pri nizkih obremenitvah pa obratno.  Jaz recimo med OMV in Petrol ne opazim prav nobene razlike. Čeprav take subjektivne ocene so bolj švoh. Res škoda da se kdo ne loti narest ene profesionalne primerjave. ",
    "user": "Phil"
  },
  {
    "message": "Jaz mislim, da je enkrat en mau bolši, pol pa spet drug in tako dalje. Vse odvisno od dobaviteljev. ",
    "user": "atubbuta"
  },
  {
    "message": "Šernk: ja in kaj potem, če samo z gumami dobim noter 5% ? To še vedno ne pomeni, da se mi pa zdaj mora jebat za še dodatnih 5%, ki jih lahko potegnem od drugot.  Dejstvo je, da že nekaj časa oba dizla, ki sta pri bajti, tankam izključno na agipu/tušu/molu, prej pa na petrolu/omv, in opažam povprečno 50-80km daljši doseg na tank oz. tam cca slabe 5% manjšo porabo. ž Marsikomu se to zdi mizerno, a pri moji letni beri kilometrov to letno pod črto pomeni teden dni morja za enega. Recimo.. ",
    "user": "Boeing"
  },
  {
    "message": "Šernk: ja in kaj potem, če samo z gumami dobim noter 5% ? To še vedno ne pomeni, da se mi pa zdaj mora jebat za še dodatnih 5%, ki jih lahko potegnem od drugot.  Dejstvo je, da že nekaj časa oba dizla, ki sta pri bajti, tankam izključno na agipu/tušu/molu, prej pa na petrolu/omv, in opažam povprečno 50-80km daljši doseg na tank oz. tam cca slabe 5% manjšo porabo. ž Marsikomu se to zdi mizerno, a pri moji letni beri kilometrov to letno pod črto pomeni teden dni morja za enega. Recimo..  ok za agip morda da uvažajo iz italije gorivo, vendar nekako dvomim, za OMV in Petrol vem pa za izključno dve firmi ki razvažata gorivo po sloveniji... (če sta sploh obe še živi) neosvinčen 95 in diesel tako petrol kot OMV vozijo iz kopra z istimi cisternami iz istih zalog! torej je nemogoče da imajo eni boljši bencin kot drugi...lahko pa ima ena črpalka manj vode v rezervoarjih kot druga...tu pa pride potem do tiste vaše razlike  ta ultimax...je pa isto kot pri računalništvu...\"ogromen\" trdi disk (420GB). pač marketinška poteza ",
    "user": "šernk"
  },
  {
    "message": "Danes sem prvič črpal Ultimativnega Maximusa iz Petrola in se že pozna razlika! Avto res dela čisto drugače, motor dela tišje, izpuh pa sploh ne smrdi več po bencinu, ampak bolj po gnilih jajcih. Skratka, toplo priporočam. BEST BUY ta trenutek na trgu goriv! ",
    "user": "dronyx"
  },
  {
    "message": "povej še, da si zaposlen v petrolu  p.s. brez reklam plz ",
    "user": "koyotee"
  },
  {
    "message": "Ne nisem. Samo jaz ločim kvaliteten bencin od navadnega kurilca z aditivi. p.s. Kakšnih reklam? Saj ta debata je ena sama reklama za Petrol, to pa so verjetno tudi hoteli z zamenjavo imena Eurosuper za Maximus Primus ali kakorkoli že se eurosuper sedaj imenuje. ",
    "user": "dronyx"
  },
  {
    "message": "Nova verzija bencina, pomeni za par centov višja cena in zraven še propaganda, da je vreden svojega denarja. Enako to deluje pri vseh potrošnih izdelkih.   Sem delal na OMV pa kar sem izvedel da je kvaliteta goriva enaka, vendar pripeljejo le 95 oktanskega od istega dobavitelja, 100 oktanski in dizel je pa za OMV z drugod. Drugače pa prodajalci samo tistega hvalijo, ki ga prodajajo.    Čeprav ima SHELL po raziskavah daleč bolj kvalitetno gorivo, ne tankam tam, ker mi ni na poti. Bi pa rad preklopil z mojim bencinarjem na plin, ko bo v Kranju kaj takega možno. ",
    "user": "BALAST"
  },
  {
    "message": "kaj to pomeni da nas je petrol vsa ta leta nategoval z slabim bencinom ",
    "user": "Matev"
  },
  {
    "message": "in še nas... ",
    "user": "koyotee"
  },
  {
    "message": "Če bi delali kako vsak približno objektivno študijo osebne ocene kvalitete goriva bi lahko delali vsaj slepi preizkus; se pravi da bi vam par tankov goriva tankal nekdo drug (in vi nebi vedeli kje je bil avto tankan), vi bi pa morali povedati po vsakem skurjenem tanku svoja opažanja. Pri vsakem ponudniku goriva bi moral biti avto tankan vsaj 3x (Petrol, Omw, Shell, Mol, Ina) , se pravi 15 tankov goriva.  Tako se znebiš psihološkega dejavnika, ki ni nezanemarljiv.  Se spomnim da so eni šoli v enem razredu **naključno** izbrali skupino učencev (jim povedali da nadpovprečno nadarjeni) ; učiteljem,ki so jih poučevali so povedali da imajo opraviti z nadarjeni učenci. Na koncu leta po preverili učne uspehe in kontrolna skupina **naključno** izbranih učencev je imela v primerjavi z ostalimi učenci v razredu zelo visok uspeh. ",
    "user": "amigo_no1"
  },
  {
    "message": "Hah vedno ko polnijo črpalke od petrola vejo vsi okoli za to ker pripelje tista velka cisterna itd. Zdaj pa čez noč napis ultimax na veliko pri črpalki, ni pa blo nič cisterne? wtf? kako ",
    "user": ";-)"
  },
  {
    "message": "brisanja ne bo več, samo še zaklep. Your call.  edit: ker vam problem očitno ni jasen: osebne žalitve se ne tolerirajo ",
    "user": "WarpedGone"
  },
  {
    "message": "So pa hrvati se bolj bogi kot mi, vsaj kar se dizla tice.  ",
    "user": "Dr_M"
  },
  {
    "message": "89 (=Regular), 92 (=Plus), 95 (=Premium)  Pa 103 si pozabil.  Severna Amerika uporablja druge oznake za njihov bencin. AKI - Anti Knock Index namesto evropskega RON - Research Octane Number.  Ameriski 'Regular 87' je tako nas 'Normal 92', ki ga pri nas jaz ze 100 let nisem videl. Njihov 'Plus 90' in ponekod 'Premium 91' je nas 'EuroSuper 95' in njihov 'Premium 93' je komajda nas 'Superplus 98'.  Se pa ponudba razlikuje od pumpe do pumpe in ponudnika. ",
    "user": "BigWhale"
  },
  {
    "message": "Na poraba.com si lahko beležiš stroške avtomobila (predvsem gorivo, lahko pa tudi ostale stroške). Za vsako točenje lahko vneseš podatke o bencinskem servisu (petrol, omv, ...) in lokaciji, dodatne opombe, .... Stran ti vodi tudi statistiko porabe za posamezne bencinske, tako da lahko po zadostnem številu vnosov točno vidiš, kakšna je poraba. Link do tvoje statistike lahko tudi objaviš, tako da lahko dokažeš svoje trditve o porabi.  Edit: pravopis. ",
    "user": "motorc"
  },
  {
    "message": "he he se kregate ali ima BMW 9 ali 11 litrov porabe. V vsakem primeru preveč. Meni se že pozna ali žre 4,5-5 ali pa 7 litrov. In to na mesec za kar 25 eur. Kar je letno 300 eur... oziroma v dobi ko imaš ta avto preko 2000 eur. Kaj šele če bi imel 9 litrov porabe... ",
    "user": "shark_nm"
  },
  {
    "message": "Kje dobite avte z 4.5L porabe? Mam dizla z 2.0 motorjem (original 80kw), furam se uglavnem po AC, 110-130km/h, pa imam 6.3-6.8 porabe. ",
    "user": "Dr_M"
  },
  {
    "message": "Mam dizla z 2.0 motorjem (original 80kw), furam se uglavnem po AC, 110-130km/h, pa imam 6.3-6.8 porabe.  Kater avto? Ker jaz toliko nimam pri 180  Edit: 97kW ",
    "user": "M-XXXX"
  },
  {
    "message": "Meni se že pozna ali žre 4,5-5  Nevem kak dobiš povprečno 5litrov, razloži mi, to pomeni da ti mora veliko časa ko se voziš oziroma več kot polovico časa ko se voziš pit dosti manj kot 5l. right? Vsi pa vemo da ko pospešuješ vsak avto pije 10l, na avtocesti pa dvomim da spraviš na 2l  Sam razložte mi to porabo ker ne dojamem.  Jaz tud lahko rečem da mi pije 5-6l, seveda mi če se peljem v peti na morje 90km/h, samo takoj ko bom prišo v mesto bo poraba dosti višja pa se povprečje dvigne.  Vsi so mi pravli da twingo ne pije niti 6 kajšele 7 litrov, seveda ne 2 dni sm ga mel na probi pa sem dokazal da pride do 8-9l komot, brez pretiravanja in tiščanja v brezveze, da bi pa se z njim normalno premikal pa bi rabo več. ",
    "user": ";-)"
  },
  {
    "message": "Kje dobite avte z 4.5L porabe? Mam dizla z 2.0 motorjem (original 80kw), furam se uglavnem po AC, 110-130km/h, pa imam 6.3-6.8 porabe. 110KW - povprečje trenutno 6,5l, grem vsaj 130 po AC. Pa še Trojanski klanec kar dosti pobere. Samo malo moraš znati voziti pa seveda novejši avto mora biti... Pri 130 po AC je poraba okoli 5,5l, samo vedno vozim dinamično in je takoj 1l več... ",
    "user": "Zheegec"
  },
  {
    "message": "To ne pomeni da znaš vozit. ",
    "user": ";-)"
  },
  {
    "message": "89 (=Regular), 92 (=Plus), 95 (=Premium)  Malo izobrazevanja ne skodi   V ZDA imajo drugacno metodoligijo oznacevanja zato primerjate buce. Razlozeno na Wikipediji - Octane_rating  Po EU zakonodaji so dolocene tolerance pri vsebnosti vode in zvepla, zato res nekega slabega goriva pri nas ne bos dobil. Se pa razlikujejo predvsem crpalke med sabo. Diesel vedno tankam na OMV. Najmanj naredim, ce tankam na letaliski. Relacije in nacin voznje je 99% skoz enak.  LP ",
    "user": "kixs"
  },
  {
    "message": "he he se kregate ali ima BMW 9 ali 11 litrov porabe. V vsakem primeru preveč. Meni se že pozna ali žre 4,5-5 ali pa 7 litrov. In to na mesec za kar 25 eur. Kar je letno 300 eur... oziroma v dobi ko imaš ta avto preko 2000 eur. Kaj šele če bi imel 9 litrov porabe...  Če imaš denar za tak avto imej še za gorivo in servise. Sej ni čudno, da se folk vozi v napol razpadajočih avtih, če pa kupi avto, ki mu preveč žre, futrat ga pa ne more, kaj šele da bi dal dobre gume in opravil kak večji servis.  Meni je vseeno kok je poraba, pa delam na teden tudi do 1000km z avtom (4x LJ v MB in nazaj zaradi faksa), ki ima porabo med 9 in 11 litri bencina. Pač imam tak avt ozaradi sebe in mojih užitkov, ne zato, da bom šparal. ",
    "user": "krneki0001"
  },
  {
    "message": "Sam spremljam porabo že vrsto let na poraba.com, s tem da si pri vsaki porabi vpišem še benzinsko črpalko. Tako izgleda moja poraba glede na črpalko. Škoda le ker je na poti domov iz Ljubljane, MOL le v Logatcu.   ",
    "user": "jeanmike"
  },
  {
    "message": "Mam Peugeota 406 karavan 2.0HDi, avto je tezek 1500kg (+ 80L ce je poln tank). Sicer zdele sem vozil zgolj po AC in imam porabo tocno 6L, samo ko bom sel 1x cez mesto, bo hudo narastla. Bil je narjen se chiptuning na cca 95kw, samo zaradi tega mi poraba ni nic narastla. ",
    "user": "Dr_M"
  },
  {
    "message": "Je kod že probal novo gorivo? Je kj opazna razlika? ",
    "user": "D3m"
  },
  {
    "message": "Temo o omejitvah in kdo je večja ovira na cesti imate že na forumu. ",
    "user": "OmegaBlue"
  },
  {
    "message": " Ima pa kolega BMW 530i letnik 2001 (usnje in cela šminka od avta), pa mu vsak mesec nekaj gre (zadnjič mu je kuna preglizla kable pa je imel škode za 450€). Jebeš tak avto če ti potem še žre 14-15 l/100 km, čeprav on pravi da mu žre 9l/100 mu ne verjamem, saj vsakih 14 dni tanka gorivo. Pa še kazalc se mu pod 9l/100 km sploh ne spusti.  http://www.avto-magazin.si/avtomobilski... sicer je tale avtomatik (a je isti letnik); test je bil narejen pozimi (NAŠE MERITVE T = -1°C) ko je poraba višja , povprečna poraba je bila 10.7  Jaz bi rekel da kolega NE laže s porabo 9.    Vsi so mi pravli da twingo ne pije niti 6 kajšele 7 litrov, seveda ne 2 dni sm ga mel na probi pa sem dokazal da pride do 8-9l komot, brez pretiravanja in tiščanja v brezveze, da bi pa se z njim normalno premikal pa bi rabo več.   http://www.poraba.com/average_car.php?m... http://www.poraba.com/usage_view.php?ca...  Glede na tole bi rekel da je s temle twingotom nekaj zelo narobe ali pa voziš zelo divje, v vsaki prestavi \"do konca\", formula f1 style. Daš lahko kako informacijo o letniku, motorju(prostornina, moč), kaka predelava (gume, izpuh, \"športni zračni filer\") tega twingota ? Si vozil prazen avto po ravnini ali po klancih ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Sam spremljam porabo že vrsto let na poraba.com, s tem da si pri vsaki porabi vpišem še benzinsko črpalko. Tako izgleda moja poraba glede na črpalko. Škoda le ker je na poti domov iz Ljubljane, MOL le v Logatcu.   No, tole je že število zapisov, kateri dajo približno uporaben rezultat. Vprašanje je le, če imaš pri MOL zato toliko manjšo porabo, ker pumpa leži bolj izven mesta in do tja voziš bolj relacijsko? Še vedno trdim, da se lahko razliko med gorivi potrdi le v laboratorijskih pogojih na valjih. ",
    "user": "energetik"
  },
  {
    "message": "Jaz recimo isto spremljam porabo preko poraba.com in mam podobne rezultate. Najbolj je MOL, nato OMV in nazadnje petrol. Sem pa zdaj parkrat zapovrstoj tankal OMV 100 oktanski in se je obnesel malo bolje kot MOL gorivo. Ali se splača dat tok več za 1 L razlike na tank...Vsekakor ne.  Bom pa za foro zdaj šel parkrat na Petrol po tega Ultimaxa pa da vidmo kje je.. ",
    "user": "OZZY"
  },
  {
    "message": "Petrol ima nekatere pumpe zelo starein ker jih ima v koncesiji, pa ker ljudje šparajo, tisti ponavadi ne spucajo cistern in notri se nabere ogromno kondensa in zato je gorivo dosti slabše. Če greste parkrat zaporedoma tankat na pumpo, ki je novejša, boste hitro ugotovili, da ni tako velikih razlik med bencinom.  Včasih sem dosti tankal na šmartinski in tam že leta pomoje ni bilo spucano nič v rezervarjih. Sedaj pa recimo tankam na trzinski obvoznici (ker poznam človeka in je dal sčistit rezervarje takoj ko je prevzel pumpo). Neprimerno več kilometorv naredim z bencinom iz te pumpe, kot s tistim iz šmartinske. ",
    "user": "krneki0001"
  },
  {
    "message": "Od kdaj imajo na Petrolu to \"novo\" gorivo? Pocasi bo potrebno it tankat. Rad bi testiral novo, pa da imajo notri se kaksne stare zaloge.  Reklama na Petrol.si je zanimiva:  Petrol ULTIMAX Diesel je nova generacija dieselskega goriva, izdelana na osnovi zahtev in najnovejših dognanj pri razvoju sodobnih dieselskih motorjev. Presega zahteve evropskega standarda za dieselsko gorivo EN 590 in ne vsebuje žvepla.  Definitivno probam   lp ",
    "user": "kixs"
  },
  {
    "message": "Sam spremljam porabo že vrsto let na poraba.com, s tem da si pri vsaki porabi vpišem še benzinsko črpalko. Tako izgleda moja poraba glede na črpalko. Škoda le ker je na poti domov iz Ljubljane, MOL le v Logatcu.    Ko boš mel od vsake črpalke 15 zapisov se javi, do takrat pa bo vse skupaj brezpredmetno. ",
    "user": ";-)"
  },
  {
    "message": "A ~30 ni dovolj, 45 bi pa bilo?  A bejz bejz...   Sele zdej sm vidu, da si napisal 15 vse skupaj. Sej jih ima 2x toliko. ",
    "user": "Dr_M"
  },
  {
    "message": "Aja Prehitro sem pogledal. Zdaj pa je zanimivo pogledat ja. Kak nik maš da lahko vidmo še podrobnosti?  Odvisno je tud kje stojijo črpalke. ",
    "user": ";-)"
  },
  {
    "message": " Presega zahteve evropskega standarda za dieselsko gorivo EN 590 in ne vsebuje žvepla.  Zanimivo, Petrol je na slab glas prišel ravno z lobiranjem za višjo dopustno vsebnost žvepla v slovenskih standardih, zaradi česar so lahko poceni kupovali nafto, ki je nihče drug v Evropi ni maral. Me zanima -al je žvepla zdaj res manj -če je res, al jih je k temu prisilila kakšna evropska direktiva al jih resno dajejo posledice slabega glasu. ",
    "user": "_sem_"
  },
  {
    "message": "Vozim se vedno po isti relaciji Lj- NG in obratno. Avto parkiram v Nedeljo pred blokom, v petek štartam domov. Po mestu se vozim ali s kolesom ali z avtobusom, tako da mestne vožnje moj avto ne pozna. Ko je le možno tankam pri MOL-u. Aja sm lastnik slike par postov nazaj. ",
    "user": "jeanmike"
  },
  {
    "message": "Problem te meritve je samo v tem, da ni double-blind test.  Takole bi morali spremljati vsaj 10 voznikov pri cemur nihce ne bi vedel s katerim bencinom se pelje.  Test v laboratoriju pa ne bi kaj bistvenega pokazal. En bencin je lahko laboratorijsko gledano slabsi, pa zato en avto ne bo naredil nic manj kilometrov z njim. Zaradi raznoraznih optimizacij vziganja in vbrizgavanja lahko avto naredi celo vec kilometrov s slabsim bencinom kot s tistim, ki velja za boljsega. ",
    "user": "BigWhale"
  },
  {
    "message": "Takole bi morali spremljati vsaj 10 voznikov pri cemur nihce ne bi vedel s katerim bencinom se pelje.  Ti si tud mnenja da je učinek >psihološki ? ",
    "user": ";-)"
  },
  {
    "message": "Ja seveda. Ko tankaš na mol-u, se še 2 tedna samo jajcaš naokoli, tako, čisto podzavestno. 30krat. ",
    "user": "Utk"
  },
  {
    "message": "Kdo pa vozi ker je tankal na drugi črpalki drugače kot prej. A zato bi ti avtomatsko vozil drugače in spremenil način vožnje, ker tankaš na drugi pumpi? ",
    "user": "OZZY"
  },
  {
    "message": "Saj tega ne naredis zavestno. In ja, lahko se ti zgodi 50x da bos vozil bolj po jajcih, ceprav se tega ne zavedas. Poleg vsega je 30x se vedno premajhen vzorec za kaksno merodajno statistiko. Petkrat se ti zgodi, da ostanes v nekem traffic jamu pa imas takoj visjo povprecno porabo. ",
    "user": "BigWhale"
  },
  {
    "message": "ne razumem zakaj ne morejo v laboratoriju enostavno izmeriti \"kalorično vrednost\" posameznega bencina ",
    "user": "Matev"
  },
  {
    "message": "Seveda jo lahko, celo sam jo lahko približno izmeriš. ",
    "user": "dzinks63"
  },
  {
    "message": "in zakaj potem ne izmerijo in objavijo kateri bencin je najboljši  test ko povprečnež tanka in potem opazuje koliko prepelje je čista bedarija ",
    "user": "Matev"
  },
  {
    "message": "Zato ker ti tudi to ne pove, ce je doticni bencin boljsi za tvoj avto in pod kaksnimi pogoji. :) ",
    "user": "BigWhale"
  },
  {
    "message": "Kalorična vrednost je le eden izmed suhoparnih podatkov. Ni rečeno, da je bencin z največjo kalorično vrednostjo tudi najboljši. Pomebna je tudi razpršljivost, stisljivost, eksplozivnost, čistost izgorevanja (nezaželene primesi), aditivi, ... Cela znanost, poglej si samo kakšna čudesa so ustvarjali za pogonsko gorivo pri F1, bilo je tako strupeno, da so praktično morali biti opremljeni z plinskimi maskami, dokler niso nekako vpeljali vsaj nekih splošnih pravil in kriterijev glede tega. ",
    "user": "dzinks63"
  },
  {
    "message": "Zanimivo, da je Ultimax na voljo tako za bencin kot za dizel... kljub temu, da sta si gorivi popolnoma različni O_o ",
    "user": "KoMar-"
  },
  {
    "message": "Ultimax je samo blagovna znamka no.... :) ",
    "user": "BigWhale"
  },
  {
    "message": "In?  Ultimax je samo ime - trgovska znamka in cisto nic drugega... V tem primeru pac oznacuje izboljsano gorivo. ",
    "user": "kixs"
  },
  {
    "message": "Ja, nekak tko k ce bi reku, da imas Whitening za zobne paste in za pralne praske!!! Kako je to mogoce?! ",
    "user": "BigWhale"
  },
  {
    "message": "In hkrati so se odločili oba tipa goriv izboljšat? ",
    "user": "KoMar-"
  },
  {
    "message": "To ti je marketing. Si ze slisal zanj? ",
    "user": "kixs"
  },
  {
    "message": "Edino merodajno testiranje je kot so delali pri Mythbusterjih. Merica za gorivo speljana direktno v motor, not natočena točno določena mera goriva in avto vožen po poligonu s konstantno hitrostjo. Še vedno gre za sintetično primerjavo, ker ni vključenih dejavnikov, ki jih še srečamo na cestah, ampak je pa najbolj natančno. Ker tko mal testirat med 100 različnimi mašinami, 100 različnimi tanki in povsem naključnimi voznimi pogoji, da nima smisla. ",
    "user": "RejZoR"
  },
  {
    "message": "Dejstvo je da se 4% pri porabi ne pozna nikjer in ne moreš opazit sam kot človek. to je na 100km 4km če tako gledamo to 1x stisneš gas pa ni več. ",
    "user": ";-)"
  },
  {
    "message": "Predvsem pa ni logično, da \"boljše\" gorivo ponujajo za isto ceno. ",
    "user": "koyotee"
  },
  {
    "message": "Zakaj pa ni konkurence pri gorivu? Da bi omv naprimer imel 2 centa cenej? ",
    "user": ";-)"
  },
  {
    "message": "Zakaj pa ni konkurence pri gorivu? Da bi omv naprimer imel 2 centa cenej? Ker niso neumni. Imajo lepo s Petrolom enako ceno in maksimalen dobiček, ti se pa je**. ",
    "user": "TESKAn"
  },
  {
    "message": "Če bi mel OMV naprimer cent ali 2 cenej je to že veliko in bi šlo večina tja. ",
    "user": ";-)"
  },
  {
    "message": "Zakaj pa ni konkurence pri gorivu? Da bi omv naprimer imel 2 centa cenej? Ker niso neumni. Imajo lepo s Petrolom enako ceno in maksimalen dobiček, ti se pa je**.  Khm. Cen ne oblikujeta petrol in omv ampak kar nekdo drug. ;) ",
    "user": "BigWhale"
  },
  {
    "message": "Kolikor mi je znano, \"nekdo drug\" oblikuje maksimalno ceno. Nihče jim pa ne drži pištole na glavi, da ne sme prodajat ceneje - navsezadnje, nimamo ene par pump (v BTCju je ena, če se ne motim), ki dejansko ima gorivo par centov cenejše?  Se pač oba, Petrol in OMV zavedata, da brž ko eden spusti ceno, mu bo (hočeš, nočeš) sledil drug in tako se lahko \"zafrkavata\" v nedogled, na koncu pa imata oba manj, kot če z izgovorom na državo oba data enako, maksimalno možno ceno. ",
    "user": "TESKAn"
  },
  {
    "message": "Zakaj je pa potem lahko potem 24h izjema? ",
    "user": "atubbuta"
  },
  {
    "message": "Ker BigWhale nima pojma. ",
    "user": "Utk"
  },
  {
    "message": "Zakaj pa ni konkurence pri gorivu? Da bi omv naprimer imel 2 centa cenej? Ker niso neumni. Imajo lepo s Petrolom enako ceno in maksimalen dobiček, ti se pa je**.  Khm. Cen ne oblikujeta petrol in omv ampak kar nekdo drug. ;)  Kera višja sila je to ? ",
    "user": ";-)"
  },
  {
    "message": " Vsi so mi pravli da twingo ne pije niti 6 kajšele 7 litrov, seveda ne 2 dni sm ga mel na probi pa sem dokazal da pride do 8-9l komot, brez pretiravanja in tiščanja v brezveze, da bi pa se z njim normalno premikal pa bi rabo več.   http://www.poraba.com/average_car.php?m... http://www.poraba.com/usage_view.php?ca...  Glede na tole bi rekel da je s temle twingotom nekaj zelo narobe ali pa voziš zelo divje, v vsaki prestavi \"do konca\", formula f1 style. Daš lahko kako informacijo o letniku, motorju(prostornina, moč), kaka predelava (gume, izpuh, \"športni zračni filer\") tega twingota ? Si vozil prazen avto po ravnini ali po klancih ? moja astra 1,4 bencin ima najvišjo porabo... pa ne morem rečt da neki ful hitro vozim. se resda samo po mestu vozim.. samo vseeno mi ni jasno kak lahko imam tako razliko do prvega s tako astro... imam 96 letnik ta najblijžji ki ga najdem je 97 pa še tisti ima manjšo porabo...večinoma več kot 2 litra razlike na 100km. kam naj dam avto magično popravit? ",
    "user": "CaqKa"
  },
  {
    "message": "http://www.avto-magazin.si/avtomobilski... sicer je tale avtomatik (a je isti letnik); test je bil narejen pozimi (NAŠE MERITVE T = -1°C) ko je poraba višja , povprečna poraba je bila 10.7  Jaz bi rekel da kolega NE laže s porabo 9.  Hvala za link do testa, itak pa imajo take trditve o 15 litrih samo tisti ki pač še niso vozli takega avta.  Glede na tole bi rekel da je s temle twingotom nekaj zelo narobe ali pa voziš zelo divje, v vsaki prestavi \"do konca\", formula f1 style. Daš lahko kako informacijo o letniku, motorju(prostornina, moč), kaka predelava (gume, izpuh, \"športni zračni filer\") tega twingota ? Si vozil prazen avto po ravnini ali po klancih ?  1149 ccm, 43 kW / 59 KM, 100.000 prevoženih Barva rumena, avtoradio pioneer, kaj še?  Vozil sem ga povsod, od vasi do mesta, po avtocesti (po avtocesti morem rečt da moraš bit HEROJ če greš z takim avtom gor) ker komaj dosežeš 130km\\h kaj več pa so samo pobožne želje. 140 je pa itak top speed. Gume je res da ima malce širše nisem siguren ampak mislim da ima 195 15col in športno podvozje, druga pa nič predelanega in redno servisiran. Malce dinamična vožnja pa je bla poraba krepko preko 8.   @CaqKa  Zdaj sem gledal porabo za astre 1.4 piše kolk 4.6l, ajd lahko rečemo 5litrov zarad mene. Samo kdo ma tako astro ve da nemore prit z porabo 5litrov skozi, ker imamo doma astro 1.6 (8v ne 16!) in pije od 8 litrov naprej. Prevoženih ima 85.000km  Moje porabe: Mondeo 1.6 16V 100KM -10l+ Astra 1.6 75KM -8l+ BMW 318 140KM -8l+ Twingo 60KM -7.5l+ Mondeo 1.8 120KM 9l+ Ford Excursion 6.8 311KM 16l  In se lahko trudiš kolk hočeš pa če zbiješ za kak liter, eni pa pretiravajo pa na poraba.com sami sebi lažejo ko pišejo večje kilometrine da majo daljši e-penis pokazat na forumih od različnih znamk in klubov. Lahko nakladate kolko hočete o porabi do 5.5 litrov samo nič od tega ni res če se normalno pelješ. Če pije avto od 6 litrov naprej realno (ne da tekmujemo kdo ma manj) si pa lahko srečen da si ga dobil. ",
    "user": ";-)"
  },
  {
    "message": "Čuj, če ti ne znaš vozit, ne označuj drugih za lažnjivce. Astra 1,6, 16V sigurno porabi dosti manj kot 8V. Če je twinport pa sploh. To so kar dobre in še danes sodobne mašince. Dobro, 1,4 da jo spraviš pod 5 litrov je možno, ampak moraš zelo pazit kako voziš. Če si s twingičem pokuril 9 litrov ali kolko že, pa pomeni, da ne znaš vozit. Sigurno, da se ga da spravit tudi čez 10 litrov, ampak ne, če znaš vozit. ",
    "user": "Utk"
  },
  {
    "message": "Astra 1,6, 16V sigurno porabi dosti manj kot 8V  16V motor pije vedno več kot 8V.  Sploh 1.6 16V motorji majo vsi velko porabo. Počasi boš reko da spraviš 1.6 16v na 5 litrov, niti na 6l ga ne pa se lahko cel dan vozmo. ",
    "user": ";-)"
  },
  {
    "message": "No, zdej pa vidim, da res nimaš pojma, zato brez veze naprej razpravljat. ",
    "user": "Utk"
  },
  {
    "message": "Ti nimaš pojma. Dokaži da 16 ventilci pijejo manj! Nemoreš, ker če se hočeš normalno pelat ga moreš met v obratih ker so \"visokoturažne\" mašine to.  http://www.avtoin.com/novica/916/Opel-a... astra 1.6 16v test -7.5l poraba pa moreš vedet da avte testirajo nove zdaj pa so stari že 10 let in pijejo kak liter več.  citat iz testa: Tudi 1.6 litrski motor, ki na papirju s svojimi 75 kW ne obljublja visokih zmogljivost, daje v praksi dovolj. Res, da ga je potrebno nekoliko priganjati…tudi tja do 6500 vrtljajev, kjer elektronika prekine nadaljnje mučenje.  to sem že povedal 10x da so ti motorji za visoke ture če se hočeš normalno premikat. Renault mégane coupe 1,6 16V Tokratni 1,6-litrski bencinski motor s 110 konjskimi močmi ne poudarja športnega karakterja avtomobila. Moči je za spodobno vožnjo sicer dovolj, za živahna prehitevanja in pospeševanja pa si bo treba omisliti več moči. Pomanjkanje navora v spodnjem območju vrtljajev je glede na relativno majhno prostornino in odsotnost pomoči v obliki kakšnega turbinskega polnilnika pričakovano, je pa posledično za hitrejša pospeševanja motor potrebno vrteti v visoke vrtljaje, ki pa jih ta agregat ne mara preveč. Tak motor je bolj za voznike, ki kupeja vzamejo zaradi izgleda in ne zaradi kupejevskih voznih lastnosti. Poraba goriva je z 9,6 litra previsoka. Vir:klikni me nežno  Linki še malo: -še o bravu 1.6 16v -Testno povprečje z 8,6 litra na 100 kilometrov je vseeno previsoko.  Evo od novih 16 ventilcev pa do starih vsi pijejo ogromno, vse je treba priganjat v visoke obrate. Pika, crniE kupi si avto in si zaželi porabo 5l. ",
    "user": ";-)"
  },
  {
    "message": "Ja, če hočeš res It, potem rabiš obrate. Fora je pa v tem, da z 8 ventilsko mašino tolk sploh ne moreš it. Poglej si novega golfa 1,6 z 8V mašino, kombinirana poraba 7.1, pa ima 102 konja, ali pa astro 1,6, ki ima boljše zmogljivosti in kombinirano porabo 6.6. Kolega ima tisto vw 1,6 mašino, nikamur ne gre in dosti pokuri. Drug kolega ima takšno astro. Bolj vleče in manj pokuri. Jaz sem imel renoja, 8V in 16V varianto iste mašine, poraba približno enaka, 16V vleče neprimerno bolj. In s tem je tudi nižja poraba, če se voziš enako hitro kot z 8V. Samo to je težko :) Lahko si pa pogledaš kakšno bmw mašino in primerjaš z njo, če upaš. ",
    "user": "Utk"
  },
  {
    "message": "Imamo doma stro 1.6 8v, mondeota 1.6 16v, bmw 318  skratka mašine ki si jih omenjal. Stil vožje je pri vseh zelo različen, pri astri moreš hitro prestavljat (kratko), mondeo mi je bolj všečen ker od 3000 obratov naprej dobro vleče, daljša prestavna razmerja, v klanec lahko vozim v visoki prestavi medtem ko z astro ne morem. bmw pa je od 2500 naprej razred zase, končna pa ni nekam visoka (205-210).   največ pa pokuri itak 16 ventilc pa voziš kak hočeš, ga je vozo oče, mama, dedek vsem je spil več ko js:) In tud ko po drugih forumih berem je to problem pri teh motorjih. ",
    "user": ";-)"
  },
  {
    "message": "Ja in zakaj pokuri največ mondeo? Ker je pretežak za tisto mašinco. Dej malo pameti uporabljaj.  Bmw ni 16V? Ja pri teh avtih, je res neverjetno, da astra najmanj porabi. Če bi imel zraven še petko 1,2 8V, potem bi pa petka najmanj porabla. Dokaz, da je 1,2 8V boljša mašina od bmw-jeve in fordove skupaj. ",
    "user": "Utk"
  },
  {
    "message": "Renault mégane coupe 1,6 16V Tokratni 1,6-litrski bencinski motor s 110 konjskimi močmi ne poudarja športnega karakterja avtomobila. Moči je za spodobno vožnjo sicer dovolj, za živahna prehitevanja in pospeševanja pa si bo treba omisliti več moči. Pomanjkanje navora v spodnjem območju vrtljajev je glede na relativno majhno prostornino in odsotnost pomoči v obliki kakšnega turbinskega polnilnika pričakovano, je pa posledično za hitrejša pospeševanja motor potrebno vrteti v visoke vrtljaje, ki pa jih ta agregat ne mara preveč. Tak motor je bolj za voznike, ki kupeja vzamejo zaradi izgleda in ne zaradi kupejevskih voznih lastnosti. Poraba goriva je z 9,6 litra previsoka.Imamo \"navadnega\" megana, letnik '99 s podobnim motorjem in omenjeno niti slučajno ne drži ter ni potrebno teranje v nerazumno visoke obrate. Da seveda ne govorimo o porabi goriva. ",
    "user": "bluefish"
  },
  {
    "message": "Nebi upal trdit da je med astro in mondeom veliko razlike v kilaži. ",
    "user": ";-)"
  },
  {
    "message": "Zakaj je pa potem lahko potem 24h izjema?  Ker ima manjše stroške. Sicer pa 2 centa tud ni velika razlika. Zakaj pa MOL, Agip, Logo, itd... nimajo nižjih cen? Zakaj je pa Shell prodal svoje črpalke? Vsi so kar dost nizko z cenami in grejo težko dost nižje.  Sej... dokler ne bodo črpalke imele več svobode pri postavljanju cen, se resna konkurenca itak ne more razvit. To pa pomen, da je manj črpalk, manj zaposljenih, itd... Država bi morala spodbujat konkurenco je pa jo omejevat.  V ZDA imaš na 1 ulci po 5 črpalk pa so razlike po 20 centv na galono (okrog 5 centov na liter). Pa to so vse črpalke z trgovino in zaposljenimi... ne avtomatske. ",
    "user": "ahac"
  },
  {
    "message": "Takega megana, 1,6 16V sem imel \"na testu\" en mesec. Po avtocesti sem se vozil 130-150, nekaj po mestu, še najmanj po navadnih cestah, poraba je bila pod 7. Stara 1,6 mašina, s 90 konji al kolk že je imela, bi imela porabo najmanj 9, pri taki vožnji. S tem da v marsikater klanec 16V mašini enostavno ne bi mogla sledit.  Drugač pa ne vem zakaj nas silijo z 16V mašinami. Dražje so, več porabijo in manj potegnejo, pravite nekateri. Kupujmo 8 ventilske volkswagne!  ",
    "user": "Utk"
  },
  {
    "message": "Če proizvajalec avtomobilov (Mercedes) meni, da bencin ni dovolj dober pri nas in zato ne ponujajo oz. prodajajo vseh motorjev, neki že mora biti na tem, ali pač? ",
    "user": "connel"
  },
  {
    "message": "Danes sem glih nalil ta famozni petrolov 95.  Renault Megane Coupe 1.6. 16V l.1999 200 000 prevoženih, brez klime AC 6.9, z klimo mešana 7.6   16V naj bi manj pil glede na to, da da več moči od sebe zaradi večjega št. sesalnih in izšušnih vintilov. ",
    "user": "T-Majo"
  },
  {
    "message": "Navadno porabo imam 6.4 petrol 95, 6.3 omv   Zdaj imam prvi tank ultimaxa, ko pridem do drugega bom povedal kaj si mislim, ampak zaenkrat ne kaže nič kaj manjše porabe. ",
    "user": "Jernej L"
  },
  {
    "message": "Danes sem glih nalil ta famozni petrolov 95.  Renault Megane Coupe 1.6. 16V l.1999 200 000 prevoženih, brez klime AC 6.9, z klimo mešana 7.6   16V naj bi manj pil glede na to, da da več moči od sebe zaradi večjega št. sesalnih in izšušnih vintilov. ko natankaš morš porabit, šele nato lahko govoriš o porabi pri tem gorivu. to je jeba na poraba.com ,ker če hočeš da prav računa morš vedno polno tankat pa na isti tankšteli... ",
    "user": "CaqKa"
  },
  {
    "message": "uf še kr conspiracy theory kk Petrol meša vodo med bencin, bravo res   Navadno porabo imam 6.4 petrol 95, 6.3 omv   valda si vozil po točno isti poti cel cajt, isto si pospešil vsakokrat ko si prehiteval nekoga. Pa najbrž si relacijo prevozil ene 50x ?  Cekar ",
    "user": "DOOM_er"
  },
  {
    "message": "uf še kr conspiracy theory kk Petrol meša vodo med bencin, bravo res  Tega ni noben rekel. Imajo pa dosti starih tankov in tovornjakov, pa tudi če pripeljejo nafto/bencin iz skladišč naftnih rezerv je lahko kaj vode notri. In pri nas je to stalni problem. Je pa pač en majhen Petrol...  Drugače pa tista poraba, ki vam jo prikaže računalnik je ponavadi računana in ne izmerjena - pri meni kaže sicer dosti točno (kaže 6,7l, realno je pa okoli 6,5 - pa še seveda kakšnih 5% napake pri obeh številkah), tako da se na to ne kaj preveč zanašati.   Se mi zdi pa res noro, da bi Twingo imel takšno porabo pri svoji mali teži. Mogoče na AC, ko se res trudi doseči tistih 130Km/h. Mater, jaz imam pri 1,5 tone porabo 7l pri 150Km/h, sedaj bo pa imel Twingič več  ",
    "user": "Zheegec"
  },
  {
    "message": "Samo ti maš vrjetno pol več konjev.  Navadno porabo imam 6.4 petrol 95, 6.3 omv  Z omv-jevim stisni v en ovinek pa bo ista  Danes sem se ravno igral. Hotel sem spravit porabo na 7l. Šlo pa je tako ob 22:00 sem štartal iz Slov.Bistrice proti Tepanju (avtocesta) potem iz tepanja proti MB in zavil za ptuj. Iz ptuja proti halozam nato sem obrnil ker je kazalo da bo zmanjkalo bencina in na ptuj tankat ter nazaj v slov.bistrico po magistrali oz. navadni cesti karkoli se že reče. Konstantna vožna skoz od 70km\\h večina naselje avtocesta 90km\\h in večino časa peta prestava. Poraba je malo večja kot 7litrov z tem da na prste ene roke preštejem speljevanja in semaforje, ko sem šel nazaj so bli izklopljeni.  Ampak taka vožnja ni za podnevi in vsak dan, če bi malce agresivnejše speljeval bi prišel na liter več, če pa bi šel po avtocesti nad 90 pa bi lahko prištev še 2 litra. Pač rekel sem si pa da vidmo kak se vozijo slo-techevci in če v vožnji uživajo. Bolj idealnih pogojev pa nebi mogel naredit, edino da še nalijem super 100 in se spredaj vozi en kombi in sem v zavetrju. (ko si v zavetrju spet pade poraba drastično). ",
    "user": ";-)"
  },
  {
    "message": "Kaj pa se zgodi, ce se zmesata voda in bencin? A se ne posede voda na dno tanka? Al se v tankih vsebina skoz mesa? ",
    "user": "BigWhale"
  },
  {
    "message": "uf še kr conspiracy theory kk Petrol meša vodo med bencin, bravo res  Tega ni noben rekel. Imajo pa dosti starih tankov in tovornjakov, pa tudi če pripeljejo nafto/bencin iz skladišč naftnih rezerv je lahko kaj vode notri. In pri nas je to stalni problem. Je pa pač en majhen Petrol...  Velikost Petrola nima nobene veze s čiščenjem cistern. Čiščenje cistern na VSEH črpalkah Petrol (tudi tistih, ki so \"privat\") je vnaprej določeno (glede na veljavne normative) in zabeleženo. ",
    "user": "motorc"
  },
  {
    "message": "in kolko jst vem ( pol mojih kolegov je na Petrolu ) imaš na prodajnem zaslonu točne vsebnosti vode vlage itd. Obstajajo normirane vrednosti, ki so popolnoma enake na vseh petrolih ter OMWjih in se ne smejo preseči. ",
    "user": "DOOM_er"
  },
  {
    "message": "Si že več kot leto pišem porabo v tabelo, zraven še pumpo. Sem nalašč nekaj časa vozil na Petrol, nekaj na OMV. In iz spremembe porabe ne vidiš _nobene_ povezave med pumpo in porabo. Gre malo gor, malo dol, je pa poraba odvisna od hitrosti na AC precej bolj, kot od pumpe - teden, ko vozim umirjeno, ima dosti manjšo porabo od tedna, ko malo pritisnem. ",
    "user": "TESKAn"
  },
  {
    "message": "+ da ne govorimo da je marsikaj odvisno od vremenskih razmer. ",
    "user": "DOOM_er"
  },
  {
    "message": "Za porabo gledat je tole mal bolš: http://www.spritmonitor.de/en/ Daš model avta pa konje, pa boš hitr vidu al maš večjo al manjšo od povprečja. ",
    "user": "Steinkauz"
  },
  {
    "message": "Danes sem prvič probal super 100 od OMV, dodal malo 2taktola in po 5km ko sem se vozil se je že slišal (oz. se ni več slišal) učinek. Motorja sploh ne čujem več razn izpuha  Nikol več ne tankam druga. ",
    "user": ";-)"
  },
  {
    "message": "V 4-taktnega bencinarja tankaš mešanico?  ",
    "user": "energetik"
  },
  {
    "message": "Ja v temi o acetonu so tak rekli, pa sem probal, samo da sem namesto super 95 dal super 100 pa 1 promil 2taktola. Zaj nevem če je avto tih zarad super 100 al dvotaktola, samo je pa zelo opazna razlika. ",
    "user": ";-)"
  },
  {
    "message": "Tih je zaradi placebo efekta... ",
    "user": "energetik"
  },
  {
    "message": "?? povej tak da bi še moja mama razumela prosim ",
    "user": ";-)"
  },
  {
    "message": "placebo je namišljeni učinek  če nekaj pričakuješ in si želiš - potem to tudi slišiš in občutiš ",
    "user": "Matev"
  },
  {
    "message": "Tih je zaradi placebo efekta...  Ja, clovek za tisti cas kar gluh rata. ",
    "user": "Dr_M"
  },
  {
    "message": "Tih je zaradi placebo efekta...  Ja, clovek za tisti cas kar gluh rata.  Se huje je. Clovek zaradi placebo efekta lahko tudi vidi stvari, ki jih dejansko ni.  Double blind test bi pokazal dejansko stanje. ",
    "user": "BigWhale"
  },
  {
    "message": "Se huje je. Clovek zaradi placebo efekta lahko tudi vidi stvari, ki jih dejansko ni.  Ja, ce je tisti placebo lsd ali kaj podobnega  ",
    "user": "Dr_M"
  },
  {
    "message": "Ja lol ",
    "user": ";-)"
  },
  {
    "message": "Ne lol ",
    "user": "ahac"
  },
  {
    "message": "A niso celo naredil testa, kjer so samo z ojačanjem zvoka izpuha, ljudje mislili da avto pospeši veliko veliko hitreje. ",
    "user": "Vikking"
  },
  {
    "message": "Za porabo gledat je tole mal bolš: http://www.spritmonitor.de/en/ Daš model avta pa konje, pa boš hitr vidu al maš večjo al manjšo od povprečja. Daj no, tukaj vsi avtomobile po jajcih vozijo ali kaj? Kje hudiča je potem kakršna koli zabava v vožnji, če te po levi prehiteva želva, po desni pa korito za rože? ",
    "user": "M-XXXX"
  },
  {
    "message": "A niso celo naredil testa, kjer so samo z ojačanjem zvoka izpuha, ljudje mislili da avto pospeši veliko veliko hitreje.  Ja to eni mislijo, samo itak dad vem kak mi normalno motor ruži kak pa zdaj če ga vsak dan neka \"šraufam\". V prostem teku je veliko tišji z več oktanskim bencinom to je dejstvo. Med vožnjo pa nemorem rečt, ker ga preglasi filter, izpuh in vse ostalo, tako da nebi upal trdit. ",
    "user": ";-)"
  },
  {
    "message": "Daj no, tukaj vsi avtomobile po jajcih vozijo ali kaj? Kje hudiča je potem kakršna koli zabava v vožnji, če te po levi prehiteva želva, po desni pa korito za rože?  Dizel, dizel, dizel. Dizel ni zabaven za vozit. Mel prej 2 bencinarja, skupaj cca 80.000km, cela zurka, zdej imam dizla ze 30.000km in ni zabaven. Vozim kot po jajcih ja. ",
    "user": "Dr_M"
  },
  {
    "message": "No jaz se kar lepo \"zabavam\" z diezlom, kar se tudi pozna z kašnim litrom večje porabe, sam je pa vredno! Vsaj jaz se ne vozim izključno z namenom, da pridem od točke A do točke B, vendar pri tem čisto uživam... ",
    "user": "M-XXXX"
  },
  {
    "message": "Tisti, ki imate dizle? A zavestno kaj pazite na mašino? S tem imam v mislih, da počakaš, da se motor segreje preden ga začneš priganjat? Da ga ne ugašaš motorja takoj po priganjanju, ko je še vroč, itd. Sam sem prej vedno vozil bencinarja, sedaj imam pa hondin 2.2 i-CTDi ... in ker sem nekoč slišal, da moraš pri dizlih na to pazit, drugače ti lahko gre turbina, sedaj - deloma podzavestno - pazim na to. A je kej na tem? Bi moral pri vožnji dizla še na kaj pazit?  Drugače imam pa na hondi accord z omenjenim motorjem porabo 6,1 l/100km. Vozim dokaj umirjeno, na relaciji 2x20km dnevno.  Aja, tankam pa kjerkoli pač pride (ponavadi na Petrolu). Razlik med kakovostjo goriva med posameznimi črpalkami pa ne opazim. ",
    "user": "motorc"
  },
  {
    "message": "Z dizlom sploh ni priporočljivo v neke hude obrate hodit in priganjat sploh. Ko sem uporabljal golfa 4 par mesecev sem tiščal ko marija kot bencinarja pa se še zdaj vozi. Oz. tak sm tiščal da je bla poraba tam 9+. 1.9TDI ",
    "user": ";-)"
  },
  {
    "message": "Ravno en mesec nazaj sem govoril z enim serviserjem, ki se ukvarja s turbinami (popravlja,menja...) in pravi, da je vazno samo, da imas dobro olje, (pomembno je, da je dovolj redek tudi pri zelo nizkih temperaturah) pa da nikoli ne ugasas motorja, ko se rotor vrti s polno hitrostjo. Ko je motor mrzel, ga vozis normalno (do 2500rpm ni nikakrsnga problema), ce zmerno pospesujes, tudi 3000rpm ni problem, ker ne zvrti do konca. Najvecji problem je pa to, da ce se rotor se vrti s polnimi obrati in ugasnes motor, se mazanje prekine in lahko zelo hitro zariba. Jaz vedno se cca pol minute pocakam na mestu, predno ugasnem. ",
    "user": "Dr_M"
  },
  {
    "message": "Tisti, ki imate dizle? A zavestno kaj pazite na mašino? S tem imam v mislih, da počakaš, da se motor segreje preden ga začneš priganjat? Da ga ne ugašaš motorja takoj po priganjanju, ko je še vroč, itd. pri vsakem motorju je taka vožnja optimalna. je pa pri tistih s turbino še bolj pomembno. ",
    "user": "C_maniak"
  },
  {
    "message": "Eh nekatere dizle se da z lahkoto voziti zelo dinamično. Pa poraba kljub temu ni visoka...  Dr_M; kaj pa imaš zaena jajca da ne gre nikamor? Mogoče pretežek avto? ",
    "user": "Zheegec"
  },
  {
    "message": "Pri normalni vožnji dizla težko uničiš. Normalna vožnja je tam okrog 2000 RPM, menjanje od 2.500 pri hladnem do 3-3.500 pri ogretem. Z dizlom 9+ litrov, wtf, ni to F1.  Če ga glih ne na AC 200+ goniš, potem je dovolj že parkiranje pred garažo, da se turbina ohladi za tistih nekaj stopinj. Če ga pripelješ z neko normalno vožnjo, potem ni treba nič ohlajevat. Niti ni dobro, da dizel na mestu laufa v leru.   Da bi pa avto ugasnil in da bi delala še turbina na polno, torej iz 3-4000 obratov, to pa mora biti nora kombinacija, da bi s tem mazanje prekinil. Saj se tudi turbina že ustavlja, če ga ugasneš. V 99.9% primerih je avto na najnižjih obratih, ko se ga ugasne.  Turbina gre v maloro, če ji zmanjka mazanja - prebit karter npr., ko olje odteče v slapu. Najprej jasno na vrhu motorja, ki je najvišje, kjer je tudi turbina, ki prva ostane brez olja.   Moj golf iii tdi 90 km je imel 290 kkm, ko sem ga prodal. Prva turbina. Normalna vožnja, poraba 4,5 max. Kaj eni delate z avtomobili, mi ni jasno. Brez občutka, popolnoma. Npr. pri AM so imeli porabo 8, jaz jo imam z enakim avtomobilom 5, pa bo še padla, ker motor še ni vpeljan. ",
    "user": "Aston_11"
  },
  {
    "message": "vožnja != zabava ",
    "user": "st0jko"
  },
  {
    "message": "Dr_M; kaj pa imaš zaena jajca da ne gre nikamor? Mogoče pretežek avto?  Avto ze gre, samo jaz sem se polenil. Dizel je pac za stare fotre  (ja, ze ratujem siv) ",
    "user": "Dr_M"
  },
  {
    "message": "vožnja != zabava Zabava!=nevarnost Zabava!=hitrost Dojel:)? ",
    "user": "M-XXXX"
  },
  {
    "message": "Da bi pa avto ugasnil in da bi delala še turbina na polno, torej iz 3-4000 obratov, to pa mora biti nora kombinacija, da bi s tem mazanje prekinil. Saj se tudi turbina že ustavlja, če ga ugasneš. V 99.9% primerih je avto na najnižjih obratih, ko se ga ugasne.  Tiscis po AC na polno, zavijes na crpalko, ugasnes motor. Rotor se vrti se vedno z visokimi obrati (jasno je, da mora cim manj zavirat, da je kaj ucinka od turbine). To je to. ",
    "user": "Dr_M"
  },
  {
    "message": "Kaj je to ROTOR (ki zavira in ima vpliv na učinek turbine)? Ne bi rad odgovarjal, ker se mi zdi, da mi ni prav jasno, kaj je rotor. ",
    "user": "Aston_11"
  },
  {
    "message": " Tiscis po AC na polno  Če veš, da boš tankal in tiščiš je pa čist tvoj problem. Greš 5 minut pred črpalko 120, 2600 obratov, no problem... ",
    "user": "Steinkauz"
  },
  {
    "message": "Aston_11: rotor je v turbini. Na obeh straneh ima lopatice, na eni strani jih poganjajo izpusni plini, na drugi strani pa te lopatice pospesujejo zrak.  Steinkauz: no zate, ko se nikoli nisi peljal po AC. Se peljes in te prime scat. Mogoce mora tvoja punca na stranisce in se spomni to ko vidi tablo. Mogoce si zazeli kavo. Ne zivet v skatlici, razmislji bolj na siroko. Sej ni nujno, da moras tankat. ",
    "user": "Dr_M"
  },
  {
    "message": "in kako se rotor še vrti z visokimi obrati, če ga poganjajo izpušni plini mašine z nizkimi obrati? ",
    "user": "C_maniak"
  },
  {
    "message": "Aja, razumem. Se mi pa zdi, da se vse skupaj že fajn počasi vrti, ko začneš na AC manjšati hitrost, tja iz 120 na 0, rabiš že en par sekund, da se ustaviš (zavorna pot na polno bo okrog 100 m), v tem času bo oljnja črpalka še vedno dajala tlak olja v turbini na osi, vbrizga nafte zaradi ustavljanja ne bo, plinov ne bo, rotor se ne bo imel od česa vrteti...   Bi bil boljši primer, da ga prgoniš v 2 prestavi do črpalke, 30-40 na uro, in ga v parih metrih ustaviš in ugasneš... ",
    "user": "Aston_11"
  },
  {
    "message": "in kako se rotor še vrti z visokimi obrati, če ga poganjajo izpušni plini mašine z nizkimi obrati?  A ti mislis, da se rotor takoj ustavi, ko se obrati zmanjsajo? Ja, ne vrti se vec z 100.000rpm, ampak samo se z 60.000 (samo primer, niso dejanske stevilke, ceprav so blizu). ",
    "user": "Dr_M"
  },
  {
    "message": "ja, tako je blo moje dojemanje. ker ne vem zakaj bi imele potem mašine turbo lag, če se cel čas vrti. pa pustmo variabilne.  dobro, razumem mogoče, da ga teraš v leru do konca pa ugasneš brez spuščanja gasa. ampak mislim, da se rotor ne bi smel ustavljat dlje od ustavljanja avta na avtocesti, četudi na polno. ",
    "user": "C_maniak"
  },
  {
    "message": "Problem je seveda v ohlajanju turbine in ce takrat ni mazanja, potem zariba (gonjenje + dokaj hiter izklop motorja).  Sicer pa je tema o Ultimax gorivu   Trenutno imam ravno prvi tank tega novega. Bom sel se ene 3x, da ugotovim, ce se kaj pozna. Na uc izgleda OK   lp ",
    "user": "kixs"
  },
  {
    "message": "Že, že, vendar koliko časa bo na 60.000 tisoč brez plinov? Turbinca se hitra zavrti, vendar ne rabi dosti, da se ustavi. Je slišat žvižganje, kako se ustavlja - ko spustiš gas, je že praktično mimo. Kakšen graf bi bilo treba poiskati na netu, če obstaja.... ",
    "user": "Aston_11"
  },
  {
    "message": "C_maniak: manj kot je upora, manj energije rabis za zagon in vzdrzevanje hitrosti rotorja. Se pravi, se tudi pocasneje ustavlja. Ja, sej se ustavi relativno hitro, ampak folk to dela, kar sem napisal. Tudi pri -15 tiscijo mrzle motorje kot norci in ugasajo zelo pregrete. To folk dela. Tisti, ki mu je princip turbine jasen, bo pazil, ampak vecina se ne ubada s tem. ",
    "user": "Dr_M"
  },
  {
    "message": "Dokler so turbine tako občutljive, ali pa dokler ne morejo not namontirat elektronike, ki bi skrbela za to, so turbine bedne. Sej recimo pri kakem golfu 1,9 SDI-TDI je 10-15 konjev razlike (če ne vzamemo extremnih primerov), tu najbrž turbina sploh ne trpi kaj dost itd., in najbrž res lahko kr dost zdrži, vprašanje pri katerih obratih se sploh vklopi. Ko ima enkrat taka mašina 140 konjev, je pa čist druga stvar.  Včasih so se dizli kupovali v glavnem zarad tega, ker so zdržali dosti več kot bencinarji, ne tolk zarad porabe. Zdaj je pa že skoraj obratno. Ena poštena 2.0, ali pa 2.5, bmw mašina pokuri 7-8 litrov pri normalni vožnji, nad 2500 obratov sploh ne rabiš it, je skoraj neuničljiva, malo vzdrževanja itd. in nobenih sekiranj zarad turbine. ",
    "user": "Utk"
  },
  {
    "message": "Pri novejših avtomobilih so variabilne turbine in se vklopijo praktično takoj, če malo bolj pritisneš na gas - imam števec, ki kaže pritisk turbine.  Načeloma turbine niso niti približno tako problematične, kot bi se iz teh postov zdelo. Če se voziš normalno to sploh ni težava, razen tisti redek procent, ki jih crkne samih od sebe - kot pri vsaki zadevi. 1.9JTDm ima že nekaj časa okoli 150konjev (od leta 2003 naprej?), pa kakšnih težav s turbino ni, zelo težko se najde kakšna težava, pa je primerov z 200K Km že kar dosti. Poraba pa okoli 6l pri normalni vožnji, jaz imam povprečje 6,8l z \"rahlo bolj dinamično vožnjo\" kakor se temu reče. ",
    "user": "Zheegec"
  },
  {
    "message": "Čaki, ne moreš primerjat turbodizla z normalnim bencinarjem. Obstajajo dizli brez tistega \"turbo\" in ravno tako bencinarji z \"turbom\". Pa slednji niti niso znani po eni hudi zanesljivosti. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Kdaj se turbina vklopi? Takoj ko gre prvi plin skoznjo, ki zmore obrniti lopatice. Glede na to, da se obrne, če jo na lahkceno pihneš, se vklopi, ko vžgeš motor. Ni pa takrat že učinkovita. In zdrži ogromno. ",
    "user": "Aston_11"
  },
  {
    "message": "JTD je že itak pojem zase. V vrhu, verjetno jih še BMW kopira. Vožnja z dizlom mora že itak bit dinamična, ker to motorju paše.  Ni dizel narejen za šparanje, se mora vrtet. Sploh pri varibilnih turbinah je treba skrbet, da se variabilni del turbine ne zapaca in da miga. ",
    "user": "Aston_11"
  },
  {
    "message": "Dizel se ne sme prevec vrtet.  Ni narejen za to. In tista variabilna zadeva ni nic posebnega, je samo ena loputa, ki usmerja izpusne pline. Pri turbini ne rabis velikih kolicin plinov, samo hitrost le teh mora bit dovolj visoka, za to pa skrbi tista \"variabilna\" loputa.  ",
    "user": "Dr_M"
  },
  {
    "message": "Sem ze napisal! Problem je samo pri ohlajanju turbine! ",
    "user": "kixs"
  },
  {
    "message": "Koliko je to ne preveč? Jaz bi raje rekel, ne premalo. Tam okrog 2k je čisto ok, menjaš pa višje. Drugače ga zamoriš, če bi med jurja in jurja in pol obratov (se temu še reče, vozil?), vozil po cestah... ",
    "user": "Aston_11"
  },
  {
    "message": "To pa ja niso visoki obrati.   Kaj potem sele reces za bencinarje, kjer se pri solidnih motorjih pri 3000 sele zacenja nekaj dogajat?!  ",
    "user": "Dr_M"
  },
  {
    "message": "Temu rečem že norišnica. Pri dizlu je že vsega konc tam pri 3 k. ",
    "user": "Aston_11"
  },
  {
    "message": "Eh, do 4k se zavrti z lahkoto, tam tudi še lepo potegne. Pa ko je avto ogret, ga kar pritisnite kdaj pa kdaj, da ne bo zamorjen.  Za to imamo mi cestninske postaje na avtocesti, to je njihov primarni namen  ",
    "user": "Zheegec"
  },
  {
    "message": "Rahlo off in verjetno noob, pa vendar: zakaj naj ne bi smel imeti (turbinskega) dizla v prostem teku, kaj naj bi šlo takrat v napačno smer(kot je omenil nekdo malo višje):)? ",
    "user": "Sehnsucht"
  },
  {
    "message": "zakaj naj ne bi smel imeti (turbinskega) dizla v prostem teku, kaj naj bi šlo takrat v napačno smer(kot je omenil nekdo malo višje):)? To tudi mene zanima  Velja, da se motorja ne ogreva (ko je mrzel) v prostem teku - ker je mazanje z oljem takrat slabše. Zakaj pa ne bi smel imeti avta v prostem teku, ko je segret? ne bi najbolje vedel, sploh če gre samo za minutko ali dve... ",
    "user": "Zheegec"
  },
  {
    "message": "To je vse larifari. Gre za EKO zadeve - vsaj kar se tice motorja. Vendar je problem drugje, pri ostalih delih - menjalnik, sklopka - ki se ne ogrejejo med prostim tekom - to velja za zjutraj, pozimi. Najbolje je, da se vsi deli priblizno enako hitro segrevajo. ",
    "user": "kixs"
  },
  {
    "message": "Minutka ali dve ne skoduje, ampak da bi po 5-10 minut stal, pa pomoje res ni najbolje. ",
    "user": "Dr_M"
  },
  {
    "message": "Zakaj? ",
    "user": "kixs"
  },
  {
    "message": "Slabo izgorevanje pri nizkih obratih, slaše mazanje, kakšno žganje olja na cilindru, saje, ki gredo mimo batnih obročkov, ki še ne tesnijo prav, raztezki batov in obročkov,.. .bi rabli kakšnega strojnika, da bi na to odgovoril. ",
    "user": "Aston_11"
  },
  {
    "message": "Navadno nakladanje in BS. Naj mi eden teh pametnjakovičev razloži, kako naj pozimi pri -10 v minuti/dveh odtalim in odrosim vsaj sprednjo šipo, da bom lahko varno vozil?  Sklopka se nima kaj segrevat, menjalnik pa se ogreva tudi v prostem teku, saj se polovica zobnikov v njem vrti. Edino diferencial je v takem primeru malce zapostavljen. Izgorevanje je seveda slabše pri neogretem, ni pa nobene kredibilne študije kaj povzroča več izpustov: 5 minut prostega teka ali ustrezen čas pod obremenitvijo med vožnjo hladnega.  Fleke dobim ob vsaki omembi predpon eko, bio in še česa... Pa ok, to je že druga tema.   Glede superiornosti dizlov nad bencinarji pa samo v razmislek: če bi z bencinarji počeli vse tako \"v rokavicah\" kot to počnete (počnejo) z dizli (nepriganjanje v visoke rpm, netiščanje hladnega motorja, nepritiskanje polnega plina dalj časa, ...), mislite da ne bi bencinarji preživeli dizlov? Poleg tega ne primerjat hrušk in paradajzov. Če imate v zobeh turbodizle, jih primerjajte s turbobencinarji, kar se vzdržljivosti turbine tiče. Do prehitrega ohlajanja lahko pride kvečjemu pri ekspresni zaustavitvi na počivališču avtoceste; pri uvozu v mesto se pred parkiranjem zadeva že oreng pohladi. Hitro ugašanje motorja ob še vrteči se turbini pa je problem izključno zaradi izpada mazanja. Tudi če pri prehitevanju iz blokade v 2. prestaviš v 6. in pritisneš plin se bo dogajalo marsikaj nezaželjenega.  /edit: predzadnji stavek... ",
    "user": "MadMax"
  },
  {
    "message": "Eh, ko se ogreje ga brez problema pritisneš do rdečega polja. To sem počel s starim 1,9JTD in deluje še vedno brez težav, sploh motor je odličen. Pa dobro potegne, ko ni zamorjen. ",
    "user": "Zheegec"
  },
  {
    "message": "Eh, ko se ogreje ga brez problema pritisneš do rdečega polja. To sem počel s starim 1,9JTD in deluje še vedno brez težav, sploh motor je odličen. Pa dobro potegne, ko ni zamorjen.  to povej sosedu, ki je bencinca stiskal v rdeče polje stalno...v enem mesecu mu je sesulo motor (mogoče tudi ni imel denarja za velik servis no, zakaj mu je sesulo motor pravi da ne ve)  sicer pa tema je o bencinu in ne o turbinah   tankal na OMVju po dolgem času in lahko rečem da imajo res boljši bencin...porabo sem zmanjšal iz 9 na 7,5l  s tem da sem zmanjšal tudi hitrost na avtocestah iz 140 na 120 in pa po navadnih cestah se mi ne da več prehitevati...ker tako ali tako prehitim enega čez 500m dobim drugega ki vozi 70km/h...torej brezveze prehitevati.  tako da stari bencin od petrola: poraba 9l/100km novi bencin od petrola: poraba 7,5l/100km bencin od OMV: poraba 7,5l/100km pač desetinka gor ali dol, avto pa potegne v vseh primerih enako...ko daš gas potegne in naredi vrtinec v rezervoarju  ",
    "user": "šernk"
  },
  {
    "message": "OMW običajno in Petrol oba črpata gorivo iz Kopra. Iz istih tankerjev in rezervoarjev. Ultimax tudi prihaja od tam, ker od drugje ne more - ker ni zmogljivosti. Lahko pa povem, da se (v večjih posodah) koperska in ruska nafta ločita na oko. Pri slednji vidiš dno, pri koperski pa ne - lastne oči.  Avtomobila pa se ne ogreva v prostem teku iz preprostega razloga: med vožnjo se ogrejejo hitreje. Iz stališča motorja je precej vseeno ali se mrzel vrti v prostem teku ali pa med \"nežno\" vožnjo - če primerjamo s vrtenjem ogretega motorja. To je priporočilo, ne prepoved. Tudi sam se po strganju ledu rad vsedem v toplo kabino. ",
    "user": "HyperKiller"
  },
  {
    "message": "madmax: parkiraj avto v eno majno zaprto garazo, pusti motor prizgan in pocakaj ene 15 minut, potem pa porocaj. verjetno ne bos vec dobival flekov :) ",
    "user": "Dr_M"
  },
  {
    "message": "Niti ni dobro, da dizel na mestu laufa v leru.   In kakšna je razlika v delovanju motorja med tem ko avto stoji v leru in tem da se avto vozi?   Jaz je ne vidim, za moje pojme mora motor tako v leru kot med vožnjo delovati enako. Razlika je samo v obremenitvi, ta pa prej škoduje motorju, kot pa dobro dela. Torej je slabše za avto če se vozi, kot pa če stoji na miru. ",
    "user": "krneki0001"
  },
  {
    "message": "Bejži no bejži, kake neumnosti. Nobene razlike ni po tvoje?   V leru ga zapacaš, motor je narejen znotraj toleranc, ki se vzpostavijo, ko se stvari ogrejejo; pritisk v valju in temperature pri zgorevanju so važne, če ne zgoreva prav, nastajajo saje (poišči slike batov, ki so črni od saj), saje gredo mimo batnih obročkov v olje, maže se olje, batni obročki se morajo oblikovati po cilindru, da tesnijo, cilinder se razteza, razteza se bat, raztezajo se obročki. Ko je motor ogret, ko dela s pravimi obrati, ko je mazanje pravilno in še in še. Pri pravih obratih motorja ne pride do zamazanja sten cilindrov s svinjarijo, mazanje je tako, kot mora biti, pri nizkih obratih je mazanje vseh delov slabše (čeprav so moderni motorji manj občutljivi na to), Zato sem rekel, da rabimo strojnika, da pojasni, ne pa kvante v smislu, da je slabše za avto, če se vozi, kot če se paca v leru. Ful mu je dobro, da hladen čimdlje časa drgne z mrzlim oljem. Pri večjih obratih dela turbina, ki mora biti ogreta za pravilno delovanje, turbina se mora vrteti (da ne smomnim, kako so eni občutljivi, da mora vroč avto e pol minute teči, da se turbina ohladi, bodo sedaj pa nekateri modrovali, da jo hladno pa kar na max napneš), da se olje ne žge na osovini, variabilni del turbine mora migati, drugače se zapaca, olje na valjih morajo obročki posneti, da se ne zažge in zapaca na valju, da ne obročki drgnejo preko zažganega olja, ker je zaradi tega potem kompresija slaba. Delovna temperatura motorja, ko gre vse na mesto, zaradi raztezkov in tlakov, se vzpostavi pri vožnji in ne na mestu. Saje pri visokih tlakih izgorijo v cilindru in se ne nabirajo v izpušnem sistemu. DPF je narejen, da se čisti pri visokih temperaturah in ne v leru pri 800 obratih. Motor najlažje dela v območju največjega navora, posledično se manj kvari. V leru je tam nekje kot v rdečem polju. Posledice so podobne. Upam, da ti je jasno, da se motor ne trese pri nizkih obratih kar tako, ker bi se mu tako zdelo.  Če boš nov avto v leru ulaufaval, ga ne boš nikoli ulaufal.  Pri ogretem motorju je poraba goriva drugačna.  Motor se na mestu ogreva drugače, kot med vožnjo. En del bo ogret, drugi pa ne, različni raztezki, možnosti poškodbe.  Samo ne klamfat, da je vseeno, kako se avto vozi. Malo razmišljaj, kakšni so tlaki, kaj je posledica tlakov, zakaj so tam tesnila, kaj se dogaja z batnimi obročki, kaj so posledice sprememb temperature, zakaj je pomembno, da so vijaki v pravilnem vrstem redu s pravilnim momentom zategnjeni itd.  Pa tudi zakaj ti proizvajalci svetujejo, da ga ne pustiš, da teče v leru na mestu.  In še in še je tega, samo v gostilniški debati to ne bo šlo. Avto je bil narejen, da se vozi. Če stoji na miru, ti v parih letih gredo tesnila itd. Akumulator...  Pa svetujem ti precej hladnih zagonov in precej kratkih voženj, ker je itak vseeno in tudi koristno za avto, saj se neogret motor vrti enako kot ogret oz, motor pri nizkih obratih se vrti enako kot pri visokih. ",
    "user": "Aston_11"
  },
  {
    "message": "Iskal si strojnika, kaj zdaj žvrgoliš? A misliš da je tisti košček saj, ki izgori ko se motor ogreje in malce bolj pritisneš plin, bolj škodljiv kot obremenjevanje neogretega motorja, ko dimenzije še niso v delovnem območju? Da je mazanje pri 800rpm slabše kot pri 2000?? Madona, tebi res v leru low oil pressure lučka na armaturi sveti, pa očitno ne samo tam...  Sicer pa noben ekstrem ni dober. Vsekakor pa za redno vzdrževan današnji motor zimsko ogrevanje preživi brez problema. Raje tudi za 10% skrajšam življenje avtu kakor 70% sebi, če bi se šel kamikaze z zmrznjenimi šipami. Od današnjega motorja pričakujem nekih 200kkm brez posebnega popravila, pri tej kilometraži pa imaš že pošteno zdihan komplet avto. (pa ne zdaj spet z nekimi 1Mkm izjemami, prosim...)  Pa še nekaj.... Pri ogrevanju na mestu se zadeva še vedno ogreje enakomerno. In ako govorimo o turbincih, med ogrevanjem turbina praktično miruje. Če jo pa mrzlo zavrtiš na nekaj 10krpm ob pomanjkljivem mazanju zaradi gostega olja, ji pa zelo koristiš, kajne? Nakladaš v en nesmiselen ekstrem na polno.  Bah...   p.s.: da ne bo kdo mislil, da zagovarjam vsakokratno ogrevanje na mestu do polne delovne temperature, ker ne Neumnost pa je na vsako silo čimprej speljat in se vklopit v promet, kjer se praktično na prvem križišču zgodi, da moraš -če želiš pravočasno prit v službo- pritisnit plin do konca. ",
    "user": "MadMax"
  },
  {
    "message": "Ej, po želji.  Nisem nič rekel o obremenjevanju neogretega motorja. Pod obremenjevanje razumem 3-4k obratov, priganjanje, itd. Jasno da boš ogrel avto, če boš čakal na mestu v leru. Vendar je razlika, če boš to počel v leru ali med vožnjo. Jasno je tudi, da najprej poskrbiš za varnost, potem pa za konjenico. Vendar pretežni del leta ti ni treba pucati šip. Če te moti, da sem o tem razmišljal, lahko zmeraj poveš boljše, ni me pa treba zaradi tega napadat in mi neke lučke omenjat in ekonomsko računico na 200 kkm. Ene pač te stvari zanimajo in radi vedo, kaj se s stvarjo, ki jo uporabljajo, dogaja.  In še nekaj, nihče ne zagovarja, da avto na polno pritisneš v prvem križišču - nekih priporočenih osnov se je treba držati, če ti to ne paša, nismo vsi budale zaradi tega in ni to izgovor, da ga na polno steraš takoj ko prideš z dvorišča, češ da saj ga itak prej ali slej moraš. Take izgovore prihrani za druge. Neogret avto stisnit do konca v prvem križišču, hvala, vendar jaz ne bom, ostali pa po želji. Za pravočasno priti v službo pa ustaneš pet minut prej, par km voziš zmerno, po omejitvah, pa prideš pravočasno in kolikor toliko varno. Sicer pa pri normalni vožnji, normalni (brez divjih pospeševanj v križiščih, spremljanju prometa, vožnji po omejitvah, ne divjanju v tri krasne), si že v osnovi v območju obratov, kjer se motor lepo ogreje in ne trpi, niti ga v križišču ni treba stiskat. Prva, pa 4500 obratov, ne pride v poštev. Jasno, da je mazanje pri nizkih obratih slabše, ravno tako mazanje, ko olje še ni na delovni temperaturi proti mazanju pri ogretem vozilu. Razlike, ki so majhne, ki pa se pri delovanju motorja na dolgi rok poznajo, hočeš nočeš. Zato imaš take in drugačne rabljene avtomobile, ki se prodajajo. Eni so pri 200 kkm kot novi, eni pa zgonjeni v tri krasne.  Ponavljam, da ne zagovarjam tiščanja neogretega vozila. Normalna vožnja.  Zdej ne vzet osebno in aplicirat na svojo vožnjo, svoje ogrevanje v leru, svoje vzdrževanje avtomobila, tiščanje v križišče, mujenje v službo... so taki in drugačni ekstremi... ",
    "user": "Aston_11"
  },
  {
    "message": "Ok ker ravno podobna tema teče, me zanima kaj je bolje (obraba motorja & co,):  - vožnja pri obratih okoli 1K-2K ali 3K-4K (dostikrat primer ko želiš voziti po omejitvi in si ravno \"med prestavo\" da ne moreš doseči idealnih obratov)  - upočasnjevanje z mašino ali s pritiskanjem (ne na hard) na sklopko in zavoro istočasno  - speljevanje s sklopko ali z ročno v strmi klanec  - ali privarčuješ kaj bencina če med vožnjo tiščiš sklopko (recimo na avtocesti je pred teboj 2KM spust (dolina), kjer avto počasi pospešuje s pomočjo gravitacije) - in nadaljevanje prejšnjega vprašanja, če je takšno \"obremenjevanje\" sklopke sploh v redu?  Pa še eno vprašanje , zategovanje ročne pozimi naj bi bilo sploh slabo, vendar zakaj nas potem v avtošoli skoz učijo da zategujemo ročno, tudi na ravnini ffs....velika zarota avtomobilske industrije?1? ",
    "user": "svecka"
  },
  {
    "message": "Na četrto alinejo: - vsi moderni motorji, tudi TDI-ji, imajo pri vožnji navzdol v katerikoli prestavi porabo 0, ker je dovod (vbrizg) goriva, če ne tiščič gasa, izklopljen. Če tiščiš sklopko, potem je poraba cca 0,5 litra na uro, ker pač motor dela, ni pa prenosa na kolesa. Motorji z vplinjačem pa nekaj porabijo, tam nima večje veze, kaj delaš s sklopko.  - na prvo alinejo, če je TDI, bi rekel, da se držiš v območju največjega navora, okrog 2k. - na drugo alinejo, upočasnjevanje z mašino in zavorami, menjavanje navzdol, kaj ima tu sklopka, mi ni jasno, pritisneš jo itak na koncu, ko se vozilo ustavi ali pri menjavanju . Zakaj bi drsela oz. zakaj bi se odpovedal upočasnjevanju z motorjem? - na tretjo alinejo: ročna + sklopka (kako to misliš, da spelješ samo s sklopko oz. brez se ne da, kolikor še poznam vozilo - da bi sklopka drsela ali kaj?) - na peto alinejo: - se mi zdi, da bi tako poudarjanje sklopke imelo negativne učinke na sklopko, če bi ta preveč drsela, drugače pa neke panike ni... ",
    "user": "Aston_11"
  },
  {
    "message": "Mogoče se nisem dobro izrazil, ali sem uporabil preveč \"domače izražanje\":  - za drugo alinejo sem mislil: namesto da pritisneš na zavoro in zaviraš, rajši daš v nižjo prestavo da motor zavira (torej recimo iz 4 na 3 prestavo).   -tretja alineja: namesto da spelješ z ročno (sklopka+gas sta avtomatsko za speljevanje, tega zato sploh nisem pisal), direktno spreješ v klanec brez ročne zavore (kaj je tukaj bolj obremenjujoče za dele avta)    Aja pa dve vprašanji: v avtošoli so mojo sestro naučili da pri hard (ect neizogibno trčenje) zaviranju naj pritisne samo na zavoro in pusti sklopko pri miru da avto crkne pri zaviranju...to naj bi bilo kao zaradi krajšega reakcijskega časa, ker če najprej pritisne na sklopko in šele nato na zavoro, ti avto resda ne crkne, samo pa izgubiš tisto sekundo ali pol nje, kar pomeni kar nekaj metrov zaviralne poti. Drži ali BS?   Pa kako je kaj varno double zaviranje za izogib nesreče z ročno in zavoro? Ker na mokrem drsiču (dež+pesek v dolini) mi je ročna že rešila da ne bi trčil, samo kako pa se to obnese pri velikih hitrostih (90km+)? Ima kdo izkušnje?  Aja, avto je Opel Corsa 1.2 , 95 letnik...obratomera nima. Sam školjka in motor. ",
    "user": "svecka"
  },
  {
    "message": "Heh, rocna zavora je nevarna. Tako je moj kolega ostal brez zadnjega kolesa. Ce zategnes rocno, ti zadnji kones odnese in se zavrtis ali zletis s ceste. Poleg tega, tistim avtomobilom, ki imajo zadaj kombinirano disk in boben za rocno, zelo rado potrga pakne, ce med voznjo potegnes rocno. ",
    "user": "Dr_M"
  }
]