[
  {
    "message": "V popravilo sem dobil projektor, ki ga je ubila previsoka napetost. 1. napajalnik sem popravil, projektor se prižge, vendar po par minutah zagori kontrolka za pregoreno žarnico. Ker ima še en napajalnik, sta zdaj možni še 2 napaki: pregorena žarnica ali pokvarjen 2. napajalnik. Ker je lažje pomeriti žarnico in napisati tale post, kot pa izvleči 2. napajalnik in ga preverjati, me zanima, če se da vse projektorske žarnice preveriti z ohm metrom ali so kake izjeme? Gre pa se za žarnico SPH112 Hg, 180W, DC. V žarnici je videti, kot bi bila namesto nitke nekak trak, ki ni videti prekinjen, vendar ohmeter kaže neskončno upornost. ",
    "user": "coti"
  },
  {
    "message": "Lahko je žarmnica poškodovana, iztrošena.. Se žarnica prižge? Plinske žarnice se prižgejo z visoko napetostjo kar nekaj KV, potem pa je napetost nizka 100-200V. Ker napajalnik meri porabo žarnice , da lahko regulira izh. moč preko taga ve tudi če je žarnica dobra. Ker se žarnica prižge na delovno napetost po kakšni slabi minuti. Če ni dovolj toka žarnica ne dela.. ",
    "user": "Highlag"
  },
  {
    "message": "Raje poslikaj projektor, bomo takoj vedeli za kaj se gre.  Pri starejših je lahko mrknila samo žarnica. Trafo ni šel praktično nikoli. Ventilatorji pa so radi ropotali. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Žarnica je taka:Žarnica, projektor pa: projektor ",
    "user": "coti"
  },
  {
    "message": "Ah, projektor na grafoskop ... uf joj. Ja to pa bo drugače.  Nope, to žarnico ne boš preveril z ohm-metrom. Ponavadi so napajalniki takole, da je en štartni, drugi pa obratovalni. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Da si malo sposodim temo ... in sicer je na mojem Sanyotu PLV-Z2000 včeraj očitno pregorela žarnica. Sedaj me pa zanima, če žarnica pregori, ali potem še sploh lahko od sebe odda kaj svetlobe ob samem vklopu projektorja? Namreč pri meni je tako, da ko prižgem projektor na začetku se nekajkrat za sekundo ali dve posveti, potem pa se projektor samodejno ugasne. Lučka za \"replace lamp\" pa ustripa ... Predvidevam, če je plinska žarnica, da jo na začetku poskuša prižgati in potem pač ne gori, če je nitka pregorela ... Hvala za nasvete! ",
    "user": "bastadu"
  },
  {
    "message": "Plinska žarnica nima nitke :)  Zamenjaj z delujočo in to je to. Če dela dalje je bila kriva žarnica. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Sem zrihtal svoj projektor. Ni bila žarnica, pa tudi 2. napajalnik je bil OK. Sem samo signalni kabel od 2. napajalnika narobe priklopil. Če ma pa 2 enaki vtičnici in ena je prazna . Glede na to, da ga je praktično 380V dobilo v kremplje, jo je dobro odnesel... ",
    "user": "coti"
  },
  {
    "message": "pr plinskih žarnicah je pač tako ko grejo ure ven se ne prižge-in to se začne tako kot si napisal hoče se prižgat pa ne vžge-žarnice imajo svojo življensko dobo ponavadi od 750-6000 ur piše pa ponavadi v navodilih proizvajalca -lamphour- pri žarnicah na nitko pa izgori nitka pri obojnih pa svetilnost z \"leti\"pade ",
    "user": "vlado1"
  },
  {
    "message": "Mene pa nekaj zanima, namreč crknila mi je zarnica na projektorju, in sicer ne se cist gori narec samo lucka na projektorju da bo treba zamenjati.  No uglavnem prodajalec mi je rekel da ima originalno zarnico z originalnem ohisjem, in originalno zarnico z neorigilnem ohisjem. Razlika v ceni je zelo velika, kaj predlagate ali je zelo narobe ce je neoriginalno ohisje, kje je razlika mogoce v sliki??  Hvala za odgovor :) ",
    "user": "MaryJan"
  },
  {
    "message": "v bistvu je razlika v ceni model projektorja javi -bo lažje ",
    "user": "vlado1"
  },
  {
    "message": "Če gre žarnica z urami proti koncu ponavadi javi program v projektorju ki šteje ure...warning...  Če pa je kar tko šla pa je mogoče gretje šlo... ",
    "user": "LordTado"
  },
  {
    "message": "LordTado: ehm gretje ?? misliš hlajenje :D. Lahko je samo nestrokovna uporaba projektorja pa je žarnica šla ... Predvsem nepravilno ugašanje je tu problem, čeprav osebno vsako strano podučim sledeče: dokler Vam bo šla samo žarnica zaradi nepravilnega ugašanja bo še uredu, ko pa gre enkrat kaka notranja leča (še boljše prizma pri 3lcd) potem pa mi ne hodit jokat zakaj je dvojna slika ...  lp Avi ",
    "user": "Avian"
  },
  {
    "message": "Še jaz bi izkoristil tole temo za eno vprašanje.. Namreč imam projektor HITACHI CPRX70 in mislim da je šla žarnica na začetku se hoče prižgat trikat posveti potem pa samo rdeča lučka utripa za LAMP...  Zanima me kolliko so kj take žarnice seveda rog in kompatibilna...  LP ",
    "user": "Vannig"
  },
  {
    "message": "Za google se nisi slisal?  http://www.projektor-zarnice.si/index.p...  http://www.moj-tv.com/rezervne-zarnice/... ",
    "user": "Dr_M"
  }
]