[
  {
    "message": "Kako vse to poteka in kako bo zgledal mam ze nekak u glav. Zdej me pa sam zanima kero pumpo bi upurabu (a je to mogoce navadna potopna 12V,230V? al kaj). Aja pa se neki. Vesel bi bil kaksne slike vasega hlajenja predvsem dela s pumpo?  ",
    "user": "mzHektor"
  },
  {
    "message": "Če maš dinar, si za 20k kupi eheim pretočno pumpo - kolikor je meni znano, ne boš dobil boljše.  Bol poceni varianta je da kupiš potopno za 3 - 4k in jo daš v rezervoar.  Lahko pa si dobiš potopno od Hydorja, eno iz S serije in jo malo 'predelaš', da postane pretočna. Samo potem jo moreš malo hladit, ker se čene kar precej segreje... In ne pozabi naredit nekega sistema za polnjenje/praznjenje sistema. Verjemi mi ko rečem da prav pride.  ",
    "user": "TESKAn"
  },
  {
    "message": "TESKAn: Kdo pa je tak bogat da si bo privoščil pumpo za 20k (razen mogoče Billa ). Za 20k si že lahko narediš celoten sistem za vodno hlajenje. Jaz bi vzel kar navadno potopno pumpo. ",
    "user": "msmiha"
  },
  {
    "message": "msmiha: Morphling1 jo ma. Je zadeva dobra, ker je tiha in močna. Tako da tudi jaz razmišljam, da bi si jo enkrat omislil.  ",
    "user": "TESKAn"
  },
  {
    "message": "Sam neki me se zanima? A se mugoce loh kej kondenca gor nabere da nebi blo kej narobe?  ",
    "user": "mzHektor"
  },
  {
    "message": "Nimam je več, sem jo prodal za 16k (upam da je zadovoljen z njo, ker je res dobra pumpa), zdaj imam dve 1200 l/h pumpe, zvezani zaporedno tako da imam dvojno pretočno višino, ker imam po novem še dva bloka: north bridge in grafično, pa nočem zgubljat na hitrosti toka vode . ",
    "user": "morphling1"
  },
  {
    "message": "Če ne bo pelta, ne bo kondenza, tako da se ti ni treba nič bat. Kondenz se nabere samo, če hladiš pod Tokolice.  Morphling1: lahko poveš, kateri dve pumpi imaš zdej, kera firma, kje se jih dobi, kolk stanejo?  ",
    "user": "TESKAn"
  },
  {
    "message": "Dva MaxyJeta 1200 power haed po 8700 kom. ",
    "user": "morphling1"
  },
  {
    "message": "A bo uredu c dam bakr vodno hlajen direkt na proc, a more bit spodej obvezno pelt?  ",
    "user": "mzHektor"
  },
  {
    "message": "Bo čisto dobro brez pelta. Tega uporabiš samo takrat, ko hočeš zelo nizke temperature (pod 0°C). Tega pa zaenkrat nočeš, k je preveč problemov.  ",
    "user": "TESKAn"
  }
]