[
  {
    "message": "Kok folka vas pozna tega modela?  jst sm si pogledu vse 3 njegove filme in sm skor crknu od smeha!!  Model je totalno od*ukan!!  ",
    "user": "||_^_||"
  },
  {
    "message": "Jest sm lih učer dubo film Ali G - In da house (striček Kaza prnesu) pa mi zvok zaostaja pa se ne da pol tko gledat :/  Drgač je pa začetek (kuk) sm ga vidu, res carskih.. ",
    "user": "R0K"
  },
  {
    "message": "Jest mam skor vse od njega, k je tip res model!! Ja prou maš, jest sm tud najbol crkavou, res je car  ",
    "user": "Stallone"
  },
  {
    "message": "Tri filme ma? Gledu sm In Da Hauz pa Aiiii...   Prvi je beden, drugi je LMAO do konca   ",
    "user": "Sergio"
  },
  {
    "message": "dubr je tip. Malo bluzi ampak je dobr. Tako se nisem nasmejal, od takrat, ko sem gledal titanik (men se je zdel smesen ne pa resen in jokav :) )  Respect :) ",
    "user": "Asgard"
  },
  {
    "message": "sergio: tretji je pa Bling Bling  študeram da bi šou zamenjat registracijo na avtu, da bi bla pol takšna: LJ@RE5PECT :))) Tko k jo ma model na petki, hehe ",
    "user": "||_^_||"
  },
  {
    "message": "Ej res, dober predlog za registracijo... S temu boš pol res zažgou, aja, ker avto pa maš? ",
    "user": "Stallone"
  },
  {
    "message": "audi 100, 2,5tdi. Pa ga zdej počas pedenam:) ",
    "user": "||_^_||"
  },
  {
    "message": "Lepo, lepo, ti ga spedenej, pa kšno dobro registracijo se zmisl, pol te pa pridem pogledat . ",
    "user": "Stallone"
  },
  {
    "message": "Amm...pravilno se crkuje RESTECP.  Ceprav ni tolk silno originalno...sicer pa vsaj jaz nimam kaksne zelje da bi okrog hodil kot Ali G. Ampak okusi se razlikujejo :-)  Takim kot je on se sicer rece tudi rice boy.  lp, Borut. ",
    "user": "b"
  },
  {
    "message": "ampak kakšne obleke ma model ej hudo:) tm k ma intervju s Posh spice & Bechamom, ma rdečo usnjeno obleko, uzadi pa napisan \"SAVE AFRICA\" pod tem pa narisano Italijo:))) ",
    "user": "||_^_||"
  },
  {
    "message": "Ja itak da je model! ",
    "user": "Stallone"
  },
  {
    "message": "hmm....noben ni omenu...a tud noben ni opazu?..in sicer da v filmu ALIGINDAHOUSE rece eni modelarki (tm k zbirajo neki najlepsa deklata al neki..) GO BACK IN SLOVENIA?!?!men nc ni blo jasn?! ene 20x sm gledu pa poslusu ta del   ",
    "user": "p4"
  },
  {
    "message": "Jup (dones pogledu film) to ji reče. Sam je blo slabo mišljen - za nas. Blo je mišljen kao, da je tak čudna da naj gre nazaj domov - v slovenijo. Jebi ga. Če se lohk iz Busha zafrkava se bo še pa iz nas    ",
    "user": "R0K"
  },
  {
    "message": "JA to s Slovenijo je bla huda scena, kakorkoli, lahko smo ponosni da so saj našo državo omenili, pa čeprav na tak način  ",
    "user": "Stallone"
  },
  {
    "message": "ja itaq...sj sm vedu da je blo slabo mislen...sam blo je ql slisat ime svoje drzave v (znanem) filmu..  ",
    "user": "p4"
  },
  {
    "message": "nč ne bo z registracijo, ker maš lahko sam 6 črk...respect je pa 7... ",
    "user": "malinavc"
  },
  {
    "message": "za registracijo sm učeri porajtu ja:(( Najbolš da se preselim na Rijeko, pa bi meu: Ri@5PECT:)))))))hehe  Ja tm prbije, go back to slavinija:)) sam pomoje je kr na rendom eno državo zbrau:) ",
    "user": "||_^_||"
  },
  {
    "message": "Tole sm našu na netu: Female refugees are admitted into the UK pronto if they look bedworthy, the others are sent straight back to Slovenia. V čem pa je fora... pa najbolš alija vprašat.  ",
    "user": "Lucifix"
  },
  {
    "message": "Vsaj pozna Slovenio oz. pravilno jo je povedal, ne pa Bush Mlajši ",
    "user": "OldSkul"
  },
  {
    "message": "ali je s tem mislu de so v sloveniji same gadne ženske kao...no sej so res...hehe ",
    "user": "malinavc"
  },
  {
    "message": "Po moje je omenil Slovenijo zaradi tega:  slovenly [slúvv'nlee ] (comparative slovˇenˇliˇer, superlative slovˇenˇliˇest) adjective  an offensive term meaning not concerned about conventional standards of personal hygiene and tidiness  Sliši se zelo podobno temu kako oni rečejo Slovenija.  Z ženščino je bilo očitno nekaj narobe in jo je poslal nazaj domov... mamu mu grdo. ",
    "user": "Quickbeam"
  },
  {
    "message": "ok, ali-g kolko ga tu pa tam vidim v kaki oddaji raztura... ko ne veš če se dela norca s sebe ali je taki... to je finta, njegove filme bo treba še pogledat...  kar se tiče omembe slovenije - v tretji sezoni south parka v \"Hookt on monkey phonix\" (Hooked on monkey phonics)... je pri oni punčki ki zmaga na spelling bee contest doma na vratih slovenska zastava... pa sem na teveju debelo pogledo ke je blo, samo ful hitro... na računalniku pa sem jo vido... zgodba je po slovenki (baje) ki je v newyourku zmagala na tem tekmovanju... (ime je v SP)... ",
    "user": "Kaboom"
  },
  {
    "message": "go back in Slovenia? Mu bom zlomu tica in mu ga zapestou u rit pa bo vidu. Nej si mal pride poglet nase punce ne pa da tiste svoje zavaljene Americanke al Britanke gleda bo tkoj spremenu misljenje ne pa da se neki pametnga dela.  ",
    "user": "Binji"
  },
  {
    "message": "Se strinjam, so Američanke ki so lepe in so Američanki ki so debele in grde, vmesni ni. Pa jih je čedalje več debelih bab predvsem črnke so najhuj, recimo primer: dostkrat gledam kakšno odajo recimo Springerja pa sem dostkrat vidu veliko zavaljenih bab, hudič tist vamp ji vse zakrije , jaz se pa sprašujem kak more en moški sploh kej delat na tej babi, mislim luknjo verjetno težko najde.  Pri nas še ni tok hudo. ",
    "user": "OldSkul"
  },
  {
    "message": "Kabom: sploh nism verjel da slo zastava ",
    "user": "_Mortal_"
  },
  {
    "message": "Lol, film je wicked.  Ka ve kdo kje bi dobil tiste prstane Westside pa in da house?  BTW, na tablici pa na napisano RE5BECT, sam da ma prelepljen spodnji del B-ja, tak da zgleda kot P, kr poglejte. ",
    "user": "Matek"
  },
  {
    "message": "Jaz sem danes gledo in tha house...3x sem gledo pa 3x sem zaspal neki vmes pa to. pa ne zato, ker bi bil bedn film, ker je carski:D lan party smo meli celo noc pa nism nic spal:/ in kul je, da omeni slovenijo:) ",
    "user": "jRk0"
  },
  {
    "message": "Men je najbolša fora, ko je tam na zboru feministk, pa se zadere: All da bitchaz in da place say o-o al nekaj takega. Pa ono ko se fura z Renault 5 GT Turbo na začetku pa ono poje: wicked, wicked   Lol, zakon film, sam ne vem kje naj druge dele dobim. ",
    "user": "Matek"
  },
  {
    "message": "Ja jest sm tud gledov dva Ali G - Aiii in Ali G in the house !  Drgač je pa men model zakon, pač ma en svoj stil.   aiiii ",
    "user": "JohnyB"
  },
  {
    "message": "naslov komada kjer poje wicked wicked je incredible - m beat feat general levy  ",
    "user": "p4"
  },
  {
    "message": "A so na netu že poj podnapisi za ta movie? ",
    "user": "abcde7"
  },
  {
    "message": "so ",
    "user": "McHusch"
  },
  {
    "message": "robo: podnapisi so mislm da na tlele sam suxxajo big time.Prevod me julie je \"moja Julija\" lol!! pa take bedne.   Drugač vsi filmi so hudi! Čeprav je sam InDaHause kot taprav film. Uni ostali so bol intervjuji ampak so ful od*ukani Zajebava v glavo vse živo. Sploh k se zrihta v enga Kazahstanca (Borat )    A ma kdo kakšno večjo sliko da se vid da je tm namest P ja B?   btw: una zastava v Southparku je res huda na vratih, pa 2x jo pokaže. ",
    "user": "||_^_||"
  },
  {
    "message": "haha, lol najdu sm sliko kjer se vid     jo hočte kupt? cena: Ł12995   Pa še EastSidea R5 (Od Asambeta:)    cena: Ł15000 Avto ma pa 350KM!!!  tuki ",
    "user": "||_^_||"
  },
  {
    "message": "Hudo hodo  ",
    "user": "Stallone"
  },
  {
    "message": "Aja btw: dons ga grem še v kino gledat  ",
    "user": "||_^_||"
  },
  {
    "message": "Sej model je res smešn pa pojava za crknt, samo nevem če ste že zasledili, ampak tista scena k grejo ene ful hude modelke v avion, pa govori: GO, GO, GO, GO, potem pa pride ena shuga, pa ji reče: \"Go, back to Slovenia!\" Ej, če to ni žalitev za našo državo pol sm pa Papež...sicer pa tega ne boste opazil v kinaču, ampak si sposodite DVD brez podnapisov in bodite pozorni na tisto sceno...  ",
    "user": "Gh0st"
  },
  {
    "message": "A se je tole kdo od vas spomnu? Dobra ideja! ",
    "user": "Jaxx"
  },
  {
    "message": "Gh0st: heh, to je pac komedija. Poglej si malo TV Total od Stefan Raaba ali pa Tom Greena na MTV,... Gre predvsem za zalitve, nekatere ze krepko cez mejo dobrega okusa. ",
    "user": "Tr0n"
  },
  {
    "message": "fantje, za mene je car tip v Murglah, k ma registrsko: GO @ HOME --> nadmočno!! za opombo naj še povem da vozi srebrnega ML 55 AMG...ni mu lahko, iz dneva v dan :)...  sej ne da obožujem MB-je, nadvomno, bi za ta keš rajši mel porschea oz. prvi in edini pick - FERRARI,ampak tut tega se ne bi glih branu. nedvomno je pa bolj izviren kot \"tamlajši\" Tomlje s svojo (monaško) GT1 na porscheju gt2...  sanje, fantje, sanje...  za to pa študiramo, neda? :) ",
    "user": "m_z"
  },
  {
    "message": "Če bi Ali-G vedu, da je v Sloveniji velik manj špehnatih grdulj kukr u Ameriki, potem bi se kr lepo opraviču, al pa ga povozm z valjarjem...sej konc koncev pa ni on kriv, ampak tisti, ki je napisal scenarij...  Sicer pa nekdo je govoru o avtomoblih: Če bi vidli Bugatti Veyrona, potem bi vsa ta jajca ala Ferrari in Porsche nekam poslal, ker to je marcina brez primere... vrhunsko oblikovanje in stroj kot raketa... ",
    "user": "Gh0st"
  },
  {
    "message": "ČE! bi imel denar, bi si najraje kupil enega Audija TT za ženo, za sebe pa bi mel Audija RS6. Ah, 450konjev je čist zadost. Pospeški na ravni GT2. Le da je Audi veliko bolj uporaben. ",
    "user": "R0K"
  },
  {
    "message": "V tej Veyroni bi pa bil car.  Drugače mi pa ta film od Ali Gja ni bil nevemkoko ušeč...so smešne fore, ma mislim, da so zame že malo preotročje... ",
    "user": "TESKAn"
  },
  {
    "message": "...se strinjam GhOst... tist je res ultimate driving machine, sploh v black-devil barvni kombinaciji, sm dej mi prosim povej kje in kako se bi s to raketo peljal --> letel?? no ja, nedelja, popoldne maš cajt, pa skočiš mal v Monte Carlo na coffe, za 4 urce si nazaj...zeh...  pa še neki: vidit ali doživet, to je zdej vprašanje... jst sm vidu in otipu 1998 CLK GTR, 17. iz serije 25, kolk so jih naredil --> ukraden v Švici, najden v SLO, v neki zakotni vasici zraven gnoja(!!) pokrit z navadno tovornjaško \"celtno\" --> najden in \"predan\" brežiški policiji, kjer smo si sline cedil par dni... sm nč, me bolj ne prepriča kot izkušnja z 360 Modeno po dvek krogih v Mobikrogu...  B-L-A-Z-N-O !! ",
    "user": "m_z"
  },
  {
    "message": "R0K: itak! to je debest!  jaxx: LOL  m_z: vrjamem da je tako srečanje kr orgazmično  ",
    "user": "||_^_||"
  },
  {
    "message": "A tisti Burat je Ali G? Jaz sem mislu da je to en drugi tip ki ga ma pač on v šovu. Pa sej si nista podobna.  ",
    "user": "Matek"
  },
  {
    "message": "m_z: veyron je itaq študijski avto, kar pomeni da še prototip ni, kaj šele končni izdelek. Vidiš ga pa lahko samo v tovarni. Sj bom reku kolegu k je direktor Bugattija pa ti lohka enga zrihtam s popustom, tko izven serijsko, custom made, kar češ!! no če bi blo res tko easy... ",
    "user": "Gh0st"
  },
  {
    "message": "Če bi na Miss World zmagala Miss Slovenije ter bi ji na koncu rekli v slovo \"Back to Slovenia\", bi to pomenilo, da so _VSE_ Slovenske tako lepe (no, v primeru še posebej tele zadnje misice... prej obratno)?  Mislim, če že filma, ki je povrh vsega komedaija, folk ne raz-loči od dejanskega stanja, ni čudno, da se vsi po vrsti spravljajo na računalniške igre.  Morda pa je nekaj na tem?  Drugače pa sem se ob Ali Gjevem filmu fletno nasmejal. Pač komedija, pri teh pa je zanimivo govoriti o \"globini\". Že zaradi same družbe. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "naslovi prvih treh filmov, če koga zanima :  - INNIT - AII - BLING BLING  p.s. Rebeka Dremelj je kar se mene tiče najlepša slovenska Miss do zdej. ",
    "user": "||_^_||"
  }
]