[
  {
    "message": " ",
    "user": "lisac3"
  },
  {
    "message": "Lepo si ga vgradil v mizo!  ",
    "user": "clix"
  },
  {
    "message": "aha  ",
    "user": "lisac3"
  },
  {
    "message": "Bi mogu dat naslov moja premičnina :P..  Lepo zrihtano, še posebej mi je všeč ker je skoraj čista miza. ",
    "user": "rdecaluc"
  },
  {
    "message": "Oz. moja nepremičnina :D ",
    "user": "clix"
  },
  {
    "message": "Lepo. Kako je z hlajenjem pa hrupom? ",
    "user": "Blinder"
  },
  {
    "message": "Je že zadnji čas, da se začne nova moding scena. Ja pa vgradnja v mizi je tako popularna, samo še vse kable skrij izpod mize. ",
    "user": "BALAST"
  },
  {
    "message": "Sam ga nameravam vgraditi v predal od mize. Ko ga dokončam sledijo slike. ",
    "user": "kreki"
  },
  {
    "message": "Ventilatorji laufajo na 5V, tako da ko pridem v sobo vedno mislim da je moja nepremičnina ugasjena :) Disk na gumicah obvezno, temeprature se pa vrtijo okoli 45C, nisem pa še sprobal pri kakšni igri. Obstaja mogoče kakšen program da ti proc in graf nabije na 100% samo za preveritev temp? krneki velik sreče. ",
    "user": "lisac3"
  },
  {
    "message": "Obstaja mogoče kakšen program da ti proc in graf nabije na 100% samo za preveritev temp? Temu programu se reče Crysis drugač.  ",
    "user": "boogie_xlr"
  },
  {
    "message": "Obstaja mogoče kakšen program da ti proc in graf nabije na 100% samo za preveritev temp?  Poizkusi OCCT, ki ga dobiš tukaj http://www.ocbase.com/perestroika_en/in... ",
    "user": "win64"
  },
  {
    "message": "Super, sedaj postaja bolj hladno in bo večina imela več časa za to. Komaj čakam na zanimive modifikacije. Če se mi bo dalo bom tudi jaz \"predelal\" star računalnik.   lp ",
    "user": "__Devil__"
  },
  {
    "message": "hah samo to ni več prenosnik to je bolj stacionarni rač :P ",
    "user": "alexxxx"
  },
  {
    "message": "hah samo to ni več prenosnik to je bolj stacionarni rač :P ce nese mizo s sabo ima premicno pc-mizo ™  ",
    "user": "mtosev"
  },
  {
    "message": "pohvalno mojster =) ",
    "user": "Timmah"
  },
  {
    "message": "hahaha.... Gre na lan party in vzame celo mizo :) Se ne rabiš sekirat da ne bo placa :)... Drgač pa super ! ",
    "user": "bozko4"
  }
]