[
  {
    "message": "Pozdravljeni,  torej, zanima me kako lahko najenostavnjene zrihtam wireless internet v 3. nadstropni stavbi, ker nas živi okoli 40 študentov? Na izbiro imamo samo kabelski internet (triera-upc..) max hitrost je baje 25Mbsp, bi bilo to dovolj ? Se mogoče da na ruterju omejit hitrost povezave od računalnika do ruterja ( pač da bi lahko en računalnik maksimalno koristil npr. 2Mbps ) ??  Hvala ",
    "user": "j3rn3jk"
  },
  {
    "message": "seveda se da 25m bo dovolj za vse nastvite si Qos, pa niti ni treba omejevati ",
    "user": "trnvpeti"
  },
  {
    "message": "Kateri ruter bi pa priporočali ?? ( cena ni tako pomembna ) ",
    "user": "j3rn3jk"
  },
  {
    "message": "1. 40 studentov, 3 nadstropja, malo bos moral premeriti ali 1 router, ali dva ali celo tri  2.en router bos rabil z QoS-om (dd-wrt, tomato) ali pa kaksen vigor recimo  3. na 25M link preko wifi bos rabil en N router recimo ruckus, ali pa kaksen buffalo WZR-HP-G300NH  zdaj je cisto odvisno kako imas te 3 nadstropja, kaksne so stene,.... ",
    "user": "trnvpeti"
  },
  {
    "message": "Draytek Vigor maybe če bo 40 uporabnikov. ",
    "user": "OnFire"
  },
  {
    "message": "Bridge 3eh N wireless routerjov pomožnosti z dd-wrt. ",
    "user": "hojnikb"
  },
  {
    "message": "1. 40 studentov, 3 nadstropja, malo bos moral premeriti ali 1 router, ali dva ali celo tri  2.en router bos rabil z QoS-om (dd-wrt, tomato) ali pa kaksen vigor recimo  3. na 25M link preko wifi bos rabil en N router recimo ruckus, ali pa kaksen buffalo ♦  zdaj je cisto odvisno kako imas te 3 nadstropja, kaksne so stene,....  Pri takem številu uporabnikov, bo skoraj zagotovo moral poseči po večjem številom usmerjevalnikov ali pa pogledati za kakšnimi bolj konkretnimi rešitvami.  Tudi, če bi en usmerjevalnik pokril vso poslopje, bi se ob takšnem številu uporabnikov hitro obesil in bil neuporaben (to govorim o \"poceni\" usmerjevalnikih do ~200€). ",
    "user": "Kami"
  },
  {
    "message": "Veliko bolj kot več poceni usmerjevalnikov, ti priporočam enega malo bolj konkretnega. Prej so fantje omenjali Draytek, če mene vprašaš, rabiš nekaj podobnega temule:  http://www.telos.si/draytek/Vigor2950.h...  Če pa potrebuješ še Wi-Fi, to rešiš z samostojnimi AP-ji. Pri takem številu uporabnikov, bi se na tvojem mestu odločil za kako bolj profi variajnto, ampak to te pa cenovno pride precej več kot sam ruter ... ",
    "user": "Yacksy"
  },
  {
    "message": "Kaj pa kaksen PC za usmerjevalnik (+QoS/Nat/DHCP) ter WiFi naprave uporabis samo za \"bridge\" ? ",
    "user": "Bakunin"
  },
  {
    "message": "40 racunalnikov ni veliko veliko je samo za wireless  en router z dd-wrt ali tomato recimo 240mhz buffalo g125 bo zmogel promet routat (24m povezave, do 10.000 povezav)  za wireless pa kaksen N z 3 ali vec antenami, recimo naj se prvo kupi en ruckus ali pa enega WZR-HP-G300NH  potem pa po moznosti dokupi  tako bos poceni prisel skozi ",
    "user": "trnvpeti"
  },
  {
    "message": "40 kišt res ni veliko, če misliš, da bo folk samo na mailu in malo po netu brskal. Gre pa se za 40 študentov, kjer bi skoraj pričakoval precej veliko možnost, da bo na omrežju kar precej p2p prometa. Če pa upoštevaš to, se 10 000 vzporednih sessionov ne zdi tako veliko. ",
    "user": "Yacksy"
  },
  {
    "message": "ista zgodba, ce imas 2950 ali blokiras p2p ali omejis session  ali je se kaksna druga resitev? ",
    "user": "trnvpeti"
  },
  {
    "message": "trnvpeti, kako lahko rečeš, da je isti šmorn, če kupiš kišto za 50 EUR al pa za 300 EUR? Ruterja, ki ju primerjaš niti približno nista v istem rangu. Me kar zmrazi, k folk priporoča tako opremo za mreže, kjer mora ruter precej švicat, da ves promet shandla. Za tistih slabih 50 EUR ne dobiš bog ve kaj, za moje pojme ruter za domačo uporabo in nič več. ",
    "user": "Yacksy"
  },
  {
    "message": "recem iz izkusenj isti nacin je tomato ali dd-wrt sta veliko bolj optimizirana routing bosta oba routerja zmogla za buffalo bo dal 50 eur, za vigorja pa minimalno 200eur   routing sploh ne bo problem wireless bo pa boljsi vigorjev vendar tudi drazji ",
    "user": "trnvpeti"
  },
  {
    "message": "No, meni se zdi, pa da bo ruting problem :) Glede Wi-Fi, pa je po mojem bolje, da si nabaviš standalone AP, pa jih daš v vsako nadstropje po enega, da en bo težav z dostopnostjo Wi-Fi omrežja. Z eno kišto tukaj zadeve ne boš rešil. Če mene vprašaš, en ruter za internetno povezavo in nanj povezani 3 AP-ji in to je to. Mora letet :) ",
    "user": "Yacksy"
  },
  {
    "message": "Hvala za vaše odgovore.  @Yacksy Ti torej predlagaš (kolko sem jaz razmel): En klasičen ruter, na njega prikloplene tri brezžične ruterje, ki so vsak v enem nadstropju. ali ? :D Tu mora biti najverjetneje malo boljši klasičen ruter? vidim da neke vigorje omenjate, kaj takega bi bil vredu ? Katere pa brezžične ruterje ? So lahko tisti bojl navadni ?   no sktadka sem čist zmeden :D  Nekaj me še zanima, kaj je pa razlika med brezžičnim ruterjem in dostopno točko ??  hvala ",
    "user": "j3rn3jk"
  },
  {
    "message": "Kupiš tale router in v primeru, da ne bo signal po celotnem objektu še eno ali dve tele antenci. Vse skupaj postaviš nekam na sredino objekta in nimaš več težav.  Mislim, da bi moglo delovat, cenovno je pa tut ugodno.  PS: Z nekaterimi prodajalnami se lahko zmeniš, da opremo posodijo za dan in dva, tačas pa vse skupaj priklopiš, pretestiraš in če dela vse kot mora, kasneje kupiš.  Am I right?  EDiT: PS: Pa router ustrezno zavaruj - postavi ga na tako mesto, da nima vsak dostopa do njega ;-) ",
    "user": "schtr4jh"
  },
  {
    "message": "Zanimivo :D Hvala :D:D  hmmm .. te antene se zamenjajo s tistimi ki so že na ruterju, ali kako to funkcijonira ? ",
    "user": "j3rn3jk"
  },
  {
    "message": "ja te antene se zamenjajo s tistimi na routerju! ",
    "user": "NORIPODKRAJ"
  },
  {
    "message": " ... za vigorja pa minimalno 200eur ... routing sploh ne bo problem wireless bo pa boljsi vigorjev vendar tudi drazji  Draytek je nekoliko spremenil modele v zadnjem času in zadošča Vigor 2110n (138 EUR, možnost omejevanja števila sej, QoS, 4xWiFi SSID vsak s QoS,...). Zamerim mu edino, da ima samo 2 VPN endpointa (proti Vigorju), kar pa moraš že vedeti, zakaj rabiš. Pa na Telos bi moral vprašati, koliko so mu izmerili prepustnost routinga, ker sem pozabil. ",
    "user": "gokky"
  }
]