[
  {
    "message": "Pozdravček, da nebi kaj brezveze zaj*** vas prosim za nasvet. V ohišju sta namontirana dva ventilatorja z direktnim priklopom na napajalnik (molex).  Iz starega PCja sem vzel en potenciometer, vendar pa ju ne morem direktno priklopiti saj nimata 3pin konektorja, kot to zahteva potenciometer.   Kako bi tole elegantno rešil, brez menjave ventilatorjev? Hvala!  sken slike za omenjeni potenciometer (priklop)   potenciometer instalacija ",
    "user": "baltso"
  },
  {
    "message": "Če prav razumem bi rad priklopil molex ventilatorja na 3 pinski potenciometer.  1. V bistvu je potrebno prerezati kable ventilatorja, dobit 3 pinski priključek (iz starih ventilatorjev) in ga prilotat na odrezan kabel.   2. Lahko pa odrežeš vse priključke (potenciometer in ventilator) in jih skupaj spojiš.  3. Kot tretja varianta pa je naredit kabel: molex -- 3 pin.    Če ima ventilator samo 2 pina, potem ne bo možno brati obratov. ",
    "user": "Kron"
  },
  {
    "message": "Pravilno razumeš.  Potenciometer je za 2 ventilatorja z po defaultu 3 pinskim konektorjem. Ima torej 2 moška 3pin konektorja.   Moja 2 ventilatorja sta pa z dvema žičkama na molex povezana. (rdeča+črna).  Stvar bi takoj prerezal, če nebi na 3pinskem konektorju bila še rumena žička, ki pa nevem čemu služi? Je sploh pomembna? Če ni, potem ok :)   Hvala. Ja, 2 ima. A je torej rumena žička pri 3pin za branje obratov? Če pravilno sklepam, je ne potrebujem, saj bom obrate reguliral ročno z potenciometrom.  Torej vežem žičke direkt in bo ok? Hvala ",
    "user": "baltso"
  },
  {
    "message": "Ja tista 3. žica (rumena) je za obrate. Priklopi se na ploščo in ti potem izpisuje obrate v programih: npr. SpeedFan...  Ker ventilatorja ne podpirata branja obratov, lahko tisto žico zanemariš.  Torej priklopiš rdeče kable skupaj, črne skupaj in ventilatorji se bodo regulirali s potenciometrom. ",
    "user": "Kron"
  },
  {
    "message": "Problem... Ko sedaj priklopim sicer vse dela vendar pa pc sepaker piska za popizdit.  Nekaj mu ne paše.   Ventilatorja imata pa takole: Rdeča žička na rumeno na molex Črna žička na prvo črno na molex.   ?? ",
    "user": "baltso"
  },
  {
    "message": "A računalnik se zažene in se postavi os?  Za piskanje je mogoče v biosu nastavljeno (pod hardware monitor), da če so ventilatorji na 0 (v tem primeru ni branja vrtljajev) piska?  Ali mogoče piska chassis intrusion detekcija?  Če odklopiš ventiolatroja in potenc. računalnik ne piska več?  Ja tisto kako sta bila ventilatoja priključena na molex: rdeča - rumena (12V), črna - črna (0V) - je standardno. ------------------------------------ Nekako naj bi tako zgledalo: za 1 vent.  vent ----rdeča----spoj---rdeča----potenc.----molex(rumena) vent -----črna-----spoj---črna------potenc.----molex(črna) ",
    "user": "Kron"
  },
  {
    "message": "Racunalnik normalno deluje ob piskanju :) Samo tuli zelo mocno. Nevem kako piska chasis intrusion?  Zvok je res nenavaden kot ena mini sirenca, zelo glasno. Ni kot pc speaker.    Povezano je pa točno tako, ko tsi napisal. Stvar deluje, potenciometer lepo dela za vsakega posebej. Le to piskanje nevem kaj je. ",
    "user": "baltso"
  },
  {
    "message": "chassis intrusion je alarm če odpreš stranico rač. ali pa je bila pred zagonom odprta - no vsaj take izkušnje imam.  Ampak glede piskanja tuli system speaker - piskač?  Pa to piskanje je že takoj ob zagonu in ne neha v os?  Lahko bi bil kakšen temperaturni alarm. Poglej bios nastavitve. ",
    "user": "Kron"
  },
  {
    "message": "Ja ziher bo nek alarm, morda pa tista rumena zicka ni glih bla za precvikat :}} Bom pogledal. Ne tuli ob zagonu, jaz sem to kr on the fly priklopu.   Je glih enako al ob zagonu al ce je ze zagnan, pac cim dobi kontakt zacne tulit. ",
    "user": "baltso"
  },
  {
    "message": "Prej, ko sta bila ventilatorja direkt na napajalnik prikljucena ni nic piskalo. Se zdej pa nevem kaj to piska. Zelo mocen konstanten pisk. ",
    "user": "baltso"
  },
  {
    "message": "Če odklopiš potenc. z ventilatorji potem ne piska več?   Probaj še kakšno drugo linijo napajalnika (molex na drugi liniji).  Kaj pa potenc. + vent dela brez problema v kakšnem drugem kompu?   Pa je potenc. delal že prej brez problema (pred \"predelavo\")? ",
    "user": "Kron"
  },
  {
    "message": "Če odklopim je vse ok. Če nazaj vezem ventilatorja na molex je tudi ok (s tem da delata na polnih obratih in se konstantno vrtita). Recimo, da sta mi za 20% preglasna. Bi šlo, če bi vmes dal kak upor za volt, dva? Mi lahko kaj svetuješ v to smer?  Vse linije napajalnika piskajo. Napajalnik je Enermax Infinity 650W in je nov, nebi ga sumil.  Potenciometer nisem prej sprobal, sem ga dobil, čisto mozno je, da je z njim kaj narobe. Kitajc pač.  Ni pa mi bil dan kot nedelujoč. ",
    "user": "baltso"
  },
  {
    "message": "Če ne rabiš ravno spreminjat hitrost ventilatorjev, lahko vežeš ventilatorja direktno (molex, brez potenciometra) na 5V ali 7V [črna (vent) - rumena (molex), rdeča (vent) - rdeča (molex)]. Sam imam tako ventilator v napajalniku undervoltan (se ga sploh ne sliši več).  Glede uporov je tako, tako, moraš najdit takšnega, ki je malo večji (predstavlja večje breme - več watov, če je prešibek se lahko vžge). Kolikor vem sem pri 8cm zalmanu dobil tudi tak upor in dela ok.  Edit: Tisti upor od zalmana ima 56 Ohmov. ",
    "user": "Kron"
  },
  {
    "message": "Sem ju vezal na 5V direkt in dela in sta neslišna! Super...  Če bo prešvoh vleklo bom dal na 7V.   Malce kmečke logike je pomagalo. Hvala ;)) Tisti potenciometer pa je ocitno malo cuden, sem ga dal stran.  hvala za pomoc. ",
    "user": "baltso"
  }
]