[
  {
    "message": "Torej. Imamo projektor    tkole izgleda njegov zadnji konec.  Imamo pc. Imamo video rekorder. Imamo signal antene. Imamo ojačevalec in zvočnike (zunaj in notri). Imamo dva prostora (A (soba) in B (pokriti zunanji prostor)), kjer bi se projektor uporabljal.  Plan je naslednji...  TV Signal; Videorekorder in pc bi bila stacionirana v sobi A. Torej bi se prenašal samo projektor. Antenski kabel je treba pripeljat do videorekorderja. Do tukaj mi je vse jasno. Zdej ne vem kako bi šel naprej. Ali je zvok&sliko bolje prenašat preko scart kabla, ali preko tistega okroglega priključka... kaj je že... neki svhs al neki takega. Ta bi bil dost bolj praktičen, saj je tanjši, in kupiš ga 20m za 6€... A ta svhs prenaša tudi zvok? ok, TV smo (bomo) rešili.  PC Signal; Imamo pc, zdi se mi da je pentium... vglavnem bolj za muziko vrtet pa tko... ni glih ful mašina. In ker ima samo standardni monitor port, bi moral preko tega peljati signal v projektor. Zdej malo razmišljam da bi kupil eno dvi in hdmi grafično kartico, da bi lahko vsaj kakšen 720dpi al pa 1040dpi film pogledali. A mora biti računalnik kej posebej močan za to? Vglavnem pomoje bom mogu v vsakem primeru kupit drugo grafično, da bi imela vsaj tale svhs izhod, in bi potem preko tega lahko peljal. In ker bi bil svhs kabel že napeljan, ne bi bilo treba še enega kabla vlečt. Kakšna je pol slika 1020dpi?? Torej, potegnili bi samo še podaljšek do videorekorderja, pa tam kakšen razdelilec (če obstaja), pa je.   Playstation 3; Ker projektor nima hdmi vhoda, bi signal peljal preko dvi. kakšne so tukaj kaj izgube?? videl sem, da obstajajo pretvorniki dvi-hdmi...   Zvok; najbolje kar iz projektorja ven v ojačevalec in to je to, a ne?    Torej, kako bi vi to splanirali??? Zdej kakšnih hudih kablov ne bi kupovali, ker ni zahtevnega občinstva pa še budget je že bl prazen...    Hvala za pomoč! ",
    "user": "msenjur"
  },
  {
    "message": "tist je svideo in ne prenasa zvoka, max resolucija preko svdeo je 1024x768. kksno resolucijo ma projektor? zakaj bi zvok iz projektorja v ojacevalec? ",
    "user": "mastah"
  },
  {
    "message": "ja zdi se mi da 1080, 720 in 576i  tukaj piše tko... http://www.projectorcentral.com/InFocus...   zvok bi zato peljal v ojačevalec, da bi imel na zvočnikih zvok. To mislim za tv in playstation, ker pc je itak že speljan v ojačevalec... ",
    "user": "msenjur"
  },
  {
    "message": ":) ",
    "user": "mastah"
  },
  {
    "message": "ja ker je pa hdmi??? ta taprvi? a ni to dvi??? ",
    "user": "msenjur"
  },
  {
    "message": "ups narobe sem napisal, tist je dvi ja sry. ta projektor ti pa ne podpira 1080p in 720p hd filme, ti pise da je max resolucija 1280. tako da komot lahko uporabis svideo kabel, zvok pa posebej speljes ",
    "user": "mastah"
  },
  {
    "message": "aha. sej ne vem točno kakšna je razlika... da je max resolucija 1280 pomeni kaj?   potem rabim pa samo grafično k ma svideo in dvi a ne? al dvi sploh ne rabim?   a playstation bi se dalo kako drugače peljat, da ne bi analognega signala uporabljal? v čem je sploh fora hdmi-dvi pretvornika? boljša slika kot analogni in slabša kot hdmi? ",
    "user": "msenjur"
  },
  {
    "message": "kako je pa kaj s kabli? recimo rabil bi 15m 5m, svideo, dvi in navaden činč kabel za zvok... a se lahko štukajo med sabo (činč vem da se lahko...) ",
    "user": "msenjur"
  },
  {
    "message": "Če hočeš priklopit ps3 (preko hdmi-dvi) rabi projektor podporo hdcp.  Glede hdmi in dvi je kvaliteta enaka oba sta digitalna.  S-video in kompozit (činč) sta primerna za prenašat manj ločjivi signal (TV), za priklop računala se priporoča vga ali še boljše dvi.   Glede štukanja, 15m kabel (dvi) ni dobro štukat, raje nabavi tako dolgega. V bistvu se vsi ti kabli dajo kupit v teh dolžinah.  Glede zvoka, zvok se spelje mimo in ne skozi projektor. ",
    "user": "Kron"
  },
  {
    "message": "aha... no sej zdej sm mal razmislil, pa se se ne bom silil z dvi kablom, ker je ubistvu bl bz...  sej playstation lahko priklopimo tudi preko analognih činčev, pa je tud to ok... če bi ga hotu prek hdmi, bi mogu un kabel kupit, k ma na eni strani dvi in na drugi hdmi, a ne?  a pol praviš, da bi bilo bolje da kupim 15m vga kabel, k je okol 25EUR... hm... dvi je pa 30EUR, pol raje dvi, a ne? sam pol morem še grafično kupit, k bo imela dvi izhod... uf...  Svideo kabel pa itak ne prenaša zvoka, tko da itak ne bi prišel do projektorja... in bi ga mogu pol preko scarta peljat, a ne?     matr, kr ni konca. skoz sami stroški, in težave! ;)  pišuka, kam se sploh gre kupit te kable??? kar zdele po netu gledam, je vse internetna prodaja... ",
    "user": "msenjur"
  },
  {
    "message": "aha... no sej zdej sm mal razmislil, pa se se ne bom silil z dvi kablom, ker je ubistvu bl bz...  sej playstation lahko priklopimo tudi preko analognih činčev, pa je tud to ok... če bi ga hotu prek hdmi, bi mogu un kabel kupit, k ma na eni strani dvi in na drugi hdmi, a ne?  a pol praviš, da bi bilo bolje da kupim 15m vga kabel, k je okol 25EUR... hm... dvi je pa 30EUR, pol raje dvi, a ne? sam pol morem še grafično kupit, k bo imela dvi izhod... uf...  Svideo kabel pa itak ne prenaša zvoka, tko da itak ne bi prišel do projektorja... in bi ga mogu pol preko scarta peljat, a ne?     matr, kr ni konca. skoz sami stroški, in težave! ;)  pišuka, kam se sploh gre kupit te kable??? kar zdele po netu gledam, je vse internetna prodaja...  Naroči kable na eBayu. Tam so blazno poceni. Vse zveži s HDMI, če lahko. Pusti pri miru vse analogne variante, čez par mesecev boš imel dvojno delo, ko boš še enkrat digitalne napeljeval....  Torej od izvora (STB, Playstation, NMT, DVD, PC) vse (zvok, slika) napelji v receiver po digitalni poti (HDMI, S/PDIF), od tam pa en sam HDMI s pomočjo pretvornika DVI v projektor - čista zmaga! ",
    "user": "LexLuthor"
  },
  {
    "message": "Zvoka nobenega ne priključuj na projektor, ampak vse direkt na ojačevalnik/receiver (ne vemo, kaj imaš).  Videorekorder priključi z S-video, če videorekorder ta izhod sploh ima. Drugače pa z navadnim videom (video-2 vhod na projektorju).  PC priključiš s kablom VGA-DVI. Ni treba nove grafične kupovati. Playstation priključiš s kablom HDMI-DVI.  Če imaš receiver s HDMI vhodi in izhodi, lahko PC in Playstation priključiš vsakega posebej na receiver, potem pa z enim HDMI-DVI kablom na projektor (kot pravi LexLuthor). Za videorekorder/TV pa rahlo dvomim, da bo to šlo, ker bi moral receiver digitalizirati analogni televizijski signal.  O. ",
    "user": "Okapi"
  },
  {
    "message": "ja...  LexLuthor; Videorekorder ima svideo in scart izhode. kako nej to z hdmi vezem?   Sam na ebayu ne moreš plačati po prevzemu+nimam na nobeni spletni \"banki\" accounta (paypal, ipd).  Okapi; Video bom verjetno moral z svideo priključit. Samo kako nej peljem zvok posebej iz rekorja? morem pogledat če ima mogoče za slušalke izhod... PC, aha, potem bo kabel vga-dvi uredu?  Reciverja pa sploh nimam. bi bilo pa pametno da bi bil, a ne? to bi pol vse v to peljali (pc in tv) in potem naprej po enem kablu do projektorja, a si prov predstavljam? ",
    "user": "msenjur"
  },
  {
    "message": "a si prov predstavljam? Niti ne, ker po mojem ne moreš S-video iz videorekorderja spravit v hdmi.  Zadaj na videorekorderju imaš sigurno zvočni izhod (audio out) - 2 činča za levi in desni kanal. To spelješ v ojačevalnik.  O. ",
    "user": "Okapi"
  },
  {
    "message": "ja to ma ja... no to bi šlo... ok, tv smo zrihtal. vem kaj morem kupit. 15m svideo kabla in nekaj metrov unega s činči (kako se mu sploh reče?) to ni tok drago! :)  še pc. se pravi, kupim en pretvornik iz vga v dvi (http://www.mimovrste.com/artikel/217001..., katerega bom vtaknil v projektor, do tam bo šel pa vga kabel direkt iz pc. se pravi 15m vga kabla. Koliko bi pridobil, če bi dobil dvi grafično (mam eno opcijo, da jo zastonj/poceni dobim), pa bi po dvi kablu peljal do projektorja signal?      Playstation; sm se pa odloču, da bo te kable kar un kupoval, k bo hotu igrat na njemu. Ker jest ga sploh ne igram... ",
    "user": "msenjur"
  },
  {
    "message": "Koliko bi pridobil, če bi dobil dvi grafično (mam eno opcijo, da jo zastonj/poceni dobim), pa bi po dvi kablu peljal do projektorja signal? Nič kaj dosti, oziroma toliko, kolikor bi bila ta grafična sama po sebi boljša.  O. ",
    "user": "Okapi"
  },
  {
    "message": "ok, slika ne bi bila dost boljša, al kako? pa itak projektor ne prebavlja ne vem kakšne kvalitete. Mene sam skrbi, da bi slika štekala... ",
    "user": "msenjur"
  },
  {
    "message": "Nič ne bo štekalo, vsaj ne zaradi kabla. Vse boš videl, kot vidiš na monitorju (ali televizorju), kar se štekanja tiče. Tu VGA ali DVI nič ne vpliva.  DVI je malo boljši, kar se ostrine tiče, ampak pri tvoji ločljivosti razlike po mojem sploh ne boš opazil.  O. ",
    "user": "Okapi"
  },
  {
    "message": "ok...   zdej mi je pa skor že vse jasno!  kablov ne bom kupoval po ebayu, tko da me še vedno zanima, kje se jih dobi ugodno v trgovini?  pa vidim da sta s-vhs in svideo po izgledu enaka. Kaj je pa med njima razlika? en ima več pinov kot drugi, al kako? ",
    "user": "msenjur"
  },
  {
    "message": "s-vhs in svideo S-VHS je standard za snemanje na videokasete, S-video pa ime tako posnetega videa (in vtičnice ter kabla, po katerem se pretaka).  O. ",
    "user": "Okapi"
  },
  {
    "message": "ma je to zakomplicirano!  se pravi, da se mi ni treba obrmenjevat z s-vhs in s-video. Kupim kabel s-video in bo.   Super.   Zdej smo vse razjasnili se mi zdi...   15m s-video kabla + 3m 15m dvi kabla (ker ni taka razlika v ceni, bom kar dvi kupil, pa pretvornik iz vga v dvi) + 5m  15m navadnega kabla za zvok + 3m  Hvala za enkrat.... Staye tunned! mogoče bom še kakšno info rabil! ",
    "user": "msenjur"
  },
  {
    "message": "Tako nekako, edino ne vem, kaj boš s 15m kabla za zvok. Na projektor nima smisla nobenega zvoka priključevati.  O. ",
    "user": "Okapi"
  },
  {
    "message": "ja narobe sm mislu ja...  zdej imamo pa drug problem... zdele sm si ogledal in vse izmeril, in ugotovil, da videorekorder nima s-video izhoda!!! porka madona!! kaj nej zdej? kupim enga rabljenega? nabavim s-video reciver (če obstaja)??? ",
    "user": "msenjur"
  },
  {
    "message": "Ne, uporabiš pač navaden video priključek, oziroma scart. Če videorekorder nima video izhoda (rumen činč), kupiš vmesnik scart-video/avdio.      O. ",
    "user": "Okapi"
  },
  {
    "message": "ja ima vse tri izhode - zvok in sliko. vem da bi lahko preko scarta napeljal...  sam ta slika je pa baje občutno slabša od s-video.... ",
    "user": "msenjur"
  },
  {
    "message": "no...   tkole sem zdej naročil...  za zunaj... 2x Nosilec stropni za projektor/LCD H16-2 1x DVI kabel digital-digital 10m 1x Adapter DVI-VGA DV29Ž/HD15M 1x 17-08 SCART-Adapter 1x činč kabel audio/video 10m  za notri... 1x Renkforce S-video kabel (k ga bom priključil na un scart adapter, ker ima tud s-video izhod) 1x DVI kabel digital-digital 10m (m k nimajo nič krajšega... razen 5, sam to je pa že bl naknap, pa ne bi rad tvegal)  uf... račun je pa tud... stem, da je vsa roba najcenejša! drag špas je tale audio-video hobi! ",
    "user": "msenjur"
  },
  {
    "message": "ja...   Sam na ebayu ne moreš plačati po prevzemu+nimam na nobeni spletni \"banki\" accounta (paypal, ipd).   Ja, to je pa res nuklearna fizika račun na Paypalu odpret.... Sedaj razumem tudi tvoje probleme s kabli. ",
    "user": "LexLuthor"
  },
  {
    "message": "ha...  ni problem, sam če nimaš kartice MasterCard, al kaj je že ta za te velike Banke, pol moreš še en kup papirologije izpolnit in vse to, da dobiš kartico, in potem račun...   pač nimam teh potreb.   glede kablov, pa vem da kompliciram, sam nočem bi sam najbl pameten, in pač vprašam tud še druge za nasvet, oz. najugodnejšo rešitev. ",
    "user": "msenjur"
  }
]