[
  {
    "message": "ahoy geeki, vem da sm se obrno na pravo mesto, pa da mi bo nekdo takoj pomago z levo roko... namreč zanima me, kako vežeš dušilko na neonsko žarnco, seveda preko štarterja :)  čeprav razumem, naj bi bil pravilen postopek plus + žica k gre na input dušilke...nato enaka žica plus + iz outputa dušilke na priklop, da gre skozi štarter in nato na žarnico...potem gre pa - kabel direkt iz izhoda za žarnico na vtikač minus - ...?  sem kaj zgrešil ali je napačno?  lp,  dejan ",
    "user": "vesolc"
  },
  {
    "message": "Je na dušilki ponavadi narisano.    ",
    "user": "Pyr0Beast"
  },
  {
    "message": "hvala... ceprav sem naredo tako, kot je slika, zadevca ne deluje kot bi mogla...štarter in svetilka enostavno utripata...k jiva dam na orginal komplet, kjer je not dušilka z nekem uogromnem kondenzatorju še poleg štarterja, pa deluje... :S  razen če sem napačno vezal med dušilko in štarterjem... :S bom še enkrat poskusil danes  hvala ",
    "user": "vesolc"
  },
  {
    "message": "aja...verjetno je tst ogromen kondenzator kakšen pretvornik, da ni pomembno s kere strani pride plus +...torej da ne rabiš bit pozoren a si priklopil potem pravi kabel na pravi vod...je možno da je to to??? če je...kje se da nabavit in po čem moram povprašat, saj je to več kot ugodno, da človk ne rabi vedno plusa potem iskat, pa not vtikat :D ",
    "user": "vesolc"
  },
  {
    "message": "Torej na shemi, ki jo je pripel PyroBeast ni nobenega kondenzatorja. Imaš dušilko, žarnico in štarter. Iz tvojega opisa si štarter vezal narobe. Štarter se veže na nasprotna pina žarnice, kot je narisano in ne med dušilko in žarnico.   Kondenzator se pri fluorescentnih žarnica uporablja za korekcijo faznega kota. Na samo delovanje žarnice pa ne vpliva. Samo na kakovost omrežja.   Neonka drugače deluje na cca 3KV, in s s tem setom ne moreš kaj dosti omagati. Fluorescentna žarnica je pravi naziv in verjetno to tudi hočeš prižgati. ",
    "user": "Highlag"
  },
  {
    "message": "Tisti ogromni kondenzator je za korekcijo faze.  Lahko da si kaj narobe zvezal, lahko da imaš prenizko napetost in da tisti kondi spremeni zadeve ravno \"prav\" ali da je dušilka prešvoh za to lampo ali kaj podobnega...  Če gre za lampo, ki bo prižgana dlje časa, bi jaz to zmetal vse skupaj ven in namesto tega zmontiral elektronski balast.  Dela veliko bolje, greje se manj in porabi manj. ",
    "user": "Brane2"
  },
  {
    "message": "tako je :D hehe tnx za updejt...je ful pomagalo...pa končno mi je jasno ratalo...  sem klical in hodil po trgovinah z osvetljavo, conrad, baumax...nikjer mi nihče ni znal razložit zadeve...  kako se imenuje un kondenzator za korekcijo faze? da bom lahk razložo prodajalcu...ali je kar kondenzator za korekcijo faze :D  elektronski balast pa je?  tnx za vse,  d ",
    "user": "vesolc"
  },
  {
    "message": "Mimogrede, neonko priklopiš na VN trafo, fluroscentko pa čez dušilko in po opisu imaš slednjo.  Zakaj utripa, ali fuč žarnica ali narobe zvezano  Ko lampa začne utripati, vzemi ven štarter. Če bo lampa zasvetila, je le ta fuč, če pa bo vse skupaj ugasnilo, pa si narobe priklopil štarter. Shema malo višje gor je pravilna. Pa še  opis.  Sevda pa je predpogoj vsega, da štarter in dušilka odgovarjata moči žarnice. ",
    "user": "Azrael"
  },
  {
    "message": "vsi pogoji so izpolnjeni, sam zajebal sme vezavo med dušilko pa štarterjem... čez 2 urci, bom doma vse skupaj sprobal... tnx fantje,   ful ste pomagali :) ",
    "user": "vesolc"
  },
  {
    "message": "je kje kaka skica, kako se vse tole veže preko elektronskega balasta?  verjetno gre skozi njega prco minus in plus hkrati (seveda ne direkt vezana :) )...potem se pa to veže kot je naprej kot kaže skica?  lp ",
    "user": "vesolc"
  },
  {
    "message": "Elektronski balast je simpl za zvezat, saj zunanjih elementov ne rabi.  Samo priklopiš napajanje in lampo in fertik.  Skica je ponavadi na samem balastu.  Če boš obdržal obstoječe elemente in imaš štarter na tisti plastiki, kamor vtakneš neonko, boš verjetno moral tista dva kontakta prebrikati, saj je štarter vezan v serijo... ",
    "user": "Brane2"
  },
  {
    "message": "Pri elektronskih dušilkah se je treba točno držati sheme, ki je narisana na dušilki oz. v dokumentaciji za ta tip elektronske dušilke. Ne obstaja nek splošen sistem, saj je izvedb elektronskih dušilk veliko.  Razno šušmarjenje na slepo srečo, se hitro konča z uničeno dušilko in/ali žarnioco. ",
    "user": "Azrael"
  },
  {
    "message": "a, kulj...hvala obema za napotke :)mislim da bom shendlo...za skico na dušilki je pa tok slaba skica, da se une crte nc ne vidijo... verjetno je krivo to, da sm nabavo najcenejšo dušilko :D  lp,  d hej ljudje, dela itak... :) je takoj ratalo... ",
    "user": "vesolc"
  }
]