[
  {
    "message": "1. zaposlitev pri 18: do 65 leta se nabere 47 let 2. zaposlitev pri 25: do 65 leta se nabere 40 let Ali ustava ne govori tudi nekaj o enakosti. Kdo tule lahko kaj pomaga. Varuhinja pravic mogoče? ",
    "user": "Konlov"
  },
  {
    "message": "hah kaj se sekiraš, če se bo trend nadaljeval bomo delali do smrti, potem pa sploh pokojninske blagajne ne bomo potrebovali ",
    "user": "win64"
  },
  {
    "message": "Nekateri začnejo delat že pri 15 letih.....Tko da bojo fino plačevali 50 let......do smrti ja... ",
    "user": "Pšenični"
  },
  {
    "message": "65 let je pomembno za tiste, ki začnejo delati po 25 letu ali ki vmes ne delajo ves čas. Takrat greš lahko v penzijo, tudi če nimaš 40 let delovne dobe (z nekaj odstotki manj, odvisno od let delovne dobe).   Če že prej nabereš 40 let, greš lahko mirno prej v penzijo, ni treba čakati do 65. leta.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Ne. Minimalna starost je 60 let ",
    "user": "Konlov"
  },
  {
    "message": "leilaK> Ali ustava ne govori tudi nekaj o enakosti. Kdo tule lahko kaj pomaga. Varuhinja pravic mogoče?  Ne razumem, medtem ko nekdo 7 let že služi drugi živi v študentskem domu. Kdo je tukaj na slabšem? Pred penzijo ti ostane še 40-50 let ŽIVLJENJA. ",
    "user": "Karaya 52"
  },
  {
    "message": "Služi? ",
    "user": "Konlov"
  },
  {
    "message": "Nekateri pa razmišljajo takole:  Pismo bralca v Delu; se splača prebrat...   Pokojnina enaka plači   Vsakemu izmed nas se zdi samo po sebi umevno, da odvaja določen del plače za svojo pokojnino. Redki izmed nas pa so izračunali, kaj dejansko plačujemo in predvsem, koliko! Glede na to, da takšnega izračuna v medijih še nisem zasledil, sem se odločil, da ga sam pripravim in tudi objavim.   Kot osnovo sem vzel neto plačo 1000 EUR, kar je približno 50 EUR nad povprečno neto plačo. V izračunu sem uporabljal program za izračun plače na spletni strani www.racunovodja.com, za izračun obresti pa spletno stran Abanke, kjer sem kombiniral namensko varčevanje z vezano vlogo. Po grobi primerjavi so bili izračuni drugih bank skoraj identični.   Kot osnovo sem vzel seštevek prispevka, ki ga plačuje posameznik (236 EUR), in tistega, ki ga plačuje podjetje (134 EUR), kar znese skupaj 370 EUR.   Nadalje sem ta znesek s pomočjo internetne aplikacije najprej namensko varčeval, po 5 letih pa vezal na obdobja po 6 let in začel na novo namensko varčevati isti znesek. Rezultat takšne kalkulacije je bil šokanten:   Že po 23 letih bi privarčeval skupaj 146.850 EUR, kar bi ob vezavi zneslo letno 4.919 EUR obresti, kar pomeni mesečno 410 EUR. S takšno pokojnino danes živi kar nekaj upokojencev, ki so delali vse življenje.   Po 29 letih bi ta znesek znašal skoraj 211.000 EUR, kar bi ob vezavi prineslo kar 7.068 EUR letno ali 590 EUR mesečno. Takšna bo verjetno višina naše pokojnine po obstoječem sistemu.   Po 35 letih bi ta znesek znašal skoraj 300.000 EUR (natančneje 292.208 EUR), letne obresti pa 9.787 EUR ali 815 EUR mesečno. To pa je kar za 212 EUR več, kot je decembra 2008 znašala povprečna pokojnina (602,90 - podatek s spletne strani SPIZ).   Če pa izračunamo, kaj bi to pomenilo pri 40 letih delovne dobe, pridemo do vratolomnega zneska 382.128 EUR. Tak znesek bi navrgel 12.800 EUR obresti letno ali kar 1.066 EUR/mesec. To pa je višina pokojnine, ki smo jo slišali v obljubah nekaterih strankarskih prvakov.   Če bi torej želeli imeti mesečne prejemke po zaključku delovne dobe enako visoke, kot je vaša plača, ni potrebnega nič drugega, kot ukiniti pokojninski sistem, ki ga poznamo, in namesto tega uvesti le obvezo, kolikšen del od plače je posameznik dolžan varčevati za svojo starost.   Sedaj pa še glavna razlika med predlaganim in obstoječim sistemom.   Mesečni znesek 815 EUR, ki bi ga upokojenec prejemal po 35 letih delovne dobe, bi bile le obresti, kar pomeni, da bosta dedek in babica po svoji smrti zapustila dedičem celotno glavnico v znesku 584.416 EUR (2 x 292.208 EUR), s čimer bi lahko npr. vsak od štirih vnukov kupil luksuzno stanovanje ali hišo za 146.000 EUR!   Razlike med obstoječim in predlaganim sistemom lahko strnemo v tri točke:   1. Mesečni prejemek upokojenca bi znašal v povprečju za 30% več kot sedaj,   2. upokojevali bi se lahko v povprečju 5 let prej brez obremenjevanja države,   3. po smrti bi za upokojencem ostalo v povprečju 292.208 EUR glavnice.   Zelo pomembno vprašanje, ki logično sledi iz zgornje kalkulacije, pa je: kam izpuhti 292.208 EUR glavnice po vsakem umrlem upokojencu? Če upoštevamo statistični podatek, da je v letu 2008 umrlo 18.308 oseb, in če predpostavimo, da je bilo med njimi 10.000 upokojencev, je z njimi vred neznano kam izpuhtelo kar 3 milijarde evrov ali približno tretjina državnega proračuna!   Zato predlagam vladi, da dosedanji pokojninski sistem ukine in namesto tega uzakoni obvezno varčevanje v znesku dosedanjega prispevka.   Stroškov za sistem tako ne bo več, njegovo vlogo bodo prevzele banke in zavarovalnice, ki bodo z dobro naložbeno politiko tudi kaj zaslužile in državi prinesle nove davke.   Posledice takšnega sistema bi bile naslednje:   1. zaradi zgodnje upokojitve bi več mladih dobilo zaposlitev,   2. zaposleni bi se upokojili po 35 letih delovne dobe in bi zdravi uživali starost,   3. s privarčevano glavnico bi lahko rešili stanovanjski problem mladih za večno,   4. izračun pokojnine bi bil jasen in predvidljiv, predvsem pa neodvisen od vlade.   A ravno četrta točka je tista, ki politiki (predvsem Desusu) ne more biti po godu, saj bi s tem postale pokojnine jasne in urejene in nihče več ne bi mogel pred volitvami obljubljati 1.000 EUR najnižje pokojnine ali s to občutljivo populacijo kakor koli drugače manipulirati.   Zato lahko pričakujemo le, da se bo sistem, ki bi se moral sam vzdrževati, začel zadolževati, vlada pa bo začela v obliki davkov pobirati vsem, ki še kaj imajo, da bo lahko ohranila trenutni pokojninski sistem (z nekaj kozmetičnimi popravki).   Nihče pa se očitno ne zaveda, da bo zvišanje starostne meje za upokojitev in bonitete za delo po tej starosti še dodatno skrčilo že tako ozek izbor kvalitetnih delovnih mest za mlade.   Ko poslušam nekatere predstavnike oblasti, se nikakor ne morem znebiti občutka, da je njihov cilj čim krajši čas med upokojitvijo in pogrebom, zares optimalno pa bi bilo, če bi ljudje umrli kar na svoj zadnji delovni dan.   Igor Jurišič   Ul. Pohorskega bataljona 1, Ruše ",
    "user": "Konlov"
  },
  {
    "message": "Sej se vidi, da je iz Ruš. Da bo 800 evrov takrat vrednih tolk kot zdaj 100 evrov, je čisto pozabil. ",
    "user": "Utk"
  },
  {
    "message": "LeilaK> Ne. Minimalna starost je 60 let  Da začneš dobivat državno miloščino, ja. Komot prej prekineš vsa delovna razmerja in živiš od česa drugega kot od rednih osebnih dohodkov, ki izvirajo iz delovnega razmerja. ",
    "user": "jype"
  },
  {
    "message": "obstaja tudi možnost, da živiš 100 let. potem moraš privarčevati za 35 let, kar znese 210.000 evrov, če hočeš imeti mesečno 500 evrov pokojnine.  pa še eno stvar je zbluzil. večina ljudi ima manjšo plačo kot 1000 evrov, tudi če je povprečje 1000 evrov.   primer:  10 ljudi ima 500 10 ljudi ima 400 2 človeka imata 10.000 pa dobiš povprečje 1318 :)  zato ker ima nekaj ljudi (sodniki, zdravniki itd) kar visoko plačo, delavci pa večinoma okoli 500.  tako da bi pri tem varčevanju najslabše odnesli ravno najrevnejši. ",
    "user": "tsh2"
  },
  {
    "message": "tsh2> zato ker ima nekaj ljudi (sodniki, zdravniki itd)  Ne ga lomt, no.  Visoko plačo imajo stečajni upravitelji, ne pa sodniki in zdravniki. ",
    "user": "jype"
  },
  {
    "message": "LeilaK> Ne. Minimalna starost je 60 let  Da začneš dobivat državno miloščino, ja. Komot prej prekineš vsa delovna razmerja in živiš od česa drugega kot od rednih osebnih dohodkov, ki izvirajo iz delovnega razmerja.  spet se pametnega delaš. za večino ljudi ni tako enostavno kar \"živeti od nečesa drugega\". ",
    "user": "tsh2"
  },
  {
    "message": " tako da bi pri tem varčevanju najslabše odnesli ravno najrevnejši. No shit. Po katerem varčevanju bi pa reveži dobro odnesli? ",
    "user": "Utk"
  },
  {
    "message": "načeloma jo reveži bolje odnesejo, če vsi ljudje nekam vplačujejo (en procent svojih dohodkov), potem se pa tisto nazaj porazdeli bolj solidarno. dober primer tega je zdravstveni sistem: vsi plačujejo enako, ampak bolni reveži pa bolj uporabljajo zdravstvo. če bi si vsak sam plačeval stroške zdravljenja bi bilo za bogataše in zdrave dobro, za revne in bolne pa se ne bi izšlo. ",
    "user": "tsh2"
  },
  {
    "message": "V eni drugi temi sem že omenil drugačen način sistema pokojnin. Denar za pokojnine, deli država in če se ga v skladih nabira vedno manj oziroma celo premalo, mora država posečt v svojo malho in pri tem bemtiti, da se sistem ne bo mogel dolgo sam sebe vzdrževat in hočejo postavit neke nenormalne temelje, kateri pa bodo po nekem času spet padli. Sam sem razmišljal drugače. Delavcem se izplača polno bruto izplačilo brez oddbitkov za zdravstvo in pokojnino.  Dobivali bi bistveno večje plače in bi lahko prenesli povečanje temeljnega prometnega davka, kateri bi se moral zato kar precej dvigniti, da bi se v skupno proračunsko blagajno vseeno nateklo dovolj denarja, da bi zmogli vse pokojnine in zdravstvo sfinasirati. Na tak način bi tudi medgeneracijsko sodelovanje rešili, saj bi vse generacije sproti plačevale davke. Še upokojenci bi na ta način vračali nekaj nazaj. Rezervirati bi bilo potrebno del državne pogače za te namene (pokojnine, zdravstvo). Zdaj, kolikšno bi moralo biti to zvišanje DDV, da bi bil sistem vzdržen, bi morali strokovnjaki narediti temeljito študijo, kakšno pavšalno pa lahko tudi mi dokaj na hitro. ",
    "user": "dzinks63"
  },
  {
    "message": "tsh2> spet se pametnega delaš. za večino ljudi ni tako enostavno kar \"živeti od nečesa drugega\". tsh2> če vsi ljudje nekam vplačujejo  Jaz vplačujem spodobne penzije za vsaj 5 ljudi vsak mesec.  Komot bi sicer postal brezposeln in živel razmeroma lagodno do svoje smrti, ampak ne vidim, kako bi to komurkoli koristilo, sploh ker rad počnem to, za kar sem plačan.  Don't tempt me, fellow citizens. ",
    "user": "jype"
  },
  {
    "message": "Vsi pozabljajo, da ne gre zgolj za pokojninsko zavarovanje, temveč tudi za invalidsko zavarovanje. Koliko pa mora potemtakem vplačevati človek, če postane delovni invalid I. kategorije pri npr. 40 letih? Poleg tiste znane, da včasih je več delavcev vplačevalo za enega upokojenca (ali pa delovnega invalida), danes se je pa razmerje drastično spremenilo. ",
    "user": "MadMicka"
  },
  {
    "message": "Vsi pozabljajo, da ne gre zgolj za pokojninsko zavarovanje, temveč tudi za invalidsko zavarovanje. Koliko pa mora potemtakem vplačevati človek, če postane delovni invalid I. kategorije pri npr. 40 letih? Poleg tiste znane, da včasih je več delavcev vplačevalo za enega upokojenca (ali pa delovnega invalida), danes se je pa razmerje drastično spremenilo.   Kak delež pokojninske blagajne pa odpade na podporo invalidnih delavcev?  Če nič drugega lahko daš da se odvede pač določen % od obveznega šparanja za v podporo takim ljudem . Za njih se nebi nič spremenilo za povprečnega človeka ki bi tako varčeval bi se pa drastično spremenila končna slika. ",
    "user": "celada"
  },
  {
    "message": "Jaz vplačujem spodobne penzije za vsaj 5 ljudi vsak mesec.  Kul. Se pravi plačuješ okoli 700€ (spodobna penzija) * 4 = 2800 € vsak mesec za pokojninsko zavarovanje. Koliko pa imaš plače? 10.000, 15.000. Potem pa se res ne rabiš sekirat za penzijo :) ",
    "user": "dfajt"
  },
  {
    "message": "tsh2> zato ker ima nekaj ljudi (sodniki, zdravniki itd)  Ne ga lomt, no.  Visoko plačo imajo stečajni upravitelji, ne pa sodniki in zdravniki. OK, za zdravnike je to normalna plača (glede na to koliko delajo (- z življenji) Sodniki pa, mhm, se igrajo z življenji! ",
    "user": "ZaOstali"
  },
  {
    "message": "A sploh še kdo upa da bo dejansko penzijo nekoč vidu v žepu(na računu) ? Optimisti pa ste,ni kej  ",
    "user": "Valvoline"
  },
  {
    "message": "A sploh še kdo upa da bo dejansko penzijo nekoč vidu v žepu(na računu) ? Optimisti pa ste,ni kej  Samo zajeban folk širi pesimizem. Od kje vam ideja, da bodo ljudje v prihodnosti kar umirali od lakote in mraza, ker ne bodo dobili penzije. Pri napredku kakršnega imamo, se to lahko zgodi smo zajebanim ljudem. In če smo res tako zajebani, potem naj nas pa res kar hudič uzame.  Seveda ne mislim s tem nalivati vodo na mlin tistim, ki bi želeli s čim manj lastnega truda priti do čim boljšega življenja, ker ti sodijo v isto grupo zajebancev.  Hočem samo povedat, da življenje JE vsak dan udobnejše, in samo kakšna naravna katastrofa lahko izniči ogromno truda, ki so ga že naši predniki vložili v to, da smo danes kjer smo.  Ne vem od kje izvira ta psihoza, da bo kar vse propadlo, da bo vsega zmanjkalo, ko je generalno gledano vsak dan vsega več.  Če smo pa toliko zajebani, da v obilici vsega ne vidimo rešitev iz majhnih zagat, potem naj nas že čimprej pobere hudič, da se žvau ne matra.  o+ nevone ",
    "user": "nevone"
  },
  {
    "message": "@nevone... Jaz pa mislim da je že skrajni čas nalit čistega vina in da vlada,ekonomisti in ostali ki se z pokojninami ukvarjajo nam enostavno povejo resnico,da pač na dolgoročni rok je dvig starostne meje za upokojitev na 70-80 let NEIZOGIBEN. Penzije bodo čez 20-30 let znašale LE 30% POVPREČNE PLAČE ki si jo skozi prejemal. Trenutno z vplačanjem v pokojninski fond nas dejansko ROPAJO,pod prevezo medgeneracijske solidarnosti !!! In čeb vlada uradno priznala da po vsej verjetnosti mi nikol ne bomo penzije dočakal,bi se pokojninski sistem takšen kot je v trenutku sesul,in ne bo več denarja za vzdržavat trenutno generacijo upokojencev. In ne se zavajajte da z plačevanjem v pokojniski fond šparate zase,to je NAVADNA LAŽ. Če komu to ni jasno je navadn idiot. ",
    "user": "Valvoline"
  },
  {
    "message": "Valvoline, kakorkoli obračamo, v razviti državi mora biti poskrbljeno za ljudi. Tudi, če bi prispevke za ZPIZ ukinili, bi pač država morala kje drugje poiskati davčne vire in napolniti pokojninsko blagajno. Z dvigom dohodnine, z dvigom DDV-ja, ipd. ",
    "user": "MadMicka"
  },
  {
    "message": "pokojnine pri nas so \"catch the cash\". piramidalna shema. ni nobene blagajne.  edina rešitev je, da si priznamo, da državna pokojnina mora postati socialna kategorija.  sej ne, da bo potem obremenitev aktivnega prebivalstva bistveno manjša in da bo vplačevanje v 3. steber kaj lažje, ampak treba se je znebiti izsiljevanja tistih, ki so \"plačevali celo življenje, sedaj pa samo zahtevajo svoje (čeprav niso vplačali niti polovice tistega kar sedaj zahtevajo)\"...  je pa še ena varjanta, vse aktivno prebivalstvo se včlani v DeSUS in ga potem na rednem kongresu stranke (samo)demontira...  ",
    "user": "borchi"
  },
  {
    "message": "Pa naj že enkrat naredijo statistiko kolk je dejansko upokojenih z polno delovno dobo,takšnim svaka čast. Poznam pa kar nekaj upokojencev ki so pridno izkoristil razpad sistema in so šli z 40-45 let v penzijo in 15-20 let delovne dobe,in dejansko dobivajo več keša kot marsikateri ki dela v proizvodnjo.To je svinjarija.Kje je tu pravičnost.Dobrih 30% ali več upokojencev je *umetno* upokojenih in si penzije ne zaslužijo. Vseh teh ubogih simulantov pa mormo vsi mi po nepotrebnem futrat. ",
    "user": "Valvoline"
  },
  {
    "message": "@ Valvoline +1  Veliko je tudi kmetov (še iz prejšnjih časov) in gospodinj (ki nikoli niso vplačevale nič, samo skrbele za otroke), ki ta trenutek prejemajo pokojnine. Sicer res da niso velike in ravno to jim zbija povprečne pokojnine. Imam znanca, ki je delal za minimalca (še posebej od osamosvojitve dalje), pa ima od lanskega leta ko je šel v penzijo slabih 700EUR (670-700). Ima polno delovno dobo.  Na drugi strani pa so ljudje, ki so ob razpadu Jugoslavije ostali brez službe in kupovali leta do penzije. Ena takšnih je moja stara mama, ki je kupila 7 let delovne dobe in odšla v penzijo \"s polno delovno dobo\" pri 48 letih. Pa ta trenutek tudi njena pokojnina ni slaba (več kot 650EUR).  Da ne omenjam rudarjev in policistov z bonificirano delovno dobo (ki odhajajo v pokoj pred 50 letom). Vse to obremenjuje pokojninsko blagajno.  Tak sistem je dolgoročno nevzdržen in predvsem nepravičen do vseh ki še niso v penziji.  Najboljši sistem bi po moje bil, da se prične računat (vložek + obresti za vso delovno dobo= glavnica), na koncu pa možnost izplačila glavnice ali mesečna renta. Če vzameš glavnico, država do tebe nima nobenih obveznosti več (jah jebat ga, čuvaj glavnico in ne zapravljaj), v nasprotnem primeru pa se glavnica izplača v naslednjih 30 ali 50 letih (seveda se glavnica ves ta čas normalno obrestuje). Seveda bi bila izplačila v 30 letih bistveno višja kot v 50. Če umreš prej država obdrži ostanek. ",
    "user": "UNIVERZUM"
  }
]