[
  {
    "message": "Pred kratkim kupil napajalnik Corsair 850TX in sem opazil, da če dam ušeso blizu k napajalcu, kadar je računalnik izklopljen, slišim da v njem nekaj presketa (ni brum od trafota), če izključim gumb on off ki je na njem sicer malo manj a se še zmeraj sliši. Pri prejšnjem LCju tega ni bilo slišat. Bi prosu koga ki ima ta model ali 650 tx oziroma 750 tx, če lahko poskusi pri svojem, če tudi njegov spušča kakšne čudne glasove, ko pc ne deluje. Ker ne vem ali je to normalno ali ne. ",
    "user": "Brainstorm"
  },
  {
    "message": "pri mojem je tko da ko ugasnem pc se ene 15 min se hladi, nek mali vent se notri vrti ",
    "user": "mastah"
  },
  {
    "message": "Brainstorm  Jaz imam 650tx in nič ne spuša te zvoke. ",
    "user": "destroyer2k"
  },
  {
    "message": "Jaz mam pa tudi TX850, pa brenči kako minuto po izklopu kompa, potem pa ne več (ti slišiš ventilator verjetno, poglej če se vrti). ",
    "user": "galu"
  },
  {
    "message": "Jaz sem tudi ponosem lastnik Corsarja TX 850W in sem komaj sedaj opazil da se ventilator vrti še nekaj časa po izklopu računalnik in verjetno zaradi tega, da ohladi sebe. Sem pa presenečen da ima tole, ker do zdaj sem opazil tole le pri Enermaxih Revolutionih, ki stanejo 250EUR+. ",
    "user": "Mitja358"
  },
  {
    "message": "Hm očitno brenči samo moj, kot nekakšen relejček ali kondenzator, vsekakor ni ventilator, ker presketa tudi če je stikalo na njem izklopljeno in ventilator miruje. Utihne šele, ko potegnem kabel iz vtičnice. Res da se to sliši samo kadar pc ne obratuje in še to, če dam uho k zadnji strani ohišja tam kjer piha iz napajalca ven, samo mi je vseeno malo čudno. Bo potrebno it na servis poslušat, če bodo meli kakšnega nezapakiranega. ",
    "user": "Brainstorm"
  },
  {
    "message": "slab kontakt med kablom in priključkom PSUja. Poizkusi bolj potisniti kabel v PSU (če ga malo porukaš potihne/bolj intezivno zaprasketa?) oz. zamenjaj kabel. Se mi je že zgodilo podobno in je po menjavi kabla bilo ok. ",
    "user": "icy"
  },
  {
    "message": "Sem poskusil tudi kabel zamenjat in se res zasliš presketanje ko tiščim kabel not ja, samo tist je drugačnega zvoka in ko je ustrezno nameščen preneha in začne brnet iz notranjosti napajalca. Ma saj je 5 let garancije, če slučajno že na začetku spet kak kondič brenči, tako kot je cvilil pri prejšnjemu LC powerju, vse dokler ni dokončno crknil.  Aja pa še to, tist dan ko sem ga zmontiral, sem pustil pc laufat in šel od doma, ko pa sem prišel nazaj domov je bil pc izkloplen, vendar elektrike ni zmanjkalo v tem času, mi še zdaj ni jasno kaj je povzročlo izklop. ",
    "user": "Brainstorm"
  },
  {
    "message": "Sem poskusil tudi kabel zamenjat in se res zasliš presketanje ko tiščim kabel not ja, samo tist je drugačnega zvoka in ko je ustrezno nameščen preneha in začne brnet iz notranjosti napajalca. Ma saj je 5 let garancije, če slučajno že na začetku spet kak kondič brenči, tako kot je cvilil pri prejšnjemu LC powerju, vse dokler ni dokončno crknil.  Aja pa še to, tist dan ko sem ga zmontiral, sem pustil pc laufat in šel od doma, ko pa sem prišel nazaj domov je bil pc izkloplen, vendar elektrike ni zmanjkalo v tem času, mi še zdaj ni jasno kaj je povzročlo izklop.  Komp se je dal v stanje pripravljenosti verjetno. Meni si tudi enostavno \"vgasne\" po par urah \"idlanja\" (utripa modra lučka na ohišju) potem pa stsneš knof za prižig pa se ti windows resuma. Dvomim da bi to napajalc nardeu. ",
    "user": "galu"
  },
  {
    "message": "Sem poskusil tudi kabel zamenjat in se res zasliš presketanje ko tiščim kabel not ja, samo tist je drugačnega zvoka in ko je ustrezno nameščen preneha in začne brnet iz notranjosti napajalca. Ma saj je 5 let garancije, če slučajno že na začetku spet kak kondič brenči, tako kot je cvilil pri prejšnjemu LC powerju, vse dokler ni dokončno crknil.  Aja pa še to, tist dan ko sem ga zmontiral, sem pustil pc laufat in šel od doma, ko pa sem prišel nazaj domov je bil pc izkloplen, vendar elektrike ni zmanjkalo v tem času, mi še zdaj ni jasno kaj je povzročlo izklop.  Komp se je dal v stanje pripravljenosti verjetno. Meni si tudi enostavno \"vgasne\" po par urah \"idlanja\" (utripa modra lučka na ohišju) potem pa stsneš knof za prižig pa se ti windows resuma. Dvomim da bi to napajalc nardeu. Jaz tako čez noč računalnik ugašam. Sam je zvečer zanimivo ko se cela sobo sveti ko se včasih zbudim.  ",
    "user": "Mitja358"
  }
]