[
  {
    "message": "hej  Vceraj sem kupil laptop ASUS K50AB. Gor sem dal Windows Vista in instaliral driverje za mrezno kartico. Ko vklopim kabel od rutarja mi spodaj pri uri pokaze dva ekrancka in rumen trikotnik s klicajem. Kaj bi bilo narobe? Visto in driverje sem ze 2x instaliral (in formatiral seveda). Ni mi jasno ker laptop priklopim na isti kabel kot PC (na katerem pisem zdaj) in na PC vse normalno dela, zazna mrežo in internet. Tam pise Identifying network..to je pa to...internet pa ne dela...  help   Še karakteristike... Processor & Cache Memory AMD Turion™ 64 X2 Dual-Core Mobile Technology Processor ZM84 AMD Turion™ X2 Dual-Core Mobile Processor RM74  Operating System Genuine Windows Vista Home Premium, Genuine Windows Vista Home Basic, Chipset AMD RS780 / RX781 Main Memory DDR2 667/800 MHz SDRAM, 2 x SODIMM socket for expansion up to 4GB SDRAM  Display 15.6\" HD (1366x768) Color-Shine (Glare-type),Vesa Like Video Graphics & Memory ATI Mobility™ Radeon HD 4570, 512MB VRAM  Hard Drive 2.5\" 9.5mm SATA 320GB,  250GB,  Optical Drive 5.25\" , 12.7mm  DVD Super Multi  Card Reader 3 in1 card reader, SD,MMC,MS Video Camera 1.3 Mega Pixel web camera Fax/Modem/LAN/WLAN Integrated 802.11a/b/g/n  10/100/1000 Base T LED Status Indicator HDD Power-on/Suspend Battery Charging/full/low Interface 1 x Microphone-in jack 1 x Headphone-out jack  1 x VGA port/Mini D-sub 15-pin for external monitor 4 x USB 2.0 ports 1 x RJ45 LAN Jack for LAN insert ",
    "user": "alexa-lol"
  },
  {
    "message": "kaj pa pise na tistih rumenih trikotnikih ce gres z misko prek?  pa drugic raje napisi.. ce mas prek rutera al direkt na modem, ce mas staticni ip pa take podatke kot pa kako zvocno ma tvoj laptop pa kolko diska ",
    "user": "Yaqwsx"
  },
  {
    "message": "ok...   Laptop, ki se noče povezati   Moj PC na istem kablu 2 minuti kasneje   ...in se lepo poveže na net  IP je statičen in ni problem saj ga zaznam tudi na laptop (CMD->ipconfig)...vse nastavitve za IP so tako na laptopu kot na PC avtomatske  kaj bi bilo narobe? lp  aja kabel je pa tkole... mama T2...iz telefonske vtičnce v modem...potem ta kabel v PC, laptop ",
    "user": "alexa-lol"
  },
  {
    "message": "a je mozno, da je Windows pokvarjen?...ker sem na servis (Accord 92) klicu in so rekl da bojda naj bi z njihovim diskom in Win delal normalno....potem mi pa glas na drugi strani slusalke zabije ura je 35EUR... max 2 uri jim bom placu...ampak potem grem pa z na novo dol danim Win Vista in tovarniskimi driverji v Kiberpipo in se bom prklopu na njihov LAN prek RJ45...če ne delo bom sou samo s sekiro tja (na servis) pa zacel sekat ",
    "user": "alexa-lol"
  },
  {
    "message": "Kupi router. AFAIK ne mores imeti vec kot dveh IP naslovov v T-2 omrezju hkrati. ",
    "user": "zee"
  },
  {
    "message": "@alexa-lol V prvem postu si napisal da si dal kabel v router, potem da ga nimaš. Statičen IP je lahko v lokalnem omrežju: 192.168.x.y in/ali za WAN ip ( http://myip.dk ).  Predvidevam da imaš statičen WAN IP ? Torej res potrebuješ router, in sicer da v nastavitvah routerja skloniraš MAC naslov desktop PCja (da ima router enak MAC kot desktop PC). ",
    "user": "amigo_no1"
  },
  {
    "message": "Gre za 1 kabel...in hkrati prikljucen samo en racunalnik 1x je biu na kabel prikljucen laptop...drugic pa staticen PC...nikoli oba hkrati ker imam samo en kabel Se pravilnostna tabela 00 oba izkjljucena 01 staticen prikljucen, laptop izkljucen 10 laptop prikljucen, staticen izkljucen 11-nikoli ker imam samo en kabel  Sem naredil tudi to, da sem izkljucil staticnega(PC) resetiral modem in ga vkljucil v laptop...ni delalo...izkljucim iz laptopa in vkljucim v staticen PC..vioala v 10s net dela  Ok da se pojasnim zmedo glede routerja in podobno Od telefonske vzicnice gre telefonski kabel do T-2 napravice SmartCOM SVM 104. Ta napravica ima dva izhodna kabla. -enega za telefon (telefonija) (RJ45) -> rumeni kabel za telefonijo gre v napravico Tilgin Vood 322 in iz te napravice gre ven kabel z atelefon do telefona Iskra XL2007ID (Iskra PRINS)  -in enega za internet (RJ45), ki ge cez steno direktno v mojo sobo.   Na ta kabel je prikljucen racunalnik z maticno plosco ASUS P5Q z integrirano mrezno kartico Atheros AR8121. Internet dela kot bi mogel. Nekoč sem bratu na novo instaliral Winse in za probo sem izkljucil RJ45 kabel iz mojega PC in ga dal v njegov prenosnik (ASUS X53 S). Najprej sem seveda namestil driverje za mrezno kartico za ASUS X53 S. Stvar se je v prvo zagnala v 10s in delala.  No potem pa pride v igro nesrecnez ASUS K50AB katerega sem ze 5 formatiral in vsakic na novo nalozil Winse in driverje. Poskusi: -Vista iz istega CD kot na mojem PC in na bratovem ASUS X53S. Driverji iz prilozenega CDja - NE DELA -Formatiranje -Vista iz istega CD Kot na mojem PC in na bratovem ASUS X53S. Driverji iz ASUSove strani - NE DELA -Formatiranje -3*Na novo pobrana kopija Win 7 iz interneta (RTM) + driverji iz ASUSove strani za WIN 7 - NE DELA  -Klicem vceraj na servis... so prikljucili svoj disk in stvar dela (bojda)  So rekli, da ga samo se stestriajo ce res dela...bom danes preveril in jim se rekel, ce dela tudi internet...  What the fuck could be wrong? ",
    "user": "alexa-lol"
  },
  {
    "message": "Ti kar lepo omeji hitrost mrezne na 10MB, pa bo delalo. ",
    "user": "MTB"
  },
  {
    "message": "kako? ",
    "user": "alexa-lol"
  },
  {
    "message": "Nekje v nastavitvah mrežne kartice. Točno ti ne bi znal povedat, ker ne uporabljam viste. V glavnem dej na 10MBps full duplex, pa bo delalo. Me čudi, da ti to še nihče ni svetoval. ",
    "user": "MTB"
  },
  {
    "message": "Sprobaj še Windows XP. ",
    "user": "Spc"
  },
  {
    "message": "..sprobaj še nekaj najbolj banalnega..vzami drug kabel... oz. poglej kako zgledajo konektorji v prenosniku..tako težavo sem jaz imel pri enem kolegu in ko sem že skoraj obupal sem ugotovil da je bil kabel hin oz. je prekinjal.. ",
    "user": "rsroki"
  },
  {
    "message": "ne vem... kabel je uredu..ker ga uporabljam brez težav na staticnem PC, pa tudi na bratovem laptopu, je delal normalno  kar se pa tice konektorjev...racunalnik je ganz nov..direkt iz skatle tko da konektorji bi mogl bit uredu, ce pa niso naj pa zamenjajo...js sm dou 600EUR za laptop in hocem popolnoma delujoc laptop ne pa neki na pol pokvarjeno kar dela ko mal kabel razrahljas ",
    "user": "alexa-lol"
  },
  {
    "message": "..ja ti verjamem..to res žre živce..vseeno poskusi z kakim drugim kablom - vem da se sliši neverjetno a tudi to je lahko vzrok..drugače pa boš moral res vrniti prenosik nazaj...ali pa ga probaj priključit pri kakem kolegu in če bo tam delalo potem je težava pri T2 razdelilniku (IP naslov ipd.). ",
    "user": "rsroki"
  },
  {
    "message": "bom probu..ampak ko ga dobim iz servisa in placam 100EUR..ker ni napake in mi bodo zaracunali...draga sola  ",
    "user": "alexa-lol"
  },
  {
    "message": "..uff so pa ti dragi, tu so si zaračunali še kako malico zraven.. ",
    "user": "rsroki"
  },
  {
    "message": "Meni se je to dogajalo samo v primeru, če sem se povezal z večimi računalniki, vsakemu je na MAC address dodelilo IP naslov in ko se to zafila, na noben način ne moreš vzpostaviti povezave z novo napravo. Na kakih 24 ur se zadeva resetira in lahko povežeš drug računalnik, ampak izgleda, da pri tebi ni to.prisesaj se na internet kakega sorodnika/soseda, če bo tam delalo preko routerja, potem ni kriv sistem. ",
    "user": "Tarzan"
  },
  {
    "message": "Itak da zaračunajo, saj so se zezal. Namesto da bi ti z windowsi odsel k nekomu ki ima ruter in sprobal ce dela pri njemu. Jaz ti z 75% gotovostjo trdim, da se ti modem ni uspel sinronizirati s tvojo mrezno, zato poskusi ko ga dobis. ",
    "user": "MTB"
  },
  {
    "message": "Bral sem, da ima Vista, Win7 problem z pridobivanjem DHCP / IP addresse na nekaterih routerjih. Tako, da ti priporočam, da sprobaš Win XP preden neseš na servis. ",
    "user": "Spc"
  },
  {
    "message": "to je bilo to...full duplex ga je sral...Speed & duplex je blo nastiman na auto...sm dau na 10Mb full duplex in dela   servis je bil drgac samo 32EUR..kar je uredu..po svoje   lp ",
    "user": "alexa-lol"
  },
  {
    "message": "greš pod start,  napišeš cmd zaženeš cmd napišeš: ncpa.cpl desni klik na local area connection in izbereš properties klikneš na gumb configuration izbereš zavihek advanced  na levi poiščeš speed and duplex (če ne najdeš sprobaš vse na levi, da ti na desni pokaže vrednosti 100 Mb full, 10 Mb full, half, itd) označiš 10 Mb Full 2x OK in prišparaš 36 EUR  če bi poklical na 059000002 in jih pač poprosil, da ti pomagajo, verjamem da bi ti.   večinoma pa se to dogaja pri realtekovih mrežnih.... ",
    "user": "gjural"
  },
  {
    "message": "A to imate neke homemade utp kable da ne zazna avtomatsko hitrost ? ",
    "user": "amigo_no1"
  },
  {
    "message": "večinoma pa se to dogaja pri realtekovih mrežnih.... lol. Zato pa daleč vstran od realteka. Rajši intel ali pa broadcom. ",
    "user": "Spc"
  }
]