[
  {
    "message": "Zanima me ali bi ta grafična kartica na moji plošči delovala, saj plošča podpira se mi zdi samo do AGP 2X. LP ",
    "user": "Daniel"
  },
  {
    "message": "da gotovo! jst se mel tud to plosco in sem jo obozeval! ",
    "user": "Clemento"
  },
  {
    "message": "Kakšen AGP pa je na plošči? Kartica zahteva AGP 2.0 ",
    "user": "Daniel"
  },
  {
    "message": "na tej plosci je AGP 1.0, ...mislim pa, da ti bo vseeno delalo (meni gf4 dela cist OK na AGP 1.0) ",
    "user": "BroTheR"
  },
  {
    "message": "BroTheR: Kaki GF pa maš jaz bom verjetno kupil kar Inno Gf4 TI4200. Verjetno pa bo zato počasnejši če bo delal na AGP 1.0 ",
    "user": "Daniel"
  },
  {
    "message": "Jaz mam s-media mx440. Razlika med AGP 1.0 in AGP 2.0 je v tem, da AGP 1.0 deluje na 3.3V in podpira najvec 2x mode (533Mbps), AGP 2.0 pa deluje na 1.5V in podpira najvec 4x mode (1.07Gbps). ",
    "user": "BroTheR"
  },
  {
    "message": "Kako ploščo pa maš. Kako to, da ti kartica ki je narejena za 1.5 V napesti deluje na 3.3? A ne more priti do poškodbe kartice? LP ",
    "user": "Daniel"
  },
  {
    "message": "Ne ne more prit do poškodbe in tud razultati ne bodo tako slabi ker že agp 4x ni čisto izkoriščen!!  ",
    "user": "Golden eye"
  },
  {
    "message": "mydaniell: ne govorimo o voltazi kartice, ampak o voltazi AGP slota  sicer pa mam plosco asus p2b, ki je skoraj popolnoma enaka kot tvoja Be6. Kot pa je rekel Golden eye: se ti nic ni treba bat, da bi prislo do poskodbe. Ce hoces se kaj zvedet o AGP-ju lahko pogledas na www.motherboards.org ",
    "user": "BroTheR"
  },
  {
    "message": "Pa se mi je vseeno malo za bat.Nikakor mi ni jasno kako lahko kartica, ki je namenjena za 1.5 V napetosti deluje na 3.3 V. Po moje bi jo skuril.  BroTheR: Ti maš isto AGP 1.0 in 3.3 V napetosti? ",
    "user": "Daniel"
  },
  {
    "message": " jap ...na AGP 1.0 ne mores met drugo kot 3.3V (po defaultu). Malo preberi po domacih straneh proizvajalcev. Ce bi stari AGP sloti (3.3V) res skodili kartici bi valda kaj napisali o tem oz. opozorili.  ",
    "user": "BroTheR"
  },
  {
    "message": "Kot zanimivost naj omenim, da svojega GF3 na Be6 nisem uspel skurit, s 4ko pa tudi ne bo tezav ",
    "user": "the_unborn"
  },
  {
    "message": "A trojka tudi že deluje na 1.5 V ?  Upam da maš prav, ker drugače ne bo nič kaj veselo ko se bo pokadlo z računalnika. LP ",
    "user": "Daniel"
  },
  {
    "message": "mydaniell: glej... kartica je narejena za obe voltaze. 3.3 in 1.5. 3.3V AGP se uporablja za hitrost 1x, 2x in 1.5V AGP se uporablja za 4x. In ker tvoja maticna ne podpira vec kot 2x hitrost, ti bo gf4 delal na AGP 3.3V.  ",
    "user": "BroTheR"
  },
  {
    "message": "Men se zdi da so vsi geforce ze od 1ke naprej narejeni do 4x agp, in ja ni obvezno da laufa na 4x, tudi na bolsi plati lahko nastimas da bo laufalo samo na 2x (3.3v) ",
    "user": "the_unborn"
  },
  {
    "message": "naj te raje skrbi kompatibilmnost s cim drugim in ne z agpjem, ki je najmansi problem ",
    "user": "the_unborn"
  },
  {
    "message": "Un|verse: kako to misliš?  Zanimivo, torej ni prav nobene možnosti da jo skurim.  Sem pa nekje bral, da če bi bilo obratno, da bi poskusil kartico ki je narejena za 3.3V vstavit v AGP(2.0) slot ki podpira le 1,5V bi skuril Matično.  Res čudno to, da bi kartica na 2x delala na 3.3V na 4x pa na 1.5V  Zaj pa le še počakam na štipendijo...  LP ",
    "user": "Daniel"
  },
  {
    "message": "V mislih sem mel nekompatibilnost z WIn98, vsaj meni ni delovalo, ali pa mogoce se kej druzga ",
    "user": "the_unborn"
  },
  {
    "message": "Ni strahu, sem že na XP-jih   ",
    "user": "Daniel"
  },
  {
    "message": "Un|verse: Kaj pa različni kontakti nimajo nič veze? ",
    "user": "Daniel"
  },
  {
    "message": "Kdorkoli?   Mislim da bi Gf4 nonstop delal na 3.3V, kartica po moje med načini voltaže ne more preklapljati.   Agp 2.0 deluje na 1.5 Volta pri hitrosti 1x 2x in 4x;  Bo pač dobila malce več štroma...   Upam da je ne skurim, doslej se še ni noben javil ki bi jo.   Hvala za vse odgovore  ",
    "user": "Daniel"
  },
  {
    "message": "Agp 2.0 deluje na 1.5 Volta SAMO pri hitrosti 4x. 1x in 2x je 3.3V pri vseh verzijah AGPja ...a bos ze enkrat skapiral?!    nimas kaj skurit, saj je to vse normalno in tudi kartica je narejena tako. ",
    "user": "BroTheR"
  },
  {
    "message": "Jes sir    Res upam da se ne motiš.  Konec threada.... ",
    "user": "Daniel"
  },
  {
    "message": "Škoda dnarja za to karto ker jo s to ploščo ne boš itkoristil - sploh. Sem imel be6-II in gf4 4200 in sem zamenjal samo ploščo ker mi je šla v kurac za asus tuv4x katera ima agp 4x in se je poznalo res full. Samo ploščo ostalo je ostalo vse popolnoma isto. Moje mnenje. ",
    "user": "Balky"
  },
  {
    "message": "Un|verse: do kaksne nekompatibilnosti si prisel z win98? Tud jaz sem imel probleme, takoj ko sem instaliru dx8.1 so se windowsi sesul. Sm probu ene 3x pa je blo skoz isto. Tko da mam zdej shitty winME   Sam tko me zanima, da vidm ce je to redna praksa z 4200 in win98... ",
    "user": "Sumo"
  },
  {
    "message": "Men se je vse skupaj sesulo ze pri instalacaiji winsow, po kopiranju fajlov v fazi zaznavanja hardwara je padel blue screen (vedno). ",
    "user": "the_unborn"
  }
]