[
  {
    "message": "Pozdravljeni, glede na študijske obveznosti in moj 8 let star računalnik sem se odločil da bom kupil nov prenosnik, zatakne pa se mi pri grafični kartici, mogoče kdo ve kakšna je ATI Mobility Radeon HD 4650 1GB in če se lahko primerja z GeForce GT 240M? Nekaj sem gledal po netu, ampak ni nič konkretnega, imajo pa lepo predstavljene sposobnosti GeForce kartic http://www.nvidia.com/object/geforce_m_... če ima kdo že izkušnje s to grafično naj mi prosim napiše kaj več, hvala ",
    "user": "Willy White"
  },
  {
    "message": "http://www.notebookcheck.net/Mobile-Gra...  lp ",
    "user": "_GiZmO_"
  },
  {
    "message": "HD4650 je dosti hitrejša, gre pa počasi ven, nadomešča jo HD5xxx serija.  [edit] sem prebral GT 230M, samo še vseeno mora biti HD4650 hitrejša od 240M. ",
    "user": "Zheegec"
  },
  {
    "message": "Jst mam to v laptopu, pa šiba dost. Če pa kej ne šiba pa sam navijm pa tkoj bolš. ",
    "user": "rdecaluc"
  },
  {
    "message": "@rdecaluc, če maš HD4650 v laptopu ti delajo filmi lepo? ",
    "user": "GT-Turbo"
  },
  {
    "message": "Lol filmi delajo že z precej slabšimi grafami. ",
    "user": "Steinkauz"
  },
  {
    "message": "jaz imam hd 4650 mobility 1GB GDDR3 in filmi ne delajo lepo na gpu pospeševanju(testirano avivo kodek, windowsov kodek, home cinema, vlc beta...) 720p dela v redu, pri 1080p pa že ni gladko. Na procesorju dela v redu. Lahko je tudi problem prepočasnega diska...  Drugače pa v igricah dela v redu, dirt 2 na 1366x768, vse na max, razn dx11 funkcij in aa samo na 4x dela tekoče. ",
    "user": "win64"
  },
  {
    "message": " Steinkauz je 25. feb 2010 ob 15:20 izjavil:Lol filmi delajo že z precej slabšimi grafami.  ne too, če lepo delajo!!! *  mal si preber kaj sm napisu! ",
    "user": "GT-Turbo"
  },
  {
    "message": "Do sedaj se mi še ni nič zatikalo.. ampak men se zdi da nisem sploh še probal 1080p kvalitete filma, ker ga pač nimam.   Pa tudi ne vem kje nastaviš da samo dekodira grafična? ",
    "user": "rdecaluc"
  },
  {
    "message": "Ker eden ki ima toshibo l550-117, je rekel da mu na 4650 filmi ne delajo razločno... ",
    "user": "GT-Turbo"
  },
  {
    "message": "Sm sprobu na youtube sample 1080p.  V Ati CC sem naštimal AVIVO opcijo na theatre. Zdi se mi da res ni tako zelo tekoče.  Samo to je preko youtube. Bi bilo kaj drugače če bi povlekel dol sample pa predvajal?  Resolucija pa na laptopu je 1600x900. ",
    "user": "rdecaluc"
  },
  {
    "message": "Kaj pa maš za en lap top? ",
    "user": "GT-Turbo"
  },
  {
    "message": "Hp Paviliona ",
    "user": "rdecaluc"
  },
  {
    "message": "dv6, dv7 najbrž dv6? ",
    "user": "GT-Turbo"
  },
  {
    "message": "dv7 je. ",
    "user": "rdecaluc"
  },
  {
    "message": "aja? kaj pa za en? ",
    "user": "GT-Turbo"
  },
  {
    "message": "dv7-2037ez.. ",
    "user": "rdecaluc"
  },
  {
    "message": "In praviš da ti filmi ne delajo lepo?? Če bi se dalo lahko slikaš en part filma pa mi pokažeš? Ker tako slaba slika pa pomoje spet ni? ",
    "user": "GT-Turbo"
  },
  {
    "message": "Lej nism probu dejanskega dvd-ja.. ki bi mel 1080p kvaliteto.. Do sedaj mi ni popolnoma nič štekalo karkoli sem predvajal.. razen ta youtube video ki se ga probal.. pa je lahko tud video kriv.. nimam pojma..  Najd mi en sample, ki ga lahko zloudam, pa ti povem 100%.  Lp ",
    "user": "rdecaluc"
  },
  {
    "message": "npr. ker filn si nazadnje gledu, in a je bila slaba slika  ??LP ",
    "user": "GT-Turbo"
  },
  {
    "message": "@rdecaluc Odinstaliraj flash player in posnemi beta verzijo, ki podpira dekodiranje na grafični http://www.filehippo.com/download_flash... ",
    "user": "jan01"
  },
  {
    "message": "amm... bom probu.. ampak enkrat drugič. Zdle sm lih pršu dam z žura xD  edit: rabm za mozillo ne IE  Lp ",
    "user": "rdecaluc"
  },
  {
    "message": "Men avtomatsko vrže na Mozillo..  LP ",
    "user": "GT-Turbo"
  },
  {
    "message": "Evo lihkar potegnil dol : Star.Trek.2009.BluRay.1080p.x264.DTS-WiKi.Sample  Nič se ni zatikalo, zvok se ujema z ustnicami, slika lepa.  Probal sem preko HDMI na Philipsov LCD TV. FullHD rezolucija. Ampak morem še neki stestirat.. tko da mal še počakat.  edit: predvajal sem v KMPlayerju.  edit2: Glede tega AVIVO.. a edino kar moreš narest je da v CCC naštimaš pod avivo na nekaj, samo da ni application controlled?  Ker meni že vedno dost procesor žre.. A delam kaj narobe? ",
    "user": "rdecaluc"
  },
  {
    "message": "no Warez. ",
    "user": "jRk0"
  },
  {
    "message": "Potem pa mi ti domov prinesi enominutni sample. Nism filma vleku dol.. samo sample. ",
    "user": "rdecaluc"
  },
  {
    "message": " jRk0 je 1. mar 2010 ob 22:56 izjavil:no Warez.  Star.Trek.2009.BluRay.1080p.x264.DTS-WiKi.Sample  Malo natančnejše branje zaželeno. ",
    "user": "M-XXXX"
  },
  {
    "message": "A misliš, da pa je Star.Trek.2009.BluRay.1080p.x264.DTS-WiKi.Sample pa legalno?! ",
    "user": "jan01"
  },
  {
    "message": "Očitno ste eni tko dlakocepski.. isto lahko dobiš tudi na youtube.   Bom naslednič raje izpustil kak sample sem dobil, da nihče ne bo imel predstave o čem govorim, ter da boste zadovoljni. ",
    "user": "rdecaluc"
  },
  {
    "message": "Ve kdo za kako grafično za prenosnika Hp ProBook pa da bi mi delala call of duty 6? ",
    "user": "yimli"
  }
]