[
  {
    "message": "Imam velik problem z napajalnikom za Asus ruter - model WL-500 Premium.  Na zacetku sploh ni bilo kaj pretirano opazno, vsake par ur je malo padla linija dol, zdej je pa ocitno crknil dokoncno. Ce ustekam v ruter, svetijo lucke kot zmesane, dela pa cisto nic.  Imam dva identicna ruterja, tako sem tudi ugotovil kaj je narobe. Na obeh je DD-WRT.  Oznake na njemu: UMEC up0181b-05pe Output: +5V=2,5A, 12,5W MAX  Kje dobiti ustrezen napajalnik? Kjerkoli? Ni nujno da je original, vazno da dela...  Hvala vsem za pomoc! ",
    "user": "Macketina"
  },
  {
    "message": "Scvikaj kabel in poveži na 5V linijo v kompu    (Ali pa si zrihtaj kakšen ATX napajalnik na katerega vežeš router na 5V SB, ista zadeva.) ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Kupiš katerikoli napajalnik, ki da ven vsaj 3 ampere pri 5V. Očitno so pri Asusu dali zraven prešvoh napajalnike. Tudi jaz sem se že dvakrat srečal z istim problemom. Prvič sem zamenjal napajalnik z enakim, pa je tudi drugi crknil po nekaj mesecih. ",
    "user": "ToniT"
  },
  {
    "message": "a mogoče veš kje jih prodajajo-ali konkretno kje si ga ti kupil in kateri tip, tnx ",
    "user": "OK.d"
  },
  {
    "message": "Mercator center, univerzalni napajalnik, kjer imaš ful različnih nastavkov, pa voltažo lahko nastavljaš. ~12 Eur. ",
    "user": "Gwanaroth"
  },
  {
    "message": "Napajalnik je nabavljal kolega, ki ima servis, tako da ne vem modela. Sicer pa imaš odgovor zgoraj. Pomembna je samo moč napajalnika. ",
    "user": "ToniT"
  },
  {
    "message": "Najraje bi kupil nekaj cimbolj podobnega originalu.  Iscem po Mercator.si pa nic ne najdem :(  Mislim da mam nekje tak univerzalni napajalnik (sem imel vcasih, dolga leta nazaj, za GameBoy ali pa CDplayer), vem da lahko stelas napetost, ne vem pa kolk da ven.  Imam pa univerzalni napajalnik za prenosnike: 15V/16V/18V/19V/20V at 6A max ali 22V/24V at 5A max  Ampak to je po moje premocno. Kaj pravite? ",
    "user": "Macketina"
  },
  {
    "message": "Daaaaleč premočno. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Napetost MORA biti 5V, tok pri 5V pa naj bo vsaj 3A (konstantni tok). ",
    "user": "ToniT"
  },
  {
    "message": "Ok. Kje potem to dobiti? ",
    "user": "Macketina"
  },
  {
    "message": "Sem ti povedal.  V vsakem Mercator centru na oddelku s tehniko (kjer imajo tvje ipd).  Ti si iskal po mercator.si, tam je 1% artiklov, ki so dejansko na policah. ",
    "user": "Gwanaroth"
  },
  {
    "message": "Ok, torej iscem:  recimo kaj takega (5V, do 2,5A) Conrad 1 in kaj podobnega, ampak tale ima  Izhodni tok 2.5 A ostali še tega nimajo.  Ker sem pogledal in imam enega doma - univerzalnega, 4.5V ampak samo 1A max. ",
    "user": "Macketina"
  },
  {
    "message": "Iskat moreš stabiliziran usmernik. Če ni lahko naraste napetost tudi preko 8V kar pa ni ravno fajn. Res je še najboljša opcija vezava na atx napajalnik ",
    "user": "jest10"
  },
  {
    "message": "Ne bom vezal na ATX napajalnik, no :) ruter rabim ves cas, ne kadar je racunalnik prizgan...  Stabiliziran usmernik, 5V, 3A torej. ",
    "user": "Macketina"
  },
  {
    "message": "Men je moj WL500G deluxe ze 2 usmernika skuril. Novega (univerzalnega) sem dobil v DELKOtu, za 17€. Samo ko je stvar ogreta, ga ne smem izklopit, ker se ne pobere vec, dokler se ne ohladi. Original usmernik ima 5V 2A, ta iz delkota pa ima 2.5A pri 5V. ",
    "user": "Dr_M"
  },
  {
    "message": "Saj vzameš posebej napajalnik. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Pri meni je bil podoben problem. Par dni nazaj Wl-500 g Premium pol ukazov v shellu ne najde in vidim, da ni vse zmountano (gor je Oleg in se USB kljucek). Po rebootu je v logu en kup cudnih napak, povezanih z USBjem in tudi ni zmountalo vsega. Sem najprej mislil, da je sel USB kljucek v franze, potem sem se fizicno izklopil vse skupaj in nazaj, pa so lucke blinkale kot nore. Za foro sem probal drug napajalnik (ker sem imel pri roki dva kosa tega routerja) in je zadeva delovala normalno. Na drugem routerju nato probam okvarjeni napajalnik in gorijo vse lucke in ne ugasnejo. Napetost na napajalniku je ca. 5.25 V, kar naj bi bilo OK; drugih parametrov ne morem izmeriti, ampak ocitno je fuc. Imam enega univerzalnega doma (Conrad ali Delko), ki pa je presvoh (500 mA se mi zdi). In kaj konkretno je lahko crknilo? ",
    "user": "CyberPunk"
  },
  {
    "message": "Moras probat obremenjen napajalnik. Na neobremenjenmu ti lahko kaze normalno napetost, ko ga pa obremenis, se pa sesede. Ce ti gorijo vse lucke (ampak ne svetijo z normalno svetilnostjo) je sigurno napajalnik fuc. ",
    "user": "Dr_M"
  },
  {
    "message": "Svetijo z normalno svetilnostjo. Vendar pa se ne ugasnejo (normalno delovanje je, da se ob vklopu prizgejo vse, nato se vse neuporabljene ugasnejo). ",
    "user": "CyberPunk"
  },
  {
    "message": "Probi razdret napajalnik....men je šel kondenzator v njem..se od dealč vidi da je razlit...  uni univerzalni usmerniki pa so tko tko. Kot je že blo napisano napetost niha +/- 30%. ",
    "user": "All"
  },
  {
    "message": "Jaz sem zemenjavo za wl500gpv1 nabavil v hte 5V 2.5A (15EUR) ampak ker imam naj prikljopljen še usb hub in kake 3-4 naprave, zaradi stabilnosti raje uporabljam atx napajalnik... ",
    "user": "desperados"
  },
  {
    "message": " All je 29. nov 2009 ob 18:29 izjavil:Probi razdret napajalnik....men je šel kondenzator v njem..se od dealč vidi da je razlit...  uni univerzalni usmerniki pa so tko tko. Kot je že blo napisano napetost niha +/- 30%.   Kje se pa je za lotiti razdiranja, da bi bilo cim manj kolateralne skode? ;) Meni izgleda, da je vse zalimano skupaj. ",
    "user": "CyberPunk"
  },
  {
    "message": "Saj je :) ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Vrežeš na vseh stranicah z žago za železo - 2 minuti dela. Menjaš kondenzator in zalepiš nazaj. Skupaj je 10 minut dela. Meni zdaj deluje BP. ",
    "user": "bakki"
  },
  {
    "message": " desperados je 7. feb 2010 ob 12:41 izjavil:Jaz sem zemenjavo za wl500gpv1 nabavil v hte 5V 2.5A (15EUR) ampak ker imam naj prikljopljen še usb hub in kake 3-4 naprave, zaradi stabilnosti raje uporabljam atx napajalnik...   A to je tale? http://b2c.hte.si/article.asp?ArticleID...  Pri Delkotu sem nazadnje gledal, je bila cena ene 2x visja, je bilo pa za vec Amperov. ",
    "user": "CyberPunk"
  },
  {
    "message": "če govorite o adapterju sm ga v delku kupil (univerzalca) za 14eur(so še cenejši tam seveda), ker sm jst pa zgubil svojga od routerja:) ",
    "user": "detroit"
  },
  {
    "message": "Evo danes mi je crknil. Sem ga zmeril na izhodu samo ene pulze od 1,5V ven posilja :). Zdrzal 4 leta. Sicer pa hvala za nasvete. lp, d. ",
    "user": "delfinus"
  },
  {
    "message": "Meni pa tri tedne nazaj crknil. Zamenjal kondi in dela spet super. ",
    "user": "rfmw"
  },
  {
    "message": "Onega zalenega 10V / 1200uF ? Ali tavelikega 33uF /400V? Sumim tega zelenega, ker se mi zdi, da je pokrovcek eno malenkost napihnjen.  lp, d. ",
    "user": "delfinus"
  },
  {
    "message": "Ce se ti zdi, da je pokrovcek napihnjen ga kar zamenjaj. Sem pred mescom dni menjal kondenzator na napajalniku za WL500G. Je blo isto kot pises, da so bli cudni pulzi okrog 1.5V. ",
    "user": "tico"
  },
  {
    "message": "V adapterju sem zamenjal kondenzator 1200uF/10V z novim 1500uF/10V, ker drugih zal niso mel pri HTE in sedaj router spet veselo dela. Strosek je bil 0,78EUR. Je pa bilo potrebno router zresetirat na factory defaults, ker z nastavitvami, ki so bile prej not, ceprav na prvi pogled vse OK, net ni deloval. Kar mi je pa kar malo cudno.  lp, d. ",
    "user": "delfinus"
  },
  {
    "message": "Imam isti problem, sem zamenjal kondenzator z 10v2200uF, pa še vedno isto. Možno je tudi, da je novi kondenzator zanič, ker sem ga vzel iz nekega starega napajalnika, ki je včasih delal :). ",
    "user": "szitni1"
  },
  {
    "message": "Bi bil tale napajalnik v redu: napajalnik 5V 3000mA 15W ? ",
    "user": "szitni1"
  },
  {
    "message": "Ja, tocno ta preverjeno deluje. ",
    "user": "CyberPunk"
  },
  {
    "message": "POPRAVLJEN!  Tudi jaz sem imel podoben problem s svojim ASUS WL 500g Premium routerjem. Kar naenkrat je nehal delat in gorele so vse LAN in WAN lučka, PWR pa ne. Večina strokovnjakov je rekla, da je crknil in nekaj sem našel o nekih hard resetih s premoscanmjem PINov na vezju, itd, itd, kar mi ni bilo prevec vsec ampak sem se vseeno ze mislil lotit. Potem sem na forumu nasel moznost, da je pokvarjen samo adapter.(Slika1) Ker je podoben adapter res tezko dobiti, sem po navodilih priklopil router na racunalnisko vticnico (Slika 2) in router se je postavil in normalno delal. Zdaj bi bilo seveda prevec enostavno, da bi poskusil kar kupiti adapter, tako da sem po navodilih stari adapter razzagal(Slika 3) in na vezju nasel dva transformatorja. In res tudi videl, da je eden od transformatorjev malo napihnjen sicer pa je zgledal OK(drugace o teh stvareh nimam kaj dosti pojma).(Slika 4 in 5)) Nic, k sreci sem imel doma spajkalnik in sem ga odlotal(Slika 6) in potem sel kupit enakega.(zal je bil ravno praznik in sem moral cakati dva dni). Brez tezav sem nato novi transformator pritrdil, vse skupaj zalepil in sedaj so spet vsi nasi druzinski racunalniki in xboxi in iPhoni in HTCji na mrezi. Juhej!! Ce koga zanima bolj podrobno si lahko pogleda se slike....  http://www.flickr.com/photos/42041013@N...  LP Bojan ",
    "user": "klebsiela"
  },
  {
    "message": "To je kondenzator ne transformator. Transformator je una večja stvar z železnim ogrodjem in navitjem žice okol. ",
    "user": "Gapi"
  },
  {
    "message": "Ups, me je ze oni v trgovini popravljal, ko sem hotel imeti transistor, ne transformator, ne kondenzator..... Bom poskusil popravit.... hvala ",
    "user": "klebsiela"
  },
  {
    "message": "Super hvala za to temo, čeprav malce prepozno, ker sem uspel identificirati problem šele potem, ko sem nabavil nov router. Po simptomih sem sicer že iskal po googlu, ampak ni nič pametnega ven prišlo, še posebeje zato, ker nisem pomislil na napajalnik. Vseeno sem iz lastne mi zabave šel v nabavo v HTE, kjer sem dobil 10V/1500uF (1200 niso imeli). Vse ostalo po navodilih in zdaj napajalnik dela. Imam pa zdaj vsaj rezervni napajalnik. ;) ",
    "user": "aljazp"
  }
]