[
  {
    "message": "Imam problem pri vezavi tranzistorja (BC 547B).  Namrec imam Velleman P8055, ki ima 8 digitalnih izhodov (0,6v). Preko tega bi rad krmilil neko zadevo (npr.LED dioda - 3,5v).  Problem je v tem, da kadar imam na kanalu signal, pride skozi samo 2v (namesto 3,5v), kadar pa je na kanalu 0, pa skozi pride 1,5v.  Sem se svez v elektroniki in mi ni jasno kaj delam narobe. Vezano imam nekak takole:  Napajanje: + na LED - na Emitter (GND)  Tranzistor: Collector - iz LED Base - digitalni izhod (0,6v) Emitter - na GND   Morda kriv tranzistor? Kaksen bi bil boljsi?  Hvala ",
    "user": "robotek87"
  },
  {
    "message": "Tranzistor bo že OK, povej, imaš kak upor v vezju? Potrebuješ vsaj tri - enega med napajanje (+) in LED diodo za omejit tok skozi diodo, drugega med bazo tranzistorja in digitalen izhod, tretjega med bazo tranzistorja in emiter tranzistorja. Prvi naj bo ~300 Ohm, drugi ~1.200 Ohm, tretji 10.000 Ohm. ",
    "user": "TESKAn"
  },
  {
    "message": "Hm.. uporov nisem dal, ker sem gledal samo na napetetost, katera je primerna in se mi ni zdelo pomembno devat uporov  Bom poskusil z upori in porocam  Hvala ",
    "user": "robotek87"
  },
  {
    "message": "V navodilih piše, da imaš \"open collector\" izhode. V navodilih na strani 19 imaš primer vezave LED na izhod. ",
    "user": "gumby"
  },
  {
    "message": "Problem v tem je.. da meni ta \"open collector\" ne pove velik  Prav tako ne vem kje bi uporabil \"clamp\"...  Rad bi izdelal neke vrste model avtomobila, ki bi ga krmilil preko racunalnika. Programerski del mi je jasn cist.. elektroniko pa sele spoznavam :)    8055 Gledam tole shemo in kolikor razumem to zadevo, ce priklopim na tak nacin.. potem sploh ne potrebujem tranzistorja? ",
    "user": "robotek87"
  },
  {
    "message": "Ne rabiš tranzistorja, če je tok manjši od 100mA (toliko zmore izhod). LED torej lahko direktno priklopiš, saj je tok manjši (20mA nekje). Open collector pomeni, da je kolektor izhodnega tranzistorja speljan na sponko, emitor je pa vezan na maso. Povedano drugače, izhod bo v aktivnem stanju povezan ma maso, v neaktivnem bo pa \"v zraku\". Zaradi tega boš potreboval tudi zunanje napajanje.  Kakšne motorje boš imel v avtomobilu? -napetost,tok? -vrtenje samo v eno smer ali naprej/nazaj? -konstantna hitrost ali regulacija hitrosti? Od tega je precej odvisno...  Malo se razpiši, kaj bi sploh rad, ti bomo lažje pomagali ",
    "user": "gumby"
  },
  {
    "message": "Aha, bom poskusil se tako. Hm.. do motorjov se nisem prisel, pac zadal sem si tak cilj in upam da se bom koliko toliko naucil elektronike ko ga bom delal...  Torej ideja ja taksna: V avtomobilu bi bili 4je motorcki (4x4), ki bi se vrteli v obe smeri in bi jim bilo moc regulirati hitrost (kolikor sem na hitro pogledal, mislim da bi bilo najbolje uporabiti koracne motrocke?). Poleg tega bi bil notr tudi nek servo motorcek, ki bi skrbel za zavijanje. Vse to bi pa krmilil s pomocojo K8055, s tem, da bi imel se sprejemnike in oddajnike, da bi delovalo vse skupaj brezzicno. ",
    "user": "robotek87"
  },
  {
    "message": "Fajn zalogaj si si dal, glede na to, da se ne spoznaš ravno veliko na elektroniko. Torej. Na koračne motorčke pozabi, niso za take stvari. Ti rabiš navadne DC motorčke. Drugo, da jih krmiliš v obe smeri, boš potreboval H bridge (google), če boš hotel še malo diferenciala naredit, da se bodo levi in desni lahko vrteli z različnimi hitrostmi, potrebuješ dva. Za krmiljenje H bridgea rabiš PWM signal - kolikor vidim, ta tvoja K8055 to podpira.  Kar se brezžičnega dela tiče, nabavi si en preprost modelarski RC komplet in signale iz sprejemnika poveži na digitalne vhode na tem K8055. Izhod iz sprejemnika je PWM signal in z merjenjem tega lahko izveš, koliko je ročica premaknjena na oddajniku. Za zavijanje uporabiš modelarski servo, IMO najbolje, da ga priklopiš kar na RC sprejemnik - tako ali tako ne bi delal drugega, kot bral signal in ga enakega dal na drugi strani ven. Še glede digitalnih izhodov, kot ti je bilo omenjeno, imajo open collector izhode, tako da potrebuješ še zunanji upor, vezan med digitalni izhod in napajanje. ",
    "user": "TESKAn"
  },
  {
    "message": "Hm, glede na to kako si predstavljam tvojo izvedbo (vsako kolo svoj motorček?), bi predlagal krmiljenje brez zavijanja, samo z kontroliranjem hitrosti koles. Ker zavijanje levo desno, sploh z 4x4 bi po mojem znala bit kar frustrirajoča zadeva iz strojnega vidika, če misliš podvozje izdelat sam. Če zadeva ne bo prehitra, po mojem ni problema če samo desni levi par koles malo pribremzaš in avto zavije =) Z kontra vrtenjem pa ga lahko obrneš praktično na mestu.   Just a thought. ",
    "user": "T0RN4D0"
  },
  {
    "message": "če boš uporabil tranzistor ter dodatni vir napajanja za tranzistor ali h bridge oz. motor vezati mase skupaj. ",
    "user": "ZGI"
  },
  {
    "message": "Uh hvala vsem za informacije. Zadeva deluje tudi brez tranzistorja sedaj (po skici). Se bom danes spravil k izdelavi h-bridga. Ce prav razumem potrebujem 4 tranzistorje... tako da z njimi krmilim motorcek (naprej,nazaj... ) sama hitrost pa je dolocena z PWM signaom?  T0RN4D0:  dobra ideja, bom poskusil najprej tako, ter se kasneje ubadal z bolj finim krmiljenjem. ",
    "user": "robotek87"
  },
  {
    "message": "Tako. Drugače moraš pa pri krmiljenju tranzistorjev pazit, da je malo zamika med preklopi in se ti tako ne zgodi, da bi bila hkrati vklopljena zgornji in spodnji tranzistor. ",
    "user": "TESKAn"
  },
  {
    "message": "h-bridge deluje (pred vsako bazo sem vezal se upor 500ohm). Imam pa problem z PWM signalom. Le ta je od 0-5v. Ni mi pa jasno, kako naj s tem krmilim 12V motorcek? ",
    "user": "robotek87"
  },
  {
    "message": "Ja napajanje maš verjetno posebej. ",
    "user": "darkolord"
  },
  {
    "message": "Ze ze, ampak ni mi jasno kako potem to napajanje krmilim s tem signalom. ",
    "user": "robotek87"
  },
  {
    "message": "Moraš spremenit nivo. To narediš tako, da z izhodom mikrokrmilnika krmiliš NPN tranzistor, ki mu kolektor prek upora povežeš na 12V, emiter pa vežeš na nulo. Z izhodom takega vezja (kolektor NPN tranzistorja) potem krmiliš P oziroma N MOSFET v H bridgeu. MOSFET za H bridge uporabi zato, ker ga krmiliš z napetostjo in ne rabiš nekih ogromnih tokov, tako da za krmiljenje zadostuje zgoraj opisano vezje. ",
    "user": "TESKAn"
  },
  {
    "message": "hmmm.. sedaj pa ne razumem.. a s tem pwm signalom ne krmilim hitrosti motorcka? Po moji logiki ce dam tranzistor in ga krmilim z izhodom bom imel samo dve stanji (0,1). Za krmiljenje hbridga je to kul in deluje.. torej motorcek se vrti levo in desno. Sedaj je problem hitrost le-tega. ",
    "user": "robotek87"
  },
  {
    "message": "Signal, s katerim krmiliš tranzistor, ima neko frekvenco, recimo 1 kHz, kar pomeni, da se signal ponovi vsako 1/1000 sekunde oziroma vsako milisekundo. Vsako periodo imaš nekaj časa eno stanje, preostanek časa drugo stanje izhoda, recimo imaš najprej izhod na 1, potem na 0 in po eni milisekundi spet znova - 1 in potem 0. Da reguliraš hitrost vrtenja, spreminjaš razmerje med časom, ko je izhod na 1 in časom, ko je na 0 v eni periodi. Torej če je perioda 1 ms in izhod na 1 1 ms, na 0 pa 0 ms, je PWM na 100% in motor se vrti s polno hitrostjo. Če hočeš hitrost znižat, spremeniš to razmerje da je npr. izhod na 1 0,5 ms in potem 0 0,5 ms, kar ti da 50% PWM in polovično hitrost. ",
    "user": "TESKAn"
  },
  {
    "message": "S PWM signalom krmiliš en del H-brigha. S 'krmilnim' signalom, krmiliš polariteto motorja. PWM je samo ta signal razsekan.  Preprostost je uporaba trafota, pridobiš na galvanski ločitvi. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Trafo? Kako bi pa to uporabil oz. zakaj, če imaš nizke napetosti? ",
    "user": "TESKAn"
  },
  {
    "message": "Še nisi nikoli slišal/prebral da se da mosfete krmiliti kar s transformatorjem ? :P ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Ravnokar :). Se mi pa zdi, da je transformator za to aplikacijo malo overkil? ",
    "user": "TESKAn"
  },
  {
    "message": "Da, da. Ni potrebno komplicirati po nepotrebnem. ",
    "user": "Pyr0Beast"
  }
]