[
  {
    "message": "Zanima me kaj recimo, če dokončaš rač. šolo(feri oz fri), kaj vse si lahko po tem? a je nujno da si programer, čeprav ti to najbolj ne diši? si lahko recimo bolj v vodah informatike? recimo kako uporavljanje OSjev, nameščanje, varnost.. pa podobne stvari. Kaj pa recimo na Osnovni šoli, al pa srednji, a lahko učiš recimo predmet infromatiko? se to da?(moraš kaki dodatni izpit narediti na pedagoški?).. Kaj pa recimo če se zaposlis na siolu oz telekomu, kot pač inženir rač.. kaj lahko tam počneš ?   To me tko infromativno zanima, kaj si vi mislite o tem, ter vaši pogledi na to.. hvala za odgovor! LP ",
    "user": "bigbada"
  },
  {
    "message": "recimo kako uporavljanje OSjev, nameščanje, varnost.. pa podobne stvari.  Če hočeš delati to sta oba faksa popolno zapravljanje časa. FRI je hudo programersko usmerjen in če ti programiranje ne diši je praktično brezveze iti tja, ker te bo samo v slabo volo spravilo. ",
    "user": "Mavrik"
  },
  {
    "message": "kaj pa kaj drugega ko sem naštel? drugače pa se mi zdi da fri je bolj sama teorija pa drkanje matematike, programiranja bol malo.. nevem no.. skoraj kot da bi na matematični faks hodil ",
    "user": "bigbada"
  },
  {
    "message": "Hodim na FERI smer računalništvo in informacijske tehnologije (R-IT) UNI in ti lahko iz prve roke povem, da je zelo programersko usmerjeno. Pravzaprav tako zelo, da že na prvih vajah za programiranje dejansko porgramiraš programe, čeprav še ni blo predavanj za programiranje. Tak da če si iz splošne gimnazije, tu težko slediš. Matematike niti ni tolko - tolk nekje ko v srednji. ",
    "user": "c0dehunter"
  },
  {
    "message": "Pedagoška fakulteta v MB je včasih imela smer Rač . z Matematiko. Morda še ima... ravno prav za učitelje. ",
    "user": "AndrejS"
  },
  {
    "message": "FRI UNI programska smer tu... če ti ne diši programiranje verjetno to ni faks zate. Če bi rad poučeval je računalniška smer na pedagoški, če bi bil rad informatik brez programiranja imaš razne družboslovne informatike in organizacijo, sicer pa z malo samoiniciative ni preveč važno kje študiraš... povsod bo od tebe odvisno v čem se boš izobrazil poleg faksa, če bi rad delal kje v industriji. Rač. z matematiko ti odsvetujem, ker je precej več matematike/teorije, namenjene predvsem študiju algoritmov in manj hardwara in informatike.  Veliko sreče pri izbiri! ",
    "user": "HairyFotr"
  },
  {
    "message": "vse lepo in prav.. vendar še mi zdaj niste odgovorili, če lahko recimo po končanem feriju oz fri učiš informatiko recimo v osnovni in srednji šoli ? ",
    "user": "bigbada"
  },
  {
    "message": " če bi bil rad informatik brez programiranja imaš razne družboslovne informatike   Error, does not compute. Tudi tu te čaka programiranje, sicer svetlobna leta daleč od nivoja zahtevnosti tehničnih fakultet, a vendar... ",
    "user": "PromeuZ"
  },
  {
    "message": "Načeloma sicer lahko tudi učiš računalništvo, a pri nepedagoški smeri moraš najprej opraviti pedagoški izpit (brez katerega te načeloma ne vzamejo kot profesorja). Pa še en problem obstaja. Preštej srednje šole, računaj, da je na vsaki šoli samo en profesor računalništva, pa še ta mora večinoma delati še kakšne druge stvari, ker je pouka računalništva premalo (npr. urejati šolsko spletno stran, izdelovati urnike, ipd.). Ti profesorji se ponavadi zaposlijo na šoli in tam ostanejo do penzije. Se pravi, da lahko teoretično računaš na maksimalno 1 delovno mesto na leto, koliko je kandidatov za to delovno mesto, pa raje ne bi ugibal. Moj nasvet - šolstva se v dani situaciji izogibaj na daleč. ",
    "user": "dfajt"
  },
  {
    "message": "bigbada> sama teorija pa drkanje matematike  Saj programiranje _je_ točno to. ",
    "user": "jype"
  },
  {
    "message": "bigbada> sama teorija pa drkanje matematike  Saj programiranje _je_ točno to.  Oh, še eden, ki bi rad napisal software, ki bo delal software... jype meni se zdi da tebi tole  programiranje ni šlo preveč dobro od rok, a? :lol: BigBada: Zanima me kaj recimo, če dokončaš rač. šolo(feri oz fri), kaj vse si lahko po tem? a je nujno da si programer, čeprav ti to najbolj ne diši? si lahko recimo bolj v vodah informatike? recimo kako uporavljanje OSjev, nameščanje, varnost.. pa podobne stvari. Kaj pa recimo na Osnovni šoli, al pa srednji, a lahko učiš recimo predmet infromatiko? se to da?(moraš kaki dodatni izpit narediti na pedagoški?).. Kaj pa recimo če se zaposlis na siolu oz telekomu, kot pač inženir rač.. kaj lahko tam počneš ?   Samo eno pravilo je, ki sem ga ugotovil v precej letih odkar sem privekal na plan. Širi svoje znanje. Jeb3eš faks, j3beš formalno izobrazbo, brez svojega lasnega miganja ne boš nikoli nič. Večina ljudi tako ali tako ne počne za kar se je šolala. Najdi si nekaj kar te veseli in vpiši tisti faks, zraven pa imej čimveč hobijev. Kaj boš delal ti bo že pokazal čas, da bi si planiral naprej ni mogoče, ker se ti bodo verjetno vmes interesi še 10x spremenili. Marsikoga poznam, tudi tule, ki ga je zanimalo npr. programiranje danes pa je (/*navadna p1čka*/ ;) )nekaj cisto drugega... ",
    "user": "yeti"
  },
  {
    "message": "Svetujem Univerzo na Primorskem in sicer Fakulteto Famnit (Fakulteta za matematiko naravoslovje in informacijske tehnologije) smer RIN (Računalništvo in informatika) Fakulteta je zelo mlada pravtako tudi večina kadra Veliko predavateljev prihaja iz priznanih Univerz v tujini (UK, Amsterdam, USA, ...) Sistem deluje čisto drugače kot na FRI-ju. Študentov je relativno malo in z profesorji oz. asistenti imamo prijatlejske odnose :) Za dostop do ogromnega repozitorija znanja je potrebna le volja. Programiranja sicer imamo ampak spet ne tako podrobno kot FRI. Lahko si pogledaš oziroma prebereš več na www.famnit.upr.si   Lp ",
    "user": "_Dormage_"
  },
  {
    "message": "Na faksu te ne naučijo nič pametnega. Mogoče je koristnih 5 izpitov od 30, pa še tisto so take osnove, da če sam nimaš interesa se bolj podrobno izobraževat doma tko po projektih, nimaš kakih vlkih možnosti biti propwner. ",
    "user": "nuclear"
  },
  {
    "message": "Na faksu te ne naučijo nič pametnega. Mogoče je koristnih 5 izpitov od 30, pa še tisto so take osnove, da če sam nimaš interesa se bolj podrobno izobraževat doma tko po projektih, nimaš kakih vlkih možnosti biti propwner.  Razumem tvoj pogled ampak se motiš. Gre za to, da na faxu ne bos dobil praktičnega znanja in vas ne bojo ucili samega pisanja programov, spletnih aplikacij in vsega kar je danes popularno v racunalnistvu !! Fakultete za računalnistvo so v večini usmerjene v razvoj. Ne ucijo kako napisati algoritem ampak ucijo kako algoritmi delajo in na kaksen nacin(ideologija).... Isce se glavice, ki po koncanem studiju ne bodo v podjetju vzdrzevali streznik ampak tiste, ki bodo na raziskovalnem institutu napisali svoj algoritem, ki bo hitrejsi kot dosedanji !!  Ce ne maras teorije in mas raje praticno znanje potem fax verjetno ni resitev. Nikakor pa ni fax brezveze !  lp ",
    "user": "_Dormage_"
  },
  {
    "message": "pejdi na VIŠJO ŠOLO za informatiko. Poglej si malo. sedaj imajo tudi redno po celi SLO. jaz sem trenutno v NM, ni veliko programiraja, rahle osnove SQL, C#, MC 6803, potem so pa stvari ki si jih našteval: omrežja, operacijski sistemi,... v drugem(zadnjem) letniku izbereš si smer ali MULTIMEDIJA ali PROGRAMERSTVO. faks ni težek in poklic \"inžinjer informatike\" je zelo iskan v svetu recesije atm   LP ",
    "user": "glistovje"
  },
  {
    "message": "ni veliko programiraja, rahle osnove SQL, C#, MC 6803, ... omrežja, operacijski sistemi,...Vse to nauči že srednja računalniška / tehniška gimnazija... kje je dodatno znanje? ",
    "user": "HairyFotr"
  },
  {
    "message": "Hodim na FERI smer računalništvo in informacijske tehnologije (R-IT) UNI in ti lahko iz prve roke povem, da je zelo programersko usmerjeno. Pravzaprav tako zelo, da že na prvih vajah za programiranje dejansko porgramiraš programe, čeprav še ni blo predavanj za programiranje. Tak da če si iz splošne gimnazije, tu težko slediš. Matematike niti ni tolko - tolk nekje ko v srednji.  1. letnik feri? ",
    "user": "T-h-o-r"
  },
  {
    "message": "ni veliko programiraja, rahle osnove SQL, C#, MC 6803, ... omrežja, operacijski sistemi,...Vse to nauči že srednja računalniška / tehniška gimnazija... kje je dodatno znanje?  ...... ",
    "user": "Hexenšus"
  },
  {
    "message": " Programiranja sicer imamo ampak spet ne tako podrobno kot FRI. Lahko si pogledaš oziroma prebereš več na www.famnit.upr.si   Ali je tudi matematika lažja, kot tista na FRI-ju? ",
    "user": "FanBoy"
  },
  {
    "message": "Matematika za Računalničarje ni tako zahtevna.. Izpostavu bi predmet Algebra 2, ki pozene kri po zilah, ampak ta je samo eden. Kot sem že omenil, imamo ful dobre odnose s predavatelji in asistenti, tako da ni panike. Vse se da vedno zmenit, ker na našem faksu vsi se med sabo poznamo in nismo številke. To ma ful veliko prednost. Pa še tutorstvo imamo urejeno za matematične predmete. Kar se tiče matematike si lahko pogledaš imena profesorjev, ki predavajo na FAMNIT-u Boš presenečen koliko izumov se piše na njihovo ime na svetovnem rangu. Napisani so dokazi, teoremi, resitve svetovno znanih problematik. Večina predavateljev ni bila šolana v Sloveniji ampak Nizozemski, Angliji, Ameriki,...    Resnično je kader na tej fakulteti nekaj posebnega, pokriva pa vse skrajnosti :) Skratka zanimiv studij, ki ni preveč zahteven če pa ima človek željo po učenju pa se odprejo široka vrata!  Lp ",
    "user": "_Dormage_"
  },
  {
    "message": " bigbada je 17. nov 2009 ob 00:23 izjavil:vse lepo in prav.. vendar še mi zdaj niste odgovorili, če lahko recimo po končanem feriju oz fri učiš informatiko recimo v osnovni in srednji šoli ?  Če končaš FRI lahko počneš karkoli. Zakaj bi se omejeval z formalno izobrazbo?? Lahko si vrtnat z diplome iz računalništva in informatike, če želiš. ",
    "user": "Pahuljone"
  },
  {
    "message": " bigbada je 17. nov 2009 ob 00:23 izjavil:vse lepo in prav.. vendar še mi zdaj niste odgovorili, če lahko recimo po končanem feriju oz fri učiš informatiko recimo v osnovni in srednji šoli ?  Lahko, če narediš pedagoške izpite, opraviš (ponavadi zastonj) strokovno prakso, in počakaš, da kdo gre v penzijo ali umre...  Ampak, v bistvu nimaš pojma o računalništvu, niti se ti ne da učit, ti bi pa predaval? Jao .  Sicer pa s takim mišljenjem niti faksa ne boš naredil, tako da ni panike . ",
    "user": "Invictus"
  },
  {
    "message": "OP je verjetno do danes študij že zaključil. Obujate 8. let staro temo. ",
    "user": "shadeX"
  },
  {
    "message": "Sam res...  A admini res ne morejo zbrisat tem, starejših od enegha leta? ",
    "user": "Invictus"
  },
  {
    "message": "Raje ne, eni rabijo več časa, da napišejo kakšen smiselen stavek...  L.p., Kloko ",
    "user": "kloko"
  }
]