[
  {
    "message": "Ok imam eno vprasanje.  Doma imamo T-2 VDSL. Po hisi pa koaks omrezje. Kako bi lahko oziroma s katerim hubom bi lahko povezal omrezje z netom?  Hvala :) ",
    "user": "Nesta"
  },
  {
    "message": "Ne bo šlo kar tako združiti lokalnega prometa. ",
    "user": "Tilen"
  },
  {
    "message": "Nekak se mora dat. Tale UTP je totalna katastofa :) Koaks je bil vedno zakon :) Kako bi pa lahko uredil to? ",
    "user": "Nesta"
  },
  {
    "message": "Zakaj je že UTP totalna katastrofa? ",
    "user": "Gost"
  },
  {
    "message": "Sj ni lih katstorofa. Samo zdruzljivost z koaksom je katastrofalna. S tem da je bil koaks ucasih prakticno edina izbira :) In nekateri imamo ze vec kot 10 let stvar napeljano po celi Vasi in funkcionira BP, je mal skoda da so zdej take tezave s tem :) samo bi se moralo dobiti kaksn HUB za to? Kdo ve prosim za pomoc... ",
    "user": "Nesta"
  },
  {
    "message": "Včasih si imel hub-e, ki so imeli poleg utp vhodov tudi koaksialni vhod. Samo zaradi konstantnih težav s koaksialcem - predvsem zaradi linijske topologije, kjer ti ena napaka sesuje pol omrežja - smo večinoma srečni, da je to postalo zgodovina. ",
    "user": "Poldi112"
  },
  {
    "message": "Ve kdo kje bi se dalo se kaksn tak HUB dobiti? HVala ",
    "user": "Nesta"
  },
  {
    "message": "Kaj ni resno koaksialni kabel samo še domena starih tv aparatov? Za ustrezno povezljivost se najcenejše in najhitrejše prenose dosega preko UPT kabla kategorija 6 ali 7. Pa še manj so občutljivi na zunanje vplive. ",
    "user": "Gost"
  },
  {
    "message": "http://www.bolha.com/oglas1819679/hub-u...  Nič ne piše, ampak tisto kar štrli ven izgleda kot koaksialni priključek. ",
    "user": "Poldi112"
  },
  {
    "message": "Potreboval boš t.i. media converter, če je še dobavljiv. Seveda ga boš potreboval tudi na tisti strani, kjer imaš računalnik(e), saj dvomim, da imaš računalnike še opremljene s priključi tipa BNC (zadnja kartica, ki sem jo imel, je imela še ISA).  Pa na hitrosti nad 10mbps pozabi.  BTW: Kakšno impendanco coaxa imaš napeljano? ",
    "user": "gokky"
  },
  {
    "message": "http://www.enaa.com/oddelki/racunalnisk...  Pa, če ima kabel že napeljan je smiselno predvidevati, da je že priključen v mrežne kartice. ",
    "user": "Poldi112"
  },
  {
    "message": "nevem no, js bom v kratkem menjal vso kablovje, tako da bom pripravljen na 10giga omrežje... nevem kaj ga eni še serjete z 10mb? mislim, saj razumem - dela vam vse in zakaj bi čarali (razen če bo čaranje pokurilo več časa in denarja kot pa nova napeljava)... ampak bi vseeno bilo lepo da se nam pridružite v sedanjosti ;) ",
    "user": "dba"
  },
  {
    "message": "So what. Čez n let boš pa povezoval s fibrom pa bo tvoje omrežje out-dated/obsolete.  Če dela dela. Saj ljudje večinoma ne rabijo Gbps linije, še 1Mbps ne včasih. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "S temle pretvorniko->Pretvornik UTP -BNC 10MBps Mfico iz UTP kablna ki gre iz modema na drugi strani koaks loh vrzem. Pa bo stvar funkcionirala? ",
    "user": "Nesta"
  },
  {
    "message": "Preden ti odgovorim, mi najprej odgovori, kakšen koaksialni kabel imaš že položen. Koaksialni kabli si med seboj niso enaki. ",
    "user": "gokky"
  },
  {
    "message": "V katerm primeru bi oz ne bi delov tale pretvornik? ",
    "user": "Nesta"
  },
  {
    "message": "V primeru nepravilne impendance kabla je najmanj, kar lahko pričakuješ motnje in zmanjšana (že tako za LAN relativno majhna) hitrost. ",
    "user": "gokky"
  },
  {
    "message": "Naceloma bi pa mogl ownat? ",
    "user": "Nesta"
  },
  {
    "message": "Če imaš beli koaksialni kabel, rajši pozabi na vse skupaj. ",
    "user": "ToniT"
  },
  {
    "message": "Koaks mrezo? Iz katerega leta si se pa ti vzel? 1989? Spuli ven te kable in potegni UTP.  Klasicnih HUBov pa za koaks skoraj ni bilo. Oziroma vse kar je bilo, je bilo bolj bogo. ",
    "user": "BigWhale"
  },
  {
    "message": "Ali še boljše: zamenjaj za wireless ",
    "user": "urosz"
  },
  {
    "message": "Koaks je crn. Je blo pa to leta 1998 kar je blo takrat prakticno edino mozno dobiti :) ",
    "user": "Nesta"
  },
  {
    "message": "Uzizek je dal zelo konkreten predlog, če se ti ne puli kablov in se mu pridružujem.  Spet je hudič v podrobnostih (konfiguracija stanovanja, nadstropja?,...)  BTW: 1996 sem doma že imel UTP (sicer crossover in samo za nekaj metrov, ampak je bilo). Hubi so pa res bili dragi tedaj. Še dotatek: načeloma bi moralo delati, ne pozabi na terminatorje. ",
    "user": "gokky"
  },
  {
    "message": "Terminatorje imam. Bom poskusil. Hvala ",
    "user": "Nesta"
  },
  {
    "message": "Za ceno tistega media converterja dobis po mojem kable za celo bajto. ;) Sicer je potem nekaj dela ampak bos pripravljen na 20Mbps internet. Sedaj si komaj na 10 pripravljen. :> Pa se to zelo slabo. :P ",
    "user": "BigWhale"
  },
  {
    "message": "Za cca 100€, dobis 300m UTP kabla...  ",
    "user": "Dr_M"
  },
  {
    "message": "To bi bil lahko vec tedenski projetk :) Imamo vec 100 metrov koaks kabla, 3 hise so povezane gor :) Dela pa ze vec kot 10 let :) ",
    "user": "Nesta"
  },
  {
    "message": "Sedaj je cas, da odpres nov list v svojem zivljenju.  ",
    "user": "Dr_M"
  },
  {
    "message": "Dolga leta je bila zelja da bi optiko ownal :) ",
    "user": "Nesta"
  },
  {
    "message": "No vidis, se bolje, napelji optiko, pa bos mel mir, verjetno vec kot 10 let.   Zdej ni vec tako hudicevo draga. ",
    "user": "Dr_M"
  },
  {
    "message": "Zakaj, če trenutni sistem deluje ok? Imaš en hub/konverter, da lahko postopoma delaž prehod na utp. To je po mojem optimalno. ",
    "user": "Poldi112"
  },
  {
    "message": "Ocitno, da ne, ce hoce zamenjat. Sicer pa so ze povedali, kaksne so moznosti in stroski. ",
    "user": "Dr_M"
  },
  {
    "message": "Nisem bral cele teme ampak lih danes sem iskal...  http://www.vpi.us/eth-coax.html   ali  http://www.motorola.com/staticfiles/Bus... ",
    "user": "Tody"
  },
  {
    "message": "Se sreca, da nima ArcNeta... :> ",
    "user": "BigWhale"
  },
  {
    "message": "Kje piše, da hoče zamenjati. Kakor jaz razumem bi rad samo še dodatno kakšen pc priklopil preko utp. Kar je precej logično, kartic ki imajo tudi bnc že leta ni več v trgovini. ",
    "user": "Poldi112"
  },
  {
    "message": "Sej je hub samo $160. Pa imas se vedno staro neuporabno napeljavo. ",
    "user": "Dr_M"
  },
  {
    "message": "Hub na bolhi je EUR20, kar je podobno kot switch v trgovini. Ki ga pa za utp itak moraš kupiti. ",
    "user": "Poldi112"
  },
  {
    "message": "Prov, pa bodite prvi v bakreni dobi  ",
    "user": "Dr_M"
  },
  {
    "message": "Če rabiš hub imam enega 16 portnega z bnc priklopom samo je 10. ",
    "user": "Tomay"
  },
  {
    "message": "Tomay z veseljem bi ga imel :) kaj je 10? a 10MB ? To ni panike ",
    "user": "Nesta"
  },
  {
    "message": "10Mbps, cca 1MB/s, deljeno med vsemi na mreži. ",
    "user": "Poldi112"
  },
  {
    "message": "Vec ne rabimo trenutno ",
    "user": "Nesta"
  },
  {
    "message": "Nekateri tukaj omenjate optiko. Kako pa je z optiko in switchi? A ni to topolgija malo drugačna kot je pri ethernetu. Balončki ali media konverterji so malo dragi če jih rabiš kupit več kot dva.   Načeloma switch za optiko se naj nebi razlikoval prav veliko od ethernet switcha. Na vsakem portu je treba konvertirat optiko v električne pulze in nazaj.    Kakšne so kej cene teh switchov če sploh obstajajo za domačo rabo. Ker google mi ne najde prav veliko pametnega.   nekaj v tem stilu Če to le ni klasičen switch z media konverterji. Kaj vidiš to dobiš  Zanima me cena teh gadetov, če je to 200EUR + drobiž pol ni to neki dragega za to kar dobiš če pa to 1000EUR + bo pa treba gledat po alternativah. ",
    "user": "Gapi"
  },
  {
    "message": "Imam en starejši 8 portni hub (ga še vedno uporabljam), ki ima še en BNC priključek. Torej očitno obstajajo (so obstajali) hubi s kombiniranimi priključki. Kako pa to deluje, ne vem, ker nisem nikoli prakticiral kombinacije. Verjetno je bnc konektor uporaben za povezovanje hubov. ",
    "user": "CitroX"
  },
  {
    "message": "Optika za home lan je debilna ideja. Gigabit ethernet je napol zastonj in nič slabši. ",
    "user": "Poldi112"
  },
  {
    "message": "@Poldi112: Sploh ni tako debilna, še posebej ne med stavbami. ",
    "user": "gokky"
  },
  {
    "message": "Pa dobro, lahko vzameš enega za povezavo med stavbami, razloži mi pa, zakaj bi znotraj hiše za kliente uporabil optiko? ",
    "user": "Poldi112"
  },
  {
    "message": "10Mbps, cca 1MB/s, deljeno med vsemi na mreži. 0.5MB/s pa res. Pozabljate, da je to 10mbit HALF Duplex. BNC ne poza full duplex-a.    Bolj staro je boljše je haha. ",
    "user": "Spc"
  },
  {
    "message": "Pa kaj če je half duplex? Če ni prometa in samo ti prejemaš, potem imaš, z izjemo občasnih potrditev, 10Mbps zase.   Hitrost za tvojo aplikacijo ti pa \"odžirata\" icp/ip/ethernet protocol overhead in trki (collisions) na ethernet nivoju.  Je pa res da sem 1MBps bleknil na pamet in ne vem, koliko je dejansko - smo večinoma že leta \"razvajeni\" s switchi. ",
    "user": "Poldi112"
  },
  {
    "message": "Če ni prometa in samo ti prejemaš Ne moreš samo prejemat. TCP rabi oboje. Meni več kot 630KB/s ni nikoli šlo skozi. Imel sem pa 16 portni kvalitetni swtich in 3como-ve mrežne na PCI. Gor pa sta bila obešena 2 pcja.  Še danes imam to doma ampak več ne uporabljam:        To je bilo takrat leta 1997 high-end.   http://www.3com.com/products/en_US/detail.jsp?tab=support&pathtype=support&sku=3C900B-COMBO  Zanesljivo je bilo 100% in nikoli ni bilo nobenega problema edino počasno je bilo. ",
    "user": "Spc"
  }
]