[
  {
    "message": "lp  priklaplam eno starejšo menjalno stikalo in ima 4 priklope.A tako stikalo rabi nulo?  dve menjalni imam pa eno žarnco. Kolko vem tak sistem deluje samo preko faze ali ne?V prvo gre faza not od drugega pa na žarnco,med sabo pa sta povezana z še dvema žilama,da se preklapljata,ali se motim?  lp ",
    "user": "LordTado"
  },
  {
    "message": "Ne motiš se. Pri žarnici je ena žica ničelni vodnik, druga, faza, pa tista, ki je pripeljana preko stikal. V stikalni dozi je ena žica, faza, pripeljana od varovalke, vse ostale pa gredo čez stikalo naprej na druga stikala ali na žarnico. Skratka, direktno fazo ima samo eno od teh stikal. ",
    "user": "ta_ki_tke"
  },
  {
    "message": "Menjalnega stikala s štirimi priključki pa še nisem videl.  Si siguren da je menjalni? Da ni križni z dvema skritima kontaktoma? ",
    "user": "Highlag"
  },
  {
    "message": "ja ima 3 kontakte kot standard menjalno stikalo,na 4 pa piše L,ne vem mogoče so slike na križnih in menjalnih enake. Skratka po obeh menjalnih stikalih gre samo faza ne?  lp ",
    "user": "LordTado"
  },
  {
    "message": "gornji komentatorji imajo prav, stikalo poveži po priloženem načrtu, če ga ni pa se drži naslednjega:  fazni vodnik se običajno priključi na oznako L, ko stikalo preklapljaš se pojavlja napetost na naslednih dveh kontaktih in sicer enkrat enem, dručič na drugem kontaku, na ta dva kontakta priključi po eno žico, ki sta povezani z drugim stikalom.  Na drugem stikalu je potrebno najti ti dve žici in ju priključiti na enake kontakte, kot sta na prvem stikalu.  na kontakt L pa žico ki vodi do svetilke  lp ",
    "user": "s-adi"
  },
  {
    "message": "ja se pravi samo faza potuje med njima ",
    "user": "LordTado"
  },
  {
    "message": "Ja načeloma vedno samo faza. Ničla je samo v stikalih, ki imajo lučko, tako da sveti ko je svetilka prižgana. Drugače se ničle ne rabi.. ",
    "user": "Highlag"
  },
  {
    "message": "misliš tlivko,ki gori na fazo,in ne rabi nule,sveti pa takrat kot luč ne sveti,se pravi v temi,da vidiš kjer je stikalo... ",
    "user": "LordTado"
  },
  {
    "message": "Pravzaprav sem mislil na tlivke, ki se prižgejo takrat ko uporabnik prižge luč / bojler .... ",
    "user": "Highlag"
  },
  {
    "message": "aja tisto pa je drugo,tisto pa so lučke ki rabijo fazo,te tlivke ki so v stikalah pa so samo na fazo... ",
    "user": "LordTado"
  }
]