[
  {
    "message": "Pozna kdo kakšen program, ki bi disk na usb spravil v sleep/standby/mirovanje/spindown... pač karkoli.  Se pravi, programsko ga prepričaš, da se neha vrteti.  V win7 mi ostane ugašen po standby-->zagon računalnika. Torej deluje. Samo na ukaz pa nikjer ne najdem.  revosleep naj bi deloval še na visti, za win7 pa še ni.  Mogoče obstaja tudi kakšen ukaz za cli? ",
    "user": "bibip"
  },
  {
    "message": "Varno odstranjevanje strojne opreme in klik na usb externi disk meni lepo ugasne motor diska, seveda ga pa tudi odstrani iz sistema. Če hočeš to spravit v kak batch fajn pa naštudiraj namenski program MS  DEVCON. Upam, da ti kaj pomaga. ",
    "user": "Duhec"
  },
  {
    "message": "To je problem pri mojem. \"Eject\" samo odklopi disk, vrti se pa še vedno. Nujen odklop napajanja ali usb kabla za mirovanje.  Devcon zgleda zanimiv. Hvala ti.   Predlogi so še zaželjeni. ",
    "user": "bibip"
  },
  {
    "message": "Evo, sem našel preko Googla, ker slo-tech Iskanje ni obrodilo sadov.    starejša tema okoli tega .... ",
    "user": "Duhec"
  },
  {
    "message": "Tudi sam iščem rešitev za tole zadevo, v XP mi lepo izklopi zunanji disk in ga ustavi, v Visti in W7 pa ne. Devcon je iz leta 2003, nič ne piše o podpori za W7, zgleda, da zadeve ne razvijajo več. Ali W7 res ne omogoča izklop ext naprave na drugačen način? @duhec: kateri OS imaš? LP, W ",
    "user": "wragetz"
  },
  {
    "message": "Zunanjem USB disku (sata) se lepo ugasne motor tako na XP kot na W7 preko ikonce Varno odstranjevanje (Eject USB to ATA/ATAPI bridge). Devcon pa še nisem preizkusil na W7.  ",
    "user": "Duhec"
  },
  {
    "message": "Duhec, tole deluje na Win7. UAC teži, pa ok. Hec pa je, da je disk na disable, motor se pa še vedno vrti. (Se lepo vidi v device managerju.) Škoda. Zgleda, da ima vezje v ohišju diska neko svojo logiko.  Drugače je pa tale devcon super zadeva. Hvala ti za info.  ",
    "user": "bibip"
  },
  {
    "message": "Men se tudi ne neha vrtet, če dam samo safely remove hardware. Mam pa disk IDE WD200GB, pa zunanje ohišje IDE-USB akasa integral. ",
    "user": "Davidf1"
  },
  {
    "message": "Popravite me, če se motim: MS DEVCON ni namenjen za eSata diske, ali pač? ",
    "user": "k4vz0024"
  },
  {
    "message": "WD Passsport 2.5\" zunanji disk se ze sam ugasne po nekaj minutni neaktivnosti diska - se vedno pa je viden v sistemu in nato traja 5-6 sekund, da se zazene, ko dostopas nanj.  Imam pa tudi Tevion 3.5\" zunanji disk, ki pa se ne ugasne tudi, ko izklopis racunalnik. Velja edino gumb za izklop na disku :( Tudi, ce nastavis power settings za izklop zaradi neaktivnosti, kar dela za vse diske, edino Tevion se se vedno veselo vrtijo... ",
    "user": "kixs"
  },
  {
    "message": "Preprosta reŠitev, potegneŠ kabel vn:):):):) ",
    "user": "phenom"
  },
  {
    "message": "Pri Visti in 7 je to praktično normalno obnašanje, saj je podobno tudi pri raznih USB ključkih. ",
    "user": "bluefish"
  },
  {
    "message": "Imam pa tudi Tevion 3.5\" zunanji disk, ki pa se ne ugasne tudi, ko izklopis racunalnik. Velja edino gumb za izklop na disku :( Tudi, ce nastavis power settings za izklop zaradi neaktivnosti, kar dela za vse diske, edino Tevion se se vedno veselo vrtijo... Če boš pogruntal kako rešitev, da se ta hoferjev disk ugasne skupaj z računalnikom, kr napiši. Ker tudi men že malo najeda, da ga morem ročno ugašat. Ostali zunanjo diski, ki jih imam, se pa lepo sami ugasnejo. ",
    "user": "bond007"
  },
  {
    "message": "Bond, meni se ugaša, če dam računalnik na standby ali off. Kot sem že napisal, mi tudi, ko se zažene iz standby v W7 (ne pa xp) ostane ugašen. Ko pa dostopam do njega, pa se zalaufa. Da pa bi ga spravil nazaj v mirovanje pa nisem našel načina.   phenom, ja, pa res. Ja pa kje si bil prej... (ne ga biksat no)   edit: W7 ",
    "user": "bibip"
  },
  {
    "message": "Nisem preizkusil za zunanje diske (tevion) ampak revosleep mi v win7 64bit lepo deluje - izklopi dva notranja diska ob zagonu. Zmoti ga edino sleep oz. zbujanje iz sleepa. Diski se vrtijo, vendar ne moreš do njih. Rabiš Stop in go še enkrat v revosleep poklikat. ",
    "user": "bate"
  },
  {
    "message": "Jst mam tega teviona prek esata prikloplenega. Ko dam računalnik v standby se disk ugasne, a se par sekund po prehodu v standby tevion spet sam zažene. ",
    "user": "bond007"
  },
  {
    "message": "Uporabi programček Advanced File Recovery ",
    "user": "EvaGreen"
  },
  {
    "message": "Tut mene moti, da se mi 2,5\" USB disk ob varni odstranitvi v Win7 ne zaustavi. Sicer napiše, da je varno odstraniti pogon in ti ne preostane nič drugega kot da kabel potegneš ven iz USB porta. Ob tem pa se (pri vsakem 2.5\" disku) zasliši \"nezdrav\" zvok...kot da bi igla ostala na vrteči se plošči, dokler se le-ta zaradi izklopa popolnoma ne zaustavi(cca 1-2 sekundi). A mi zna kod povedat kok zna bit ob vsakodnevni uporabi to škodljivo za disk, ker očitno neke normalne rešitve za ta problem zaenkrat še ni...  Hvala ",
    "user": "pesho"
  },
  {
    "message": "Tisti klik, ki ga čuješ je aktuator, ki ga vzmet potegne v \"varni\" položaj, da glava ne zadrsa po disku! Ne skrbi, prej boš zjebal kabel ali Usb utičnico. ",
    "user": "Spajky"
  },
  {
    "message": "Živjo!  Mi lahko kdo pomaga? Meni ne uspe tegale DevCona usprosobiti.  Prekopiral sem 32bitno verzijo v system32 (imam W7 64bit) devcon 64bit mi namreč ne deluje.  Tale ukaz ne deluje , kopiram pa Hardvare Ids devcon /r remove \"@USBSTOR\\WD______5000BEV_External1\"  hvala! ",
    "user": "biasko"
  }
]