[
  {
    "message": "Zanima me zakaj mi pri slovenskem prevodu BS Playerja ne kaže Č-jev???  Gre za napako v prevodu, ker pri drugih programih takih težav ni? ",
    "user": "LukaSLO"
  },
  {
    "message": "Glede na to, da je BS player delo slovenskih avtorjev, težko da gre za napako v prevodu. Najverjetneje imaš vrsto pisave narobe nastavljeno.  L.p., Kloko ",
    "user": "logout"
  },
  {
    "message": "Jest mam sn dosn updejtu BS.Player na 2.56, pa je zdej zvok postal čist tih. Sn ži pogledu vsemogoče nastavitve, parkart uninstalliru pa še vseen je zvok pr videih in muski čist tih. Pr ostalem programju je ok. ",
    "user": "hojnikb"
  },
  {
    "message": "V Zvok>Izhod imaš System Default? Probaj tu kaj spremenit. Al pa, bog ne daj, da imaš Mute,  ",
    "user": "Seti5000"
  },
  {
    "message": "Ja to mam nastavlen na system default.Pa se sliši amapk ful potih. Zgleda da more bit kak audio decoder ko ka bs player nuca, tak naštiman. ",
    "user": "hojnikb"
  },
  {
    "message": "Evo pa sn najdu. Sn nastavo Izhod na Speakers pa dej normalno dela zvok !   ",
    "user": "hojnikb"
  },
  {
    "message": "A ta predvajalnik se še razvija? ",
    "user": "opeter"
  },
  {
    "message": "Zgleda.. http://tinyurl.com/2frfwpa ",
    "user": "particle"
  },
  {
    "message": " particle je 17. sep 2010 ob 12:15 izjavil:Zgleda.. http://tinyurl.com/2frfwpa    Sicer pa je BsPlayer zame še vedno najboljši predvajalnik za video. Edini mi poleg WMP predvaja HD tekoče, ima možnost custom panscan, pa pozicioniranje podnapisov, nima problemov z menuji pri DVD, ...  Edino skin se mi ne zdi ravno posrečen, ampak ga uporabljam za gledanje filmov, ne njegovega interfejsa. ",
    "user": "zavajon"
  },
  {
    "message": "BSPlayer je zanič. Poleg tega pošilja na net vse mogoče podatke. Ko so začeli srat s spywerom so izgubili pri meni kredibilnost, zdaj pa, ko vidim, da pošiljajo na net zadeve, ki jim jih ne bi bilo treba in jih ne bi smeli,... lahko samo odsvetujem uporabo. ",
    "user": "Tarzan"
  },
  {
    "message": "\"vidim, da pošiljajo na net zadeve, ki jim jih ne bi bilo treba in jih ne bi smeli\" kaj pa pošilja? maš kak link? ",
    "user": "Seti5000"
  },
  {
    "message": "Preveril, BsPlayer Pro nima nobene komunikacije po TCP/IP. Morda free verzija, ampak verjetno se da pri inštalaciji odkjukat inštalacijo tistega junka. ",
    "user": "zavajon"
  },
  {
    "message": "Men se zdi v kombinaciji z CoreAVC čist ok.Sn navajen na vmesnik, pa še Youtube podporo ma.Ni najbolš, ampak je čist solidn. In nenazadnje je delo slovenske firme. ",
    "user": "hojnikb"
  },
  {
    "message": "Kateri player je boljši v kombinaciji s CoreAVC?  Jaz sem na Zotac ionitx na XP cel teden (OK, skoraj) porabil, da sem uredil tekoče predvajanje 1080p. Seveda je predpogoj za Atoma CoreAVC. Nastavljal sem MPC-HC po vseh možnih tutorialih z neta, a nikakor mi ni uspelo predvajati tekoče. Uspelo mi je le z BsPlayer, WMP in XBMCLiveCD. Tega sem poskusil, da sem preveril, če gre na Linuxu kaj bolje. Rezultat je isti kot pri ostalih dveh, sicer tekoče predvajanje, nekoliko trzanja se opazi včasih pri hitrih premikih in odjavnih špicah, kjer se tekst scrola, a ni hudo.  Pri vmesniku me še najbolj moti to, da v fullscren nima tistega bara za pozicijo čez cel ekran, zaradi lažjega scrolanja, komandiram ga namreč z daljincem. ",
    "user": "zavajon"
  },
  {
    "message": "Probaj še KMPlayer. ",
    "user": "hojnikb"
  },
  {
    "message": "Podprimo Slovence, uporabimo BSplayer. Čist dober je, še sam ti poišče podnapise... ",
    "user": "lebang1"
  },
  {
    "message": "Nalagati nek program samo zato, da podpreš lokalne razvijalce je nesmiselno - sploh glede na to, da so zaspali na lovorikah in je zadeva iz verzije v verzijo slabša.  Veliko boljše alternative so MPC HC, VLC, KMP. ",
    "user": "bluefish"
  },
  {
    "message": " hojnikb je 18. sep 2010 ob 09:11 izjavil:Probaj še KMPlayer.  Sem poskusil. Zdaj se ne spomnem več, kaj je bilo narobe, a sem ga takoj odinštaliral. Sem pa poskusil kar nekaj najbolj znanih playerjev (VLC, Gom, ...), pa razne Media centre, pa sem ugotovil, da je kvaliteta slike bolj ali manj enaka pri vseh, razlikujejo se v opcijah, pa v delovaju v kombinaciji z CoreAVC, VobSub. Generalno pa so najslabši tisti plačljivi, razen Bs.Player Pro. Tako da sem ostal na Bs.Player, za muziko pa Winamp, kot pred 10 leti  No ja, morda se novejši software bolje \"znajde\" na Win7, ampak zaradi tega ne bom šel menjavat OS. ",
    "user": "zavajon"
  },
  {
    "message": " bluefish je 18. sep 2010 ob 12:20 izjavil:Nalagati nek program samo zato, da podpreš lokalne razvijalce je nesmiselno  Se popolnoma strinjam.   bluefish je 18. sep 2010 ob 12:20 izjavil:Veliko boljše alternative so MPC HC, VLC, KMP.  No ja, odvisno je tudi od hardwera. Moje izkušnje na ION z Atom so drugačne. ",
    "user": "zavajon"
  },
  {
    "message": "mpc home cinema je veliko boljši. Pod internal filters odstrani kljukico h264. Najbrž imaš preslabo grafično in tako evr ne bo delal. Vseeno pa poskusi. Desni klik renderer settings, pri vsync obklukaj le accurate vsync. Pod gpu control vse. Pod presentation nič....Med tem imej vklupljeno statistiko (vtrl+j) in glej graf. Če ne dela, pa se zadovolji s slabšim-> v nastavitvah pod output daj na overlay... ",
    "user": "jan01"
  },
  {
    "message": "Hvala za navodila. Čeprav sem šel neštetokrat skozi te nastavitve, si me zrajcal, da poskusim še enkrat. Sploh, ker je tak deževen dan. Za začetek sem zdownloadal novo verzijo MPC-HC 1.4. Renderer settings sicer niso pomagali, mi pa zdaj dela dokaj tekoče z Evr Sync (kjer so vsync, gpu disabled, očitno Evr skrbi za to). Morda je nova verzija \"kriva\" za to. Kaj pomenijo tisti grafi v statistiki ne vem, a opazil sem, da ko je slika tekoča, so amplitude in frekvence enakomerne. No, bom kakšen cel film pogledal s tem, da vidim, če je Ok. ",
    "user": "zavajon"
  },
  {
    "message": "Najnovejše verzije imaš na http://www.xvidvideo.ru/media-player-cl... Direkten download http://www.xvidvideo.ru/component/docma... Pri output daj na evr cp(, resizer bilinear(ps 2.0). Pri vsync LE accurate vsync. Pod gpu control vse obklukaj Pri coreavcju izklopni deinterlacing, output daj na prvo mesto nv12, preferred decoder Kaj ti imaš grafično geforce 9400? Potem podpira tudi cuda(v coreavc omogočiš cuda). Oz dxva(omogoči pod internal filters.... ",
    "user": "jan01"
  },
  {
    "message": "Vse sem že imel nastavljeno tako kot praviš, razen deinterlace v CoreAvc, ki sem imel na \"Hardware\". A ni razlik, najbrž zato ne, ker testiram na 1080p posnetku. Če uporabim EVR cp, ni dobro. Zelen graf \"zbluzi\" iz ekrana, zvok izginja in zgublja sinhronizacijo, rdeč graf pa je \"aritmičen\". In ja, GPU je kar obremenjen, kajti imam GPU load na 70-75%, CPU pa na 15-20%. Res pa so te vrednosti približno enake, ne glede na to, ali uporabim EVR Cp ali EVR sync. Pa je z sync dosti boljše. Nimam pa gor nobenih drugih kodekov razen Haali in ffdshow za audio (H.264 disabled). ",
    "user": "zavajon"
  },
  {
    "message": "Pri evr-sync pritisni ctrl+t -črta vedno ravna?  Kako gpu load? Torej uporabljaš pri coreavcju cuda? Ali pa si pod internal filters pustil h264 dxva? Opazuj graf in se igraj s klukicami pod vsync in gpu control... ",
    "user": "jan01"
  },
  {
    "message": " bluefish je 18. sep 2010 ob 12:20 izjavil:Nalagati nek program samo zato, da podpreš lokalne razvijalce je nesmiselno - sploh glede na to, da so zaspali na lovorikah in je zadeva iz verzije v verzijo slabša.  Veliko boljše alternative so MPC HC, VLC, KMP.   Ti pa res nisi bsplayer fan. http://slo-tech.com/forum/c31268//bs+pl...   \"in je zadeva iz verzije v verzijo slabša.\" dej povej kej bolj konkretno, ane? Si naredil kake teste al si kje kaj prebral kak review? \"Veliko boljše alternative so MPC HC, VLC, KMP\" Po katerih parametrih si izvedel to primerjavo? ",
    "user": "Seti5000"
  },
  {
    "message": " jan01 je 18. sep 2010 ob 21:26 izjavil:Pri evr-sync pritisni ctrl+t -črta vedno ravna?  Kako gpu load? Torej uporabljaš pri coreavcju cuda? Ali pa si pod internal filters pustil h264 dxva? Opazuj graf in se igraj s klukicami pod vsync in gpu control...  Tearing test črta je ravna, a se trzajoče premika in občasno se zlomi. To trzanje je vidno tudi na sliki. Seveda uporabljam cuda, internal dxva filtre imam izklopljene, ker uporabljam coreavc, ki deluje (zelena ikona v trayu). Se bom še malo poigral z renderer nastavitvami.  Kako naj si razlagam rdeč in zelen graf iz ctrl-j? Na \"referenčnem\" notebooku, kjer je slika na pogled popolnoma tekoča (a ker žal nima hdmi, ga ne morem priklopit na TV), sta grafa običajno lepi žagi z nizko amplitudo, vendar občasno \"odskočita\".  ps. malo je nerodno, ker je to tema o bsplayer, ne pa o njegovi konkurenci. No, morda pa razvijalci bspalyerja to berejo in bodo dobili kakšno idejo ;) ",
    "user": "zavajon"
  },
  {
    "message": " Seti5000 je 18. sep 2010 ob 22:19 izjavil: \"Veliko boljše alternative so MPC HC, VLC, KMP\" Po katerih parametrih si izvedel to primerjavo?  Ne bi se rad vključeval v razpravo boljše-slabše, ampak kot vidiš iz moje korespondence z janom, ima MPC precej možnosti nastavitev, kar lahko najbrž ob primerni uporabi pripelje do boljših rezultatov. Res pa meni z uporabo Overlay mixerja BsPlayer dela boljše. ",
    "user": "zavajon"
  },
  {
    "message": " bluefish je 18. sep 2010 ob 12:20 izjavil:Nalagati nek program samo zato, da podpreš lokalne razvijalce je nesmiselno - sploh glede na to, da so zaspali na lovorikah in je zadeva iz verzije v verzijo slabša.  Veliko boljše alternative so MPC HC, VLC, KMP.   Jaz tudi podpiram samo tisti izdelek, ki me prepriča funkcionalno in cenovno, ne glede na nacionalno poreklo, samo bsplayer pa že dolgo uporabljam in sem zadovoljen. Kaj tebi ne dela ok? Povej, pa se bo mogoče kdo našel, da ti pomaga skonfigurirat bsplayer, če tebi ne gre.  zavajon: jaz teh nastavitev sploh ne razumem, pa mi vse dela ok, res pa da imam zmogljivo mašino. ",
    "user": "Stak"
  },
  {
    "message": " Stak je 20. sep 2010 ob 12:32 izjavil: zavajon: jaz teh nastavitev sploh ne razumem, pa mi vse dela ok, res pa da imam zmogljivo mašino.  Saj če imaš dovolj zmogljivo mašino, ti ni treba razumeti teh nastavitev ;) Dovolj bo, da daš nastavitev v Output sekciji na EVR Custom Pres., boš imel lepšo sliko (seveda če opaziš razlike). ",
    "user": "zavajon"
  },
  {
    "message": "Bs player uporabljam že odkar imamo doma računalnik kolikor se jst spomnim. UI mi je všeč, meni je dokaj enostaven za uporabo, hd predvaja brez problemov. če pa kaj ne podpira pa uporabim vlc ki je tudi enostaven in freeware. z drugimi predvajalniki pa še nisem imel izkušnje. tako da predlagam bs player in VLC.  ",
    "user": "Rias Gremory"
  },
  {
    "message": "Tarzan & blueFish: Torej nič argumentacije za vajini trditvi? ",
    "user": "Seti5000"
  },
  {
    "message": "Občasno uporabljam BS player in ugotavljam, da je pri isto nastavljeni glasnosti zvoka precej tišji kot pri VLC playeru (ne glede na to, ali je AAC, AC3 ali kaj drugega) ",
    "user": "Yossarian"
  },
  {
    "message": "mogoče nehi uporabljat player iz leta 2004... ",
    "user": "hojnikb"
  },
  {
    "message": "Zelo uporaben predlog, hojnik, sploh nisem pomislil na to. ",
    "user": "Yossarian"
  },
  {
    "message": " hojnikb je 12. dec 2023 ob 07:07 izjavil:mogoče nehi uporabljat player iz leta 2004...   Mogoče se pobereš iz tem, kjer nimaš kaj pametnega za svetovat ? ",
    "user": "2dark"
  },
  {
    "message": " hojnikb je 12. dec 2023 ob 07:07 izjavil:mogoče nehi uporabljat player iz leta 2004...   +1 ",
    "user": "toro69"
  },
  {
    "message": " Yossarian je 11. dec 2023 ob 22:58 izjavil:Občasno uporabljam BS player in ugotavljam, da je pri isto nastavljeni glasnosti zvoka precej tišji kot pri VLC playeru (ne glede na to, ali je AAC, AC3 ali kaj drugega)   Sam nisem opazil.  Sicer pa ga redno uporabljam, predvsem da mi podnapise stegne dol. Za 4k pa vsaj pr men poklekne. ",
    "user": "kuglvinkl"
  },
  {
    "message": " 2dark je 12. dec 2023 ob 16:31 izjavil:hojnikb je 12. dec 2023 ob 07:07 izjavil:mogoče nehi uporabljat player iz leta 2004...   Mogoče se pobereš iz tem, kjer nimaš kaj pametnega za svetovat ?  In kaj točno je za svetovat? Razvoj BullShit Playerja je obstal nekje v letu 2006. v3 obljubljajo ze kako desetletje. Tko everyday stvari kot je hdr podpora z e podpirajo al bo to v naslednjem desetletju? ",
    "user": "hojnikb"
  },
  {
    "message": "Zadnja verzija BSPlayerja je iz leta 2014. Torej je zadeva EOL. Uporabljaj MPC, VLC ... karkoli drugega kot pa predvajalnik, ki je tako konjsko spisan, da bi ga hisnik na FRI-ju lahko bolje spravil skupaj. ",
    "user": "Gagatronix"
  },
  {
    "message": "SM player  ",
    "user": "bemfa"
  },
  {
    "message": "Že dolgo časa uporabljam ... https://filehippo.com/download_potplaye... ",
    "user": "donvito"
  },
  {
    "message": "Jaz sem zadovoljen z MPC-BE.  ",
    "user": "Han"
  },
  {
    "message": "WMP.  Ker sem rad hardcore. ",
    "user": "D3m"
  },
  {
    "message": "Bom kr tukaj vprašal. Kateri player podpira predvajanje Blu-rayev? VLC že imam, ampak ima težave z nekaterimi Blu-ray. ",
    "user": "mtosev"
  },
  {
    "message": "mpc-be sigrno ",
    "user": "hojnikb"
  },
  {
    "message": "Zanimivo. Imam isto težavo na Mpc be kot pri VLCju. English soundtrack je tako tiho, da se nič ne sliši. Na softwaru od Blu-raya pa dela brez posebnosti. ",
    "user": "mtosev"
  },
  {
    "message": "Zelo dobra predvajalnika sta PotPlayer in KMplayer, na VLC mi je 4k štekal na teh dveh pa je delal brez težav. https://potplayer.daum.net/ https://www.kmplayer.com/home ",
    "user": "KTr1sk"
  },
  {
    "message": "Bom probal. Thx ",
    "user": "mtosev"
  },
  {
    "message": "Sprehodi se čez nastavitve v MPC-BE, predvsem za zvok. ",
    "user": "Han"
  }
]