[
  {
    "message": "Živjo. Zanima me kateri je trenutno najboljši hladilnik za socket 1366? Cenovno bi šel mogoče do nekje 60-70€. Gre se mi ravno za tišino in ker je proc še mal navit je pri manjših obratih že precej vroč - se pravi se mi stock hladilnik skoz dere.   Gledal sem variante v AGT (preferiram osebni prevzem v LJ, tak da načeloma elektonika in podobne trgovine odpadejo):  1) http://www.agt.si/racunalniska-oprema/z... 2) http://www.agt.si/racunalniska-oprema/z... 3) http://www.agt.si/racunalniska-oprema/z...  Mogoče najboljši bi bil MegaShadow ki pa ga v AGT-ju nimajo. Prvi z dvema ventilatorjema zgleda OK, zanimivo mi je to da ima isti pretok kot \"slabši\" C12P in ne vem koliko bi bila razlika med tema modeloma.  Se da kje dobit model MegaShadow v Ljubljani? ",
    "user": "Čelešnik"
  },
  {
    "message": "Ne moreš zgrešit z   Mugen2 za 40EUR CoolerMasterV8 za 49EUR  Noctuo NH-U12P 67EUR.  Od teh je noctua verjetno najtišja(zaradi uber ventilatorja) Najboljši p/p pa ima mugen2, ki tudi meni hladi(zelo dobro BTW) navitega Q6600. ",
    "user": "st0jko"
  },
  {
    "message": "Jaz imam noctuo (prej sem imel zalmane) in lahko rečem samo :bow:. ",
    "user": "Phoebus"
  },
  {
    "message": "Noctua nebo najbolj tiha, prilozeni ventilatorji so preglasni, prehitri.  Ker ti gre za tisino uzami megahalems, in daj nanj dober pwm ventilator, priporocam scythe kama pwm. Hladilnik je primeren za nizek pretok, zato bo ventilator veliko vecino casa neslisen, pospesil bo do obmocja slisnosti le ob izjemno velikih obremenitvah. Ce bi imel hladnejsi proc. bi lahko uzel konstantno tih ventilator, a se bo pri tvojemu potrebno zrtvovat (le pod veliko obremenitvijo).  Tako bo zagotovljena tisina (preizkuseno z moje strani ter SPCR).  Lep pozdrav! ",
    "user": "axee"
  },
  {
    "message": "prilozeni ventilatorji so preglasni, prehitri.   Wat? Dobiš zravn upor, da ti zbije na 5V. Neslišno! Sam sm sicer kupu regulator obratov, da sm dosegu best airflow/noise razmerje. Ampak ventič je top. Sam so mi tut slip stream top pa so pol cnej. Ni pa vredno dat 70eur za cooler. Jst sm in bi raj kupu neki za 40eur pa enga slip streama gor... ",
    "user": "Steinkauz"
  },
  {
    "message": "Govoril sem za Noctua NH-U12P, samo en ventilator (kot je na tvojemu) je kar tiho... Oba ventilatorja na 5V se še vedno vrtita pri 900RPM, kar absolutno ni neslišno. Za tako vroče procesorje, kot je i7 so (po mojem mnenju) veliko bolj primerni PWM ventilatorji, ker enostavno potrebujejo več, kot 800RPM slipstream. Kar je pa hitrejše pa ni več tiho. Z PWM ventilatorjem imaš neko lepo uravnoteženo hlajenje. ",
    "user": "axee"
  },
  {
    "message": "Noctua nebo najbolj tiha, prilozeni ventilatorji so preglasni, prehitri.  Ker ti gre za tisino uzami megahalems, in daj nanj dober pwm ventilator, priporocam scythe kama pwm. Hladilnik je primeren za nizek pretok, zato bo ventilator veliko vecino casa neslisen, pospesil bo do obmocja slisnosti le ob izjemno velikih obremenitvah. Ce bi imel hladnejsi proc. bi lahko uzel konstantno tih ventilator, a se bo pri tvojemu potrebno zrtvovat (le pod veliko obremenitvijo).  Tako bo zagotovljena tisina (preizkuseno z moje strani ter SPCR).  Lep pozdrav!  Dobra kombinacija bo treba nabavit samo da najdem verzijo za i5 podnožje. Hvala za info! ",
    "user": "IgorM"
  },
  {
    "message": "Hvala za informacijo. Najverjetneje bom vzel kar U12P ki ima priložena 2 venta pa jih bom dal na 5V, cena je še kar uredu glede na to da je en vent 22EUR pri AGT. Moram samo še preverit če bo to šlo k meni v ohišje.  ",
    "user": "Čelešnik"
  },
  {
    "message": "Ali pa bom počakal da dobimo v SI:  http://www.noctua.at/main.php?show=prod...  Edini pomislek je teža! ",
    "user": "Čelešnik"
  },
  {
    "message": "Preveri prej, če ti gre hladilnik na tvojo marično. ",
    "user": "Saladin"
  },
  {
    "message": "Sam uporabljam tega http://www.dinokomp.si/product_info.php... Zelo zadovoljen s hlajenjem ter tišino. Lp ",
    "user": "jebach"
  },
  {
    "message": "Najbolši je trenutno Megahalems in takoj za njim Extreme 120.Sedaj mam pa Megahalems ",
    "user": "TOP"
  },
  {
    "message": "Fantje ne gre mi vse skoz isto kaže sam včasih piše najdi še 3 igralce enkrat pa 7 igralcev ",
    "user": "TOP"
  }
]