[
  {
    "message": "Rabim ponudbe za proracunskega porabnika ki placuje samo preko narocilnic (placilo v roku 30 dni od dobave). Rabim pa zunanje trde diske (2.5\", 500GB, 4x; 1.8\", vsaj 100GB, 1x) in nekaj USB kljucev, po trenutni ponudbi vrednost okrog 600 EUR ampak trgovina ne izdaja blaga preden je izvedeno placilo.  Ker vem da vas je kar nekaj trgovcev tule bi Vas prosil ce lahko trgovine, ki prodajajo blago preko narocilnic, posljejo PM ali pa odgovorijo v tejle temi. ",
    "user": "antonija"
  },
  {
    "message": "Samo njih nekaj: Mlacom, Funtech, enaa.  S temi uspesno poslujemo. Smo proracunski porabnik. ",
    "user": "zee"
  },
  {
    "message": "Hvala zee. A pa 100% poslujejo preko narocilnic? Ker v tisti stacuni kjer tega ne pocnejo tudi poslujejo s proracunskimi porabniki kjer racunovodja ne komplicira s placili preko predracuna, pri nas pa na zalost tega nocejo poceti (dvomim da obstaja zakon ki bi to prepreceval).  Ce se kdo ve za kako stacuno ki posluje preko narocilnic naj le pove!! ",
    "user": "antonija"
  },
  {
    "message": "antonija - ti pokliči podjetje in reči, da bi kupil to in to preko naročilnice in da rabiš predračun. Tistega, ki ga ne pošlje na tvoj mail v roku 1 dne, odpikaj po defaultu. In nobeden te ne bo zavrnil, če le znesek ni izjemno visok in če niste neka leva firma. ",
    "user": "gzibret"
  },
  {
    "message": "Nisem še srečala podjetja, ki ni sprejemalo naročilnic. Je pa res, da sem vedno prišla z naročilnico iz \"uglednih\" ustanov (= proračunskih porabnikov, ja), od koder prihajaš tudi ti, če prav razumem. Za leve firme bi tudi jaz dvakrat pomislila, preden bi izdala blago na naročilnico.  Sem se pa večkrat spraševala, kako je možno, da ta sistem sploh deluje, ker te zaradi ene neplačane naročilnice država ne bo poslala v zapor in podjetje, ki izda blago, pravzaprav nima pravega kritja. ",
    "user": "mojca"
  },
  {
    "message": "Ah, ko sem jaz šel z nekom na Funtech nekaj kupit na naročilnico (javna ustanova) so izjemno komplicirali in na vse pretege vztrajali pri plačilu predračuna, tako da potem iz tistega posla ni bilo nič... ",
    "user": "darkolord"
  },
  {
    "message": "če si javna ustanova na naročilnico lahko dobiš zadeve praktično povsod. Za navadno podjetje - good luck :) razen če si poslovni partner mogoče še gre. ",
    "user": "Zheegec"
  },
  {
    "message": "Nisem še srečal podjetja, ki ne sprejema naročnilnic državnih organov.  Pred časom, ko so me prosili, naj malo pokličem naokoli, ko smo kupovali navigacijo, se me vsi prodajalci gladko zavrnili, ko sem vprašal če dajejo na naročilnico. Ko sem omenil, da kličem iz ministrstva se je zgodba obrnila za 180°.  Le še par butcev je reklo ne. Ker zgleda, da mislijo, da država ne plača. Pa je bil med njimi celo najcenejši in bi skoraj 100% kupili pri njih. ",
    "user": "Keyser Soze"
  },
  {
    "message": "No obljubim da obstaja vsaj ena racunalniska stacuna ki ne sprejme narocilnice ene od fakultet Univerze v Ljubljani. Zdej ne vem al je to leva firma al ni (bolj kot ne so vse drzavne firme leve :), ampak ker gre za drzavni denar je skrb da nebi dobili placanih artiklov IMO odvec. Ampak se ne dajo in zahtevajo placilo predracuna preden dobavijo artikle, tega pa nase racunovodstvo ne pocne.  Hvala za odgovore, bom preveril pri omenjenih (v tej temi in na PM) firmah kaksne so zadeve, potem pa najcenejsi dobi posel. ",
    "user": "antonija"
  },
  {
    "message": "...tega pa nase racunovodstvo ne pocne. Ne samo da ne počne, ne sme.  Sej prodajalci sami sebi pljuvajo v skledo s tem. Če bi bili ustrežljivi, dali primeren rabat, hitro izvedli naročilo, bi se človek dostikrat spomnil na njih. Tako pa pač posel odleti eni veliki firmi, ki ji dol visi če dobijo tak mali biznis al ne, pa še po priporočeni MPC ti prodajo artikel.  Upam samo, da tole berejo tudi kakšni od teh, pametnih privatnikov, ipd., ki jih skrbi solventnost državnih inštitucij. Če bi mene to skrbelo, bi kaj hitro pobral kufre in spokal drugam. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Ja, država plača... seveda... ravno teče druga obletnica, kar je faktura zapadla za plačilo... se sploh ne bom več trudil in sitnaril... :S ",
    "user": "tj6000"
  },
  {
    "message": "Ja, država plača... seveda... ravno teče druga obletnica, kar je faktura zapadla za plačilo... se sploh ne bom več trudil in sitnaril... :S Jeah, right.  Ker je šla država \"zu grund\" in se sploh ne da terjat tega od države. Če je zadeva seveda \"čista\". \"Mutni posli\" so drugo področje. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Pri podjetju Funtech mislimo takole:  Žal postane situacija z naročilnicami neugodna predvsem takrat, ko moramo za svoj denar prositi. Nekatere ustanove, med njimi tudi zelo ugledne, se namreč ne držijo dogovorov in predvsem rokov plačil. Zato sedaj na odlog plačila poslujemo samo s firmami in ustanovami, s katerimi imamo že utečeno poslovanje, tako da presenečenj običajno ni.  Verjamemo sicer, da imajo določene ustanove in firme, predvsem pa ljudje, ki naročajo blago, poštene namene, vendar žal njihova računovodstva mnogokrat smatrajo, da zamujanje valute plačil in \"zalaganje\" ter \"izgubljanje\" naročilnic ni nič problematičnega. Na srečo imamo vso pravico, da nam to ni všeč. ",
    "user": "FunTech"
  },
  {
    "message": "Naivni ste tisti ki mislite da državne ustanove pa tako redno plačujejo zadeve.Ja če rabijo računat so hitri.. ",
    "user": "mihec87"
  },
  {
    "message": "Aa, kje pa. Sploh ne plačujejo, če so zadeve čiste. Kolikokrat so ravno \"privatniki\" tisti, ki želijo mutit in se čudijo zakaj je treba vse po reglcih. \"Kašna pogodbo, kje? Ah, bomo mi to naredil tko, mal na pogodbo mal pa na študentsko delo/naročilico/ipd.\"  Če je naročilo izvedeno kot je treba, če je račun izdan tako kot mora biti, ni šanse da ne dobiš plačano. Če pa zamuti država se pa samo nasmeješ in izterjaš zadevo. Brez težav. Če pa posameznik ni sposoben terjat od države upravičene terjatve je več kot nesposoben. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Aa, kje pa. Sploh ne plačujejo, če so zadeve čiste. Kolikokrat so ravno \"privatniki\" tisti, ki želijo mutit in se čudijo zakaj je treba vse po reglcih. \"Kašna pogodbo, kje? Ah, bomo mi to naredil tko, mal na pogodbo mal pa na študentsko delo/naročilico/ipd.\"  Če je naročilo izvedeno kot je treba, če je račun izdan tako kot mora biti, ni šanse da ne dobiš plačano. Če pa zamuti država se pa samo nasmeješ in izterjaš zadevo. Brez težav. Če pa posameznik ni sposoben terjat od države upravičene terjatve je več kot nesposoben.  Se povsem strinjam z zapisanim!  Moje izkušnje so celo obratne, kar nekaj računov za blago ali storitev sploh ne prispe, tako da je treba včasih dobavitelje celo prositi, da končno vendarle izstavijo račun. ",
    "user": "BlackAdder"
  },
  {
    "message": "Sigurno obstajajo drzavne firme ki imajo bolj lene racunovodje (ali pa bolj kavbojske kjer pogosto \"zmanjka\" denarja za redna placila, najde se pa denar za simpozij na Maldivih), 100% pa obstajajo firme ki rabijo par mesecev da posljejo racun (pri nas gre ponavadi za storitve, za artikle jih vedno posljejo takoj).  Ampak dokler gre satcunam dobro in lahko ignorirajo promet, ki bi ga ustvarile drzavne ustanove, je vse v najlepsem redu. Raje imam tako situacijo kot pa da imamo firme ki brez drzavnih \"poslov\" nebi mogle obstajati.  No stacuno sem nasel (tako ki posluje z narocilnicami), ponudbo ze imam, vloga za izdajo narocilnice je na poti. Upam samo da bo racun promptno placan da ne bo naslednjic ena trgovina manj ki prodaja drzavi :) ",
    "user": "antonija"
  },
  {
    "message": "Aa, kje pa. Sploh ne plačujejo, če so zadeve čiste. Kolikokrat so ravno \"privatniki\" tisti, ki želijo mutit in se čudijo zakaj je treba vse po reglcih. \"Kašna pogodbo, kje? Ah, bomo mi to naredil tko, mal na pogodbo mal pa na študentsko delo/naročilico/ipd.\"  Če je naročilo izvedeno kot je treba, če je račun izdan tako kot mora biti, ni šanse da ne dobiš plačano. Če pa zamuti država se pa samo nasmeješ in izterjaš zadevo. Brez težav. Če pa posameznik ni sposoben terjat od države upravičene terjatve je več kot nesposoben.   Res ni bila točno država, bila pa je občina...  Dogovorjeni so bili vsi detajli za storitev, sestavljena in podpisana pogodba- 1 mesec pred storitvijo. Po opravljeni storitvi (takoj naslednji dan) so podpisali, da je bilo vse izvedeno kot je bilo dogovorjeno v pogodbi. Čez 2 dni odposlana faktura (priporočeno - imam podpisano, da so prejeli). Mesec po preteku valute kličem - joj, pozabili, bom takoj sporočila v računovodstvo (naka tajnica)... čez mesec ponovno kličem: ja, veste, ni vse se nam izšlo kot smo načrtovali in je zmanjkalo denarja v proračunu za ta event,tak da bo treba še malo počakat, pa bomo nekje drugje napraskali. čez 2 meseca kličem na davčno kaj lahko storim: lahko bi jih dali na izvršitev, ampak priporočamo, da se obrnete na kako podjetje ki se s takimi zadevami namensko ukvarja... Čeprav mislim, da se vam za tak denar ne splača sploh (dobrih 300)... Od jeze sem za nakaj časa raje pozabil na vse skupaj... Sedaj sem zvedel, da se bo to nekak zmutilo in bo vendarle plačano... ",
    "user": "tj6000"
  },
  {
    "message": "tj-6000 - če si se že sprijaznil s tem, da so te okradli, vsaj povej, katera občina je to bila, pa ji daj malo negativne publicitete. Morda bodo naslednjič premislili, kaj počnejo, ko jim bodo ostala podjetja zavračala njihove naročilnice in zahtevala plačilo pred opravljeno storitvijo. ",
    "user": "gzibret"
  },
  {
    "message": "Mah, občine... Praktično gledano je to tako, da so to večinoma združenja \"kmetavzov\", ki imajo preveč denarja v blagajni in premalo pameti v glavi. Posledice so logične. Del tega je tudi plačilna disciplina.  Osebno se križam, ko poslušam prigode strumnega župana naše občine in nje uprave. Ampak kaj naj? Večina občanov je naravnost navdušenih nad njim in bi zaradi par pozitivnih stvari z veseljem pustili, da pokrade oz. zgoljufa večino ostalega. Katastrofa profesionalnosti, mandatov pa sploh ne štejem več. ",
    "user": "Keyser Soze"
  },
  {
    "message": "joj joj, se vidi da delate v \"uglednih\" državnih ustanovah, ki so proračunski porabniki. Če bi imeli svojo firmo in vam ne bi vsega k riti prinesli, bi malo drugače razmišljali.  Pa ja, da vam na naročilnico prodam računalniško robo, pa še 5% rabata, dosežem 5% razlike v ceni in vas poleg tega še 60 dni financiram (30 valuta + 30 da se en spravi to plačat), pa da še nekoga plačujem, da vas vsak dan trikrat kliče, če boste plačali ali ne.  Vmes pa zaposlenim in dobaviteljem ponudiš krompir za plačilo???   Fantje, poanta biznisa je prodat, kaj zaslužit in DOBIT plačano. Sama prodaja ti nič ne pomaga, če prodajaš v minus in če ni cashflowa.  Aja, pozabil sem, vi ste proračunski uporabnik .... te pa že  joj joj Pri podjetju Funtech mislimo takole:  Žal postane situacija z naročilnicami neugodna predvsem takrat, ko moramo za svoj denar prositi. Nekatere ustanove, med njimi tudi zelo ugledne, se namreč ne držijo dogovorov in predvsem rokov plačil. Zato sedaj na odlog plačila poslujemo samo s firmami in ustanovami, s katerimi imamo že utečeno poslovanje, tako da presenečenj običajno ni.  Verjamemo sicer, da imajo določene ustanove in firme, predvsem pa ljudje, ki naročajo blago, poštene namene, vendar žal njihova računovodstva mnogokrat smatrajo, da zamujanje valute plačil in \"zalaganje\" ter \"izgubljanje\" naročilnic ni nič problematičnega. Na srečo imamo vso pravico, da nam to ni všeč.   No, nekaj takega sem hotel povedat :) ",
    "user": "sniffo"
  },
  {
    "message": "Jaz osebno imam zelo slabe izkušnje z naročilnicami od \"javnih ustanov\". S plačilom zavlačujejo v nedogled (pravijo, da so iz 30 dneh dvignili na 60, potem 120 dni, nakar povedo, da še niso dobili denar iz projekta).   Kar nekaj se jih ne drži 30 dnevnega plačilnega roka, ves čas izgovori, v zadnjem času se z opravljanjem storitev za njih (so pa med njimi tudi normalni) izogibam kot hudič križu. ",
    "user": "opeter"
  },
  {
    "message": "opeter točno tako. Prvič je problem, da naročilnico izdajo, potem ti račun zarvnejo, da ni poleg podatka o naročilnici navedena še odgovorna oseba (npr. vodja projekta), potem pa še parkrat kličeš v računovodstvo in nekako po treh do 4 mesecih dobiš nakazilo.  Eni tu krivijo računovodje, sam se bolj nagiban k temu, da odgovorne osebe nad njimi furajo tako politiko plačil, ker se denar raje namenja za dodatke k plači in ostale projekte. Ko pa je kaj viška, pridejo pa nato na vrsto tisti iz druge ali tretje linije za izplačilo.  Za nove, nepreverjene stranke sam ne bi dajal na odprto. Plačilo po predračunu prihrani marsikaj.... ",
    "user": "harvey"
  },
  {
    "message": "Pri nas je glede naročilnic tako...  Da se izda naročilnica, mora bit denar zagotovljen, prošnjo pa mora odobrit direktor. To je interno pravilo, in zato nekritih naročilnic sploh ne moreš dobit. Tako, da ko jaz prinesem naročilnico, je stvar le ta, kdaj bo podjetje izstavilo fakturo, in kdaj bo naš računovodja zadevo plačal. Ponavadi je to v roku 1 ali 2 dni, čeprav imamo na naročilnici (zakon) napisano, da je rok plačila 60 dni.  Kadar gre za manjše zneske (kakšen adapter, lekrotiranje ipd...) ponavadi gre stvar preko računa, vednar moram v tem primeru denar založit jaz (iz svojega žepa).  Sicer se na računovodske zadeve ne spoznam, ampak denarja za računalnik, ki ga rabim v službene zadeve sigurno ne bom zalagal.   antonija - sem se spomnil... enaa.com sprejemajo naročilnice. Prin njih sem kupil nedavno nazaj GPS. Samo blaga niso izdali, dokler ni bilo plačano. ",
    "user": "gzibret"
  },
  {
    "message": "Imam vtis, da je glede te teme precej nejasnosti in nepoznavanja zakonodaje.  Proračunski (javni) uporabniki so zavezani k poslovanju skladno z Zakonom o javnem naročanju, ki opredeljuje temeljne postopke in pravila. Posamezni subjekt si tudi sam postavi določena pravila in postopke (ki morajo biti seveda usklajeni z ZJN), kako bo razpolagal z od države zaupanimi sredstvi. Med ostalim tudi način naročanja blaga in storitev z naročilnico (kar v praksi pomeni plačilo z odloženim rokom plačila - 30, 45, 60, 90... dni).  Pri zbiranju ponudb za posamezno blago ali storitev mora jasno navesti vse pogoje za nakup (vključno z rokom plačila) in so v takšnem primeru vsi potencialni ponudniki v enakem položaju: lahko se ne odzovejo, ker jim pogoji ne ustrezajo, lahko pa oddajo ponudbo, ki jo formirajo skladno z zahtevami naročnika (npr. nižja cena pri plačilnem roku 30 in višja pri roku 90 dni).  Je pa (iz moje prakse) največji vzrok težav pri naročanju in plačevanju neorganiziranost strokovnih služb naročnikov (npr. končni uporabnik kliče ponudnike za ponudbe in jih ne seznani s plačilnimi in drugimi pogoji, s tem ne seznani niti nabavne službe niti računovodstva - pa je osnova za zaplet tu) in nepoznavanje predpisov. Če bi vsi korektno opravljali svoje delo, bi bilo bistveno manj nesporazumov. ",
    "user": "BlackAdder"
  },
  {
    "message": "Žal niso neresni zgolj proračunski uporabniki. Zasebni sektor pri nas tako neredno plačuje račune, da bi, če bi imel proizvodno podjetje, verjetno že desetkrat propadel. ",
    "user": "jype"
  },
  {
    "message": "Žal niso neresni zgolj proračunski uporabniki. Zasebni sektor pri nas tako neredno plačuje račune, da bi, če bi imel proizvodno podjetje, verjetno že desetkrat propadel.  S tem se seveda tudi strinjam. Celoten sistem je neresen. Iz navadne trgovine (npr. Mercator, Špar itn.) ne moreš priti ven, če nisi plačal dobrine. To bi moralo veljati za vse stvari. ",
    "user": "opeter"
  },
  {
    "message": "To bi moralo veljati za vse stvari.Aha, in kako bi to izvedel? ",
    "user": "darkolord"
  },
  {
    "message": "Aa, kje pa. Sploh ne plačujejo, če so zadeve čiste. Kolikokrat so ravno \"privatniki\" tisti, ki želijo mutit in se čudijo zakaj je treba vse po reglcih. \"Kašna pogodbo, kje? Ah, bomo mi to naredil tko, mal na pogodbo mal pa na študentsko delo/naročilico/ipd.\"  Če je naročilo izvedeno kot je treba, če je račun izdan tako kot mora biti, ni šanse da ne dobiš plačano. Če pa zamuti država se pa samo nasmeješ in izterjaš zadevo. Brez težav. Če pa posameznik ni sposoben terjat od države upravičene terjatve je več kot nesposoben.   Res ni bila točno država, bila pa je občina...  Dogovorjeni so bili vsi detajli za storitev, sestavljena in podpisana pogodba- 1 mesec pred storitvijo. Po opravljeni storitvi (takoj naslednji dan) so podpisali, da je bilo vse izvedeno kot je bilo dogovorjeno v pogodbi. Čez 2 dni odposlana faktura (priporočeno - imam podpisano, da so prejeli). Mesec po preteku valute kličem - joj, pozabili, bom takoj sporočila v računovodstvo (naka tajnica)... čez mesec ponovno kličem: ja, veste, ni vse se nam izšlo kot smo načrtovali in je zmanjkalo denarja v proračunu za ta event,tak da bo treba še malo počakat, pa bomo nekje drugje napraskali. čez 2 meseca kličem na davčno kaj lahko storim: lahko bi jih dali na izvršitev, ampak priporočamo, da se obrnete na kako podjetje ki se s takimi zadevami namensko ukvarja... Čeprav mislim, da se vam za tak denar ne splača sploh (dobrih 300)... Od jeze sem za nakaj časa raje pozabil na vse skupaj... Sedaj sem zvedel, da se bo to nekak zmutilo in bo vendarle plačano...  Izvršbo lahko oddaš sam, preko spleta. Cena je slabih 40€, ki jih dobiš povrnjene (vključno z obrestmi in drugimi stroški).  Greš na https://covl.sodisce.si in izpolniš obrazec. Če imaš naročilnico in si že izdal račun, ki ga naročnik ni zavrnil je uspeh zagotovljen.   Aha, in kako bi to izvedel?   Enostavno, posluje se s predračuni. Plačaš predračun -> dobiš robo -> vsi smo srečni in posel teče kot je treba. Trenutno stanje je takšno da firma opravi neko storitev ali proda izdelek, izda račun z valuto 30 dni, po 60 dneh pa mogoče končno dobi plačano, če ima srečo.  Država ni izjema. Kolikor imam jaz izkušenj denar sicer dobiš, ampak vprašanje kdaj. Pri storitvah to ni tak problem, pri izdelkih s cca 5 do 10% maržo pa tako enostavno ne moreš poslovati. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Enostavno, posluje se s predračuni. Plačaš predračun -> dobiš robo -> vsi smo srečni in posel teče kot je treba. Če dobi, npr. ministrstvo, izdan račun za GPS (v vrednosti recimo 1000EUR in sicer po tem ko mu že dostavijo kupljeno blago - avansov tu ni!), ga po ZIPRO zavezuje rok plačila 30. dan (če ni dela prost dan oz. par izjemami). Točno 30. dan po prejemu računa. Če že govorimo o naročilnicah in plačevanju le teh.  To, da plačaš predračun in nato čakaš na robo je kreatko malo bedarija. Namreč, prodajalec je v primeru neplačila s strani neposrednega proračunskega uporabnika, veliko bolje zaščiten in ima tudi enostavnejši postopek izterjave dolga, kot pa kupec napram njemu, če storitev ni izvedena kot se zagre oz. blago ni dostavljeno.  Bi se pa strinjal, da obstaja zakon, po katerem lahko na tak izi način \"goljufivega\" prodajalca obereš do spodnjih gat (pa še celo njegovo familijo do 2. kolena, če sma nima dovolj). ",
    "user": "Keyser Soze"
  },
  {
    "message": "pri predračunu je tudi zaposlenim v javnih podjetjih oteženo goljufanje, ker je bolj zakompliciran postopek.  če si izmislim en primer, ki je mogoč pa se (khm -recimo- khm) ni zgodil: potem ne more nekdo zaposlen na slovenskih železnicah (ki ima koliko mio\u001a izgube?!) za svojo hčerko kupovati gamerski prenosnik toshiba Quosmio za 2000\u001a, plačilo pa seveda preko blokca vnaprej poštemplanih in podpisanih naročilnic, ki jih ima ravno po naključju s seboj :)) ",
    "user": "Zheegec"
  },
  {
    "message": "A na naročilnico dobiš BB nalepke? ",
    "user": "Keyser Soze"
  },
  {
    "message": "Najbrž ja  Kaj pa vem... ",
    "user": "Zheegec"
  }
]