[
  {
    "message": "mene zanima kje dobit kakšno električno kitaro za levičarje ",
    "user": "xnnx"
  },
  {
    "message": "V vsaki trgovini z glasbili bi jo mogli imet. Drugače pa imam eno jaz za prodat, če te zanima zs. ",
    "user": "Stampl"
  },
  {
    "message": "lp,  tudi če je ne dobiš, enostavno obrneš strune (seveda pri določenih modelih tudi zamenjaš nut, ker debelina strun pol ni ista). Sicer imaš pol kontra kitaro, sam saj to je kul ;) Oz. zaradi oblike lahko vzameš kako kopijo Gibson SG (ali original).  Drugače pa lahko vsaka resna glasbena trgovina pač naroči model za levičarje neke kitare,  zz ",
    "user": "Zvezdica27"
  },
  {
    "message": "tko btw hendric in cobain sta bila levičarja in oba igrala na stratocaster (predvsem hendrix) z obrnjenimi strunami. Baje je mel hendrix zarad tega drugačen zvok. ",
    "user": "reptilia"
  },
  {
    "message": "ko bos enkrat sel v Miami na Floridi bos videl v eni trgovin toliko levih kitar kot v nemciji v vseh trgovinah skupaj.... ",
    "user": "kos1"
  },
  {
    "message": "sposodil sem si kitaro od bratranca je navadna desničarska pa sem začel mal igrat če bo šlo da brenkam z desno roko ",
    "user": "xnnx"
  },
  {
    "message": "Igram kitaro že dolgo in sem enkrat vmes prijel levičarsko v roko... Se pravi - prijemi z desno, ubiranje z levo, ravno obratno kot 99% časa pred tem. Razen problema z nohti je bilo razlik precej manj, kot bi si mislil. So bile, vendar vseeno ne toliko. Možgani oz. motorika znajo prijetno presenetit...  Če se učiš čisto od začetka, morda niti ne bo veliko razlike zate. Hm, zanimiv eksperiment zna bit tole, če se ti da bit sam svoj poskusni zajček. Plus je to, da boš imel večjo izbiro kitar za nakup, še posebej rabljenih. ",
    "user": "Ales"
  },
  {
    "message": "@Ales Tudi jaz igram (oz. sem igral) kitaro ze zelo dolgo; bili so dnevi, tedni..leta ko sem igral skoraj vsak dan po vec ur... in prav ne verjamem temu kar si napisal glede malih razlik med zamenjavo. Lahko da motorika zna prijetno presenetiti samo tehnika pa 100% ne zna... razen seveda pri tistem, ki kitaro \"igra\" ze dolgo pa se vedno ni prisel dlje od bar prijema in igranja solo po struni E...  ..in pa pri izjemah, ki res obvladajo. Kakrsna mogoce celo ti si, glede na to da si omenil nohte, si/se verjetno ucil igrati klasicno kitaro, nemara celo v glasbeni soli, ter si po letih igranja dodobra podkovan...  Drugace so ob zamenjavi strani pri vsakem kolikor toliko povprecnem kitaristu razlike zelo opazne.  Ontopic Jaz sem tudi za to, da zamenjas strune, v kolikor ne dobis zeljene kitare za levicarje. :) ",
    "user": "bajsibajsi"
  },
  {
    "message": "Se strinjam z bajsibajsi-jem. Sam se kitaro igral več let po več ur na dan. Ko sem enkrat za foro probal levičarsko kitaro, sem bil čisto zgubljen. Z desno roko nisem veden nobenga akorda prijet, z leve pa niti trzalice držat. ",
    "user": "NazgulRR"
  }
]