[
  {
    "message": "Živjo.  Mi zna kdo rešit zoprno težavo.  Na matični plošči Gigabyta imam Realtek Audio HD zvočno.   Naložil sem najnoveše driverje iz Gigabytove strani, konfiguriral moj 5.1 sistem, v Audio Managerju se ob testu vsi zvočniki oglašajo pravilno (sprednji, zadnji, center..).   Tudi Win7 jih v svojem \"utility-ju\" za zvok najde in ob testu delajo pravilno. Vendar npr. v Winampu, Media Playerju ipd. delata samo sprednja dva. OB ogledu kakega filma, pa delajo prav!  Rešitev je sicer, da vse vhode ki jih zazna zvežem na \"front speakers\", vendar to ni to, ker potem pa filmi ne delajo pravilno.  Je kdo rešil to težavo?  Hvala. ",
    "user": "akulp"
  },
  {
    "message": "\"Težava\" je v tem, daje muzika posneta v stereo načinu in ne 5.1. Nekako moraš ta stereo upmixat na 5.1. Pojma nimam kako se to naredi. Pogooglej malo.  To sm zdele najdu: http://forums.guru3d.com/showthread.php... lp ",
    "user": "clix"
  },
  {
    "message": "Jap, štekam to. Vendar ne najdem rešitve......sej pravim v XPjih je delal vse BP. ",
    "user": "akulp"
  },
  {
    "message": "daj kljukco v \"polnilo zvočnika\" - lahko najdeš v realtekovih ali pa windowsovih nastavitvah zvoka ",
    "user": "servo"
  },
  {
    "message": "Hm...ja, sem slisal za ta \"speaker fill\"...ampak ne, nimam ga :(.... ",
    "user": "akulp"
  },
  {
    "message": "Moraš ga imeti, instaliraj zadnje realtekove driverje: Vista, Windows7 Driver (32/64 bits) Driver only (ZIP file) R2.37, pa tudi v malo starejših verzijah je. ",
    "user": "dzinks63"
  },
  {
    "message": "Pišuka...mam, točno te...  Evo, še enkrat instaliram. ",
    "user": "akulp"
  },
  {
    "message": "Nope...nikjer te možnosti:(....    Niti v Win Sound \"konzoli je ni\"...   ",
    "user": "akulp"
  },
  {
    "message": "Res čudno vse skupaj,  pri meni je ok. in tudi dela tako kot treba. Imam pa 32 bitni win7, mogoče so z 64bitnimi še vedno kakšne štorije. ",
    "user": "dzinks63"
  },
  {
    "message": "Imam ravno tako 32...  Hm...svašta. ",
    "user": "akulp"
  },
  {
    "message": "Katero matično ploščo imaš, oziroma kateri realtekov zvočni čip? Sam imam p5kc. ",
    "user": "dzinks63"
  },
  {
    "message": "Tole zadevo imam:  http://www.gigabyte.com.tw/Products/Mot... ",
    "user": "akulp"
  },
  {
    "message": "Na obeh ploščah je enak chip Realtek ALC883, tako da s tega vidika ni problema zakaj nebi delalo. Lahko bi se lotil popolne nove instalacije celetnega sistema, vendar mislim, da ni v tem problem. Probaj aktivirati pri zvočni kartici vse kar rabiš, mogoče se bo potem prikazala željena opcija. ",
    "user": "dzinks63"
  },
  {
    "message": "si probal vklopit dekoder za dolby pro logic? ta namreč raztegne stereo na 5.1. lahko to narediš v nastavitvah realteka, ali pa če ima reciever to možnost ",
    "user": "damjan1980"
  },
  {
    "message": "Tega si ze probal?  Realtek HD Audio 2.37 Driver ",
    "user": "Tr0n"
  },
  {
    "message": "Damjan:   Ja to sem probal...imam zdaj za silo tako. Samo to ni to. Dejansko ti ne razbije zvoka, ampak naredi neki \"fake\" Dolby....tako da zadnji zvočniki predvajajo nekakšen \"odmev\".  TrOn:  Bom poskusil še gonilnike iz tega linka. Čeprav, verzija je enaka kot na uradni strani..razen, če so kakorkoli spremenjeni tukaj. ",
    "user": "akulp"
  },
  {
    "message": "Tega si ze probal?  Realtek HD Audio 2.37 Driver   Poskusil, ne gre... ",
    "user": "akulp"
  },
  {
    "message": "Še kakšna ideja? Kakšen trik v registru za prikaz gumba...? ",
    "user": "akulp"
  },
  {
    "message": "Meni je pomagalo da sem kliknil z desno na setup in izbral možnost Windows Vista  ",
    "user": "KTr1sk"
  },
  {
    "message": "Nope....ne pomaga niti to. ",
    "user": "akulp"
  },
  {
    "message": "Evo sma že 2... bemtiš, povej če boš kaj pogruntal. ",
    "user": "hekerneo"
  },
  {
    "message": "Meni se tudi sliši na zadnjih zvočnikih kod da bi odmevalo zelo popačen zvok. Sem že probo z novimi gonilniki pa nastavitvami pa mi ne uspe. Ima kdo rešitev? ",
    "user": "Igi.M"
  }
]