[
  {
    "message": "Zanima me katero navigacijsko napravo se najbolj splaca kupit. Gledam iz stalisca mojega fotra, ki je nezahteven uporabnik, in sebe, ki jo bom kupil. Torej mora biti preprosta za uporabo, poceni, slovenscina je obvezna, map ne bi rad placeval posebej oz. sploh. Je kaksna naprava ki je znana tocno po teh lastnostih da ne rabim prevec iskat okoli? Kitajske variante odpadejo.  Gledal sem par Garminovih variant drugac, ki so na voljo brez zemljevida. Predvidevam da je nalaganje map iz drugih virov podobno enostavno kot recimo na N95? Kako je s kartami pri ostalih?   V cem je ponavadi sploh stos tako velikih razlik v ceni samih naprav? Je hardware boljsi ali software vec omogoca? Je v slednjem primeru mogoce software updatat iz alternativnih virov? ",
    "user": "otis"
  },
  {
    "message": "Zakaj kitajske variante odpadejo? Za malo denarja dobis vec kot solidno napravo (5\") na katero nalozis prakticno vsak navigacijski program vkljucno z garminom. Garmin med drugim zelo veselo posilja v enosmerne ulice. Za nezahtevnega uporabnika in preprosto uporabo predlagam Mio Amigo. Zadeva deluje kot je treba, mape so enake kot pri Igo8. Naceloma ni slaba niti via cardinale 3.0 black edition, ki poleg preprostosti ima zelo podrobne mape balkana... ",
    "user": "Samson"
  },
  {
    "message": "mio moov m400, gor igo 8.3 pa je. Stokrat bolš k garmin. ",
    "user": "ncnevem"
  },
  {
    "message": "zakaj je garmin shit? Zastonj updejti map, tak slabega algoritma za iskanje tudi ne more met ce so ze tolko let glavni, pa se poceni je.  Kitajske robe in Windows CE variant nocem met ker kupujem navigacijo in se mi ne ljubi ukvarjat z vsem ostalim. Delat mora po liniji najmanjsega upora, ker gre za mojega fotra, ki je dumb user. Jaz pa nocem da me klice vsakic ko bo htel garmina zagnat na Windowsih.  kaj je recimo narobe s tema? na njih se komot nalozijo karte z neta? http://www.mimovrste.com/artikel/318004... http://www.mimovrste.com/artikel/318003...  Drugace pa hvala za predloge. Bom jih podrobneje preucil.  Edit: Pozabil vprasat, na Mio naprave se lahko dajo lastni zemljevidi? Kje je najugodneje kupit napravo(se splaca v tujini)? ",
    "user": "otis"
  },
  {
    "message": "Kadar kupis garmina moras dokupiti se adria route (106EUR) ce zelis imet podrobno slovenijo. Nadalje kot omenjas da je toliko let glavni je samo zaradi tega ker je edini ki je imel nekaj let nazaj podrobne karte, ravno zaradi adria route. Garmin kot garmin je precenjen naspram drugim navigacijam. Zgoraj imas primer Mio Moov naprimer. Ampak ce je to za fotra, verjamem da je ze star okrog 50 let in takim je lazje za tipkat na kaksni vecji navigaciji. Se vedno priporocam genericno kitajsko sranje, saj ko nalozis navi program in ga prizges je samo en klik do zagona navigacije. Na bolhi imas kitajske navigacije za cca 150EUR in ponavljam - nalozis program po zelji... ",
    "user": "Samson"
  },
  {
    "message": "NAVIGON 3310 MAX FTW. ",
    "user": "kmetek"
  },
  {
    "message": "Za kitajce 150EUR ne bi dal,ce lahko za isto ali manj dobim Garmina. Se tretjic, zemljevide bom potegnil od drugod. Precej se mi dopade City Navigator, ker imajo lepo za cel svet in sem se do zdaj lahko nanj zanesel.  Na Mio moov lahko nalozim svoje zemljevide? ",
    "user": "otis"
  },
  {
    "message": "Nemorem vec komentirat. Kakor vidim si ze skor odlocen za garmina. Jaz osebno nisem zadovoljen z garminom ker ima prevec napak. Ti kar kupi gramina, mape imas povsod, dela se kar v redu... ",
    "user": "Samson"
  },
  {
    "message": "Katerega 5 kitajca pa priporočaš? Lahko je iz ebaya, ker je verjetno precej cenejše, kot pri nas. Verjetno je vse isti šmorn, a me vseeno zanima kaj kupiti za čim manjši denar. ",
    "user": "Alamar"
  },
  {
    "message": "Vseeno kaj kupis. V vsakem primeru na njemu pise sam GPS...Milsim da imajo povecini enake fw noter, edino za te zadje nisem siguren. ",
    "user": "Samson"
  },
  {
    "message": "Na kaksnem glasu so Navigonove naprave? ",
    "user": "otis"
  },
  {
    "message": "zdravo, mene pa zanima, če ima kdo izkušnje z GPS napravami za pohodnike, varianta Colorado 300+. ali obstaja kakšna cenejša varianta alla Navigon.   hvala ",
    "user": "S.Dreamliner"
  },
  {
    "message": "Tudi jaz kupujem navigacijsko napravo za v avto, ampak se ne znajdem najbolje. Nekdo svetuje to, drug nekaj drugega... Ene naprave imajo naložene le karte nekaterih držav, druge sploh ničesar (kaj ti bo navigacija brez kart??), pri tretjih dobiš pokrite le glavne avtoceste. Pri garminih moraš menda podrobno karto Slovenije (AdriaRoute) vedno posebej kupiti. Skratka, pojma nimam, kako je s tem.  Jaz bi rad čim cenejšo napravo, ki ima Slovenijo čim bolje pokrito (ostalih držav niti ne rabim). Gledal sem Navon N260 in Mio Moov 200, ki imata podobno ceno. Kaj svetujete? Je za tak denar kje kaj boljšega? ",
    "user": "TheJack"
  },
  {
    "message": "jaz sem svojim starsem kupil  garmin 205W  za ta denar je super.vse dela kot mora. ce pa rabis se predvajalnik mp3,bluetooth,... bos moral pa za drazjimi modeli pogledat  karte se pa tudi dobijo za vsakim vogalom. ",
    "user": "borutz"
  },
  {
    "message": "Hvala za nasvet, ampak ne vem kaj naj počnem z navigacijo brez kart. Niti mi ni jasno, za katerim vogalom naj bi karte dobil. AdriaRoute menda stane preko 100 EUR, kar ceno tegale garmina požene čez 200 EUR, toliko pa nisem pripravljen dati.   Kaj pa Mio Moov M400? Za 129 EUR ne izgleda slabo. AdriaRoute pa je baje zraven. Aha, saj res. Ve kdo, kako je z update-i kart? So le-ti zastonj, ali kako? ",
    "user": "TheJack"
  },
  {
    "message": "AR je 99,99, ob nakupu Garmina 79,00. ",
    "user": "kmetek"
  },
  {
    "message": "Hm. Samo nekaj pripomb glede Garmina. Do pred kratkim se je v kombinaciji z AR obnesel odlično za iskanje neznanih ulic po Štajerskem, pred dnevi pa je bil na resnejši preizkušnji, kjer me je v Italiji namesto na avtocesto za .si popeljal dobesedno na blatno polje; kasneje na hitri cesti tam nekje pri Gorici pa je kazal kar nek kolovoz, ali neasfaltirana cesta, ali nekaj takega :)   Zato bi jaz rekel, da Garmin+AR le ni bog in batina.. ",
    "user": "dejanslo"
  },
  {
    "message": "AR sploh ne vsebuje Italije,tako,da preveri katero CN verzijo imaš? ",
    "user": "_marc_"
  },
  {
    "message": "Pozdravljeni !  Sam nimam nobenih predsodkov pred kitajsko robo, zato mislim da bi pri Chinavasion dobil kar primeren GPS. Vendar ker sam o tem nimam pojma, me zanima kako je potem z nalaganjem kart in slovenskim jezikom v teh kitajskih GPS-ih ?  Lep pozdrav ",
    "user": "Fadil"
  },
  {
    "message": "Hm. Samo nekaj pripomb glede Garmina. Do pred kratkim se je v kombinaciji z AR obnesel odlično za iskanje neznanih ulic po Štajerskem, pred dnevi pa je bil na resnejši preizkušnji, kjer me je v Italiji namesto na avtocesto za .si popeljal dobesedno na blatno polje; kasneje na hitri cesti tam nekje pri Gorici pa je kazal kar nek kolovoz, ali neasfaltirana cesta, ali nekaj takega :)   Zato bi jaz rekel, da Garmin+AR le ni bog in batina..  Imaš vklopljena izogibanja?  ",
    "user": "xyxyxyxy"
  },
  {
    "message": "_marc_ imaš prav. Imam paket CN Europe 2010.2 + AR 2.30 + SCG Route 2.10  Neka izogibanja so vklopljena, ja (default); mogoče bi morali dodati \"polja\" :D  Malo offtopic, ampak vseeno.. Opazil sem, da imam datoteko slo-speedcams.gpi. Kako se uporabi to? :) ",
    "user": "dejanslo"
  },
  {
    "message": "Garmin 1300 je prava izbira. Če koga zanima naj me kontaktira na ZS. ",
    "user": "lojze8"
  },
  {
    "message": "[RANT] Ne vem sicer, zakaj vsi hvalite Garmina v nebo, saj sem sam opazil precej pomankljivosti v primerjavi z drugimi. Resda sem preskušal navigacijo na PDA-ju (zato je morda počasnejša), ampak vseeno:  - Kot že omenjeno, čudno izračunavanje poti: pelje te po cestah, ki so kategorizirane za 90kmh, vendar so te tako vijugaste, da lahko voziš maks. 50kmh; če bi šel po RAVNI cesti kategorije 90kmh, bi na cilj kljub možnosti Fastest Route in večim kilometrom na poti prišel hitreje - preskušeno s CN2010.3 in AR3.0. - Ne vem sicer, zakaj je Garminu tako težko sprogramirati razne dodatne funkcije, ampak pri vseh konkurentih so določene funkcije vgrajene že leta, medtem ko Garmin vztraja na svojem \"preskušenem\" vmesniku, ki je obsežen toliko, kot je imel fičo (Zastava 750) elektronike - npr. Garmin te ne vpraša, kdaj želiš priti na cilj, zato moraš na podlagi njegovega časa na roke računati, kdaj moraš iti na pot; prav tako te ne obvešča, da boš morda zamudil (kot imata to vgrajeno TomTom in Navigon) glede na čas odhoda in trenutne vozne razmere. - Manjkajo dodatne možnosti iskanja cilja, manjka možnost ogleda poti in grafično spreminjanje le-te. - Hitrost uporabniškega vmesnika: uporabljal sem MobileXT4 in preden sem naložil Mobile XT5, sem že razmišljal, da bi vse skupaj vrgel v smeti - iskanje krajev in ulic je bilo strahovito počasno. - Izrisovanje karte na zaslonu pri približevanju ali oddaljevanju je tudi v Mobile XT5 počasno, prav tako traja izjemno dolgo, da po začetku poti izriše pot na zaslonu.  EDINO, kar Garmina rešuje, je pokritost Kokoške, pa še tisto jih ne bo več dolgo - uporabniški vmesnik pa je IMHO zastarel in omejeno uporaben (v primerjavi z možnostmi, ki jih nudi konkurenca, skoraj neuporaben). [/RANT] ",
    "user": "sloxl8"
  },
  {
    "message": "Sam sem si pred kratkim omislil Garmin 765T, zadeva je super. Ima bluetooth, MP3, FM oddajnik in TMC poleg ostalega. Splaca se ga kupiti preko eBaya kjer se ga dobiti ze za slabih 200EUR. ",
    "user": "asPeteR"
  },
  {
    "message": "pusti te ebay fore, ljudje večina kupujejo normalno, v trgovini ali preko spleta...  sloxl8: ne bi se mogel bolj strinjati......NAVIGON rula. ",
    "user": "kmetek"
  },
  {
    "message": "Ok, eno vprašanje: katero navigacijo do recimo 150EUR in da že ima vključeno srednjo Evropo; torej Madžarska, Slovaška, Češka, Poljska, Nemčija, Avstrija... Slovenije ne rabm. Aja pa da niso samo glavne ceste, ampak malo bolj podrobno... Hvala ",
    "user": "Johnny_q"
  },
  {
    "message": "NAVIGON 1410 ali 3310 max, ker imaš gratis freshmapr 2 letno nadgradnjo kart do 21.3 !!!!!!  Happy birthday, NAVIGON FreshMaps!  ",
    "user": "kmetek"
  },
  {
    "message": "Kolega je zamenjal Garmina za Mio Moov navigacijo, tisto ki jo je lani monitor ocenil za dober nakup, in je ne more prehvaliti, baje dosti bolj odzivna od garmina. ",
    "user": "Leks"
  },
  {
    "message": "Kaj pa Navon navigacija? V eni izmed sosednjih tem sem zasledil pohvale. Zanima me model N560. Sem že skoraj odločen, da ga kupim, razen če me kdo s pravimi argumenti prepriča v kaj drugega (mogoče Navigon ali Mio).  ",
    "user": "PlayTheGame"
  },
  {
    "message": "Sam imam kitajsko \"sranje\" ki ima Windows CE 6.0 in naslednje karakteristike: -CPU: SiRF Atlas 500MHz CPU -LCD: 4.3\" TouchScreen -GPS module: SiRF ATLAS IV -Card slot: MMC/SD card -Audio Formats: WMA, MP3, WAV -Picture Browse:JPG, GIF, BMP, PNG -FLASH PLAYER: SWF -GAMES : 8 DIFFERENT -E-book: Read txt -Update rate: Once per second, continuous(1Hz) -FM transimitter Play music on the SD card over your car radio system   Package include:  -Car 4.3 GPS device -2GB SD card with maps -Vehicle suction cup mount -Car charger -USB 2.0 data cable -Stereo Headphone -English handbook Book   Cena 100EUR za navigacijo uporablja iGo ampak sem ga takoj zamenjal z Sygic kateri je veliko bolj enostaven za uporabo in se na splošno bolje obnese... ",
    "user": "_Dejan_"
  },
  {
    "message": "Zanima me, katere karte se da naložit na te kitajske navigacije in ali je veliko razlike med spodnjima konfiguracijama pri uporabi navigacije?  1. CPU: SiRF Atlas 500MHz CPU GPS: SiRF ATLAS IV OS: Windows CE 6.0  2. CPU: SiRF Atlas 400MHz CPU GPS: SiRF ATLAS III OS: Windows CE 5.0 ",
    "user": "MI5Ek-"
  },
  {
    "message": "PlayTheGame si nabavil navona n560? Mogoče veš kako je s posodobitvami za to navigacijo? ",
    "user": "JanezH"
  },
  {
    "message": " MI5Ek- je 14. mar 2010 ob 10:02 izjavil:Zanima me, katere karte se da naložit na te kitajske navigacije in ali je veliko razlike med spodnjima konfiguracijama pri uporabi navigacije?  1. CPU: SiRF Atlas 500MHz CPU GPS: SiRF ATLAS IV OS: Windows CE 6.0  2. CPU: SiRF Atlas 400MHz CPU GPS: SiRF ATLAS III OS: Windows CE 5.0   Jah prvi je novejsi.. verjetno je hitrejsi in prej dobi gps fix?  Igo,Garmin,Route66,TomTom,Sygic..vse kar ti srce poželi =) ",
    "user": "LuGi"
  },
  {
    "message": "Kaj pa Mio Moov M400? AdriaRoute pa je baje zraven. Aha, saj res. Ve kdo, kako je z update-i kart? So le-ti zastonj, ali kako? ali lahko nalozim se kaksno drzavo..nemcijo,avstrijo,italijo,mađarsko,cesko,poljsko.. ",
    "user": "gti85kw"
  }
]