[
  {
    "message": "kakšno je default geslo za dostop do tega iskratel routerja?? očitno je tak router v siolovih paketih...   rabim odprt nekaj portov... ",
    "user": "msenjur"
  },
  {
    "message": "username: user pass: user   Sem imel pred leti na proteusu ",
    "user": "krucymucy"
  },
  {
    "message": "ok, bom se to probal, sam se mi zdi, da sem ze... deluje...  Hvala! ",
    "user": "msenjur"
  },
  {
    "message": "Hei!  Od frenda sem dobil star IskraTEL-ov modem/router \"sinope568+\" pa me zanima kako resetiram uporabnika ter geslo in nastavim na novo? Namreč ga imam vklopljenega samo v el. (brez kakrkolišnega kabla) pa mi na prenosnem računalniku kaže pod wifi njegov router? kako je to možno?  Hvala za nasvete!  lp ",
    "user": "libreus"
  },
  {
    "message": "Modem priklopiš v el. napajanje, priklopiš mrežni kabel iz PC na modem na eth1 oz 2. Odpreš brskalnik in vpišeš not 192.168.1.1 stisneš Enter. Odpre se ti okno za vnos up. imena in gesla. Oboje je \"user\", se pravi up. ime: user geslo: user (če seveda tega tvoj kolega ni spreminal) Odpre se ti dostop do modema in po sekcijo \"Setup\" izbereš Wireless Network in potem nastavljaš nastavitve za Wifi. Pod Internet Access pa nastavljaš PPPoE povezavo.  Če pa želiš da se ta modem nastavi na tovarniške nastavitve, je pa edina možno s strani tvojega internetnega ponudnika (predvidevam da je to SiOL). Je pa tako da Sinope568+ deluje samo na ADSL povezavah.  Upam da ti kaj pomaga.  Lp, Vaseer  edit: Če lahko vprašam, zakaj pa nameravaš uporabljati ta modem? ",
    "user": "Vaseer"
  },
  {
    "message": "Hvala za odgovor. Imam namreč optiko T-2 10/10. Nameravam ga uporabljati za wifi po stanovanju -> beri za prenosnik in iPhone. Stacionarni računalnik pa direkt v t2 modem.  Še enkrat hvala za feedback!  Lep pozdrav še kdo? ",
    "user": "libreus"
  },
  {
    "message": "Namreč ga imam vklopljenega samo v el. (brez kakrkolišnega kabla) pa mi na prenosnem računalniku kaže pod wifi njegov router? kako je to možno?  Zato, ker Sinope568+ omogoča dostop do interneta preko Wifi povezave. Če je imel tvoj kolega nastavljeno wifi omrežje, potem ti sedaj ko priklopiš modem v el. napajanje in ko se modem zažene, pokaže to wifi povezavo. Ko je wifi povezava na modemu enkrat kreirana, ta tudi ostane dokler se je ne izklopi oz dokler se modema ne postavi na tovarniške nastavitve.  Kako se povežeš na modem sem ti opisal že v prejšnem postu. Setup -> Wireless Network -> General Settings -> Wireless networking is disabled so wireless PCs can not connect to your device. oz Wireless networking is enabledso wireless PCs can connect to your device. (v tvojem primeru enabled ker wifi deluje). Potem pa klikneš na Enable or disable the wireless network here... , kjer nastaviš ime wifi-ja, zaščito (geslo, lahko tudi zakleneš na MAC).  Kar se nastavitev za wifi tiče je pomoje to vse.  Edino kar mi ni čisto jasno je vezava T2 modema in Sinope568+. Verjetno boš povezal T2 modem port eth v Sinope568+ eth1. (Eth3 in 4 na Sinope568+ sta po default-u nastavljena na video prenos, zato ti internet preko teh portov ne bo deloval, razen če nastaviš ta dva porta na data prenos.) Nevem pa, če bo to delovalo, ker modem naj bi signal sprejemal preko wan porta, na katerega pa se priklopi RJ11 konektor (telefonski) in ne RJ45 (eth). Sporoči kako se bo izšlo.  ",
    "user": "Vaseer"
  },
  {
    "message": "Pozdravljeni!  Mene pa zanima, če bo šlo prek Sinopeja, da bom mel wireless, čeprav uporabljam amis in bi omenjeni ruter (ki sem ga kupil na bolšjaku) oporabljal kot razadelilec in wireless vmesnik. Mogoče je vprašanje malo bedasto vendar nisem glih domač na tem področju. Hvala vnaprej za odgovore. ",
    "user": "hozyan23"
  }
]