[
  {
    "message": "Hj  Kupujem novi router pa rabim nasvet katerega kupiti:  1) Rad pa bi, da bi router podpiral Virtual network, se pravi da bi imel lahko 2 omrežja, eno privatno eno business(server).  2) Da podpira 10/100 ali 10/100/1000(raje tole)  3) Cena do 130€  Vaši predlogi? ",
    "user": "DarkSite"
  },
  {
    "message": "koliksna brzina interneta?  na kar gre dd-wrt ali tomato 10/100, recimo max do 40M draytek 10/100 za brzine do max 50M internet mikrotik 450G(iga mreza), 750G(iga mreza) do 100M internet ",
    "user": "trnvpeti"
  },
  {
    "message": "Trenutno hitrost je optika 20/20, bo pa v prihodnosti več 50/50, 100/100 ali več.  Torej, če prav razumem potem je treba samo naložiti pravi firmware, da dobiš funkcijo pod 1 točko?  Kateri routerji pa so v igri?  Gledam tegale: D-link DIR-655 Xtreme N Gigabit Router  Je ta uredu in ali izpolnjuje vse moje 3 zahteve, posebno točko 1? Če ne, katerega potem priporočate? ",
    "user": "DarkSite"
  },
  {
    "message": "Zanima me če router Linksys WRT54GL omogoča takšno namestitev pod mizo:    ",
    "user": "NoBody-"
  },
  {
    "message": "Vprašaj proizvajalca lepila. :) ",
    "user": "ABX"
  },
  {
    "message": "Če ga lahko namestiš na steno zakaj ga ne bi mogel pod mizo ? ",
    "user": "s1m0n"
  },
  {
    "message": "ABX router in modem imata haklece na katere se potem pritrdita na mizo :) ne z lepilom pač pa z vijaki :)  s1m0n - samo vprašam da nebi potem kupil in se tega nebi dalo naredit :)  lp ",
    "user": "NoBody-"
  },
  {
    "message": "odgovor je da, vendar potrebuješ za stensko ali podmizno (:D) montažo nosilec    adapter  ali pa si ga nardiš sam  ",
    "user": "geniuus"
  },
  {
    "message": "pod 1 ti ne izpolnjuje  ostane ti samo mikrotik, cisco,.. od routerjev potem naprej glej masine, gor clarkconnect,linux,pfsense,mikrotik metarouter,... ",
    "user": "trnvpeti"
  },
  {
    "message": "Ammm, wrt54gl z dd wrt pomoje podpira VLANe. Nisem 100%, ampak se mi zdi da sem nek v settingsih videl :D ",
    "user": "overlord_tm"
  },
  {
    "message": "Trenutno hitrost je optika 20/20, bo pa v prihodnosti več 50/50, 100/100 ali več.  Torej, če prav razumem potem je treba samo naložiti pravi firmware, da dobiš funkcijo pod 1 točko?  Kateri routerji pa so v igri?  Gledam tegale: D-link DIR-655 Xtreme N Gigabit Router  Je ta uredu in ali izpolnjuje vse moje 3 zahteve, posebno točko 1? Če ne, katerega potem priporočate?  Ta router podpira neke vrste vlan samo pri wireless povezavi. ",
    "user": "Spock83"
  },
  {
    "message": "Folk ima same probleme s tem D-link-om ",
    "user": "5er-->"
  },
  {
    "message": "Eh folk ima sam samo probleme. Jaz imam tak router, tudi moj brat pa še par kolegov. Vsi smo zelo zadovoljni. Router je izjemen v vseh pogledih. Edina velik minus je, da pri njih trenutno z novimi firmwari ne dela T2 multicast. In to je edini minus.Pa še to se bo pošlihtalo. ",
    "user": "Spock83"
  },
  {
    "message": "Jaz imam 655 pa dela OK. Spock83: ne dela multicast? Samo v nastavitvah se ga da izbrati. ",
    "user": "kmetek"
  },
  {
    "message": "Če ne potrebuješ wireless je RB750G ustreza tvojim potrebam  MIKROTIK RouterBOARD RB750G (Level 4, 32MB RAM, 5x Gbit LAN) http://shop.wlan-antene.net/mikrotik-ro...  če potrebuješ še wireless zraven bi pa bil kak RB493 primeren ",
    "user": "it's_me"
  },
  {
    "message": "Mikrotik je huda stvarca, samo prezapletena za običajnega uporabnika. Jaz imam 655 pa dela OK. Spock83: ne dela multicast? Samo v nastavitvah se ga da izbrati.  Vem ja. Če imaš FW 1.11 dela. Vse kar je nad ne dela. Sem že kontaktiral Dlink in rešujemo to stvarco. :) ",
    "user": "Spock83"
  },
  {
    "message": "rmware Version : 1.21EU, 2008/11/03  ni čudno da mi ni delal  kljub temu, da sem imel vklopljenega....imaš ti 655 EU verzijo? ",
    "user": "kmetek"
  },
  {
    "message": "Aha. Edina trenutna možnost je, da dokupiš DIR-825 s firmwerom 2.01. Ali pa počakaš, da se to poravi. No moram posnifat WAN promet doma in poslati Dlinku, da analizirajo. ",
    "user": "Spock83"
  },
  {
    "message": "Ok, še vedno nimam nobene potrditve kateri router podpira VLAN, 10/100/1000, do 130EUR, simple za uporabnika. ",
    "user": "DarkSite"
  },
  {
    "message": "simple? ga ni! ",
    "user": "trnvpeti"
  },
  {
    "message": "Se vrivam v temo, da ne bom smetil z novo. Kateri od naslednjih brezžičnih usmerjevalnikov bi bil najboljši nakup? BUFFALO WHR-G125 Asus WL-520gC LINKSYS WRT120N WIFI Cena za vse tri se vrti okoli 36€. Želja je, da ima zadeva dober domet, da bo lahko vlekla čez 3 nadstropja(iz pritličja v 2 nadstropje), kar sedanje siolovo skrupocalo niti v sanjah ne zmore. Razna modana programska oprema me ne zanima, ker zadeva ni zame. ",
    "user": "jest10"
  },
  {
    "message": "Po mojem ti nihče ne bo zagotovil, da bo katerikoli od teh vlekel čez 3 nadstropja... ",
    "user": "5er-->"
  },
  {
    "message": "Za info; meni Buffalo WHR-HP-G54 vleče skos dve armirani plati pa še kaka stena je vmes. Je pa res, da povezava ni stabilna, ter je včasih 12 mb/s včasih pa 48 mb/s pa še anteno od mrežne je treba prestavit kdaj pa kdaj. ",
    "user": "tofast"
  },
  {
    "message": "D-Link Dir 655 je en navaden dr3k. Kadarkoli se mu dvigne se gre merjenje hitrosti povezave in v tem času NIMAŠ DOSTOPA DO INTERNETA. In to počne povsem naključno (in seveda to naredi takoj po vklopu ali po malo daljši neaktivnosti). Če ga že na vsak način hočeš kupiti, rajši isti znesek, kot bi ga plačal zanj, vrži direkt v kanto za smeti. ",
    "user": "zmaugy"
  },
  {
    "message": "dr33k zate, za ostale super.....meni dela super in verjetno še marsikomu. ",
    "user": "kmetek"
  },
  {
    "message": "Imam še dva ruterja - Linksys WRTG 54 brezžični na drugi lokaciji in Level One FBR1403, ki pa ni brezžični in sem ga zaradi tega nadomestil z odpadkom D-Link DIR 655. Oba delata brez napak, Linksys je že 5 let vklopljen 24/7, Level One je star 6 let, tako da ja, verjetno je nekaj narobe z drugima dvema ruterjema, ki delata že leta brez napak, v primeru D-Link DIR 655 bo pa verjetno krivo slabo vreme. ",
    "user": "zmaugy"
  },
  {
    "message": "Ja mogoče je s tvojim kaj narobe. Updataj firmware. Če pomeni da tebi ne dela, drugim pa dela... Kot, da so sve stvari na trgu tip top in delujejo brez problema. Verjemi mi, da imaš cek kup gnilih Linksys in drugih proizvajalecev. Pač si naletel na slabega. Zakaj ga ne neseš na servis? ",
    "user": "Spock83"
  },
  {
    "message": "iščem router, ki podpira 1gb in tudi vlan ter rip.   kolikor gledam, sploh to obstaja?? ",
    "user": "čuhalev"
  },
  {
    "message": "Najbolje, da si en box postavis in gor pfsense/m0n0wall/ipcop/smoothwall ter obvezno intel pro nic -e. ",
    "user": "psychoshorty"
  },
  {
    "message": "Ja mogoče je s tvojim kaj narobe. Updataj firmware. Če pomeni da tebi ne dela, drugim pa dela... Kot, da so sve stvari na trgu tip top in delujejo brez problema. Verjemi mi, da imaš cek kup gnilih Linksys in drugih proizvajalecev. Pač si naletel na slabega. Zakaj ga ne neseš na servis?  Software sem updejtal in se z njim zafrkaval ko je bil še bolj nov, potem pa se mi ni več dalo, ker ni nič pomagalo. Edino da ga nazaj nesem, ampak za to nikoli ni časa. Drugače pa poguglaj tale stavek:  \"Please wait...  The gateway is currently measuring your network connection. Accessing this web page might have an effect on the measurement. This page will refresh shortly.\"   Res sem nekaj prispevkov napisal sam, ker sem bil razkurjen, ampak zelo veliko jih je z vseh vetrov na isto temo. ",
    "user": "zmaugy"
  },
  {
    "message": "Možno saj nič ne rečem, da nimaš problemov. Računaj pa na to, da je ta model ene najbolj prodajanih \"N\" routerjev v zadnjem času in je zato tudi več problemov :) ",
    "user": "Spock83"
  },
  {
    "message": "Da si še jaz sposodim to temo. In sicer imam za sedaj 54gl (zadovoljen, ni problemov, laufa z dd-wrt). Sedaj pa me malo mika, da bi kupil kakega drugega. In malo razširil omrežje z wds.  Konkretno me zanimajo modeli, na katere gre dd-wrt gor. Tu konkretno gledam wrt160, wrt3x0 in wrt 610n. Ima kdo kake izkušnje s temi modeli? Katerega priporočate, zakaj? Mogoče še kako drugo firmo (dd-wrt/tomato je pogoj).  Hvala ",
    "user": "urosh"
  },
  {
    "message": "Si bom tudi jaz sposodil tole temo. Trenutno imam SAGEM F@st™3344 modem, ki deluje kot router in JS-2005G switch. Rad bi se znebil switch-a in vzel router v rangu okoli 100€. Router naj bi podpiral 10/100/1000 Mb/s, WLAN podpora, domet ni takšen pomemben dejavnik. Naslednja pomembna stvar je, da doma trenutno laufam spletno stran (vremenska postaja), ki pa ni ne vem kaj obremenjena, tako da predvidevam da ti router-ji v rangu 100€ ne bodo imeli problemov s tem, ne? V prihodnosti se bom tudi odločil za mrežni trdi disk, torej naj router ne bi imel težav s sinronizacijo podatkov z računalniki, ki so priklopljeni na LAN. Gledal sem Linksys E3000 ter Linksys E2000. Lahko tudi kaj drugega kot Linksys, znamka ni ravno pomemben dejavnik.   Pa še tole me zanima, kako je z onemogočanjem router funkcije v Sagem-u. Gledam pod Configuration na Gateway naslovu in nikjer ne vidim možnosti za izklop delovanja kot router? ",
    "user": "jeryslo"
  },
  {
    "message": "Se še jaz pridružjem temi. Do sedaj sem router uporabljal zgolj zaradi wireless internetne povezave, tu pa vidim da ga uporabljate še za mnogo drugih stvri. Situacija pri meni je taka: v kratkem se selim v stanovanje, kjer bom vzel optiko 10/10 + TV pri T2. Imam dva prenosna računalnika (3 leti stari Dell Studio 1535 + Dell Vostro 1015), router mora loviti po celem stanovanju (cca. 50m^2 v enem štuku), imam še nek tiskalnik z usb priklopom, wd-jev prenosni disk in Philips LCD TV 32PFL5405H/12. Zopet kupujem router zgolj zaradi wirelessa, vendar bi bil pripravljen odšteti tudi kak EUR več za router ponuja še kaj več (usb port za disk ali tiskalnik). Torej zanima me kaj mi glede na mojo \"opremo\" lahko ponudi kateri iz med teh routerjev:  http://www.mimovrste.com/artikel/114045...  http://www.mimovrste.com/artikel/247003...  http://www.mimovrste.com/artikel/247004... ",
    "user": "mindflash"
  },
  {
    "message": "srednjo varianto tplinka baje veliko priporoča. ",
    "user": "kmetek"
  },
  {
    "message": "Mogoče opozorilo! TP-Link TL-WR1043ND ni sposoben gnat 2,5 zunanjega diska brez dodatnega napajanja... sux! ",
    "user": "Nextor"
  },
  {
    "message": "Vprašanje glede TP-Link WR1043ND: A se da nastavit, da deluje kot 4-port gigabit switch in wireless AP obenem, vendar ne kot router. Router imam že en drug. ",
    "user": "NazgulRR"
  },
  {
    "message": " Nextor je 8. maj 2011 ob 23:13 izjavil:Mogoče opozorilo! TP-Link TL-WR1043ND ni sposoben gnat 2,5 zunanjega diska brez dodatnega napajanja... sux!   Evo, sedaj dostopam do enega...(samsung 320)  Dela bp!  Edino nastavitve za tiste virtual mreže ipd so malo skomplicirane. In baje dd-wrt ne dela najboljše z brezžično mrežo - baje zato, ker ga imam kar na originalnem firmwaru.  NazgulRR je 8. maj 2011 ob 23:18 izjavil:Vprašanje glede TP-Link WR1043ND: A se da nastavit, da deluje kot 4-port gigabit switch in wireless AP obenem, vendar ne kot router. Router imam že en drug.   Sam ga imam nastavljenega tako. Želel sem ga sicer dati v bridge (WDS) z enim g-Belkinom, vendar se ni dalo, zato sem razširil wireles z žično povezavo in TP-link kot AP točko. Sedaj mam pač dve ločeni wifi omrežji. ",
    "user": "bili_39a"
  },
  {
    "message": "Kateri revision? Jas imam rev. 1.8 in sem poskusil z tremi zunanjimi diski, ki nimajo dodatnega napajanja, ampak nobenega ne zažene! WRT160NL jih zažene vse tri hkrati preko huba in posamezno! Nič bom poslal nazaj... ",
    "user": "Nextor"
  },
  {
    "message": " Nextor je 9. maj 2011 ob 00:14 izjavil:Kateri revision? Jas imam rev. 1.8 in sem poskusil z tremi zunanjimi diski, ki nimajo dodatnega napajanja, ampak nobenega ne zažene! WRT160NL jih zažene vse tri hkrati preko huba in posamezno! Nič bom poslal nazaj...   Firmware Version:  3.12.2 Build 100820 Rel.41891n Hardware Version:  WR1043N v1 00000000  Pa si nastavil vse potrebno? (Network sharing, ime nastavitve...) ",
    "user": "bili_39a"
  },
  {
    "message": "lol, valda da znam kako se zadevi streže! Router poganja OpenWrt...   Prosim obrni router, pa poglej kateri revision je!  Mogoče se komu zdi smešno, da pizdarim zaradi takšne \"malenkosti\", ampak meni je zadeva zelo pomembna, saj se znebim odvečnih adapterjev! ",
    "user": "Nextor"
  },
  {
    "message": "No, ne bit užaljen. Tukaj marsikdo sprašuje marsikaj...  Evo, samo za tebe sem šel preverit. Je verzija 1.8, tako kot tvoj. Mogoče je pa problem v Openwrtju? ",
    "user": "bili_39a"
  },
  {
    "message": "Nope! Ista težava tudi z osnovnim firmwarom, ampak nima veze! Router sem že pred nakupom imel namen poslat nazaj...  Ko disk priključiš na router se prav sliši, da glava diska klecka kot, da bi imel premalo štroma za zagon! Če dodam disku dodatno napajanje preko Y kabla ali adapterja, se disk takoj normalno zažene... isti kurac na treh zunanjih 2,5 diskh! Problem je zagotovo nekje v routerju, namreč Linksys WRT160NL jih poganja brez problema... posamezno in vse tri hkrati preko huba.  Hvala, da si preveril! ",
    "user": "Nextor"
  },
  {
    "message": "No, to je vsekakor pomemben podatek glede TP-Link WR1043ND.  Glede na to da imam oba prenosnika že kar nekaj časa verjetno ne podpirata IEEE 802.11n standarda, potem router ne bo deloval nič bolje kot WRT54GL kajne? Kaj preko wireless povezave se da uredit, da bi imel T-2 TV tudi na računalniku? ",
    "user": "mindflash"
  },
  {
    "message": "Pozdravljen,  em mislil, da so dražji sprejemniki, tako da to res ni ovira. :)  Še eno vprašanje. Lahko na TP-Link WR1043ND preko usb hub-a hkrati priklopim prenosni disk IN tiskalnik? ",
    "user": "mindflash"
  },
  {
    "message": "Zanima me če Netgar WNDR4500 upraviči svojo ceno napram 3700? Je res toliko boljši od predhodnika? ",
    "user": "NoBody-"
  },
  {
    "message": "Pozdravljeni Kupujem nov router pa v poplavi vseh naprav ne vem kaj kupiti. Potrebujem pa: Wirelass N Multicast prenos za iptv 10/100/1000 mrežne priključke mora prebaviti 100/10 internet  v bistvu potrebujem nek sodobnejši in hitrejši \"wrt54gl\"  Kaj priporočate  LP ",
    "user": "amper"
  },
  {
    "message": "Tp-link WR1043ND ",
    "user": "jest10"
  },
  {
    "message": "a znaš še katerega drugega svetovati? ",
    "user": "kmetek"
  },
  {
    "message": "Znaš ti predlagati kaj boljšega za to ceno? ",
    "user": "jest10"
  },
  {
    "message": "in zakaj bi morala biti cena vedno faktor? trdiš, daje tp-link tako dober kot linksys, netgear? ",
    "user": "kmetek"
  },
  {
    "message": " kmetek je 7. nov 2011 ob 20:46 izjavil:in zakaj bi morala biti cena vedno faktor? trdiš, daje tp-link tako dober kot linksys, netgear?  Ne, trdim, da je ta TP-link gladko boljši od vseh linksysov in netgarov v tem cenovnem razredu. Gladko.  Za dvojno ceno, je pa stanje drugačno. ",
    "user": "jest10"
  },
  {
    "message": "ta še tudi ni slab Netgear MBRN3000 za mali dnar ",
    "user": "Egii"
  },
  {
    "message": "No ker mislim nekaj let imeti ta router mi cena ni toliko pomembna, bolj mi je važno stabilno delovanje. Me pa zanima ali se splača dati malo več denarja za Linksys E4200, ali ni vseeno ni veliko boljši od Tp-link WR1043ND.  LP ",
    "user": "amper"
  },
  {
    "message": "Če ne drugega, je razlika v tem, da E4200 pokriva 2,4 in 5GHz pas, TP-Link pa samo 2,4GHz. ",
    "user": "jest10"
  },
  {
    "message": "jaz imam Tp-link WR1043ND in zadeva špila v kombinaciji z dd-wrt brezhibno že več mesecev, nobenega zapleta do sedaj  LP ",
    "user": "gregor"
  },
  {
    "message": "kako se ta visoko opevani 1043ND obnese pri torrentih, deluje kot nas? ",
    "user": "kmetek"
  },
  {
    "message": "si bom kr tole temo sposodil imam dva stanovanja (vidna razdalja okoli 150m) sedaj imam nek star trend net router ki ki sicer vleče do drugega stanovanja vendar dokaj slabo. Kaj mi svetujete nabavil bi nov router ali bo to zadosti da bo povečalo signal ali bi jih moral povezati z wds, sedaj je vprašanje ali mora router podpirati wds da jih lahko brezžično povežem in ali morata biti enaka vsi nekako hvalijo Linksys WRT54GL vendar kot gledam nima možnosti povezave v wds tako da premišljujem da bi raje nabavil Tenda W330R ki kot kaže ima to možnost in, če ne bi bil dovolj dober signal bi kupil še enega in jih povezal v wds. Ali bi se sploh izboljšal signal če bi imel dva routerja v wds?  ali ima kdo izkušnje s tem routerjem ",
    "user": "mitjaxp"
  },
  {
    "message": "2x TP-Link WR741nd. To dvoje 100% deluje v wds.  Dodatno lahko za večjo sigurnost vzameš še dve tele antenci ",
    "user": "jest10"
  },
  {
    "message": "*bump*  Kupujem router na katerega lahko priključim zunanji (po možnosti 2.5\") USB disk in nanj downloadam torrente. Zraven bi ga imel še za NAS. Kater router je najboljši za to? Giga switch in 802.11N seveda obvezna.  Gledal sem kao TOP variante Linksys E3000 in E4200, samo nimajo vgrajenih bittorent klientov. Kolikor sem potem brskal tukaj, je prava stvar zame Asus RT-N56U.   Kaj potem? Asus? Linksys E in potem gor kakšen drug firmware? ",
    "user": "kihc"
  },
  {
    "message": "TP-LINK WR1043ND + OpenWRT! Vse ostalo je podn... ",
    "user": "Nextor"
  },
  {
    "message": "Jaz imam Netgear WNR3500L in sem z njim zelo zadovoljen. Podpira N standard, ima usb, podpira Tomato in deluje zelo stabilno. V Pixmania ga dobiš s poštnino vred za 85 €. ",
    "user": "KontraCepec"
  },
  {
    "message": "Ja samo kako je s torenti? Mata Tomato in DD-WRT to podprto? Oz. da vsaj ni preveč dela da to namestiš ... ",
    "user": "kihc"
  },
  {
    "message": "Da ne bom odpiral nove teme... Iščem gigabitni wireless router, na katerega lahko naložim Tomato. Če pa ne gre drugače pa OpenWRT? Nekaj predlogov sem našel že v tej temi, vendar je sedaj kaj novejšega?  Hvala. ",
    "user": "Poldy"
  }
]