[
  {
    "message": "sem popolnoma nov glede tega. pa sem zdaj 2 uri porabil da sem ugotovil naslednje!  EBAY KUPOVANJE   1. karkoli kupiš v EU, v nobenem primeru ni davka in niti carine.  2. računalniške komponente iz kjer koli kupuješ ni carine, samo davek če je izven EU?  3. Karkoli iz kjerkoli kupuješ in je vse skupaj z poštnino pod 22€ ni carine apmak samo davek če je izven EU?    je res al ni res? ",
    "user": "boula"
  },
  {
    "message": "pa še to...  če pise buy it now - se lahko itak takoj zmenis z prodajalcem, mimo avkcije  kaj pa če je avkcija? - sej ne rabi čakat konec avkcije - se lahko kar mimo tega zmenis po emailu ane? ",
    "user": "boula"
  },
  {
    "message": "1. tako je 2. ne vem (carine ni do 150 eurov izven eu) 3. pod 22 euri ni ne carine ne davka. ce je avkcija se ne mores prej zmenit z prodajalcem potrebno je cakati do konca buy it now - lahko takoj kupis ",
    "user": "borutz"
  },
  {
    "message": "Karkoli iz kjerkoli kupuješ in je vse skupaj z poštnino pod 22EUR ni carine apmak samo davekNe vem čisto točno, kakšna je meja (lahko je tudi več kot 22 EUR, manj sigurno ni), ampak v tem primeru ne plačaš nič, ne carine, ne DDV. V najslabšem primeru plačaš par evrov carinskega pregleda.  O. ",
    "user": "Okapi"
  },
  {
    "message": "ja tudi to sem prebral, tako da ni več nekih trikov kot kao GIFT ali nižji račun...  pardon popravljam 2. točko  2. računalniške komponente nimajo nikoli carine. in tudi davek samo če je več kot 22EUR  3.točka vse kar je pod 22EUR ni ne carine niti davka al kako? nad 22EUR samo davek nad 150 EUR davek in carina....   koliko pa je carina??   recimo če potem si kupim alkotest iz kitajske za 10EUR tudi ne plačam nič dajatev? če je alkotest več kot 22EUR plačam davek 20% in nič carine? in če je nad 150 plačam davek in carino  če pa se kupi iz kitajske npr. USB ključ za 10EUR - je tudi samo davek? če pa je cena klučka 40EUR pa je carina + davek ane?   aja meja za carino je 150EUR ali 170EUR? ",
    "user": "boula"
  },
  {
    "message": "pa še to...  kaj pa če je avkcija? - sej ne rabi čakat konec avkcije - se lahko kar mimo tega zmenis po emailu ane?  Lahko probaš, če maš srečo, ti bo prodajalec prodal mimo eBaya prej. Vendar potem nimaš nobene garancije, z drugimi besedami: lažje te nategne. ",
    "user": "NazgulRR"
  },
  {
    "message": "Na spletnih straneh carine dobiš večino teh podatkov. Carina je odvisna od posamezne vrste izdelkov. Za nekatere je, za nekatere ni. Ampak v večini primerov je nizka, 1-3%, tako da jo lahko bolj ali manj zanemariš.  O. ",
    "user": "Okapi"
  },
  {
    "message": "kaj če zmags avkcijo in se potem premislis ker najdes veliko ceneje v sloveniji...  lahko se kako premislis?? ",
    "user": "boula"
  },
  {
    "message": "JA lahko, mu pač ne plačaš, ampak se lahko potem zgodi, da ti da negativni komentar in so potem ostali prodajalci zelo skeptični pri poslovanju s tabo. ",
    "user": "karafeka"
  },
  {
    "message": "Ne smeš si premislit. Si po zakonu dolžen kupit. Če se že lotevaš nakupovanja prek avkcij, bodi resen kupec potem.  Ali drugače: prodajalec mora ob končani avkciji plačat provizijo eBayu in mu boš stroške delal, če ga zaje*eš. Ljudje, ki jim narediš stroške, so pa potem jezni nate in se lahko marsikaj zgodi... ",
    "user": "KoMar-"
  },
  {
    "message": "uporabniskega ime lahko spreminjas tudi ne :)  itak je to moj prvi nakup... ",
    "user": "boula"
  },
  {
    "message": "sej imam namen biti resen, samo sem se kot novinc neki zafrknu.. in mi prodajalec ni vsec, ker mu ne pise, da dovoli vračilo blaga če ni ok...  ne bi mu glih plačal pol...  raje naredim nov user.. in začnem znova.. ",
    "user": "boula"
  },
  {
    "message": "Mah, vračila so ponavadi na tvoje stroške in te potem poštnina pride več kot izdelek.   Glede carinskih tarif za uvoz v Slovenijo, je pa tule povezava do TARICA: http://taric-curs.gov.si/itaric/ ",
    "user": "karafeka"
  },
  {
    "message": "v glavnem nočem kupit izdelka... zafknil sem se tudi pri ceni...saj sm nasu se cenejso varjanto.. kaj lahko nardim? in še ena zadeva me zania. drugi nakup ki je bil BUY now - pa mi je všeč in sem ze takoj plačal.. zanima me kaj se moram vse pozanimati od prodajalca, da sem lahko potem miren... npr. njegove podatke kera banka itd? kaj vse se treba zmeniti?? ",
    "user": "boula"
  },
  {
    "message": "v glavnem nočem kupit izdelka... zafknil sem se tudi pri ceni...saj sm nasu se cenejso varjanto.. kaj lahko nardim? Lahko mu kot komunikativen človek sporočiš, da si se premislil.  da sem lahko potem miren... npr. njegove podatke kera banka itd? kaj vse se treba zmeniti??  Nič se ni treba zmenit. Če si že plačal, je izdelek na poti k tebi. ",
    "user": "KoMar-"
  },
  {
    "message": "sem sem mu poslal da sem se premislil, ampak on lahko vstraja ne... ker sem kao po zakonu dolžen plačati..  ok evo recimo vidim, da bi rad nekaj kupil... predno plačam, kaj je dobro se vse pozanimati o prodajalcu in o poslu? ",
    "user": "boula"
  },
  {
    "message": "- Pogledaš feedback, da je nad 99% recimo in da ima že vsaj ene 50 - Prebereš vse negativne feedbacke, ki jih je dobil - Plačaš izključno prek PayPala - Vso proceduro izvajaš samo na eBayu in PayPalu, nobenih poslov \"izven\"  To je pa vse, kar lahko storiš... še vedno lahko opeko dobiš v paketu   Jaz sem od leta 2005 prek eBaya kupil že več kot 80 stvari in se še nisem opekel. Treba je pa biti dosleden. ",
    "user": "KoMar-"
  },
  {
    "message": "torej komuniciranje osebno z prodajalcem niti ni potrebno?? kaksne njegove podatke ",
    "user": "boula"
  },
  {
    "message": "Ne.. zmagas avkcijo, in placas.. po tem te kupec obvesti kdaj bo zadeva odposlana  recimo komuniciras edino ce te zanima ce posilja v slovenijo,.. ",
    "user": "LuGi"
  },
  {
    "message": "še kakšni koristni nasveti??!  kdorkoli? aja naj povem - da je ta prodajalec razumel in mi tako poslal CANCEL request...in smo mirno prekinili posel in nisem dolzen vec nic placat.. jaz sem mu pa napisal positive komentar :) ",
    "user": "boula"
  },
  {
    "message": "uuu zanimivo vprašanje...   imam namen kupit eno zadevo za EUR18.25 free shipping  je iz kitajske ampak ker je ful poceni imam namen kupiti 5 kosov... samo potem bo slo cez 22EUR in bo davek... al lahko to poslje posebej.. 5x da ni davka... ? ",
    "user": "boula"
  },
  {
    "message": "čimprej če se da odgovor, da naročim, dokler ima se kej tega za tako poceni ... ",
    "user": "boula"
  },
  {
    "message": "Mislim, si zanimiv. Kako naj mi vemo, če lahko prodajalec pošlje posebej ????! ",
    "user": "karafeka"
  },
  {
    "message": "nism tako mislil ce lahko poslje posebej... pardonn če sm nerazumljivo napisal..  nad 22EUR se davek računa ..  NATANČNO KAJ ŽELIM IZVEDETI  tako:  cena je 26 USD ampak 5x26 = 130 USD  in recimo pri vstopu v slovenijo bi verjetno to direkt o:  1. pretvorili v evre = 91,24 2 in nato deljeno z 5 = 18,24  in ni davka ane? ali bi gledali vseskupaj?  a je ze kdo naletel na kaj takega in kaj lahko stori ",
    "user": "boula"
  },
  {
    "message": "Vse skupaj ti bojo sešteli in boš mastno plačal. Moraš naročit s časovnim zamikom, če hočeš vsak kos posebej spravit brez carine in davka mimo... ",
    "user": "KoMar-"
  },
  {
    "message": "no okej ... super... hvala ti..  a je prav važen časovni zamik?  recimo.. tudi če je poslano ločeno npr v 5 skatlah.. vseeno vse sestejejo? ",
    "user": "boula"
  },
  {
    "message": "5 posameznih paketov, vsak manj kot 22EUR skupaj s poštnino, bi šlo skozi. ",
    "user": "NazgulRR"
  },
  {
    "message": "super , poštnine itak ni ker je napisal Free shipping ... pol kul ne? ",
    "user": "boula"
  },
  {
    "message": "Ja  ",
    "user": "KoMar-"
  },
  {
    "message": "Samo jim moraš za vsak primer sporočit, naj pošljejo posebej, da ne bodo videli 5 naročil na isti naslov in vse dali v eno pošiljko.  Če pa pride 5 ločenih škatel na našo carino na isti dan, pa ne bo panike.   O. ",
    "user": "Okapi"
  },
  {
    "message": "Kako pa zgleda, ko ti zaracunajo carino oz. davek? Dobis poloznico ali kaj? Da ne googlam, gotovo je ze kdo dal skozi... :) ",
    "user": "Mehmed"
  },
  {
    "message": "Paket je zadržan na glavni pošti v Mestnem logu v Ljubljani, kjer je tudi carinska služba. Na dom dobiš obvestilo o prejetem paketu, ki ga moraš iti iskat na omenjeno pošto. obvezno pa zahtevajo tudi račun, ki si ga dobil ob plačilu (sprintana spletna stran ali e-pismo zadostuje). Na podlagi tega računa te potem opaljo s carino in/ali DDVjem. ",
    "user": "BaRtMaN"
  },
  {
    "message": "karkoli kjerkoli kadarkoli kupim nekaj pod 22EUR pa dobim direkt na dom??? oz. najblizjo pošto brez davka ali carine brez nobenih nobenih dajatev al kako? ",
    "user": "boula"
  },
  {
    "message": "CARINA Glej poštni promet in \"uvoz blaga v skupnost\".  Domov dobiš obvestilo iz carine o prispeli pošiljki. Jaz sem jim vsakič poslal po mailu potrdilo o paypal nakazilu in link do e-bay oglasa. Za tarife si poglej zgornji link, kjer ti vse piše. ",
    "user": "DominusSLO"
  },
  {
    "message": "Če je priložen račun, ki ga Carina prepozna kot račun, ti lepo vse obračunajo in ti paket prinese poštar, ki mu plačaš vse dajatve.  Če Carina ne najde računa, dobiš na dom obvestilo, da jim pošlji račun. Če ga nimaš, pošlješ link od ebaya (kot pravi Dominus), dovolj je pa tudi skoraj karkoli, recimo link do internetne trgovine, kjer je razvidna cena, da le ni prenizka (oziroma da se cariniku ne zdi prenizka, ker potem oni po svoje zguglajo neko ceno). Potem pa čez par dni dobiš paket domov in poštarju plačaš dajatve.  Kakšen večji paket je treba iskat na carinsko pošto, kot pravi Bartman, kakšne zadeve pa tudi ne dobiš, ker nima certifikata CE ali ker dela na kakšnih prepovedanih frekvencah ali kaj podobnega, kar ni v skladi z našimi zakoni.  To je v glavnem vse, kar moraš vedeti  O. ",
    "user": "Okapi"
  },
  {
    "message": "Okapi super si to napisal the best...  v enem dnevu sem zdaj se naučil skoraj vse o ebayu - a prej sem 2 leti govoril, ne vem nič o tem ne upam si bom ze enrkat se pozanimal :) hehe   sem pravkar pa bral na enem forumu, da je tip res kupil trdi disk za 20EUR, ki pa se v sloveniji lahko kupi za min 120EUR... ampak preko ebaya se prodaja ceneje... in je imel ta pravi račun ki je bil v paketu...  ampak so mu vseeno računali davek?? ker je kao vredno več.. wtf? in kaj so potem se neke dodatne carinske dajatve da prinese... kaj je to in koliko? ",
    "user": "boula"
  },
  {
    "message": "Cariniki niso blont.. ces da bos ti vzel disk za 20 eur vreden je pa dejansko 120 =).. ce je sumljivo gredo preveriti sami ceno na trg.  4.5 eur in se par evrov da ti poslejo do doma.. ce placas davek.. drugace pa 0. ",
    "user": "LuGi"
  },
  {
    "message": "lugi: 1.samo če se na ebayu prodaja ceneje... pol ti ne bi smel višat... mislim kako naj potem jaz kot kupec vem, al mi bo obdavčil al ne.. ker če kupujem preko ebaya recimo ročne ure. KI so neverjetno poceni 1EUR ura + poštnina 11EUR... in pol bo na carini rekel to je vredno več, tudi če si plačal tako malo... in ti obdavčil al kako??  2.\"lugi\" za te 4.5 evra te nisem razumel.. a ni normalno ze v ceni da ti posljejo do doma?? zakaj se par evrov? 3. poglejte na ebayu - mens watch - stari kako je to mozno da so cene 0,90 in čez minuto poteče avkcija prvi dam BID in je moje za 1 evro... stari a je to možno, samo poštnina je okol 10EUR in to je to... ni gojlufije tle? za kolko bi potem jaz dejasnko dobil to uro na dom ",
    "user": "boula"
  },
  {
    "message": "lugi: 2.\"lugi\" za te 4.5 evra te nisem razumel.. a ni normalno ze v ceni da ti posljejo do doma?? zakaj se par evrov?   Tudi meni to ni jasno zakaj je to. Sploh pri kakšnih cenejših stvareh, kjer plačaš malo carine in davke, se to zelo pozna pri končni ceni:/. Lahko bi bil samo tist 1€ ali koliko je plačilo položnice preko pošte oz. zastonj, če bi šel osebno na carino v Mestni log, ne pa da še dodatno računajo za poštnino po Sloveniji. In pol je npr. res blesavo, ko dobiš enkrat nekaj v vrednosti manj od 22€, neocarinjeno seveda, domov in vidiš, da je bilo na carini odprto in nazaj zalepljeno, naslednjič pa nekaj odprejo, te ocarinijo in še dodatno moraš plačat poštnino. Enkrat plačaš dodatno poštnino, enkrat pa ne *rolleyes*.   Pa da ne začnem kakšna blesarija je, da se poštnina upošteva v vrednost pošiljke... ",
    "user": "NazgulRR"
  },
  {
    "message": "Ma tale tema bi mogla bit sticky Useful stuff  ",
    "user": "hojnikb"
  },
  {
    "message": "Poštnina se upošteva pri obračunu za DDV, ker to je pač cena, ki jo ti plačaš za neko stvar. Je popolnoma vseeno, če nekaj stane 1 EUR na Kitajskem, pomembno je, koliko ti plačaš za to, da imaš v Sloveniji, in v to je pač vključena tudi poštnina. Lahko pa greš sam iskat na Kitajsko  Drugače pa se plačajo dajatve tudi če je stvar zastonj, se pravi je darilo. Pač tako je, ker drugače bi dobivali veliko \"daril\" po pošti, carinikom pa se ne splača ugotavljati, katero je res darilo in katero ni  Izjema so samo poročna darila, ampak tudi zanje veljajo precej stroga pravila, kdaj in v kakšni vrednosti jih lahko dobiš.  O. ",
    "user": "Okapi"
  },
  {
    "message": "še vedno ni pravilnega odgovora na vprašanje:  ali se carina in ali se davek plača glede na RAČUN (oz. koliko je bilo plačano) ali glede na VREDNOST...  tisti ki praivjo vrednost... kako bodo oceniili - neko ročno uro kupljeno za 16 EUR vse skupaj z poštnino... lahko ocenijo da je nad 22EUR in ti vržejo davek not???  al pa tisti disk kupljen za 20EUR in v SLOVENIJI je vreden več, lahko pa na kitajskem ne... torej če je račun pravi?? bo obdavčil ali ne?? ",
    "user": "boula"
  },
  {
    "message": "Odvisno od carinika. Če se mu zdi račun prenizek, bo šel iskat po njegovem bolj realistično vrednost. Če se ne strinjaš z oceno carinika, lahko zavrneš pošiljko ali najameš sodno zapriseženega cenilca. Včasih je dovolj tudi, če uvažaš prek špediterja.  Ne bodo pa cariniki komplicirali za deset evrov gor ali dol. Poceni noname kitajska digitalna ura bo šla skozi, če bo račun za 5 evrov, tudi če v resnici stane 30 ali 40 evrov, ura znana proizvajalca, ki je videti vredna vsaj 100 evrov, pa pač ne.  O. ",
    "user": "Okapi"
  },
  {
    "message": "prebral sem tudi to, da je ebay.com, de .it , da lahko uporabljas kjer koli.. nima veze kje si se reg...  ampak ugotovil pa sem da ni res da so rezultati iskanja enaki... še huje... npr nokia n95 8gb, ki ga najde na ebay.de, ne bos mogel najti drugje...  test: ebay.de - nasel to: Nokia N95 8GB intern - wie NEU!!! za 40,5 evra . grem na .com ali uk - pa če napisem to v search ne najde iste ni sans...  uporabil sem tudi worldwide - pa tudi ne najde... pa global.ebay tudi ne najde...  se bolj cudno mi je da ce das na co.uk in se izberes da isce v EU pa tudi ne najde... halo ...sej nemčijo bi moglo vključit.. ne vem v čemu je fora..  in kje da iščem da vem da izbiram med vsemi ponudniki    2. podvprašanje... kaj lahko naredim če kupim telefon, ki je res točno tak kot more bit, vendar ima recimo napako, npr. ekran ne dela pravilno, se ugaša ali karkoli... plačal sem že... kako dokazat da je to bilo že prej...  kaj lahko naredim prodajalcu, a) ali jaz dobim dnar nazaj, b) a bo prodajalec naskrkal? - kako dokazat (recimo tudi to da je oksidiral zaradi vode)... sej je to lahko blo prej al pa sele zdj... ",
    "user": "boula"
  },
  {
    "message": "1. To je res in zna biti včasih nadležno. Nisem ziher, ampak predvidevam, da lahko prodajalec to nekje označi, ko postavi oglas? Da ga skrije za določene države? 2. Glede takih stvari se zmeni s prodajalcem PREDEN kupiš nekaj. Če ti njegovi pogoji glede vračila/garancije ne ustrezajo, kupiš od katerega drugega prodajalca. ",
    "user": "NazgulRR"
  },
  {
    "message": "pa sej tudi če reče da bo rešil in pol se ti ne javlja... a lahko kaj? al pa reče ja to je tebi padlo v vodo, jaz sem ti dal brezhibnega...  a lahko kej dokazes sploh? ",
    "user": "boula"
  },
  {
    "message": "Ne.  O. ",
    "user": "Okapi"
  },
  {
    "message": "faaaak,  to ni kul... to pomeni prodajalcu ne more noben nič in lahko skoz prodaja kr neke pokvarjene stvari... en negativen komentar dobi in to je to... a zajebe za 150EUR...  ebay ga ne toži pol? se preverja ali je vedel oz moral vedeti za skodo pa to...  hmm če kdo ve se kaj več naj pliz pove, ker čene se ne upam nič kupit.. ",
    "user": "boula"
  },
  {
    "message": "eBay ga ne bo tožil, to moraš ti storiti. Ampak ne zganjaj panike, ker če se boš držal zgornjih napotkov, bo vse OK. ",
    "user": "KoMar-"
  },
  {
    "message": "ampak ugotovil pa sem da ni res da so rezultati iskanja enaki... še huje... npr nokia n95 8gb, ki ga najde na ebay.de, ne bos mogel najti drugje...To je preprosto zaradi tega, ker je oglas v nemškem jeziku. Bi bilo rahlo nadležno, če bi napisal v search \"nokia n95\", pa bi dobil malezijske, kitajske, singapurske, indijske, ... rezultate ",
    "user": "darkolord"
  },
  {
    "message": "Niso enaki rezultati na .com, .de in .co.uk, jasno. In to je kul. ",
    "user": "KoMar-"
  },
  {
    "message": "Pozdravljeni.  Ma sem prebral že ogromno na to temo, vendar me zanima kaj je bolje...  Jaz bi naročil etui za telefon iz Singapurja preko Ebaya, ker ga nikjer v EU nimajo. Etui me bo prišel 5EUR maximalno... pa še free shipping je.  Kaj je bolje, da se s prodajalcem dogovorim, da sprinta račun in ga priloži v paket, ali da napiše da je kao \"GIFT\", torej darilo?  In kaj jaz potem vseeno plačam slovensko poštnino, da mi poštar pripelje na dom?  Hvala. Lep pozdrav, Tadej ",
    "user": "teddy81"
  },
  {
    "message": "\"mini\" kuvert sploh ne pregledajo.. gre avtomatsko naprej.  Saj je ze on placal postnino..ti ne placas nic ",
    "user": "LuGi"
  },
  {
    "message": "Ja tako je, ti samo naroči in boš dobil direktno domov, brez nobenega pregleda in poštnine. ",
    "user": "Qcube"
  },
  {
    "message": "Odlično... hvala za hiter odgovor. Aha... kaj pa to? Ima opcijo... POSTAL INSURANCE... optional but recommended. 1,99$ za tracking number.  Se to splača? ",
    "user": "teddy81"
  },
  {
    "message": "Nima smisla za tako majhen znesek, pa tudi avtomatično imaš ebay buyer protection, kjer ti vrnejo denar, če izdelka ne dobiš. Sem že imel primer ko mi niso poslali, sem odprl \"case\" na ebayu in dobil čez en teden denar vrnjen na račun. ",
    "user": "Qcube"
  },
  {
    "message": "Par mojih izkušen: Varnost naročanja: ČE plačuješ stvari preko paypala potem v 99% primerov ne gre nič narobe. Ebay v kombinaciji z paypal celo nudi buyer protection do določenega zneska. Ravno tako ni tako enostavno odpirat in zapirat računov na ebayu, ker zahtevajo neko stopnjo verifikacije. Včasih je bila to kreditna kartica ali email pri ponudniku interneta (brezplačni naslovi niso delal), ravno tako zgubiš vse feedbacke, ki pa so sploh za prodajalca ključni. Tudi ti kot kupec ne boš ravno zbujal zaupanja, če ima 0 ali pa celo negativne feedbacke. Če iamš pozitiven feedbck score se ponavadi da z prodajalci dosti več zmenit (lažen račun, pošiljanje v državo ki ni na spisku in podobno). Vedno vse tranzakcije opravljate preko ebaya, ne nasedat emailom v stilu: \"me je kupec nategnil in ni prevzel idelka, daj mi nakaži denar diretno pa ti ga pošljem\" in podobno.  Carina: Blago se carini in obdavči glede na njegovo realno vrednost, realna vrednost pa se določi na podlagi računa (pogodbe). Carinik ima pravico če oceni, da realna vrednost odstopa od napisane na računu ustrezno preveriti realno vrednost. Potem se pa lahko ti pritožiš in tako dalje. Če se ugotovi, da si poskušal goljufati in prikazati nižji znesek pa lahko tudi kazensko odgovarjaš. Do 22EUR se ne carini in ne obdavči. 22-150 se zaračuna ustrezen DDV in 4,5 EUR manipulativnih stroškov. Nad 150 EUR se carini po predpisanih carinskih stopnja za idelek + DDV. Predstavljaj si naprimer, da jaz na Kitajskem kupim 100 LCD televizorjev, ki so vredni 500EUR, se zmenim z prodajalcem, da mi pošlje fake račun, da so TV po 1EUR in da je bila poštnina brezplačna. Carinik seveda mora imet možnost, da preveri cene. In če mu Google pove da se ti TV prodajajo od 400$ do 700EUR potem ve, da poskušam goljufat. Če pa naprimer kupiš disk na ebayu za 50$ in on zadevo pogoogla in vidi da načeloma stanejo od 60$-80$ pa bo upošteval vrednost 50$. Ravno tako verjamem da carinik izdelek vtipka ne samo v google ampak tudi na ebay in hitro dobi predstavo kolk realna je cena na računu.  Je pa res, da se za majhne stvari večino ne obremenjujejo. ",
    "user": "St235"
  },
  {
    "message": "kako pa je če eno stvar kupiš z bitcoini, kako potem dokažeš na cvarini koliko je bila vredna tista stvar, oziroma kako jo oni vrednotijo? ",
    "user": "cero"
  },
  {
    "message": "Z ebay.de bi rad naročil mobitel Thl w8 beyond: link  Zanima me glede DDV-ja in carine. V oglasu piše, da je lokacija iz katere se pošlje paket Bruselj, Belgija. Zanima me, ali je možno, da vseeno prodajalec izdelek pošlje iz Kitajske? Oziroma če je paket poslan iz Belgije, ali obstaja kakšna možnost, da mi zaračunajo DDV in carino ko paket pride v Slovenijo. Spodaj v rubriki ''Questions and answers about this item'' prodajalec navaja, da ima skladišče v Belgiji. Ali je možno, da dajatve niso plačane, čeprav je izdelek že v EU? Hočem se prepričati da ne bi imel dodatnih stroškov z dajatvami, ko paket pride v Slovenijo.  lp ",
    "user": "Kralj5"
  },
  {
    "message": "1) Možno je, da te prodajalec nategne in pošlje robo iz Kitajske. 2) Če je paket poslan iz Belgije, ga naša carina ne bo videla in ne boš imel nobenih dodatnih stroškov. 3) Možno je, da dajatve niso plačane, če prodajalec šverca robo, ampak to je njegov problem, ne tvoj.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Če slučajno prodajalec pošlje paket iz Kitajske, in dobim na dom pošto iz carine, ali lahko paket zavrnem in odprem dispute, ter prodajalca prijavim, saj je v oglasu navajal napačno lokacijo izdelka, kar je v nasprotju s pravili ebaya. Ali bi rešili dispute v mojo korist in bi dobil povrnjen denar s strani paypala?  lp ",
    "user": "Kralj5"
  },
  {
    "message": "Po mojem ja.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Denar boš v končni fazi seveda dobil nazaj, a kaj ti bo, ko boš brez telefona, pa še s proceduro se boš moral ubadat in čakat na refund. Prodajalec ima slab feedback pod 99%. Itak uporablja rođaka v Belgiji, ki je prešvercal robo in če nima tega telefona tam, ti ga bo poslal iz Kitajske. Raje vzemi kje drugje, kot da imaš potencialno probleme. ",
    "user": "Alamar"
  },
  {
    "message": "Mislim da nihče še ni omenil da so v zadnjem obdobju malo podražili \"manipulativne\" stroške paketa ki pride na carinski postopek.  Zadnjič sem plačal za 32€ vreden izdelek več kot 13€ dajatev. Od tega 7€ DDVja, ostalo so pa njihove storitve.  Tale naša pošta ima čisti monopol pa noben nič ne muksne. Ko sem naročil večji paket prek UPSja sem jim ravno tako poslal račun, prišli so k meni na dom (2x). Zaračunali so mi samo DDV, ki sem ga poravnal direktno na njihov TRR, vsi ostali stroški so bili kriti iz plačane poštnine ko sem naročil paket. Pa še neke komplikacije so bile ker je prodajalec priložil kar nek račun zraven, sem samo povesal da ta račun ni realen (kar definitivno ni bil!) in poslal svojega.  Pa še dobro je vedeti (za UPS): -če imaš dobropis pri spletni trgovini ti tega ne carinijo, torej če plačaš 22€ iz svojega žepa in 23€ iz dobropisa si prišel \"čisto skozi\" ",
    "user": "matobeli"
  },
  {
    "message": "Podražilo se je par centov zaradi dviga DDVja. Zakaj bi imela monopol? Noben ti ne brani, da vse pošiljke naročaš preko UPSa in ostalih dostavnih služb. Seveda so bili ostali stroški kriti iz poštnine, saj si jo mastno plačal. Razlika, kot če pri Kitajcu vzameš free airmail, se ti ne zdi? ",
    "user": "Alamar"
  },
  {
    "message": "Podražil se je \"storitveni paket\" ki ti ga zaračunajo ob prejemu v carinjenje, ne veliko, ampak počasi se daleč pride. Ni bilo pa samo 2%. Je pa treba upoštevati da je v kitajskem Free shippingu, oziroma 2$ shippingu, zajet shipping do mojega praga. Plačam pa potem iz carinske pošte do mene toliko kot prej čez celo azijo  In kaj točno ima HK Post z našo Pošto Slovenije kar ne bi mogla imeti kakšna druga špedicija? Razen pač kartelnega dogovora na nivoju večih držav?  Pa da ne omenjam tega da se ni mogoče zmenit da jim že vnaprej predložiš dokazila in plačaš vse skupaj za določen tracking number. Zadnji paket so mi valjali 6 delovnih dni na pošti. Res so bili dopusti, ampak mene kot stranko baš boli za njihove dopuste. Naj zrihtajo študente.  Skratka, storitev naše carinske pošte je porazna in bi jo v nekem normalnem sistemu neka \"tržna\" rešitev verjetno povozila. ",
    "user": "matobeli"
  },
  {
    "message": " matobeli je 26. avg 2013 ob 14:59 izjavil: Zadnji paket so mi valjali 6 delovnih dni na pošti. Res so bili dopusti, ampak mene kot stranko baš boli za njihove dopuste. Naj zrihtajo študente. Skratka, storitev naše carinske pošte je porazna in bi jo v nekem normalnem sistemu neka \"tržna\" rešitev verjetno povozila.   No no malo človečnosti ne bo škodilo v teh časih. Verjemi da so dopusti problem v vseh firmah. Najbolje bi bilo zapret vse skupaj za cel mesec, po zgledu Italije. Saj je celo malo gospodarstvo zelo ohromljeno, ker eni delajo eni ne itd itd.. So pa ravno tako ljudje, ki imajo svoje družine in obveznosti. Ok mogoče so malo poseben primer, ampak izpostavljam tvoj odnos. Kot da si boga za jajca prijel, če si kupil nek ovitek za 5$ iz honkonga (ali pa če je cel kontejner.. vseeno). Umrl pa med tem nisi. Res pa da so predragi. Nisem pa imel slabe izkušnje še. Vedno korektni postopki in naslednji dan po plačilu pristojbin na mojih vratih.  Konkurenca? Evo poslovno idejo imaš, samo še načrt + koncesijo in akcija. ",
    "user": "Machete"
  },
  {
    "message": " matobeli je 26. avg 2013 ob 14:59 izjavil:Podražil se je \"storitveni paket\" ki ti ga zaračunajo ob prejemu v carinjenje, ne veliko, ampak počasi se daleč pride. Ni bilo pa samo 2%. Je pa treba upoštevati da je v kitajskem Free shippingu, oziroma 2$ shippingu, zajet shipping do mojega praga. Plačam pa potem iz carinske pošte do mene toliko kot prej čez celo azijo In kaj točno ima HK Post z našo Pošto Slovenije kar ne bi mogla imeti kakšna druga špedicija? Razen pač kartelnega dogovora na nivoju večih držav?  Podražilo se je v zadnjem letu:  predložitev pošiljke v carinski pregled - uvoz iz 3,00 na 3,05 obvestilo uporabniku, da predloži listine, potrebne za carinski pregled iz 1,25 na 1,28 tiskanje dokumentov za carinjenje iz 0,98 na 1,02  Si pa smešen, kaj ima veze free pošiljanje do tvojega praga s carinskimi postopki? To kar ti plačaš carinski pošti nima veze s pošiljanjem (poglej si zgornje postavke). Če boš poslal dokazilo o vrednosti pošiljke pod 22 EUR, ti ne bodo zaračunali teh postavk, čeprav so prvi dve postavki vseeno opravili in ti bodo paket brezplačno dostavili. Poleg tega UPS nima nič z HK pošto. Svetovne špedicije imajo svoje kanale in ne uporabljajo nacionalnih ponudnikov. Plačal si XY dolarjev za UPS dostavo in valjda je za pričakovati, da ti ne bodo računali manipulativnih stroškov carinskega postopka (čeprav ga mnoge špedicije da in to mnogo dražje kot pošta Slovenije). Carinska pošta Slovenije ima relativno ugodne postavke manipulativnih stroškov. Od par kolegov iz EU se slišal, da imajo pri njih precej višje. ",
    "user": "Alamar"
  },
  {
    "message": "V sloveniji so stroški občutno nižji kot v Avsirji, nemčiji, franciji in italiji (verjetno še kje ampak te okvirno poznam). Vsak, ki ga monopol pošte (pa to ni problem slovenije, ampak ima pošta monopol v praktično vsaki državi) ima še vedno na voljo alternativna podjetja kot je DHL. Sam ko boš paketek iz azije za isti denar spravil v slovenijo preko DHL, kot preko naveze poštnih monopolistov se pa kar javi. ",
    "user": "St235"
  },
  {
    "message": "A se ni ravno pred kratkim en pritoževal, ker DHL mastno dodatno zaračuna stroške carinskih deklaracij, če je v pošiljki več kot 5 artiklov (ti so pokriti z njihovo osnovno \"poštnino\"?  O. ",
    "user": "Okapi"
  },
  {
    "message": " Alamar je 26. avg 2013 ob 15:39 izjavil:Si pa smešen, kaj ima veze free pošiljanje do tvojega praga s carinskimi postopki? To kar ti plačaš carinski pošti nima veze s pošiljanjem (poglej si zgornje postavke).   ima ravno toliko veze da če je pošiljka vredna 22€ ne plačam nič, če pa je več se, poleg treh navedenih točk upošteva še poštnina iz carinskega postopka do mojega doma (ki jo v primeru da je do 22€ naredijo zastonj-vključena v original poštnini, pa čeprov je zastonj) in pa plačilo nakaznice (določeni % od cene), ker pač nimam možnosti to urediti elektronsko ali na bilo ker drugi način.  ne moti me višina dajatev, moti me višina \"postranskih stroškov\" do katerih pride zaradi zastarelega sistema, samo mešamo slano vodo, namesto da bi imel možnost že naprej poslal račun za določen tracking Nr. in na podlagi tega plačal \"položnico/nakazilo/bilokaj\". Na carinski pošti pa samo preveri ali se moj račun sklada z blagom v paketu in da naprej ali pa ne. Čez palec pogledano bi se izognil plačilu dobrih 3eur na paket pa še paket bi na carinski pošti preživel samo 1 dan in ne 6 dni. To pomeni manj skladiščnega prostora za vse neumnosti ki jih kupujemo in se potem tam valjajo dokler ne pošljemo računa.  Veliko manj dela za vse. Mogoče je tudi tu problem. ",
    "user": "matobeli"
  },
  {
    "message": "Motiš se. Zgoraj napisani manipulativni stroški so vsi, razen provizije za položnico (nakaznico) zaradi manipulacije z denarjem, saj navsezadnje daš poštarju denar. Ni dodatne poštnine. Glede druge točke se strinjam. Smo zaostali, ampak še zdaleč ne edini v Evropi. Kot prvo se bi lahko znebili tistih kupov zvezkov za podpisovanje priporočenih pošiljk in zadevo prenesli na modernejši nivo. ",
    "user": "Alamar"
  },
  {
    "message": "Nismo na najslabšem, Italija ima zelo čudno to uštiman da praktično 3/4 ebay trgovcev noče pošiljat tja (skupaj z Rusijo in Nigerijo,...). Sem pa skoraj 100% da moraš plačati \"še enkrat\" poštnino. Ravno iščem tazadnji listek, kjer sem prvič dobil vse lepo specificirano (in tudi prvič priložene uvozne dokumente) in sem ga v ta namen tudi shranil :) ",
    "user": "matobeli"
  },
  {
    "message": "ima ravno toliko veze da če je pošiljka vredna 22€ ne plačam nič,  Osnovna napaka v razmišljanju. Ne gre za to, da se do 22€ ne plača nič, gre se za to, da si do tega zneska oproščen plačila DDV, država ti pa časti manipulativne stroške, ki so nastali za obdelavo. In to je izvedljivo samo preko monopolistov kot je pošta, DHL bi ti manipulativne stroške gladko zaračunal ne glede na to ali je blago oproščeno plačila DDV ali ne. ",
    "user": "St235"
  },
  {
    "message": "Če naročim nekaj z ebaya, kar ne rabim plačati davka in carine, ker je manj kot 10€, a to pomeni, da mi poštar prinese prav na dom? ",
    "user": "klihk"
  },
  {
    "message": "Ne, prinese ti v sosedov nabiralnik... Jezus, ja kam pa naj bi ti prinesel kot na dom oziroma na naslov, ki ga imaš? ",
    "user": "St235"
  },
  {
    "message": "Nekdo je pisal, da ti pošlje na carino v LJ, kjer moraš osebno prevzeti.  Kaj pa dodatni stroški, ki jih imaš (provizija Paypala...). Poštnina piše: Free shipping ",
    "user": "klihk"
  },
  {
    "message": "Stroški so točno tolk kot piše na ebay (izdelek + poštnina) + morebitne uvozne dajatve (ddv in carina - odvisno od vrednosti). Paypal ne zaračunava dodatne provizije kupcu.  Če gre po pošti je vedno dostavljeno na dom. Lahko se edino zgodi, da carinska pošta zahteva, da jim pošlješ račun. Nikoli in nikdar ti pa ni treba osebno prevzemat v Lj, tudi če ti zaračunajo ddv/carino. ",
    "user": "St235"
  },
  {
    "message": "Hvala. Še zadnje vprašanje: kako z SKB VISO odprem paypal? ",
    "user": "klihk"
  },
  {
    "message": "Ne moreš, vsaj zaenkrat še ne. ",
    "user": "skyline"
  },
  {
    "message": "Kako potem lahko plačam? ",
    "user": "klihk"
  },
  {
    "message": "Se ne da dvigniti limita iz 0 na npr 1000E ?   klihk je 5. sep 2013 ob 11:12 izjavil:Kako potem lahko plačam?  https://slo-tech.com/forum/t450878/p413... ",
    "user": "Hayabusa"
  },
  {
    "message": "Pri SKBjeveih karticah je problem v verifikaciji, ki pa ga (pre)počasi odpravljajo. Je blo že parkrat razloženo. ",
    "user": "skyline"
  },
  {
    "message": "A ni ta problem samo pri debetnih karticah? ",
    "user": "St235"
  },
  {
    "message": "Ja, predpostavljam, da roundd govori o debetni Visi. ",
    "user": "skyline"
  },
  {
    "message": " Hayabusa je 5. sep 2013 ob 11:12 izjavil: klihk je 5. sep 2013 ob 11:12 izjavil:Kako potem lahko plačam?  https://slo-tech.com/forum/t450878/p413...   pa si lahko denar iz paypala nakažeš tudi nazaj na račun? ",
    "user": "klihk"
  },
  {
    "message": "Ja, na Viso. Če imaš račun v USA tudi direkt na račun. Na MC ne gre. ",
    "user": "Machete"
  },
  {
    "message": " skyline je 5. sep 2013 ob 11:19 izjavil:Ja, predpostavljam, da roundd govori o debetni Visi.   Aha, OK.  Mi je blo ful čudno ker mam klasično kreditno Viso pa še nikol ni blo problemov. ",
    "user": "St235"
  },
  {
    "message": "o debetni Visi ja ",
    "user": "klihk"
  },
  {
    "message": "Zakaj pa bi pri naročilu nad 150€ poleg računa zahtevali tudi davčno številko? ",
    "user": "Faceless"
  },
  {
    "message": "Mogoče zato, ker nad 150 evrov se roba carini? Carinski postopek je en od tistih, ki bi ga bilo nujno debirokratizirati.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Da, ampak zakaj davčna? :) ",
    "user": "Faceless"
  },
  {
    "message": "Ker je na carinskem obrazcu polje, kamor je treba to vpisati. Birokratov se ne sprašuje \"zakaj\".  O. ",
    "user": "Okapi"
  },
  {
    "message": "Pozdravljeni.  Imam en zanimiv problem in dosedaj še nisem naletel na odgovor. Naročil sem eno tehnično zadevo iz Kitajske preko ebaya s ceno 110$ (free shipping). Prejšnji teden sem dobil obvestilo s Pošte Slovenije, da bodo opravili carinski postopek in jim naj pošljem račun nakupa izdelka. Oziroma da bolj natančno povem, iz računa mora biti razvidno kaj je predmet nakupa, cena in stroški pošiljanja. Vse to lahko oddam preko spleta, kjer so že vsi podatki o paketu vpisani in moram le še priložit dokazila (v obliki .pdf, .jpg, .doc, ...).  Ampak tukaj mi pa nekaj ni sedaj jasno. Cena, ki ga je vpisala carina je le 50$, za 60$ manj, kot sem jaz naročil. A je pošiljatelj namerno to poslal z nižjo napisano ceno oz. zakaj je takšna razlika v ceni? Ker sedaj, če jim jaz pošljem order details, ki sem jih dobil na email bo cena različna in ali lahko pride do komplikacij?  Hvala in lep pozdrav :) ",
    "user": "CTHiss"
  },
  {
    "message": "Malo poglej po tem in takim problemom namenjeni temi... Carina ",
    "user": "k3k3tz"
  },
  {
    "message": "Nobenih komplikacij ne bo. Ravno zato so ti poslali obvestilo, ker ne verjamejo, da je cena blaga v paketu samo 50$ (kot je verjetno napisal trgovec na paket). Še bolj veseli bodo, ker ti bodo lahko več DDVja zaračunal :) Tako da ti jim preko tistega sistema pošlji order details, da ti na podlagi tistega obračunajo dajtve. ",
    "user": "jero_no1"
  }
]