[
  {
    "message": "Se je že gdo trudil da bi standardno WLAN(wireles LAN) kartico modificiral. Jaz mam idejo da bi delovanje povečal iz 200m na 2000m. Ključ je antena.  ",
    "user": "plavko61"
  },
  {
    "message": "mislim da ni ključ samo antena, tukaj je bolj pomemben ojačevalec signala ki gre v anteno, potem je antena potem pa so vmesne ovire in občutljivost sprejemnika... ker je povezava objosemerna repeat step 1... sicer pa ti bo znal povedat kdo ki se ukvarja z radioamaterstvom... vso srečo ",
    "user": "Kaboom"
  },
  {
    "message": "A ni kljuc v tem, da je max razdalja fiksna zaradi casa potovanja signala? Ce signala ni v dolocenem casu(nekaj milisekund), potem je smatran za izgubljenega. ",
    "user": "BlazP"
  },
  {
    "message": "pomojem bos med temi friki nasu vec infota: FRIKI DOO ",
    "user": "Jux"
  },
  {
    "message": "Ja resiterv ti je usmerjena in ojacana antena, en znanec, ki je radioamater, je enkrat zmodificiral dve USB Wlan karti in smo jih preiskusali pa je stvar delala 1km komot, le da je moral biti vmes vidno polje, to je edini pogoj, gre pa zagotovo in ce bi imel se boljse antene takrat bi slo se boljse  Zagotovo se da, rabis samo malo znanaja elektronike   ",
    "user": "PaJo"
  },
  {
    "message": "Zakon,torej je mogoče da deluje. Vprašanje je pa tudi koliko vse skupaj stane. Kartice in modifikacije?  ",
    "user": "plavko61"
  },
  {
    "message": "Bojda dela super z anteno za satelitsko. Probal nisem tko da iz orve roke ne morm garantirat.   Mene pa zanima domet pri WLAN karticah. In sicer kako daleč vleče z anteno, ki je že na kartici. Sedaj sem vidu v comtronu 15 tisoč po kosu in zadeva je že kar pocen ratala. Me pa zanima kako daleč nese, ker bi bil vmes tudi 2x zid in pa razdalja med zidovoma nekje 60 metrov od mene do soseda. ",
    "user": "SkIDiver"
  },
  {
    "message": "Pozabi, na tako razdaljo nebo nič z original anteno. Glede na to da je tako blizu uporabi navadni utp kabel, bo ceneje, hitreje in zaneslivejše....  lp ",
    "user": "plavko61"
  },
  {
    "message": "UTP kabel ne bo delov ker je vmes še en sosed med nama. ",
    "user": "SkIDiver"
  },
  {
    "message": "Čez bajto mu kabel potegnite, če seveda pusti ",
    "user": "ru7"
  },
  {
    "message": "... al pa pod bajto/vrtom/zelenico/garažo/... . Ena hitra nočna akcija, pa sosed še vedu nebo  ",
    "user": "sash"
  },
  {
    "message": "Ma tole ne bo delalo sploh. Kaj pa če namontirava z sosedom zunanje antene? ",
    "user": "SkIDiver"
  },
  {
    "message": "itak. zunanje antene na wlan karte, dela 100%. ",
    "user": "Jux"
  },
  {
    "message": "Še zmeraj ostaja pogoj, da se anteni \"vidita\" !? ",
    "user": "ali3n"
  },
  {
    "message": "Ena jelka in ena jabolka sta vmes. Drugače po sili bi pa lahko dal tudi kam višje pod streho bi pa dobil vidno polje med obema antenama. ",
    "user": "SkIDiver"
  },
  {
    "message": "rabis 2 konzerve premer okoli 10 cm dobr kabl recimo vsaj h155 ali bolsi 2 x 3.2 cm bakrene zicke za na 2 x N-tipe zenski konektor ki ga vgradis v konzervo 2 x konektorje kakrsne mas na kartici (sma, rp sma za Dlink oz. RP tnc za lynksis) po borko al neki za lukne nardit in pa spajkalo nastelas konzerve eno proti drugi in stvar je resena al pa kupi 2 antene sam so drage od 30k naprej Contenna je zakon ",
    "user": "vili"
  },
  {
    "message": "tko kot je vili povedu. dela bp, če se vidta. Pomoje bi mogl tud kaki jabuk zdržat. Z profesionalnimi antenami se pa baje da tud okol 10km dobit-baje ",
    "user": "Lio"
  },
  {
    "message": "Aham, kot ze omenjas ane, 10km jaz sem delal mal te bolse antene s satelitskim roznikom, ma keri kaksne dobre logicne nacrte za te divje antene, pa da jih je ze testiral?? ",
    "user": "pujsek_"
  },
  {
    "message": "Povejte malo več o tem, ker bi se hotel povezati z osebo ki je 2-3 km oddaljena. Mesti se vidita.   TNX   lp, Urke  ",
    "user": "steev"
  },
  {
    "message": "ja to bi jaz tudi rad naredil, in bi potem končno imel dsl :) ",
    "user": "SleepLess"
  },
  {
    "message": "najboljši ojačevalnik je antena! torej čim večji dobitek ima, tem daljša je lahko razdalja med Tx in Rx.  wireless lan 802.11b ima dve omejitvi glede maksimalne razdalje:  na sprejemni strani prešibek sprejem, kar se načeloma da popraviti z usmerjeno zumanjo anteno na oddajniku (Tx) in sprejemniku (Rx). da bi sami dograjevali ojačevalnik za oddajnik kar pozabite, saj vas bo tak ojačevlanik prišel dražje kot wlan karta  drugo omejitev pa predstavlja radijski protokol, katerega delovanje se poruši (tx in rx se več ne razumeta med sabo - kot da bi govorila drug jezik  ), če je razdalja večja kot prib. 1 km. mislim, da ima standard definiran max range na prostem 450m za full 11Mbps.  drugače pa je folku z dodanimi antenami uspelo vzpostaviti link tudi preko 3 km, samo da bitrate ni več 11Mbps, temveč le še kak 1Mbps ali 2...  za več poglejte  sem ",
    "user": "rfmw"
  },
  {
    "message": "A res? Zakaj pa meni deluje na 6km, vendar sem preprican, da s temi antenami, ki jih imam neslo tudi 30km seveda na vidni razdalji? Hitrost povezave: 5.5-11 mbs - dejanski prenos je 480-520 Kb/s, delalo mi je pa tudi na 22mbs, prenos pa je bil med 600-720 Kb/s), samo si je ocitno se nekdo 'v blizini' omislil podoben link in prihaja do motenj in hitreje vec ne gre. Oprema: 2 DLink-a DWL900AP+, firmware je POWER HACK 2.61REV, oddajna moc je tako priblizno 100mw (signal preprosto ubija), anteni pa sta profesionalni 24 DBi paraboli. So pa ljudje postavili take linki ze na 70 in vec km, svetovni rekord naj bi bil okoli 120km nekje v Mehiki. Tako da ne vem od kje ti ideja o 1km. 1 km smo mi delali z navadnimi USB karticami in mod. anteno :) ",
    "user": "Johansen"
  },
  {
    "message": "\"Hitrost povezave: 5.5-11 mbs - dejanski prenos je 480-520 Kb/s, delalo mi je pa tudi na 22mbs, prenos pa je bil med 600-720 Kb/s\"  no sej imas prenos pod 1Mbps, kakor sem rekel (ok 3 km, 6 km, big deal). Sicer sem pa jaz pisal za primer, kjer je edina modifikacija zunanja antena, ne pa power boost hack, kot ga koristiš ti. lahko pa, da tale tvoj hackerski firmware spreminja tudi timinge protokola, da se doseže večji range.  če pa imaš kje linke o tistih mehičanih, pa plz napiši, ker me, in najbrž tudi ostale, res zanima, kako so to dosegli.  edit: malo sem pogooglal o tem power hacku in izgleda, da so hekerji v firmwaru spremenili le parametre za moč in ničesar drugega. vendar pa se očitno ponavlja zgodba izpred 10-ih let, ko so različni proizvajalci izkoristili \"luknje\" v standardu, da so dosegli višje efektivne prenose. 3Com je bil že en tak pri 802.3 10Mbps ethernetu, pri 802.11b pa je očitno ena takih firma D-Link... ",
    "user": "rfmw"
  },
  {
    "message": "Ej mož, kaj si naredil ali kupil to anteno 24dBi?Če maš Home zadevo, maš kak link? Kak ti pa zadeva laufa v dežju in ...   Jaz sem šel rajš na G standard \"D-Link AP2000\", mam na 700m WBridge 2-2,5MB pa mam čist dost!! Kako daleč pa bi zadeva špilala pa še nisem testiral!   Po moje je ta nova zadeva za link kakih 500kb lahk narazen kar repko preko 1km!!!   No sam jaz mam antence \" nekaj takega\" bol švoh od kakih 5-12dBi, kar je pa najbolj pomembno jim pa veter, dež, sneg ne gre kaj preveč na živce, link pade samo za kakih 10-15%!!! ",
    "user": "pujsek_"
  },
  {
    "message": "mene zanima, ce bi tako slo?     al bi mogu dat kak ojacevalc na vrh grica(in kako bi to naredil)? ",
    "user": "MRtwister"
  },
  {
    "message": "Ojoj, če pa ti to deluje ti pa zastonj častim externe antene !! Edino tako bi lahko naredo; No teoretično je tako!! Če imas na dričo kakšna bajta-kolibo?! Potem bi tam gor lahk postavo AP-Repititor! Tako da vidi Kolegovo anteno od AP-ja in tvojo anteno od Clienta?   Jaz sem poskušal preko hriba z to zadevo \"  W-Lan Satelit \" na HP vidis kaki lepi spektar oddajanja ima, sam če je grič vmes ni nič!!! ",
    "user": "pujsek_"
  },
  {
    "message": "Ko je bil ravno že govor o dometih, si poglejte  tole. Seveda, doma na strehi ne bi šel delat horn antene, pač pa vidite, da cantena doseže 5 milj.  LP, Jani ",
    "user": "janezl"
  },
  {
    "message": "He, he , he...  Saj ne govorimo od dometu! Saj poznam ta link, imas zgoraj \"WLAN Satelit\" tudi 50milj! No to je prinas blj nemogoče kot mogoče; to bi pri nas lahko testiral le po hribih pa se to imamo že preveč nabasan prostor da bi to letelo 50milj!! To testirajo saj sam vidis puščavi oz. tak ker je samo en daljnovot elektrike in cesta po 100milj! Saj če pa bi vsem postavo kaksno visoko lipo ali pa smreko  pa ne vem če bi postavljali take rekorde!   Vsepovsot pise kako daleč so vzpostavli link, najdi en link k so testirali npr. 100m razdalje, pa je vmes 30m nasip?!?? Jaz sem, kot sem že zadnjič omeno poskuso s sateliti imajo tako lep spekter oddajanja... komot čez hrib signala se 100% moreta križat! To je problem, če ne vidiš oddajnikove antene ne bos vspostavo linka!!!    Sam nažalost to ni radijo pa tistih 100MHz, ko ne vidis nobenega oddajnika pa ti radijo brez antene vleče čisto postajo! ",
    "user": "pujsek_"
  },
  {
    "message": "Mene neki zanima:  Zanima me, če je edina možnost, da se vzpostavi brežčično omrežje, da se oddajnik in sprejemnik vidita? Ali je kakšna možnost, da se kako drugače vzpostavi signal. Ali se da slučajno signal preusmerjati, npr. iz ene antene na drugo in nato naprej.  Kako je s temi krožniki? Ali je potem signal kaj močnejši? Kako je s tem križanjem signalov ali karkoli že je?  V mojem primeru gre za vprašanje nekaj metrov ovir, max. 5m. (2. slika - tm kjer gre zelena črta skozi stavbo - na levi).  Tu sta 2 2D slike kako zgleda vsa stvar:  Slika 1:    Slika 2:   ",
    "user": "Jackass"
  },
  {
    "message": "kaj pa če bi antene uzdignu tako visok, da bi bil visual contact?   Zanimivo/dobro bi bilo, da bi se dalo, tako kot pri radijoamaterstvu, s pomočjo ioniziranih plasti/slojev atmosfere z odbijanjem, sam problčem je pol v mrtvih točkah. ",
    "user": "Lio"
  },
  {
    "message": "Mogoče bi nama celo uspelo naresti tako, da bi se oddajnik in sprejemnik videla.  Zanima me kakšno opremo bi vse rabila za to? Pojma nimam kakšen je sprejemnik, kakšen oddajnik, kakšne antene morajo bit za take razdalje, kako vse to povezati...  Če bi se komu ljubilo malce razgovorit o tej stvari, bi mu bil zelo hvaležen! ",
    "user": "Jackass"
  },
  {
    "message": "A zdej ni pa nobenega junaka, ki bi lahko pomagal? ",
    "user": "Yoda Master"
  },
  {
    "message": "Nisem glih kak guru, ampak to nej bi blo neki to da ti bo bolj jasn.  Taprvo moraš met dostopno točko, ... pol pa nej bi ti dostopna točka podpirala priklop zunanje antene. Anteno boš pol mogu kupt(usmepjeno) al pa naredit konteno(mal pogugli, al pa po forumu poglej). Spravt jo boš mogu tako visoko da se bosta vidla(tvoja antena in frendova antena/dostopna točka/whatever vidla. Pol ti pa ostane sam še programski del, ker zdej nej bi ti stronji bil že povezan tko kt je treba. Glede nastavitev ti bo pa mogu kdo drug pomoagat, ker jst še nisme postavlu, to vem samo zgoj iz firbca in drgih debat.  Pa vlik sreče!  Lp Lio ",
    "user": "Lio"
  },
  {
    "message": "Ti talerji so smotani, zadeva bi naj delovala 40dBi, sam to deluje sam profesionalcem, nam amaterjem pa deluje bol bogo, no testiral sem zadevo na 800m mogoc je treba testiral na kaka 2-3km     Zadeva ne deluje kr s krizanje signala, more bit vidna linija! Nekaj ze je pa blo testov z odbojnimi zrcali iz rosfraja! Sam to po moje deluje sam prek kake bajte 30m! Ne pa preko kakega hribcka!   No ostalo sem vama ze tak na dregem linku napisal! ",
    "user": "pujsek_"
  },
  {
    "message": "Fantje (inu dekleta) a bo tole delalo:  Kolega da v kompjuter wlan kartico, jaz povežem acces point z svojim switchem, na katerega je naprej povezan ADSL modem. Se bo lahko kolega povezal na ADSL?  Katero opremo priporočate. Seveda je cena važna. Razdalja med acces pointom in wlan kartico je cca. 10m, če bi hotel, da bi bilo vzpostavljeno vidno polje bi rabil anteno z 2m podaljškom, se to lahko naredi? Uporabil bi pa konzerva varianto. ",
    "user": "TylerDurden"
  },
  {
    "message": "Oprema bi bila od corega:  AP  link  kartica  link ",
    "user": "TylerDurden"
  },
  {
    "message": "  AP Corega v Gambit trgovini  link wireless kartica Corega  link naj cheap varianta v slo.... ",
    "user": "marS"
  },
  {
    "message": "Hehe, ja odvisen kako zelo gledas na ceno, ce hoces dober link in dobre masine... Je to D-Link, glede antene piksna  Ce jo bos imel za oknom potem ok, če pa bos dal zadevo ven, potem pa ti priporocam nekaj drugega, naprimer kaj takega...   Klik ",
    "user": "pujsek_"
  },
  {
    "message": "Sej sem povedal, razdalje je manj kot 10m, jst bi imel zadevo na oknu, kolega odzuni na balkonu. Samo povejte če bo delalo tako kot sem napisal:  kolega vgradi wireles mrežno in potegne anteno na balkon (cca. 2m kabla)  Jaz postavim AP na okno in ga priključim v svoj switch, nakaterem je priključen tudi adsl modem. A se bo potem lahko on z raspppoe konektal na adsl? ",
    "user": "TylerDurden"
  },
  {
    "message": "Ja ves da bo spilalo, no nekaj nastavitev se vaju caka...  Pa priporocam ti da si namesto switcha kupis ruter!! ",
    "user": "pujsek_"
  },
  {
    "message": "Zakaj pa? Trenutno čisto u redu špila.  Kakšne nastavitve me še čakajo?  Koliko ljudi se lahko konekta na access point?   Se opravičujem za glupa vprašanja, ampak na wlan se pa res ne spoznam, zato se zavaljujem vnaprej za konkretne odgovore. ",
    "user": "TylerDurden"
  },
  {
    "message": "No ce sta vzpostavla link te je tako OK! Pocakajta se eno nevihtico, kako bo takrat delalo!! Konekta se jih lahk kaj te vem, jaz jih mam 6komadov pa ni panike; tolko dokler AP uspeva z njimi komunicirat! kaki 5komado siguren bi ok spilal ce mas 11mbps ",
    "user": "pujsek_"
  },
  {
    "message": "Rekord v dometu mora bit okol 20-40km, ker so naši sosedje hrvati v zagrebu v sklopu njihovga \"seattle wireless\" projekta testiral domet. Je pa bla vidna razdalja vmes.  Kar se tiče neviht se jst nebi sekiral zaradi upadanja kvalitete signala - wifi je namreč bolj trdoživ kot si mislite - jst sm namreč testiral kvaliteto signala če mam laptop na prižgani mikrovalovki (ki btw dela v istem spektru) in je signal padu za polovico.  Tko da ni panike, 100% bo delal edin če strela vseka notr je mal bedno. Sam verjetnost da se kej tazga zgodi, je pomoje 0. ",
    "user": "Jux"
  },
  {
    "message": "Hammm ves kaj je satelit wlan...   Poglej si na netu kaj friki delajo, je pa napisano ker nek home made satelit wlan!! SAmo zadeva je pa kakih 20x bolj ojacana kot kaka doma narejena wlan antenca!!Napisejo tako narejeno je pa cist drugace! Saj ce bi vsak imel to vse pri roki \"cipe,kabl..ˇ\" bi 20km lahk potegno vsak malo boljsi radioamater!   To pa ne moreš, kar tako vsak doma naredit oz. si ne moreš v realnosti privošcit za neki domaci wlan!  Najprej recimo to, tipi ko testirajo te razdalje imajo najprej max 1-1,5m antenskega kabla! No ko doma postavlas lan je ponavadi kake 3-4m! no in se ta kabel siguren poišcejo kakega LMR-400-600-800-1000 ne vem! ali kaj podobnega praktično brez izgub, ko pride meter kakih 15EU, vmes pa se poknejo kaksen 20db ojacevalec, ki netu jih je zadnje case malo morje, sam kaj ce pri nas ni cipov!! Nazadjne pa ponavadi kabl kr zlotan direkt na tiskovino! PA antena 25db!   Da imas oddajno moč kakih 60db pol pa res ni problema in je macji kaselj 40km!    \"PRakticno ko pa doma naredis pa je tako, zdaj ti novi 54mbit AP-ji imajo recimo kao 18db moc, tisti pigtel na N-tip konektorja ti pozre min 3db,6-10m kabla H-500 \"0,4db/m 2.4GHz no teorija\" je 5db, nazaj n-tip in spoj z anteno spet 3db! in naprimer predpostavka da se nisi cist pravokotno filo kabla rezal 3db, Tako da ko pripeljes signal do antence imas max 5db! ce imas!   Outdoors The following table is a guide to the distances you might expect to achieve using a standard 66mW access point with a given antenna gain at both ends. A receiver sensitivity of about -83dB is assumed.  Effective Gain Line of sight range  0dB 100m  3dB 200m  6dB 400m  9dB 800m  12dB 1.6km  15dB 3km  18dB 6km  21dB 12km  24dB 24km ",
    "user": "pujsek_"
  },
  {
    "message": "mene sam neki zanima... za navadn wlan tut rabis Wireless Access Point?? al dela samo z kartico in anteno na usakmu koncu? ",
    "user": "Dr_M"
  },
  {
    "message": "ja za normano delovanje in internet protokola rabis vedno AP oz. oddajno tocko in karto sprejemna tocka... ",
    "user": "pujsek_"
  },
  {
    "message": "kaj pa ce noces neta, ampak samo lan?  ",
    "user": "Dr_M"
  },
  {
    "message": "ja saj ti pravi ce zelis protokolni vecji prenos je v vsakem primeru AP - karta!  Ce pa mislis mrezo za samo pingat masine sem in tja pa itak ne vem kako to sploh prakticno dela! Teoreticno bi naj kartica kartica delalo, samo po moje za kaki spil spilat siguren ne!!  ce pa dela pa je to v enem prostoru na nakih 20-30m max da se se najdeta karti!  ",
    "user": "pujsek_"
  },
  {
    "message": "ah..pol se pa ne splaca tega nabavlat. mocno predrago pride... ",
    "user": "Dr_M"
  },
  {
    "message": "Hm ja, za kako lokalno mrezo za dva pc-ja za igerce spilat je pa res malo predrago!! ",
    "user": "pujsek_"
  },
  {
    "message": "razen če ti je to edina možnost, saj kabla nočeš/ne moreš/ne smeš potegnt ",
    "user": "Lio"
  },
  {
    "message": "Saj ce kupis ta AP ko je zdaj na malih oglasih 54mbit za 15k pa eno karto se kupis pa te pride manj kot 30k povezava... ",
    "user": "pujsek_"
  },
  {
    "message": "Mene pa zanima, kako enmu kolegu, ki si je ravnokar nabavil Level-one wireles router pojačati domet? Nisem bral vseh postov, ker je tega ogromno,... če bi mi lahko kdo stvar na kratko obnovil, če je že bila kje omenjena    Router ima v pritličju (nanj sta preko UTP-ja povezana 2 računalnika), v zgornjih prostorih pa ima tretju računalnik. Nootebook z že vgrajeno Wireles LAN kartico, smola pa je ta, da mu povezava deluje le v sobi NAD routerjem,... v ostaih prostorih pa ne!  Kaj bi moral storiti, da bi ga to stalo čim manj denarja ??  UTP kabel ne pride v poštev ;) ",
    "user": "M&M"
  },
  {
    "message": "Ham samo to lahko naredis... Da si umislis kaksno mocnejso antenco na ruterju!!  Mogoc kaj takega...   klik ",
    "user": "pujsek_"
  },
  {
    "message": "zanimalo bi me kako si lahko ojačam signal in te reči na usb wireles. imam jahtovo usb 54 Mbps Wireles lan anteno.  Prosim za pomoč  LP ",
    "user": "fuser"
  },
  {
    "message": "Ja zunanji konektor gor nalotat in anteno... ",
    "user": "pujsek_"
  },
  {
    "message": "ne vem kaj misliš, tega si ne morem predstavljati. a lahko malo bolj slikovito opišeš zadevo? ",
    "user": "fuser"
  },
  {
    "message": "Zdravo! Meni, sicer samo na 100m prenaša okoli2mega/s pri 36mbit povezavi. Je pa asusov rutr pri tipu, ki ima adsl in moja biquat antena, ki jo dela en poba iz NM. To se mi zdi še najbolša in najcenejša varjanta...ker antena stane samo 10k sit in je zdaj zunaj že celo zimo..BP ",
    "user": "sirotka"
  },
  {
    "message": "Glej tukaj imaš nekaj  klik Antene pa lahk dobiš  klik ",
    "user": "pujsek_"
  }
]