[
  {
    "message": "Sem si dol potegnil en film v HD ki je velik 9 GB. Ni mi jasno zakaj pri tako velikih fajlih šteka film. V gom playerju zvok ne štima, v vlc playerju slika šteka, mplayer niti ne odpre datoteke, mediaplayer tudi ne. Imam amd athloh 3800, 4 Gb rama, 660 GT grafično, torej bi mi moralo film normalno predvajat. Pa ni film kriv ker mi vse tako velike fajle ne predvaja dobro. Manjše fajle pa dela bp. Kaj mam prešfoh mašino ali kaj? ",
    "user": "Volk|"
  },
  {
    "message": "CoreAVC + media player classic ",
    "user": "PromeuZ"
  },
  {
    "message": "Oz če hočeš legalno in brezplačno, namesto piratske verzije coreavc: DivX H.264 Decoder 8.2.0.26 http://www.free-codecs.com/download/Div... ->skoraj tako dober kot coreavc.  Predvajaj s mpc home cinema(ne pozabi disablirat pod internal filters h264!) http://xvidvideo.ru/media-player-classi... ",
    "user": "jan01"
  },
  {
    "message": "K-Lite codec pack zraven dobiš Media player classic, dela super. ",
    "user": "RazzorX"
  },
  {
    "message": "Media player clasic mi ne odpre fajla  edit: mel staro verzijo...nova dela bp Hvala folk! ",
    "user": "Volk|"
  },
  {
    "message": "Še eno vprašanje. Media player classic mi ne bere podnapisov ko gledam mkv fajle. Javi da moram spremeniti video rendered type ?!  Pa vseeno se malenkost vidi da se zatika pri predvajanju. ",
    "user": "Volk|"
  },
  {
    "message": "wmv 7 ali 9 renderless moraš nastavit ",
    "user": "T-h-o-r"
  },
  {
    "message": "KMPlayer dela odlično - http://kmplayer.en.softonic.com/ ",
    "user": "vinetu"
  },
  {
    "message": "VLC predvaja vse, oz. vsaj jaz še nisem dobil datoteke, ki je ne bi... ",
    "user": "grizl"
  },
  {
    "message": "vlc je prepocasn pa samo interne kodeke ma... ",
    "user": "jRk0"
  },
  {
    "message": "namestil KMPlayer, enako šteka kot vlc Ne vem kaj je narobe. ",
    "user": "Volk|"
  },
  {
    "message": "http://www.cccp-project.net/  Tega si dol potegni,pa pri nastavitvah si nastavi,da ti bo odpiralo z Media player classic. To mora delat potem gladko.Jaz imam na svoji kišti ta codec,imam pa tudi CoreAVC in dela tekoče. Imam pa Core2 e6300 2GB ram,GeForce 8600... ",
    "user": "ttommy"
  },
  {
    "message": "namestil KMPlayer, enako šteka kot vlc Ne vem kaj je narobe.   morda ti šteka zarad švoh procesorja, ramov ali grafične ",
    "user": "T-h-o-r"
  },
  {
    "message": "Če poskušaš predvajati 1080p, potem pozabi, ker procesor tega ne bo prebavil, ne glede na program in kodeke oz. dodatke. Sicer bo predvajal, vendar bo slej ko prej prišlo do zamika zvoka + premikanje po filmu bo muka. 720p bi moralo predvajati normalno. ",
    "user": "bluefish"
  },
  {
    "message": "Kaj trdite da mam prešvoh mašino? imam AMD Athlon X2 dual core 3800, 4 GB rama, grafika Nvidia geforce 6600 GT, win 7. Skoraj ne morem verjet da je to prešfoh za gledanje filma.  Poleg tega mi predvaja 1080p če je fajl velik 4 GB, le te nad 8 Gb mi šteka in prihaja do zamika.  edit: zdaj sem predvajal. Procesor je nekje okoli 50%, s tem da mi še dela polno stvari poleg(ftp, mail, radio,...) ",
    "user": "Volk|"
  },
  {
    "message": "V prvem postu si napisal le \"amd athloh 3800\", kar bi ciljalo na enojedrni procesor, ki pa res ni zmožen omenjenega v mojem prejšnjem postu. Dvojedrni pa bi seveda moral predvajati vse. ",
    "user": "bluefish"
  },
  {
    "message": "Ne X2 3800 bo stekal - malo a opazno - preverjeno! Prijatel je imel istega z graficno GTX7800 pa je stekalo, ko pa je dal notri X2 4400 pa je steklo bolse (ceprav je se vedno cisto malo stekalo) ",
    "user": "bosmla"
  },
  {
    "message": "Saj meni tudi čisto malo...telko da je opazno. fak...nisem si mislil da mam prešfoh mašino. Pa sem še hotel obdržat kaki dve leti.  samo vseeno. zakaj pa pol ne dela z 100% ampak samo s 50%? Torej ni izkoriščen do konca. ",
    "user": "Volk|"
  },
  {
    "message": "1080p ma film okrog 8+gb ce je normalna kvaliteta. in z core 2 duo bi slo. 720p mas okrog 4+gb. 720p dela z coreAVC tekoce v bsplayerju in v MPC-HC na amd bartonu 1.9Ghz (enojedrna starina), dela na Atomu 1.6 v netbookih in dela na Penitum M 1.6. Pa seveda na c2d, kjer pa ne rabis coreAVCja niti.  mas pa ene x264, ki so ze v 720p prehude kvalitetem, recimo 1.5GB za 20 minut serije, kar pa ne dela vec na slabsih procih. pa 1080p ce je 4gb velik se pomoje ne splaca gledat, ker ma 4gb 720p ziher boljso kvaliteto... ",
    "user": "jRk0"
  },
  {
    "message": "Predvajaj s mpc-home cinema. Pod internal filters oDkljukaj h264. Instaliraj coreavc 2. Na voljo je tudi odličen brezplačen dekoder primerljiv s coreavc: DivX H.264 Decoder  ",
    "user": "jan01"
  },
  {
    "message": "meni dela na amd athlon 4200 X2 vse tekoče.(coreavc) ",
    "user": "neki4"
  },
  {
    "message": "pomojem ni problem v procu ampak predvsem v 6600 kartici, to je ja staro kot zemlja :D ",
    "user": "T-h-o-r"
  },
  {
    "message": "Instaliral coreavc in v media player classic zdaj dela kot mora. Edidno podnapise ne predvaja. Kaj moram kaj nastavit? Da ne bom odkrival tople vode.  Drugače pa hvala, folk. Zdaj bom lahko končno gledal full HD. ",
    "user": "Volk|"
  },
  {
    "message": "nastavi na vm7 ali vm9 renderless ",
    "user": "T-h-o-r"
  },
  {
    "message": "Jest mam pa drug problem in sicer z media player classic. Imam 2 en je media player clasic, drug je pa media player home cinema 64. Imam windows 7 kodeki ffdshow in coreavc. Zdej classic dela vse normalno. Ampak homecinema pa ne jebe 5% nič, kar koli odkljukam pod internal filters ne spremeni nič in posledično ne morem gledat podnapisov. Namreč classic mi jih da gor prek ffdshow filtra. ",
    "user": "damirez"
  },
  {
    "message": "pomojem ni problem v procu ampak predvsem v 6600 kartici, to je ja staro kot zemlja :D Seveda grafična kartica pri tem nima blage veze. ",
    "user": "bluefish"
  },
  {
    "message": "aja ok  ne spoznam se preveč :) ",
    "user": "T-h-o-r"
  },
  {
    "message": "mpc-home cinema predvaja cist vse podnapise, tudi sub+idx, ki v bsplayeru mrknejo =) vsaj jaz se nikol nisem mel problemov s podnapisi, plus tega so ze po defaultu vredu velikosti in pozicija je ravno pravnsja. ",
    "user": "jRk0"
  },
  {
    "message": "nastavitve v MEDIA PLAYER CLASSIC http://s979.photobucket.com/albums/ae27... imam AMD athlon dual core 4800+ @2.5 Ghz in še lahko predvajam mkv fajle .(hd,BLR) ",
    "user": "barocco"
  },
  {
    "message": "@damirez Ne uporabljaj 64bitno različico mpc home cinema -neptimizirano+ 64bitna lahko uporablja le 64bitne dekoderje... ",
    "user": "jan01"
  },
  {
    "message": "v media player classic z sploh ne odpre mkv fajla. Imam nameščen CoreCodec in media player nastavil tako kot je predlagal barocco  Kaj grafika ima kako vezo ali ne z temi fajli? ",
    "user": "Volk|"
  },
  {
    "message": "a maš combined community pack kodeke? če ne marsikaj ne bo igralo :) ",
    "user": "T-h-o-r"
  },
  {
    "message": "kakšne kodeke? ",
    "user": "Volk|"
  },
  {
    "message": "http://www.cccp-project.net/ ",
    "user": "LuGi"
  },
  {
    "message": "za mkv rabis samo core avc, pa tisto kar zraven instalira (za zvok pa ac3 al kaj ze) ",
    "user": "jRk0"
  },
  {
    "message": "cccp ftw ",
    "user": "T-h-o-r"
  },
  {
    "message": "mkv mi dela normalno, samo ko dam dvd noter mi pri akcijskih (hitrih) prizorih kar sliko začne rezat in to pri vsakem dvdju-mogoče grafična?..uporabljam power dvd9 ultra  imam pa e6300, nvidia 9600gt ",
    "user": "palombo"
  },
  {
    "message": "Evo, sedaj mam nameščen cccp, coreCodec, mpc home cinema, pa še vedno šteka. Procesor dvomim da je kriv ker dela največ na 50%, rama je dovolj, torej možno edino da grafika? Je možno? Vedno več filmov v ful hd, tv podpira full HD, povezan z računalnikom, men pa slika šteka, in ne morem gledat. Popizdiš ",
    "user": "Volk|"
  },
  {
    "message": "Vsekakor bi ti moralo delat (lahko pa tudi malo naviješ cpu) . Najprej kompletno očisti vse ostanke od driverjev za grafično in nanovo instaliraj zadnjo verzijo.  Poizkusi predvajat video z WinDVD 2010 , imaš trial verzijo za preizkus. ",
    "user": "dzinks63"
  },
  {
    "message": "Bom pa še probal z tem winDVD. Poročam CPU pa verjetno ne more biti kriv če ni do konca niti zdaj izkoriščen ",
    "user": "Volk|"
  },
  {
    "message": "cpu je presvoj za FULL HD 1920x1080! se c2d trokira pr 1080 se mi zdi... ",
    "user": "jRk0"
  },
  {
    "message": "daj ne seri bedarij no. blueray ripi v tej resoluciji meni laufajo na c2d T5300 1.7 ghz. sicer glih za glih, cpu je pogosto blizu 100%, ampak dela. aja pa grafične sploh nimam, intel 945 onboard grafika ;) pomoje ima gor preveč navlake in mix kodekov, ki vseskupaj zavirajo. gor mora bit coreavc, mpc, mp3filter in vobsub za podnapise. ",
    "user": "damjan1980"
  },
  {
    "message": "Nimam nobene navlake. Imam CCCP kodeke, ki so mi jih svetovali tukaj, CoreAvc, pod playerje mam samo gom player, mpc, vlc 0.8.6(rabim staro verzijo zaradi aditeye-sioltv), in pa vragjeni windows media player.  Pa še vedno šteka. Jaz tudi mislim da je proc dovolj dober. Grafa pa tudi ni ravno tako slaba da ne bi mogla slike prikazat.  kaj pa mogoče imajo kake veze kodeki ki so vgrajeni v Adobe Premiere CS4 in CS3? Namreč, to imam inštalirano za obdelave videa? ",
    "user": "Volk|"
  },
  {
    "message": "athlon 3800+ je presvoh za 1080p... ",
    "user": "jRk0"
  },
  {
    "message": "3800+ X2 po mojem ne bi smel bit prešvoh. Sicer ga nimam, da bi preizkusil, ampak vem da sem predvajal 1080p na 4000+ X2 brez problema z VLCjem... sicer pa se ne spomnem točno kaj je blo. Bi morali met ene standardne fajle za primerjat.  Recimo tukaj nekdo piše, da mu dela celo z X2 na 1.6Ghz s CoreAVC: http://www.redflagdeals.com/forums/mini... ",
    "user": "neres"
  },
  {
    "message": "če imaš solidno nvidia grafično bi moralo delat..  CoreAVC 2.0 fully supports GPU hardware acceleration with NVIDIA CUDA Technology, and works with other compatible NVIDIA Platforms like ION running on Windows XP, Vista, or 7.   iz tujega foruma: http://www.redflagdeals.com/forums/cuda...  WOW! My system is a Athlon 3700+ with a 8800GS. On 1080p mkv content, I would pretty much be at 100% CPU usage all the time, with heavy stuttering, and dropped frames by the boat load.  With the new CoreAVC (and new nvidia drivers), I can now watch 1080p content with 20% CPU usage.  That's a HUGE difference for me! I'm so gonna spend the $15 for CoreAVC!!! My HTPC system just got a few more years of life out of it! ",
    "user": "deadbeef"
  },
  {
    "message": "Probaj s tem programom http://mirillis.com/splash.html ",
    "user": "upgrade"
  },
  {
    "message": "Probaj s tem programom http://mirillis.com/splash.html  probal. Šteka .  Procesor na nekje 80% ",
    "user": "Volk|"
  },
  {
    "message": "lej, če ti ne dela z nobenimi kodeki in playerjem, je problem pri tebi in ne pri playerjih/kodekih :) ",
    "user": "T-h-o-r"
  },
  {
    "message": "očitno je res nekje problem. Rad bi ga našel pa nimam več idej. Kak predlog? ",
    "user": "Volk|"
  }
]