[
  {
    "message": "Ali je 64-bitna različica boljša oz.ali aplikacije to veliko bolje uporabijo? ",
    "user": "WinXP"
  },
  {
    "message": "Včasih se kateri programi najdejo, ki ne delajo, sem slišal. ",
    "user": "Mentalist"
  },
  {
    "message": "Če imaš (ali imaš namen nadgraditi na) 4 GB ali več RAMA, potem 64 bitno... Dela vse, razen prazgodovinskih najdb... ",
    "user": "tony1"
  },
  {
    "message": "kamor spadajo 16-bitni (NE) programi ",
    "user": "amigo_no1"
  },
  {
    "message": "V vsakem primeru 64 bitno. To je prihodnost, pa da ne boš potem čez leto menjal sistem zato, ker boš imel več rama.  Sedaj vzameš 64bitno in imaš mir za naprej. ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 24. dec 2009 ob 09:56 izjavil:V vsakem primeru 64 bitno. To je prihodnost, pa da ne boš potem čez leto menjal sistem zato, ker boš imel več rama.  Sedaj vzameš 64bitno in imaš mir za naprej.  torej ce imam jaz 2gb rama lahko 64bitno in ne bom imel tezav? ",
    "user": "zupanman"
  },
  {
    "message": "Da, lahko. ",
    "user": "Rotaidal"
  },
  {
    "message": "od procesorja in ostalih stvari pa ni nic odvisno? ker nekoga ki sem prosil za isposojo 64 bit win 7 je rekel da neve ce bo delovalo. kaj je z tem misliv? ",
    "user": "zupanman"
  },
  {
    "message": "Ni mu jih za posojat, mislil je, da si tudi ti kupiš svoje windowse, tako kot si jih je on. ",
    "user": "dzinks63"
  },
  {
    "message": " zupanman je 1. apr 2010 ob 12:04 izjavil:od procesorja in ostalih stvari pa ni nic odvisno? ker nekoga ki sem prosil za isposojo 64 bit win 7 je rekel da neve ce bo delovalo. kaj je z tem misliv?  Je odvisno. Če imaš 32-bitni proc, ne bo šlo. Če maš recimo kakega starega Celerona...  kako to misliš na izposojo? ",
    "user": "energetik"
  },
  {
    "message": "ma ne izposoja nima cisto nic veze. samo pripomnil je da ni preprican ce bo delovalo. vrjetno misli da imam zelo star racunalnik. star je kaksne 2 leti. ima amd athlon dual core 4400plus 2.4gh in 64bit. Imam pa samo 2gb rama. Graficno sem pa ravno novo 5750 kupil ki jo moram se dati not. ",
    "user": "zupanman"
  },
  {
    "message": " zupanman je 1. apr 2010 ob 12:04 izjavil:od procesorja in ostalih stvari pa ni nic odvisno? ker nekoga ki sem prosil za isposojo 64 bit win 7 je rekel da neve ce bo delovalo. kaj je z tem misliv?  Kaki starejši računalniki/prenosniki lahko imajo 64 bitne procesorje, kar pa še ne pomeni, da so proizvajalci izdali 64 bitne gonilnike za strojno opremo. V tem primeru je boljše uporabit 32 bit. ",
    "user": "c00L3r"
  },
  {
    "message": "64bitni ti bo delu bol hitro, važno da ti proc podpira pol si že zmagu. Mam podobno kofiguracjo kot ti pa mi dela 64 bit bol hitro ku mi je 32 bit ",
    "user": "Ciman"
  },
  {
    "message": "64-bitni mu bo delal bol hitro? Hmm... to je bolj kot ne relativno. Recimo če imaš manj kot 4 GB RAMa nima smisla dajat gor 64-bit, ker WOW64 ti že v osnovi pohrusta več pomnilnika, kot 32-bitni OS.  Skratka do 4 GB 32-bit, nad tem 64-bit. Simpl, ko pasulj. ",
    "user": "opeter"
  },
  {
    "message": " opeter je 2. apr 2010 ob 09:56 izjavil:64-bitni mu bo delal bol hitro? Hmm... to je bolj kot ne relativno. Recimo če imaš manj kot 4 GB RAMa nima smisla dajat gor 64-bit, ker WOW64 ti že v osnovi pohrusta več pomnilnika, kot 32-bitni OS.  Skratka do 4 GB 32-bit, nad tem 64-bit. Simpl, ko pasulj.  V bistvu bolje reči do 3GB 32bit, kar je več pa 64. ",
    "user": "jest10"
  },
  {
    "message": "V vsakem primeru, tudi če imaš 2GB daš 64 bit. Potem pa dokupiš še malo rama. Pri teh cenah pa res ni treba na ramu šparat. ",
    "user": "krneki0001"
  },
  {
    "message": " zupanman je 1. apr 2010 ob 14:40 izjavil:ma ne izposoja nima cisto nic veze. samo pripomnil je da ni preprican ce bo delovalo. vrjetno misli da imam zelo star racunalnik. star je kaksne 2 leti. ima amd athlon dual core 4400plus 2.4gh in 64bit. Imam pa samo 2gb rama. Graficno sem pa ravno novo 5750 kupil ki jo moram se dati not.   Brez skrbi. Sem uporabljal win 7 32-bit pol leta na sempron 3000+ z 2,5 GB rama. Je delovalo za pisarniška dela. Rahlo počasi ampak dovolj hitro, da me še ni spravljalo pretirano ob živce :-) Zdaj sem menjal procesor z athlon dual core 5200 in instaliral 64-bit win 7 in dela prav super. Še browsanje/surfanje, ki je prej bilo na določenih straneh res počasno dela zdaj \"bliskovito\". ",
    "user": "waterdrop"
  },
  {
    "message": " waterdrop je 2. apr 2010 ob 15:07 izjavil:Zdaj sem menjal procesor z athlon dual core 5200 in instaliral 64-bit win 7 in dela prav super. Še browsanje/surfanje, ki je prej bilo na določenih straneh res počasno dela zdaj \"bliskovito\". Ja, ampak to zaradi menjave procesorja in ne zato, ker si šel na 64-bit verzijo. Na X2 5200 in 2,5GB RAM bi morala Sedmica 32-bit leteti. ",
    "user": "energetik"
  },
  {
    "message": "Na 64bitni w7 rabiš podpisane driverje.. ",
    "user": "hojnikb"
  },
  {
    "message": "32 bit os je zgodovina. danes so že praktično vsi procesorji 64 bitni, razen kakšni atomi. btw: tudi 16 bitne programe lahko poganjaš na 64 bit win7, le xp mode moraš uporabit. ",
    "user": "cukl"
  },
  {
    "message": "nc razmisljat.ce kupujes kupi 64bitno(ce ti procesor omogoca). Vecina novejsih programov prihaja vn v 64bitnih verzijah...kar pomeni, da znajo uporabljat vec rama in so posledicno tud hitrejsi.Lep primer...photoshop...sony vegas in podobni. ",
    "user": "Looooooka"
  },
  {
    "message": "Kaj pa driverji? za zvok, procesor in podobno ki jih imam na CDjih ki sem jih dobiv zraven računalnika, bojo delovali na 64bitnih windowsih? ",
    "user": "zupanman"
  },
  {
    "message": "Vse novejše gonilnike imaš na internetu. Če slučajno ne na strani proizvajalca matične, pa na strani proizvajalca čipovja. Večino gonilnikov ti pa itak že naloži sam W7 ",
    "user": "jest10"
  },
  {
    "message": "In automatic updater naj bo skos prižgan? kajti sedaj ko imam XP nikoli nisem imev automatic updaterja ker mi je zmeraj nalagalo neko sranje... Je pri 7 drugače? ",
    "user": "zupanman"
  },
  {
    "message": "In automatic updater naj bo skos prižgan? kajti sedaj ko imam XP nikoli nisem imev automatic updaterja ker mi je zmeraj nalagalo neko sranje... Je pri 7 drugače? Če imaš nelegalen sistem, potem ti bo še vedno nalagalo \"neko sranje\". Tako ali tako pa si lahko nastaviš (da, tudi v XP), da te o popravkih le obvesti in jih ne namešča samodejno. ",
    "user": "bluefish"
  },
  {
    "message": " bluefish je 3. apr 2010 ob 14:59 izjavil:In automatic updater naj bo skos prižgan? kajti sedaj ko imam XP nikoli nisem imev automatic updaterja ker mi je zmeraj nalagalo neko sranje... Je pri 7 drugače? Če imaš nelegalen sistem, potem ti bo še vedno nalagalo \"neko sranje\". Tako ali tako pa si lahko nastaviš (da, tudi v XP), da te o popravkih le obvesti in jih ne namešča samodejno.   Ok. Približno katerim stvarem moram potem dovoliti za downloadanje?  Trenutno mi piše za neke securitiy update za win7 64bit in pa \"update for windows 7 x64 based system\" to za win 7 gotovo moram kajne? ",
    "user": "zupanman"
  },
  {
    "message": "Glede nelegalnega vidika beri  Pravila. Na splošno pa vse popravke, ki so označeni kot Critical ali Important. ",
    "user": "bluefish"
  },
  {
    "message": " energetik je 2. apr 2010 ob 18:33 izjavil:waterdrop je 2. apr 2010 ob 15:07 izjavil:Zdaj sem menjal procesor z athlon dual core 5200 in instaliral 64-bit win 7 in dela prav super. Še browsanje/surfanje, ki je prej bilo na določenih straneh res počasno dela zdaj \"bliskovito\". Ja, ampak to zaradi menjave procesorja in ne zato, ker si šel na 64-bit verzijo. Na X2 5200 in 2,5GB RAM bi morala Sedmica 32-bit leteti.   Seveda, je hitrost zaradi procesorja, zato sem ga tudi menjal. Hočem pa rečt, da če mi je na stari škatli funkcioniralo in mi zdaj dela tudi ful dobro, bi moralo tudi njemu na njegovem hardveru:-) ",
    "user": "waterdrop"
  },
  {
    "message": "Ni mi jasno v čem je razlika? ",
    "user": "GT-Turbo"
  },
  {
    "message": "Razlika v čem? 32-bit proti 64-bit? Če to, potem prvi podpira do 4 GB RAMa v računalniku (raje manj*), slednji pa več.  * spc bo rekel, da Window server podpira več kot 4 GB, glede na to, da je 32-bitni ",
    "user": "opeter"
  },
  {
    "message": "mene pa zanima kako je s programi na 64bitnih windowsih, moraš iskati prav 64bitne verzije ali delujejo brez problemov tudi 32bitne aplikacije? V bistvu me specifično zanimajo Cubase 5, Microsoft Visual Studio, kakšen Counter Strike in M-Audio FW zvočne.  LP ",
    "user": "SaXsIm"
  },
  {
    "message": "32 bit brez problema. 16bit pa ne delajo ",
    "user": "jest10"
  },
  {
    "message": "Imam 64 bit Windows 7 na stacionarnem PC-u in 32 bit Windows 7 na prenosniku. Do zdaj nisem opazil nobenih težav/razlik pri 32 bitnih programih. Visual Studio 2008 preverjeno deluje. ",
    "user": "c00L3r"
  }
]