[
  {
    "message": "Jaz sem si naredil paypal račun sedaj pa moram počakati na tisto 4mestno kodo da ga aktiviram...ne vem kako dolgo bo to trajalo za me zanima če lahko grem na banko in rečem usležbencu tam da mi pove to kodo če se da...kaj mu naj rečem če lahko dobim izpisek ali kaj?In še nekaj a je možno z paypala nakazati denar na viso electron potem pa dvigniti ta denar na bankomatu?  PS sem uporabil iskanje in nisem našel nič uporabnega zato sem naredil novo temo  hvala ",
    "user": "vijobla"
  },
  {
    "message": "Slabo si iskal. ",
    "user": "OmegaBlue"
  },
  {
    "message": "dajte no prosim pomagajte mi :S:S:S  ",
    "user": "vijobla"
  },
  {
    "message": " Prva tema pri iskanju: - prejemanje denarja na paypal  Spet iskanje dela čudeže. - paypal 4-digit code ",
    "user": "OmegaBlue"
  },
  {
    "message": "Kupi preko paypal \"nekaj malega\", to lahko storiš brez kode. LE NA BANČNEM izpisku dobiš potem to 4-mestno kodo in NIČ DRUGAČE. Potem bodo šli naslednji nakupi kot po loju!  LP ",
    "user": "IvoC"
  },
  {
    "message": "In zakaj nej kupi nekaj malega? Kaj ima eno veze z drugim?  Kodo bo dobo na koncu meseca oz kdajkoli bo banka poslala izpisek. Ce imas elektronsko bancnistvo poglej na ebanki, ce pa nimas in se ti mudi pa idi na sovjo banko pa ti bodo tam dali. ",
    "user": "Pesimist"
  },
  {
    "message": "In zakaj nej kupi nekaj malega? Kaj ima eno veze z drugim?  Kodo bo dobo na koncu meseca oz kdajkoli bo banka poslala izpisek. Ce imas elektronsko bancnistvo poglej na ebanki, ce pa nimas in se ti mudi pa idi na sovjo banko pa ti bodo tam dali.  Kodo na izpisku dobiš le, če nekaj kupiš preko PayPal; to je pač PayPal koda in v banki \"nimajo pojma\", kaj je to.  Zakaj \"nekaj malega\"? Zato, ker zaradi varnosti PayPal prvič ne plača večjega zneska. Če se prav spomnim, lahko prvič plačaš le par evrov, pozneje pa raznorazne parametre lahko nastaviš po \"svoji meri\". Stvar je na začetku lahko hudo moteča, saj dobiš izpisek šele čez kak mesec (Visa). Osebno sem bil zaradi zakasnitve zelo zbegan, na PayPal je pa to zelo slabo razloženo. Spraševal sem po tej \"nesrečni\" kodi v LB,uradnice pa so bile kunštne - ena bolj kot druga - in so mi \"nakladale\" vse sorte številke z Visa kartice. No, po dobrem mesecu sem dobil izpisek, od takrat naprej pa \"blemanema\"! ",
    "user": "IvoC"
  },
  {
    "message": "Ni ti treba nič kupit.  Paypal ti sam odtrga z računa 1,5 EUR in ob tej transakciji je zraven napisana koda. U bistvu ni to neka posebna koda ampak je tam je običajno namen nakazila zraven imena paypal napisana ena številka.  Če imaš spletno banko tam spremljaj kdaj se bo pojavila ta transakcija za 1,5 EUR. Lahko traja tudi več kot en teden. Drugače pa pojdi na banko in reči naj ti povejo kaj piše zraven transakcije za 1,5 EUR. Ker čisto verjetno da na banki ne bodo vedel nič o kakšni kodi. ",
    "user": "fosil"
  },
  {
    "message": "Ni ti treba nič kupit.  Paypal ti sam odtrga z računa 1,5 EUR in ob tej transakciji je zraven napisana koda. U bistvu ni to neka posebna koda ampak je tam je običajno namen nakazila zraven imena paypal napisana ena številka.  Če imaš spletno banko tam spremljaj kdaj se bo pojavila ta transakcija za 1,5 EUR. Lahko traja tudi več kot en teden. Drugače pa pojdi na banko in reči naj ti povejo kaj piše zraven transakcije za 1,5 EUR. Ker čisto verjetno da na banki ne bodo vedel nič o kakšni kodi.  Ja res je, dolgo je že od tega pa sem pozabil: Ob prijavi na PayPal, ti le-ta izpuli s kreditne kartice 1.5 evra, izpisek s kodo pa venarle dobiš šele po dobrem mesecu. Tako je bilo vsaj pri meni. Zato - potrpežljivo čakajte na bančni izpis. ",
    "user": "IvoC"
  },
  {
    "message": "Dobis \"takoj\" ce gres na banko in povprasas  ",
    "user": "LuGi"
  },
  {
    "message": "Ce ima banka online pregled transakcij na kartici, se ti se isti trenutek, po registraciji paypal racuna, pokaze koda kot del zacasne transakcije. ",
    "user": "Tr0n"
  },
  {
    "message": "IvoC - ne podajaj zavajujočih informacij!  Pravilne informacije so v ostalih postih. ko aktiviraš kartico, ti z nje poberejo 1.5€, ki jih dobiš ob prvem nakupu nazaj; gre za preverjanje podatkov; obenem ti pošljejo kodo, ki se vidi na bančnem izpisku; če imaš elektronsko bančništvo, lahko kodo vidiš takoj, drugače pa čakaš na izpisek ali pa stopiš do banke. ",
    "user": "ali3n"
  },
  {
    "message": "Ni vidna čisto takoj, moreš počakat par uric da obdelajo transakcijo ;) ",
    "user": "OmegaBlue"
  },
  {
    "message": "IvoC - ne podajaj zavajujočih informacij!  Pravilne informacije so v ostalih postih. ko aktiviraš kartico, ti z nje poberejo 1.5€, ki jih dobiš ob prvem nakupu nazaj; gre za preverjanje podatkov; obenem ti pošljejo kodo, ki se vidi na bančnem izpisku; če imaš elektronsko bančništvo, lahko kodo vidiš takoj, drugače pa čakaš na izpisek ali pa stopiš do banke.  V čem je moje zavajanje?   Seveda dobiš tistih 1.5 evra nazaj, kdo pa pravi, da ne! \"Stopil\" sem na banko, mojo NLB LJ Brod - pa ne le enkrat - brez uspeha! Šele bančni \"hard\" izpis je rešil situacijo! Menim, da ti zavajaš! ",
    "user": "IvoC"
  },
  {
    "message": "Jaz sem samo poklical na Abanko, jim povedal številko svojega računa in mi je prijazna gospa brez problema povedala tisto 4 mestno cifro ;). ",
    "user": "Maxl"
  },
  {
    "message": "Ni vidna čisto takoj, moreš počakat par uric da obdelajo transakcijo ;) Pri meni se je pokazala takoj, ampak je bila pac oznacena kot transakcija v obdelavi. ",
    "user": "Tr0n"
  },
  {
    "message": "Tudi pri meni je bila vidna takoj; enako kot vse paypal transakcije.     ",
    "user": "ali3n"
  },
  {
    "message": "Potem je pa očitno samo NKBM tako zahojena banka da traja več kot en teden da pokaže transakcijo. Denar seveda odtrgajo takoj. ",
    "user": "fosil"
  },
  {
    "message": "NKBM traja ja. Ko sem mel se mastercard sem lahko cakal cele tedne, da se je tam kaj izpisalo sploh. Z njihovimi delnicami pa si tudi ze rit brisem pocasi.  Na A banki pa mi je ponujala vse kaj cem, ce se placo zanesem k njim. Mislim da je bila tik pred ponudbo platinum kartice tudi ze.  Komaj sem ji dopovedo zakaj hocem debit in ne navadne... ",
    "user": "Pesimist"
  },
  {
    "message": "Nisem vedel, da so take razlike v hitrosti izpisa; na NLB (Eurocard/Mastercard) je izpis viden praktično takoj po transakciji (minuta..); tudi tista opevana koda. Očitno je hitrost vir nesporazuma... se posipam s pepelom.  ",
    "user": "ali3n"
  },
  {
    "message": "Na banki Koper sem videl takoj, le malce globje sem moral pobrskati po spletni banki kot ponavadi. ",
    "user": "Furbo"
  },
  {
    "message": "LP! imam eno vprašanje glede paypala ker sem čisti začetnik in sem si ravnokar ustvaril račun na mastercard kartico. rad bi nekaj kupil na netu za 125usd pa nevem kako se zdaj to plača? kako naložim na paylap, balance imam seveda 0eur, 0usd. slišal sem tudi neki da moram potrditi kartico da je res moja, nevem, nisem še pogledal nič na spletno banko. torej lahko eden malo razloži? tnx aja pa še to me zanima kje vpišem potem tisto potrditveno kodo o lastništvu kartice? ",
    "user": "CleanPower"
  },
  {
    "message": "Ko prvo potrebuješ kreditno ali debetno kartico, v nadaljevanju potem ni problemov. ",
    "user": "bluefish"
  },
  {
    "message": "sej to je to, mastercard? ",
    "user": "CleanPower"
  },
  {
    "message": "lahko bi se naredil en vodič/sticky tema o Paypalu... še zmeraj ni vse jasno napisano in je folk zmeden glede tega. ",
    "user": "PINki"
  },
  {
    "message": "LP! imam eno vprašanje glede paypala ker sem čisti začetnik in sem si ravnokar ustvaril račun na mastercard kartico. rad bi nekaj kupil na netu za 125usd pa nevem kako se zdaj to plača? kako naložim na paylap, balance imam seveda 0eur, 0usd. slišal sem tudi neki da moram potrditi kartico da je res moja, nevem, nisem še pogledal nič na spletno banko. torej lahko eden malo razloži? tnx aja pa še to me zanima kje vpišem potem tisto potrditveno kodo o lastništvu kartice?  Greš na spletno stran, naročiš, izbereš plačilo s paypal, te vrže na paypalovo stran, tam potrdiš plačilo, se takoj izvede in te vrže nazaj v trgovino, kjer tudi takoj vedo, da si plačal, zdaj samo še sediš na riti dokler ti poštar ne prinese. ;)  Za 4mestno kodo poglej na svojo spletno banko, konkretno transakcije s kreditno kartico, najdi tisto od paypala in tam je koda. ",
    "user": "Furbo"
  },
  {
    "message": "Mene pa samo neki zanima če kupujem na spletni strani ter plačam s paypal, in če zadeve ne dobim lahko vložim paypal despute za povrnitev denarja? ",
    "user": "mihec87"
  },
  {
    "message": "Da. ",
    "user": "bluefish"
  },
  {
    "message": "kk pa paypalu dokažeš da res nisi dubu? ",
    "user": "CleanPower"
  },
  {
    "message": "jaz sem to naredil par dni nazaj sem kr prijavo na paypal dal in mi je prodajalec vrnil celotni znesek :)  lp ",
    "user": "ne_kdo"
  },
  {
    "message": "CleanPower on more tut dokazat da je poslal.Tukaj pač oni če prodajalec dobi dovolj denarja za to vsoto, mu ga zadržijo in mu dajo da v 10 dneh objasni.  Pri paypalu je tako če prodajalec ima kja na računu potem mu lahko vzamejo če pa nima oz preneha uporabljati račun za-tem ko te je nategnil se lahko obrišeš. ",
    "user": "mihec87"
  },
  {
    "message": "saj ponavadi kupiš od uporabnika ki je dober feedback ali pa že dolgo uporabnik tako vsaj lahko misliš da boš izdelek dobil ",
    "user": "ne_kdo"
  },
  {
    "message": "Jah. Pa dokaze da je cigl poslal. Kaj bos pa te. :P ",
    "user": "Pesimist"
  },
  {
    "message": "ja po tem ti cigl dobiš :) ",
    "user": "ne_kdo"
  },
  {
    "message": "A je vseen kero kartico od teh dveh vzamem ce si hocem nakazat denar s paypala na TRR? http://www.abanka.si/sys/cmspage.aspx?M... http://www.abanka.si/sys/cmspage.aspx?M... ",
    "user": "pozigalec"
  },
  {
    "message": "Debetna kartica od abanke lahko potrdim da deluje na paypal kot tudi nakup dobrin prek interneta ki nimajo paypala. ",
    "user": "Gapi"
  },
  {
    "message": "Je kdo odpiral Paypal račun v zadnjem tednu? Moti me eno trganje v trenutku, ko so mi trgali denar za KODO:   Paypal izpis (spodnji je koda)  - 1,5€ sem dobil vrnjeno - Glede 0,69€ Od njih sem dobil odgovor: the charge you are referring to is a currency conversion fee  for the payments you made on 14th January. The first payment for was  converted into US Dollars from Euro, and the second payment was converted  into GBP Sterling.    Kar se mi zdi zelo čudno, ker so mi trgali dan prej (kar sem opazil takoj, ko sem šel gledat za kodo, stvar sem kupil šele 24ur kasneje..)  Je to kakšna nova storitev ali lahko to (kje?) zahtevam nazaj?  Lp, Grega ",
    "user": "sajko"
  },
  {
    "message": "Še ni procesirano.. tudi če bo te verjetno nebo pobralo zaradi 0.69 centov. ",
    "user": "LuGi"
  },
  {
    "message": "Še ni procesirano.. tudi če bo te verjetno nebo pobralo zaradi 0.69 centov. Kdo oz. kaj še ni procesirano? *verjetno tu misliš glede izpiska (ker je še rdeče)  Drugače pa se mi ne gre toliko za 0,69 €, kot to da ne vem zakaj so mi sploh trgali (in če mi bodo še kdaj).   Če bi jaz nekaj kupil preko recimo eBaya, plačal npr. v funtih, pa bi mi potem trgali za menjavo valute (kar bi sicer bilo čudno, zakaj mi že v sami transakciji niso šteli zraven provizije) bi bila stvar popolnoma upravičena. Gre se mi za to, če ne bi kupil nič od kreacije računa dalje, bi ta znesek vseeno ostal trgan.  Lp ",
    "user": "sajko"
  },
  {
    "message": "To je samo enkratni znesek in se ne ponovi več.. uporabljam paypal ze vec let.  Sicer se ne spomnem več če so mi ta znesek takrat vrnili ali ne =) ",
    "user": "LuGi"
  },
  {
    "message": "Fantje, novo vprašanje  Po zadnjih podatkih PayPal v Slovenijo ne izplačuje na TRR. Ker pa bi ga rabil v poslovne namene (eBay Store) in bi nanj prejemal plačila, me zanima kakšne so alternative, da bi denar lahko prejemal na TRR. Da odpremo bančni račun v Avstriji? (se to sploh še splača glede na vse provizije?) Karkoli drugega?  Hvala že vnaprej. ",
    "user": "keclap"
  },
  {
    "message": "Od kdaj pa to.. nazadnje sem brez problemov nalozil denar na viso electron (abanka)(debetna kartica torej gre direkt na TRR) ",
    "user": "LuGi"
  },
  {
    "message": "Ja ampak nimaš direktno možnosti prejema na TRR, kakor je to v ZDA. ",
    "user": "techfreak :)"
  },
  {
    "message": "Točno tako. Lahko na Viso, ampak potemtakem bi iz PayPala nakazal denar \"neki\" fizični osebi in šele nato firmi, kar pa ne pride v poštev... ",
    "user": "keclap"
  },
  {
    "message": "Kako je s plačevanjem v drugi valuti, si moram posebej nastaviti valute (primarne, sekundarne) ali to vse poteka avtomatsko? Nastavljeno imam na evre, kupil bi pa na poljskem, kjer imajo polske zlote. ",
    "user": "ZGI"
  },
  {
    "message": "Lahko ti paypal avtomatsko pretvori, lahko pa izbereš, da to naredi banka. Ni panike v glavnem. (Sem kupil že z avstralskimi, kanadskimi in ameriškimi dolarji pa tudi poljskimi zloti.) ",
    "user": "5er-->"
  },
  {
    "message": "Eno malenkost offtopic vprašanje.  Kupujem nekaj preko ebay strani, in našel sem izdelek v italiji, ta italijan ima tudi spletno trgovino kjer prodaja svašta, ker izdelku na ebay-evi strani ni določil nakupa od drugje kot iz Italije ga jaz ne morem kupiti. Ko sem kontaktiral prodajalca in mu rekel naj editira oglas in dovoli nakup tudi iz slovenije mi je prvo rekel da ne more ker da treba počakat do konca avkcije. Do konca avkcije zadeve ni prodal, in ko mu pravim naj zadevo da še enkrat v prodajo mi pravi da bo imel neke stroške in davke (nekaj v tem stilu) Jest mu tupim da drugače kot čez ebay zadeve ne bom kupil, ker sem pri ebayu vsaj malo zaščiten proti nategu, bolj on javka da naj kupim z njegove spletne trgovine ker se tudi kao zaščiten ker me kao ščiti paypal.  Zdej pa me zanima kolk zaščite mi nudi paypal če me on nategne ? Pri ebay buyer protection mi kokr sem razumel povrnejo vse stroške če robe ne dobim, ali če je v okvari oziroma dobim nekaj drugega kot sem naročil.  edit: gre pa za tole stran http://www.doctormobile.eu/ ",
    "user": "#000000"
  },
  {
    "message": "http://tinyurl.com/ye2cdyz ",
    "user": "LuGi"
  },
  {
    "message": "Ma sej sem neki bral ampak mi ni všeč da tip tera naj kupim z njegove spletne štacune,v bistvu sploh ne verjamem da ima neke dodatne stroške razen da treba plačat ebay-u za oglas in procent od kupnine. Čezdalje bolj imam občutek da je nategun. Sem tud mal zgooglal njegovo spletno stran in dobil tole Pa tud tip se ne obnaša čist normalno, počasna komunikacija in neko jamranje da ne razume kako lahko zgubljam čas in vztrajam perko ebay-a namesto da bi kupil direktno od njega. Mism sej če bi se šlo za do 50 evrov bi celo pristal ampak tole je pa mel preveč EUR da bi reskiral. ",
    "user": "#000000"
  },
  {
    "message": "Ou fak, imam dve visa kartici eno na mat eno nase, na moji ni bilo nalozenega denarja in ko sem hotu z druge prenest na moj paypal račun me ne pusti nakazat več kot 50 usd za 500 napiše tole       za 50 pa pusti skozi BP      denarja je na računu dovolj ",
    "user": "#000000"
  },
  {
    "message": "Zdej sem pogruntal za kaj gre, obe kartici imata limit 200EUR dnevno. ",
    "user": "#000000"
  },
  {
    "message": "Jaz sem tud na NKBM, pa že 4 dni ni nič na Banka@net (prikaz 1,5EUR za kodo). A je kdo šel direkt na banko vprašat & če so znal pogledat?  Sam te kreditne kartice so same po sebi popolnoma neuporabne. Prvo ti jo zastonj dajo, pol pa rabiš še Securecode kurčev kalkulator za 28EUR (morda ga najdem cenej na DealeXtreme :) ",
    "user": "Mr Hilter"
  },
  {
    "message": "Poklicat ni greh.  Zakaj so neuporabne? MC&Visa mi lepo sluzita.. in ne rabim nobenega sc kalkulatorja =) (nlb,abanka..) ",
    "user": "LuGi"
  },
  {
    "message": "Grem v soboto čekirat na banko za kodo.  Kreditno sem ravnokar dobil in hotu naročit 3 stvari. Od tega dve iz 'uveljavljenih', posledično varnih trgovin, pa je hotlo securekodo. Pol sem pa iz ene Indij(an)ske farmaceutske trgovine naroču 'legalne generične antibiotike' (pa mal tamifluja- better safe than sorry :), je šlo pa brez probljem (pričakujem klic iz granica). Skratka, če folk naseda da rabjo ta generator zaradi varnosti in ne da banke služijo, blagor ubogim na duši. ",
    "user": "Mr Hilter"
  },
  {
    "message": "pokliči al pa idi na banko. ker na bankanet ne izpiše (NKBM). jaz sem poklical tja so mi pripravli kode ker preko telefona so rekli da ne želijo dat zaradi varnosti.  lp ",
    "user": "ne_kdo"
  },
  {
    "message": "Bom, bom, hvala, hvala! Sam je pa kretensko da ne izpiše :(  BTW, mam pa še eno vprašanje. Kako je pri tem naročanju iz tujine, kjer že plačaš vse skup s poštnino? A ko ti poštar/DHL/T(M)NT-ninđe in drugi prinesejo domov ni treba nič več doplačevat? Ker ko v naši ljubi državici kaj naročim z neta in plačam po povzetju (npr: roba+ptt=100€), hočejo zmeri zraven še kak evro, dva, ǝpɐʍ žɐlƃ ɐd? ",
    "user": "Mr Hilter"
  },
  {
    "message": "Aja, pa prej kot kdo vpraša kako sem zrcalu tisti tekst na koncu, naj klikne spodi : http://lmgtfy.com/?q=flip+text ",
    "user": "Mr Hilter"
  },
  {
    "message": "Pri NKBM traja izjemno dolgo da pokaže kodo. Pri men je trajal več kot en teden. ",
    "user": "fosil"
  },
  {
    "message": " Mr Hilter je 8. apr 2010 ob 20:09 izjavil:Bom, bom, hvala, hvala! Sam je pa kretensko da ne izpiše :(  BTW, mam pa še eno vprašanje. Kako je pri tem naročanju iz tujine, kjer že plačaš vse skup s poštnino? A ko ti poštar/DHL/T(M)NT-ninđe in drugi prinesejo domov ni treba nič več doplačevat? Ker ko v naši ljubi državici kaj naročim z neta in plačam po povzetju (npr: roba+ptt=100€), hočejo zmeri zraven še kak evro, dva, ǝpɐʍ žɐlƃ ɐd?   Če naročaš znotraj EU ali pa izdelke zanemarljive vrednosti (do 22EUR). Drugače se lahko zadeva ustavi na carini. Drugače pa prodajalcu plačaš vse. Tisto kar ti pri plačilu po povzetju zaračuna pošta, je poštnina za denarno nakaznico, ki jo treba poslat tistemu, ki ti je poslal paket. Zato jaz folku, ki mi kaj prodaja zmeraj težim, če lahko nakažem denar na TTR ali paypal. JE pa po povzetju bolj varno, ker izdelek držiš v rokah ko plačuješ. ",
    "user": "St235"
  },
  {
    "message": "Zanima me v kolkem času se nej bi ta 4-mestna koda pokazala na NLB Kliku? ",
    "user": "mikeut"
  },
  {
    "message": "Takoj ko ti trgajo z kartice, ponavadi v par urah. ",
    "user": "St235"
  },
  {
    "message": "Čakam že 3. dan namreč... ",
    "user": "mikeut"
  },
  {
    "message": "najboljše je da pokličeš na banko  lp ",
    "user": "ne_kdo"
  },
  {
    "message": "Evo poklicu na banko in dobil kodo. Hvala in LP ",
    "user": "mikeut"
  },
  {
    "message": "no super, veselo kupovanje :) ",
    "user": "ne_kdo"
  },
  {
    "message": "men je čez 5 minut na kliku kodo pokazalo ",
    "user": "psytoma"
  },
  {
    "message": "Mene zanima če je kakšna zgornja meja pri plačevanju preko paypala ",
    "user": "alpha1"
  },
  {
    "message": "Limit na tvoji kartici. ",
    "user": "St235"
  },
  {
    "message": "Kaj je to nova POLICY UPDATES? ",
    "user": "kmetek"
  },
  {
    "message": "Preberi, pa bo jasno. ",
    "user": "bluefish"
  },
  {
    "message": "Pozdravljeni!  Mal bi si sposodil temo, da ne bom nove odpiral. Zanima me, če kdo pozna kako rešitev z certifikatom, tako kot imajo to naše banke. Če se da dobit \"paypal certifikat\" zaradi večje varnosti. Prijava z zporabniškim imenom in geslom, mi ne zadostuje.  Hvala ",
    "user": "fanatiktech"
  },
  {
    "message": "Še jaz prosim za malo pomoči. Ravnokar sem odpru Paypal račun z mojo Mastercard in kmalu zatem dobim SMS, da so mi odtrgali 0,72EUR. Kako to, če pa piše da je odprtje računa brezplačno? Verificiral še nisem, ker rabim samo za manjše reči. ",
    "user": "energetik"
  },
  {
    "message": "Verjetno gre prav za preverjanje, sicer pa poglej kaj piše ob obremenitvi, morda sploh nima veze s paypal. ",
    "user": "Furbo"
  },
  {
    "message": "Mora biti od Paypala, od drugje ne sme biti... In transakcija se je pojavila 10sek po odprtju računa. Sem pomislil, da je to ravno 1,5EUR/2. Ker 1,5EUR ti odtrgajo ko verificiraš kartico, nato pa jih dobiš nazaj, ko vpišeš ustrezno kodo. Možno, da ti pa polovico tega vzamejo, ko dodaš novo kartico k računu, ker tam piše da polinkajo kartico k računu. ",
    "user": "energetik"
  },
  {
    "message": "Ja saj poglej kaj ti piše ob transakciji, ne samo tisti ubogi znesek gledati. ",
    "user": "Furbo"
  },
  {
    "message": "V SMS mi piše: \"SPLET/TEL NAKUP\", potem datum, ura, št. kartice (zadnje 4 cifre), znesek.  Potem pa neka neka 11 mestna številka \"xxxxxxxxxxx LU\". ",
    "user": "energetik"
  },
  {
    "message": "Če si vpisal svojo kreditno v Paypal potem je to obremenitev za preverjanje istovetsnoti. Če kartice nisis vpisal in si se samo registriral pa to nima veze z paypalom. ",
    "user": "St235"
  },
  {
    "message": "Sem vpisal kreditno, ja verjetno gre za preverjanje. ",
    "user": "energetik"
  },
  {
    "message": "Saj tisto ti potem vrnejo, tako da brez panike. ",
    "user": "Furbo"
  },
  {
    "message": "nekdo bi mi rad nakazal denar iz anglije (okoli 100e) vendar niam paypala. ce je kdo z paypalom voljen pomagati se lahko zmenimo za kak procent pri transakciji. PM ",
    "user": "gazibo"
  },
  {
    "message": "ej a mi lahko en pove zakaj ko hočem na paypalu vpisat debetno kartico pa je samo na iziro VISA jaz pa imam VISO ELECTRON. ne vem ",
    "user": "Mihcee"
  },
  {
    "message": "Pa izberi VISA in vpiši podatke svoje Visa Electron kartice. ",
    "user": "techfreak :)"
  },
  {
    "message": "sm že 5x neki sem ujel da mora biti denar gor na kartici jest sm ga dobil dans dopoldne. popovdne sm pa se hotu prijavt kartico na paypal pa mi napiše neki d ni možno to je to This credit card has been denied by the bank that issued your credit card. For details on why your card was denied, please contact your credit card issuer's customer service department. Or, you may want to try adding a different credit card ",
    "user": "Mihcee"
  },
  {
    "message": "Poskusi jutri,včasih se kakšno nakazilo ne pojavi takoj, razen če vložiš denar na račun. ",
    "user": "mihec87"
  },
  {
    "message": "sj to je vrjetn edina varjanta. k ne morem bit edini k mu n dela ",
    "user": "Mihcee"
  },
  {
    "message": "To sporočilo ti napiše, ko ni dovolj dnearja na kartici. ",
    "user": "St235"
  },
  {
    "message": "Men pa zanima, ker sem pozabil potrdit na PayPalu svojo Maesterkartico in še nisem dobil te 4 mestne kode, ki bi jo naj dobil ob izpisku . Sem par dni prej, naročil nek izdelek prek interneta in mi je napisalo, da jim je PayPal plačal pa me zanima, če je sedaj lahko kaj narobe, če še nisem potrdil te kartice z 4 mestno kodo???  Hvala lepa za odgovor Lp Simon ",
    "user": "honda84"
  },
  {
    "message": "Nič ni narobe. ",
    "user": "Furbo"
  },
  {
    "message": "Jest sem na iPmart kupil rabljeno (obnovljeno) komponento, ki naj bi bila preden jo pošljejo testirana, plačal s paypalom, zadevo dobil ampak ne dela. Sicer sem kontaktiral trgovino ampak še ni odgovora, zanima me če lahko skozi paypal zahtevam denar nazaj če mi robe ne bodo zamenjali ?  So pa zadevo oglaševali kot Refurbished, tested, work perfectly ",
    "user": "#000000"
  },
  {
    "message": "Lahko, ampak najprej se probaj s trgovino zmenit. ",
    "user": "KoMar-"
  },
  {
    "message": "Ja sej sem jim že poslal mail, in ponudil da posnamem še par slik in video v dokaz. Me je pa bolj zanimalo če imam še kak vzvod če bi hotli narest francoze. Sem pa tud že posnel celotno stran kjer je oglas, da nebi kej spremenili pogoje med tem časom. ",
    "user": "#000000"
  },
  {
    "message": "zaostrovanje pritožbe (End Communication and Escalate to a Claim) je to že kdo probal ? ",
    "user": "#000000"
  },
  {
    "message": "Evo tole gledam že od 8 decembra 2010  We'll contact you with any developments or if we require additional information from you by Jan 13, 2011.  do danes se ni zgodilo ama nič ",
    "user": "#000000"
  },
  {
    "message": "na ebayu sem preko paypala želel kupiti en izdelek in mi je napisalo, da zarad paypal limita (200eur) to ni mogoče. Kaj morem storiti zdaj, da dobim tisto 4 mestno kodo al kaj že? hvala ",
    "user": "elcielo"
  },
  {
    "message": "V pay palu imaš možnost da vertificiraš kartico. Stori to in ti bodo bremenili kartico za 1$ in zraven bo koda. ",
    "user": "St235"
  },
  {
    "message": "Sem naredil to. In kje potem najdem to kodo? na mailu al kje? ",
    "user": "elcielo"
  },
  {
    "message": "Vidiš jo na izpisku banke. ",
    "user": "joze28"
  },
  {
    "message": "Hvala! je možno to videt recimo na Bank@netu od NKB Mb? ",
    "user": "elcielo"
  },
  {
    "message": "Ja, poglej zadnjo transakcijo, koda je štirimestna. PNF ",
    "user": "Furbo"
  },
  {
    "message": "Na NKBM zna kar trajat preden ti pokaže kodo, tud en teden. Razen če so se kaj izboljšal. ",
    "user": "fosil"
  }
]