[
  {
    "message": "NA faxu sta mi crknila 2 USB ključka v roku 2 dneh. A je možno da jst narobe uporabljam USB ključke ali pa je s ključkoma bilo nekaj narobe. Mogoče je pa kak usb port pokvarjen?? ",
    "user": "killa bee"
  },
  {
    "message": "Lahko, da ti jih skuri pokvarjen port na računalniku na faxu... ",
    "user": "KoMar-"
  },
  {
    "message": "Jup. Narobe priklopljen port. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "meni tudi crkajo 2 zadnji teden. V trgovini so rekli da ne stiskam safely remove .... ",
    "user": ";-)"
  },
  {
    "message": "Safe remove je urban mit. Edino kar pomaga je prekinitev transakcij iz/na ključ. Zaradi ali pa brez njega se mu nima kaj zgoditi na HW nivoju. Lahko se mu sesipa datotečni sistem, to je pa tudi vse. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Tako je. Hardware se ne bo čisto nič pokvaril, če ga prehitro/\"napačno\" izštekaš. ",
    "user": "KoMar-"
  },
  {
    "message": "Zakaj pa mi crkujejo usb ključki, kaj bi lahko bil razlog še ",
    "user": ";-)"
  },
  {
    "message": "Kondenz, če jih prineseš iz minusa pa takoj vštekaš maybe ? ",
    "user": "Furbo"
  },
  {
    "message": "Ne. Evo en nov ključek kingsotn imam doma star 1 teden. ko ga vklopim napiše:  \"You need to format the disk in drive :X before you can use it. Do you want format it?\"   Dam \"format disk\" in potem mi napiše: Windows was unable to complete the format. ",
    "user": ";-)"
  },
  {
    "message": "kako veš če je port skurjen?  Mal mi prodajalc teži že ker mi je mogu dva ključka zamenjat, ker sta se skurla. Skuru sm 2 Sand disk cruizer titaniuma zdej sm pa uzeu Corsair GT. A je možno da mi prodajalc reče da mi ne bo več zamenu ključka? ",
    "user": "killa bee"
  },
  {
    "message": "če si ti kriv za okvaro ti ga nebo menjal. kaj ti ga niti ne zazna?  jaz sem zdaj ravno svoje popravo z: USB Disk Storage Format Tool 2.2.3  hvala, lp ",
    "user": ";-)"
  },
  {
    "message": "Najprej mi je napisal \"windows delayed write failed\"-al neki tazga, po tem mi je napisal pa \"request could not be performed because of an I/O device error\" ",
    "user": "killa bee"
  }
]