[
  {
    "message": "Mogoče sicer tole ne spada v znanost in razvoj, vendar bi se rad izognil Loži.  :)  Koliko približno porabi 1600 ccm motor z notranjim izgorevanjem, če je avtomobil v \"leru\" eno uro? Bi kdo vedel ta podatek?  Namreč od nekdaj me bega vprašanje porabe/100km.  V čem je dilema? Avtomobili se oglašujejo z neko porabo na 100km. Vendar 100 km lahko dosežemo z istimi obrati v različnem času. Lahko vozimo 50 km/uro pri 4000 obratih ali 100 km/uro pri 4000 obratih (recimo da v prvem primeru vozimo v 3 prestavi v drugem v 5). Zakaj bi to počel nima smisla razpravljati. Gre za hipotetični dogodek.   Torej v prvem primeru voziš 2 uri, v drugem primeru 1 uro. Skoraj nemogoče se mi zdi, da bi lahko pri tako različnem časovnem intervalu porabil enako goriva. Če še malo bolj razmislim, bi rekel, da pri 50 km/h porabim 2x toliko goriva kot pri 100km/uro. Če upoštevamo, da je 4000obr/min konstanta, je to edino merilo, kolikokrat se bo vbrizgnilo gorivo v izgorevalne komore. In pri 2x toliko časa = 2x toliko porabe.  Vendar ne spomnim se, da bi kje oglaševali porabo pri kolikšni hitrosti IN obratih bi porabil XY goriva/100 km. Ponavadi se omenjajo samo optimalni obrati ... hitrost ne.  Kaj menite o tem?  :)  LP ",
    "user": "Jeronimo"
  },
  {
    "message": "Torej v prvem primeru voziš 2 uri, v drugem primeru 1 uro. Skoraj nemogoče se mi zdi, da bi lahko pri tako različnem časovnem intervalu porabil enako goriva. Če še malo bolj razmislim, bi rekel, da pri 50 km/h porabim 2x toliko goriva kot pri 100km/uro. Pozabljaš na zelo pomemben dejavnik: upor, ki bi lahko rekli, da je pravzaprav posledica vse porabe goriva v te primeru (si upam predvidevat, da se ves čas vozimo s konstantno hitrostjo?) ",
    "user": "M-XXXX"
  },
  {
    "message": "Misliš, da je upor zraka edini dejavnik? Vendar je pri 100km/uro bistveno močnejši.  Da, mišljeno je bilo, da imamo konstantno hitrost pri konstantnih obratih. ",
    "user": "Jeronimo"
  },
  {
    "message": "V 3. bi porabil več ja, ampak ne glih dvakrat tolk, ker bi se vozil počasneje in bi bil zračni upor manjši, upor na kolesih je pa itak v obeh primerih enak, ker je enaka razdalja. ",
    "user": "Utk"
  },
  {
    "message": "Misliš, da je upor zraka edini dejavnik? Vendar je pri 100km/uro bistveno močnejši. Ni edini, je pa daleč največji krivec. ",
    "user": "M-XXXX"
  },
  {
    "message": "Po moji logiki je tak: -Poraba l/h je konstantna -k temu prištej zračni upor -kotalni upor -porabljeno energijo za premikanje (kinetično + potencialno) -\"odvrženo\" energijo (toplota + zvok)  in tako nekako naj bi bila sestavljena poraba ",
    "user": "profii"
  },
  {
    "message": "Pri 100 na uro je zračni upor enak kot kotalni upor. Pri 50 na uro je pa skoraj zanemarljiv, ker narašča/pada s kvadratom. ",
    "user": "Utk"
  },
  {
    "message": "Torej imamo pri 100km/uro večjo porabo tudi zaradi zračnega upora.  Vendar moramo upoštevati tudi število vbrizgov v valje. Pri štiritaktnem motorju imamo pri 4000 o/min 1000 vbrizgov goriva. To pomeni, da imamo pri 50 km/uro 120.000 vbrizgov goriva, pri 100 km/uro 60.000 vbrizgov na 100km. Če upoštevamo podatek, da je navor bri obeh hitrostih enak (navor je v soodvisnosti od št. obratov) in pri srednje močnem avtomobilu ... bi nekako rekel, da upor zraka ne bi smel predstavljati takšnega faktorja (pri recimo športnih aerodinamičnih avtomobilih).   Če se ne motim, je vbrizg kvalitete mešanice(razmerja zrak/gorivo) enak ne glede na hitrost če je dovolj KW v motorju (s tem bi se mogoče izognili vplivu prevelikega vpliva upora zraka) in je cesta v istem nivoju. ",
    "user": "Jeronimo"
  },
  {
    "message": "Kaj ima veze število vbrizgov in navor z zračnim uporom? Normalno, da če se voziš 50 ali 100 pri 4000 obratih, da boš pri 50 naredil enkrat več obratov za isto pot. Zračni upor bo pa pri 100 na uro zmeraj 4krat večji kot pri 50, nima nobene veze z mašino, navorom, niti z aerodinamiko. Če postavimo razmerja, moraš pri 50 na uro premagat 1 komad upora koles in 0.25 komada upora zraka, skupaj 1.25, pri 100 na uro pa 1 upor koles in 1 upor zraka, skupaj 2. Razmerje je 1,6, razlika v obratih pa 2. Pri 100 po tej logiki porabiš 20 procentov manj goriva. Realno? Po moje še kar. Ampak še zmeraj je to pri idealnih obratih, če greš v extreme, lahko pride zelo drugače. Mimogrede, en navaden malo bolj aerodinamičen avto, ima količnik zračnega upora recimo 0.28, ali pa še manj, za pod 0.23 rabiš pa že kar vesoljsko obliko. Tu strašno dost pri normalnih avtih ne moreš profitirat. ",
    "user": "Utk"
  },
  {
    "message": "Kot je crnie povedal - zračni upor narašča s kvadratom hitrosti. Če se peljemo 2x hitreje, je zračni upor 4x večji, če pa 3x hitreje, pa 9x večji. Torej, upor pri 100 km/h je štirikratnik upora pri 50 km/h.  So pa še drugi upori - kotalni upor, notranji upor motorja (ki je majhen, ampak vseeno narašča z obrati), izgubljena toplota ki gre iz izpuha in zavor ipd...  Vendar je res, pri večjih hitrostih je prav zračni upor tisti, ki \"porabi\" največ goriva. ",
    "user": "gzibret"
  },
  {
    "message": "Kaj ni na 3 potenco naraščanje zračnega upora? Nekje do 100-120 km/h zračni upor nima nekega vpliva, potem pa se že fajn pozna.  Jeronimo, se mi zdi, da bi ti hotel uveljaviti neko svojo formulo porabe. Vbrizgov je res lahko 2x več pri 2x večjh obratih, ne bi si pa upal trditi, da je vbrizgana količina enaka pri vsakem vbrizgu. ",
    "user": "Aston_11"
  },
  {
    "message": "Ne, upor (sila) narašča z 2. potenco. Moč, ki jo potrebujemo za dosego neke hitrosti, narašča s tretjo.  klik: Drag force @ Wikipedia ",
    "user": "gzibret"
  },
  {
    "message": "Torej tudi porabljena energija narašča s tretjo potenco? ",
    "user": "Aston_11"
  },
  {
    "message": "Količina vbrizganega goriva skozi šobe je pri teh dveh primerih različna. Pri 50km/h bodo vbrizgi goriva majhni, saj motor za premikanje pri tej hitrosti rabi veliko manj moči, kot pri 100km/h. Računalnik prilagaja vbrizg goriva in že s tega stališča je pri 100km/h poraba večja. Enako velja, če imaš old school motor z navadnim vbrizgom preko vplinjača. Pri 50km/h se le rahlo dotikaš pedala za plin v nižji prstavi za doseganje 4000obr/min, pri 100km/h pa moraš že močneje pritiskati na plin v višji prstavi, da ohranjaš 4000obr/min.   Torej, da motor dosega večjo moč, mora porabiti več goriva, drugače ne gre. Vendar ko sešteješ, da moraš za neko opravljeno pot pri 50km/h porabiti dvakrat več časa kot pri 100km/h, pa je sešteta poraba goriva pri 50km/h večja kot pri 100km/h. Torej pri vožnji z nižjo prestavo pri 4000obr/min pri 50km/h boš seveda porabil več goriva kot pri vožnji v višji prestavi prestavi pri 100km/h za enako dolžino prevožene poti. Če računaš porabo na čas, pa v eni uri porabiš manj goriva pri vožnji pri enakih obratih pri 50km/h. ",
    "user": "dzinks63"
  },
  {
    "message": "OK.  Torej se strinjamo, da je poraba večja pri 50km/h za enako razdaljo.  To sem hotel vedeti. Razlika ni velika zaradi zračnega upora, vendarle je.   Kdo ve, koliko porabi recimo 1600 cmm avto v \"leru\"? ",
    "user": "Jeronimo"
  },
  {
    "message": "Zelo zanimiva teorija, samo avtomobili imajo ravno zaradi tega prestave... Pri 60Km/h imam 1600Rpm (ali pa recimo 2400Rpm v 3. prestavi), pri 120Km/h pa okoli 2000Rpm. Tako, da bi pri 60Km/h lahko porabil več, če bi imel v tretji, kot pa pri 120Km/h.  Kdo ve, koliko porabi recimo 1600 cmm avto v \"leru\"?  Pod 1liter na uro bi moral, če je kaj novejšega. Točno ti ne znam povedati. ",
    "user": "Zheegec"
  },
  {
    "message": "Če ti kej pomaga, na mojem auto računalniku ko je avto v leru in se ne premika je poraba 2l/100km. Čeprav ne vem kako je lahko ko avto stoji poraba 2l/100km, če pa 100km itak ne bom naredu ;)  Pomoje se je tvojega vprašanja najlažje lotiti tako, da se zapelješ na bencinsko, natočiš čisto polno posodo za gorivo, nato se zaradi varnosti premakni malo naprej na parkirišče in čakaj 1 uro (prižgan avto seveda). Nato pa spet natoči polno posodo pa boš videl koliko pije na uro v leru.   Ko boš imel rezultate pa še tuki napiš, tud mene zanima. ",
    "user": "mkonci"
  },
  {
    "message": "Če ti kej pomaga, na mojem auto računalniku ko je avto v leru in se ne premika je poraba 2l/100km. Čeprav ne vem kako je lahko ko avto stoji poraba 2l/100km, če pa 100km itak ne bom naredu ;) To ti računalnik narobe kaže, simpl  Meni ko stoji kaže porabo \"---\", kar je pravilno  ",
    "user": "Zheegec"
  },
  {
    "message": "Če ti kej pomaga, na mojem auto računalniku ko je avto v leru in se ne premika je poraba 2l/100km. Čeprav ne vem kako je lahko ko avto stoji poraba 2l/100km, če pa 100km itak ne bom naredu ;) To ti računalnik narobe kaže, simpl  Meni ko stoji kaže porabo \"---\", kar je pravilno    Točno, ko stojim je -- ko se peljem in spustim gas pa kaže 2l/100km.  Moja napaka! ",
    "user": "mkonci"
  },
  {
    "message": "Jaz se isto sprašujem, kolk avto spije v eni uri če je prižgan. 1liter se mi malo dosti zdi. Vsem pa ko stojite in kaže l/km pa imate butaste avte. ",
    "user": ";-)"
  },
  {
    "message": "75 konjskemu cliotu pri 100 na uro v leru kaže trenutno porabo okoli 0,5. Ampak ta mašinca ima v leru 500 obratov, večina jih ima bolj proti 1000, in če je še kakšna 120-150 konjska, je komot okoli litra. ",
    "user": "Utk"
  },
  {
    "message": "mkonci - to je pa če imaš Fiat/Alfa   Ja, pod 1liter/uro ima večina. ",
    "user": "Zheegec"
  },
  {
    "message": "Jaz sem za 1.2 puntota 60KM računal da pije pol litra oz. malo manj. Mondeo 1.6 16V je spil krepko čez liter.  Kak sem jaz zračunal? Vzel št. kilometrov ki še jih lahko prevozim in in iz porabe razbral koliko litrov porabim in zdeljiš.  Ford pa mi je spil za 10EUR bencina v eni noči, tak da je ugasno pa še akumulator se je sprazno torej pije več ko 1 liter. ",
    "user": ";-)"
  },
  {
    "message": "Kakšne avte vi to vozte? Mate vsaj einlaser al še kr kurblvelo vrtite?  Poraba nafte v prostem teku je cca 0,8 l/h - velja za dvolitrske ogrete mašine, s katerimi ni nič narobe. Pol manjša kubitura, približno pol manj porabe, pol višja, približno pol več porabe.   Poraba bencina je pa za četrtina do tretjino višja kot poraba nafte. Ker pa so mašine različne, so tudi točne porabe različne. Na vse skup vpliva še kup drugih faktorjev, ker trenutno porabo v leru nadzoruje kompjuter. Vbrizga je točno toliko, da so obrati na predisani vrednosti.  Meni cel tank nafte zadostuje za (približno): - 100 ur laufanja v leru (0 km) - 20 ur vožnje z 65 km/h (1300 km) - 12 ur vožnje pri 100 km/h (1200 km) - 8 ur vožnje pri 130 km/h (1050 km) ",
    "user": "WarpedGone"
  },
  {
    "message": "Kak tank maš, se mi neda računat ?* ",
    "user": ";-)"
  },
  {
    "message": "70 litrov, tankat hodm ko je notr še kakih 10 litrov rezerve. ",
    "user": "WarpedGone"
  },
  {
    "message": "mkonci - to je pa če imaš Fiat/Alfa   Ja, pod 1liter/uro ima večina.  Kaj pa naj bi bilo s tem dvema znamkama narobe? ",
    "user": "mkonci"
  },
  {
    "message": "Pomoje je hotel povedat da imajo potovalni računalniki tak prikaz da kaže ko je avtu pri miru 2l/100km samo pri fiatu to ni res, ker kaže kilometre prevožene z /enim litrom goriva. ",
    "user": ";-)"
  },
  {
    "message": "No, sej to je pa še slabše :) ",
    "user": "Utk"
  },
  {
    "message": "Pomoje je hotel povedat da imajo potovalni računalniki tak prikaz da kaže ko je avtu pri miru 2l/100km samo pri fiatu to ni res, ker kaže kilometre prevožene z /enim litrom goriva.   ???? pri grande punto kaže trenutno porabo/100km in povprečno vsaj kar se spomnim, ne da se mi ga it sedaj užigat v garažo.   drugače pa večja mašina bo več porabila v prostem teku. to da pri višji hitrosti in manjših obratih več porabiš je meni logično, ker rabiš več moči, saj v končni fazi vbrizg nadzira elektronika, dejstvo je le da boš za isto pot porabil pri manjši hitrosti več časa. ",
    "user": "šernk"
  },
  {
    "message": "1.4 90KM porabi 0.7L na uro. Tako pravi board computer. Ko stojiš avto preklopi iz L/100km na L/h. ",
    "user": "ShowDown"
  },
  {
    "message": "Tisti računalniki, ki ločijo, da se avto, ko je na mestu, ne premika, podajo podatek o porabi v litrih na uro. Vsi ostali, ki se jim zdi, da porabijo 2 litra na 100 km, pa verjetno ne najdete avto na istem mestu, kot ste ga pustili vžganega.  Meni porabi Golf od 0,7 do 0,8 litra nafte na uro, odvisno, koliko je toplo zunaj, klima itd. ",
    "user": "Aston_11"
  },
  {
    "message": "Motor ima najboljši izkoristek pri vrtljajih, kjer ima najvišji navor. Poraba pa se zvišuje tudi v odvisnosti od zračnega upora, ta pa spet ne raste linearno z večanjem hitrosti vozila. Optimum je torej zelo odvisen od konstruktorjev, koliko jim uspe optimirat končno prestavno razmerje in aerodinamiko, je pa to običajno nekje med 90 in 120km/h. Seveda to ne pomeni 90 v 2. (ali 120 v 3.) pri 6krpm, ampak pri rpm najvišjega navora.  Aja, poraba prostega teka je nekje v rangu 0.5÷1 l/h, odvisno od motorja, temperature, uporabljenega olja, menjalnika, ... Ampak v grobem tu nekje. ",
    "user": "MadMax"
  },
  {
    "message": "Sicer pa, kaj je sploh važno kolk ti porabi na uro? A ti prižgeš avto in ga pustiš 3ure stat na mestu? Jst ko ga užgem se potem ponavadi tudi peljem, če pa že kje čakam pa če je zunaj mrzlo ga pustim prižganga im mi tistega litra ni škota, bolje kot da zmrzujem :)  Men se dost bolj zdi važna poraba na 100km. ",
    "user": "mkonci"
  },
  {
    "message": "Bencinski motor z 103 kW ima porabo 0,7 l/h v prostem teku!  Poraba glede na razdaljo je pri 100 km/h 5,5 l/100km, pri 200 km/h pa je 22 l/100km ",
    "user": "din1"
  },
  {
    "message": "Men pije bencinar 2.0 16V z 100KW 8 litrov/100km malo mestne malo relacije. ",
    "user": ";-)"
  },
  {
    "message": "Jaz sem napisal podatke za motor 1,4 TSI in za pogoje kot so: -ravna cesta brez naklona -konstantna hirtost -brez vetra ...  Se pravi pvprečna poraba, kjer je zraven pospeševanje, zaviranje, vožna po glancu ..., je pa druga zgodba ",
    "user": "din1"
  },
  {
    "message": " din1 je 27. apr 2010 ob 17:43 izjavil:Bencinski motor z 103 kW ima porabo 0,7 l/h v prostem teku!  Poraba glede na razdaljo je pri 100 km/h 5,5 l/100km, pri 200 km/h pa je 22 l/100km   pri tem je treba biti zelo pazljiv. ker navaden kmet težko loči med močjo motorja v prostem teku in maximalno, ki je različna od motorja do motorja, medtem ko je v prostem zelo podobna... ",
    "user": "gruntfürmich"
  },
  {
    "message": "Ma moč motorja v prostem teku je nula! Ne glede na motor. ",
    "user": "Blinder"
  },
  {
    "message": " Blinder je 2. maj 2010 ob 19:20 izjavil:Ma moč motorja v prostem teku je nula! Ne glede na motor.  Če smo picajzlasti pravzaprav ni 0, ker mora premagovati trenje... ",
    "user": "M-XXXX"
  },
  {
    "message": " Blinder je 2. maj 2010 ob 19:20 izjavil:Ma moč motorja v prostem teku je nula! Ne glede na motor.   hmmm, 0 kW torej... torej zaradi 0 kW kurim diesel, ogrejem motor, premikam bate, se v 4! prestavi vozim po ravnem! vse to za 0 kW!?  WOW, pravzaprav postavljaš temelje termodinamike na glavo... ",
    "user": "gruntfürmich"
  },
  {
    "message": "Naj priskoči še kdo drug na pomoč, m-xxxx in gruntmuch govorita bedarije! Motor v prostem teku ne da nobene moči iz sebe. Porablja energijo glih tolko da nasprotuje izgubam, ki nastanejo v motorju(največ trenje med batom pa cilindrom). Če vklopiš klimo, spet v prostem teku, se poraba goriva poveča in šele takrat motor proizvede nekaj moči. ",
    "user": "Blinder"
  },
  {
    "message": "ko se peljes in spustis gas ter je avto v prestavi je poraba 0.00 (kolesa poganjajo masino in dovod goriva je cisto zaprt), tak da ne vem kak vam lahko 2L porabe O_o, ce pa ga das v ler, pa je pac tolko kot na mestu v leru. ",
    "user": "jRk0"
  },
  {
    "message": "Naj priskoči še kdo drug na pomoč, m-xxxx in gruntmuch govorita bedarije! Motor v prostem teku ne da nobene moči iz sebe. Porablja energijo glih tolko da nasprotuje izgubam, ki nastanejo v motorju(največ trenje med batom pa cilindrom) Aha- luči, ventilacija, sam računalnik avta, ter vsi njegovi sistemi pa se napajajo z božjo energijo   Motor v prostem teku ima neko moč (čeprav je ta proti sami vožnji izjemno majhna) je pa definitivno prisotna. ",
    "user": "M-XXXX"
  },
  {
    "message": "Med delovanjem v prostem teku ima motor kar nekaj več moči od \"nule\", če lepo spustiš sklopko, se bo praktično vsak avtomobil tudi med prostim tekom začel premikati z majhno pa vendarle dokaj konstantno hitrostjo. To je še posebej izraženo pri dizlih, s katerimi se samo z obrati pri prostem teku normalno premikaš v strnjenih kolonah. ",
    "user": "dzinks63"
  },
  {
    "message": "Ubistvu moč, ki je \"na razpolago\" nekako ni enaka moči s katero deluje motor. (predvidevam, da je na to Blinder tudi ciljal) vendar moč v prostem teku definitivno ni 0, kot sem že pojasnil zgoraj. ",
    "user": "M-XXXX"
  },
  {
    "message": "Če motor opravlja delo, potem poraba ne more biti nič, kajne? Če je njegovo \"delo\" poganjanje samega sebe, potem tudi ok. Edina varijanta, da motor ne opravlja dela (no, razen zaviranja, ampak za to se ne porablja goriva) je, da gre kakšen novejši avto v prestavi navzdol, voznik pa se ne dotika nobenega pedala. ",
    "user": "Zheegec"
  },
  {
    "message": "ja m-xxxx, sej se razumemo, grut pa nima tri čiste, ker tip ni še razumel, da motor sam vzdržuje obrate minimuma in če mu povečaš obremenitev(klima, servo, meglenke, vožnja v 4. prestavi brez gasa) bo SAM AVTOMATSKO odprl mal več \"gas\" da ne bo crknil.  Da dizli težje crknejo ma morda veze to, da nimajo lopute od gasa in lahko poljubno povečajo količino vbrizgane nafte, medtem ko bencinski z loputo od gasa imajo majhno odprtino zraka za vzdrževanje minimuma. Morda pa res dizli pri minimumu dajo tut več moči.   m-xxxx nas zanima moč \"na razpolago\", pomisli na to, da deklarirana :D maksimalna moč motorja je tista \"na razpolago\" in ne tista \"na razpolago + izgube\". ",
    "user": "Blinder"
  },
  {
    "message": "Dizli imajo predvsem več navora pri majhnih obratih in zaradi tega težje crknejo od primerljivih bencinarjev. In pri prostem teku imajo motorji kar nekaj kW moči. Kar je dovolj za počasno premikanje ali obračanje in parkiranje.      In nobeden avtomobil nima naštelanega prostega teka na nula kW, ker bi bil pri takem načinu obratovanja motor preveč nestabilen in ima zato vsak nastavitev prostega teka dvignjeno za par 100 obratov. In recimo da bi lahko motor teoretično obratoval pri 500 rpm, bi bil precej nestabilen, ko pa mu dvignejo malo obrate, pa prede kot mucka in pri takem režimu delovanja ima tudi nekaj moči, kar mu omogoča rahla premikanja bp. ",
    "user": "dzinks63"
  },
  {
    "message": "torej zaradi 0 kW kurim diesel, ogrejem motor, premikam bate, se v 4! prestavi vozim po ravnem! vse to za 0 kW!? Izhodna moč motorja v prostem teku pri konstantnem dovodu goriva = 0kW  Če se greš z njim poganjati pa mu padejo obrati in za to razliko v manjšem trenju se nekako pelješ dalje. Kake pol kilovata je tega (za mojo ropotuljo govorim)  ČE ! ti seveda elektronika avtomatsko ne dodaja plin, da mašina ne ugasne (vzdržuje obrate do neke mere)  ko se peljes in spustis gas ter je avto v prestavi je poraba 0.00 (kolesa poganjajo masino in dovod goriva je cisto zaprt), tak da ne vem kak vam lahko 2L porabe O_o, ce pa ga das v ler, pa je pac tolko kot na mestu v leru. Ne čisto res. Dovod se zapre ko mašina preseže določene obrate, do takrat pa kuri gorivo za prosti tek * št. obratov.  Dizli imajo predvsem več navora pri majhnih obratih in zaradi tega težje crknejo od primerljivih bencinarjev. In pri prostem teku imajo motorji kar nekaj kW moči. Kar je dovolj za počasno premikanje ali obračanje in parkiranje. Slika ne prikazuje moči prostega teka. Zadeva je nastavljena pod polnim ! gasom od najnižjih do najvišjih obratov. ",
    "user": "Pyr0Beast"
  }
]