[
  {
    "message": "Zanimajo me podatki za athlone xp. 1. Originalna hitrost 2. Navita hitrost 3. Napeost jedra 4. Osnovna plošča 5. Hlajenje 6. Še kakšni podatki o procu (serija al karoli)   Za orentacijo  ",
    "user": "Tic"
  },
  {
    "message": "AMD XP 1600+ epox 8kha+ 1400 mhz -> 1575 Mhz (zaenkrat :) vulcano 7 na proc 2 ventilatorcka na ohisju (en piha not drug pa vn:) jedro 1,85V  Temp se pa gibljejo od 40 do 50 C ... aja pa proc je zaklejen ( se :)   ",
    "user": "racaMIT"
  },
  {
    "message": "Sm jih mel tolk da ti nič ne morem povedat  ",
    "user": "Malecky"
  },
  {
    "message": "Spet jst :) zdj proc 1596 (152 x 10.5) v win xp pod system pise 1,61 ghz ... cpuinfo (prog od amdja) pod win xp pa namer 1607 mhz ... cez to mejo pa ne gre vec ...   ",
    "user": "racaMIT"
  },
  {
    "message": "racaMIT: cestitam  ej jst mam konfiguracijo kot pise v mojem podpisu, pa ne morem navit niti za par mhz. kaj ti si navijal sam prek fsb-ja in se mal voltazo dvignu? a bi blo mozno, da mi masina ne gre naprej, ker mam samo 250W napajalnik? masina se vzge, sam se pa ustavi takoj, ko presteje oz. zazna diske in cdrom-e...al bi mogu jst slucajno se mal pocakat, da se masina zmeni sama s sabo kot le sama ve?  hvala, LP ",
    "user": "bodom"
  },
  {
    "message": "ej jz mam tut 1800+ ...pa mam 7vrxp ... pa tut ne morem overclockat za velik. ...mo j največji dosežek je 147x10.5...ne enkrat se je zbudu na 148...drgač pa men polj tut pride do tm k išče pol pa reset...mam pa kar 400w napajalec ",
    "user": "Klemenn"
  },
  {
    "message": "athlon xp 2000+ @1700 (10*170) 1.7 V plata epox 8k3a+ 39-40 stopinj neobremenjen, 46-50 obremenjen (to je z volcanom 7+ na najnizji hitrosti ventilatora in odprtim ohisjem)  gre tudi vec, ampak nisem probavu, ker nocem visati napetosti, ker mi drugac prevec greje sobo   ",
    "user": "Camil"
  },
  {
    "message": "navijanje moje masine je blo skrajn cudno ... enkat se ni hotu FSB tut za 1mhz dvignrt ... pol sm ga lahk pa kr do 152 ... n vem kaj je to ... ja voltazo sm dal z 1.75 na 1.85 ko je navit ... sm zdj me je zacel pa use zajebavat ... sistem mislm ... bedno ... ko je prevec navit so se mi kr win xp reseteral pa sami ugasal da ne bo do kake napake prslo !!! svasta ... zdj sm bios reseteru, win na novo gor dau pa spet na 1400 laufam ...  ",
    "user": "racaMIT"
  },
  {
    "message": "Ja jest mam AMD XP 1600+, Volcano 7+, Epox 8k5a2+ in sem navil procesor na 1840 (10x184)  in dela stabilno!!!:))) vCore=1.9V Dimm core=2.9V Temperatura se gilbje od 40-50 stopinj ",
    "user": "Golden eye"
  },
  {
    "message": "moj tut stabilno zdj spet dela :) hehe ... na 1596 mhz ... n vem kaj mu je blo prej ... ti win xp se delajo neki pametne ... je 2215 FPU pa 4425 ALU ... dobr rezultat v sandri?  ",
    "user": "racaMIT"
  },
  {
    "message": "Mja golden Eye...nared mi kej reklame za prej testirane proce... pomoje da si zadovoln ane...  ",
    "user": "Malecky"
  },
  {
    "message": "Ja tvoji procesorji res rulajo!!!   V sandri sem testiral: CPU arithmetic=5000 CPU multi-media=10000 memory benchmark=2700  Bom potem še ene par slik dal!!  ",
    "user": "Golden eye"
  },
  {
    "message": "Golden eye: ti ki lepo navijaš vse živo , raje mi povej kako je kaj z osnovno ploščo abit kg 7? a se da lepo navit???  ",
    "user": "shock"
  },
  {
    "message": "žal jo še nisem imel!! ",
    "user": "Golden eye"
  },
  {
    "message": "AMD XP 1500P+ @ 1800P+, TITAN (idle 42,full 46)pri sobno temp. 23, Elite K7S5A - SIS 735, Samsung 256 DDR 266, 20 GB Maxtor 7200 ATA 133, WinFast GeForce 4 440 MX, Hercules Muse XL, Fly Video 2000, WIN XP. ",
    "user": "SaS"
  },
  {
    "message": "SaS: ej a se mi lohk oglasis na mail...te morm nek prasat? LP ",
    "user": "bodom"
  },
  {
    "message": "evo pa mi je uspelo tud men navit...  1. original - athlon 1800+ (1533mhz) 2. navit na - athlon 2000+ (1677mhz)  3. plata epox 8kha+ 4. zalman CNPS6000Al-Cu 5. napetost jedra 1,85V  procesor seveda se vedno zaklenjen   LP ",
    "user": "bodom"
  },
  {
    "message": "Moj dosežek je tootalno razočaranje!!! PO nezgodi z duronom (ki je mimogrede , malo pred smrtjo tiktakal na 1.65G, toliko stabilno, da sem lahko opravil le nekaj testov), sem tako zdaj kupil tako opevani XP1700+ AGOIA 22 teden, katerega pa ne morem furat stabilno na več kot 1.86G, potem mi pa pade 5V linija pod 4,75V in postane računalo nestabilno! Nujno moram menjat napajalnik, da je kriv napajalnik pa govori dejstvo, da če dvignem napetost procesorju, se stabilnost še zmanjša!!!     Pozabu ostale podatke: Epox 8k3a, XP 1.46@1.86 2.1V max. tep. 48C (notranja dioda), vodno hlajenje  ",
    "user": "Boko"
  },
  {
    "message": "Athlon XP 2200P+ 1800MHz@2000MHz Epox 8k3a+ TT Vulcano 7+ 1,85 Volt Temp.: idle=50 full=56 ",
    "user": "Susthy"
  },
  {
    "message": "Kte rhladilnik pa uporabljate!!! Na kok obratih in kako glasno! AUUU, UBOGA UŠESA!!   JEst mam Vulcano 7+ (3000 rpm) tko da mam ful tih sistem!! Temperature pa ne presegajo 56 °C  ",
    "user": "Golden eye"
  },
  {
    "message": "ej sam kako maste vi tko visoke temperature procesorja? jst sm mel prej ko se ni bil navit in nism uporabljal softverskega hlajenja temp. okrog 45°, odvisno od zunanje temperature.  aja pa se to...zdej ko mam navito na 2000+ in uporabljam softversko hlajenje pa so temperature sledece: 1800+ in softversko: 28°C idle, 56° full navit na 2000+ in softversko: 28° idle, 57° full.  kako je mozno, da se temperatura sploh ni nic spremenila, pa ceprou sm zvisu voltazo na 1,85V? LP ",
    "user": "bodom"
  },
  {
    "message": "Softwersko hlajenje, jaz se kar naježem ko slišim to besedo, procesor je zato notri da kej dela in če slučajno ti nič ne delaš potem v ostalem času laufaj kak program za splošno korist recimo folding@home, btw dosti bolj koristno kot seti, ker pri kateri koli obremenitvi je softwerski cooler čisto neuporaben.  Zakaj imaš ti nizke temp. Zato ker 8kha+ meri temperaturo zraka znotraj socketa, beri se sploh ne dotika procesorja zato je tudi tako majhna razlika med temp. 1800+ ter 2000+ , pa tudi drugače razlika v watih med tema dvema hitrostima (133Mhz realno) je zelo majhna vsaj pri enaki voltaži, ker glavno besedo pri oddani toploti proca ima voltaža. Zdaj v tvojem primeru če imaš voltažo višjo za 0.1V ter hitrost za 133Mhz je razlika okoli 10W tko da če bi temp. meril bolj natančno bi bila razlika višja kot 1°C . Kar se tiče natančnosti diode v 8kha+ meri kakih 10°C premalo v primerjavi z interno diodo v xp-ju. Tako zdaj pa topic: moj proc mi dela stabilno na 1980MHz pri 2.16V, temp pri polni obremenitvi pa imam 49°C merjeno z interno diodo pri temp vode 25°C, plata prej omenjena Epox 8kha+ , proc je pa v osnovi axp 1700+ agoia -y 8 teden  Pa še ena slikca maximalnega oc. seveda nestabilnega :)  ",
    "user": "morphling1"
  },
  {
    "message": "AMD XP 1800+ @ 2100+ Titan TTC-D5TB cooler Elite K7S5A Infineon 256 MB 266 MHz Temp. se giblje okoli 50° C.  Samo trenutno nimam navitega, ker nikjer ne rabim tistih par MHz vec :). ",
    "user": "Tr0n"
  },
  {
    "message": "Amd XP 1800+@2400+ (2ghz mi nameri) ",
    "user": "inoob4ever"
  },
  {
    "message": "Malo si pozn :D.. Jam mam AMD XP 1800 pa spravim samo do 1,9ghz, ker na več ne znam (verjetno) pol pa se mi komp retarta če ga navijam na vsake tolko časa  ",
    "user": "__Devil__"
  },
  {
    "message": "Za kvazi server imam tudi jaz XP 1700+ (1467MHz) navit na 2400+ (2000MHz), včasih ko je bil to moj primarni komp je bil pa navit celo na 2700+ (2167MHz). Kolikor se spomnim je ratal nestabilen pri 2800+ (2250MHz). Nastavitev se tudi približno ne spomnim več, hlajenje je pa eno čist osnovno zračno. ",
    "user": "Naabo"
  },
  {
    "message": "Mal o dobrih in slabsih steppingih  http://everything2.com/title/Athlon%2520XP ",
    "user": "Blinder"
  }
]