[
  {
    "message": "This is believed to affect every release of the Windows NT kernel, from Windows NT 3.1 (1993) up to and including Windows 7 (2009), x86 only: KLIK  Dropped on FD mailing list in the old school way :D ",
    "user": "denial"
  },
  {
    "message": "Šaltaš na 64bitno tehnologijo in ti je vseeno. Skrajni čas, da že enkrat začnemo vsi delat na 64 bitnih sistemih in da se začnejo pojavljat 128 bitni in da pozabimo staro x86 tehnologijo. ",
    "user": "krneki0001"
  },
  {
    "message": "Šaltaš na 64bitno tehnologijo in ti je vseeno. Skrajni čas, da že enkrat začnemo vsi delat na 64 bitnih sistemih in da se začnejo pojavljat 128 bitni in da pozabimo staro x86 tehnologijo. A ti malce bluziš? Ja nadgradnja na 64 bit sistem če rabiš dosti pomnilnika. Ampak potrebe po 128 bit sistemu pa še zelooo dolgo ne bo. Sicer pa če pogledaš je x86_64 tko da...  Neko je mu pa zelo veliko časa da je šel raziskovat v to smer. ",
    "user": "Ktj"
  },
  {
    "message": "Jaz nič ne bluzim, bluziš tukaj samo ti. Tok pocen, kot je ram, pa še šparate na stvareh, na katerih se nebi smelo. Danes bi lahko vsak imel 8Gb rama in 64 bitni procesor, pa bi x86 že zdavnaj odpadel. ",
    "user": "krneki0001"
  },
  {
    "message": "kaj ti pomaga 64 bitni procesor in 64 bitni windowsi, če pa je še zelo malo 64 bit programov ",
    "user": "T-h-o-r"
  },
  {
    "message": "kaj ti pomaga 64 bitni procesor in 64 bitni windowsi, če pa je še zelo malo 64 bit programov   Mogoče na winsih. Ostali svet se že zelo dolgo vrti na amd64, skupaj z vsem programjem. ",
    "user": "Daedalus"
  },
  {
    "message": "80% programja, ki ga uporabljam je že 64bitnega...  ko pa bi večina ljudi šaltala na 64bitne os, pa bi tudi razvijalci večino programja prenesli na 64bitno arhitekturo... ",
    "user": "tj6000"
  },
  {
    "message": "kaj ti pomaga 64 bitni procesor in 64 bitni windowsi, če pa je še zelo malo 64 bit programov  Tudi če je še malo 64bitnih programov, saj ti 32 bitni na 64 bitnem sistemu delujejo brez problemov. Ko bodo pa vsi šaltali na 64 bitne sisteme, pa najbrž 32 bitnih niti ne bodo več izdelovali. ",
    "user": "krneki0001"
  },
  {
    "message": "kaj ti pomaga 64 bitni procesor in 64 bitni windowsi, če pa je še zelo malo 64 bit programov   Mogoče na winsih. Ostali svet se že zelo dolgo vrti na amd64, skupaj z vsem programjem. ma povsod je nekje podobno sranje.   sicer pa to ji rešitev, če nucaš staro programje je tak argument nekje v stilu \"get a mac\" al pa \"ubuntu uibr ales\". sej ni problem onemogočit i6 bitne podpore ampak da bi delovala varno. ",
    "user": "noraguta"
  },
  {
    "message": "Jaz nič ne bluzim, bluziš tukaj samo ti. Tok pocen, kot je ram, pa še šparate na stvareh, na katerih se nebi smelo. Danes bi lahko vsak imel 8Gb rama in 64 bitni procesor, pa bi x86 že zdavnaj odpadel.  pa rabiš 8Gb rama? :)  mimogrede, dejansko nimaš nikakršne realne potrebe po 128bit arhitekturi, glede na to, da lahko z 64bitno nasloviš 2^64 besed, kar je ... preveč za karkoli, ker nimaš tehnologije, ki bi omogočla hiter dostop do take količine podatkov.  Sicer pa se mi ne zdi prav, da se updejta kište samo zato \"da je\", ker je povprečna potreba današnjega uporabnika glede na uporabljene programe(informatikov iz javnega sektorja ne štejem, ker momo volani na službenem mestu pač rabijo neko spodobno mašino, da lahko NFS lepo teče) 2GHz pentium z 1GB rama in WinXP. Če seveda razvijaš neke hude programe, pač rabiš boljšo mašino. Ampak večina ljudi tega ne dela. ",
    "user": "sandmat"
  },
  {
    "message": "problem ni nakup rama , problem je če imaš še kak program za računanje baziran na dosu , al pa kako clipper aplikacijo, zadeve katere so bile narejene pred 10+ leti ali celo 20imi pa še vedno opravljajo svoje delo. ",
    "user": "noraguta"
  },
  {
    "message": "kaj ti pomaga 64 bitni procesor in 64 bitni windowsi, če pa je še zelo malo 64 bit programov  Kar nekaj programov je že 64 bitnih. Pa tudi če jih ne bi bilo nič: kakšen je razlog, da ne greš na 64bit windowse razen 16 bit programov? ",
    "user": "matejdro"
  },
  {
    "message": "problem ni nakup rama , problem je če imaš še kak program za računanje baziran na dosu , al pa kako clipper aplikacijo, zadeve katere so bile narejene pred 10+ leti ali celo 20imi pa še vedno opravljajo svoje delo.  Sory, ampak tudi to bi že lahko vse zamenjali.   pa rabiš 8Gb rama? :)  Ja rabim, pa ne samo 8, rabim ga 24Gb. Na eni 4 procesorski mašini 6 serverjev v VM in vsak server ima 3GB rama določenega. Zadeve delujejo brezhibno. ",
    "user": "krneki0001"
  },
  {
    "message": " Sory, ampak tudi to bi že lahko vse zamenjali. Zakaj?  Ja rabim, pa ne samo 8, rabim ga 24Gb. Na eni 4 procesorski mašini 6 serverjev v VM in vsak server ima 3GB rama določenega. Zadeve delujejo brezhibno.  Ne poganjajo vsi VM. Večina aplikacij s sistemom vred normalno deluje z giga. Pro aplikacije kakšen giga več..do 8 je pa še kar. ",
    "user": "blackbfm"
  },
  {
    "message": "kaj ti pomaga 64 bitni procesor in 64 bitni windowsi, če pa je še zelo malo 64 bit programov  Programov, ki podpirajo x64 je danes 90%... Problem je samo v nazadnjaških uporabnikih, ki bi najrajši še vedno furali DOS... ",
    "user": "Yoni"
  },
  {
    "message": "Problem je globji kot si nekateri predstavljajo. Prehod na 64bit arhitekturo tukaj zgolj slucajno resi problem. ",
    "user": "BigWhale"
  },
  {
    "message": "mimogrede, dejansko nimaš nikakršne realne potrebe po 128bit arhitekturi, glede na to, da lahko z 64bitno nasloviš 2^64 besed, kar je ... preveč za karkoli, ker nimaš tehnologije, ki bi omogočla hiter dostop do take količine podatkov.  Zakaj pa potem mamo procesorje s 128bit registri? Pa kaj točno definira arhitekturo kot N-bitno? :) ",
    "user": "Mavrik"
  },
  {
    "message": "Pa kaj točno definira arhitekturo kot N-bitno? :)  PR. ",
    "user": "PaX_MaN"
  },
  {
    "message": "matejdro:kaj ti pomaga 64 bitni procesor in 64 bitni windowsi, če pa je še zelo malo 64 bit programov  Kar nekaj programov je že 64 bitnih. Pa tudi če jih ne bi bilo nič: kakšen je razlog, da ne greš na 64bit windowse razen 16 bit programov? Pomanjkanje 64-bitnih gonilnikov, pluginov, AV-jev (ok, tazadnje danes ni tak problem),... nebivedu: Šaltaš na 64bitno tehnologijo in ti je vseeno. Skrajni čas, da že enkrat začnemo vsi delat na 64 bitnih sistemih in da se začnejo pojavljat 128 bitni in da pozabimo staro x86 tehnologijo. 64-bitni mikroprocesorji so se začeli prodajati v velikih serijah že pred 20 leti. 128-bitni pa so danes kvečjemu v laboratorijih za vzorec.  Očitno ni neke potrebe po tem. ",
    "user": "MrStein"
  },
  {
    "message": "mimogrede, dejansko nimaš nikakršne realne potrebe po 128bit arhitekturi, glede na to, da lahko z 64bitno nasloviš 2^64 besed, kar je ... preveč za karkoli, ker nimaš tehnologije, ki bi omogočla hiter dostop do take količine podatkov.  Zakaj pa potem mamo procesorje s 128bit registri? Pa kaj točno definira arhitekturo kot N-bitno? :)  Kodek, si to ti? :D  večina aplikacij ne nuca 128 bitnih integerjev, zato tudi nimaš 128 bitnih besed. Ker jih pač večino časa ne nucaš. Po mojem se je celoten prehod na x64 zgodil tako ali tako samo zaradi naslavljanja. ",
    "user": "sandmat"
  },
  {
    "message": "glavno da ste on topic. čestitke ",
    "user": "r0ker"
  },
  {
    "message": "Vsi skupaj samo jamrate, večina od vas ima pa 4Gb rama in se sprašuje v nešteto temah na tem forumu, zakaj v 32bitni visti in windows 7 uporabljate samo 3 in še malo in zakaj ne vseh 4Gb.  Pa dejte mal pomislit. Danes ima vsak normalen nov računalnik 4Gb rama. Zakaj torej nebi imel vsak normalen nov računalnik še 64 bitenga sistema? Sej ni neke velke razlike. Pa še bedarija je uporabljat staro tehnologijo za sistem, če pa imate novo na razpolago. 32bitni programi pa na 64bitnem sistemu delujejo brez problema. Problem je samo s 16 bitnimi, ki pa so itak samo za v muzej al pa za v virtualizacijo skupaj z win95, da štartaš takrat ko rabiš - večina firm enkrat na leto, ko potrebuje stare bilance v knjigovodstvu, al pa če mora dvačni inšpekciji stvari za nazaj pokazat. Ostalo je že šlo na windows aplikacije (še blagajne so šle naprej). ",
    "user": "krneki0001"
  },
  {
    "message": "Exploit je samo dokaz da pac samo copy/pastajo codo naprej :D In ce ni popularna jo sploh ne pregledujejo ce so kake luknje... :D  nebivedu mas kako sliko tiste VM zveri? :D ",
    "user": "BaToCarx"
  },
  {
    "message": "Nebivedu. Zgrešil si bistvo mojega komentarja in to večkrat.... ",
    "user": "Ktj"
  },
  {
    "message": "Start, Run, Gpedit.msc -> Computer Configuration\\Administrative Templates\\Windows Components\\Application Compatibility\\Prevent access to 16bit jadajada... enabled  Namesto tega pa dosbox :) ",
    "user": "butl4d"
  },
  {
    "message": "Exploit je samo dokaz da pac samo copy/pastajo codo naprej :D In ce ni popularna jo sploh ne pregledujejo ce so kake luknje... :D  nebivedu mas kako sliko tiste VM zveri? :D  Obična črna kišta, notri pa orenk mašina na I7 osnovi. Sem hotel I5, pa zaenkrat plate podpirajo večinoma 8 ali 12Gb rama, nekatere 16, kar je res žalostno. ",
    "user": "krneki0001"
  },
  {
    "message": "Vsi skupaj samo jamrate, večina od vas ima pa 4Gb rama in se sprašuje v nešteto temah na tem forumu, zakaj v 32bitni visti in windows 7 uporabljate samo 3 in še malo in zakaj ne vseh 4Gb.  Pa dejte mal pomislit. Danes ima vsak normalen nov računalnik 4Gb rama. Zakaj torej nebi imel vsak normalen nov računalnik še 64 bitenga sistema? Sej ni neke velke razlike. Pa še bedarija je uporabljat staro tehnologijo za sistem, če pa imate novo na razpolago. 32bitni programi pa na 64bitnem sistemu delujejo brez problema. Problem je samo s 16 bitnimi, ki pa so itak samo za v muzej al pa za v virtualizacijo skupaj z win95, da štartaš takrat ko rabiš - večina firm enkrat na leto, ko potrebuje stare bilance v knjigovodstvu, al pa če mora dvačni inšpekciji stvari za nazaj pokazat. Ostalo je že šlo na windows aplikacije (še blagajne so šle naprej).   takoj, ko mi narediš za spodobno ceno 64-bitni bralec zaslona (če ne veš kaj je to, si preberi nekaj člankov o screen reader-jih), slovarje, ki jih bom lahko uporabljal na 64-bitnem sistemu..., takrat tečem v trgovino in zamenjam arhitekturo, prej pa bolj težko, ker si ne morem privoščiti računalnika, kjer bi tekel 64-bitni os, na njem pa screen reader, ki se s sistemom ne bi razumel.  ps. mimogrede, z osnovno mislijo se načeloma strinjam, torej čimprej čimveč ljudi na 64-bitne sisteme, vendar pa se zavedaj, da za nekatere iz objektivnih razlogov to še ni mogoče.  še to, bralec zaslona uporablja tudi določene gonilnike, kar pomeni, da morajo biti poleg programa, da deluje tudi na x64 arhitekturi za to arhitekturo, prilagojeni tudi gonilniki. ",
    "user": "gregjozk_"
  },
  {
    "message": "gregjozk,  1.) na 64bitnem sistemu ti normalno delujejo 32bitni programi.  2.) kar se pa driverjev tiče, se pa ne zgovarjaj na OS, ker tukaj OS res nima nič zraven, ampak začni težiti LENIM proizvajalcem tvoje opreme, ker ni OS kriv, če proizvajalec opreme ne naredi driverja za svoje produkte.  Tako da brez izgovorov prosim, vista in windows 7 v 64 bitni različici sta že dolgo časa zunaj (tudi kot RC in BETA) in vsak proizvajalec bi lahko naredil driverje za 64 bitna sistema (ki lahko uporabljata enak driver), če bi le hotel.  Pa jih niso naredili, vprašanje pa je zakaj. Ali hočejo da bi vi kupili novo opremo, ali pa so leni. Predvidevam pa da oboje skupaj, hočejo zaslužit z zelo malo dela. Kaj pa JAWS 11, ta naj bi že bil 64biten? ",
    "user": "krneki0001"
  },
  {
    "message": "poudarek je na spodobni ceni, trenutno pa bralci zaslona stanejo več kot 1000 us$ .   imaš prav, jaws 11 je res tudi v 64-bitni verziji.  če te še več zanima o problematiki pa ti lahko več po mailu pojasnim, namreč zadeva ni tako preprosta, kot lahko vidiš na prvi pogled. ",
    "user": "gregjozk_"
  },
  {
    "message": "Verjamem, da ni preprosta zadeva za ljudi s posebnimi potrebami (predvidevam zaradi bralca zaslona). Verjamem pa tudi, da če nas bo večina prešaltala na 64 bitni sistem, da bodo proizvajalci prisiljeni napisat tudi 64bitne driverje za vse novejše aparature, ki se uporabljajo. To bo pa omogočilo tudi vam boljše in predvsem lažje življenje ter shajanje s 64 bitnimi sistemi. ",
    "user": "krneki0001"
  },
  {
    "message": "gregjozk,  2.) kar se pa driverjev tiče, se pa ne zgovarjaj na OS, ker tukaj OS res nima nič zraven, ampak začni težiti LENIM proizvajalcem tvoje opreme, ker ni OS kriv, če proizvajalec opreme ne naredi driverja za svoje produkte.  Torej namesto da ima delujoč 32 bitni sistem, daj da gor 64bitni Windows in naslednje leto preživi s teženjem nekim kitajcem? PC pa nabira prah? Si najstnik? ",
    "user": "MrStein"
  },
  {
    "message": "Mr stein, si računalničar? Si naložiš sistem, preden preveriš, če vse deluje?  Preden greš na 64 bitni sistem težiš, ko dobiš driverje pa migriraš. Ne imej se za norca, najbrž ne boš migriral, če računalnik potrebuješ, ne veš pa ali bo vse delovalo.  Samo trdim, da če bi več ljudi migriralo, bi se zadeve hitreje odvijale. ",
    "user": "krneki0001"
  },
  {
    "message": "Samo trdim, da če bi več ljudi migriralo, bi se zadeve hitreje odvijale.   Ja samo stare stvari bi vseeno ostale nepodprte. ",
    "user": "blackbfm"
  },
  {
    "message": "In zakaj bi ostale nepodprte? Ker jih ima veliko ljudi ki kar naenkrat migrirajo na 64 bitni sistem in hočejo driverje? Pomoje da bi ob pritožbah veliko uporabnikov tudi firme hitro driverje naredile, ker drugače bi izgubile del kupcev. Če pa počasi migriramo, si pa oni s samo par klici po popravkih roke manejo in se jim je*e za par uporabnikov.  Poanta je v tem, da če se počasi seliš ti firma za 5 uporabbnikov ne bo driverja napisala, se jim niti ne splača, če pa ti seliš 2 miljona, pa bo vsak hotel od firme tisti driver, se jim pa to že splača narest (firmi mislim). ",
    "user": "krneki0001"
  },
  {
    "message": "Pomoje da bi ob pritožbah veliko uporabnikov tudi firme hitro driverje naredile  Seveda no. Rajše te posilijo z novim izdelkom, kar je po eni strani logično po drugi strani pa neumnost. Tako se pač dogaja jebiga. ",
    "user": "blackbfm"
  },
  {
    "message": "Hmm, zanimivo kakšni problemi. V Linuxu jih ni - tam je koda preprosto ponovno prevedena za 64-bitne sisteme in zadeve delajo brez problemov. Vključno z driverji. ",
    "user": "poweroff"
  },
  {
    "message": "Vključno z flash pluginom?  ",
    "user": "MrStein"
  },
  {
    "message": "64-bitni Flash na Linuxu dela, ja. Mislim, Flash obstaja 64-bitna verzija za Linux in jo folk tudi uporablja. ",
    "user": "poweroff"
  },
  {
    "message": "Fullscreen video pa še vedno šteka a? Ne da pljuvam čez karkoli ampak vseeno se najdejo problemi, tak na win kot na lin. ",
    "user": "blackbfm"
  },
  {
    "message": "matthai, a poznaš kakšen bralec zaslona za linux, ki bi zmogel toliko, kot zmoreta recimo jaws in window eyes v windows-ih? sam ga ne pa sem mnenja, da problematiko bralcev zaslona poznam precej dobro. torej za nekatere ponovni prevod kode v 64-bitno verzijo zagotovo ne pride v poštev ali pač? ",
    "user": "gregjozk_"
  },
  {
    "message": "Če imaš shitty zasnovo bo problem, ravno tako kot je bila pri flashu ko so ga pucali precej cajte preden je prišel 64 bitni in še ta je star. ",
    "user": "kriko1"
  },
  {
    "message": " poweroff je 3. feb 2010 ob 13:01 izjavil:64-bitni Flash na Linuxu dela, ja. Mislim, Flash obstaja 64-bitna verzija za Linux in jo folk tudi uporablja.  Kako dela pa je čisto drugi vprašanje. Saj OpenGL driverji so tudi obstajali že pred 10 leti in uporabljali tudi. Pa vseeno napeto čakajo/mo na ATI super-duper-world-domination driver. (a ni bil napovedan že lani? predlani? grem iskat post) ",
    "user": "MrStein"
  },
  {
    "message": " gregjozk_ je 3. feb 2010 ob 14:29 izjavil:matthai, a poznaš kakšen bralec zaslona za linux, ki bi zmogel toliko, kot zmoreta recimo jaws in window eyes v windows-ih? sam ga ne pa sem mnenja, da problematiko bralcev zaslona poznam precej dobro. torej za nekatere ponovni prevod kode v 64-bitno verzijo zagotovo ne pride v poštev ali pač?  Jaz žal problematike bralcev zaslona ne poznam nič. Niti ne vem kaj točno je to. A to so tisti programi, ki ti berejo vsebino zaslona? V Linuxu sem enkrat preizkusil program Orka, vendar težko rečem ali je zadeva OK ali ne.  Morda pa zaženi računalnik iz Ubuntu liveCD-ja in preizkusi Orko? Bom jutri pogledal točno v katerem meniju je, če te zanima. Zdajle sem namreč na nekem drugem Linux sistemu...  Kako dela pa je čisto drugi vprašanje. Jaz sicer 64-bitnega sistema še nimam, mi pa Daedalus pravi, da mu dela youtube brez poblemov. ",
    "user": "poweroff"
  },
  {
    "message": "64 bitni flash za l00nix dela precej dobro. Sploh glede na to, da je še vedno oglaševan kot alpha softver. ",
    "user": "Daedalus"
  },
  {
    "message": "LOL! Tudi na 32bit sistemih lahko imaš več rama :)  http://www.microsoft.com/whdc/system/pl...  http://www.spack.org/wiki/LinuxRamLimits  Tak da vseeno ni potrebe po 64 bit sistemih :P ",
    "user": "ranakah"
  },
  {
    "message": "Samo Windows Server verzije podpirajo več kot 4GB RAMa na 32bit. Poleg tega moraš upoštevati tudi overhead (nekaj %).  In zakaj obujaš nekaj mesecev staro temo? ",
    "user": "techfreak :)"
  },
  {
    "message": "Nevem zakaj bi potreboval traktor, da grem v trgovino po kruh? What's the point?  ",
    "user": "sidd"
  },
  {
    "message": " krneki0001 je 20. jan 2010 ob 21:03 izjavil:problem ni nakup rama , problem je če imaš še kak program za računanje baziran na dosu , al pa kako clipper aplikacijo, zadeve katere so bile narejene pred 10+ leti ali celo 20imi pa še vedno opravljajo svoje delo. Sory, ampak tudi to bi že lahko vse zamenjali.   Seveda bi, samo še prostovoljca rabijo, da jim pokrije stroške. Se javiš?  Recimo vem za eno firmo, kjer so pred letom in malo iskali nadomestno matično na 286 (to je oni procesor, ki še nima koprocesorja, je 16-bitni,...). Zato, ker programska oprema, ki preko serijca kontrolira neko več 100k EUR vredno mašinco ne dela na 16550 ampak samo na 16450, firma, ki je mašinco (in SW) prodala pa je že davno šla v falimente (k Matildi, po gobe,...). Kje je tu še 64bit.  Pa ne samo eksotika. Kolega je zamenjal računalnik, na katerega je imel priključenega enega od HPjevih tiskalnikov, ne starejšega kot 5 let, a še vedno povsem lepo delujočega. Support na Win 7? Dream it! V tem primeru bodo celo dali tistih drobiž EUR, vendar pa se sprašujem po smiselnosit tega.  Sam sem imel pred leti težave s skenerjem že pri prehodu Win 2k -> XP, ker ni bilo delujočega gonilnika. Pa je bil skener daleč od cenenosti in sploh sem se gibal samo znotraj 32bit.  Pa pojasni mi prosim, zakaj bi moral kupovati nekaj novega, če mi staro še povsem zadovoljivo deluje? Zakaj bi moral zaradi napak, ki jih je M$ vgradil v svoj OS recimo kupovati nove programe, ki na 64bit po novem ne delujejo, pa sem jih recimo drago plačal (AutoCAD, Corel,...)?  Strinjam pa se, da je relativno hitro preskakovanje bitov v zadnjem času signal, da ob novih nakupih gledamo na opremo, ki spoštuje standarde in/ali komunicira po standardno določenih poteh. ",
    "user": "gokky"
  },
  {
    "message": "Se strinjam z gokkyem. SCSI kontroler za PCI-E stane precej več kakšna naprava priklopljena nanj... ",
    "user": "k4vz0024"
  },
  {
    "message": "če je že tem obujena bi uporabnike uprašu kako je z kompaktibilnostjo programov v 64bitni različici windowsov. prebrov sem da jih večina 32 bitnih programov deluje tudi na 64 bitnih. zdaj me pa samo zanima če sem sodi tudi najnovejša mozilla? pa če kdo uporablja utorrent na 64 bitnem sistemu? ",
    "user": "Rias Gremory"
  }
]