[
  {
    "message": "Živjo  Katero od naslednjih ohišij se vam zdi najboljše glede pretoka zraka, tihosti, oblike, ...:  Cooler Master NV-690C Cooler Master 690 II Advanced Cooler Master ATCS 840 Antec Twelve Hundred Ultimate Antec Nine Hundred Antec Six Hundred Lian Li Armorsuit PC-P80 Lian Li PC-A71FB Big-Tower Corsair Obsidian 800D THERMALTAKE Armor+ VH6000SWA Silverstone SST-TJ10B-WNV  Moj nekakšen favorit je Cooler Master 690 II Advanced  Kaj menite ostali? :) ",
    "user": "bedak"
  },
  {
    "message": "Lian Li Armorsuit PC-P80 moj favorit :P ",
    "user": "Melanholija"
  },
  {
    "message": "Cooler Master 690 II Advanced ",
    "user": "R O N I N"
  },
  {
    "message": "HAF 932 by cooler master ",
    "user": "mtosev"
  },
  {
    "message": "Cooler Master Cosmos RC-1000 ",
    "user": "zee"
  },
  {
    "message": "Ha kiri cenovni razponi. Three hundred 50eur, pol pa do 300   In morš bit nor dat 300eur za ohišje.   http://www.agt.si/racunalniska-oprema/o...  ",
    "user": "Steinkauz"
  },
  {
    "message": "Corsair 800D, če bi še enkrat kupoval bi sigurno vzel tega ",
    "user": "deadbeef"
  },
  {
    "message": "Res boš moral malo bolje definirati cenovni razpon, ker je trenutna izbira nesmiselna. Če gledaš za nekim price/performance ohišjem, potem glas za Antec P-183. V nasprotnem primeru pa je LianLi (sicer ne izbrani) zmagovalec. ",
    "user": "bluefish"
  },
  {
    "message": "Jaz si lastim tegale že več kot eno leto in sem z njim zelo zadovoljen.samo da je moj srebrne barve.  http://www.simarket.si/product_info.php... ",
    "user": "pol3ni"
  },
  {
    "message": "Lastim si Antec Twelve Hundred Ultimate in verjemi, večjega pretoka enostavno ne potrebuješ. Laufam na minimalne obrate vse ventilatorje in je prezračeno ohišje še preveč, na medium ali high raje sploh ne dajem nikoli. ",
    "user": "RazzorX"
  },
  {
    "message": "Sam imam Antec P-183 in sem izredno zadovoljen. Je pa težko ohišje ;) ",
    "user": "Backup22"
  },
  {
    "message": "Lastim si Antec Twelve Hundred Ultimate in verjemi, večjega pretoka enostavno ne potrebuješ. Laufam na minimalne obrate vse ventilatorje in je prezračeno ohišje še preveč, na medium ali high raje sploh ne dajem nikoli.  +1  Seveda je jasno, da Antec 1200 če hočeš TOP ! ;) ",
    "user": "__Devil__"
  },
  {
    "message": "Če hočeš tišino + kvaliteta izdelava+eno najbolj priporočenih ohišij = antec p183 http://www.silentpcreview.com/article94... Tle si poglej teste vseh ohišij. Bolj pro opisa glede glasnosti ne boš dubu... Antec 1200, če hočeš kič. ",
    "user": "Steinkauz"
  },
  {
    "message": "@Jan-Krof: Vidim, da še nimaš dobre/natančne ideje, kaj hočeš/rabiš. Predlagam ti, da pogledaš še Anteca P193 (kot tiho ohišje z razumljivo velikim pretokom) in LanCool PC K62 (kot imho daleč najboljše razmerje med ceno in vrednostjo in moj predlog -u bistvu Lian Li znamka, samo brez aluminija). (Aja, BTW, meni je pomembno, da gre v ohišje lepo tudi vodno, zgoraj omenjena dva vključena -sicer tudi HAF 932 je ql, samo tihote tukaj ni; vente moraš menjat (glasni) + težek primer luknjičavosti (in brezfilternosti) ne pomaga tišini.)  Se pa drugače strinjam oz. če nimaš funkcionalno-oblikovnih preferenc (custom vodno, E-ATX, 6 video cards, etc.) ne moreš ravno zgrešiti z Lian Liji ali Silverstoni (imho overall top izmed 'normalnih' znamk, blizu za njimi Antec).  Aja, custom ohišja so seveda še boljša ideja (tvoje ideje in potrebe), samo moraš ali znati načrtovati in narediti ali poznati ljudi, ki ti to naredijo. ",
    "user": "LordPero"
  },
  {
    "message": "10 odgovorov. 10 različnih mnenj. Tako da odloči se v skladu s tem kaj ti želiš in kaj te prepriča. Če boš pa kolebal med naprimer dvema pa je vprašanje na mestu.  Če pa daš 10 linkov do 10 ohišij pa tako kaj drugega ni za pričakovati. Kot 10 različnih odgovorov. ",
    "user": "Icematxyz"
  },
  {
    "message": "navijam za corsaira, tudi sam si ga nameravam kupit kmalu nekako se mi zdi, da je čisto klasa zase, brez konkurence ",
    "user": "subby"
  },
  {
    "message": "hehe, hvala za vsa mnenja, spraševal sem predvsem glede funkcionalnosti, oblika je po mojem mnenju najbolša brez vseh lučk pa raznih disko kugel, ... dober pretok zraka je zame pomemben predvsem zato, ker si mislm ubost pasivno hlajeno grafično in je baje pomemben dober pretok zraka, da je grafična na normalnih temperaturah :)  aja, pa želel bi čimtišji ohišje, axee je rekel da se tihota začne pri ohišju :) ",
    "user": "bedak"
  },
  {
    "message": "moj glas za Coolermaster HAF 922/932 super pretok zraka, zelo dobro poskrbljeno za diske, pohvalno tih, in navsezadnje lep  ",
    "user": "Hexx"
  },
  {
    "message": "no tudi jaz kopujem nov računalnik in v njem bodo amd phenom 2 955(navit), radeon 5870 vapor-x, 4gb ram-a 1600mhz, hdd 1tb itd. Rad bi, da bi bilo ohišje čimhladnejše, da bi bila dobra pretočnost zraka itd. za ohišje dam tam okrog 90EUR. zanima me če moram kupit ohišje z nekim 2.5 plačnim slotom za ssd v prihodnosti? no ker ste vi tukaj strokovnjaki me zanima kaj bi mi priporočali. ni potrebno, da zgleda fancy rad bi samo, da ni grdo in da bodo komponente v njem hladne.  sicer sem že nekaj gledal in tu so linki: http://www.dinokomp.si/product_info.php... http://www.dinokomp.si/product_info.php... http://www.dinokomp.si/product_info.php... http://www.dinokomp.si/product_info.php... http://www.dinokomp.si/product_info.php... tega dobim lahko za 60EUR. http://www.dinokomp.si/product_info.php... ta mi je pa zelo lep. http://www.dinokomp.si/product_info.php... evo nekaj sem jih napisal venda nevem ali so dobri. seveda če kdo ve za kaj boljšega za podoben denar bi bil zelo hvaležen.  LP popravek: zanima me, če so priloženi ventilatorji kvalitetni in ali se radi kvarijo. želim si tudi da bi imelo ohišje protiprašne filtre. ",
    "user": "tomos"
  },
  {
    "message": "Jaz bi vzel CM 690 2 advanced ali pa mogoče antec 600. ",
    "user": "svetetko"
  },
  {
    "message": "Tudi jaz bi ti priporočal Cooler Master 690 II Advanced. Ventilatorji sicer niso nevem kaj, kako leto bodo zdržal, potem jih pa zamenjaš. ",
    "user": "cinkaCR7"
  },
  {
    "message": "Katerikoli Antec FTW. ",
    "user": "69charger"
  },
  {
    "message": "Antec 902, Antec 300.. ",
    "user": "__Devil__"
  },
  {
    "message": "CM 690 advanced Za ta denar je verjetno Best buy,lučke se lahko izklopijo,odlično hlajenje, fajn priključki in solidno tih. ",
    "user": "tigran"
  },
  {
    "message": "no tudi meni se zdi ta CM 690 advenced dober sam je malo drag. rad bi, da bi blo čim cenejše 90EUR zgornja meja. vsi mi priporočate antec ali pa cooler master pa me zanima zakaj? ali sta ti2 firmi toliko boljši od drugih oz. imate sami doma tako ohišje ali je razlog v tem, da tistih ohišij niti nepoznate pa zato rečete da naj vzamem antec oz. CM? ker se mi zdijo nekatera boljša kot antecova oz. od CM-ja. recimo tole ima 4 ventilatorje in je pomoje boljše od CM 690 advanced 2 pa še cenejše je. http://www.dinokomp.si/product_info.php... aja pozabo sme omenit da bi rad ohišje ki nebo neko komplicirano za sestavit ker bom to delal prvič. aja pa kaj je to ko pri enih vidim da je prostor za napajalnik spodaj??? to vidim prvič v življenju  LP in hvala za vse odgovore ",
    "user": "tomos"
  },
  {
    "message": "Kar se tiče ohišja vsako oko vidi svoje.In tukaj gre bolj za stvar okusa in koliko si pripravljen dat.večina ti svetuje CM 690,ki je res zakon ohišje.Bilo katero vzameš od CM ali Antec ne boš zgrešil.Malo sam preračunaj kaj dobiš za določen denar in koliko ventov.Izmed teh ki si jih ti izbral,bi jaz vzel CM690 2.Ga nimam ker mam bolše,ampak po testih sodeč je odlično.Če se pa tebi zdi da je katero drugo bolše potle pa kar izvoli. ",
    "user": "TOP"
  },
  {
    "message": "TOP in vsi drugi@ jaz se res opravičujem ker sem v prejšnjem postu napisal žaljivo kot da neveste o čem pišete oz. nekaj v tem stilu. v današnjem času so ljudje taki, da bi ti že zato ker si jih vprašal katero ohišje bi ti priporočali bi ti zaračunali. na našo srečo pa so tudi taki ljudje kot vi, ki pomagajo in se tukaj trudijo, da ti popravijo težave. res hvala se opravičujem, ker sem prej tako napisal. vem da je tukaj res veliko ljudi ki vedo več od mene.. no torej bom verjetno vzel tega cooler masterja 690 advanced. kaj ta CM ima tudi to, da se spodaj da napajalnik?  LP in še 1x se opravičujem. ",
    "user": "tomos"
  },
  {
    "message": "Katero ohišje pa priporočate za vodno hlajenje? Imam vodni blok z 3x120mm ventilatorji. Nekako sem se najbolj nagibal k HAF932, vendar me malce odvrača, ker se mi zdi, da se bo veliko prahu znotraj nabiralo, glede na to, da je velika večina ohišja v alu satovju. ",
    "user": "igor0203"
  },
  {
    "message": "Ko enkrat vrzes v izbor Lian-Li, vse ostlo kar hitro postane precej medlo. Folk, ki ti prirporoca kaj drugega, IMO enostavno nima pojma kar se tega tice. Edino ce si financno omejen, je smiselno nabavit kaj drugega, ampak ne bi ravno trdil, da je to tukaj problem. ",
    "user": "Key Quest"
  },
  {
    "message": "Ja, če nisi preveč omejen na denar definitivno Lian-Li, drugače pa kak Antec. ",
    "user": "s1m0n"
  },
  {
    "message": "kaj v cooler masterja cm 690 advancer bo šla not radeon 5870 vapor-x? kaj je mogoče prevelika? :S LP ",
    "user": "tomos"
  },
  {
    "message": " mtosev je 27. jan 2010 ob 11:22 izjavil:HAF 932 by cooler master   tega imam udi jaz, priporočam. ",
    "user": "ViperR"
  },
  {
    "message": "lastim si antec p182 (prejsna verzija) in je super! 5 zvezdic edino velikost mi je bila malce premajhna, zato sem zdaj vzel thermaltake xaser vi, kar malce obzalujem - a ne prevec   kolegu sem priprocal antec p192 (isto kot p18x, le da je vecji) in je tudi super, samo imas lahko mal problemov ce mas kratke kable (in pri vecini napajalcev so prekratki)  ",
    "user": "t3hn0"
  },
  {
    "message": "zdaj lahko še malo dvignem svoj buđet. torej sedaj imam za ohišje na voljo 110EUR. naj vzamem cooler masterja dm 690 advanced ali raje tega: http://www.agt.si/racunalniska-oprema/o... LP ",
    "user": "nekdo1994"
  },
  {
    "message": "Predlagam Antec. ",
    "user": "__Devil__"
  },
  {
    "message": "Antec je dober sam je je grd:P se ti ga pa spalca kupit, dobro hlajenje, velik.. ",
    "user": "ViperR"
  },
  {
    "message": "Sam imam Antec 1200 in je neverjetno ohišje. Seveda bo vsak hvalil svojega. Ampak res je super ohišje.  ",
    "user": "__Devil__"
  },
  {
    "message": "Antec-a vzami! ",
    "user": "s1m0n"
  },
  {
    "message": "Med CoolerMaster 690 II in Antec 902 - brez dvoma CoolerMaster. Pa namesto enovrstičnega navijanja za 'svoje', ti dejansko podam argumente: - je cenejši - je prostornejši - za grafične kartice je (v dolžino) v CoolerMasterju več prostora, tako da lahko vgradiš nekoliko daljše kartice - ima odprtino za montiranje hladilnika na matično ploščo, kar zelo poenostavi menjavanje procesorja ali hladilnika, ko je sistem enkrat sestavljen - okrog matične plošče in napajalnika ima odprtine za speljevanje kablov po zadnji strani ohišja, kar dobro vpliva tako na estetiko kot zračno pretočnost - kletka za diske je zarotirana za 90°, diski pa obrnjeni tako, da kable priklopiš na zadnji strani, kar spet vpliva na estetiko in zračno pretočnost. Poleg tega diski v dolžino zasedejo manj prostora, tako da ne motijo grafične kartice (ali več njih) - ima zunanje ležišče za 2.5/3.5\" SATA diske - super stvar če se dosti igračkaš s priklapljanjem zunanjih diskov - ima možnost montaže večih ventilatorjev (2x do 14cm na stranici, 1-2x do 14cm na dnu) - če želiš vodno hlajenje, ima predvideni kar dve mesti za 12x24cm radiator  Skratka en kup malenkosti, ki samo s slik in specifikacij v spletni trgovini niso očitne, na koncu pa vse skupaj zelo izboljšajo izkušnjo. ",
    "user": "frudi"
  },
  {
    "message": "frudi@ pri cooler masterju se lahko tam tisto za diske odstrani? pač tisti ležaj, da je potem več prostora za grafično? to me tudi najbolj jezi pri izbiri ohišja. iščem takega, ki bo imel prostor za doooolge grafične kartice. LP aja pa še to?  http://hi-techreviews.com/review-links-... meni se zdi, da je antec 902 pa 1200 eno pa isto? mi lahko kdo prosim pojasni. LP p.s.: mi lahko kdo še priporoča kakšen dober dodaten ventilator. ",
    "user": "nekdo1994"
  },
  {
    "message": "nekdo1994: ja, da se odstraniti spodnji del kletke za diske (spodnja 4 ležišča). Če imaš ATX matično ploščo, ki ima 16x pci-e slot dovolj nizko (zadnji dve reži), lahko tako vanj vgradiš poljubno dolgo grafično kartico. Če ne odstraniš kletke za diske, pa spraviš v ohišje nekje 11.5-12\" dolge kartice. Se pravi vse, razen radeona 5970.  edit: če odstraniš del kletke za diske, ti še vedno ostaneta dve 3.5\" ležišči. Poleg tega dobiš že zraven en adapter za vgradnjo 3.5\" diska v 5.25\" režo, pa tudi adapter za vgradnjo dveh 2.5\" diskov v eno 3.5\" režo. Tako še vedno lahko vgradiš do tri 3.5\" diske ali po dva 2.5\" in dva 3.5\" diska hkrati.  Mimogrede - Antec 1200 je večji od 902, torej nista ista. ",
    "user": "frudi"
  },
  {
    "message": "frudi@ hvala ti za informacije. verjetno bom vzel kar tega. našel sem sicer še enega, ki mi je lepši: http://www.agt.si/racunalniska-oprema/o... vendar pa nima protiprašnih filtrov, pa na tem cm690 advanced mi je tisto zgoraj všeč, ko lahko priklopiš trdi disk odzunaj :D hvala za vse in LP edit: kaj tale cm690 advanced ima protiprašne filtre? mislim sem da jih ima, sedaj pa sem videl na agt.si, da ni nikjer napisano :S ?? ",
    "user": "nekdo1994"
  },
  {
    "message": "Sprednji in spodnja nastavka za ventilatorje imajo protiprašne filtre, enega 12 ali 14cm pa dobiš še zraven. Če boš pa želel vgraditi res maks število ventilatorjev, pa boš kak filter moral še dokupiti. ",
    "user": "frudi"
  }
]