[
  {
    "message": "V mislim imam nakup novih zvočnikov. Namreč trenutni so stari cirka 15 let, od mojega prvega računalnika še. Ker sem se že malo naveličal teh, ker iz njih brni tudi ko so na OFF in elektriki. Ko pa dam na ON pa se šumenje oz. brnenje ojača.  No ker ne gledam filmov na računalniku, oz. le kakšne anime ali pa youtube filmčke, 5.1 niti ne rabim. Nekako sem gledal Z523, tudi Z2300 niso slabi.  Me pa še zanima, če bi bila zvočna kartica na matični ok za cenovni rang teh zvočnikov. Namreč imam Gigabyte X58-UD5, ki pa ima Dolby Home Theatre, kar seveda nisem prepričan kaj pomeni.  Zvočniki takale varjante http://www.bestshop.si/izdelek/2725/naz... verjetno niso dobri za računalnik ? Namreč so poceni, za to kar zgledajo.   Če zna kdo pomagat kakorkoli, se priporočam.  Hvala vsem. ",
    "user": "Sportmania"
  },
  {
    "message": "za te pioneer rabis se ojacevalnik. Poglej Edifier S530D (mas tudi 5.1 razlicice), z2300 so tudi kul za tako ceno, drugace pa mors povedat se kolko dnarja si pripravljen dat ane=) ",
    "user": "jRk0"
  },
  {
    "message": "Nekako sem mislil dat med 100-150EUR. Z2300 ima dinokomp za 150EUR, Z523 ma BB za 100EUR, par štacun pa tudi za 80EUR. Nekako bi čimprej rad vzel neke zvočnike, ker drugače skoz gledam katere bi vzel. Mi je pa največji problem pri Z2300, da niso čisto črni, ker imam že vse v črnem (miško,podlogo,tipkovnco, monitor, še modem ). Zdej če ma kdo kakšne fajn link do kakšne štacune k pošilja v slovenijo BP, lahko tudi da. Čeprav bi najrajši imel čimprej. ",
    "user": "Sportmania"
  },
  {
    "message": "Mimogrede, če se odločiš za hi-fi zvočnike, kot so oni Pioneerjevi, ti je najcenejša možnost za ojačevalnik nekaj takega:  http://cgi.ebay.com/Tripath-2-Channel-T...     Na ebayu iščeš tripath ali t-amp. To so ojačevalniki, ki imajo vgrajen odličen ojačevalni čip tripath. Za ozvočenje računalnika so več kot dovolj dobri.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Hvala okapi. Sem kar nekaj časa brskal za HI-FI zvočniki, pa so kar dragi v primerjavi z mojim budgetom. Teli Pioneerji, ki sem jih preh polinkal so res izjema. Je pa problem ker jih ne vem kam dat. Na mizo jih ne morm dat, pod mizo sploh ne, pred mizo tudi ne bi šlo, ostane še samo za menoj, kar je pa tudi brezveze  Tako, da bom moral najti ene primerne zvočnike. Bom pa poslikal jutri dopoldan mizo oz. sobo kako zgleda vse skupaj.   Mi je pa zanimiva tale ponudba Pioneer+T-amp za k TV-ju. Tudi v kratkem imamo namen zamenjat cirka 15 let staro Sony-jovo 55cm CRT, za neko 37'' LCD TV. Budget kakih 800EUR LG37LH3000 pride 550EUR, ostalo pa bi lahko dodali v zvočnike ter ojačevalnik. Ti bodo verjetno kar držali nekaj časa.  Upam, da tudi pri zvočnikih ne bom cincal tako dolgo kot pri računalniku  ",
    "user": "Sportmania"
  },
  {
    "message": "samostojeci zvocniki se majo ponavadi na tleh, oz na kakih podstavkih kvecjemu =) ",
    "user": "jRk0"
  },
  {
    "message": "Za ozvočenje računalnika recimo vzameš System Fidelity 3010 + en pocenski t-amp. Oboje skupaj dobiš za nekih 150 evrov in je zmagovalna kombinacija. http://www.mimovrste.com/artikel/121003...     O. ",
    "user": "Okapi"
  },
  {
    "message": "Admin HI-FI portala mi je priporočal nakup aktivnih zvočnikov. Budget sem dvignil nekaj čez 200EUR, da imam potem spet za nekaj let mir. Za primer mi je dal sledeče zvočnike http://www.bolha.com/oglas383693324/ale... mi je dal pa tudi misliti, naj ne kupujem na pamet in naj si grem zadevo prvo poslušat.  Hvala Okapi, da si še malo pogledal za mene. Seveda še ni nič dorečeno, in bo trajalo vsaj še kakšen teden, oz. še več da zberem pogum za nakup.  Načeloma pa pašejo k meni tako črni zvočniki (zaradi ostale opreme), kot leseni (zaradi lepe češnjeve mize ter češnjeve omare). ",
    "user": "Sportmania"
  },
  {
    "message": "ce pa bo taki budget, pol pa absolutno  http://www.mp3-player.de/index.php?page...  tudi sam bom te kupo =) prebral sem miljon reviewov, vsepovsod odlicni zvocniki, igrajo enako ko dobro kot dosti drazji, s takimi za isto ceno pa pometejo. ",
    "user": "jRk0"
  },
  {
    "message": "poročaj kaj si boš kupil in kako se ti zdi ",
    "user": "Aljaz1980"
  },
  {
    "message": "jRk0, sem malo gledal reviewe in res povsod hvalijo. Mi je pa že kar malo čudno, na začetku imel budget 150EUR, ki pa se kar strmo dviguje. Mi je pa en velik problem pri telih zvočnikih. Bass-reflect je zadaj. Jaz pa bi skoraj nujno rabil spredaj ali pa od strani, ker bodo zvočniki postavljeni ob steno. Teli, ki mi jih je priporočal admin Audio-Kontakt portala, so mi kar vredu, tako da verjetno ne bom nič falil, če jih bom vzel. Vsekakor bom še malo preiskal bolho prvo, če je še kej podobnega v za ta denar. ",
    "user": "Sportmania"
  },
  {
    "message": "to je pa problem ja. te zvocnike je treba met 30cm stran od stene prblizno, plus fajn bi blo prav tako se stojala nabavit =) ",
    "user": "jRk0"
  },
  {
    "message": "Pozdravljeni.  Iščem 2.0 zvočnike (zaradi prostorske stiske). Ker jih je vedno manj v ponudbi, ne vem, katere bi izbral.  Primarno je price/performance. Sicer, če bi imel prostor, bi kupil X-230 od Logitecha.  Aja pa še nekaj, sedanji zvočniki (stali so 10EUR hehe) mi ob zvonenju telefona noro prekinjajo. Tudi če je telefon samo zraven in se ne pogovarjam z nikomer. Uporabljali se bodo pa primarno za poslušanje glasbe. Tole bi bilo ok? http://www.agt.si/racunalniska-oprema/m... ",
    "user": "T-Majo"
  },
  {
    "message": "Vzem kr lepo Z2300 Mam jih sam ze 4leta in delajo supr brez kakega brnenja ali pa kej. Zvok je zelo zelo kvaliteten, pa se woofer je dost mocan. ",
    "user": "Zak0n"
  },
  {
    "message": "Ja, cena pa nekje v luftu.  V omenjenem cenovnem dosegu je X-230 eden boljših nakupov. Višje se potem nahajajo Z-4, ki so tudi vredni razmisleka. ",
    "user": "bluefish"
  },
  {
    "message": "Tole bi bilo ok? Kolikor hočeš imeti kravala, toliko te bo zabava stala (C) Pero Lovšin  O. ",
    "user": "Okapi"
  },
  {
    "message": "Kako da nimaš prostora za SUB, ker boš brez slišal samo cviljenje iz zvočnikov brez prave dimenzije.  Vsaj 2.1 sistem si omisli. Ni važno ali Logitech ali kaj drugega. ",
    "user": "BALAST"
  },
  {
    "message": "Če 2.0 potem vsaj nekaj takega z Bass-refleksom (luknja za basse). Ampak malo dnarja malo muzke. Literally =) ",
    "user": "TehDucky"
  },
  {
    "message": "Tam do 50EUR bi se dalo dobit kaj pametnega? ",
    "user": "T-Majo"
  }
]