[
  {
    "message": "Imam problem z mojim računalnikom ko ga vklopim dela kakih 10-20 sekund nato pa ugasne. Zakaj? Po moje ja kriv napajalnik zdaj me zanima še vaše mnenje. ",
    "user": "Maxslo"
  },
  {
    "message": "Živjo!  Razlogov je lahko več .. Sumim pa napajalnik ali pregrevanje določene kompunente v računalniku, tudi ram zna biti vzrok. ",
    "user": "Spike Edin"
  },
  {
    "message": "Cau,  Podobno je bilo pri meni, imel sem slabo prezračevanje in napajanje, ko sem uredil prezračevanje se mi ni več ugašal računalnik. Priporočam da pobereš rivaturner, ki ti pove temperaturo, ki je v kompunentah.  lp ",
    "user": "geteus"
  },
  {
    "message": "Cau,  Podobno je bilo pri meni, imel sem slabo prezračevanje in napajanje, ko sem uredil prezračevanje se mi ni več ugašal računalnik. Priporočam da pobereš rivaturner, ki ti pove temperaturo, ki je v kompunentah.  lp Ja to bi šlo vendar nemorem prit niti v windows da bi si program namestil. Tako da ta rešitev verjetno ne bo mogoča. Aha pa še nekaj ti si zamenjal kasneje napajalnik ali ne? Živjo!  Razlogov je lahko več .. Sumim pa napajalnik ali pregrevanje določene kompunente v računalniku, tudi ram zna biti vzrok.  kaj je možno da je kriv chip fan? ",
    "user": "Maxslo"
  },
  {
    "message": "Več podatkov. Lahko je kriv prah v hladilniku, kondenzatorji, če gre za starejšo ploščo, Ram-i, HDD, DVD-RW......... ",
    "user": "solatko"
  },
  {
    "message": " solatko je 29. jan 2010 ob 18:58 izjavil:Več podatkov. Lahko je kriv prah v hladilniku, kondenzatorji, če gre za starejšo ploščo, Ram-i, HDD, DVD-RW.........  Prah ni možen ker sem ves prah posesal. Kondenzatorji so vredu preverjeno. Ko prižgem računalnik deluje kakih 10-20 sekund nato pa ugasne. če ga takoj prižgem nazaj pa je blackscreen nato izklopim in vklopim stikalo na napajalniku in zopet deluje nekaj sekund in ugasne.... ",
    "user": "Maxslo"
  },
  {
    "message": "S sesanjem ne narediš kakšne velike koristi, potrebno je hladilnike spihat s kompresiranim zrakom. Imaš slabo pasto na procesorju, lahko odpoveduje napajalnik. Če ne odkriješ napake takoj, moraš pač na izločanje posameznih komponent - to pa je na tem forumu kar nekajkrat podrobno opisano. Pazi le na to, da ko boš delal s procesorjem (odstranjevanje hladilnika, čiščenje, pasto na novo in montaža hladilnika) in z RAM-i, moraš predhodno odstranit vse kable napajalnika z osnovne plošče. ",
    "user": "solatko"
  },
  {
    "message": "Imam enak problem (da ne odpiram nove teme). Računalnik se za cca 5 sekund zalaufa potem ugasne. Matična plošča je z integrirano grafiko (Asus M2NPV-VM, VGA, AM2 ) starost cca 3+ let. Izločil sem vse komponente, zamenjal procesor (ZA BREZVEZE) to ni bil razlog. Sedaj sem tik pred nakupom nove matične plošče.  Stanje brez komponent: 1. Osnovna plošča z procesorjem in 24pin + 4 pin ATX konektorja - DELUJE CCA 5 SEKUND 2. Osnovna plošča z procesorjem in 24pin + BREZ 4 pin  ATX konektorja - DELUJE skoz ampak seveda ni nobenega rezultata, ker CPU nič ne naredi.  Probal sem z drugim napajalnikom in isto. Se pravi da je problem v matični plošči... Kaj pravite? ",
    "user": "Gadjit"
  },
  {
    "message": "Tudi pri meni se pojavlja isti problem naj ga opišem  Računalnik imam prižgan non stop,pred časom mi ga je začelo izklapljat in to striktno samo 1x na dan,ob različni uri. Po enem tednu ko ga mi je sklopilo ga nisem mogel več zagnati-vzrok pokvarjen napajalnik.Kupil sem drugega in pač mislil da je bil kriv napajalnik.Po dveh dneh isto sranje zopet se izkljaplja. Pregledal sem vse komponente,računalnik spihal namestil program za merjenje temp.vse o.k.isto konektorji na plati, ni videti kakšnega napihnjenega kondenzatorja računalnik ni navit ali kaj podobnega.Računalnik mi izkjaplja tudi če sem na netu,drugače pa rač.dela brez problema. Jasno mi ni edino to, ko mi ga izklopi in če ga poskušam takoj prižgat ga poskuša, zaženejo se že vsi ventilatorji, ampak mi ga takoj zopet izklopi.Ko pa ga pustim cca 5-10 pri miru se mi normalno zažene kot da ni nič.  LP ",
    "user": "pol3ni"
  },
  {
    "message": "Lahko da so kondenzatorji na matični plošči. Poglej si tale članek ",
    "user": "fosil"
  },
  {
    "message": "Zanimivo si bom ogledal še enkrat matično.Sedaj zamenjujem posamezne komponente.Spomin sem zamenjal včeraj vendar isto,sedaj bom poskušal dobiti še grafično in disk na izposojo.Ko bom kaj odkril se oglasim.  Hvala LP ",
    "user": "pol3ni"
  },
  {
    "message": "Delovanje plošče se da sprobat tudi brez diska ali drugih komponent. Rabiš MB, CPU, vsaj en RAM in GPU - lahko je integriran na MB. Če je plošča v redu, boš lepo prišel v bios in boš tam lahko tudi popravljal nastavitve. Včasih pomaga tudi samo flash bios-a. ",
    "user": "solatko"
  },
  {
    "message": "Saj v bios lahko pridem normalno in tudi sam računalnik mi dela brez problema,poanta je samo v tem da ga mi 1x dnevno izklopi ne resetira. Za flash biosa bi pa moral še malo pogledat,ker tega še nisem nikoli počel ",
    "user": "pol3ni"
  },
  {
    "message": "Sem pregledal še enkrat plato kondenzatorji so o.k.Sem pa našel nekaj drugega samo ne vem če je to problem.Sem zadevo fotografiral pa sedaj poskušam dat sliko na forum upam da mi rata ",
    "user": "pol3ni"
  },
  {
    "message": "   matična  Tam kjer piše sata je krogec notri sta dve pike,ki sta mi sumljivo rjave barve ali je mogoče to vzrok ",
    "user": "pol3ni"
  },
  {
    "message": "zleda mau zakurjen?... tm k je + sam pomoje je to sam za une PCI... mozno pa da zard tega kej zajebava ",
    "user": "Xserces"
  },
  {
    "message": "Na spodnjem vodilu imam mrežno da imam siol tv tudi na compu ali bi bilo dobro da je dam ven za probo oz.premaknem v drug slot. ",
    "user": "pol3ni"
  },
  {
    "message": "probaj prvo brez... ",
    "user": "Xserces"
  },
  {
    "message": "Meni se je tudi resetiral, ko se je pregreval, pa sem z ventilatorjem vse rešil. Mogoče se tebi tudi pregreva ",
    "user": "xxxgeekxxx"
  },
  {
    "message": "Tista okrogla risba je prostor za kondenzator (verjetno pri kakšni malo drugačni plošči). Več računalnikov v popravilu, je imelo probleme z raznimi TV karticami. To so po navadi poceni zadeve in takšna je tudi izdelava. Vzemi kartico ven in laufaj računalnik brez te kartice. Lahko bi bil to problem. ",
    "user": "solatko"
  },
  {
    "message": "solatko pa mislis da je mozno da se racunalnik ugasne zaradi tega? no mozno je samo zelo tezko ",
    "user": "Xserces"
  },
  {
    "message": "Pregreva se mi ne ker sem testiral comp in so vse temp.o.k.Kartico sem vzel ven včeraj in do zdaj ko to pišem se mi še ni izklopil.Zdej grem spat sem bil na nočni se oglasim popoldan. Hvala vsem  lp ",
    "user": "pol3ni"
  },
  {
    "message": "Zaenkrat se mi računalnik od včeraj zvečer še ni izklopil.Odstranil sem kartico in sedaj čakam kaj bo.Po dosedanjih izkušnjah bi se moral izklopiti danes v dopoldanskem času.Bom počakal še naslednjih 24 ur da vidim kaj bo.Se še oglasim  lp ",
    "user": "pol3ni"
  },
  {
    "message": "Pomoje maš ti nekaj skurjeno tam pri + pa ti zato slabo PCI slot(i) dela(jo), potem pa se posledično ugasne, ko pa si odstranil kartico pa PCI sloti niso v uporabi, pa se posledično ne ugasne. To je moje mnejne, ti kar pusti prižganega, če se NE ugasne pa probaj spet z kartico notri, pa če SE s kartico notri ugasne je po mojem to krivo. Torej če se ugasne ko daš kartico nazaj lahko še probaš drug PCI slot (z upanjem da je samo en pokvarjen) ",
    "user": "xxxgeekxxx"
  },
  {
    "message": " xxxgeekxxx je 4. feb 2010 ob 17:58 izjavil:Pomoje maš ti nekaj skurjeno tam pri + pa ti zato slabo PCI slot(i) dela(jo), potem pa se posledično ugasne, ko pa si odstranil kartico pa PCI sloti niso v uporabi, pa se posledično ne ugasne. To je moje mnejne, ti kar pusti prižganega, če se NE ugasne pa probaj spet z kartico notri, pa če SE s kartico notri ugasne je po mojem to krivo. Torej če se ugasne ko daš kartico nazaj lahko še probaš drug PCI slot (z upanjem da je samo en pokvarjen)   Upam da imaš prav.Ker potem mi ostane samo še nova plata in procesor.Se oglasim jutri zjutraj z novimi novicami.Hvala za nasvet lp ",
    "user": "pol3ni"
  },
  {
    "message": " solatko je 3. feb 2010 ob 22:11 izjavil:Tista okrogla risba je prostor za kondenzator (verjetno pri kakšni malo drugačni plošči). Več računalnikov v popravilu, je imelo probleme z raznimi TV karticami. To so po navadi poceni zadeve in takšna je tudi izdelava. Vzemi kartico ven in laufaj računalnik brez te kartice. Lahko bi bil to problem.   tist ni nic... kot je rekel solatko je to prostor za KONDENZATOR in nic drugega... Mogoce za kero drugo plato ker se vse plate isto delajo samo da je postavitev drugacna in drugacni elementi...  Uceraj si rekel da se ne ugasa?? sej je spet ugasnu???? ",
    "user": "Xserces"
  },
  {
    "message": "Ne od včeraj zvečer pa do sedaj ko to pišem se mi zaenkrat še ni,čeprav bi se mi moral po sedanjih izkušnjah izklopit enkrat danes v dopoldanskem času pa se mi na srečo ni,tako da sedaj samo čakam. Kaj pa misiš ti Xserces ali je možno da je to vzrok? ",
    "user": "pol3ni"
  },
  {
    "message": "mislis tist ki je zazgano ali kartica... tist nemogoce da je(tam nebi smelo biti nicesar ki bi blo vzrok za napako saj tam nic ni;)... sem zadnic prehitro sklepal... rekel bi da je kartica, ce pa se ugasne zdaj ko je nimas notr je pa vzrok na plati... napajlnik tezko saj ti dela ze 2 dni... in ce bi crkoval nebi delu tolko cajta;) drugace pa sem imel problem ze z karticam ampak pri men je bilo to da racunalnika nism mogu zbudit:D ",
    "user": "Xserces"
  },
  {
    "message": "Ja mislem tist ko je zažgano.Bom vidu kaj bo zej če se do jutri zjutraj ne bo ugasnu pol je to to.Bom pa probal dat pol nazaj kartico da vidim kej bo.Se oglasim ko bo kaj sprememb. lp ",
    "user": "pol3ni"
  },
  {
    "message": "Poizkusi še na enem slotu višje, vendar je po vsej verjetnosti konektor na TV kartici narejen šlampasto in ti v PCI reži nekje dela nedovoljen stik. Iz prakse ti lahko povem, da je to zelo pogost problem pri skoraj vseh poceni PCI karticah. ",
    "user": "solatko"
  },
  {
    "message": "Prvo (če se ne ugasne seveda)probaj dati kartico v isti slot, da vidiš če se ugasne in se prepričaš da je res to to. Če se jo daj v drugi slot, če se tam ne potem je pomoje nekaj z slotom, če pa se pa probaj spet ven vzet, če se potem brez kartice notri NE ugasne pa je pomoje nekaj z kartico (ali pa vsemi sloti) ",
    "user": "xxxgeekxxx"
  },
  {
    "message": "Ponovno se oglašam in tokrat z dobrimi novicami.Odkar sem odstranil kartico se mi comp ne izklopi več.Torej očitno je bilo nekaj na kartici. Hvala vsem za pomoč.  lp ",
    "user": "pol3ni"
  },
  {
    "message": "Od desetih računalnikov s podobnimi težavami, jih ima vsaj šest, zaradi PCI kartic - zvočna, modem ali TV. Ko kartice malo bolje pogledaš, vidiš da konektorji niso glih precizno narejeni (razen pri res dragih pro karticah). ",
    "user": "solatko"
  },
  {
    "message": "Očitno sem se prehitro pohvalil.Sedaj ko sem vstal je bil računalnik zopet izklopljen,in to celo ko je štiri dni normalno deloval brez problema.Sedaj bom zopet čakal ali je bil samo kašen nihaj elektrike da ga je vrglo ven ali se spet nekaj j...  Ne moreš verjet ampak tako pač je,ni mi pa nič več jasno  lp ",
    "user": "pol3ni"
  }
]