[
  {
    "message": "Tako, končno sem zadevo tudi dokaj spodobno poslikal in slike uploadal na FTP, tako da so sedaj dostopne vsem. No, tukaj vam bom prilepil nekaj slik in kako povezavo ali dve, pa bi prosil za vaše komentarje.  Več slik pa najdete tukaj! To je pa drugače predelano tole ohišje, v katerega sem vgradil tudi neonko.          Moj \"homepage\" je poleg Slo-Techa tudi gimb.org/~nucicjan  ",
    "user": "alien-w"
  },
  {
    "message": "What can I say my tower is bigger then yours    Nice predlava Alien-w, kaj govorim super predelava.  Lepo je, da si prizadevaš delat dobre modifikacije z tem inspiriraš druge k podobnim neumnostim    4 real  Ko sem si jaz prvič pre-sprejal ohišje sem si v en kot napisal \"Geared by Slo-Tech\" nekako ste me navdušli za takšne stvari. It's great fun!  Le tako naprej! ",
    "user": "Coinbird"
  },
  {
    "message": "kul kištica ni kaj ful se mi dopade oni napis- caution hot airflow drugač pa je oni faraon (al kaj je to?!) malo off style... pa model ohišja si zelo dobro izbral... sem po mariboru iskal eno (nekaj takega kot tvojo) poceni kišto za mode cele počitnice pa ni nič pametnega. Vsa ohišja al so grde oblike, al majo navpično napajalnik al pa majo neke vzorce v stranicah poleg tega pa imajo luknjice na najbolj bednih mestih. Zaj pa mam chiefteca doma pa se počasi spravljam modat (mater mam timing  ) upam da mi bo uspelo nekaj podobnega kot tebi...  ",
    "user": "dela"
  },
  {
    "message": "Men je tvoja kišta ze skos ušeč. Že od pruga moda, ko si mapisov članek. Tud sam sem se sparu delat in sm predelal AT big tower v ATX, presprejov in naredu prostor za dodatne vente, ugradu LCD in naredu Šaltrje, za Okno in neonko, pa mi je zmankal cajta. Žal sem brez digitalca in skenerja, tko da bo bl težko s slikicam. Se mi je pa mal ponesrečl, pr sprejanju, k mi je sprej (zgleda, da je bil že mal str) dobesedno plunu barvo vn in mam zdej na enmu kotu full kupček barve.  ",
    "user": "HardwareMaster"
  },
  {
    "message": "Res full ql. Mene sam zanima kje si kupu tiste lepe vente?Full so mi vsec!!!  Lp, Blaž ",
    "user": "-The Hero-"
  },
  {
    "message": "Lepa in z okusom narjena kišta... kulish... good job, alien-w ! ",
    "user": "Boeing"
  },
  {
    "message": "Hmmm... ja hvala za vse pohvale.   Ego Malfunction: Tudi mene je Slo-Tech inspiriral, sej verjetno se to dobro vidi  . Sicer sem imel na začetku samo en mali napis \"Slo-Tech\" in svoj nick na sprednji strani, potem pa je prišel Piran na vrsto sm mogu pa zadevo mal popestrit pa sem se dodal tist napis na vrhu in nekaj olepsav naokoli... kaj cmo, mormo izkataz hvaleznost.    FaLcOn3y3: Ce hoces ENAK napis \"Caution Hot Airflow\" ti lahko posodim šablono s katero sem jaz delal. Drugac pa tist ni faraon ampak je ena alienska čarovnica/bejba, ki se igra z ognjem. Zdel se mi je primeren motiv k svojemu nicku.    HardwareMaster: Če ti barva špricne in imaš potem nekje ful na debelo, lepo vzameš razredčilo in barvo s tistega dela odstraniš in posprejaš na novo. Za okno boš pa že imel nekoč čas.  -The Hero-: Venti so iz Conrada v Ljubljani, samo na zalost so bili edinstvena posiljka in jih ne bojo vec dobili nikoli  . ",
    "user": "alien-w"
  },
  {
    "message": "Hej bravo ti Alien-W da si si zmontiral tako hudo neonko ( tolk Veliko in debelo :), js sm si kr uno pr MlacoMu kupu pa je dost huda - sveti k pr norcih!! Poštrihat sm dal škatlo kolegu v avtodelavnico. Izrezano pa imam zaenkrat tudi že luknjo pa bi vam pokazal če mi kdo razloži kako vam pokazat te slike!!   ",
    "user": "SmoKey"
  },
  {
    "message": "alien-w imam eno vprašanje -> rekel si da si bil v Piranu, vrjetno so tam res meli dobre predelave -> bi mi lahko povedal kje bi našel slike iz tega srečanja?  Res me zanimajo kakšne modifikacije so bile prisotne. Tukaj na štajerskem nimamo podobnih srečanj zato težko kdaj vidim slovenske umetnine. Poleg tega hočem ugotovit kako bi se kaj moj EgoBox odrezal med konkurenco    Egobox moja kišta <- link je crknil bom dal drugega    Tale fotka je izpred enega leta, seveda je zdaj moja kišta dost hujša    Komentarji? ",
    "user": "Coinbird"
  },
  {
    "message": "Ego Malfunction: sm mal spraseval ljudi, ce ima kdo slike iz pirana, pa jih ne zalost nihce vec nima, upam da mi jih bo uspelo kdaj zbrati malce na kup, samo kaj vem, ko pa vsi tako hitro brišejo...  Drgac pa ta tvoj link še ne dela, tako da ne morem komentirati ohišja...   ",
    "user": "alien-w"
  },
  {
    "message": "Alien lahko bi se zamenjal ledko v CD romu(dal modro noter) in by the way napisla clanek o tem ker me zanima kaxno je tveganje ce se jaz™ tega lotim   ",
    "user": "drSMASH"
  },
  {
    "message": "Alien-w sam veš, da jst že od nekdaj občudujem tvoje ohišje in predvsem tvojo osebnost.  Sej če ne bi bilo tvojih člankov: 1. modifikcaija by alien-w 2. Vgradnja neonke  potem jst ziher ne bi nč modificiru. Tko pa te vse čas sprašujem za nasvete in pa ideje in ti vedno odgovoriš.   Kaj naj rečem. Brez besed sem pri tvojem ohišju    Ohišje je kul    eh pa kaj ti bom govoril ko to sam veš      ",
    "user": "sonyboy"
  },
  {
    "message": "drSmash: sej je modra lucka notr... v obeh. Edin v pekaču imam tko, da je ob pečenju rdeča ob branju pa modra, ker prej sta bili obe rumeni. V ta drugem CD-ROMu je pa tut modra. To je res simple poseg.  SonyBoy: Tnx, sam zdej mors se svojo narest, da bos pol clank napisu...  ",
    "user": "alien-w"
  },
  {
    "message": "Alien-w kaj naj rečem spet si nas presenetil. Tvoje modifikacije so zmeraj najlepše. Kako si pritrdil plexi tako dobro? Iz česa si izrezal šablono za napis, ker če jo iz lepenke zrežeš ne pride lepo, ker se razmaže pa še točno ne pride poštrihano. ",
    "user": "msmiha"
  },
  {
    "message": "alien-w: napis mi je ful všeč samo bi blo malo čudno če bi vsi meli istega... vseeno hvala za ponudbo... yusov: kiro neonko si kupo?  31cm/1cm 4.500 5.400  ali 10cm/1cm-ZVOČNA AKT. 4.300 5.160  si dobil štarter zravn al kak? ",
    "user": "dela"
  },
  {
    "message": "FaLcon3y3: kupil sm tisto 31-cm hladno za 5k. Za moje pojme se splača za tazga k nima dost pojma o štromu, pa nimaš dost dela : kupš, nalimaš vklopiš na napjanje pretaknš stikalo in sveti. Res zelo lepo sveti! Ja ima tud stikalo-sploh zakon!!   ",
    "user": "SmoKey"
  },
  {
    "message": "te pa tak kul. sem mislu da bom mogo še kupit štarter zraven samo če praviš da je vse zravn pa bom kr to kupo... sej 5k za CC 30cm sploh ni tak drago... pa če še dost močno sveti pa je tak najboljše toto kupit... ",
    "user": "dela"
  },
  {
    "message": "FaLcOn3y3: počak do ene polnoči upam da bom do takrat že dobil linke kjer bo moje modificirano ohišje (še nedokončano) - kjer se bo vidl tud to neonko. ",
    "user": "SmoKey"
  },
  {
    "message": "ok ti si kr vzemi cajt. Sej še nebom dans neonke naročo ampak enkrat v bližnji prihodnosti  hvala za odgovor.. ",
    "user": "dela"
  },
  {
    "message": "Tukaj so tri slike mojega ohišja.  slika #1 -> ohišje kakeršno je bilo pred enim letom  slika #2 -> barvanje ohišja  slika #3 -> golo ohišje    Novejših slik pa nimam    Se opravičujem za \"geocities\" ta stran je res počasna in malo bo trajalo da se bojo slikice zloadale. Ni sile.  Komentarji? ",
    "user": "Coinbird"
  },
  {
    "message": "Ego linki ne delajo saj veš geocities. probaj dat vsaj na Voljo  ",
    "user": "msmiha"
  },
  {
    "message": "Se opravičujem za nevšečnosti. Ravnokar sem se poskušal registrirat na voljo.net pa tudi nekaj zajebava.  Sreča mi res ni naklonjena    Bom jutri na eni sigurni strani postavil slike in opis. ",
    "user": "Coinbird"
  },
  {
    "message": "alien-w res ql ohišje. Tudi sam sm se odločil za predelavo ohišja ko sm prebral tvoj čalnek. Zanima me a li imaš ventilatorja obrnjena tako da pihata notri ali vn?   Drugače pa je tvoje ohišje res ql ",
    "user": "Susthy"
  },
  {
    "message": "Alien-w nimas kaj lepo ohišje!V eni drugi temi sam se že pogovarjala o GTS2 pa sem zaj vido da mas Blue Orba gor,pa me zanima,če si zadovoljen,pa to,....  Pa če mogoče veš,če bi lahko namestil Cyber Orba gor,brez da bi vzel dol Hladilna rebra!?!  Hvala za pomoč že naprej!  Lp  @Nocko ",
    "user": "Nocko"
  },
  {
    "message": "No če pa zdaj ne funkcjonira potem se pa naj gre vse skupaj solit    http://viki4.freehosting.net/index.htm  http://viki4.freehosting.net/  Razpaljot po bataljon.   Kritike? <- this time final ",
    "user": "Coinbird"
  },
  {
    "message": "Ego...: Tvoje ohišje je ql tud na uni sliki s Jesenic, pašejo pivce laško gori. Tvoj sosed pa je orginalen, kaj mu cd-rom pljuva pločevinke ven?  alien-w: No comment, still you and DrSergioDJ case rulez.  Ej kaj ve kdu kje bi u Sloveniji, al pa u bližnji Italiji kupil, Chiefteca tega modrega (testiranega na STju, razen pri Mlacumu). ",
    "user": "b4d"
  },
  {
    "message": "Vidim da je cas da tudi jest pokazem mojo mojstrovino! Z tezkim srcem so spominjam izraza na Sergiotovi faci, ko je v piranu pogledal v mojo kisto in ugotovu, da je popolnoma identicna kot lani v Portorozu! Upam, da bodo slike (ki jih bom uploadal enkrat danes proti poldnevu) malo popravile vtis.  Gre namrec za 2 leti trajajoc projekt zato je najbrz izgled tudi taksen kot bi ga pricakovali takrat. Sem pa implementiral nekaj svojih originalnih idej (vsaj nisem jih videl nikjer) zato upam, da ne bo zgledalo vse skupaj kot totalna polomija.  Lep pozdrav do 12:00!  ",
    "user": "Jebiveter"
  },
  {
    "message": "Neonka in ventilatorji so ful dobri, ohišje paje bol tko-tko. ",
    "user": "Lejj"
  },
  {
    "message": "alien-w: modifikacija mi je kar všeč, ampak ima nekaj pomankjivosti in dobrot: 1. neonka očitno zelo slabo sveti, oz. samo zadnji del, ker je sprednji del skoraj popolnoma temen (edino če ni to tudi tvoj namen) 2. tisti ventilatorji so res hudi, ampak če niso preglasni, ker se mi zdijo zelo veliki (92mm) 3. ohišje bi pa pobarval modro, kakor chieftec  ps: tudi sam mislim kar hudo zmodificirati svojega chiefteca cs2001 (moder); - plexi steklo, čez celo stranico (serijsko) - modra neonka - prozoren ventilator na plexi steklu s trmi modrili diodami - vodno hlajenje  stvar bom objavil ko bo čas ( čas= denar+ čas :))  ",
    "user": "royt"
  },
  {
    "message": "Kot sm obljubu! Slike ->TUKAJ! ",
    "user": "Jebiveter"
  },
  {
    "message": "Tukaj pa je moje še nedokončano ohišje. Nameravam vgraditi še en ventilator v pleksi z modrimi diodami (ta bo pihal na plato) , pa enega pod pleksi (se še dela) ki bo pihal na grafično -oba 80x80. Potem bom dal enega da bo vlekel frišn zrak odspredaj. Dva 120x120 pa prideta na vrh ohišja da bosta ven vlekla vroč zrak. Napajalc pride namontiran uzadi kr sm že dons naredu. Tuaj so pa slike:slike od napajalca in kistice  ",
    "user": "SmoKey"
  },
  {
    "message": "Bil sem odsoten nekaj časa, tako da odgovarjanje ni bilo možno...    msmiha: Plexi je pritrejn tako, da je malce večji od same luknje v plehu in tako ga mal cez visi in se lepo luknje izvrta skozi pleh in plexi naenkrat ter vtakne noter vijake in na zadnji strani z matico zašraufaš. Poglej si kakšno sliko bolj od blizu in bos videl kako je. Šablona je pa iz šeleshamer papirja in prilepljena s selotejpom na ohišje.  Mr.MakXimus: oba pihata navznoter.  Nocko: blue orb je dobra zadeva če imaš lahko zaseden en PCI, ampak hladi pa dobro šele potem ko je zbrušen.  royt: neonka ne sveti slabo. u bistvu je zelo svetla (še preveč). Pleksi je temno moder, tako da tudi to nekaj pripomore k \"nesvetlinosti\". Fora je v tem, da so slike pod takim kotom slikane, da se vidi še nekaj neonke in to da občutek, kot da neonka sveti samo zadaj. U bistvu je svetloba dokaj dobro razporejena.  drgac so pa to 120x120 venti. ",
    "user": "alien-w"
  },
  {
    "message": "alien-w: kaj potem imaš rob med plexijem in plehom? To da je rob mi ni ravno najbolj všeč.  Ego: Tvoja kišta je tak pesem zase . ",
    "user": "msmiha"
  },
  {
    "message": "Rob je, samo je zelo tanek (kot sam pleh) in zelo lepo obdelan. Fora je v tem, da sem ga brusil na poševnino, tako da se ga skoraj ne vidi. ",
    "user": "alien-w"
  },
  {
    "message": "kje si dubu modr plexi. Jaz tudi to mogoče   ",
    "user": "Tic"
  },
  {
    "message": "Šmajdek izdelki iz plexi stekla na Kajuhovi v Lj. ",
    "user": "alien-w"
  }
]