[
  {
    "message": "Lep pozdrav vsem!   V bližnji prihodnosti nameravam ustvariti dve RAID 0 polji z 4 do 5 diski, a ker z raidom nimam še nikakršnih izkušenj, se zato obračam k vašim veleumom  RAID bo uporabljen za zahteve video produkcije, torej delo z velikimi fajli in z velikimi bitrati (vse do 160MB/s - pa še to število se lahko pomnoži z uporabo večih video trackov). Uporabiti mislim dva raida - vhodnega in izhodnega (izvorna particija in delovna particija). To bo delovalo na novemu sistemu z: Win7 in i7-920 razen če se bom odločil za xenona (v kar dvomim.), matične še nisem izbral, 12GB ddr3. OS bom inštaliral na posamezen disk - raid bom uporabljal izključno za delo z videom. RAID mislim zaradi cenovne ugodnosti sestaviti iz SATA2 diskov.  Moja vprašanja, pa so:  - katere diske mi priporočate (firma, model)? - kako velike diske (se mogoče splača vzeti diske z manj glavami) - katero kartico?  To bi bilo nekako to. Če bi kdo imel še kakšno dodatno modrost za pripomniti - prosim, kar! :) Hvala vsem za odgovore! ",
    "user": "Jin"
  },
  {
    "message": "Raid0 bo šlo bolj težko s petimi diski. Raid doma @ slo-tech ",
    "user": "5er-->"
  },
  {
    "message": "Kaj pa SSD ? ",
    "user": "hojnikb"
  },
  {
    "message": "Kot sem napisal se za SATA2 odločam zaradi cenovne ugodnosti, kar pomeni da SSD odpade... Zakaj ni mogoč raid0 z petimi diski? No četudi ni - jih bo 4 dosti... ",
    "user": "Jin"
  },
  {
    "message": "SATA diske lahko kupiš poljubno. Bi ti pa svetoval, da razmisliš o RAID kartici. Slednja ti bo sicer verjetno precej podražil samo nabavo, vendar se zaradi hitrosti in varnosti podatkov splača.  Za štiri do pet diskov je optimalna izbira RAID-5 ali RAID-6. RAID-0 se ne splača, ker lahko zaradi enega crknjenega diska ostaneš brez vseh podatkov. ",
    "user": "zee"
  },
  {
    "message": "Raid5 tudi ni prevec zanesljiv, niti ni dovolj hiter.  Vec.. ",
    "user": "Dr_M"
  },
  {
    "message": "Imel samo tako RAID-6 kot RAID-5 (strojni in softverski). Pod Linuxom sta oba izredno hitra.  Zanesljivost. Pri RAID-5 ti lahko brez škode odleti en disk, pri RAID-6 pa dva. Pri RAID-0 ti odleti en disk od n-tih in gredo podatki po gobe. Your point being? ",
    "user": "zee"
  },
  {
    "message": "Da je bolje, ce uporabi raid 10. Za hitrostin zanesljivost mnogo boljsi.  Kar tudi v linku pise. ",
    "user": "Dr_M"
  },
  {
    "message": "Se pa strinjava, da je karkoli boljše od RAID-0.  ",
    "user": "zee"
  },
  {
    "message": "Kar se tice zanesljivosti, definitivno. ",
    "user": "Dr_M"
  },
  {
    "message": "Me veseli.   Še enkrat hvala za koristno informacijo. Bom tudi sam zmigriral na RAID-10, samo še backup naredim (cca 5 TB).  ",
    "user": "zee"
  },
  {
    "message": "RAID 10...bom vpogledal ja. Kartico bom tudi vzel, ampak ne vem katero?? ",
    "user": "Jin"
  },
  {
    "message": "Pred časom mi je na forumu uporabnik brane2 priporočil znamko Areca. ",
    "user": "zee"
  },
  {
    "message": "Če imaš samo za obdelavo, potem je Raid0, čisto ok. Računaj da boš omejen s prostorom, bolj programsko na 2TB. Torej vzemi 5x500GB, in to je to. Seveda pa kak 1 TB ali 2 TB, za backup, ko imaš narejeno. Verjetno na Raid0 polju ne boš imel nič konkretnega. Radi 10, je zaradi varnosti boljše, toda cenovno je 2x dražje, saj rabiš 2x več diskov, hitrost pa je tu tu.  Samo za raid0, ne rabiš konkretne RAID kartice. ICH10R deluje dovolj dobro za RAID0. DRugo je RADI5, ki pa je bistveno počasnejši, tudi z konkretnim RADI krmilnikom. Če hočeš vzami diske, ki imajo kao oznako RAID edition, samo so cca 2x dražji, od takih brez raid oznake. ",
    "user": "Mr.B"
  },
  {
    "message": "Ja, RAID10 res ne rabim. RAIDa se bosta uporabljala projektno, sicer bosta pa prazna. Enega bom uporabljal tudi za zajem nekompresiranega HDja za live zajem iz kamere. Material bo pa hranjen na drugih diskih - razen med delom ko ga bom seveda skopiral na izvorno particijo... ICH10R je vredu? Vem, da je fajn imeti kartico, ki ima še procesorsko moč? ",
    "user": "Jin"
  },
  {
    "message": "Kaj pa ohišja? So kakšna ohišja splošno znana po kvaliteti? Jaz sem si ogledoval Supermicro ohišje... ",
    "user": "Jin"
  },
  {
    "message": "Kar se diskov tiče, je pametno pogledati kake teste na THG in podobno, čeprav IMHO za 160 MB/s pri 4-5 diskih ne bi smel imeti težav, karkoli pač vzameš.  RAID-0 je zelo problematičen zaradi izgube vseh podatkov, če ti odpove katerikoli disk, čeprav to mogoče ni kritično zate, če sta oba RAID-a samo delovna in po obdelavi podatke shraniš kje drugje.  Če temi ni tako, rabiš drug tip RAID-a. Meni se zdi za večino aplikacij RAID-10 potrata placa, saj pol prostora vržeš stran.  Res je, da je zanj treba manj potenja CPUja ( oziroma praktično nič) kot za RAID-5, RAID-6 pa sploh, a to v glavnem pri današnjih modernih CPUjih ni tak problem.  So različni tradeoffi med različnimi tipi RAID polj, a te finese čisto zlahka lahko sam probaš in vidiš, kaj ti najbolje \"leži\" ko diske že imaš.  RAID-6 resda prinaša več redundance, ampak pomeni že znatno breme, sploh pri SW RAID-u. Tam se tudi jasno pozna breme pri pisanju na disk ( ker preračunavanje vsot za drugi paritetni disk sploh ni več trivialna XOR operacija), pri regeneraciji podatkov v primeru crkotja dveh diskov pa hitrost pade zelo proti nič- tako polje je uporabno samo še za hrambo podatkov, dokler ne zamenjaš slabih diskov in regenereraš vse skupaj.  Vsaj zame je v praksi RAID-5 + \"hot spare\" veliko boljša opcija od RAID-6. Hot spare je disk, ki ji vklopljen, ni pa delRAID polja, ga je pa računalnik zacahnil, da ga lahko uporabi kot rezervo, če mu kateri disk v RAID polju odpove.   KAr se dileme SW/HW tiče, se ti zna zgoditi, da boš rabil HW raid, ker na nobeno plato ne boš mogel stlačiti toliko diskov, čeprav sem se jaz temu kar solidno približal. Ravno tako je solidna kartica priporočljiva,če se misliš iti RAID-6.  Pa še en dober razlog za HW kartico: CMOS RAM, podprt z baterijo. Če ti med delom zmanjka štroma in vse skup dol pade, si bo kartica zapoomnila, kaj točno se je dogajalo z diski in v naslednjem vklopu updatala stvari. Pri SW RAID-5/6 u če se med delom sistem sesuje, računalnik ne more vedeti ali kje kaka kontrolna vsota ne paše kje in jo bo šel regenerirat iz nule ob naslednjem vklopu, kar zna potraaaaajati. Sistem ti bo še vedno delal, le polje bo počasno, ker se bo večino časa ukvarjalo samo s seboj.  Na Linuxu je rešitev tudi za to- lahko si omisliš posebna bitna polja, v katerih računalnik vpisuje v katere dele diska je začel kaj pisat, za kar še nima kontrolnih vsot in tako v primeru sesutja potem preračuna samo te dele.  A to pride \"z davkom\"- zaradi tega cahnjenja dela polje počasneje, ko bi sicer.Efekt je lahko od praktično neznatnega do zaznavnega- odvisno od dostopa.  Čisto tako za pokušino, evo podatkov z oddaljenega strežnika, ki ima v RAID-5 polju 6 diskov + 1 hot-spare. Staver je na Linuxu, CPU je Phenom 9850 na AM2+ plati, kjer sem v PCI-e slote zapikal še dva SATA vmesnika:   hdparm -tT /dev/md2  /dev/md2: Timing cached reads: 3042 MB in 2.00 seconds = 1521.10 MB/sec Timing buffered disk reads: 808 MB in 3.00 seconds = 269.12 MB/sec  hdparm ddaje rezultate kot bi jih približno dobil pri linearnem branju, a vseeno sem poskusil še to:  time dd if=/dev/md2 of=/dev/null bs=1G count=1 1+0 zapisov na vhodu 1+0 zapisov na izhodu 1073741824 bajtov (1,1 GB) prepisanih, 3,87387 s, 277 MB/s   evo še linearno pisanje:  time dd if=/dev/zero oflag=direct of=/krneki2.bin bs=1G count=1 1+0 zapisov na vhodu 1+0 zapisov na izhodu 1073741824 bajtov (1,1 GB) prepisanih, 6,09314 s, 176 MB/s  Če nisem kaj krepko zaj* je to 170+ MB/s pisanja na ne ravno najnovjši mašini in še starejših diskih.  Kar se diskov tiče, rabiš hhitrostno gledano diske z manj krožniki za isto kapaciteto, ker imajo ti večje hitrosti prenosa zaradi večje gostote, po drugi strani pa so ravno zaradi večje gostote in novosti (= nepreizkušenosti na trgu) lahko manj zanesljivi. A če nisi ravno NSA, lahko zadnji pomislek pozabiš in iščeš \"najgostejše\" diske... ",
    "user": "Brane2"
  },
  {
    "message": "Aja, še to-te vrednosti so bile dobljene na delujočem strežniku z vsesorte programi na njem.  ČE bi laufal samo test, bi dobil verjetno dobil višje cifre... ",
    "user": "Brane2"
  },
  {
    "message": "Hvala Brane za tale obsežen post! Sem upošteval tvoj nasvet, kar se tiče diskov: odločil sem se za Samsung F3 model 500GB. KLIK  - KLIK Disk ima samo en 500GB krožnik in naj bi dosegal spodobne hitrosti. Kaj praviš? ",
    "user": "Jin"
  },
  {
    "message": "Ne vem. Za konkretne modele si poglej kak shootout na THG ali kaj podobnega.  Jaz nisem vzel 500 GB modelov, ker bi bili najboljši, ampak ker sem jih imel na polici.  Moj point je bil ta, da celo s tako poceni diski lahko narediš spodoben RAID.  Evo, na drugem sistemu imam pa 4 x 1TB v RAID-5:    hdparm -tT /dev/md1  /dev/md1: Timing cached reads: 3482 MB in 2.00 seconds = 1740.80 MB/sec Timing buffered disk reads: 842 MB in 3.00 seconds = 280.51 MB/sec    Diski niso nič posebnega- Seagate ST31000333AS... Sem šel pogledat te tvoje Spinpointe. Zgledajo zelo dobro- bistveno bolje od mojih.   Če je na Winsih SW RAID za kaj, bi to moralo leteti, vsaj pri linearnem branju in pisanju kot je zahtevano v tvoji aplikaciji, če prav razumem. ",
    "user": "Brane2"
  },
  {
    "message": "Ja, sem pregledal tudi sam benchmarke in se dobro odreže...  Okey! Diske imam. Kaj pa ohišje in pa kartica? V čem jih imaš ti zapakirane? Mislim, da bom dal 4 diske v RAID ne 5. ",
    "user": "Jin"
  },
  {
    "message": "Vedno imej v RAIDu še dva diska za zraven. Enega kot hot-spare, drugega pa izštekanega.  Če ti kdaj crkne disk v RAID polju, je kritično, da se polje čimprej vzpostavi in preračuna kajti če v tem času crkne še eden, so podatki adijo. Zato ej fajn hot-spare. Cold spare pa je zato, da ne kličeš vseh štacun v obupu iščoč ravno tak disk čimprej, ker ti je tale crknil. Štacunam se je*e zate. Vzeli ti bodo star disk in se lahko tudi do par tednov ali več jajcali z dobavo zamenjave, tebi je pa frka, ker lahko izgubiš podatke.   Vdelan v ohišje pa zato, ker drugače te bo prej ali slej premamilo ali pa se boš spozabil in ga uporabil za kaj drugega. Najbolje da je v ohišju in da je vse, kar je potrebno, je da samo preštekaš kable s slabega na coldspare ali še bolje, da samo vštekaš napajanje diska in da ga mašina že zazna in \"pobere\", kar se baje da, če je vštekan na eSATA port. Kartica, hja jaz sedaj uporabljam SW RAID. Svojčas sem imel ARECA kartice, pa za ta hitrosti niso videti tako potrebne.  Kaj je optimum sedaj, ne vem. Včasih je bila Areca nek golden standard. Jaz sem imel ARC-1160, 16-portno kartico za na PCI-X, sedaj bo skoraj gotovo bolj aktualna ARC-12xx varianta, zate mogoče kaj osemportnega.   Niso pa te stvari ravno poceni in če jih ravno ne rabiš 100%, je mogoče bolje štartati s SW RAIDom. ",
    "user": "Brane2"
  },
  {
    "message": "KAr se tiče škatle, jaz imam najnavadnejšo elcheapo piksno, katero sem ročno izrezuckal in uredil plac za diske in kar je še pomembnejše- hlajenje.  Diski morajo biti dobro hlajeni, obenem pa morraš minimizirati nabiranje prahu.  jaz sem to dosegel z improvizacijo labirinta za vstopni zrak ( v katerem obtiči prah) in predvsem dodatkom par solidnh ventov. ",
    "user": "Brane2"
  },
  {
    "message": "Za ohišje si omisli nekaj okoli 100 EUR, od tu dalje imajo vsa ohišja \"ponavadi\" prostora za deset diskov, in vsa so adekvatno hlajena. RAID10, ne rabi, ker je že rekel, da bo zadevo imel zgolj za Temp. ",
    "user": "Mr.B"
  },
  {
    "message": "Sem pogledal cene kartic in vidim, da niso \"poceni\". Vidim tudi, da jih ima večina samo notranje priklope - jaz pa mislim imeti zadevo zunanjo... ",
    "user": "Jin"
  }
]