[
  {
    "message": "Doma na začetku in ob koncu kurilne sezone kurimo na drva, vmes pa na nafto. Problem je pri kurjavi na drva, ker dokler je dimnik mrzel, zabija nazaj, oz. ne vleče NIČ. Gre za naknadno narejeni inox dimnik, tak ki pride ob zunanji steni in pride malo čez višino začetka strehe.  Rabil bi kakšne predloge  Mislil sem uporabit 120*120 železni 220v ventilator, ki bi ga montiral nekje na dimnik ter bi bil prižgan samo na začetku kurjave, dokler se vse ne segreje. Ne vem pa kako ga točno zmontirat, ker je premer cevi malenkost večji. ",
    "user": "sirotka"
  },
  {
    "message": "Pri kurjavi na drva pomaga če odpreš mala vratca na peči. Za lažji vlek ",
    "user": "AndrejS"
  },
  {
    "message": "Tud to sem probal, rezultat je pa soba napolnjena z dimom. saj pravim, vlek je 0. ",
    "user": "sirotka"
  },
  {
    "message": "1. dimnikar očisti dimnik :)  Problem na začetkue kurjenja, pomeni, da imaš v dimniku veliko količino mrzlega zraka, ki pritiska v peč, ponavadi zaradi tega ker je dimnik na zunanji strani (steni) hiše:  ali imaš v peči dodatno loputo, ki zadržuje topel zrak? pred kurjenjem jo moraš odpreti  1. predkurjenje s časopisnim papirjem: zakuriš rolo papirja ali dve, da se zrak v dimniku segreje 2. toplotna izloacija dimnika, povišanje dimnika 3. popraviš poškodovan ali nekvateten dimnik, preveriti moraš ali v dimnik vstopa zrak še od kje drugje: je dimnik porozen, so nanj priključena še druga kurišča, cevi? 3. ??? če že misliš uporabiti ventilator, naredi tako da ti bo potisnil topel zrak iz sobe v dimnik, ne pa da bo potem vroč dim tekel čez njega 4. ??? mogoče bi pomagala loputa na vrhu dminika, ki bi preprečevala mrzlemu zraku vstop v dimnik, pa jo pred začetkom kurjenja odpreš  ??? pomeni da ugibam  na tole sem še našel: klik klik ",
    "user": "nejcek74"
  },
  {
    "message": "4. je lahko prekleto nevaren predlog...  Sicer pa: 2x letno moraš po zakonu očistiti dimnik in pač pokliči dimnikarja ob začetku kurilne sezone, in potem, ko nehaš kuriti z oljem.  Sicer pa, kot so ti že povedali, ko zakuriš naj bo loputa v peči (ki odpira pot iz peči v dimnik na full) odprta, preden zakuriš pa zažgi ta velik list časopisnega papirja in ga porini globoko v peč (proti dimniku), toliko da \"potegne\" zrak čez dimnik ven.  Aja, modrost naših babic pravi, da je treba zakuriti že zjutraj, ne pa recimo ko prideš iz službe... Ve kdo kakšen pameten razlog za to? ",
    "user": "tony1"
  },
  {
    "message": "Dotok svežega zraka je dober ? ",
    "user": "AngelOfDeath"
  },
  {
    "message": "verjetno je vlek linearno odvisen od temperaturne razlike (večja razlika večji vlek).. kaj pa vem  ",
    "user": "alexa-lol"
  },
  {
    "message": "dotok zraka je dober, dimnik spucan, loputo moram preverit. Bom probal to s časopisnim papirjem, da malo segrejem vse skupaj.   Z ventilatorjem sem pa mislil takole:  Na vrh dimnika Y cev, obrnjena, tako da bi ventilator dal na en konec.  takole:    ",
    "user": "sirotka"
  },
  {
    "message": "Časopisni papir je zakon, deluje vedno, ....no skoraj, če ne dela, vzemi še en list. Zažgeš papir in goreči del potisneš v peči čim bliže dimniku.  Ja, pa dobro je če je dimnik vsaj približno čist. ",
    "user": "VIP58"
  },
  {
    "message": "glede 4. lahko da se motim, ampak mislim da je loputa v dimniški cevi za odprte kamine standard in ima podobno vlogo kot loputa v peči, samo da tudi zmanjšuje ohlajanje dimnika. ",
    "user": "nejcek74"
  },
  {
    "message": "Segreješ peč oz. zrak v njej s plinskim brenerjem.  Dimnik pa se navadno ne pusti, da bi se ohladil. ",
    "user": "Pyr0Beast"
  },
  {
    "message": " tony1 je 9. feb 2010 ob 09:02 izjavil:4. je lahko prekleto nevaren predlog...  Sicer pa, kot so ti že povedali, ko zakuriš naj bo loputa v peči (ki odpira pot iz peči v dimnik na full) odprta, preden zakuriš pa zažgi ta velik list časopisnega papirja in ga porini globoko v peč (proti dimniku), toliko da \"potegne\" zrak čez dimnik ven.  Aja, modrost naših babic pravi, da je treba zakuriti že zjutraj, ne pa recimo ko prideš iz službe... Ve kdo kakšen pameten razlog za to?   A časopisni papir sploh še gori? Spominjam se, da včasih je, sedaj pa časopisi še manj pa revije, komaj kaj gorijo s plamenom ampak, ko pritakneš vžigalico samo sublimirajo skoraj brez plamena. Jaz takrat, ko je dimnik mrzel v peč postavim pod trske vžigalno kocko. Pri spodnjih vratcih v kleti pa v tuljavo potisnem let lampo. Če bi imel na vikendu fen, bi verjetno uporabil njega. Seveda pa skrbim, da je tuljava redno ometana.  Glede modrosti babic je pa vzrok v tem - težko je zakuriti, ko je zrak v dimniku mrzel - še težje pa je zakuriti, če je zrak v dimniku mrzel, vrh dimnika pa že greje sonce, torej kuriti moraš začeti še pred sončnim vzhodom. ",
    "user": "srus"
  },
  {
    "message": "Dandanes še brošure in relkamni listi niso več dobri za kurjenje. Sama plastika. ",
    "user": "Mipe"
  },
  {
    "message": "Papst 4656 N 19 W 2650 min-1 160 m3/h 550 g  takle ventilator v y cevi bi zadostoval, oz. Bi se sploh kaj poznalo pri vleku? Verjetno bi bilo boljse, ce bi ga namontiral direktno na vrhu, samo ne vem kako bi prenasal temperaturo. ",
    "user": "sirotka"
  },
  {
    "message": "Če moraš umetno ustvarjati vlek, potem dimnik ni pravilno zgrajen. Najprej probaj druge nasvete, malo ogrej zrak v dimniku že zjutraj, pa omogoči dotok svežega zraka (odprta peč). ",
    "user": "Mipe"
  },
  {
    "message": "Poznam nekoga ki je nekaj takega potreboval v baru za odprti ogenj. Kupil je specialne ventiltorje v te namene. Večinoma je delovalo, ko pa je butnil plamen do vrha, je bila potrebna menjava kompleta. ",
    "user": "Go-ahead"
  },
  {
    "message": "Tudi sam poznam primer, kot ga omenja 'go ahead'. Mogoče misliva na isto gostilno   Če boš montiral ventilator, obvezno tako kot si zgoraj narisal. Edino jaz bi tako izdelal, da bi dim šel naravnost po cevi, zrak bi pa pripeljal iz strani.  Sicer je pa to zadnja rešitev.  Jaz bi probal s širšim dimnikom. ",
    "user": "franci"
  },
  {
    "message": "Lahko se igraš tudi venturija oz. narediš tako šobo, da ti ventilatorja ni treba siliti pod dim. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Jutri bom sprobal Y cev, pa da vidmo kaj se da naredit...načeloma naj v Y cevi tako ali tako ne prišel do stika z vročim zrakom. ",
    "user": "sirotka"
  },
  {
    "message": "Dimnik \"vleče\" zato, ker so dimni plini lažji od okoliškega zraka, zaradi česar lahko svež zgorevalni zrak s kisikom vstopa v kurišče. Vlek je odvisen od efektivne višine dimnika, višji je dimnik večji vlek. Čim hladnejši je zrak v okolici, tem boljši je vlek, saj je tedaj temperaturna razlika med dimnimi plini in zrakom največja. Višja ko je temparatura zraka, manjša je njegova specifična gostota. Ker sodobni kotli dosegajo nižje temperature dimnih plinov se razlika v gostoti med zunanjim zrakom in dimnimi plini zmanjšuje, kar pomeni manjši vlek.   Najpomembnejša je višina, s katero se zagotovi kakovosten vlek dimnika, zato v tvojem primeru dvigni višino dimnika za meter ali celo dva, biti pa mora vsekakor najmanj 1 m višje od najvišje strehe v neposredni bližini. ",
    "user": "dzinks63"
  },
  {
    "message": "Nisi povedal Fi dimnika? ",
    "user": "franci"
  },
  {
    "message": "Predlog: povečaš tlak v prostoru s pečjo- ventilator, ki prisilno piha v ta prostor.... ",
    "user": "jan01"
  },
  {
    "message": "Še najboljša rešitev od vseh :) ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Heh, kakšen cirkus.....navaden časopis in malo priprta vrata, rešita vse probleme Seveda pod pogojem da je dimnik primeren. ",
    "user": "VIP58"
  },
  {
    "message": " Mipe je 10. feb 2010 ob 09:33 izjavil:Če moraš umetno ustvarjati vlek, potem dimnik ni pravilno zgrajen. Najprej probaj druge nasvete, malo ogrej zrak v dimniku že zjutraj, pa omogoči dotok svežega zraka (odprta peč).   Če je dimnik poln hladnega zraka, ne more biti vleka. Bi rekel da je najlažja varianta res s plinskim brenerjem segreti zrak v peči in dimniku, in bo lepo začel vleči. Bi rekel, da ne rabiš več kot 30sek segrevanja z nekim običajnim brenerjem. Ali pa vzameš tisti fen za barvo odstranjevat, ki piha ven zrak s 500°C. Bi znalo delovati. Aja, lahko pa probaš dobit ventilator od moderne pirolizne peči, mislim, da imajo te peči ventilator za dovod svežega zraka in še 1 vent v dimniku. Tudi plinska peč na prisilni vlek ga ima na začetku dimnika. Je pa res, da bi ga moral verjetno redno pucati. ",
    "user": "energetik"
  },
  {
    "message": "Ja, po svoje res cirkus... Par dobrih predlogov je bilo že tukaj, vsi precej neinvazivni, vsaj kar se svinjarije z dimnikom tiče:  1. peč je treba prižgat zjutraj, preden na vrh dimnika posije sonce, 2. pred kurjenjem prižgeš časopisni papir in ga porineš čim globje v peč, proti dimniku - vratca od peči odprta 3. povečat pritisk v prostoru z ventilatorjem, ki piha v prostor - za prvo silo oz. simpl test bi zadostovalo že, če bi med prižiganjem imel odprto okno  Dodatne možnosti bi bile še: - ne pustit, da se dimnik sploh toliko ohladi, da ne bi vlekel. IOW, zadnjič zakuriš čim kasneje zvečer, zjutraj pa čimbolj zgodaj. V bistvu je tak način kurjenja, kjer se ti bajta ne shladi popolnoma, bolj ekonomičen. - izolacija dimnika.  Ostale varianta, ala Y cev za dimnik in vgradnja ventilatorja, so pač nekoliko bolj umazane, ker je dimnik verjetno le poln saj. Kako to zgleda potem ob čiščenju dimnika, je seveda tudi zanimivo vprašanje ",
    "user": "imagodei"
  },
  {
    "message": "Evo, shema kotla, ki ima vgrajen vent v dimniku. Ta bi verjetno zdržal, je pa res, da bi se pri navadni peči hitro zapacal. Pirolizni kotel ima mislim da veliko bolj čisto izgorevanje. ",
    "user": "energetik"
  },
  {
    "message": "Nekaj bi verjetno pomagal tudi tisti \"nastavek\" na vrhu dimnika, ko se suče okoli svoje osi, odvisno od smeri vetra. ",
    "user": "AngelOfDeath"
  },
  {
    "message": " energetik je 11. feb 2010 ob 09:45 izjavil:Evo, shema kotla, ki ima vgrajen vent v dimniku. Ta bi verjetno zdržal, je pa res, da bi se pri navadni peči hitro zapacal. Pirolizni kotel ima mislim da veliko bolj čisto izgorevanje.    Tako imam jaz doma narejeno in zadeva je resnično dobra. ",
    "user": "krneki0001"
  },
  {
    "message": "Kak pa je premer dimnika? Se je pri postavitvi dimnika upoštevalo, da boste kuril tudi na drva? Prvo kar je pametno je izolacija. Drugače pa tak dimnik ne bo nikoli dobro vlekel, ker je zunaj hiše (tu mislim za drva). Tudi pri nas ko smo se selil iz ene bajte v drugo kot dan pa noč. V prejšni kjer je bil dimnik zunaj si se moral j.... na vse načine da je povlekel. ",
    "user": "KandazaR"
  },
  {
    "message": "No, glede zunanjega dimnika sploh nikoli nisem pomislil. - Je pa to čisto res, ker je hladen in 'ne vleče' oz. zabija nazaj. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "huh, na pamet govorim, sam se mi zdi, da je tam 13.5cm obseg. Izolacija je, sam sej vete kaku je ob teh ceveh, kak cm je je. ",
    "user": "sirotka"
  },
  {
    "message": " sirotka je 12. feb 2010 ob 07:54 izjavil:huh, na pamet govorim, sam se mi zdi, da je tam 13.5cm obseg. Izolacija je, sam sej vete kaku je ob teh ceveh, kak cm je je.  Verjetno si mislil premer in ne obseg. Tak dimnik je namenjej kurjenju peči s kurilnim oljem. Za kurjenje z drvmi mora biti dimnik premera 160...190mm, zidan s šamotno opeko in dobro izoliran (kot fasada), če je samostoječ. Žal, za dokončno rešitev težav kurjenja z drvmi boš moral postaviti temu primeren novi dimnik. Vse ostalo so zgolj bolj ali manj začasne rešitve, katere ti bodo bolj ali manj načenjale živce. Nobena pa ni brezskrbna. ",
    "user": "telexdell"
  },
  {
    "message": "Ja premer sm mislu:) Se zavedam, samo pač ob sedanji postavitvi peči, ni druge možnosti, kot tak dimnik. ",
    "user": "sirotka"
  },
  {
    "message": "Zakaj bi moral biti dimnik za navadno peč iz šamota in ne inoxa ? ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Seveda je lahko iz inoxa, dobro izoliran. Minimalni premer je pa 160mm, ter prave višine.  Za kamin sem imel dimnik Fi160mm, višine cc 6m pa je nekak vlekel, če je bil zaprt vložek. Ko sem ga pa odprl, se je pa takoj začelo kadit.  Rešil sem zadevo z dimnikom Fi 200mm, ter višino 7m tako da je vrh dimnika nad slemenom strehe. Sedaj dela super in že pečem ribe v njem.  ",
    "user": "franci"
  },
  {
    "message": " Pyr0Beast je 12. feb 2010 ob 12:27 izjavil:Zakaj bi moral biti dimnik za navadno peč iz šamota in ne inoxa ?  Kovina se hitreje ohlaja (večji prevod toplote) in nima tolikšne toplotne kapacitivnosti (manjša masa) kot šamot. Tako lahko imamo opisno težavo pri zagonu že ob kratkotrajni prekinitvi kurjenja.  PS- seveda pa se lahko v šamotni dimnik naknadno vstavi inox cev(posebno če je ta star in mogoče celo počen). Ni pa priporočljivo za kurjenje z drvmi v pečeh brez prisilnega vleka samostoječa lahka izvedba dimnika (inox cev+izolacija+zaščita z opeko). ",
    "user": "telexdell"
  },
  {
    "message": "Res je da je nizka kapacitivnost. Samo zakaj pa na drva ne kuriti ? Katran in nabiranje le tega ?  Sam kurim tako da 'dimnik' segrejem na kake 150°C, peč je pa razžarjena, takrat pogorijo vse saje ki so se morebiti nabrale in tudi peč čisto drugače gori (bolje) z manj goriva. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Stari mojstri so imeli eno logiko glede dimnika. Vrhnji del dinika mora v vodoravni liniji biti odmaknjen vsaj 1,4 m od strehe in imaste zadosten vlek. ",
    "user": "R-S-LoVe"
  },
  {
    "message": "No, pri nas kurimo na drva, notranji premer dimnika je 14cm, pa ni problemov. Dimnik je pa 5 ceglov (5x 36cm = 180cm) nad slemenom. Nobenih problemov ni, ker je v peči ventilator. ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 15. feb 2010 ob 07:58 izjavil:No, pri nas kurimo na drva, notranji premer dimnika je 14cm, pa ni problemov. Dimnik je pa 5 ceglov (5x 36cm = 180cm) nad slemenom. Nobenih problemov ni, ker je v peči ventilator.  1,8 m dimnika nad slemenom hiše se mi pa zdi malo huda. S pečjo in prisilnim vlekom pa sploh ne rabiš dimnika kot takega ampak le nekaj, da dim spelješ na prosto. Drugače pa so danes gradbeni materiali in gradbena fizika tako napredovali, da lahko poceni sosedov Franček kot mojster za vse naredi več škode kot pa je koristi z manjšim računom. ",
    "user": "telexdell"
  },
  {
    "message": "5 ceglov (5x 36cm = 180cm)  Iz kakšnih ceglov maš ti sezidan dimnik? Ponavadi je dimnik visok pol metra nad slemenom če je ob slemenu. ",
    "user": "KandazaR"
  },
  {
    "message": "Iz ceglov za dimnike 36 višine in 40x40. ",
    "user": "krneki0001"
  },
  {
    "message": "Po sredini gre pa tuljava. Ok. Sam vseeno je kar visok dimnik če praviš da je 1,8m nad višino slemena. ",
    "user": "KandazaR"
  },
  {
    "message": "Da se ne bi kako letalo vanj zabilo! ",
    "user": "Mipe"
  },
  {
    "message": "Sej ma rdeco luc gor. ;> ",
    "user": "BigWhale"
  },
  {
    "message": "Sosedove bajte so vse višje od naše, pa je bilo treba mal pokompenzirat, da je dimnik malo višje. (pa sama sva delala in nisva imela pojma, kok visok naj postaviva, ker sva delala prvič  ). ",
    "user": "krneki0001"
  },
  {
    "message": "Jaz imam drugačne izkušnje. Prvo mi napiši kakšno peč imaš, koliko je visok dimnik in premer dimniške tuljave, pa ti bom napisal odgovor , če želiš. ",
    "user": "tinesi"
  },
  {
    "message": "Živjo! Najbolj enostavno in 100% boš zadevo rešil tako da boš namesto kape na dimniku montiral ventilator za dimne pline. Izdeluje ga VORTICE in ga je mogoče nabaviti pri nas. Tu imaš povezavo do cenika in firme katera dobavlja (ni edina !) http://www.tapro-trgovina.si/dokumenti/... išči pa pod industrijsko prezračevanje - strešni ognjeodporni ventilatorji ",
    "user": "Endy64"
  },
  {
    "message": "Zarad vetra nam nazaj nabija dimne pline. Kje bi se dalo dobit pr nas za normalno ceno H protivetrno kapo za dimhik? Ali kej podobnega, vrtljivega petelina tudi lahko, vendar se folk pritozuje nad kakovostjo in zaribanju lezajev. H kapa, tolk da se ve kaj iscem: http://www.ebay.ie/itm/Chimney-H-Hat-Co...  ",
    "user": "-valvoline-"
  },
  {
    "message": "Težka bo. Po moje bo najceneje, če daš kakemu, ki s plehom oblači dimnike, narest po naročilu.  Lahko ti dam cifro od enega atka, ki se s tem ukvarja. ",
    "user": "krneki0001"
  },
  {
    "message": " ",
    "user": "Kac"
  },
  {
    "message": "Dobro potegne tudi v najslabšem vremenu. Materi sem samo enkrat pokazal. Od tedaj, ne kuri več po starem. ",
    "user": "Kac"
  }
]