[
  {
    "message": "Pozdravljeni.  Sem na lokaciji, kjer imam odlično optično vidljivost na trdinov vrh. Trenutno imam še klasičen tv ter sobno anteno, s katero pa dobim praktično vse programe, katere potrebujem. Problem je le v tem da moram za določen program malenkost obrniti oziroma nastaviti anteno, da je slika sprejemljiva.  Razmišljal sem da bi mogoče potegnil kabel ven in zmontiral kakšno zunanjo anteno. Kabla bi bilo za cca 7m. Koliko anten in kakšnih bi od oka potreboval za sprem tv kanalov (slo 1 in 2, pop tv, a kanal, vaš kanal)?  Druge varijante bi bile še lastovka tv ali total tv. Samo za slednje se še ne bi odločil.  Pa bi prosil za kakšen nasvet, kako do dobre slike za ne preveč denarja. ",
    "user": "nx6325"
  },
  {
    "message": "Eno dobro anteno: poglej sem  več dnarja več muzke, pa digitalni sprejemnik in nič več analogni ki bo itak ukinjen. Pri digitalnem pa je tko da vidiš dobro al pa sploh ne vidiš... ",
    "user": "lebang1"
  },
  {
    "message": "Kako bi pa združil DVB-T signal in SAT signal na 1 koax kabel? Kaj potrebuješ? ",
    "user": "Ted"
  },
  {
    "message": "Lej če imaš anteno ki jo zdej uporabljaš in loviš vsaj en program čisto sliko. Torej za digitalno bo več kot odlična, ker moreš nastaviti samo na eno frekvenco, da lovi dober. In kot praviš imaš optično vidljivost, to sploh ne bo problem. Drugače če hočeš zunanjo anteno imaš lnb za satelitsko, ki ima tudi vhod za navadno anteno. Naprej od lnb pa spelješ prek enga kabla v reciver, od reciverja imaš tudi izhod da v tv priklopiš ali dvb-t sprejemnik. ",
    "user": "Scorpia"
  },
  {
    "message": "Ja z zdajšnjo anteno imam slo 1 in 2 ter pop tv u nulo čisto sliko (pazi - sobna antena). Edin a kanal je tko tko, treba mal naštimat, da je kolkor tok.  Za te antene se nagibam predvsem zato, ker vidim kako imamo doma pri starših dobro sliko, z zunanjimi antenami, ki so na strehi (ena proti trdinovem vrhu, dve pa še drugam). Pa starši imajo že nov full hd lcd tv in je sedaj, ko so že digitalizirani kanali, slika bistveno bolša kot pri sosedih, ki imajo siol tv.  A bo možno, da bi jest samo z eno zunanjo anteno sprejemal te kanale, ki sem jih omenjal zgoraj?  Pa še tole vprašanje čist tko, mogoč se vam bo zdel neumno. Doma imam en dig pretvornik. Pa me zanima če bi priklopil sobno anteno na ta pretvornik (da bi sprejemal dig signal), ter iz pretvornika na klasičen analogni tv. Bi kaj pridobil? ",
    "user": "nx6325"
  },
  {
    "message": " Ted je 5. feb 2010 ob 22:47 izjavil:Kako bi pa združil DVB-T signal in SAT signal na 1 koax kabel? Kaj potrebuješ?   Rabiš nekaj takega (enega pri anteni za združit in drugega pri tv. za odcepit.  @nx6325: če daš pretvornik med anteno in analogno tv potem vidiš vse digitalne programe. ",
    "user": "lebang1"
  },
  {
    "message": "Imam LG LH3000, ki ima vgrajen DVB-T MPEG4, lahko spremljam digitalne kanale brez antene? Če ne, gre z navadno sobno anteno ali nujno potrebujem digitalno anteno? ",
    "user": "Hardstyle"
  },
  {
    "message": "To bi načeloma šlo z sobno anteno, če imaš dost močan signal (oddajnik v optični vidljivosti). V tem primeru samo anteno lepo usmeriš in bi mogu dobit nekaj kanalov v mux a. Če se kaj motim, me prosim popravite. ",
    "user": "nx6325"
  },
  {
    "message": "Da ne bo tu pomote: digitalnih anten NI. To je je nek trik prodajalcev, vse antene so za analogno kot tudi za digitalno. Pa avtor teme, poskušaj uloviti z sobno anteno in povej če deluje, uloviš lahko vse programe iz multiplex A, ali pa nobenega, da bi jih videl le nekaj ni možno. ",
    "user": "lebang1"
  },
  {
    "message": "No tukaj se popravim. Seveda vse kanale, ali pa nič. ",
    "user": "nx6325"
  }
]