[
  {
    "message": "Včasih so pri nakupu novega računalnika dobil zraven Windowse... Gledam ponudbo danes vsaj pri prenosnikih, ti kot opcijo ponudijo linux oz. free dos? o winsih pa nič več kaj sledu... Če hočeš jih kupi... ok torej pomeni, da me bo nek prenosnik sedaj stal: prenosnik + vsaj 100€ za winse? Je potem Apple še drag ko ponudi zraven free OS ? Še kje kdo prodaja prenosnike + free WIN7? ",
    "user": "FastWIND"
  },
  {
    "message": "Ne vem kje si ti gledal ponudbo prenosnikov, ampak večina jih je z OS (win7, vista, xp), navadno jih le vstopni in cenejši modeli nimajo. ",
    "user": "Naabo"
  },
  {
    "message": "Če je OS zraven računalnika se razburjajo tisti, ki nočejo tega OS. Če ni OS zraven se spet razburjajo tisti, ki pričakujejo prednameščem OS. Načeloma so računalniki brez Windows OS cenejši. Če pa je OS zraven, pa je ponavadi cena malo nižja, kot če bi posebej kupil računalnik + OS posebej.  Kot ti je že Naabo napisal. Nevem kje si gledal prenosnike. Jaz gledam ponudbe na spletu in vidim takšne prenosnike ki imajo OS in takšne ki ga nimajo. Si pogledal na mimovrste.com? ",
    "user": "c00L3r"
  },
  {
    "message": "Gledal sem HP je na mimovrste... ",
    "user": "FastWIND"
  },
  {
    "message": "Na mimovrste je 15 HPjevih prenosnikov od 49 brez windowsov oz. s freeDOS ali linuxom... ",
    "user": "Naabo"
  },
  {
    "message": "Pa res, pa ravno tisti, ki interesirajo mojo frendico :)))))) ",
    "user": "FastWIND"
  },
  {
    "message": " FastWIND je 6. feb 2010 ob 15:25 izjavil: Je potem Apple še drag ko ponudi zraven free OS ?    Glede na zmogljivost vsekakor. Pa OS ni free. Je akumuliran v ceno. ",
    "user": "Wox"
  },
  {
    "message": "nekje 90% prodanih prenosnikov ima zraven Win OS, od nekje 550\u001a dalje so večinoma takšni z Win OS. Dela pa Ubuntu brez težav na praktično vseh novejših modelih... ",
    "user": "Zheegec"
  },
  {
    "message": "Ima kdo info, za povračilo denarja, če zavrneš M$ pogoje pri prvem zagonu predinštaliranega OSa ? Baje si upravičen do povračila vrednosti OSa. ",
    "user": "Leks"
  },
  {
    "message": " Leks je 6. feb 2010 ob 20:13 izjavil:Ima kdo info, za povračilo denarja, če zavrneš M$ pogoje pri prvem zagonu predinštaliranega OSa ? Baje si upravičen do povračila vrednosti OSa.  Ja, tako piše v EULA. Lahko ti rečem samo - good luck  Nisem še slišal, da bi komu uspelo to... Vsekakor pa potem prej preveri, če vse naprave v prenosniku podpirajo Linux - najbolje je, da si pri razstavnem modelu v device managerju prepišeš katere naprave ima notri in potem preveriš na spletu, če so driverji za wlan, bt, kamero in podobne \"pritikline\". Za glavne stvari pa morajo biti pri vseh novih prenosnikih. ",
    "user": "Zheegec"
  }
]