[
  {
    "message": "Hy folx uprašu bi vas kaj si mislite o slovenski skejt sceni? ",
    "user": "Pohamoz"
  },
  {
    "message": "ma beda. Te rolke mi gredo pocasi na zivce. Sosedov mulc prleti mimo bajte ko strela, pol pa se kuro zgazi. No sej si je tip nogo zlomil, samo to je bolj kazen za umorjeno kuro. Premišljam da bi ga tožil zaradi izgube tedenske zaloge svezih jajc. Samo morm fotra vprasat po kolk so jajca !   najprej je bil  , pol ko je kuro zagledu  na koncu ko jo je zgazu     ",
    "user": "Asgard"
  },
  {
    "message": "jaz sem s ptuja in tam je scena bolj tak:) saj en da decki ne obvladajo, ampak meni se enostavno vec vedno ne da furat, ker sem se navolo vedno istih špotov, ker nimam sk8 parka pa nic...v mestu je prevec folka, pa s tirajo te kje dostikrat dol. in pol je sranje ko niams kje furat:) ",
    "user": "jRk0"
  },
  {
    "message": "pei nas bi tud skejt park prow pršu :) hehe kaj čemo mogoče se nam želja uresniči. da bodo kure cele ostale. sam me prow zanima tista kura??? hehe kaj je ollie na njo delal al kwa   če bi tisti mulc mel sk8park bi bla kura cela.... ",
    "user": "Pohamoz"
  },
  {
    "message": "Jaz sem tudi s Ptuja. Brez sk8 parka res postaja vse vedno bolj dolgočasno, ampak še najprej vstrajam pri sk8tu (treba še je nekaj drugega delat razn igerc špilat  ). Mogče pa bo sk8 park naslednnje leto  . ",
    "user": "mirage"
  },
  {
    "message": "Doma sem na Izlakah. Sem probal skejtat pa mini šlo preveč od nog. Skejterjev tukaj ni.  Ni primernega prostora. Sem se lotu BMX-a: mi gre, skejtpark je kao v Zagorju pa ima tisto plastično modro stvar ki drsi, in ga uporabljajo froci za žogo nabijat. Sem se odločil de bom naredu dirt jumpe na našem travniku pa bo.  Prave skejt scene pa ni. ",
    "user": "A.J."
  },
  {
    "message": "Naši lokalci majo pa pejđ.  ",
    "user": "Matek"
  },
  {
    "message": "ja ega pr nas je tud bol bogo sm smo v bistvu edini skejterji k so v slatni tok dougo zdržal, tk da je še velik stvari k jih čaka na našo zlorabljanje... parka seveda nimamo, pa bi ga mel, sm bomo zdržal, kr triki postajajo hudi (zahvale Luki Dasoviču!)  pa v slo sux kr ne more obsešn spravit skup dnarja da bi nardil indoor sk8 park nekje v lublan pa bi lohka cela slovenija pozim mau 'trenirala'  pejt na forum.sloskate.net, ki smo ga ustanovile tri slo skejt strani, paje zdej skupen slovenski skejterski forum! ",
    "user": "JurijTurnsek"
  },
  {
    "message": "KAkor jest opažam se folk s starostjo vedno bolj kulira... lahko nardim eno lestvico.. skejtarji so ponavadi tisti zgodnji pubertetniki (7., 8. class, 1. letnik mogoče), ki pa se kmalu naveličajo (predvsem zarad iskanja samega sebe med odraščanjem), v srednji šoli postanejo t.i. šmex scena, nekateri raverji (including me -- and I'm proud), čefurji (most common -- še posebi v nekateerih koncih LJ), raperji (unih \"pravih\" je malo),... u glavnem tko je.   s sk8 sceno v sloveniji je tko: počasi, ampak res zelo počasi se razvija, ampak dokler po vse na nekaterih vztrajnih posameznikih (dejchy, kragelj, hevy, tibor, petkovič,...) in odraščujočih \"muh enodnevnic\" ali \"pozerjev\" \"fakov\", whatever u call them, je scena u peesdi!  pa tud keša ni! morali bi met kšn indoor sk8 park, kej več outdoor, metelkova mora spet oživet, street sk8anja pa se folk ne upa it zarad capsov...jebi ga ",
    "user": "Gh0st"
  },
  {
    "message": "jah sej veliko jih obupa po prvem letu skejtanja... glupo...  pa sej copsi niso tak problem -- vsepovsod te naženejo... in težijo...  pr nas copsi nimajo nč proti nam, sm jih razfuka če jih kdo kliče nej nas spodijo... ",
    "user": "JurijTurnsek"
  },
  {
    "message": "Jao  Jst sm z Lesc(to j pri bledu) Pa je sam 3000 prebivalcev pa mamo sk8 park.  ",
    "user": "smilyxx"
  },
  {
    "message": "Sej to ni odvisno od števila prebivalcev, ampak kok je folk organiziran... ",
    "user": "Gh0st"
  },
  {
    "message": "A year after...    No, kolk vas se kr ustraja pr skejtanju?    Jaz sem iz Kranja pa je bolj svoh scena kle. Skejt parka ni, vecina jih skejta kr pred Globusom al pa ob ksnih novih trgovinah (jest osebno pred novim supermarketom na Kokrici  ). Pa tud glede starosti mate prov.. vecina nas je frocov 14-18. Me res zanima kolko casa bom ustrajov pri skejtanju.. so far so good .  smilyxx: Sm ze bil tm    Pa to je dost mala stvar.. ne vem zakaj ne more mesto, kot je Kranj, skupej spravt tistih 200k pa naredit kej podobnga. Ceprov zaenkrat so mi parkirisca se cist ql, ka sm se zacetnik. ",
    "user": "drevo"
  },
  {
    "message": "Jst sm iz Mežice pa nobenga ni, ki bi se skejtu pa stranka SMS vseeno hoče narest skatepark     Drugač pa sm se samo enkrat probal skejtat pa se ne bom nikol več. Samo stopu sm na skate sm že bil na hrbtu     Mogoče sm prevelik (190 cm). Tist k je pa napisal, da skejtajo v 7. 8 razredih pa sploh ni res. Noben od mojih sošolcev ne skejta ",
    "user": "|CyGNUS-x"
  },
  {
    "message": "Asgard:  najprej je bil , pol ko je kuro zagledu na koncu ko jo je zgazu    To je bla bozja kazen za oba. God works in a misterous ways, a mislim da sem tole dešifriral.  Tip si je zlomu nogo in s tem je bil kaznovan zaradi neupoštevanja pešcev, kura pa jue bla kaznovana zato, ker je \"keš pi*ka\" in ji navaden petelin ni dovolj.   Padla je na prvega tipa z lastnim prevozom...  ",
    "user": "Brane2"
  },
  {
    "message": "No ja.. POD prvega tipa..  ",
    "user": "drevo"
  },
  {
    "message": "Po skoraj letu odmora, od takrat ko je moj post;) sem spet zacel skejtat na morju ko sem bil pa zdaj sem kar zacel.  na ptuju bomo dobili sk8 park, sicer majhen, ampak pustimo se presenetit. ce ne pa se vedno street. ",
    "user": "jRk0"
  },
  {
    "message": "Je pa tud to, da so skejti dragi k pes . Jst glih nism en profi al pa vsaj dobr amater , par osnovnih trikov znam(no sj k ne skjtam dolg) ampak vsejen mi je carsko to. Sigurn bi pa dalj cajta skejtu, če bi se dal kkšn cenej kvalitetn skjt dobit ",
    "user": "gappee"
  },
  {
    "message": "Ja no skejt scena po sloveniji je bl tko, kokr ste napisal ubistvu. Vecina skejtrjev je bl tamalih, verjetno razlog tut da imajo 1 skejt lahko tut po 2leti ce se res na veliko ne trudijo, ter pocasi odkrivajo nove trike. Starejši ko si, pa postajaš tudi težji in višji, ter veliko ljudi potem odneha, ce ne zto ko se jim dile lomjo stalno, pa ker ostanejo brez denarja za nove.   Jst sem drugače iz Lj, pa sm 2.letnk končal pa še vedn skejtam, začel sm pa u 8.clasu. Drugač u lj je skatepark na viču, sm zlo mal ljudi hodi tja zto ko je kok 300sit za dan, oz nvem 5000 na let, al pa mau več nvem točn. Tle se največ folka zbira na cankarju, kamor je recimo dans prsu se folk s kopra, pac najbl znan spot u lj. Drugace zadaj za urško tut folk fura, oz. po vseh možnih parkingih kjer je kej miru, pa da ravno ne kričijo nate babice da zganjaš preveč hrupa pa bodo policijo poklical.   Ter tudi policaji niso vedno preganjatelji skejtarjev. Večinoma so to varnostniki zemljišča, oz. lastniki ki pokličejo policaje, sami policaji ti ne nardijo nič. Recimo na cankarju je pred poletjem pač med šolo skos stal na koncu en policaj, in gledal naokoli. Si lahko prišel mimo, se pogovoril z njim pa to. Če pa so bili kakšni problemi, je pa hitr skočil na pomoč.  Drugač pa glede profi scene, uni na vrh res dobr furajo, ce je bil kdo v Kopru na kontestu že ve, čeprav poškodbe niso bile lepe.   Kot konec, pa večina folka ki skejta so res tamali, ko furajo kakšno leto ali dva, potem pa se naveličajo, tisti ki pa vztrajajo pa kmalu pogruntajo, da če nič druzga je dobra oblika sprostive cela stvar, saj se zgonš po kerem kol placu lahko zelo.   Tak da skejtite se naprej ; ) ",
    "user": "Skatey"
  },
  {
    "message": "Ka pa zdaj po tolkem času? Kaj mislite?  Jaz mislim da primankuje skejt parkov itd. da bi lahko mladi se zadrževali tam in izvajali vrline na rampah z bmx-i, skejti in rolarji. Dosti bolje in bolj donosno bi bilo v to vlagat, kot pa da se mularija potika po parkih in drevoredih in se zakajajo. Kaj imamo od tega?   Nič, samo kadilce in zasvojence, država pa podpira to ker se tako polni državni proračun z davkom od tobačnih izdelkov, ne pomislijo pa da zravljenje raka na pljučih stane 1000x več kot tist davek ki ga poberejo od 100kadilcev. Pa tud mavec za vsakega 10tega pride cenej če bi skejtali  btw, danes sem po dolgem času kupil en skejt za foro poceni (20EUR iz sport2000) pa ugotovil da po šetih letih nimam več nič pojma niti ravnotežja in da sem \"prestar\" ;) pa še kolice se nič ne sučejo, bom mogo malo podmazat.  Na štajerskem pa primankuje parkov itd. ker sem iz slov.bistrice in mam najbližje kar sem danes našel Slovenske Konjice pa še tam majo eno večjo rampico in ene tri manjše samo. ",
    "user": ";-)"
  },
  {
    "message": "Na Ptuju, po besedah frendov, sk8 parka še vedno ni ",
    "user": "ZaOstali"
  },
  {
    "message": "No, v Ljubljani so ga le odprli pred kratkim. Žal pa smo morali v zameno žrtvovati BMX progo, ki pa je že nekaj časa itak ni nihče resneje vzdrževal. ",
    "user": "bluefish"
  },
  {
    "message": "Kdo je ni vzdrževal? Rajdovci so jo prenehali takoj, ko so izvedeli da jo bodo zaprli. To je bilo nekaj mesecev nazaj, pred tem je bila pa, kakor vem, dobro vzdrževana. ",
    "user": "PrimozR"
  },
  {
    "message": "Ka pa trgovine z skejti in opremo? Rabim kolice nove ker tak nebo dolgo šlo ružijo ko svina.  Je kaka trgovina z skate opremo v mariboru ",
    "user": ";-)"
  },
  {
    "message": "Kdo je ni vzdrževal? Rajdovci so jo prenehali takoj, ko so izvedeli da jo bodo zaprli. To je bilo nekaj mesecev nazaj, pred tem je bila pa, kakor vem, dobro vzdrževana.Sicer priznam, da nisem bil tam že vsaj leto in pol, vendar je bilo takrat skorajda nemogoče voziti zaradi zaraščenosti. Je pa res, da so takrat naredili višjo rampo in popravili stezo. ",
    "user": "bluefish"
  },
  {
    "message": "Zanima če obstaja kak aktvni SLO sk8board forum z nasveti....trenutno se ukvarjam s premikom sprednje noge pravokotno na rolko ",
    "user": "BivšiUser2"
  }
]