[
  {
    "message": "Lep pozdrav vsem!  Izdelujem spletne strani vsem tistim, ki to še ne znajo .. itd.  Cene so res poceni glede na to, da so drugje zelo drage, ki segajo  tudi čez 500€.   www.workteam.freevar.com -> Spletna stran obiščite nas in kontaktirajte :)   Lp. ",
    "user": "MusiqMan"
  },
  {
    "message": "A se ti mal hecaš?  ",
    "user": "fatman"
  },
  {
    "message": "Zkaii če se hecam? ",
    "user": "MusiqMan"
  },
  {
    "message": "Torej ... cena za stran, ki bi imela novice, ki so lahko razporejene vsaka v več kategorij ter omogočeno komeniranje, nekaj statičnih strani, kontaktna forma, cenik storitev, ki so lahko razporejene v več skupin ter opis vsake storitve, diskusije, iskanje po strani, anketa + nadzorna plošča za urejanje celotne vsebine + design + izdelava logotipa. Čas izdelave? ",
    "user": "schtr4jh"
  },
  {
    "message": "Hja še en SP... Kot prvo najdi.si ma čist lep api da ti ni treba tako grdo inframe njihove strani posrkat...   Tvoja stran bi pa tudi lahko bila malce bolj berljiva, stran z cenikom pa raje umakni. Kakega tekstopisca najet tud ne bo škodilo. ",
    "user": "Tody"
  },
  {
    "message": "Strani ne odpre. Server overloaded? ",
    "user": "Gost"
  },
  {
    "message": "Cenik umaknjen.  @schtr4jh  Izdelujem spletne strani za denar okol 50-100EUR. Tako kot pa ti zgoraj pišeš so pa že CMS sistemi, ki so plačani tam res okol 300-X evrov...  Spletni strani, kot moje zajemajo spletno stran z informacijami. Pod referencami je ena spletna stran. Nekaj takega bodo zgledale tudi druge.. Če se uporabnik odloči za zahtevnejšo spletno stran je to po dogovoru.. Lp. ",
    "user": "MusiqMan"
  },
  {
    "message": "http://www.novisplet.com/cenik.php   Na zgornjem linku imaš nek cenik.  \"Izdelava strani: od 790 EUR Osnovna predstavitev podjetja: unikatna oblikovna podoba, poleg vstopne strani vam bomo izdelali vse potrebne notranje strani, na straneh bo vključen spletni obrazec za povpraševanje, izvedli bomo optimizacijo za iskalnike, ponudili kvalitetno gostovanje, registrirali domeno in vam odprli do 5 email naslovov. Idealen paket za predstavitev vašega podjetja oz. dejavnosti na internetu. Primeri strani: www.instanca.si, www.glasco.si, www.s-marin.si\"   Za takšno stran jst računam okol 50-100EUR. ",
    "user": "MusiqMan"
  },
  {
    "message": "Za 50EUR narediš vse to? Potrebuješ reference ali se hecaš?  Primeri strani so od novegaspleta?!? ",
    "user": "Gost"
  },
  {
    "message": "hahaha to gre pod funny links ! :D ",
    "user": "LapD"
  },
  {
    "message": "Človek, bi jih kar na zalogo kupil :) ",
    "user": "Tody"
  },
  {
    "message": "Ja tako kot sem rekel od 50 do 100evrov.  Ja potrebujem reference ter denar..  Primeri so od njih ja.. eden mojih primerov najdeš na moji strani in sicer od Negavozil ..  Sicer je use po vaši želji kakšen hočete meti..  Kontaktirajte če rabite..  Referenca: http://negavozil.com/  Ta stran je bila narejena za 50EUR. ",
    "user": "MusiqMan"
  },
  {
    "message": "Aleš,  popolnoma zgrešen pristop imaš in na napačnem kraju delaš reklamo. Začni pri kakem prijatelju, da mu narediš kak page za ta drobiž. Pri svojem delu se še bolj potrudi kot sedaj. Tako oblikovno, kot vsebinsko, kot programersko. Ko dobiš nekaj ustreznih referenc, si naredi resnejšo stran, vizitke, odpri podjetje in od tam dalje in dalje. Trženje strani bo kmalu tvoj zelo pomemben del posla. V iskalnikih boš takrat ravno nekje med top 200 v Sloveniji. Začni razmišljati tudi o širši sliki izdelovanja spletnih strani, ker trg je trenutno zelo nasičen. Skoraj vsak frizer ti po striženju naredi še spletno stran danes. ",
    "user": "Gost"
  },
  {
    "message": "Hvala za nasvet. Toda glej. Star sem 14 let (letos 15) .. Tri leta se že bavim z učenjem teh stvari, sedaj sem se lotil malo bolj resno in začel izdelovati za denar. Do sedaj sem imel eno stranko. S tem, ko izdeluješ se naučiš pravilnega komuniciranja s stranko ter pristopa k stranki. S tem izdelovanjem želim dobiti čim več infromacij nasplošno. Da bi odprl s.p. sem še premlad, ker moraš biti star 18 let. Učenje računalniških jezikov ipd. zadev mi veliko več pomeni kot pa igranje igric (tako kot nekaterim mojim vrstnikom) .. Žal pa noben moj prijatelj ne potrebuje spletne strani. Zato sem vprašal tudi tukaj.   Upam da me razumete, saj so zato cene tudi zelo nizke. ",
    "user": "MusiqMan"
  },
  {
    "message": "Hja, tole sicer postavi zadevo v novo luč, ampak ti je vrjetno treba povedat, da moreš vsaj študentsko(dijaško?) napotnico dat podjetju. Drugače delaš kaznivo dejanje. Pa čimprej se začni učiti dinamičnih spletnih jezikov, tukaj sploh ni nujno da je to php ali asp, danes ima malo morje tega. Poglej malce pri konkurenci, kako majo urejen tekst in nekaj podobnega spiši pri svoji. Preberi kak članek na sitepoint.com ali kaki podobni strani kako se dela biznis iz izdelave spletnih strani. Poglej kaj je to SEO. Ker za tujca deluješ precej neprofesionalen in tudi ljudje, ki ne rabijo oh in sploh strani se težko ločijo od svoji 50 eurov in pričakujejo neko profesionalnost, kar pa tvoja stran ne odraža ravno. Mogoče je pa to samo moja \"službena\" disfunkcija :) ",
    "user": "Tody"
  },
  {
    "message": ":) Imam osnovno znanje HTMLja ter CSSja.. Mi lahko poveš kako naj izdelujem spletne strani za denar kot Osnovno šolec, ker jaz še nisem študent.  Mislim pa da je referenca, ki jo imam do sedaj vredu narejena. Tekst si je kupec sam priskrbel (tega jaz ne morem, ker niti ne poznam podjetje).   Ubistvu se meni ne gre toliko za denar. Spletno stran bi naredil tudi za 20EUR, ker se mi res gre da dobim nekaj izkušenj ter da se seveda iz tega nekaj naučim.. če razumeš kaj hočem povedat. ",
    "user": "MusiqMan"
  },
  {
    "message": "ampak ti je vrjetno treba povedat, da moreš vsaj študentsko(dijaško?) napotnico dat podjetju. Drugače delaš kaznivo dejanje.  Daj ne seri no  Mi lahko poveš kako naj izdelujem spletne strani za denar kot Osnovno šolec, ker jaz še nisem študent.   Če se le da keš na roko, boš kmalu spoznal (če že nisi) da imajo prav vsi najraje kar denar. Drugače pa avtorska pogodba ali študentska napotnica (moraš bit dijak ali študent). Sicer pa te sploh noben ne bo gnjavil pri teh letih in takih zneskih za utajo davkov, tak da se ne obremenjuj s tem.  Primeri strani: www.instanca.si, www.glasco.si, www.s-marin.si\"  Za takšno stran jst računam okol 50-100EUR.   Glede na referenco, ne dosegaš takega nivoja kot si dal te primere.  Imam osnovno znanje HTMLja ter CSS  Mogoče bi blo pametno čimprej začet še z osnovami recimo PHP jezika, ter mysql podatkovno bazo. S tem se potem že počasi da narest kaj uporabnega. ",
    "user": "blackbfm"
  },
  {
    "message": "Glede na to, da se je tako na hitro lotil \"prodaje\" spletnih strani, pomoje nima smisla, da se gre ucit php in mysql, ker bo se eno leto ali vec porabil, da bo lahko to dejansko uporabil v nekaj, kar lahko proda. Zaradi tega obstajajo CMSji, kjer se napiflas manual in svoj template naredis, tako kot to vecina dela. V tem ne vidim nic slabega, ce se gre za mladega fanta. Seveda pa se je potrebno sproti ucit osnovnih jezikov, ce hoces od tega zivet. Problem namrec nastane v tem, da ko imas enkrat 10 takih strani ali vec in bos porabil vec casa, da bos vsak dan enemu neki dopisal, kot ce bi vse skupaj na novo postavil v CMSju. Racunat pa jim take spremembe lahko najvec 5 eur, glede na to, da so dali 50 eur za celo stran. Ce se ti splaca bos seveda ti dolocil. Glede na to, da poznas photoshop, bi zraven spletne strani lahko ponudil se npr. vizitko ali pa kaksen drug graficni material. Ker vecinoma gredo potem vizitke menjat, da dodajo se spletno stran zraven. To je takoj se 50 eur zraven. Pa ce si zakupis se en poceni hosting in jim to prodajas zraven, bos se tukaj zasluzil oz. imas potem svoj hosting brezplacen. Pa poskusi naredit eno ponudbo, ampak ne dat ceno 50 eur ampak vsaj 100 in se usmeri na en krog strank, npr. gostincev ali frizerjev in jim vsem v okrozju poslji to ponudbo. Cez kaksen teden jih poklici in vprasaj, ce jih zanima, da imate akcijo.   Na tak nacin sem se jaz lotil, ko sem imel tvoja leta. Sedaj pa imam svoje podjetje, kjer med drugim tudi spletne strani delam in trzim ",
    "user": "tec"
  },
  {
    "message": "http://workteam.freevar.com/Kdo_smo.html Smo mladi ustvarjalci, ki imamo dosti znanja z računalniki. Vsake stvari se lotimo z veseljem in temeljito. Večina od nas je večina dneva na računalniku ter se ukvarja z računalništvom. Vsi hodimo na tej poti.  Ker pa v življenju potrebujemo denar, izdelujemo spletne strani poceni.   Smo eni izmed redkih, ki spletne strani izdelujemo brez JOOMLE, MAMBO, EASY ADMIN, ker uporabljamo program Photoshop ter Dreamweaver.  Ti nisi resen  ",
    "user": "vorantz"
  },
  {
    "message": "Ce se hoces resno lotit izdelave spletnih strani, \"osnovno\" znanje HTMLja ni dovolj. Tudi izpita za avto ne bos dobil, ce bos samo v osnovi poznal CPP :) Torej, najprej si preberi kaksno knjigo, po moznosti anglesko (ker slovenske kvalitetne nisem zasledil) in taksno, ki promovira spletne standarde. Skladno s tem zacni brati kaksne bloge od \"velikih\", da bos sproti sledil trendom. Vcasih je ze to dovolj, saj nekatera podjetja placujejo ze za samo \"razrezovanje\" dizajnov, ki je na prvi pogled sicer preprosto, ampak podroben pregled pove, da 95% html+css kode ne validira, ali pa boleha za tabelitisom ali divitisom :) Ce pa se tukaj ne bos zelel ustavit, pa je na mestu izbira in ucenje enega od spletnih jezikov, sam sem zacel z ActionScriptom, potem PHP, sedaj pa se ucim Python. Ko bos obvladal enega od njih pa nas povprasaj kako naprej :) ",
    "user": "HardFu"
  },
  {
    "message": "hmm Aleš praviš da imaš osnovno znanje html-ja. Glede na referenco močno dvomim da sploh imaš to znanje, še manj pa da znaš uporabljati DW. Stran ni ne narejena po standardu, sran ne deluje v vseh brskalnikih, uporabljaš stvari katerih so se programerji začeli izogibati že pred 10 leti.... In vse to na strani s parimi linki!!! Sej lepo da si zagret vendar če bi meni delal stran za podjetje in mi plačal 100EUR bi te tožil še za poslovno škodo...  Ampak si še mlad, čez 10 let bo pa še nekaj iz tebe, če te v puberteti ne bo zmetalo po hitrejšem zaslužku, ker iz tega vem da ga ne bo nič... Žal ljudje niso več toliko butasti kot misliš. ",
    "user": "Vice"
  },
  {
    "message": " Vice je 21. feb 2010 ob 09:41 izjavil:hmm Aleš praviš da imaš osnovno znanje html-ja. Glede na referenco močno dvomim da sploh imaš to znanje, še manj pa da znaš uporabljati DW. Stran ni ne narejena po standardu, sran ne deluje v vseh brskalnikih, uporabljaš stvari katerih so se programerji začeli izogibati že pred 10 leti.... In vse to na strani s parimi linki!!! Sej lepo da si zagret vendar če bi meni delal stran za podjetje in mi plačal 100EUR bi te tožil še za poslovno škodo...  Ampak si še mlad, čez 10 let bo pa še nekaj iz tebe, če te v puberteti ne bo zmetalo po hitrejšem zaslužku, ker iz tega vem da ga ne bo nič... Žal ljudje niso več toliko butasti kot misliš.   In kakšno stran ti pričakuješ za 50,100€? ",
    "user": "MusiqMan"
  },
  {
    "message": "Tako kot si jo dal za primer?  Primeri strani: www.instanca.si, www.glasco.si, www.s-marin.si\" ",
    "user": "5er-->"
  },
  {
    "message": "Kakšno? Kvalitetno, narejeno po standardih, premišljeno.  Ali pa v ponudbi povej, da za to ceno uporabljaš zastarele stvari, se ne držiš standardov, da stran ni pravilno prikazana v vseh brskalnikih. ",
    "user": "NorK"
  },
  {
    "message": "Če si se spustil v tak model prodaje, da tržiš strani po 50 - 100EUR, potem bi človek pričakoval vsaj upoštevanje splošno znanih standardov in tehnik. Konec koncev gradiš portfolio, kamor pa levičarsko narejene strani nikakor ne sodijo.  Skratka, če se misliš vsaj napol resno ukvarjati s tem, potem se začni učiti (X)HTML in CSS (pa ne v Design načinu DW), spremljaj raznorazne bloge, ki se osredotočajo na oblikovanje, trende, programiranje,... spletnih strani. Pozneje pa osnove PHP tudi ne bi škodile.  Mimogrede, free domena je masivni FAIL. ",
    "user": "bluefish"
  },
  {
    "message": "Tako, da vam razjasnim, zdej nevem ocenjujete mojo stran ali referenco.  Moja res ni extra, ker je sam info stran.  Kupec je pri njegovi strani rekel, da bi imel tako narejene tako, da jst  nism kompliciru in njemu je bila ta stran všeč. Stran je spisana v CSSju in  besedilo dodano v DWju.  @5er--> ja takšne strani ti naredim, vendar mora biti kupcu všeč. Kajti kupec ti pove iz kakšnih barv bi imel ter to. ",
    "user": "MusiqMan"
  },
  {
    "message": "@5er--> ja takšne strani ti naredim, vendar mora biti kupcu všeč. Kajti kupec ti pove iz kakšnih barv bi imel ter to. Ne gre se za barve, temveč za način izdelave. Malo primerjaj kodo tvojih stvaritev in teh primerov.  Tako, da vam razjasnim, zdej nevem ocenjujete mojo stran ali referenco. Moja res ni extra, ker je sam info stran. Kupec je pri njegovi strani rekel, da bi imel tako narejene tako, da jst nism kompliciru in njemu je bila ta stran všeč. Stran je spisana v CSSju in besedilo dodano v DWju. Ocenjujem obe, ker imata skupne napake. Naročnik ti le približno pove, kaj želi glede barv, postavitve, teksta,... nikakor pa nima vpliva na sam način kodiranja.  Ali pa je izrecno rekel, naredi stran, ki bi bila super pred 8 leti? ",
    "user": "bluefish"
  },
  {
    "message": " bluefish je 21. feb 2010 ob 12:09 izjavil:@5er--> ja takšne strani ti naredim, vendar mora biti kupcu všeč. Kajti kupec ti pove iz kakšnih barv bi imel ter to. Ne gre se za barve, temveč za način izdelave. Malo primerjaj kodo tvojih stvaritev in teh primerov.  Rečmo, da ima kodo res malo boljšo. Toda spletna stran jih je prišla 790€+ kar pa ne moreš primerjat recimo z 100€ ali pač? ",
    "user": "MusiqMan"
  },
  {
    "message": "Aleš, po mojem bo bolje, da najprej končaš vse ustrezne minimalne šole in se morda sproti v popoldanskih urah zaposliš pri kakem podjetju. Tako boš dobil izkušnje.  O cenah nima smisla govoriti, ker še nimaš pojma. ",
    "user": "Gost"
  },
  {
    "message": "Okej vidim, da ko sem povedal starost se vsi počutite \"pametne\". Okej ajde ",
    "user": "MusiqMan"
  },
  {
    "message": "Sploh ne. Večina nasvetov tukaj je dobronamernih. Nasprotno, ne smeš odnehati ampak moraš iti dalje. Če te en takle pogovor vrže iz tira, potem nimaš v nobenem poslu kaj delati. ",
    "user": "Gost"
  },
  {
    "message": "Okej vidim, da ko sem povedal starost se vsi počutite \"pametne\". Okej ajdeNima veze starost. Lahko bi tole pokazal nek 50-letnik, pa bi ga najbrž skritiziral še malo bolj. Poznam kar nekaj ljudi, ki pri malo več kot tvojih letih delajo odlične strani, da o idejah glede oblikovanja ne govorim.  Toda spletna stran jih je prišla 790EUR+ kar pa ne moreš primerjat recimo z 100EUR ali pač? Razmisli, zakaj ji je stran prišla 800EUR+ . Definitivno to ni zaradi izgleda. ",
    "user": "bluefish"
  },
  {
    "message": " Gost je 21. feb 2010 ob 12:14 izjavil:Sploh ne. Večina nasvetov tukaj je dobronamernih. Nasprotno, ne smeš odnehati ampak moraš iti dalje. Če te en takle pogovor vrže iz tira, potem nimaš v nobenem poslu kaj delati.   [qoute]Aleš, po mojem bo bolje, da najprej končaš vse ustrezne minimalne šole in se morda sproti v popoldanskih urah zaposliš pri kakem podjetju. Tako boš dobil izkušnje.  O cenah nima smisla govoriti, ker še nimaš pojma.[/quote]  [quote]Kakšno? Kvalitetno, narejeno po standardih, premišljeno.  Ali pa v ponudbi povej, da za to ceno uporabljaš zastarele stvari, se ne držiš standardov, da stran ni pravilno prikazana v vseh brskalnikih.[/quote]  Nevem men tole deluje, kot ODNEHAJ ODNEHAJ premlad si še zato.  Ne jst neom odnehu kr tko. Ker kdo ti bo gledal KODO če še spletno NE zna narediti? Nihče. Mogoče njegov frend toda potem bi mu verjetno spletno naredil on. Če gledate mojo kodo, ki sploh ni tko slaba kot govorite saj je dodan CSS. ",
    "user": "MusiqMan"
  },
  {
    "message": "Ker kdo ti bo gledal KODO če še spletno NE zna narediti?Vidiš, popolnoma napačen pristop. Kaj pa, ko bo naključno odprl en X brskalnik in videl, da je njegova stran razmetana po celem ekranu?  Če gledate mojo kodo, ki sploh ni tko slaba kot govorite saj je dodan CSS.Ločen CSS ali ne tukaj nima vloge. ",
    "user": "bluefish"
  },
  {
    "message": "Premlad si le zato ker še ne dojameš določenih stvari. Noben ti noče nič napačnega, vsi so ti pomagali. ",
    "user": "DiTi"
  },
  {
    "message": " bluefish je 21. feb 2010 ob 12:23 izjavil:Ker kdo ti bo gledal KODO če še spletno NE zna narediti?Vidiš, popolnoma napačen pristop. Kaj pa, ko bo naključno odprl en X brskalnik in videl, da je njegova stran razmetana po celem ekranu?  Hm.. mi poveš za en brskalnik, ki to spletno NE odpre? ",
    "user": "MusiqMan"
  },
  {
    "message": "Aleš, danes na internetu brez php in mysql preprosto ne gre več. K sreči imaš tu Joomlo, ki je krasna zadeva. Malce poeksperimentiraj, pa se boš tudi phpja kaj naučil in bo vse lažje. Svetujem ti, da si malce ogledaš program Artisteer, ki je namenjen profesionalni izdelavi Joomla templatov. Izjemno uporabna zadeva, design lahko narediš točno tako kot hočeš, pa še ne boš se preveč mučil. Potem samo dodaj template v Joomlo, aktiviraj in začni vnašati vsebino. Namestitev Joomle je pa tako preprosta, da ti bo brez problema uspelo v prvem poskusu. Če vztrajaš pri Dreamweaverju in Photoshopu, se ju res dobro nauči uporabljati - sta zelo kompleksna programa, vendar ko ju enkrat dojameš, je to res odlično. Sam malce starejši od tebe (17) in sem pred kratkim šel skozi tako fazo kot ti... Najprej sem se dodobra streniral v programih kot sta FrontPage in Expression Web, potem je prišel Dreamweaver (kodo je treba sem ter tja pisati tudi ročno), nato pa se je začelo z ostalimi stvarmi. Ni ratalo v eni noči, vzelo mi je 3 leta časa in še zdaj se učim novih zadev. HTML je osnova, vendar moraš to nadgraditi. ",
    "user": "zelodko"
  },
  {
    "message": "Hm.. mi poveš za en brskalnik, ki to spletno NE odpre? Odpre jo vsak, vprašanje pa je, kako jo prikaže. Lahko začnem pri IE8, nadaljujem pri IE7, o IE6 pa raje ne izgubljam besed. Potem pa so še finese pri Safariju, Operi in minornih browserjih Linuxa.  Tole je recimo prikaz v IE8:   ...  @jakakre: Joomla je načeloma slaba izbira. Sama koda CMS-ja je glomazna, strani na večini serverjev počasne,... Veliko boljši je Wordpress, za zahtevnejše reči pa kak Typo,...  Sploh pa je pred urejanjem predlog za nek tak sistem dobro imeti razčiščene vse osnove (H)HTML-ja in CSS-ja, PHP pa tudi ne škodi. ",
    "user": "bluefish"
  },
  {
    "message": "Hm..  @jakare  Artisteer program sem ravno včeraj naključno nekje srečal, po pravici se mi mal dopade toda najraje ostanem pri temu da je izdelek res unikaten če razumeš.  Hvala za en koment, kjer mi želiš dobro.  @blueFish  Internet Explorer je brskalnik zase. Tud partis ne podpira IEja toda zakaj?  Drugi brskalniki preverjeno deluje.   Sedaj pa se nebom več prepiral ter se grem lotit izdelave. (saj ne morš mislat koliko strank lahk dobiš če maš poceni...) ",
    "user": "MusiqMan"
  },
  {
    "message": "@bluefish: Wordpress je odlična zadeva, samo ni za predstavitve podjetij, ker je zasnovan kot blog in moraš kodo popolnoma popravljati in posloveniti vsaj polovico vsakega templata. Typo je pa precej zahteven in če ne daš vsaj Joomle čez, je precej težak. Za Joomlo pa je tako: če vložiš veliko truda, tudi veliko dobiš. ",
    "user": "zelodko"
  },
  {
    "message": "Internet Explorer je brskalnik zase. Tud partis ne podpira IEja toda zakaj? Torej, če brskalnik X ne prikaže strani Y, potem tudi ni nujno, da prikaže stran Z? Nikakor! In IE8 je daleč od nečesa, kar bi postavljal ob stran. IE6 resnično opušča vse več strani, novejše pa si lahko privoščijo zanemarjati le redki.  Skratka, sodeč po tem odnosu boš delal strani za 50EUR še naslednjih nekaj let, ker očitno nisi pripravljen sprejeti nasvetov, ki so jasni mnogim.  Wordpress je odlična zadeva, samo ni za predstavitve podjetij, ker je zasnovan kot blog in ga moraš kodo popolnoma popravljati in posloveniti vsaj polovico vsakega templata.Niti ne. Wordpress je eden ob bolj customizable CMS-jev in so predstavitve podjetij mala šala - sploh manjše.  Typo je pa precej zahteven in če ne daš vsaj Joomle čez, je precej težak. Zahteven je res, samo je čisto vseeno, kateri CMS razvijaš najprej. Osnove so sicer iste, za kaj več pa se moraš pri vsakem potopiti v dokumentacijo. ",
    "user": "bluefish"
  },
  {
    "message": "Ja, vsakega je treba preštudirati v nulo, tukaj se popolnoma strinjam. Vendar pa se mi je Wordpress zameril prav zaradi prevodov, ker ni narejen tako kot drugi CMSi, ki ti prevedejo vse. Wordpress prevaja kakor se mu zdi, ostalo moraš pa sam narediti (saj ni bilo grozno, ampak vseeno ). Z Joomlo pa kar gre, da se marsikaj nastaviti in je primerna za začetnike. Typo je pa majka med CMSi, samo jaz sem govoril za Aleša in mu nočem zagreniti vsega, ko se bo srečal z njim in ugotovil, da je precej težak. ",
    "user": "zelodko"
  },
  {
    "message": "@blueFish  A mi daš en link do tvoje spletne stran? ",
    "user": "MusiqMan"
  },
  {
    "message": "Poslušaj naredu si napako,ker si tukaj odprl temo,ker tukaj dobro veš da določeni te bodo popljuvali in kritizirali,pač fovšija nimaš kaj.Jaz ti svetujem vztrajaj in najdi nekoga s katerim se boš povezal in razvil svoje znanje. ",
    "user": "TOP"
  },
  {
    "message": " TOP je 21. feb 2010 ob 12:46 izjavil:Poslušaj naredu si napako,ker si tukaj odprl temo,ker tukaj dobro veš da določeni te bodo popljuvali in kritizirali,pač fovšija nimaš kaj.Jaz ti svetujem vztrajaj in najdi nekoga s katerim se boš povezal in razvil svoje znanje.  Sej to sm pol poštudiru.  Vglavnem sem dobil dva, ki potrebujeta spletno stran tako da vsaj nekaj referenc. Ena je pa v fazi izdelave.. samo text se še doda.. ",
    "user": "MusiqMan"
  },
  {
    "message": "Fovšija? To bi bilo res, če bi mi bili tiho.  ",
    "user": "NorK"
  },
  {
    "message": "TOP tukaj pa res ni nobene fovšije, tisti ki smo komentiral znamo narest enako spletno stran, samo vemo da to ni lih OK, po današnjih standardih. Če hočeš komot lahko naprej furaš svoj model poslovanja ampak tudi neka bolj \"resna\" firma je zadevo delala tako in je blo enkrat enmu mulcu dolgcajt in jim je sesu strežnik z vsemi stranmi gor in vse kar so lahko rekl je da jim je žal...   Recimor da lahko gledaš iz te strani. Celo življenje nočeš delat za 50 eur na stran. Dobro bi bilo dobit projekte ki so vredni 10.000+. Ampak takih projektov ne dobiš ti sam ampak jih dobi agencija. In če si dober pač agencija najame tebe kot podizvajalca in ti pokasiraš del tega. Že 100 debat je bilo na forumu o tem ali si lahko dober koder in dizajner pa smo nekako pogruntal da ne lih...  Zdej če imaš v portfoliju oz življenjepisu same čudne strani pač nihče ne bo tebe zbral, ti se boš pa čudil zakaj ne saj si uredu strani naredil... Kar je seveda daleč od resnice in tukaj ti ljudje želijo povedat da se da še veliko bolje narest z minimalnimi popravki. ",
    "user": "Tody"
  },
  {
    "message": "Glej men ni glavni posu izdelava spletnih.. to mi je kot nekaj za na stran razumeš?  Nekaj kar se zaenkrat še da zaslužiti kar pa po kakšnih treh, štirih letih nebo več možno.  Mislim pa da kupcem veliko pomeni kok je stran pocukrana ne pa koda spletne strani razumeš? ",
    "user": "MusiqMan"
  },
  {
    "message": "Pozdrav !  Da malo zlorabim temo. Recimo, da laik da nekomu izdelati strani za podjetje. Kako lahko preveri ali so strani v skladu z današnjimi standardi oz. je kot pravite koda taka kot je treba. Kot sem že rekel sprašujem kot laik. Ali obstaja kakšen način (priročnik, online validacija itd.), ki omogoča nepoznavalcu, da preveri ali je dobil vsaj približno tisto kar je plačal. Najbrž ni edino merilo to, da strani delujejo v IE in Firefox.  Hvala za nasvete !  LP ",
    "user": "Dualis"
  },
  {
    "message": "Za začetek: http://validator.w3.org/ ",
    "user": "5er-->"
  },
  {
    "message": "Ales, kot prvo, sigurno ni nobene fovsije tle. Kot drugo pa se strinjam z nekaterimi, da je boljse ce ne promoviras svojega (ne)znanja, ampak se nauci tako kot je treba potem pa komu izmed znancev ponudi svojo pomoc. Tako bos dlje prisel.  Dualis, kar se tice standardov potem to kar je 5er napisal. Drugace pa samo cas pokaze ali je dobil kar je placal, tukaj ni nekih mehanizmov za merjenje. Pac vidis s casom ali prihaja do konverzije (obiskovalcev v stranke/kupce) ali ne, saj je to primarni namen vecine spletnih strani. ",
    "user": "HardFu"
  },
  {
    "message": " 5er--> je 21. feb 2010 ob 13:02 izjavil:Za začetek: http://validator.w3.org/  Je kakšna spletna stran, ki ti oceni koliko je vredna? ",
    "user": "MusiqMan"
  },
  {
    "message": " Je kakšna spletna stran, ki ti oceni koliko je vredna?   Ta spletna stran deluje tako, da vneseš URL in ti pove, katere napake maš v kodi.  Da bi bila pa kakšna, ki bi ti ocenila vrednost, to pa dvomim.. ",
    "user": "zelodko"
  },
  {
    "message": "Kaj pa za ceno? Potrebujem koliko je vredna? ",
    "user": "MusiqMan"
  },
  {
    "message": "Pa ti resno misliš, da boš našel takšno stran? No, v bistvu je to zanimiva tržna niša... lahko jo narediš. Po mojem bi bila zelo obiskana. ",
    "user": "5er-->"
  },
  {
    "message": " 5er--> je 21. feb 2010 ob 13:13 izjavil:Pa ti resno misliš, da boš našel takšno stran? No, v bistvu je to zanimiva tržna niša... lahko jo narediš. Po mojem bi bila zelo obiskana.   Hehe ;), sam malo težko bi bilo določiti kriterije za ocenjevanje vrednosti ane?  Lp Nuke_H2 ",
    "user": "Nuke_H2"
  },
  {
    "message": "hehe :) Ne hvala za enkrat ostajam na tem da drugim delam :) ",
    "user": "MusiqMan"
  },
  {
    "message": "@Aleš: Malo poglej po drugih ponudnikih izdelave, kaj nudijo in za kakšno ceno. Potem si izpiši elemente in poglej koliko stane kateri izmed njih, nato pa primerjaj s tem, kar imaš na strani ti. In boš dobil približno ceno strani, precej optimistično ceno sicer. S časom bo rasla kvaliteta strani in z njo cena. Najprej pa seveda poskrbi, da bo stran pravilno delovala v vseh brskalnikih, tvoja osebna stran je v IE 8 čudna. ",
    "user": "zelodko"
  },
  {
    "message": " MusiqMan je 21. feb 2010 ob 12:43 izjavil:@blueFish  A mi daš en link do tvoje spletne stran? Trenutno nimam, ker si pišem lastnim potrebam prilagojen CMS. Sploh pa, kaj ima to veze? Podobne nasvete, ki sem ti jih dal, je sem objavil vsakdo. Če pa nisi pripravljen sprejeti dobronamerne kritike in nasvetov, potem pa res ne vem kaj. ",
    "user": "bluefish"
  },
  {
    "message": "validacija HTML kode validacija css code pregled izgleda v različnih browserjih validacija accessibility ",
    "user": "JayKay"
  },
  {
    "message": "Dualis Tukaj se sploh ne gre za to kje in kako preveriš kako stran izgleda. To vidiš ko odpreš brsklanik. Iz primera, ki ga ima Aleš IE7 sploh nekam v 3 krasne vrže meni bod celotno vsebino - to pomeni da je stranka izgubila 50-60% obiska v štartu, potem v Safariju v prejšnji verziji OMG raje ne omenjam...itd itd... in prideš do zaključka, da stran omogoča \"normalen\" ogled strani samo parim % strankam, tisti ki pa te slučajno najdejo pa že zaradi oblike, postavitve mine da bi koga kontaktirali.   Zdaj ali je način ki si ga je zastavil Aleš pravilen ali ne da vsakemu pametnemu človeku vedeti da ne in če ga na to opozori in se potem nad tem še zmrduje OK, če tebi nekdo reče kaj pa si pričakoval za ta denar... Ljudi ki drek mešajo je preveč in takšnih stvari ne delajo za 50EUR temveč zastonj.  Glede foušije pa, človek s katerim sodelujem sam ima ravno zaradi takih šalabajzerjev nenormalno ogromno dela in so mu pripravljeni plačati veliko več kot bi sam računal samo zato, da se rešijo te sramote. Namreč spletna stran je tudi ogledalo podjetja in povabiti stranko v hlev ve vsak, da nima smisla. ",
    "user": "Vice"
  },
  {
    "message": " MusiqMan je 21. feb 2010 ob 13:12 izjavil:Kaj pa za ceno? Potrebujem koliko je vredna?  Spletna stran je vredna toliko, kolikor je kupec/naročnik pripravljen dat zanjo in obenem je odvisno od prodajalca. Enako stran boš lahko nekomu, ki ga boš lahko \"nategnu\" prodal za 1000 €, drugemu pa za 200 €.  Skratka ... Za začetek se nauči pisat validen CSS in (x)HTML (ne tabel, ampak dive), nato spoznaj PHP (oziroma drug jezik) ter MySql (ali drugo podatkovno bazo), nato pa začni uporabljat razne knjižnice (jQuery, MooTools ...). Na internetu je ogromno vodičev, s pomočjo katerih se lahko naučiš dovolj, da boš znal izdelat kvalitetno spletno stran.  Spomnim se, da je moja prva spletna stran bila izdelana v MS Wordu (nekje 5 let nazaj), potem sem začel delat v Adobe Dreamweaver (takrat še Macromedia) s templati v design načinu in kar naenkrat sem ugovovil, da ni vse \"drag'n'drop\", ampak obstaja tudi code način. Dalj časa sem spoznaval HTML kodo, nekajkrat izgubil živce, nato začel spoznavat CSS. Prvo stran, za katero sem dobil plačilo, sem dobil na začetku prvega letnika (3 leta in pol nazaj - kar pomeni cca. leto in pol po izdelani prvi strain), naročnik pa je bil znanec, ki se je ukvarjal s popravilom diesel motorjev. Potem pa je prišlo obdobje, ko je vsak mulc v Sloveniji hotel postaviti svoj tracker (in tudi jaz sem bil med njimi =)). \"Delo\" je enostavno \"zahtevalo\", da sem se spoznal s PHP in MySql in takrat sem ugotovil, da je to to. In takrat se je šele vse skupaj začelo. Podrobno spoznavanje spletnih programskih jezikov, načina pisanje kode, načrtovanje projekta, reševanje takšnih in drugačnih problemov.  Kje sem zdaj? Znam HTML (How To Meet Ladies :P) in CSS, prikazi v različnih brskalnikih mi v večini primerov ne delajo problemov, znam PHP in MySql, poznam določene JS knjižnice ... Vendar še vedno ne obvladam vsega (who does? =)). Skoraj pri vsakem projektu se najde kak problem, do katerega v preteklosti še nisem prišel. Človek znanje izpolnjuje iz dneva v dan, iz problemov se učimo.  Kar hočem povedat je to, da se oblikovanja in izdelovanja spletnih strani ne moreš naučit čez noč. Uči se lepo postopoma, ko prideš do kakšnega problema ne obupaj. Dostikrat prideš do te točke, ko ne veš ali bi odnehal ali nadaljeval - takrat ne obupaj, ampak nadaljuj, postavi vprašanje na forumih, googlaj ... Nihče ne zna vsega, svoje znanje izpopolnjujemo 24/7. ",
    "user": "schtr4jh"
  },
  {
    "message": " MusiqMan je 21. feb 2010 ob 13:12 izjavil:Kaj pa za ceno? Potrebujem koliko je vredna?   KLIK ",
    "user": "SynTax64"
  },
  {
    "message": "Ma tle gor moje sploh ne najde, ker to je za portale. ",
    "user": "MusiqMan"
  },
  {
    "message": "Na spetu ni sistema ki bi ti ocenil stran. Je pa par strani ki ti ocenijo približno vrednost glede na tvoj obisk. Kolikor imam v glavi je 1 unikaten obiskovalec ocenjen z cca. par centov - max 10 centov. Koliko ima tvoja stran obiska glede unikatnih obiskovalcev verjetno veš in to pomnoži z cca 0,05EUR. Tako boš dobil neko realno oceno koliko je tvoja stran vredna. ",
    "user": "Vice"
  },
  {
    "message": "Kako bi pa ocenil, da dam jst svoji stranki spletno.  Kako oceniti koliko je zares vredna? ",
    "user": "MusiqMan"
  },
  {
    "message": "Izkušnje. ",
    "user": "bluefish"
  },
  {
    "message": "S postavljanjem cen imajo še nekateri stari mački probleme, ja.  Obvezno si postaviš nek okviren cenik s katerim še ustrezno furaš svoje podjetje in ne dosegaš dela za negativno ceno. V ceno upoštevaš vse stroške, ki nastanejo pri projektu, plače zaposlenih, najemnine prostorov itd. Potem pa dopuščaš še neka minimalna odstopanja od projekta do projekta.  Zelo slabo je pa sledeče: - postavljati na začetku nizke cene, ker se te obdrži ta renome naprej in potem imaš ob zvišanju same težave (naročnik se bo spraševal, zakaj si upravičen čez noč dvigniti ceno za 500%) - postavljati izjemno visoke cene za ugledne naročnike in določene projekte  Oglej si še gzs cenik, ki lahko velja za neko referenco: http://www.gzs.si/slo/panoge/zdruzenje_... (vsem je pa jasno, da 100EUR/h dosega podjetje z nekaj deset zaposlenimi, ki potem tudi res naredi neko večjo aplikacijo v nekaj 10 urah). ",
    "user": "Gost"
  },
  {
    "message": "Hmm ce pomislim, spletna stran, ki stane manj kot 1000EUR je nateg v vsakem primeru. Ce na hitro sestavim kaj spletna stran potrebuje da sploh pride do kaksne konverzije, torej upravici svoj namen in obstoj;  - en simpl dizajn recimo prve strani in ene vsebinske strani - 300EUR (to govorim najnizjo mozno vrednost po mojih izkusnjah in obcutku) - razrez tega dizajna v valid html+css ter cross browser test - 300EUR - Postavitev nekega simpl CMSja, implementacija templatea, vnos teksta in slik, selitev na streznik - 500EUR  Tukaj sem prakticno povsem ignoriral statistiko, a/b testiranje, usability testiranje, kakrsnokoli programiranje, optimizacijo za iskalnike, optimizacijo za socialna omrezja,... ",
    "user": "HardFu"
  },
  {
    "message": "@HardPhuck Meni se gre za reference.. :) ",
    "user": "MusiqMan"
  },
  {
    "message": "Ja, vidimo. Torej se potrudi in naredi kot se šika. ",
    "user": "Gost"
  },
  {
    "message": "Saj razumemo. Samo na podlagi teh referenc ti ne bo nihče zaupal izdelave malo bolj napredne oz. vredne strani. ",
    "user": "bluefish"
  },
  {
    "message": "Od Negevozil je stran vredu narejena. Tist kar je on hotel. Ter tudi vprašal sem ga koliko bi dal denarja zato in je reku tok kot mi je dau.. Ker ne kompliciram pri plačilu pa temu.. ",
    "user": "MusiqMan"
  },
  {
    "message": "Ko govoriš o referencah: ne gre se za KVANTITETO, ampak za KVALITETO. Z drugimi besedami, bolje ena zadovoljna stranka in dobra stran kot pet povprečnih.  Strani pa najprej preglej v vseh brskalnikih, posebej IE, katerega kljub vsemu uporablja še kar precej ljudi. Jay Kay ti je povedal kako preveriš združljivost z brskalniki. Poigraj se malo še z novicami na strani. Glede tvoje osebne strani pa takole:  - uporabi povsod iste fonte, ker zgleda čudno, če je na vsaki strani druga pisava; - popravi pravopisne napake v tekstu; - resne stranke ne marajo smejkotov v ceniku; - če se želiš uveljaviti na spletu, zakupi svojo domeno (je zelo poceni) To bilo to, pa bo stran veliko boljša! Veliko uspeha želim! ",
    "user": "zelodko"
  },
  {
    "message": " zelodko je 21. feb 2010 ob 20:04 izjavil:Ko govoriš o referencah: ne gre se za KVANTITETO, ampak za KVALITETO. Z drugimi besedami, bolje ena zadovoljna stranka in dobra stran kot pet povprečnih.  Strani pa najprej preglej v vseh brskalnikih, posebej IE, katerega kljub vsemu uporablja še kar precej ljudi. Jay Kay ti je povedal kako preveriš združljivost z brskalniki. Poigraj se malo še z novicami na strani. Glede tvoje osebne strani pa takole:  - uporabi povsod iste fonte, ker zgleda čudno, če je na vsaki strani druga pisava; - popravi pravopisne napake v tekstu; - resne stranke ne marajo smejkotov v ceniku; - če se želiš uveljaviti na spletu, zakupi svojo domeno (je zelo poceni) To bilo to, pa bo stran veliko boljša! Veliko uspeha želim!  :)  Glede novic je tko.. ta nega vozil je rekel, da zaenkrat nima nič zatorej nimam nič za pisat.. Takoj ko bo nekaj bo to use lepše.. :) ",
    "user": "MusiqMan"
  },
  {
    "message": "V takem primeru se novice odstranijo. :) ",
    "user": "Gost"
  },
  {
    "message": "Gost ima prav; če ni novic, pa vseeno imaš razdelek za novice, lahko stran zgleda zastarela. Sploh pa ga ne lomit z novicami \"Stran postavljena\" in takimi, ker to strank v bistvu ne zanima. Njih zanima nega vozil in z njo povezane novice. Zato pa je dobro imeti CMS, da lahko modul z novicami po potrebi skriješ in novice ustrezno posodabljaš. Domnevam, da bo potrebno na tej strani vsako novico dodati z Dreamweaverjem ali podobnim programom in uploadati prenovljeno stran na server? ",
    "user": "zelodko"
  },
  {
    "message": "Ne verjetno ne bo treba. Ce sklepam po kvaliteti in dejstvu da je narocnik s tem zadovoljen, nima nobenega interesa da bi se strani se kaj dotikal v bliznji prihodnosti. ",
    "user": "HardFu"
  },
  {
    "message": " HardFu je 21. feb 2010 ob 21:33 izjavil:Ne verjetno ne bo treba. Ce sklepam po kvaliteti in dejstvu da je narocnik s tem zadovoljen, nima nobenega interesa da bi se strani se kaj dotikal v bliznji prihodnosti.  Res je. Glede novic bom še nekaj dodelav ter potem se stran nebo spreminjala kajti stran je samo infromativna če razumeš. Ni nekaj kar bi se skoz nekaj spreminjal.. ",
    "user": "MusiqMan"
  },
  {
    "message": "Mimogrede, na tvoji strani - nebo ima presledek, ne bo. ",
    "user": "bluefish"
  },
  {
    "message": "Sorry Aleš Jazbec sam tole ni vredno 50EUR. Vrh glave za jabolčni sok. Pa kaj ti misliš, s tem zbijanjem cen, da boš dosegel nevem kaj. Zate je referenca stran, ki jo poklikaš v navadnem wordu? ",
    "user": "cyber_killer"
  },
  {
    "message": "...Ne ni vredna, neom se več s tem niti ukvarju.. ",
    "user": "MusiqMan"
  },
  {
    "message": "neom se več s tem niti ukvarju..  Ne odnehaj, marveč nadaljuj z učenjem. Nihče na forumu ti noče nič slabega. Iz napak se učimo. Če ti povemo, kaj je narobe, potem boš to lahko popravil in se iz tega nekaj naučil. Vendar, najprej se nauči, nauči se zase, potem pa znanje ponudi drugim. ",
    "user": "zelodko"
  },
  {
    "message": "Na napačnemu forumu sem iskal .. oprostite.. res mi je žal, da ste tle vsi taki PROji.. okej jakakre ti maš še dobre komentarje .. poglej ostale komentarje..   Kot da spletna stran, ki sem naredil Negi vozil ni nič kajti spletna je spisana v CSSju omg.. Ka nej PHP Uporabim za navadno stran? .. ojoj.. ",
    "user": "MusiqMan"
  },
  {
    "message": "Ka nej PHP Uporabim za navadno stran? .. ojoj.. Da, za navigacijo vsekakor. Kontaktna skripta tudi ni odveč, če je podjetje ravno prisotno na spletu.  In res, če nisi pripravljen sprejeti objektivne kritike, potem si res na neprimernem mestu. Ta oddelek foruma je namreč namenjen ravno temu, da se izpostavi spletne strani in pridobi mnenja, naj si bodo to pohvale ali graje oz. nasveti za izboljšanje. Če to ni bilo v tvojem namenu, potem se tema lahko smatra kot prikrito oglaševanje in se jo v skladu s pravili foruma zaklene ali briše.  Ne vem, si pričakoval, da se ti bomo vsi po vrsti klanjali? ",
    "user": "bluefish"
  },
  {
    "message": "http://negavozil.com/Kontaktt.html  Tole je kontakt zakaj bi meu kej več? ",
    "user": "MusiqMan"
  },
  {
    "message": "Tole je kontakt zakaj bi meu kej več?Ni nujno, vendar je ponavadi namesto mail naslova dobro imeti skripto, saj tako mail ni direktno viden in dostopen raznoraznim botom, ki zbirajo naslove za SPAM liste. ",
    "user": "bluefish"
  },
  {
    "message": "Aleš, sploh ne poslušaš, kaj ti govorijo. Ti bom potočkal- in zajemo sapo in premisli, preden napadeš da \"kaj pa mislimo\"...ne bom čel v dinamično stran, ampak v osnove:  - logo kaže na \"#\" namesto na \"/\" - že pri \"novicah\" na levi imaš dva različna fonta - fonti s serifi? - Brez meta deskriptorjev? - črna barva na sivem ozadju za naslov? - čžš ne dela ok? - čemu podstran \"cenik\"? - zakaj si za zemljevid dal kar cel najdi v frame? - kaka vejica nebi bila odveč - css not valid - html not valid  in če gremo \"res\" v \"detajle\", samo za začetek:  - kaj ima lev z nego vozil? Lepo pričesko?  Kot rečeno že prej, ni mišljeno da odnehaj- je pa mišljeno, da stvari poštudiraj, preden se jih lotiš. ",
    "user": "Phoebus"
  },
  {
    "message": "Lohk to temo prosim nekdo pobriše saj mi že res gre tu gor.. kajti jst sm odpru temo da pač to izdelujem pol pa spodi neki spami nastajajo omg.. res je Phoebus .. žal mi je da ste res takšni PROji.. ",
    "user": "MusiqMan"
  },
  {
    "message": "Napisani posti so samo dobronamerni in ne vem zakaj bi zavračal kritike (tako dobre kot slabe). Iz tega bi lahko kaj \"potegnil\". Če se že misliš reklamirati odpri temo v malih oglasih. ",
    "user": "black ice"
  },
  {
    "message": "saj bi blo vse ok će bi to stran vsaj sam izdelal....lepo si pobral templejt pa še tega nisi vredu prilagodil. ",
    "user": "JayKay"
  },
  {
    "message": "Kar bi mene na tvojem mestu bolj skrbelo...na strani si napisal da uporabljaš Dreamweaver za izdelavo teh strani... Glede na to da si v osnovni šoli ZELO dvomim da si to dejansko kupil  Se pravi služiš denar z uporabo nelegalne programske opreme, pa še na črno :>  Ne bi se js preveč reklamiral po forumih na tvojem mestu ",
    "user": "vorantz"
  },
  {
    "message": " vorantz je 21. feb 2010 ob 23:40 izjavil:Kar bi mene na tvojem mestu bolj skrbelo...na strani si napisal da uporabljaš Dreamweaver za izdelavo teh strani... Glede na to da si v osnovni šoli ZELO dvomim da si to dejansko kupil  Se pravi služiš denar z uporabo nelegalne programske opreme, pa še na črno :>  Ne bi se js preveč reklamiral po forumih na tvojem mestu  Dvomi.. toda moj frend ima original pa mi je CD posodu O_o čudno a?   Please DELETE theme. ",
    "user": "MusiqMan"
  },
  {
    "message": "Eh Aleš, čez par let preberi tale thread, pa boš videl, da sta mogoče dva uporabnika v temi, ki dajeta tvoje delo v nič in se iz njega norčujeta. Ostali ti želijo le svetovati, ampak ti si še tako \"mlečen\" in to vse razumeš kot obtoževanje in hudo kritiko. Iz tega pogovora se lahko zelo veliko naučiš ;)  Glede zadnjega posta pa tako ali tako vsi vemo da je laž. Je pač standardni stavek za opravičevanje mladine :) Pa tudi s tem ne želim nič slabega, da ne boš spet kaj pisal nazaj ;) ",
    "user": "martincek1"
  },
  {
    "message": "Glej, popravi tisto, kar ti je Phoebus napisal, pa boš dobil čist dobro stran za Nego vozil. V bistvu ti je naredil uslugo, dal ti je točna navodila kaj naredit. PHP se pa res začni učit, če želiš narediti še kakšno stran. Apache - PHP - MySQL; na tem sodobni splet stoji. Pa osnove niso tako težke in potem boš imel splet v svojih rokah. ",
    "user": "zelodko"
  },
  {
    "message": "Stran je odlična... ko bo recesija končana, bi se lahko zmenili da bi še kakšno stran zame naredil, saj menim da je za to ceno stran odlična!  PHP in MySQL pa naj se učijo drugi ... profesionalci tako ali tako uporabljamo boljša orodja... ",
    "user": "Wolfy17"
  },
  {
    "message": "No bom upošteval vaših mnenj in se bom lotil jOOMle.. oz sem se že..  Seveda pride problem pri inštalaciji vse lepo naložim pridem na 127.0.0.1 ter izberem jezik itd...   Ne morem se povezati z bazo podatkov. Pri povezavi je bilo vrnjeno število: Unable to connect to the database:Could not connect to MySQL  Kaj naj naredim?  V prejšnem okencu izberem MySql  Spodaj napišem localhost  Up. ime : root  Geslo: moje geslo pač  Ime baze podatkov: joomla   Uporabljam preko XAMPP.. ter notri je vse na running..  Možno kakšen port blokira MySql baze in kje bi to lahko bilo kajti Apache prvo ni hotel zagnati, ker je skype uporabljal port 80 tako kot Apache sem tam spremnil v skypu in zdej piše vsepovsod Running. ",
    "user": "MusiqMan"
  },
  {
    "message": "Heh, se HTML-ja ne obvladas pa bos kar na Joomlo sel? To bo sele veselo. Si sploh kreiral bazo? ",
    "user": "bluefish"
  },
  {
    "message": " bluefish je 22. feb 2010 ob 00:13 izjavil:Heh, se HTML-ja ne obvladas pa bos kar na Joomlo sel? To bo sele veselo.  A bi lohk na vprašanje odgovoril kajti enkrat sem že v joomli delu in ni to tko težko..  Ne ti men o HTMLju.. a nis reku da je to 8let zastarel? ",
    "user": "MusiqMan"
  },
  {
    "message": "Aleš Jazbec :: danes, 00:14:08  Ni ura da greš spat? ",
    "user": "Wolfy17"
  },
  {
    "message": " Wolfy17 je 22. feb 2010 ob 00:15 izjavil:Aleš Jazbec :: danes, 00:14:08  Ni ura da greš spat?  Pa kdo si ti men? OMG .. jst hodm spat k mi paše trenutno se bom z joomlo ukvarju pa tud če do šestih ..  Včeraj sm biu tle gor do pol štirih tko da ne ti men.. ",
    "user": "MusiqMan"
  },
  {
    "message": "Včeraj sm biu tle gor do pol štirih tko da ne ti men.. Čestitke... Če smem vprašati... kaj pa si do 4:00 delal sam na ST?  Meni ne dovolijo da sem na net-u po 1ih ponoči, saj postane takrat internet poln nevarnih ljudi...  Kar se pa joomle tiče, pa dvomim da se boš čez noč kaj navadil   BTW... če se boš grdo obnašal, neboš delal strani zame!!! ",
    "user": "Wolfy17"
  },
  {
    "message": " Wolfy17 je 22. feb 2010 ob 00:21 izjavil:Včeraj sm biu tle gor do pol štirih tko da ne ti men.. Čestitke... Če smem vprašati... kaj pa si do 4:00 delal sam na ST?  Meni ne dovolijo da sem na net-u po 1ih ponoči, saj postane takrat internet poln nevarnih ljudi...  Kar se pa joomle tiče, pa dvomim da se boš čez noč kaj navadil   BTW... če se boš grdo obnašal, neboš delal strani zame!!!   Pa ka je s tabo sploh nevem kdo si..  Verjemi, da se bom ker sem nekaj že delal z joomlo..  Toda zdajle me tole zajebavle:S ",
    "user": "MusiqMan"
  },
  {
    "message": "Mi lahko prosim kdo odgovori zakaj mi javi napako? ",
    "user": "MusiqMan"
  },
  {
    "message": "preveč subjektivno.. ",
    "user": "Hexx"
  },
  {
    "message": "Bolje bi bilo odpreti novo temo o Joomli. Ta je skoraj kontaminirana.  Kakšno napako ti javi? ",
    "user": "Gost"
  },
  {
    "message": " MusiqMan je 22. feb 2010 ob 00:10 izjavil:No bom upošteval vaših mnenj in se bom lotil jOOMle.. oz sem se že..  Seveda pride problem pri inštalaciji vse lepo naložim pridem na 127.0.0.1 ter izberem jezik itd...   Ne morem se povezati z bazo podatkov. Pri povezavi je bilo vrnjeno število: Unable to connect to the database:Could not connect to MySQL  Kaj naj naredim?  V prejšnem okencu izberem MySql  Spodaj napišem localhost  Up. ime : root  Geslo: moje geslo pač  Ime baze podatkov: joomla   Uporabljam preko XAMPP.. ter notri je vse na running..  Možno kakšen port blokira MySql baze in kje bi to lahko bilo kajti Apache prvo ni hotel zagnati, ker je skype uporabljal port 80 tako kot Apache sem tam spremnil v skypu in zdej piše vsepovsod Running.  Kaj bi bilo narobe? ",
    "user": "MusiqMan"
  },
  {
    "message": "1.) Pojdi na localhost/phpmyadmin in malo spoznaj orodje. 2.) naredi bazo 3.) gesla xampp v osnovi nima (če se ne motim), razen če si spreminjal ",
    "user": "Gost"
  },
  {
    "message": " Gost je 22. feb 2010 ob 00:37 izjavil:1.) Pojdi na localhost/phpmyadmin in malo spoznaj orodje. 2.) naredi bazo 3.) gesla xampp v osnovi nima (če se ne motim), razen če si spreminjal   Okej bom malo pozneje probal.. se grem zdle mal sprostit. . ",
    "user": "MusiqMan"
  },
  {
    "message": "Okej bom malo pozneje probal.. se grem zdle mal sprostit. . Tukaj imaš nekaj s čimer se boš lažje sproščal  ",
    "user": "Wolfy17"
  },
  {
    "message": "@Aleš Jazbec: NAJPREJ MORAŠ USTVARIT BAZO še vprašanje iz tega. kako pa boš izdeloval strani z joomlo? ",
    "user": "JayKay"
  },
  {
    "message": "Bo ju3 povedal, ker se bo danes ponoči joomlo navadu uporabljat  ",
    "user": "Wolfy17"
  },
  {
    "message": "Ma ne igram igrico Cod 2 MP kadar imam čas in grem tko za pol urce špilat po pa nazaj delat :) ",
    "user": "MusiqMan"
  },
  {
    "message": "LoL ime baze je bilo root? In sedaj mi dela :D HVala vam :) ",
    "user": "MusiqMan"
  },
  {
    "message": "Ales, da se sam dodam svoj komentar, nihce ti ni nic slabega hotel, res je da so nekateri malce cinicni oziroma prepametni, ampak taksne komentarje se moras naucit ignorirat. Po moje mora bit web developer v osnovi dober podjetnik, drugace bos samo delal in nic zasluzil. Kar pa se tice joomle pa ti svetujem da se prvo naucis HTML in CSS tko kot je treba, se pravi po standardih, in tako dobro, da bos lahko valid kodo pisal v notepadu. Ce se bos vsega lotil tako napol tudi ne bo efekta. In ne cuti se ogrozenega ce kdo kaj pripomni kar ti ni po godu, rajsi se iz tega kaj nauci (da bos ti boljsi, ko bos obvladal in bodo drugi sprasevali tebe).  PS: Aja verjetno se nisi dojel, ampak Joomle se nekako drzi \"noob tool\" prizvok, vsak malce bolj resen developer se je izogne na dalec - ravno iz tega razloga, ker jo je lahko instalirat in potem vsak mulc misli da zna izdelovat spletne strani. Ce hoces bit PRO (tako kot smo mi :), potem si vzemi cas, se nauci dobro, tudi ce traja. ",
    "user": "HardFu"
  },
  {
    "message": "vsak malce bolj resen developer se je izogne na dalec - ravno iz tega razloga, ker jo je lahko instalirat in potem vsak mulc misli da zna izdelovat spletne strani Pozabil si omeniti še počasnost in strojno zahtevnost. ",
    "user": "techfreak :)"
  },
  {
    "message": "Tema je dosegla svoj zenit.  Aleš: Pred nadaljevanjem s sodelovanjem na forumu si preberi  Pravila foruma. No, pa osnove bontona ne bi škodovale. Opozorilo. ",
    "user": "Ziga Dolhar"
  }
]