[
  {
    "message": "Pozdravljeni, odločam se za nakup novega notesnika, no eden je nov, drugi star 6 mesecev, predusem me zanima primerjava glede gaiminga!   http://www.bigbang.si/racunalnistvo/rac...  in drugi...  http://www.lovecnacene.si/prenosniki-to...   Cena drugega je 1150€,. Zanima me, katerega se splača vzeti, HP ima že novi prosecor in grafično kartico, Toshiba ima sicer starejši prosesor ampka je grafična kartica boljša po testih.  Še linki o podatkih procesorjev...  http://www.notebookcheck.net/Intel-Core...  http://www.notebookcheck.net/Intel-Core...  ter primerjava grafičnih kartic...  http://www.notebookcheck.net/NVIDIA-GeF...  http://www.notebookcheck.net/NVIDIA-GeF...  Po forumih sem zasledil, da se Toshiba rada sesuva, zaradi grafične kartice..  Vsak nasvet dobrodošel!!!!  Lp, Matej ",
    "user": "Xray"
  },
  {
    "message": "Pri Toshibi je problem, ker je debela, ima ogromen napajalni adapter in katastrofalno baterijo. DV7 je kot prenosnik boljša izbira. Kot gayming prenosnik pa DV7 ni ravno top, ker ima GT320 grafično kartico - predhodnik (decembra se je prodajal) je imel boljšo HD4650. Bodo pa tudi na GT320 igre normalno delovale. Če bo res gayming prenosnik, potem počakaj na modele z boljšimi grafičnimi karticami, nova Radeon HD5xxx serija bo dobra zadeva za prenosnika. DV7 z i5 je drugače že skoraj zmanjkalo. ",
    "user": "Zheegec"
  },
  {
    "message": "Če izbiraš med tema vzami  HP Pavilion dv7-3190EM. ",
    "user": "frodo12"
  },
  {
    "message": "Sicer Frodo12 res na polno reklamira odnesi.si, ampak ima prav - med tema dvema vsekakor DV7, ampak za igre je Toshiba hitrejša. Kot prenosnik je pa Toshiba katastrofa. Še enkrat, jaz bi raje počakal na nove modele grafičnih kartic, recimo Toshiba L505-13Z se že prodaja (sicer ima HD5165 ki je samo preimenovana HD4650), in je cenejša od DV7 in ima dosti boljšo grafično kartico ter za igre ne bo ogromno slaba od Toshibe. ",
    "user": "Zheegec"
  },
  {
    "message": " Zheegec je 21. feb 2010 ob 12:56 izjavil:Sicer Frodo12 res na polno reklamira odnesi.si, ampak ima prav - med tema dvema vsekakor DV7, ampak za igre je Toshiba hitrejša. Kot prenosnik je pa Toshiba katastrofa. Še enkrat, jaz bi raje počakal na nove modele grafičnih kartic, recimo Toshiba L505-13Z se že prodaja (sicer ima HD5165 ki je samo preimenovana HD4650), in je cenejša od DV7 in ima dosti boljšo grafično kartico ter za igre ne bo ogromno slaba od Toshibe.   Edini problem pri tej toshibi je ta, da je 15inch-na. Če prav razumem, proizvajalci nove izdelke šibajo na cca vsake 3 mesece? Mogoče še kakšen notesnik po vaši izbiri, da bi bil v tem cenovnem rangu poleg teh dveh, 17 inch. seveda? ",
    "user": "Xray"
  },
  {
    "message": "Na mislem mi pride še tale TOSHIBA SATELLITE L555-124 ali ASUS N71 ",
    "user": "Leks"
  },
  {
    "message": "Tale asus zgleda hud... Škoda edino, da nima OS-a zraven, specifikacije ma pa odlične. ",
    "user": "Blaz90"
  },
  {
    "message": "Sepravi bi bil tudi Asus opcija? Kako je z samo kvaliteto, komponent, pregrevanjem,... ",
    "user": "Xray"
  },
  {
    "message": "Po mojem mnenju so ASUSu med boljšimi, vsekakor nudijo pa najboljše razmerje cena/kvaliteta ",
    "user": "Leks"
  },
  {
    "message": "Tudi jaz priporočam tega PAVILIONA.... ",
    "user": "ŠinkoM"
  },
  {
    "message": "@brainiac Dokupi se DSP Win 7 SLO, cca 90EUR, še vedno prideš ceneje skozi kot pri kakšnem pavilionu. ",
    "user": "Leks"
  },
  {
    "message": "No, ta teden pride na trg takšen Asus Intel(R) Core™ i7-720QM Processor (6M Cache, 1.60 GHz) - Quad Core 4GB DDR3 500GB 7200 rpm 16\" HD; 1366 x 768 ATI Mobility™ Radeon(R) HD 5730, 1GB DDR3 VRAM DVD RW WLAN, GigaLAN, BT, eSATA, HDMI, USB3.0, 6-cell Windows 7 Home Premium SLO/ANG  Za cca 1000EUR, po mojem dobra varijanta. ",
    "user": "Zheegec"
  },
  {
    "message": "Dv-7 je že na mizi, tako da, hvala za pomoč in nasvete!!  Lp, Matej ",
    "user": "Xray"
  },
  {
    "message": "alien tale?  Zaslon: 40,6cm (16\") HD LED (1366x768) svetleč OS: Windows 7 Home Premium SLO - 64bit CPU: Intel Core i7-720QM, 1.6GHz, 6MB, 45W, 45nm RAM: 6GB DDR3 HDD: 500GB 7200rpm DVD+/-RW VGA: NV Geforce GTS-360M 1GB DDR5 Povezave: GLAN, WLAN B/G/N do 150Mbit, BlueTooth Garancija: 2 leti  a ne ti imaš drugi model...hehe.... ",
    "user": "kmetek"
  },
  {
    "message": "Kaj je to zaen model in cena, kmetek? Samo tale GF grafična zna imeti \"rahlo\" visoko porabo  ",
    "user": "Zheegec"
  },
  {
    "message": "Verjetno Asus G61Jx oz. kateri podoben iz Asus G series, cena pa bi znala bit v rangu 1300 - 1400€, odvisno od OS :) ",
    "user": "yovo"
  },
  {
    "message": "yep yovo:  Prenosnik ASUS G60JX W7HP64bit (G60JX-JX069V)  samo cene ne vem :P ",
    "user": "kmetek"
  },
  {
    "message": "Je fajn oglaševati nekaj, česar nimaš, ane  ",
    "user": "Zheegec"
  },
  {
    "message": "Imam toshiba Qosmio (z grafo GT330M). Načeloma zelo zadovoljen, ampak grafa ne (še) ne pride do izraza. Namreč, šoferjev še ni. ",
    "user": "obranc"
  }
]