[
  {
    "message": "Pozdravljeni!  Zbiral sem med Acerjem in Toshibo  Odločil sem se za Toshibo Satellite L550-117, ali bodo na njej delale igre kot so: -Call of Duty 4/5/6 -Far Cry 2 -Gta IV -Need for speed shift -Dirt 1/2 ...  Pozanimal sem se že za ATI Mobility Radeon HD4650 in za zahteve iger, ampak se hočem še 100% prepričat če bo to res delovalo... Hvala za pomoč,  Lp  Aja P.S Toshiba:  zaslon 17,3\" Toshiba TruBrite WXGA+ TFT (1600 x 900) procesor Intel Core2 Duo T6500 (2,1 GHz, 2 MB L2, 800 MHz FSB) pomnilnik 4 GB (2 x 2 GB) DDR2, 800 MHz trdi disk 320 GB SATA, 5400 obr/min grafična kartica ATI Mobility Radeon HD 4650 1024 MB optična enota DVD Super Multi (dvoplastni) zvočna kartica da (Toshibin zvočni sistem z obogatenim basom) modem da mrežna kartica 10BASE-T/100BASE-TX brezžično omrežje 802.11b/g/Draft-N bluetooth da št. USB priključkov 2 operacijski sistem Microsoft Windows 7 Home Premium (ANG) baterija litij-ionska ",
    "user": "GT-Turbo"
  },
  {
    "message": "Deloavalo bo samo GTA, Far Cry in Dirt verjetno ne bosta ravno zadovoljivo delala. ",
    "user": "paljer"
  },
  {
    "message": "Najboljše da si kar tukaj pogledaš teste. Na sredi strani so igre po katerih sprašuješ.   HD 4650  Quake 3 bo deloval nad 600 FPS. ;) ",
    "user": "speed machine"
  },
  {
    "message": "Kaj pa ne temle Acerju  Procesor: Intel(R) Core™2 Duo processor T6600 2.2 GHz Grafična kartica: NVIDIA(R) GeForce(R) GT 240M, 1024MB DDR3 Pomnilnik: 4GB DDR3 (2xSO2GBIII10) Trdi disk: 320GB (5.4KS)  LP ",
    "user": "GT-Turbo"
  },
  {
    "message": "kaj je to prenosec ",
    "user": "Timurlenk"
  },
  {
    "message": "Lap-top Kaj pa če bi na Medium? sej ne res na ultrraa! ",
    "user": "GT-Turbo"
  },
  {
    "message": "Jaz mam prvo omenjeno grafično v hp elitebooku pa dela vse kar si napisal.  -Call of Duty 4/5/6 -Far Cry 2 -Gta IV -Need for speed shift -Dirt 1/2  Največ se igra: Cod2 -fpsjev je 250 konstantno razen v dimu, drugače gre tud 333, GTA-ji delajo vsi, NFS-ji tudi, Grid na high, Dirt, ni igre da nebi delala tekoče, pri enih seveda malo poštimaš nastavitve ker ne rabiš vseh bonbončkov. ",
    "user": ";-)"
  },
  {
    "message": "@;-) A maš ATI 4650? ",
    "user": "GT-Turbo"
  },
  {
    "message": "Mah pomota, nimam te grafične, nevermind. ",
    "user": ";-)"
  },
  {
    "message": "Kero pa maš? ",
    "user": "GT-Turbo"
  },
  {
    "message": "Ati Radeon HD 3670 1GB ",
    "user": ";-)"
  },
  {
    "message": "Pol bos sigurn delal... @Paljer.. na youtubu sm si pogleu... delajo lepo vse...  LP ",
    "user": "GT-Turbo"
  },
  {
    "message": "Npr. me pa najbolj zanima za Far Cry 2 ... kako bo delala?? ",
    "user": "GT-Turbo"
  },
  {
    "message": "Če ima nek kolega grafično Nvidio GeForce 9700M GT pa mu dela brez problema..  Tu pa je seznam:...klik ",
    "user": "GT-Turbo"
  },
  {
    "message": "Če ti kej koristi, meni na quadro 1600m, ki je 8700m-gt based grafična lih še laufajo zadeve, far cry 2 sem lahko preigral na 1680*1050, Bioshock 2 iščem neko razmerje med sliko in FPSji, nekako malo nad low dela sprejemljivo, bad company 2 mi laufa na low 25+FPS ",
    "user": "Bor H"
  }
]