[
  {
    "message": "S prijatelji iščemo apartma na Pagu v Novalji. Iskali smo že kar dosti vendar nič konkretno pametnega ni. Iščemo pa apartma tam do 500€ za 7 dni/6 oseb.  Ima kdo kakšen namig?  Lp ",
    "user": "T-Majo"
  },
  {
    "message": "Poznam eno varjanto cca 15 km ven iz Novalje - proti Metajni. Vas je Zubovići. Luštn plac, mir in praktično privat lepa plaža. Ni pa za razgrajat, tam je cel zaselek bolj družinsko orientiran. Z več podatkov na ZS. ",
    "user": "lonz"
  },
  {
    "message": "lonz, hvala, vendar smo sami študenti in nam po moje nebi odgovorajalo, spoh prve dni. ",
    "user": "T-Majo"
  },
  {
    "message": "A nebi reku da hočeš it v zrče pač  Za 500eur 7dni, 6 oseb boš dubu precej vn al bo treba pa manj dni   Mi smo bli prvo leto v zubovičih pr enmu mafijcu(stari čičo, zlata ura, hummer, 2 modela ves čas pred našo bajto stala, k smo bli v isti bajti k lastnik, sam ni nč težil, čeprov smo tut ob 7ih zjutri pršl z zrč pa musko nabijal) k nismo druzga dobil. 80eur na dan apartma za 6 oseb. Pa oddaljeno je ene 5km od zrč. 1 uro hoje  Tja je eden pelu še trezen, za nazaj pa tist najmanj pijan  Enkrat smo šli pa peš domov pa se kr vleče tale ura   2. leto smo bli pa v novalji bliz postaje unga busiča k fura do zrč. Je blo pa 100eur na dan za 6 oseb(en apartma za 4+ ena soba za 2), plačal prej, zato je blo cnej, če ne bi blo še več. Je mela pa bajta mini bazen, pa lastniki so ok.  EDIT: Prvo leto smo bli v vidaliči, ne zuboviči. Vedno zamenjam. ",
    "user": "Steinkauz"
  },
  {
    "message": "Mah sedaj sem našel nekaj apartmajov, samo ne v Novalji. Stara Novalja, Mandre, Zabuvići? V Stari Novalji je fenomenalna plaža, v primeru, da se nam ne bo dalo kateri dan v Zrće. Sicer pa po spominu od lani je Madre takšna puščava? ",
    "user": "T-Majo"
  },
  {
    "message": "http://www.apartmaji-bezjak.com/ ",
    "user": "JayKay"
  },
  {
    "message": "Sem poslal mail za info. Je to vaš?  Še kakšen predlog?  Kaj je bolje; Stara Novalja, Mandre ali Zabuvići? ",
    "user": "T-Majo"
  },
  {
    "message": "Odločili smo se za Madre, 12km izven Novalje, 9km do Zrć. Lastnik je rekel, da je 10min z avtom do Zrć, vozi pa tudi bus ob večerih. Dali bomo 85EUR/dan, notri je klima, wifi, LCD tv itd. Je pa res, da je lokacija bolj stran, ampak kaj češ. ",
    "user": "T-Majo"
  },
  {
    "message": "kje v mercatorju se je najbližje ustavt če greš na pag?  a je kakšna njihova, večja, trgovina kje bližje? ",
    "user": "Klemenn"
  },
  {
    "message": "Če že češ Mercator je en v Zadru. ",
    "user": "msjr"
  },
  {
    "message": "dobro uro je to stran...kvečjemu kakšnega na poti dol.  en vem da je v karlovcu ampak to je še kar daleč potem do paga..  kaj pa na samem pagu, kje je kakšna večja trgovina? ",
    "user": "Klemenn"
  },
  {
    "message": "Novalja shopingcentar ter konzum.. vecji stacuni.. za ostale pa ne vem =) ",
    "user": "LuGi"
  },
  {
    "message": "Malo pozni ste z iskanjem.....rešitev je kamp strasko...:D ",
    "user": "turkx90"
  },
  {
    "message": " turkx90 je 23. jul 2010 ob 13:01 izjavil:Malo pozni ste z iskanjem.....rešitev je kamp strasko...:D   Mislim, da nisi pogledal datum postov!? ",
    "user": "kixs"
  },
  {
    "message": " T-Majo je 2. mar 2010 ob 23:51 izjavil:Odločili smo se za Madre, 12km izven Novalje, 9km do Zrć. Lastnik je rekel, da je 10min z avtom do Zrć, vozi pa tudi bus ob večerih. Dali bomo 85EUR/dan, notri je klima, wifi, LCD tv itd. Je pa res, da je lokacija bolj stran, ampak kaj češ.   Lol mi gremo tut v mandre čez 1 tedn sem bil že lani tam... ZAKON je :) samo ne hodimo v zrće ker smo bolj metal :) ",
    "user": "deadbeef"
  },
  {
    "message": "No za tiste, ki boste tukaj se splača hoditi v trgovino hiper novalis. Edini tukaj imajo kokr tolk razumne cenne in vsaj piva so po isti ceni kot pri nas v slo. Celo nekaj ceneje se najde. Ostale trgovine konzum, da ne govorim konzum v novalji in straško so nenormalno dražji. Pa še 50% izdelkov nimajo cene :S. No me niti ne skrbi ker na koncu niti ne kupim, so si sami krivi da nimajo prometa kot so si želijo. ",
    "user": "Scorpia"
  },
  {
    "message": "Spregledal...:)  Mja sej je na poti do paga veliko trgovin kjer se lahko ustavis za nakupe...drugače pa lahko uzames 1 liter zganega za cez mejo, tko da za ene 2 dni bi moglo bit. ",
    "user": "turkx90"
  },
  {
    "message": "Izgleda letos Zrce prvic po 8 zaporednih letih (poleg ostalih destinacih) odpade  No, se ni konec poletja, vendar avgust se mi nikoli ni zdel pravi cas za zur doli.  Glede stanovanja smo vedno sli na blef in vedno se je nasel kak apartma ali pa samo soba - vec itak ne rabis.  Pijaco pa lepo nabavis pri nas v Hoferju ali Lidlu (zgano ali kak liker), dol pa kaksno Coca-Colo in voooodo za sproti.  Potem pa samo na izzi  ",
    "user": "kixs"
  },
  {
    "message": "Nas na meji sploh niso gledali kaj imamo, imamo hrano za ceu teden, pa alkoholne pijače smo tudi imeli velik. Vem da se ne sme, sam niso gledali :))) Drugače letos je pa kriza v zrčah, lani je bila ob 22ih muska na polno, zdej prideš vse tišina??? Je pa veliko manj folka na sploh, avtobusi do zrč so prazni. Prevozniki iz obupa hodijo v sosednje kampe, mesta da poberejo folk. Lani si sanjal da bi te sploh do straška pripeljali.  Sicer je dosti folka iz nemčije, slo, češka ampak ni takega žura kot lani. Do zdej sem bil sam 2x v zrčah pa je žalost. Lani je bilo veliko boljše in nasploh večja gužva, zdej vsi mladi ki so tukaj kao žurajo, so kot upokojenci. Mogoče bo avgusta kaj boljše ko italijani pridejo. ",
    "user": "Scorpia"
  },
  {
    "message": " Scorpia je 23. jul 2010 ob 15:51 izjavil:No za tiste, ki boste tukaj se splača hoditi v trgovino hiper novalis. Edini tukaj imajo kokr tolk razumne cenne in vsaj piva so po isti ceni kot pri nas v slo. Celo nekaj ceneje se najde. Ostale trgovine konzum, da ne govorim konzum v novalji in straško so nenormalno dražji. Pa še 50% izdelkov nimajo cene :S. No me niti ne skrbi ker na koncu niti ne kupim, so si sami krivi da nimajo prometa kot so si želijo.  pivo (union in karlovačko v steklenicah) iz hiper novalisa je 1 teden nazaj melo skoraj potečen rok trajanja in je blo zanič tko da če bo kdo tam naj pred nakupom pogleda kolk je staro pa splača se kupovat ovčje meso ker je dobro in ga pri nas ni ",
    "user": "gendale"
  },
  {
    "message": "No jaz sem bolj kupoval v limenki, pa je imelo še eno leto rok uporabe. Drugače je meso zelo dobro, pa še lubenice v novalisu so veliko boljše kot pri nas :D ",
    "user": "Scorpia"
  },
  {
    "message": "Odpravljamo se na dopust na Pag in me zanima če se splača kaj sabo peljat hrano pijačo. kakšne so cene v primerjavi z našimi v Sloveniji. L.P. ",
    "user": "erabram"
  },
  {
    "message": "Če kupuješ v trgovinah ob plaži so drage, če greš kam drugam so cene normalne. Najbolj se ti splača če poznaš koga ki ima gostilno, vzameš pijačo pri njem pa je to to =) ",
    "user": "RockyS"
  },
  {
    "message": "Žgano je precej dražje dol, meso tut. Jst bi čim več pripeljal sabo. Razne makarone pa to lahk dol kupiš. ",
    "user": "Steinkauz"
  },
  {
    "message": "Namen imam it za dober teden v Novaljo, pa me zanima če je bolš uzet preko naših agencij za mlade al pa it na slepo ke, pa upat na najbolše. Cene sob na internetu so občutno višje od tistih, ki jih ponujajo naše agencije. Se mogoče da najdet kaj na črno?  ponudbe na blueallst4r@gmail.com  lp ",
    "user": "Orchestra"
  },
  {
    "message": " Orchestra je 9. jul 2011 ob 23:34 izjavil:Namen imam it za dober teden v Novaljo, pa me zanima če je bolš uzet preko naših agencij za mlade al pa it na slepo ke, pa upat na najbolše. Cene sob na internetu so občutno višje od tistih, ki jih ponujajo naše agencije. Se mogoče da najdet kaj na črno?  ponudbe na blueallst4r@gmail.com  lp  Oj,če imaš otroke raje rezerviraj,če pa si sam z družbo pa pojdi kr na slepo apartmajev je itak dost prostih tako ,da hahko še mal z barantaš za ceno.Jaz hodim v st. novaljo pa je vsako leto še veliko prostih apartmajev l.p.:)) ",
    "user": "erabram"
  },
  {
    "message": "Iz Zubovičev greš lahko s čolnom čez zaliv do Zrč... Čas vožnje je odvisen od več faktorjev :) ",
    "user": "Apple"
  },
  {
    "message": "Pozdravljeni,  ena koristna informacija glede apartmajev v Novalji izogibajte se temu apartmaju http://www.apartmajidirekt.com/apartmaj... zelo nesramen odnos predvsem je vidno da NE MARAJO SLOVENCEV!!! Sve s kolegico to izkusile pred nekaj dnevi! Kontaktirala sem žensko preko maila in jo tudi klicala na koncu pri apartmaju ni bila ona ampak njena mati stara ženska nekih 75 let, se nesramno obnašala do amena!!!! Češ da kaj delamo tu da ona na goste čaka in sve ji morale nekih 10 min dopovedovat, da naju čaka pol je dalal mir, na spletnih straneh kjer je objavlen apartma piše, da govorijo slovensko, no tega ni blo opazit! Smo se trudile kolko sma vedle ji hrvaško dopovedat, ona samo cel čas denar, kje je denar! Pol je tiste 3 dni bil mir ko sve bile tam, pa zadnji dan pride 2 uri pred odhodom se začne dret zakaj imamo KLIMO PRIŽGANO!! :D pa kolko stroškov je to PA SMO KLIMO ITAK PREDHODNO PLAČALE, TAK DA NEVEM V ČEM JE BIL PROBLEM in seveda jo bomo tudi uporabljale, :) pol ko smo šli (meni se tak ni dalo na ta nivo spuščat) sem ji samo kluče dala se je začela dret da naj s*****mo od kod smo prišle, da smo p***** in podobno sem samo šla pa to je to!!! TAK DA ZA NOVALJO JE NAJBOLJŠE DA APARTMA SPODI RIHTATE POJDITE DO APARTMAJEV OSEBNO VEDNO SE NEKAJ NAJDE ALI POVPRAŠAJTE V KAFIČIH, RESTAVRACIJAH, ITD. SO ZELO PRIJAZNI IN TUDI POMAGAJO!!! :) SAMO ZGORAJ OMENJENEMU APARTMAJU SE IZOGNITE OČITNO ŠE ENI NAŠI ZELO PAMETNI SOSEDI NISO DOJELI DA JE NACIONALIZEM MALO OUT ! ODNOS JE BIL POD NIVOJEM!!! LEP POZDRAV IN LEPE POČITNICE :D ",
    "user": "blindgirl"
  }
]