[
  {
    "message": "Torej. Najprej upam da tole spada sem... če ne pa pošljite v ložo ;)   Stvar menda deluje... menda zelo dobro... vendar imam nekaj vprašanj :)  Kako se lotiti \"gradnje?\"   Koliko \"treninga\" je potrebno da stvar dobro deluje?   Ali se obnese v praksi?  Katere knjige o tej temi priporočate...?   Skratka... razpišite se   ",
    "user": "Lunik"
  },
  {
    "message": "Daj mal povej, kaj to sploh je... nekateri še to ne vemo... oziroma se nam malo sanja... ;) ",
    "user": "darh"
  },
  {
    "message": "That makes two of us.  ",
    "user": "Matek"
  },
  {
    "message": "Hmnja... torej kako bi to razložil...   Gre za vizualizacijo (da si nekaj zapomnimo na način da vizualiziramo - ustvarimo sliko tega česar se hočemo spomniti - zelo na grobo in površno opisano ) v kombinaciji z pripenjanjem in nevem-katerimi-še metodami pomnjenja    Torej... Vzmemimo primer... ste brali Hannibala?  Na primer da je hotel naslov od neke osebe... zaprl je oči in se sprehodil po svoji palači... šel je v dvorano naslovov inu odšel do slike določene osebe kjer je dobil naslov.    ",
    "user": "Lunik"
  },
  {
    "message": "asociativni spomin? ",
    "user": "Loki"
  },
  {
    "message": "Loki: ja nekako tako  ",
    "user": "Lunik"
  },
  {
    "message": "men bi blo u iber dobr če bi lahko SQL stavke pošilju v svoj memory... to bi blo divje... (uh... še en geek  )  Drugač.. je treba imet enkup samodiscipline da dosežeš kej takega... ni časa... pametni pišejo :)   ....  > SELECT * FROM users WHERE clue > 0; 0 rows returned... ",
    "user": "darh"
  },
  {
    "message": "Stvar je izredno preprosta in tudi deluje, čeprav je pri abstraktnih pjmih malo težje.   Napiši si 10 poljubnih predmetov in si jih nato jasno predstavljaj recimo v svojem stanovanju, v vsaki sobi posebej(najboljše je v smeri urinega kazalca), lahko jih je tudi več v 1 sobi.  Če boš to zmogel, ne samo da si boš vse zapomnil, ampak boš lahko tudi šel skozi vse po vrstnem redu in nazaj.   To je samo en primer. Priporočam ti , da greš malo v knjižnjico pogledat! ",
    "user": "Odin"
  },
  {
    "message": "Sej po mojem mi izvršujemo SQL stavke u glavi samo da dobimo take bl neuporabne razfukane recorde nazaj (po mojem nimamo navedenih tapravih drajverjev za brain-databejz):)) ",
    "user": "Old-Death"
  },
  {
    "message": "Začetnik: ja o tem sem že bral knjigo ali dve in stvar preverjeno deluje.  Ampak :)  Mislim da se imam zapomniti veliko preveč stvari da bi jih vse natlačil v stanovanje... (da ne bi potem izza kakšne ure kukal kakašen zajec zraven pa bi visela kakšna formula za fiziko )  Zanima me predvsem kako zgraditi ogromno kompleksno palačo ki bi tudi delovala - na isti način kot stanovanje seveda. Stvar je verjetno precej težja, ker mora ta stvar biti imaginarna (v nasprotju z domačo hišo kjer stvari postavljaš v znano okolje). Torej - kakšna mora biti? Ali je sploh kakšna možnost da bi mi uspelo? ;D ",
    "user": "Lunik"
  },
  {
    "message": "Verjetno bi mogo nater eno iber vlko bajto si v mislih. pa da mas notri lift. pa napriemr da se predmete ucis. pa mas vsako nadstropje svoj predmet pa pol tam lepo trgovinice or sth...nekak ziher more it.. ",
    "user": "jRk0"
  },
  {
    "message": "hannibala si definitivno morm še 1x prebrat:) ",
    "user": "||_^_||"
  },
  {
    "message": "S temi stvarmi sem se včasih že igral in ne verjamem vanje kaj preveč. Mogoče kdo ima fotografski spomin, samo ne verjamem da mu \"film laufa\" stalno,ampak se lahko v nekem trenutku osredotoči na maso malenkosti, ki sestavljajo sliko. Človeški možgani težijo k neki naravni kompresiji podatkov (upam, da ni mpeg, če ne smo naj*  ). Ta pa je nemogoča, če insistiraš pomnjenje vsake podrobnosti natanko tako kot je bila videna... ",
    "user": "Brane2"
  },
  {
    "message": "Hm... pomoje niti ni štos da bi se spomnil vsake stvari natanko tako kot je bila videna. Pomoje je štos predvsem v tem, da se stvari sploh spomniš. Tle pride v poštev metoda pripenjanja (vsaj zdi se mi da je to ta). Torej si v eno sobo postaviš oranžnega zajca in ko srečaš tega zajca se ti zdi jako čudno kaj dela en ogromen oranžen zajec v tej sobi - hop! nato pa se spomniš da ti mora zajec povedati da moraš iz pralnega stroja pobrati cunje - to te spomni na to da jih moraš obesiti itd.  precej banalna zgodba... ampak tako nekako naj bi to delovalo, ka-li?  Torej na ta način se da zapomniti sezname, opravke, ampak kaj pa določene abstraktne pojme? Raznorazne podatke..? Kako jih postaviti v prostor? Se jih sploh da?    ",
    "user": "Lunik"
  },
  {
    "message": "j3st: Literatura s katero bi se lahko začel stvar počasi dojemati so kakšne knjige o splošni psihologiji saj ti pravzaprav ne more bit dost težko se stvari spomnit če poznaš človeško psiho, se pravi sebe. In če se dovolj poznaš, si zaupaš in maš možgančke vsaj kolkr tolk ''natrenirane'' - no problem.   Brane2: Follow the white rabbit ",
    "user": "SmoKey"
  },
  {
    "message": "Takole je... Ko boš začel, ti bo šlo zelo počasi, ker boš moral veliko razmišljati. Ko boš razvil svoj zatični sistem (npr. po predmetih v hiši, po številkah, po kateremkoli zaporedju, s katerim si dobro seznanjen) pa bo šlo zelo hitro in lahko. Na koncu boš ugotovil, da se učiš tudi tako \"nesmiselne\" stvari, kot so imena politikov, ki NISO omenjena v dnevnem časopisu, ki ga pravkar bereš.   ",
    "user": "DoloresJane"
  },
  {
    "message": "Vse, česar ni zapomnimo v neko logično celoto - bi bilo mogoče bolje, da si sploh zapomnili ne bi.  IMO.   ",
    "user": "Thomas"
  },
  {
    "message": " Brane2: Follow the white rabbit  ??? Si ti ziher, da ti te tehnike ne vplivajo na možganski pH faktor (se ti začne kisat) ?   ",
    "user": "Brane2"
  },
  {
    "message": "Hm... jaz delam nekaj podobnega in stvar kar klapa. Sicer ne tako na generalni bazi (da imam \"palačo\") ampak za posamezne stvari. Za projekt na katerem delam, za delovno mesto, za dom... ne vem... še najbolj mi stvar asociira na xref funkcijo v Auto Cad-u. Sicer stvar IMC veliko bolje deluje za oblike, forme, strukture... kot pa za empirične podatke (primer - iz glave lahko zrišem projekt, težko pa dam natančne vrednosti višin, razlik...).  Ampak meni se je do sedaj zdelo da je tako pri večini ljudi, ane?  lp s. ",
    "user": "sketch"
  },
  {
    "message": "Hm - Thomas, kaj praviš? Če bi malo bolj jasno napisal svoj komentar, bi morda lahko celo odgovorila.   ",
    "user": "DoloresJane"
  },
  {
    "message": "Vse, česar si ne zapomnimo v neko logično celoto - bi bilo mogoče bolje, da si sploh zapomnili ne bi.  IMO.    Sorry ... tipku sem čudno ... ali pa nisem opazil, da mi požira črke.  Sorry sorry ...   ",
    "user": "Thomas"
  }
]