[
  {
    "message": "Zanima me, kater CD-ROM se trenutno splača kupiti. Predvsem mora čim bolj brezhibno in hitro brati CDje. S trenutnim sploh ne morem v Nerotu snemati on the fly, ker je prepočasen (pečka pa je 16kratna). Skratka katerega in kje ga kupiti za solidne dinarce seveda? ",
    "user": "bastadu"
  },
  {
    "message": "Ja dobi si enga Teaca 40x, če hočer pa res cream dela cream, pa Kenwood 72x. Klikec! ",
    "user": "Matek"
  },
  {
    "message": "Uf, za tegale Kenwooda pa že morš met posebne ploščke, da jih ne raznese... Sicer pa a se ga da kje dobit v SLO? Kaj pa Teaci imajo še kakšne višje hitrosti od 40×? ",
    "user": "bastadu"
  },
  {
    "message": "Uf, za tegale Kenwooda pa že morš met posebne ploščke, da jih ne raznese... Pardon, sem ravno prebral, da ima ta zadeva več leč, tako da vrti plošček počasneje od večine današnjih, ampak ima vseeno hiter prenos podatkov... Sam ta zadeva pomoje ni tako poceni... Drgač bi jo pa kar mel  ",
    "user": "bastadu"
  },
  {
    "message": "Ce bi dobro prebral... zadeva je stala  $200USD, je pa ne delajo vec ze kako leto.  Ja, imela je 7 laserjev.  Ne, zadeva ni niti bila dobavljiva v SLO.     ",
    "user": "MadMax"
  },
  {
    "message": "Vprašaj nemški Teac, kdaj mislijo začet prodajat TEAC CD-552E (52x).   Drugače pa se mi zdi Toshibin DVD čisto v redu, pa še poceni je. ",
    "user": "Han"
  },
  {
    "message": "Han TEAC CD-552E je že v prodaji. In sicer stane okoli 10k tko da se po moje bolj splača vzet kar pekača   ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Khm, kdo ga pa prodaja? ",
    "user": "Han"
  },
  {
    "message": "Če rabiš pogon ki bo prebral tudi malo bolj popraskane CDje si nabavi eno LG DVD enoto (16/48) cca. 12-13kSit- Je ni boljše enote za branje poškodovanih ploščkov /ja tudi tako opevani TEAC se lahko samo skrije v primerjavi s to enoto/ ",
    "user": "servo"
  },
  {
    "message": "Mogoče bi bilo bolj pametno, če bi kupil DVD-rom. Moj Pioneer 115 npr. bere vse, vsaj do zdaj je. Nimam prav nobenih težav z nobenimi CD-ji, seveda ne pozabi da bere tudi DVD-je, ki se vedno bolj uveljavljajo. Glede na cene DVD-romov je kar smešno, da bi zdaj kupoval CD-rom. Tiste 72 X cd-rome pa itak ne vem, če je pametno kupovat. Prvič, profitiral boš par sekund, drugič verjetno boš imel tudi težave pri branju zaradi hitrosti. ",
    "user": "BlackHole"
  },
  {
    "message": "Han  prodaja ga pcx  ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Pa saj imam jaz sedaj Pioneerjev DVD-ROM (103s - 6×/32×) in bere tudi vse po vrsti. Problem je pa, ker je prepočasen in ne morem peči iz CDja na CD sploh...  ",
    "user": "bastadu"
  },
  {
    "message": "PCX nima novega Teaca na ceniku.   ",
    "user": "Han"
  },
  {
    "message": "Han  mal sem se zmotil vendar prodajajo od pcxa kok vem   http://www.kadarkoli.com/article.asp?do... ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Torej boš 32x Dvd-rom zamenjal za 40 (ali pa 48x) CD-rom? ",
    "user": "BlackHole"
  },
  {
    "message": "V bistvu bere zelo prepočasi za 32× in ga želim zamenjati (oz. samo dodati) za nekaj takšnega, ki dejansko deluje na napisani hitrosti... ",
    "user": "bastadu"
  },
  {
    "message": "Si kaj pomislil na SCSI varianto?  kakšna Yamaha bi morala zadoščati, ali pa Plextor Ultraplex40mAX. Vsaj zadnjega bi moral dobiti kje pri nas. Sicer pa- 16X pečenje je cca 2,4MB/s hitrost (16x150kb/s) . To ne bi smel biti problem za noben novejši SCSI CD. Meni npr. USB CD-RW 24-10-40 brez problema dela  ON-THE fly kopijo iz IDE internega CD-roma ( čisto navadni BTC 52X). Po moje imaš preobremenjeno vodilo PCI ( samo ugibanje ).     ",
    "user": "suse80"
  },
  {
    "message": "Mogoče pa ti ne peče iz cd na cd kr maš oba na istem kablu? ",
    "user": "MI_KO"
  },
  {
    "message": "AngelOfDeath, tudi tukaj zadeve NI NA ZALOGI, kar pomeni, da je sploh še ni v prodaji...   ",
    "user": "Han"
  },
  {
    "message": "suse80: O SCSI varianti v bistvu nisem razmišljal, ker se mi cenovno verjetno ne obnese. Kot prvo so vse SCSI enote dosti dražje (resda boljše, ampak dražje), pa še SCSI kontroler bi mogel nabaviti, kar pa spet ni nevemkako poceni, pa še en PCI slot gre... Kako to misliš Po moje imaš preobremenjeno vodilo PCI? Saj nima PCI tu nobene veze...  MI_KO: Ni v tem problem. Verjemi, da je to prva stvar, ki sem jo preizkusil...  ",
    "user": "bastadu"
  },
  {
    "message": "No, mislim da PCI vodilo vseeno vpliva. Tvoj integriran IDE kontroler je ravno tako na PCI vodilu, kot če bi ga imel na kartici. Širino PCI vodila si deli skupaj z ostalimi komponentami v tvojem compu ( vse PCI kartice, kar jih imaš) Tvoji IDE pogoni pač ne morejo komunicirati direktno drug z drugim, pač pa le preko vodlia, na katerega so priključeni kontrolerji ( ali kontroler), Če imaš kak OS iz družine Billa Gatesa, ti lahko že sam OS pobere precej resursov, ko pa dodaš še pečenje CD, je to lahko kaplja čez rob. Meni se je isto dogajalo z internim CD-R, med delom je bil PC popolnoma neuporaben za vsako drugo delo. Moral sem kupiti USB pekač (80.000 sit) in sedaj.... prava poezija. Pečem, skeniram, poslušam glasbo, tiskam... brez da bi bil opazen kak \"load\" na compu.   Če imaš kontroler, ki je sposoben BUS-masteringa, pa še vedno ne dosegaš prave hitrosti,li je po moje rešitev, da daš vsak pogon na svoj kontroler ( dokupiš dva kontrolerja z lastnim bios, tako da v bistvu dosežeš kvazi-paralelno branje/pisanje ), kar znese 20000 sit ali kupiš SCSI kontroler za 10000 sit in SCSI CD-ROm za 15000 sit.   ",
    "user": "suse80"
  },
  {
    "message": "Sedaj ne vem, če je to merilo, ampak jaz lahko med pečenjem delam karkoli drugega hočem, brez da bi se kaj veliko poznalo, da sploh kaj pečem... Sicer pa sem jaz hotel cenovno ugodno varianto (IDE CD-ROM že težko najdeš nad 10kSIT), ti pa si mi napisal variante za 20kSIT in več... toliko se mi pa spet ne gre za to, potem raje snemam s pomočjo diska... Pa še PCIjev je škoda (še posebej sedaj, ko dobim wireless lan PCI kartico), da bi not mel 2 enaka IDE kontrolerja... ",
    "user": "bastadu"
  },
  {
    "message": "Sedaj so 52× Teaca dobili tudi pri Enaa, pride pa malo pod 10kSIT. Sedaj sem malo v dvomih, če se mi ga sploh splača kupovati za tak denar... kaj pravite? ",
    "user": "bastadu"
  },
  {
    "message": "Počakaj na kakšen test. Cdfreak je v CDRLabs forumu povedal, da gre ripanje glasbe do 32x max; res pa je, da ima njegov Teac še beta firmware... ",
    "user": "Han"
  },
  {
    "message": "Zopet obnavljam to temo s podobnim vprašanjem: Namreč rabim en DVD-ROM, ki zna dobro brati tudi CDje (tudi zaščitene). Ubistvu ga bom uporabljal samo za branje CDjev, DVD funkcija bo bolj kot bonus (ker so že pač tako poceni). Kaj mi predlagate? V poštev pride tudi navaden CD-ROM, če le bere dovolj hitro in kvalitetno in ni izbirčen... ",
    "user": "bastadu"
  },
  {
    "message": "Kakšne zaščite imaš v mislih? ",
    "user": "Han"
  },
  {
    "message": "Ja klasične zaščite CDjev. Nekje sem čul, da DVD-ROMi ne blestijo kej preveč pri branju zaščitenih CDjev, je to res? ",
    "user": "bastadu"
  },
  {
    "message": "Dvomim. Če tako gledaš, imajo tudi starejši CD-ROMi težave.  Kolikor imam sam izkušenj s Toshibo SD-M1612, ni nobenih posebnih težav. Za ripanje zaščitenih iger je pa sploh odlična.  Nova Toshiba SD-M1712 naj bi bila še za odtenek boljša. Preverjeno je tišja in bolje absorbira vibracije pri višjih hitrostih... ",
    "user": "Han"
  },
  {
    "message": "Ker bom v kratkem nabavu ohišje temnejše barve, me zanima katere DVD-ROM enote v črni izvedbi se da sploh dobiti pri nas? Videl sem že Pioneerja 117, to je pa tudi vse. ",
    "user": "bastadu"
  },
  {
    "message": "Compaq ima tudi črne. ",
    "user": "MadMax"
  },
  {
    "message": "A se mogoče da dobiti Toshiba SD-M1712 v črni izvedbi? ",
    "user": "bastadu"
  },
  {
    "message": "kupi pa pol pofarbaj  ",
    "user": "boštjan"
  },
  {
    "message": "Izgleda, da se dobi. Slika... ",
    "user": "Han"
  },
  {
    "message": "Zgleda da bo treba po trgovinah poklicat pa vprašat, ker na naših cenikih nisem še nikjer zasledil črne Toshibe... ",
    "user": "bastadu"
  },
  {
    "message": "Je tudi ne boš, ker uvoznik, PC.HAND, nima interesa po črnih Toshibah...   ",
    "user": "Han"
  },
  {
    "message": "  ",
    "user": "bastadu"
  },
  {
    "message": "Zdej je že pa res nuja. V roku tedna (največ dveh) moram nabaviti eno črno DVD/CD-ROM enoto, pa me zanima, če mogoče ve kdo, katera firma bi mi bila pripravljena zrihtati kaj takšnega? Hvala vam za kakeršnekoli informacije! ",
    "user": "bastadu"
  },
  {
    "message": "AGT,mlacom,jae,pcx,comtron ",
    "user": "boštjan"
  },
  {
    "message": "Kako se kaj obnesejo Samsungove DVD-ROM enote? ",
    "user": "bastadu"
  },
  {
    "message": "če maš možnost kupi pioneer ",
    "user": "monster-x"
  },
  {
    "message": "Če mas moznos si kupi toshibo SD-M1712!!!! To je mega purfl pa se odklenit se jo da in se zelo tiha je!!! Ce hoces crno ploscico jo pobarvaj, ker bos tezko nasel original crno!  Samsungove enote se obnesejo kar dobro tako kot pekaci in cdromi samo so navadno povprecje!  Niso ne hitri ne tihi.... ",
    "user": "Clemento"
  }
]