[
  {
    "message": "Lepo pozdravljeni.  Zanimajo me izkušnje uporabnikov s Katana 3 hladilnikom. Predvsem glasnost v primerjavi z originalnim hladilnikom (i3 in AMD 955). Vem, da je Mugen2 precej boljši - a je tudi dražji. Ne bo uporabljen za navijanje, glavno je, da je tih!   Še eno vprašanje: ventilator na hladilniku se vrti z do 2500 obrati. A se lahko zamenja samo ventilator s katerim drugim in kako to vpliva na hlajenje?  Hvala, lp. ",
    "user": "Tea Time"
  },
  {
    "message": "Katana 3 je totalni zadetek, ko se ti gre samo za tišanje in ne za navijanje (pa tudi to bo šlo bp). Imam ga v domačem file serverju, poleg tega pa sem ga vgradil v nekaj računalnikov prav z namenom tišanja za čim manjšo ceno.   Ventilator je PWM, kar pomeni da se ventilator prilagaja temperaturi procesorja (kontrolira matična). Zato se bo v večini časa vrtel pod 500RPM, kar je popolnoma neslišno. Mojega Pentium D 830 z 130W TDP je hladil v full load na 60 stopinj in samo 1100RPM. V idle se vrti na 340RPM. Ventilatorja ni potrebno menjati ker je super, težko najdeš boljšega na tržišču, ki bi bil tudi PWM (kar je ogromen plus).   Torej močno priporočam z moje strani! ",
    "user": "axee"
  },
  {
    "message": "axee; hvala.  Saj sem primerjal svoj sedanji računalnik (AMD 64 3000+ z Big Typhoon in grafično z nekim drugim hladilnikom) z i3 (sem imel enega poskusno doma) in je i3 že z original hladilnikom (AntecThreeHundred ohišje, Gigabyte GT220 z aktivnim hlajenjem) bil precej tišji od mojega ... Tako, da je že tako bil bolj tih. Če je še pa ta zadeva tišja - super. ",
    "user": "Tea Time"
  },
  {
    "message": "jst si bom temo sposodu mau :D gledu sm Mugen 2 rev. B in pa Ninja 2 rev.B kateri je bolsi? Glasnost ni problem rabim pa dobro hlajenje... ",
    "user": "Xserces"
  },
  {
    "message": "Xigmatek hdt 1283 O_o ",
    "user": "jRk0"
  },
  {
    "message": "slaba ker ni za 1156... saj u slo nism najdu... dau bi nekak do 50EUR:) ",
    "user": "Xserces"
  },
  {
    "message": " Xserces je 9. mar 2010 ob 17:43 izjavil:jst si bom temo sposodu mau :D gledu sm Mugen 2 rev. B in pa Ninja 2 rev.B kateri je bolsi? Glasnost ni problem rabim pa dobro hlajenje...   Mugen je boljši, Ninja je narejena za nizek pretok in tišanje. Mugen 2 rev. B podpira tudi socket 1156. ",
    "user": "axee"
  },
  {
    "message": "ja axee to vem da mugen podpera ampak jRkO je za xigmatek reku in za unga nism najdu;) drgac pa men se zdi mugen se najbolsa izbira:) ",
    "user": "Xserces"
  },
  {
    "message": "Še coolermaster tx3 je vreden omembe. Za 16EUR težko dobiš kaj boljšega. ",
    "user": "pingo76"
  },
  {
    "message": "Tea Time je jasno izrazil željo po tihemu, kar TX3 naj nebi bil že po ocenah tistih, ki jih glasnost ne moti. Seveda pa kar se performanca tiče; za 16EUR je best :) ",
    "user": "axee"
  },
  {
    "message": "Vzami mugna pa je, za ta denar ne dobiš pri nas nič boljšega. Ostali, ki pa se lahko primerjajo z njim pa so vsi nad 50 ali 60, tako da za teh 38 dobiš res dober cooler. ",
    "user": "Toomy"
  },
  {
    "message": "Lep pozdrav.  Torej - imam Katano, plato GIGABYTE GA-P55A-UD3. Nisem najbolj zadovoljen s hladilnikom. Vrti se (ob normalni obremenjeneosti) na 1500 obratih in je precej slišen. Temp procesorja cca 32 stopinj C. Mi lahko prosim poveste, kako znižat obrate na cca 1200 (kjer je neslišen). Verjetno bo temp skočila na kakih 40 - ampak to ne bi smel biti problem kajne?  A gre to nastaviti kje v biosu? Če ne - kako drugače?  LP in hvala. ",
    "user": "Tea Time"
  },
  {
    "message": "Katana ima PWM ventilator, zato se bo pod neobremenitvijo vrtel pod 800RPM, pri obremenjenosti pa pospešil. Ravno poanta PWM ventilatorjev je kontrola le teh glede na obremenitev, in ne konstantno isti obrati. Če se ti vrti konstantno na 1500RPM imaš ali narobe priklopljeno, ali pa imaš PWM funkcijo v BIOS-u izključeno.   Najprej preveri, če ga imaš sploh na pravem konektorju na plati, torej mora biti 4 PIN, zraven najbrž piše celo CPU Fan (na sliki zgoraj levo).   Če je to vredu je problem v BiOS-u. Če se prav spomnim pri Gigabytkah se nastavitvi reče CPU Smart Fan, nisem pa ziher. Torej enostavno moraš v BiOS-u omogočiti PWM (aka \"Smart\" pri gigabytkah) kontrolo CPU ventilatorja. Zraven je ponavadi tudi \"občutljivost\", kot naprimer \"silent\", \"standart\", \"turbo\" in podobno, kar si posvoje nastavi. Upam da najdeš, ali pa naj se nekdo javi z to plato ki ve kje točno se pri Gigabytkah to nastavi, jaz nimam nobene trenutno zraven. ",
    "user": "axee"
  },
  {
    "message": "axee! Hvala za nasvet, takoj ko pridem do računalnika bom pogledal... Priklopljen sem skoraj prepričan, da je prav (ker sem videl neko žico od venta do plate), za Bios pa ne upam šlatat, če ne poznam. Bom poskusil doma PWM najt. No, ta vent se vrti na min 1500... Pri obremenitvi pa gre čez 2000 (kar me ne moti, samo večinoma ni nekaj ekstra obremenjen)...  To za občutljivost itd mi je že na servisu razlagal, samo tega nisem našel - verjetno je v podmeniju PWM. Moram poiskat. In javim.  LP ",
    "user": "Tea Time"
  },
  {
    "message": "axee...  Prosim za pomoč. Ventilator je priklopljen pravilno na plato. V Biosu se nastavi PWM in je bilo nastavljeno tako. Zraven ni \"silent\" oz kakšne druge opcije... Hudič se pa vrti zdaj s 1400 obrati. No, malo manj. Ampak premalo.  Kakšna ideja?  LP ",
    "user": "Tea Time"
  },
  {
    "message": "Sem še enkrat dal privzete nastavitve Biosa in še enkrat vse spremenil - ne deluje na 800, ampak na 1400.... ",
    "user": "Tea Time"
  },
  {
    "message": "Kaj pa ko obremeniš procesor (npr. Prime95)? Ker katana ima 300 ~ 2,500 RPM, to da se tako hitro vrti že v idle je izredno čudno. Morda poglej če imaš kakšno možnost razpona PWM regulacije, ker katana ma ogromen (od 300 do 2500), kakšni Intel stock hladilniki pa manjši, zato je morda plata nastavljena, da že v idle vrti pri 50%, kar je neumno (ponavadi v neobremenjenosti PWM prbl 30%). Morda ima BiOS kakšno možnost manual nastavitve PWM, da sam nastaviš razpon oz občutljivost? Potem možnost je še priložena programska oprema (zagotovo jo matična ima) za kontrolo ventilatorjev. ",
    "user": "axee"
  },
  {
    "message": "Za povečanje vrtljajev ni problema, ker že ko zaženem Everst, gre v začetku malo čez 2000, pa se potem zniža nazaj...   Pri PWM so pa tri možnosti (če se prav spomnim, spet nisem pri računalniku) - ena je Voltage, pa še dve... Bi to lahko bilo to?  Programska oprema za matično? Matično imam to: http://www.gigabyte.com.tw/Products/Mot... Z opremo pa misliš: http://www.gigabyte.com.tw/Support/Moth...  Po pravici, se ne spomnim, če sem ali nisem inštaliral teh programčkov. Verjetno imaš v mislih programček za chipset?  Oziroma tole: http://www.gigabyte.com.tw/FileList/Web... vidim \"Smart fan\" zadevo... Bom s tem poskusil.  Saj mi je kar nerodno, da nisem prej preskeniral domače strani plate...  Hvala, LP. ",
    "user": "Tea Time"
  },
  {
    "message": "No, sem poskusil.  V Biosu je nastavitev \"Smart Fan\". Tri opcije: PWM, Voltage in Auto. Bilo je na PWM. Nato sem poskusil auto - slabše... Voltage - deluje. Se vrti na 850 obratih, ko ni obremenjen.  Axee, hvala.  Lahko noč. ",
    "user": "Tea Time"
  },
  {
    "message": "Zgleda da ima tvoja matična izredno čuden način PWM kontroliranja. No, če z voltažo deluje potem super, čeprav so obrati še vedno malce visoki.. ",
    "user": "axee"
  },
  {
    "message": "Hja... Pravil si 800. Ma je v redu. Je tih. Upal sem že na 1200 - tako da je ok.  Mimogrede, sem instaliral: http://www.gigabyte.com.tw/FileList/Web...... Če kdo to bere, ki razmišlja podobno - NE tega storit!    Axee hvala,  lep dan. ",
    "user": "Tea Time"
  },
  {
    "message": "Vseeno zadovoljuje tvoja pričakovanja: tišji od stock hladilnika (ter seveda od typhoon-a)? ",
    "user": "axee"
  },
  {
    "message": "tea time zakaj ne tega instalerat? razlog ",
    "user": "Xserces"
  },
  {
    "message": "Halo.  Axee.  Zdaj se vrti povprečno na 900 obratih. Zdi se mi, da tam do 1100 sploh ne slišim Katane. Glede Typhoona - je Katana precej tišja. Ta trenutek je pri meni najbolj glasen napajalnik. Mislim, da je ta: LC 550W LC6550GP2 140mmFANv2.2(24pin). Kljub 14 cm. Zanimivo. Ali pa ventilatorji v ohišju AntecThreehundred.  Vsekakor je celotni računalnik precej tišji od (utišanega) starejšega (ni pa čisto tih :) ).  A mislite, da bi z menjavo ventilatorjev v ohišju kaj pridobil na tišini?  Xserces. Ok, malo daljše. Najprej: instaliraš in dobiš možnosti, da si prilagodiš \"hitrost\" sistema. Prikazani so bati (tako je, od mašine), ki skačejo gor in dol. Nižje kot nastaviš hitrost sistema, počasneje se vrtijo tile bati. Sem spremljal odzivanje sistema na spremembe: nič. Ne procesor, ventilatorji... Potem sem kliknil \"advanced\" in nekaj spremenil (ne vem točno kaj, ker sem že pozabil, ma nič resnega), v smislu, naj počasneje delajo določene komponente - in je zadeva zmrznila. Totalno. Sem dal po izklopu kar system restore...   V bistvu: neuporabno in nedelujoče.   Zato tudi drugih \"dobrot\" s strani nisem niti poskušal.  LP ",
    "user": "Tea Time"
  },
  {
    "message": " Tea Time je 19. apr 2010 ob 11:28 izjavil:Halo.  Axee.  Zdaj se vrti povprečno na 900 obratih. Zdi se mi, da tam do 1100 sploh ne slišim Katane. Glede Typhoona - je Katana precej tišja. Ta trenutek je pri meni najbolj glasen napajalnik. Mislim, da je ta: LC 550W LC6550GP2 140mmFANv2.2(24pin). Kljub 14 cm. Zanimivo. Ali pa ventilatorji v ohišju AntecThreehundred.  Vsekakor je celotni računalnik precej tišji od (utišanega) starejšega (ni pa čisto tih :) ).  A mislite, da bi z menjavo ventilatorjev v ohišju kaj pridobil na tišini?   Seveda. Antec Tricool ventilatorji (priloženi vsem Antec ohišjem) so preglasni za tako odprto ohišje. Kje pa imaš ventilatorje, zadaj in zgoraj ali tudi spredaj? ",
    "user": "axee"
  },
  {
    "message": "Zadaj in zgoraj. Imajo pa neko stikalce, preko katerega lahko reguliraš hitrost ventilatorjev (ampak moraš odpreti ohišje). So na \"Low\"...  A da to niso najtišji ventilatorji... Mega - še je upanje. :)   Torej potrebujem (ohišje: http://www.funtech.si/si/vsi-oddelki/ko...  - 1x 140x25 - 2x 120x25 (bom še spredaj pri diskih dal enega)  Morda predlagaš katere druge? Recimo te: http://www.funtech.si/si/vsi-oddelki/ko... ?  Verjetno so še kakšni tišji, z manj obrati (ne vem če je ravno potreba po 1400 obratih)?  LP ",
    "user": "Tea Time"
  },
  {
    "message": "Brez dileme vzami Scythe Slipstream 800RPM (cool-pc). ",
    "user": "axee"
  },
  {
    "message": "http://www.cool-pc.org/productdetail.ph...  Kul! Za 12 cm super. Piše tole: prikljucki : 3-pinski Molex konektor s Tacho signalom. Smem vprašati kaj je tacho signal? (sem že brskal, ma za ventilatorje ne piše...).  Kaj pa za 14 cm? Isti ne obstaja na cool-pc. Aja - prosim brez kakšnih led dodatkov... Nekaj takega: http://www.cool-pc.org/productdetail.ph... ?   LP ",
    "user": "Tea Time"
  },
  {
    "message": "Če jih priklopiš na matično vidiš hitrost obratov, to je tacho signal. No ti poskrbi da bodo priklopljeni direktno na napajalnik da se vrtijo z 100% ker so že tkao počasni.  Na tvojem mestu bi jaz probal brez 14 ventilatorja, če ga sploh potrebuješ? V mojem Antec 300 zgornji ventilator povzroča največ hrupa saj še vibrira. Drugače pa Scythe Kaze Maru ni slaba ideja ampak če se ne motim ima luknje na istih mestih kot 12cm ventilatorji, tako da ne bo šlo. ",
    "user": "axee"
  },
  {
    "message": "Majo tut v agt če ti je bližje, pa še cnej so. ",
    "user": "Steinkauz"
  },
  {
    "message": "No sam najprej se je treba pozanimat za zalogo, ker se zna zavlečt za kar nekaj tednov.. ",
    "user": "axee"
  },
  {
    "message": "Hvala, bom poklical in preveril (malo še bo trajalo). Sporočim o rezultatih, ko menjam.  LP ",
    "user": "Tea Time"
  },
  {
    "message": "Glede na to da gre to za izredno počasne ventilatorje ti predlagam da vzameš 3, dva spredaj in eden zadaj in odstraniš 14ko. Tisti eden dodatni te ne bo motil. ",
    "user": "axee"
  },
  {
    "message": "Hm... Tudi ni slaba ideja. Bom poskusil. Poročam, ko naredim.  LP ",
    "user": "Tea Time"
  },
  {
    "message": "Da ne bom odpiral nove teme. Kupujem tih 120 mm ventilator za Mugen 2. Ogledujem si:  Scythe GentleTyphoon 120mm ventilator 800rpm je v redu? ima glasnost: 9dB(A)  ali pa: Scythe S-FLEX SFF21D, 120mm ventilator glasnost: 8,7 dB(A)  kako pa kaj hladijo ti hladilniki v primerjavi s tistim, ki sem ga dobil zraven (mugen-a 2 rev. B)  Hvala ",
    "user": "TeraTM"
  },
  {
    "message": "Prednost Mugna je ravno v ventilatorju, ki je naravnost odličen. Slišiš ga le ob najvišjih obratih, ki pa jih redko dosežeš, le ob ekstremnih obremenitvah (prime, intelburn...). Sicer pa je neslišen. Dodaten ventilator se ti splača le za push and pull konfiguracijo: mugnov vent pustiš gor, na drugo stran namestiš še dodatnega, ki zrak vleče iz hladilnika. s tem bi pridobil še nekaj stopinj. mora pa biti tih, sicer je nesmiselno. Zgornja sta primerna, lahko vzameš pa tudi klasičnega slipstreama 800rpm, ki je neslišen in cenejši. ",
    "user": "svetetko"
  },
  {
    "message": "pri speedfan-u mi skozi kaže 1500 rpm, če ga nič ne obremenjujem, prav tako tudi ko ga. ",
    "user": "TeraTM"
  },
  {
    "message": "Kot je že svetetko povedal je na Mugen-u ventilator best kar lahko dobiš. Ker je PWM je samo toliko boljše. Če se ti vrti pri 1500 obratih konstantno sta dve možnosti: ali da imaš priključen na napačen konektor na matični (mora biti 4pin) ali pa imaš PWM funkcijo onemogočeno na plati. Poglej oboje in ne kupuj drugega ker nima smisla. ",
    "user": "axee"
  },
  {
    "message": "Priklopljenega imam na Cpu_fan: (4 pin)    slika   ali pa imaš PWM funkcijo onemogočeno na plati.  Kako pa to pogledam ?   ",
    "user": "TeraTM"
  },
  {
    "message": "Kako pa to pogledam ? :O :))  Našel sem  bil je disabled, sedaj je 850 rpm  res je tišji hvalaaa. ",
    "user": "TeraTM"
  }
]