[
  {
    "message": "Koliko malo gledam tu po forumu, se mi zdi da vsak drugi (ali pa tretji ) govori o tem da bi zmanjsal hrup, kupil tihi hladilnik, ventilator... Ne vem ali je z mano kaj narobe ampak men osebno hrup racunalnika sploh nicne moti! Ce mi je ze tecno si pac muziko vklopim. Tak da imam v kisti 6 sunon ventov ki so brez lezaja, in vulcano 7+ na najvecje vrtljaje. No zanima ce se spoh obstaja tu na foromu kaki ko ga hrup ne moti razen mene? ",
    "user": "Tero"
  },
  {
    "message": "Ma sej ni tok glasno mam Vulcano7+ na najnižjih obratih 3ventev in odprto ohišje,sam da ga maš na najvišjih obratih stari to pa ni normaln  ",
    "user": "sharp"
  },
  {
    "message": "ja da bi mel jest svojo v7+ na max si tut ne predstavljam... o glasnosti me je ze minil.. ampak sedaj me motijo temperature! Moj MAJHNA sobica se hitro segreje in ce se kdo pride na obisk in se uguzva notr pol se ne da vec dihat.. ce pa okn odprem pa letijo notr kumarji...   ",
    "user": "matic"
  },
  {
    "message": "Poglejte mene boli kurac če tuli in piska sam problem je če maš PC v svoji sobi in če ga hočeš met pržganga čez noč zravn pa mogoče se kj spat. Pol pa mal začneš razmišlat kako bi ga utišal... Jst mam ene plane da bi dal ogromn vent na HS pa naredu tunel in dal vent na mal rpm in bi bil isti FX kokr ga ma zdej V6+ pr 5000rpm.. Zdej sam se cakam da mi bo dopizdil  ",
    "user": "3LeR."
  },
  {
    "message": "3LeR: ampak po mojih izkusnjah je to se vedno preglasno!  Sploh nevem ce bi najdel racunalo ki bi bilo dovolj tiho.. Se tako stisas in ko vse ugasnes in se spravis spat in zavlada mir v hisi in okolici po 1h zjutraj.. se tut tak racunalnik cuje! Jaz ne morem spat.. Edina kul zadeva je prenosnik! :) Pa se tega na obdobje cujem.. ima pa izklopljen vent.. slisi se ga edino ko nezno praska po disku... Najprej je vredno premislit kje je meja s hrupom da lahko spis.. potem pa se par dB nizje.. da bos lahko spal tudi v tistih sitnih noceh.. ",
    "user": "matic"
  },
  {
    "message": "OK. Ni glih prijetn če se v svoji sobi počutš kot v najnovejšem vetrovniku  . Tako al pa drugače pa se tud navadš na malo hrupa. Sam mam Orba na 7000 obr. pa mi ni problem zravn spat, tud pr odprtem comp.-u... Edino moti me ravno pri muzki! Sej ne morš resno muzke poslušat če ti kup ventov zravn brenči!!!Mogoč si bom celo kej tišjega omislu,..ko mi bo do*určil... Sicer so pa za to hi-fi-ji... ",
    "user": "pin29"
  },
  {
    "message": "Meni gre ful na qrac hrup iz računalnika. Neki časa sem mel iMaca ki nima nobenga ventilatorja pa mi je blo še tist preglasno ker se je disk slišal :) Zdej v PCu mam pa 2 ventilatorja pa je preveč. Pa sej čez dan je vredu, se navadiš. Ampak zvečer ko je okrog tišina me pa moti. Pa tut muske ne poslušam velik tko da se vedno sliši ventilatorje. Upam da mi bo kdaj uspelo dobit comp ki nebo imel ventilatorju in noter eno barracudo, ki se je baje sploh ne sliši.  ",
    "user": "IceIceBaby"
  },
  {
    "message": "Narediš si avtomatski preklopnik, da ko gre v Suspend (pazi Bios nastavitve) preklopi vente na +5V...ko greš spat ali gledaš TV ga pač daš v Suspend pa je; zbudi se iz njega tak v nekaj sekundah (pod 10) ..  ",
    "user": "Spajky"
  },
  {
    "message": "Glasnost današnjih računal gre že čez vse meje. Nekaj se bo moral spremenit: izdelovalci procesorjev, čipov in ostalih vezij bodo moral počas začet mislit tudi na energijsko varčnost elektronskih komponent, ne samo na učinkovitost. Kaj ti pomagajo najhitrejše komponente in najzmoglivejši napajalnik, če se pa tok segreva, da moraš z glasnimi ventilatorji hladit in poslušat hrup.  Hrup vpliva na koncentracijo, počutje in delovno učinkovitost -tudi pri tistih, ki pravijo, da jih \"hrup ne moti\"; jih pa ziher moti 'podzavestno' in tako vpliva na storilnost itd.   ",
    "user": "ZaphodB"
  },
  {
    "message": "Sej si lahko kupiš Via C3 procesor. Sicer je samo 1ghz pa ni ravno med najhitrejšimi ampak pomoje dost za srednje zahtevnega uporabnika. Pa še poceni je. Porabi pa 2/3 manj štroma kot Tualatini na podobnih frekvencah. Hladi se ga baje lahko samo z heatsinkom brez ventilatorja.  Jaz sem že razmiščjlal da bi kupil, ampak se mi nezdi smiselno. Prvič bi šel na dosti počasnejši procesor kot ga imam pa še nekaj $ di moral zraven dat. Mogoče ko pride kašna 2ghz varjanta.  ",
    "user": "IceIceBaby"
  },
  {
    "message": "Mene hrup sicer moti, vendar pa v igričarski ihti ne delam kompromisov, mam Dragon Orba na 7000 obratih, zdej sn pa prej odprto kišto postavil 40 cm vent, ki ga sicer imam za bolj vroče dneve (beri: pasje); dobr, če sn zaspan lahko zaspim tudi ob tem, ampak načeloma, ko ne igram, spustim Orba na 7V, ko grem spat pa kišto tako ali tako ugasnem, vedno. ",
    "user": "freejack"
  },
  {
    "message": "baracuda se sliši. Kar dosti. Ko sem odklopil vse ventilatorje v sistemu se je kar dost slišala. Ampak visokih frekvenc nima. Drugače bi sam rad imel tak komp ki bi bil isto tih ugasnjen kot prižgan (kdo ne bi). ",
    "user": "KontraCepec"
  },
  {
    "message": "Hočeš, dobr hlajenje, pa čisto tišino? Rešitev:  Comp fuknš na okensko polico zvrtaš lukne v steno za kable in uživaš v tišini!   ",
    "user": "3J"
  },
  {
    "message": "hm jest mam v svojmu compu poleg superorba se ene 10 drugiv fanov, v drugmu compu jih je pa ene 5 in me tole tulenje pravzaprav nc ne moti.res pa da nista v moji sobi tko da ponoc lepo spim.laufata pa oba 24/7.    lp ",
    "user": "Dr_M"
  },
  {
    "message": "Jaz sovražim hrup računala. Sedaj sem mojega tolk stišal da je podnevi skoraj neslišen, sm zvečer se ga pa sliši če ne poslušam muzike.   Nad C3 sem bil tud jaz navdušen dokler nisem prebral testov: veliko bolje je imeti Tualatina, pa ga magari 'odviješ'. Še vedno bo hitrejši od C3, pa tud grel se ne bo dosti bolj (daš gor pač Zalmanova rebra pa bi moralo zadostovati  ).  ",
    "user": "tha_man"
  },
  {
    "message": "jup, zvok od kompjutera sux, še posebej če gledaš kak film... in med kakšnim tihim delom slišiš ventilator, beda...  gorzno me moti, ampak zaenkrat še nisem nič konkretnega naredo na tem, najbolj glasen pa je vent na cpu... bo treba nekaj naret ja... ",
    "user": "Kaboom"
  },
  {
    "message": "ko je ze ravno o glasnosti abaka razpravlja... zadeva je sledeca. disk (wd800jb) je cez noc postav nemarno glasen (visok rezek zvok). sicer disk obratuje optimalno. vprasanje sem sicer ze postavil na wd support centru pa mi niso znali kaj pametnega povedat (razen odgovora v stilu \"nesi nazaj pa naj ti ga zamenjajo\" - kar pa kot ze marsikdo ve v parih slovenskih podjetjih ni ravno macji kaselj - sploh ko je problem samo v zvoku diska ;)). cudno je se nekaj ko disk locim od ohisja (se pravi ga drzim v roki ko le ta \"laufa\" je mnogo tisji (skoraj v mejah normale). ko pa ga privijacim (ljubim slovenscino ;)) v ohisje (cs2001) zacne spuscati zgoraj naveden zvok. zvok sem posnev za wd support center tako da ce koga zanima (www2.arnes.si/~bmajce3/mounted.mp3 - privijacen, www2.arnes.si/~bmajce3/unmounted.mp3 - zadeva v dlani ;)). sicer sem razmislaj o tem da bi ga nekak spravil na prazen prostor v 5.25 (razmisljal sem o praznem ohisju starega cdrom pogona in o parih gumicah - ce ima kdo kako idejo (poceni se razume) bi bil vec kot hvalezen). ok... to je to.  ",
    "user": "Skankulja"
  },
  {
    "message": "Gumice bodo pomagale, ker če je direkt na ohišje pritrjen, potem se vibracije z diska prenesejo še na ohišje, ki jih tako lepo okrepi.  ",
    "user": "TESKAn"
  },
  {
    "message": "v to da bo pomagalo tud nisem dvomil ;)... bol sm prcakoval odgovor v smislu \"ideja za nemestitev v 5.25 bi bila...\". in pa kaj za vraga bi lahko bil razlog za ceznocno povecanje glasa (se pravi disk se ni premaknil sploh)? ",
    "user": "Skankulja"
  },
  {
    "message": "skankulja: imam isti problem z maxtorjem 60GB 133 7200 in Chieftecom ",
    "user": "ferjan"
  },
  {
    "message": "Ti samo disk lepo izoliraj z neko stvarjo in se malo poskrbis za hlajenje in ga zafukas v 5.25 režo in to je to!!  ",
    "user": "Golden eye"
  },
  {
    "message": "Ali ima kdo rešitev z uporabo 3.5 reže, 5.25 imam samo še eno prosto in bi jo prihranil za hude čase. ",
    "user": "ferjan"
  },
  {
    "message": "cez dan mam 2 rear case sunona 80mm in vulcano 7+ na low pa se en glasn 80mm v starmu AT napajalcu in lahko normalno delam..   ponoc isklopm sunona da lahko spim  ce je kriza mam pa se 120mm sunona k ga cist hudo seka :) sam pol je obvezno zravn igrt/musko poslusat... ",
    "user": "Fury"
  }
]