[
  {
    "message": "Pozdravljeni,  na internetu sem zasledil novo spletno stran mp3avto na kateri prodajajo vmesnike za USB na obstoječem avtoradiu. Za mojega je na voljo xCarLink USB/SD ter Dension Lite. Kakšna je razlika in katerega bolj priporočate?  Cena je ista, 109EUR  Hvala za pomoč pri izbiri ",
    "user": "najnaj"
  },
  {
    "message": "Jaz imam v mojem avtu XCarLink. Zadeva deluje zelo dobro, opazil sem samo dve pomanjkljivosti v dosedanji uporabi. 1. Zvok je za približno 10% tišji kot CD/radio. 2. Je zbirčen okrog tega s katerim USB ključem dela. Pri tem da brez težav dela z cenenimi ključi z ebaya (8gb za 10 EUR), noče mi pa delat s službenim Crosair ključkom, ki je stal celo premoženje. ",
    "user": "St235"
  },
  {
    "message": "Hehe, zgleda, da ni dobro imeti predobrih USB ključev :)  Sem se odločil za xCarLink, sem preiskusil in sem zelo zadovoljen. Razlika v zvoku se mi pa pozna edino, če imam slabše kvalitete mp3 glasbo.  Med Dension in xCarLink je pa razlika menda samo, da Dension podpira 5 map po 99 komadov, xCarLink pa 10 map po 999 komadov.  Priporočam... ",
    "user": "najnaj"
  },
  {
    "message": "Kar se map tiče je pomembno tudi, koliko CD-jev podpira avtoradijo. Na suzukiju recimo ne deluje več kot 6 CD-jev, ker obstaja samo cd changer za 6 CD. Če na CD6 pritisnem naprej potem mi vrže na CD1. Če pa pustim, da se CD6 odšpila do konca mi pa začne prevajat CD7. Pa shuffle mi tudi ne najde več kot 6 CDjev. ",
    "user": "St235"
  },
  {
    "message": "Ja verjento je odvisno od avtoradia. Moj xcarlink jih na Renault avtoradiu podpira 10 in v vsaki 999 komadov :D ",
    "user": "najnaj"
  },
  {
    "message": "da vam ne grabi vseh klučkov,je lahka fora da mate ene na fat32 ene pa na ntfs, če je tak potem verjetno ne grabi ntfs ker men tut prenosni dvd player ne grabi če mam trdi disk na ntfs, prej sm meu pa na fat32 pa je lepo delalo... ",
    "user": "Rok4"
  },
  {
    "message": "Če rabi kdo xCarLink USB/SD za avtoradije Audi concert II in ostale prodam. Cena je 100 eur, kdor je zainteresiran naj me kontaktira. Dela pa brezhibno, strar je cca. 6 mesecev.  Zadeva ista kot je na tem linku: http://www.mp3avto.si/vmesniki/xcarlink... ",
    "user": "westeren"
  },
  {
    "message": "Če je še kdo od lastnikov teh adapterjev \"živ\":  Ste še vedno zadovoljni, ste ugotovili kakšne nove pomanjkljivosti? Je kaj novega na trgu? Razmišljam namreč o nakupu te škatlice, ker mi vgrajen avtoradioradio ne predvaja mp3, pa še CD je začel štekati. Sicer bi bilo ceneje zamenjati radio z navadnim, a sem se tako navadil na komande na volanu, da sem pripravljen dati nekaj EUR več za to udobje. ",
    "user": "zavajon"
  },
  {
    "message": "Jaz imam v Toyoti Yaris xCarLink in sem izredno zadovoljen. Na SD kartici imam lahko do 15 map v vsaki pa do 999 skladb. Super zadeva. Razlike v kvaliteti pri predvajanju \"original\" CD-ja in MP3-jev tudi slučajno ne opazim. Priporočam. ",
    "user": "gregyk"
  },
  {
    "message": "Jaz sem v Scenicu pred kakšnim letom imel xCarlink. Žal nisem bil preveč zadovoljen - glasba je bila v primerjavi z radiem malo tišje, po kakšnem tednu pa se je začelo dogajati da je radio ob igranju iz USB ključa zablokiral. Zadevo sem po kakšnih 10 dneh vrnil prodajalcu in razložil da z njo nisem zadovoljen. Dobil sem vrnjen denar brez kakšnih težav. Tako da odnos je bil zelo fer.   Tako da ti predlagam, da vzameš in testiraš (ker je v bistvu zelo praktična rešitev in montaža je zelo enostavna). Lahko da je v tem času stvar napredovala - kakšen novejši firmware, ali pa da tvoj radio ne bo imel težav. Če stvar ne bo delovala kot bi naj pa zahtevaš vračilo in je to to. ",
    "user": "SimplTech"
  },
  {
    "message": "jaz imam xcarlink in dela odlično, nikoli ni zablokiral, usb ključ imam 4gb. Avto je Mazda 6 ",
    "user": "xto"
  },
  {
    "message": "Kot sem že napisal sem z xcar link zadovoljen. Kar se zmrzovanja in tega tiče pa sem opazil, da je precej odvisno tudi od SD/usb medija. Enega ključa mi sploh ne prebere, pri nektarih moram parkrat prižgat ugasnit radio da dela, en rad zmrzuje. Po malo poskušanja sem ugotovil da z enim cheap 8gb z ebaya dela brez težavi in od takrat naprej uporabljam striktno tega. ",
    "user": "St235"
  },
  {
    "message": "Hvala za info. Sem sicer opazil, da zdaj po netu ponujajo xCarlink 2, z nekaterimi izboljšavami. Sicer nikjer ne piše, da ta nova verzija ne šteka več, a itak tudi prej niso priznali, da šteka. Vendar naši prodajalci ne navajajo, katero serijo škatlice prodajajo. Bom še malo preveril. ",
    "user": "zavajon"
  },
  {
    "message": "Jaz imam na Suzukiju xcarlink in sem po enem letu uporabe zadovoljen. Komande na volanu delujejo, podpira mi 15 map po 999 komadov, razlika v glasnosti med radijem in xcarlink (oboje MP3) je res minimalna.  Moti me pa to, da v mapi ne morem imeti podmap oziroma nisem še probal, če jih kako drugače poimenujem.  Recimo rad bi imel tako strukturo: CD01  CD01/Album1 CD01/Album2    CD02  CD02/Album1 CD02/Album2   Probal sem z zgornjo strukturo, le da sem direktorije poimenoval takole: CD01  CD01/Dejansko ime albuma CD01/Dejansko-ime-albuma CD01/Dejansko_ime_albuma   ampak na tak način ne deluje.  Moti me namreč, ker imam na SD kartici glasbo sortirano po zvrsti, tako da je recimo v CD01 samo ena zvrst glasbe, znotraj te mape bi pa rad imel potem še po albumih sortirano, ker drugače se zgodi, da mi predvaja najprej vse prve komade iz različnih albumov, potem vse druge itd.  Včasih vrstni red potegne iz ID3 tag-ov in potem je res cela zmeda, če nimaš res vse vpisano.  Če ima kdo rešitev za tole, bi bil zelo hvaležen. Iskal sem tudi že kakšen firmware update, pa nič ne najdem. ",
    "user": "Jaka83"
  },
  {
    "message": "Če ima kdo rešitev za tole, bi bil zelo hvaležen. Iskal sem tudi že kakšen firmware update, pa nič ne najdem.  Sicer pojma nimam kako bi rešil tvoj problem na način kot si se ti zamislil ampak ali si pomislil, da bi preimenoval datoteke. Če imaš urejene MP3 tage bi to lahko naredil avtomatsko recimo z MP3tag aplikacijo.  Na ta način bi imel namesto ... CD01/Dejansko ime albuma/komad1.mp3 CD01/Dejansko ime albuma/komad2.mp3 ... poimenovane takole:  CD01/Dejansko ime albuma_komad1.mp3 CD01/Dejansko ime albuma_komad2.mp3 ",
    "user": "mn"
  },
  {
    "message": "Zdej sem se spravil vse ID3 tage rihtat. Itak si moram zbirko popedenat. Je samo nekaj čez 4k komadov, tako da bo kar hitro. ",
    "user": "Jaka83"
  },
  {
    "message": "Zdravo!  Imam eno vprašanje za uporabnike xCarLink USB/SD vmesnika. Nikjer nisem zasledila, če izpiše ime izvajalca (vendar predvidevam, da ga). Potem pa me še zanima, če lahko gor priključiš samo SD kartico in USB napravo ali ima tudi vhod za činč (recimo mp3 player, kateri nima USB-ja). Ima mogoče kdo zadevo namontirano na Citroen C5, letnik 2006, radio RD4?  Hvala! ",
    "user": "rzidar1"
  },
  {
    "message": "Pri meni v Suzuki Swift ne prikaže imena skladbe/avtorja, zadeva pa ima SD/USB/Line, tako da lahko gor priključiš katerokoli napravo s standardnim činčom (kabel priložen). ",
    "user": "Jaka83"
  },
  {
    "message": "Meni na Mazdi 6 ne izpiše imena izvajalca, predvajam pa iz ključka USB, v bistvu se obnaša kot CD Changer. ",
    "user": "tomazel"
  },
  {
    "message": "Če imaš RD4 avtoradio vzami Dension Gateway 300 in ti bo prikazalo vse podatke. Lahko pa vzameš Dension Gateway Five pa boš imel še prostoročno telefoniranje! Poglej na www.mp3avto.si ",
    "user": "SPEEEED"
  },
  {
    "message": "Ima kdo bluetooth različico xcarlink za renault? Zanima me če klic prekine glasbo tudi če poslušaš radio ali samo takrat, ko posluaš preko naprave? ",
    "user": "Siddh"
  }
]