[
  {
    "message": "Rad bi kupil kak univerzalni daljinec...upravljal bi sledeče naprave: LCD TV Philips, DVD player Everton in IP TV vmesnik Motorola (od T2). Gledam predvsem Logitech Harmony H525 ali 555, ne vem pa kako se pa recimo obnesel kak Philipsov (TV bi že delal, ne vem kak pa ostalo) ali druge cenejše variante...npr. tudi Hofer ponuja nekaj a ne verjamem da bi to res vse skupaj delalo...prosim za vaše nasvete, izkušnje in mnenja. ",
    "user": "rsroki"
  },
  {
    "message": "Sam imam Harmony 555 že ene 2 leti in brez problemov. Baterijo sem zamenjal enkrat ali dvakrat. Je tudi enostaven za uporabo ",
    "user": "mambli"
  },
  {
    "message": "Tudi jas uporabljam Harmony 555. Pri meni je sicer trajalo nekaj časa da sem vse nastavil, da je tako kot mora bit ampak je fajn. Nastaviš dejavnosti in ne naprav. Tako naprimer ko želim gledat TV se s pritiskom na en gumb prižge TV, SiOL in kino sistem, vse se nastavi na vnaprej določene nastavitve, ko menjam programe se menjajo na SiOLu, ko spreminjam glasnost se spreminja na kinu... ",
    "user": "s51as"
  },
  {
    "message": "..torej kaj drugega kot Logitech Harmony ne pride v poštev ? Ne vem sicer kako je z Logitech-om pri nas na tujih spletnih straneh pa sem zasledil še Harmony H515, ki baje podpira samo 5 naprav ...v bistvu več niti ne rabim je pa kar nekaj cenejši..ne vem pa če se dobi pri nas...... ",
    "user": "rsroki"
  },
  {
    "message": "Za te tri naprave je dovolj dober praktično katerikoli najcenejši daljinec. Preverit je treba le, ali podpira Motorolo. Seveda pa za več denarja dobiš več muzike.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Tudi sam sem lastnik Harmony-ja 555, in se strinjam z s51as-om. Zelo programabilna naprava, ti pa vazme nekaj časa, da stvar sprogramiraš (na začetku izgleda precej zakomplicirano). Je pa zame postal nepograšljiv pripomoček... ",
    "user": "Naabo"
  },
  {
    "message": "sploh ni res da je za 3 naprave bilokateri dober. če ne podpira makrov, je skoraj isti šmorn ali imaš enega ali 3. ni ga lepšega kot zgoraj opisano, ko stisneš 1 knof in ti vklopi in nastavi na prave izhode tv, reciver, stb. tudi sam imam 555, prej sem imel neko poceni sranje, pa tu sploh ni primerjave. logitech je sicer 2x dražji od povprečnega sranja, zato pa vsaj 10x boljši ;) ",
    "user": "damjan1980"
  },
  {
    "message": "Harmonij je ok. Programska oprema za programirat to čudo je pa: . Ko mi zmanjka USB portov, iz enga ga lahko sprogramiram natako 1x moram resetirat računalo. BTW: je kdo pogruntal, kako ga spraviti nazaj na Activity, če si vmes preklopi daljinca v TV mode? Izbira activitya še 1x mi ugasne TV in STB. ",
    "user": "krho"
  },
  {
    "message": "@Krho teško vprašanje. Jas pritisnem activity in dobim nazaj meni nak aterem izberem katero aktivnost bom uporabljal. Izberem katero želim in to je to. Ne razumem tistega glede UBSjev? ",
    "user": "s51as"
  },
  {
    "message": "Ja, samo meni gre zadeva ugasnit TV in STB. :( ",
    "user": "krho"
  },
  {
    "message": "@krho bi ti zelo rad pomagal, pa ne vem kako. Sumljivo se mi vse skupaj zdi ker tipka ACTIVITY nima nobene funkcije da karkoli pošilja ven... ",
    "user": "s51as"
  },
  {
    "message": "Imam recimo activity \"Gledal TV\". Vmes rabim nekaj prestavljat na TVju in mi daljinec preklopi v TV mode. Sedaj bi pa rad nazaj na activity, se pravi izberem activity \"Gledal TV\" daljinec pač skuša še 1x prižgat TV in STB, ker sta pa že prižgana ju ugasne :/. Sedaj pač skrivam daljinca za oblačila oz. prekrivam diode, da nazaj activity izberem...  Oz. bolj nazoren primer. Nekdo ugasne TV, je potrebno pač na daljincu izbrati Devices TV, nastaviš Tv na pravi vhod, izbereš devices STB, power toggle. Sedaj bi pa rad daljinca spravil v activity \"Gledal TV\".. daljinec bo ugasnil TV in STB pri tej izbiri.. se pravim, ga rabim prekrit, izbrat activity, potem pa dela. In ja zadeva je nadležna, ker majhni otrocih, radi ugašajo TV. \"U lej neki za prtisnt, dejmo probat :)\" ",
    "user": "krho"
  },
  {
    "message": "Načelom se ne uporablja \"Devices\" ampak \"Activity\". S tem, ko ti greš ugašat naprave v devices ga vržeš iz synca. Ugaša se s power off gumbom na daljincu, če pa želiš ugasniti le eno napravo, ki je bila vezana na Activity, moraš ustvariti nov Activity, ki ne vključuje naprave, ki jo želiš ugasniti.  Sicer pa, če greš v devices in potem tam dostopaš do kakšnih gumbov, ki jih recimo nimaš nastavljene na activity-ju, lahko ponovno greš nazaj na activity z istoimenskim gumbom. ",
    "user": "Naabo"
  },
  {
    "message": "@ krho ja on si zapomni da si ti naprave prižgal, ko si prvič pritisnil na Gledal TV. Po tem ti lahko pritiskaš na gledal TV kolikor hočeš pa nebi smel nič ugasnit. Ugasne šele ko pritisneš na off knof.  Če greš vmes na devices pa tv pa tam delaš karkoli, to še vedno ne vpliva na to, da bi ti potem ob pritisku na \"gledal tv\" vse skupaj ugasnil. Program \"gledal tv\" ti ne more ničesar ugasnit. Edini način da ti \"gledal tv\" zadeve ugaša je, da misli da so zadeve ugasnjene in jih hoče prižgat, temu se pa zlahka izogneš tako da jih ne ugašaš drugače kot z off knofom na harmoniju.  Naprave se ugasnejo tudi če izbereš drug program, ki naprave ne potrebuje. ",
    "user": "s51as"
  },
  {
    "message": "Pri meni je tako, da recimo vse skupaj zaženem s pritiskom na aktivnost Glej TV. Če se recimo vmes spomnem, da bi nekaj spreminjal na AV receiverju ga izberem pod devices. Ko zaključim s spreminjanjem na receiverju, enostavno samo pritisnem podolgovati gumb Activities (ne konkrektno aktivnost). Tako mi avtomatsko preklopi na zadnjo aktivnost, ne preklaplja pa nič na napravah oz jih ne ugaša/prižiga. Imam pa Harmony 525, samo mislim da nima to vpliva. ",
    "user": "jopar"
  },
  {
    "message": "..hmm malo smo odšli s teme....no ni problema...imam še eno vprašanje za Philipsove daljnice..namreč več njihovih daljincev ima možnosti učenja..a ima kdo izkušnje z njimi..meni so všeč a ne vem če bi podpirali tisti zloglasni STB dekoder od Motorole VIP 1510 (ki ga dobiš zraven T2 televizije) ? Recimo mislim na ta dva: http://www.bigbang.si/zvok/dodatki-in-o... in http://www.mimovrste.com/artikel/169001... ",
    "user": "rsroki"
  },
  {
    "message": "Meni dela Harmony 555 na 1910? HD modelu ",
    "user": "krho"
  },
  {
    "message": "Jaz sem kupil enega predhodnika tega SRU5170 in dela odlično. Super je, ker ima možnost učenja. Če imaš stari daljinec se ti ni treba nič bati. Vse bo delalo 100%.  Nima pa teh opevanih makrov. Osebno se mi to zdi itak preveliko kompliciranje in zganjanje perfekcije. ",
    "user": "KontraCepec"
  },
  {
    "message": "Doma imamo Harmony 525 že leta in je kar dober. Pokaral bi edino kakovost izdelave, ker se srebrna plastika začenja luščiti in se kaže bela plastika. Poleg tega tipka Activity le stežka zazna stisk, kar je škoda, ker je to zelo uporabljena tipka.  @krho: Če greš med \"dejavnostjo\" v meni neke naprave, se vrneš v dejavnost s preprostim pritiskom na Activity. Daljinec ve, da je še v tej dejavnosti in jo zaradi tega spet tudi prikaže. Če ti pokaže seznam dejavnosti, probaj še enkrat pritisniti Activity.  @KontraCepec: Vsakomur svoje, ampak je res zelo fajn, ko se samo z enim pritiskom prižge TV, ojačevalc ter DVD sukalo in še vse se nastavi na pravilne vhode. Tudi ugašanje naprav se zgodi z enim klikom. ",
    "user": "BaRtMaN"
  },
  {
    "message": "Vprašanje imam glede univerzalnega dalinca jolly line,ki se ga kofigurera preko računalnika  naštimal sem skoraj vse TV ,WESTEREN DIGITAL,zdaj mi je pa še ostalo tale STB UMESNIK OD MOTOROLE 1510 OD T2 in ga ne morem skofigurerat... Zanima me če kakšen pozna kakšno foro ,da se ga skofigurera ročno ali ni možnost? lp ",
    "user": "BILBOa"
  },
  {
    "message": "\"Bilboa\"...tale Motorolin STB vmesnik VIP 1510 je kar preklet in zaklenjen in ga ne moreš nič programirat..če imaš le-tega ti je edina opcija Logitech Harmony (katerikoli)..jaz sem namreč poskusil večino alternativ in žal noben ni delal, razen Logitech, kateri se da programirat..pa še to ni ravno mačji kašelj..žal ",
    "user": "rsroki"
  },
  {
    "message": " rsroki je 23. mar 2010 ob 08:25 izjavil:Rad bi kupil kak univerzalni daljinec...upravljal bi sledeče naprave: LCD TV Philips, DVD player Everton in IP TV vmesnik Motorola (od T2). Gledam predvsem Logitech Harmony H525 ali 555, ne vem pa kako se pa recimo obnesel kak Philipsov (TV bi že delal, ne vem kak pa ostalo) ali druge cenejše variante...npr. tudi Hofer ponuja nekaj a ne verjamem da bi to res vse skupaj delalo...prosim za vaše nasvete, izkušnje in mnenja.   Pozdravljen. Če še rabiš daljinec za predvajalnik EVERTONE DVX-L430 naj se javi meni na e-mail slavcslavko07@gmail.com. Slavko. ",
    "user": "slavko45"
  },
  {
    "message": " rsroki je 23. mar 2010 ob 08:25 izjavil:Rad bi kupil kak univerzalni daljinec...upravljal bi sledeče naprave: LCD TV Philips, DVD player Everton in IP TV vmesnik Motorola (od T2). Gledam predvsem Logitech Harmony H525 ali 555, ne vem pa kako se pa recimo obnesel kak Philipsov (TV bi že delal, ne vem kak pa ostalo) ali druge cenejše variante...npr. tudi Hofer ponuja nekaj a ne verjamem da bi to res vse skupaj delalo...prosim za vaše nasvete, izkušnje in mnenja.   Če še potrebuješ daljinec za predvajalnik EVERTONE DVX-L430 se javi meni... ",
    "user": "slavko45"
  },
  {
    "message": "Se ti ne zdi, da je v enajstih letih, našel daljinec? ",
    "user": "errhec"
  },
  {
    "message": "Zakaj pa ga ni izbrisal, ali vsaj, napisal, da ga ne rabi več??? ",
    "user": "slavko45"
  }
]