[
  {
    "message": "Zanima me, če kdo ve za kako naselje v Ljubljani, ki ni tako napeto, da se vsem nekam mudi, nasilja, opravlenih kaznivih dejanj, ni tok bande kot npr šiška, fužine al kokrkol... mirno sprostlivo okolje, ve kdo za kakega? ",
    "user": "Dejavu01"
  },
  {
    "message": "Kdo te je pa to nategnil?! ",
    "user": "Dr_M"
  },
  {
    "message": "Povsod je približno enako, npr. šiška med šišensko in tugomerjevo je zelo mirna (kombinacija nizkih blokov in dvojčkov), fužine niso tako zelo slabe kot imajo sloves, v bistvu imajo v LJ še največ zelenih površnih/igrišč, bližina fužinskega gradu ipd.  Mirne so predvsem soseske z individualno gradnjo, npr. Einspilerjeva in križišča - Bežigrad, potem v Mostah (Kosovelova, Jana Husa itd do Kajuhove), mir imaš tudi na na Rudniku/Prulah/Trnovo/Krakovo na bližnjih bregov Ljubljanice.  Sicer pa je cela Ljubljana zelo spokojna, tako da ne vem, od kod tebi vtis, da se vsem nekam \"mudi\". Razen ožjega centra, ni nobene soseske, ki bi dejansko imela življenje primerljivo z SoHom, Camden, ali kakšno drugo bolj znano soseko atraktivnih velemest (NY, London ...). ",
    "user": "Alencica"
  },
  {
    "message": "Koseze so bile kar mirne v obdobju mojega ljubljanskega študentiranja. ",
    "user": "XsenO"
  },
  {
    "message": "V bistvu ni tako hudo. Samo hej, ti že veš. ",
    "user": "Matako"
  },
  {
    "message": "Heh, se spomnim ko sem prišel živet v LJ. Prva 2 tedna skoraj nisem mogel spati. (Avtobusi in avtomobili mimo okna). Se pa navadiš in potem je ok. ",
    "user": "MIHAc27"
  },
  {
    "message": "Črnuče so kr mirne. ",
    "user": "krneki0001"
  },
  {
    "message": " Dejavu01 je 5. apr 2010 ob 22:46 izjavil:Zanima me, če kdo ve za kako naselje v Ljubljani, ki ni tako napeto, da se vsem nekam mudi, nasilja, opravlenih kaznivih dejanj, ni tok bande kot npr šiška, fužine al kokrkol... mirno sprostlivo okolje, ve kdo za kakega?   V Ljubljani tega ne najdeš. Ful je kriminala. Ko se samo v center odpravim vidim najmanj 2 kraji torbic in pa 1 javni obračun med tolpami. Kraj avtoradiev pri belem dnevu v centru pred mojimi očmi pa sploh ne štejem več, ker jih je toliko. Pa imam do centra samo 6 minut hoje. Situacija je po moji oceni že pred kakimi tremi leti ušla iz kontrole in sedanji župan in pa skorumpirana fanica Milanskih šoping centrov nista sposobna znova vzpostaviti red in disciplino v našem glavnem mestu. Če bo šlo tako naprej bo v najkasneje dveh letih Ljubljana postala podobna New Yorku v filmu Escape from New York.   Reši se kdor se more!!! ",
    "user": "Beli_Zajcek"
  },
  {
    "message": "Zajcek dej ne pretiravi. Si k ena jamrajoča baba.  Se mi zdi, da je Lj kot mesto kar uredu. Kriminala je ene toliko kot vedno. \"Band\" v pravem pomenu besede ni. Zame ni banda kup mladoletnikov, ki pije za enim vogalom, niti kup čefurjev, ki so brtihtni in sikajo na vsakega mimoidočega brez posebnih dejanj.  Sicer pa, ne sprehajaj se sem in tja ponoč, podnevi pa se brigaj zase in je to to. ",
    "user": "zlobcek"
  },
  {
    "message": "Ah, še ena tema v stilu tiste, ko avtor na vsakem koraku vidi Albance, ki ga želijo pokončati in se onegaviti z njegovo sestro. ",
    "user": "bluefish"
  },
  {
    "message": "@zlobcek - daj vklopi sarkazem detektor :)  Sem živel že na Trnovem, v Bežigradu, Šiški, Viču in vse povsod je čisto mirno. Ne vem od kje ljudem predstava, da je v LJ nevarno živet... ",
    "user": "Atos"
  },
  {
    "message": "Ja Atos je GANSTA BOSS, pa je okoli njega vse mirno.    Prejšni ponedeljek je bil prispevek o Ljubljanskem Kartelu na Discovery Chanel, ko je Ross Kemp prišel tja na razgovor pa so ga privezal in ga polili z bencinom. Šele ko je povedal osebno številko osebnega bančnega računa so ugasnili baklo in ga odvezali dol s keten in ga stuširali z gasilskim topom ter mu pripravili pristen Ljubljanski Kebab. Ko je videl da so prav si nežne duše samo z pipci in boksarji jih je prematil ko petletne otroke. Za spomin je pa še pokazal svojo nago rit ter si jo dal vgravirati v betonski kalup.          Sicer izmišljeno, ampak nekateri ne bodo mogli spati, ker so gledali samo prvo polovico prispevka.  ",
    "user": "BALAST"
  },
  {
    "message": "Štepanjc je dost tih. ",
    "user": "Samuel"
  },
  {
    "message": "Dovolj sprostitveno?   Čas je da nehaš gledat ameriške gangsta filme in nadaljevanke ;) ",
    "user": "crazyLIKEme"
  },
  {
    "message": "V Fužinah se nikomur pretirano ne mudi V resnici je to zelo mirno naselje, v katerem je vedno več penzionistov. Tisti, ki so tu pred 25 leti dobili stanovanja, bodo počasi vsi v penziji.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Fužine - Rusjanov trg - dovolj zelenja, bližina parka, gradu in Golovca. Pa vseeno blizu obvoznice, BTCja, Rudnika, itd... Kriminala ne vidim ali občutim. Mogoče pred leti... zadnja leta pa niti ene stvari. Najbolj mi je všeč, da se vsak briga zase in se ne vtika v to kaj ima sosed in podobne neumnosti... ",
    "user": "Scarface"
  },
  {
    "message": "Fužine +1 ... najudobnejše in najlepše naselje v Lj .. ",
    "user": "nodrim"
  },
  {
    "message": " nodrim je 6. apr 2010 ob 15:53 izjavil:Fužine +1 ... najudobnejše in najlepše naselje v Lj ..   Pogrešaš Džajića a?  ",
    "user": "particle"
  },
  {
    "message": " particle je 6. apr 2010 ob 16:29 izjavil:nodrim je 6. apr 2010 ob 15:53 izjavil:Fužine +1 ... najudobnejše in najlepše naselje v Lj ..   Pogrešaš Džajića a?    Hehe :P ",
    "user": "Nuke_H2"
  },
  {
    "message": " Dejavu01 je 5. apr 2010 ob 22:46 izjavil:Zanima me, če kdo ve za kako naselje v Ljubljani, ki ni tako napeto, da se vsem nekam mudi, nasilja, opravlenih kaznivih dejanj, ni tok bande kot npr šiška, fužine al kokrkol... mirno sprostlivo okolje, ve kdo za kakega?  Na Bizoviku je tud fajn. ",
    "user": "PINki"
  },
  {
    "message": " Ljubljana prestolnica Balkana... ",
    "user": "USS Liberty"
  },
  {
    "message": "so what? verjetno ne bojo šli koncertov prirejat v Spodnji Duplek, kajne? (pa nimam nič proti njemu :) ) ",
    "user": "fidekk"
  },
  {
    "message": "Živel sem nekaj let na Fužinah, dejansko 1x videl sredi noči z balkona vlom v avto. Policija prišla čez 5 min, 4:30 minute po tem ko je tip spizdil z navigacijo oz. čimerkoli že. Amater, razbil šipo in aktiviral alarm. To je bila edina taka situacija, katere sem bil priča, pa še to je bilo na razdaljo 300 m, ker slučajno nisem spal.  Sem se neštetokrat sprehajal ob Ljubljanici tam, ob vseh možnih urah, nikoli nisem bil priča ničemur čudnem. Kolikor sem videl tudi kup deklic tam mirno teče ob 11h ponoči, ne da bi jih kaj dosti skrbelo. Enako tudi med samimi bloki. Vse mirno. Se zbirajo najstniki in malo starejši, ampak to niso ravno bande, samo družijo se. Niti besede nikoli od nikogar nisem doživel, če nisem sam kaj rekel. Pa vidiš dejansko upokojence kako igrajo šah v parku, folk igra nogomet na veliko, za basket je vedno kdo bil na igrišču (ne upokojenci  ). Zelo lepa soseska, vse zeleno, vsi prijazni.  Trenutno živim v Šiški (med Šišensko in Celovško, tudi super soseska) in tukaj res ne vem, kje kdo vidi kake bande. Jaz jih samo v glupih filmih na TV. ",
    "user": "Ales"
  },
  {
    "message": "v Ljubljani (fuzinah) zivim od 4. leta starosti, kraj torbic, avtomobilov in podobnega omenjenega v tej temi se nisem videl. Morda opazis kdaj kak vikend vecer, ko hodijo okoli pijani prepotentni mulci. Skratka nasilja ni nikjer razen na cestah, kjer pa najdes vse: verbalno, cpp in fizicno. ",
    "user": "paper"
  },
  {
    "message": "Jst tut nism opazu v 7ih letih bivanja kej omembe vrednega.  K sm še hodu v srednjo so mi parkrat čefurčki težil pa parim kolegom so mobitel spizdil, sam k si starejši ne težijo več. ",
    "user": "Steinkauz"
  },
  {
    "message": "Tudi z ženskega stališča nič problematičnega. Velikokrat sem šla ponoči domov peš, ob 2, 3 zjutraj, ker ni bilo za taxi. :) Vse mirno.  Samo okrog Tivolija ni ravno priporočljivo hodit. Tiste luči komajda brlijo. ",
    "user": "@nny"
  },
  {
    "message": "za vsak slučaj je vedno dobr met sabo kalašnik!!! jest osebno sem se velikokrat sprehajal ponoči, občutno vinjen čez Tivoli, center, Šiško, Bežigrad pa nikoli slabih izkušen. Niti nisem videl kriminala, niti ga nism občutil. Večja verjetnost se zgodi da moraš s kom pit vmes. Se mi zdijo tuja mesta bolj nevarja. Npr. v Trsu sem bil priča, ko je oseba sredi dneva v veliki gužvi kradla iz avtomobila pa ni noben nič odreagiral. ",
    "user": "Damiani"
  },
  {
    "message": "Kot že rečeno - precej nevarneje je Tivoli obvoziti po Večni poti, kot ga prečkati peš. Statistika je povsem jasna. ",
    "user": "Matako"
  },
  {
    "message": "Celo življenje sem v Fužinah in mislim, da procentualno ne iztopamo nič bolj kot kakšen drug del mesta. Je pa že tako, da so mediji lačni zgodbic in bi na vsak način radi Fužinam nadeli \"geto\" oznako.   @ USS Nimitz dejansko nisi povedal nič konstruktivnega, le drugim članom foruma si pokazal, da se počutiš ogroženo s strani južnjakov. ",
    "user": "sss"
  },
  {
    "message": "še kej kdo če ve, ma iskušne? ",
    "user": "Dejavu01"
  },
  {
    "message": " ",
    "user": "Ales"
  },
  {
    "message": "Večina sosesk ustreza tvojim kriterijem, samo predsodke moraš potisniti na stran. ",
    "user": "bluefish"
  },
  {
    "message": "nč se ti nau zgodlo, če se boš merkal in hodu pravi cajt po pravih ulcah  ",
    "user": "@nny"
  },
  {
    "message": "Ne priporočam Vrhovcev. Tam bande klerikalnih upokojencev in zlobiranih obrtnikov ter uradnikov čistijo ulice polne ciganske nesnage dnevno. Če se ne mažeš vsaj s 15x faktorjem za protisončno zaščito, tu nimaš nič delat, ker čapce žive spečejo in pojejo. Razen, če si blond, pol pa ok.  (Malo sarkazma ne škodi, ampak dejansko, nismo na divjem zahodu. Še.) ",
    "user": "Yohan del Sud"
  },
  {
    "message": "ravno zadnjič je bil drive-by shooting, umrlo je 23 civilistov  še enkrat prej pa so narkokarteli odrezali par mimoidočim glave   jaz ti ljubljane vsekakor ne priporočam ",
    "user": "T-h-o-r"
  },
  {
    "message": "Yohan, na Vrhovcih je število čapcev vsaj enako povprečju povsod drugje, če ne še malo višje :) ",
    "user": "Utk"
  },
  {
    "message": "kako pa kej trnovo ocenjujete oz mate iskušne kaj? ",
    "user": "Dejavu01"
  },
  {
    "message": "jaz osebno nebi nikoli živel v ljubljani, sicer ne zaradi tega ker ne maram mesta temveč zaradi tega ker je velik avtov, slab zrak, živim v okolici ljubljane točneje na vrhniki in mi je čist fajn. ",
    "user": "Gregc69"
  },
  {
    "message": " Gregc69 je 10. apr 2010 ob 12:58 izjavil:jaz osebno nebi nikoli živel v ljubljani, sicer ne zaradi tega ker ne maram mesta temveč zaradi tega ker je velik avtov, slab zrak, živim v okolici ljubljane točneje na vrhniki in mi je čist fajn. Odvisno od lokacije. So tudi deli mesta, ki niso preveč oddaljeni od središča in so glede prometa precej mirni. ",
    "user": "bluefish"
  },
  {
    "message": " bluefish je 10. apr 2010 ob 13:04 izjavil:Gregc69 je 10. apr 2010 ob 12:58 izjavil:jaz osebno nebi nikoli živel v ljubljani, sicer ne zaradi tega ker ne maram mesta temveč zaradi tega ker je velik avtov, slab zrak, živim v okolici ljubljane točneje na vrhniki in mi je čist fajn. Odvisno od lokacije. So tudi deli mesta, ki niso preveč oddaljeni od središča in so glede prometa precej mirni.    Res je, jepa vredu ker imaš vse velike trgovine nedaleč stran ",
    "user": "Gregc69"
  },
  {
    "message": " bluefish je 10. apr 2010 ob 13:04 izjavil:Gregc69 je 10. apr 2010 ob 12:58 izjavil:jaz osebno nebi nikoli živel v ljubljani, sicer ne zaradi tega ker ne maram mesta temveč zaradi tega ker je velik avtov, slab zrak, živim v okolici ljubljane točneje na vrhniki in mi je čist fajn. Odvisno od lokacije. So tudi deli mesta, ki niso preveč oddaljeni od središča in so glede prometa precej mirni.   keri pa so te deli mesta npr? ",
    "user": "Dejavu01"
  },
  {
    "message": " Dejavu01 je 10. apr 2010 ob 12:52 izjavil:kako pa kej trnovo ocenjujete oz mate iskušne kaj?   Ce bos imel zraven stanovanja tudi parkirno mesto. Pa ce si v bloku, v visjih nadstrojih se poleti lepo slisijo vsi koncerti iz Krizank (ob odprtem oknu seveda ...) ",
    "user": "overlord_tm"
  },
  {
    "message": "ja okol tivolija res ni za hodit:) moja bivša je hotla enmu pomagat k so ga cigoti zbil. A seveda so se vrnil pa še njo hotl. Žalostno je to k teji cigiji so se furali v oblekcah in bmw5. ",
    "user": "detroit"
  },
  {
    "message": "Ima kdo izkušnje z naseljem Zeleni gaj v Šiški? Ne bom zganjal takšne panike kot avtor teme, samo zanimajo me izkušnje stanovalcev, predvsem kvaliteta gradnje, materiali, možnost parkiranja obiskovalcev, ipd. ",
    "user": "Tomi"
  },
  {
    "message": "Je še ena taka top soseska, so pa cene tam RAZRED ZASE in zanimivo skoraj vse, se kljub cenam hitro proda, ja soseska se imenuje Mostec, ob Koseškem bajerju, so pa tudi Terasasti bloki v Kosezah precej mirni. Se takoj pozna, ko v neki soseski ni bilo nobenega ne službenega ne socialnega stanovanja in pa seveda, da so bile cene zmeram vsaj 30% višje, kot drugje, potem takoj odpade veliko težav .... Kot pa slišim je pa trenutno TOP of TOP Ledarska ulica in stanovanja tam, sicer okolica ni, ko v Mostecu, gradnja je pa najvišji standard v Ljubljani in soseska tudi in BTW še ni vse prodano...... ",
    "user": "mat xxl"
  },
  {
    "message": "Tam ob koseškem bajerju je top. Sam sem sicer v Dravljah ampak se na faks vozim mimo bajerja in teh blokov, in mi deluje zares odlično in lepo. ",
    "user": "DOOM_er"
  },
  {
    "message": " DOOM_er je 2. jul 2012 ob 07:13 izjavil:Tam ob koseškem bajerju je top. Sam sem sicer v Dravljah ampak se na faks vozim mimo bajerja in teh blokov, in mi deluje zares odlično in lepo.  Vse lepo in prav, samo mene zanimajo izkušnje prav z Zelenim gajem. ",
    "user": "Tomi"
  },
  {
    "message": "bom povprašal sestrično, ona ima par kolegov v Zelenemu gaju. ",
    "user": "DOOM_er"
  },
  {
    "message": " DOOM_er je 2. jul 2012 ob 10:36 izjavil:bom povprašal sestrično, ona ima par kolegov v Zelenemu gaju.  Super. ",
    "user": "Tomi"
  },
  {
    "message": "Predlagam da tisti, k mislte da je Ljubljana nevarna, greste za kšn tedn v Bronx, se vsako noč sprehajat po ulcah, al pa v Inglewood v LA-ju :P Sej je velik več bolj nevarnih mest na svetu, ampak za ta2 že od dalč veš da ti noben ne svetuje da greš tja. K pa si tm, pa enostavno se ne počutš varnga :) ",
    "user": "tx-z"
  }
]