[
  {
    "message": "Zivjo, tako kot naslov pove bi rad, da bi lahko gledal filme v ločljivosti HD (720p, 1080i, 1080p) In seveda na windowsih. Kateri program priporočate za gledanje HD filmov in da je brezplačen?? ",
    "user": "DeathKiller"
  },
  {
    "message": "vlc player http://www.videolan.org/vlc/ ",
    "user": "JeBelaCesta"
  },
  {
    "message": "Zanimiva tema. \"Gledanje HD filmov\" je tako splošen pojem, da bi res lahko bil malo bolj konkreten... a gre za BluRay medije, za MKV, za MOV, za MP4?  Če bi navedel formate, ki jih želiš gledati in morda še celo svoj operacijski sistem (!), bi ti recimo za možnost MKV svetoval: če imaš Windows 7, imaš podporo H.264 že vgrajeno, tako da rabiš samo Haali Splitter in lahko MKV datoteke gledaš z Windows Media Playerjem ali Windows Media Centrom.  Druga stvar, ki mi je zabavna, je pa, da specifično omenjaš, da iščeš brezplačen predvajalnik, čeprav je 99% možnosti, da si vse HD filme, ki jih misliš gledati, spiratiziral.  Toliko za enkrat. ",
    "user": "KoMar-"
  },
  {
    "message": "Povej tud kak hardware maš, ker tud vsak rač. ne prebavla HDja. ",
    "user": "hojnikb"
  },
  {
    "message": " KoMar- je 15. apr 2010 ob 19:59 izjavil: čeprav je 99% možnosti, da si vse HD filme, ki jih misliš gledati, spiratiziral.    A ti pa sam sebe ponosno tlačiš v tisto izjemno skupino 1%. ",
    "user": "neki4"
  },
  {
    "message": "Ne. Ampak ne prosim za pomoč glede takih stvari na forumih, ki imajo zadevo s Pravili prepovedano. Dovolj razumljivo zate? Sploh smo se pa pripravljeni še naprej delat, da je vse v redu, če bo avtor teme le podal kaj več podatkov o svoji mašini in formatu filmov...  Za švoh mašine je dober tudi CoreAVC kodek (ki pa ni brezplačen), ker tisti v VLC enostavno ni dovolj optimiziran. Pa če imaš grafično kartico, ki podpira DXVA, lahko celotno breme dekodiranja filma prestaviš nanjo (s playerjem MPC-HC) in tako niti ni več važno, ali imaš Pentium 4 ali Core 2/iX... ",
    "user": "KoMar-"
  },
  {
    "message": " JeBelaCesta je 15. apr 2010 ob 19:09 izjavil:vlc player http://www.videolan.org/vlc/  Zakaj nekateri še vedno posiljujete z nekonkurenčnim VLCjem? ",
    "user": "jest10"
  },
  {
    "message": "MPC-HC period VLC je za cajtom (sploh pocasn) MPC-HC, brez dodatnih codecov, ce mas DXVA, je itak majka, ce nimas, pa mas slab cpu pa dodaj se coreAVC ",
    "user": "jRk0"
  },
  {
    "message": " KoMar- je 15. apr 2010 ob 20:54 izjavil: Dovolj razumljivo zate?   pa briga mene , če ti misliš, da je komu kaj razumljivo. Zdej se moraš samo še odločit kaj je zate zabavno in kaj strogo resno. ",
    "user": "neki4"
  },
  {
    "message": "V tej temi si ti edini, ki ni prispeval čisto nič koristnega. Go away now. ",
    "user": "KoMar-"
  },
  {
    "message": " KoMar- je 15. apr 2010 ob 21:25 izjavil:V tej temi si ti edini, ki ni prispeval čisto nič koristnega. Go away now.   kaj trobezdaš, evo bsplayer dobi lahko zastonj, nekaj bo že delalo. ",
    "user": "neki4"
  },
  {
    "message": "tudi bs ni več to, kar je bil. MPC-HC all the way. ",
    "user": "boogie_xlr"
  },
  {
    "message": "MPC-HC ali Bs player uporabljam sam in sem zadovoljen z ogledom filmov v HD formatu. ",
    "user": "barocco"
  },
  {
    "message": "Sam uporabljam GOM player. Pa še zastonj je  ",
    "user": "OnFire"
  },
  {
    "message": "MPC-HC je čisto brez konkurence. Ne moreš zgrešit. ",
    "user": "st0jko"
  },
  {
    "message": "Pa dobr, če vas zanima mam nou komp za okoli 1000EUR -Intel I7 860 -4GB rama -Sapphire ati radon 5850 -600W napajalnik -Ggabyte p55 ud5 - Windows 7 in XP  Kaj sedaj priporočate?? ",
    "user": "DeathKiller"
  },
  {
    "message": "Predvajaj s mpc home cinema. OBVEZNO najnovejšo verzijo http://xvidvideo.ru/2009-10-22-10-49-14... Pa ne pozabi directx updatat http://www.microsoft.com/downloads/deta... ",
    "user": "jan01"
  },
  {
    "message": " DeathKiller je 16. apr 2010 ob 18:21 izjavil:Pa dobr, če vas zanima mam nou komp za okoli 1000EUR -Intel I7 860 -4GB rama -Sapphire ati radon 5850 -600W napajalnik -Ggabyte p55 ud5 - Windows 7 in XP  Kaj sedaj priporočate??   Vse štima, samo povej kaj bi rad gledal. Beseda HD je preveč splošna. Bluray filme? .mkv, .mp4,...? ",
    "user": "sajko"
  },
  {
    "message": "Bluray filme? .mkv, .mp4,...?    A ni odgovor v vsakem primeru MPC-HC? ",
    "user": "st0jko"
  },
  {
    "message": "Na stari masini dobim najboljse rezultate s Core AVC. Z MPC-HC steka. ",
    "user": "Nagi Bator"
  },
  {
    "message": "A obstaja kak program ko ma podoben vmesnik (al pa vsaj skin) tak ko BS.Player ? Recimo KMPlayer je ker ok, sam vmesnik ni ker preveč všečen.  Ker BS.Player ni več to kar je bil.Sploh zadn cajt velik crasha na Win7 ",
    "user": "hojnikb"
  },
  {
    "message": "bs player ni več to kar je bil že kakšnih 10 let ",
    "user": "blackbfm"
  },
  {
    "message": "jaz uporabljam za vse HD filme GOM player. Je zastonj, lep GUI ma, dobr se da nastavitve hitr najdit kje je kaj (jezik, podnapisi, razmerje, zoom, barve,...).. ",
    "user": "xsannyx"
  },
  {
    "message": "gom player je dobr ",
    "user": "Xserces"
  },
  {
    "message": " jan01 je 16. apr 2010 ob 18:40 izjavil:Predvajaj s mpc home cinema. OBVEZNO najnovejšo verzijo http://xvidvideo.ru/2009-10-22-10-49-14... Pa ne pozabi directx updatat http://www.microsoft.com/downloads/deta...  Na Windows 7 pa res ni treba DirectX 9 tlačit.  ",
    "user": "MrStein"
  },
  {
    "message": " MrStein je 19. apr 2010 ob 20:29 izjavil:jan01 je 16. apr 2010 ob 18:40 izjavil:Predvajaj s mpc home cinema. OBVEZNO najnovejšo verzijo http://xvidvideo.ru/2009-10-22-10-49-14... Pa ne pozabi directx updatat http://www.microsoft.com/downloads/deta...  Na Windows 7 pa res ni treba DirectX 9 tlačit.   V bistvu rabiš le en dll fajl od DX9 v direktoriju od MPC-HC ",
    "user": "jest10"
  },
  {
    "message": "Aja, se posipam s pepelom. Eni programi res rabijo določene knjižnice DX-a... ",
    "user": "MrStein"
  },
  {
    "message": "VLC === Retarded  MPC-HC ! ",
    "user": "ZaphodBB"
  },
  {
    "message": "Lahko kdo malce utemelji kaj je z VLCjem narobe? ",
    "user": "lambda"
  },
  {
    "message": "- Neučinkovito dekodiranje H.264 - Ne podpira DXVA - Izjemno grd vmesnik ",
    "user": "KoMar-"
  },
  {
    "message": "Ok, vendar zakaj bi se sekiral, če me design ne moti, predvaja pa tudi vse (kljub neučinkovitosti in omenjeni nepodpori)? Prednost je namreč cross-platform podpora. ",
    "user": "lambda"
  },
  {
    "message": "Mogoče se komu zdi grd, je pa zelo funkcionalen. Najslabši vmesnik ima WMP, tam ti pa res nič ni jasno. ",
    "user": "blackbfm"
  },
  {
    "message": "MPC-HC je dost boljsi za hd in divx. vlc je pa boljsi za iptv pa mpc mi do zdaj samo enega southparka ni hotel predvajat (cudno zakodiran), ki ga pa vlc resda je =) ",
    "user": "jRk0"
  },
  {
    "message": "A ima še kdo izjemo laggy premikanje okna v HPC-HC? Če moram premaknit iz enega zaslona na drugega zgubim živce. Ostali predvajalniki nimajo teh težav. ",
    "user": "axee"
  },
  {
    "message": " KoMar- je 19. apr 2010 ob 23:12 izjavil:- Neučinkovito dekodiranje H.264 - Ne podpira DXVA - Izjemno grd vmesnik  To je res, ampak ima tudi dobre lastnosti: - en paket, en klik, ima vse zraven - ko daš full screen, vmesnika itak ne vidiš  - predvaja praktično vse  Na DXVA podpori nekaj praskajo, se mi zdi. http://wiki.videolan.org/VLC_DxVA2 Baje v zadnjih verzijah deluje. Sam nisem probal, ker imam prestaro grafično kartico (na tem PC-ju). ",
    "user": "MrStein"
  },
  {
    "message": "mpc hc ma tudi 1 paket, ima tudi vse zraven, prav tako super DXVA podporo out of the box =) ne rabis nic druga :P drugace prek dxva dost lepse dela kot prek procesorja =) ",
    "user": "jRk0"
  },
  {
    "message": "Kako pa The_Kmplayer vse to predvaja? In ja , sprašujem za večina formatov, torej .mkv, .mov, itd. ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Če prav razumem gre tu debata o temu, da nekateri predvajalniki lepšo sliko kažejo?  A lahko to nekdo mal bolš razloži, ker js HDje gledam v bs playerju sveto prepričan, da je vseeno kje gledam...  Edino kar sem opazil razliko, da mi je na starem računalniku v bs playerju mal štekal, medtem ko mi je v vlc-ju skor brezhibno predvajal. ",
    "user": "oracle"
  },
  {
    "message": "ce mas DXVA, mas v MPC-HC moznost uporabe shaderjev na graficni in si vklopis sharpen complex 2 ter se cudis, zakaj si prej meglene hdjegledo :P ",
    "user": "jRk0"
  },
  {
    "message": "in to se ke uklop?:D ",
    "user": "Xserces"
  },
  {
    "message": " Xserces je 20. apr 2010 ob 09:49 izjavil:in to se ke uklop?:D   Poženeš HD movie, greš pod Play -> Shaders -> in spodaj izbereš. ",
    "user": "sajko"
  },
  {
    "message": "A še kdo pri predvajanju HD 720 videov preko MPC-HC opaža občasno horizontalno utripajočo črto, kot da bi hotela presekati sliko? Pojavlja se občasno in zna bit kar moteča. Sliko predvajam na plazmi preko HDMI povezave. ",
    "user": "BlackHole"
  },
  {
    "message": "to sem opazo, ko mam preko proca dekodiranje (ampak samo zdaj ko mam eno bogo grafo tolko da je slika). drugace pa je mozno, da mors kaj z vsyncom zrihtat.  sajko je 20. apr 2010 ob 10:17 izjavil:Xserces je 20. apr 2010 ob 09:49 izjavil:in to se ke uklop?:D   Poženeš HD movie, greš pod Play -> Shaders -> in spodaj izbereš.   pol je pa se bliznjica ctrl+p s katero vklaplas in izklaplas nemudoma, da bos opazo razliko =) ",
    "user": "jRk0"
  },
  {
    "message": "Jaz sem včasih uporabljal gom. Sedaj pa vedno windows media player.  Sem opazil da je zvok boljši in slika, ter deluje izjemno gladko. Boljše kot vse alternative. ",
    "user": "Dragi"
  },
  {
    "message": " jRk0 je 20. apr 2010 ob 09:40 izjavil:ce mas DXVA, mas v MPC-HC moznost uporabe shaderjev na graficni in si vklopis sharpen complex 2 ter se cudis, zakaj si prej meglene hdjegledo :P   Sm probu pa ne vidm razlike (grafična baje podpira če sm prov pogledu - radeon HD4870) ",
    "user": "oracle"
  },
  {
    "message": "Sto let že uporabljam MPC in potem še MPC-HC, predvsem zaradi DXVA podpore. Ampak, moram priznati, da ko sem enkrat sprobal Splash player sem bil čisto navdušen.  HD filmi delajo brez kakršenegakoli drugega kodeka - ne potrebuješ nič. Podpira tudi DXVA in je tako preprost, da moraš biti resnično butast, da ga ne obvladaš.  Še link - http://www.mirillis.com/splash.html  Ne verjemite na besedo - poizkusite sami, zadeva je popolnoma brezplačna. ",
    "user": "Zlate"
  },
  {
    "message": " oracle je 20. apr 2010 ob 11:44 izjavil:jRk0 je 20. apr 2010 ob 09:40 izjavil:ce mas DXVA, mas v MPC-HC moznost uporabe shaderjev na graficni in si vklopis sharpen complex 2 ter se cudis, zakaj si prej meglene hdjegledo :P   Sm probu pa ne vidm razlike (grafična baje podpira če sm prov pogledu - radeon HD4870)   podpira ja, mej film vkloplen, pa s ctrl+p vklopi pa izklopi shaderje. in mors videt razliko -> ko je on, ni tak meglena, je pa malo bolj zrnata, ampak zato bolj ostra. ",
    "user": "jRk0"
  },
  {
    "message": "To opaziš zato ker si pozoren..razlika je minimalna. Dlje kot gledaš, manj izstopa, praktično na koncu enako izpade. Že če dvd in full hd primerjaš..side by side je ogromna razlika, ampak ko gledaš vsako stvar posebej pa niti ne opaziš. ",
    "user": "blackbfm"
  },
  {
    "message": "@BlackHole 1. katera grafična 2. imaš nastavljeno pod output na evr custom (bilinear) in pod desni klik render settings->vsync izbrano vsync in accurate vsync pa še vse pod gpu control...  Testiraj prave nastavitve med predvajanjem s ctrl+t in ctrl+j ",
    "user": "jan01"
  },
  {
    "message": "Ja sej sm dal sharpen complex 2 in ni blo razlike. Razen če je fora ker sm gledu 720p, nimam trenutno nč 1080p.  Morm pa priznat da pri 1080p sm do zdej še vedno opazu mal šuma oziroma zrnavosti (v bs playerju). Verjetn s temi funkcijami lahko to odpraviš? ",
    "user": "oracle"
  },
  {
    "message": "@oracle  Glej filme manjše ločljivosti(dvdripe), tam se bo poznalo, ker resize bilinear zmehča(oz kako se že to v Slovenščini reče?) sliko... ",
    "user": "jan01"
  },
  {
    "message": "Torej odpravlja posledice slabega skaliranja? Pol bi bilo boljše takoj skaliranje samo izboljšati. ",
    "user": "MrStein"
  },
  {
    "message": "ne vem, jaz na 720p vseh opazim, (na laptopu 15.6, na monitorjih in na plazmi) sicer pa mi je boljse malo suma, ker od dalec lepse zgleda, predvsem obrazi so bolj ostri. ",
    "user": "jRk0"
  },
  {
    "message": "Sprobejte še 16-235->0-255 \"shader\". ",
    "user": "sajko"
  },
  {
    "message": "to sem tudi mislo predlagat, ampak vsaj pr meni je negledljivo na zalost (en 1080p film sem sicer pogledal tak), drugace pa je ful pretemno ",
    "user": "jRk0"
  },
  {
    "message": " jan01 je 20. apr 2010 ob 18:48 izjavil:@oracle  Glej filme manjše ločljivosti(dvdripe), tam se bo poznalo, ker resize bilinear zmehča(oz kako se že to v Slovenščini reče?) sliko...   Aha, pri dvdrip-u se pa res takoj opazi razliko. Izpade kot da bi pojačal kontrast, ampak na slab način. Kot če neko bitno sliko shraniš v slab jpg. Tko da na shader off mi je lepša slika.  Sm pa sprobu še 16-235->0-255, ta je pa kot bi samo malo znižal gammo. Slika je potemnjena, mogoče malenkost več kontrasta.  Dost neuporabno vseskup če se mene vpraša. ",
    "user": "oracle"
  }
]