[
  {
    "message": "Živjo!  Ima kdo izkušnje z temle vodnim sistemom: CROSAIR HYDRO SERIES H50 Mislim uporabit za i7 860/1156  Hvala vsem za mnenja ",
    "user": "traxxas"
  },
  {
    "message": "Je primerljivo z high-end zračnimi hlajenji, s tem, da je pač tišje, ker je vodno... ",
    "user": "Destroyers"
  },
  {
    "message": "Clip za 1156 bos moral naknadno nabavit. Sem hotel sam prvotno to vzet pa sem raje vzel noctua nh-d14 ki je celo malo hladnejsi. ",
    "user": "Nwanko"
  },
  {
    "message": "to je zračno hlajenje. Ka pa tole BigWater 760is, je nekaj dražji. Trenutno niso neke hude potrebe ,sam k sestavm mam neki časa poj mir . ",
    "user": "traxxas"
  },
  {
    "message": "Za vodno hlajenje je samo en pravi naslov ;)  http://ekwaterblocks.com/ ",
    "user": "Shark-357"
  },
  {
    "message": "to pa že presega moj budget ",
    "user": "traxxas"
  },
  {
    "message": " Destroyers je 13. apr 2010 ob 15:59 izjavil:Je primerljivo z high-end zračnimi hlajenji, s tem, da je pač tišje, ker je vodno...   Neumnost, da je tišje ker je pač vodno. Uporablja vodo namesto heatpipe-ov, nič drugega. Uporablja nadležen in hiter ventilator ter piskajočo pumpo. 80% zračnih coolerjev z PWM ventilatorji je tišjih, pa tu še ne govorimo o pravi tišini.  @traxxas: kaj sploh pričakuješ od hlajenja? kaj potrebuješ? ",
    "user": "axee"
  },
  {
    "message": "Vodno je definitivno tišje. Jst mam Laing pumpo, bloke sm kupu rabljene (sploh ne vem imena firme) pa 2 x 12cm ventilator na radiatorju in edino kar slišim sta oba diska.  Meni hladi CPU (E6750 2,99Mhz @ 3,6), grafo (ati x1600) in chipset (abit ip35) brez problema. Na full load, da se razume.  Še temperature:  Osnovna plošča 33 °C (91 °F) Procesor 23 °C (73 °F) CPU #1 / Core #1 35 °C (95 °F) CPU #1 / Core #2 35 °C (95 °F) PWM 42 °C (108 °F) Maxtor 6E040L0 22°C (72 °F) Seagate ST3320620AS 35 °C (95 °F) ",
    "user": "urbybaby"
  },
  {
    "message": "pričakujem mal več tišine. Se pa rad zadržujem v zlati sredini,tako da ni kr neki en krš. To poj zdrži neki let pol pa jovo na novo. Je pa tko al tko dobr met mal rezerve,tko kokr avto.Večja moč motorja boljše performanse, manj mučenja pri normalni uporabi. ",
    "user": "traxxas"
  },
  {
    "message": "Že dejstvo, da je \"vodno\" tišje je nemogoče. Vodno ponavadi vsebuje več vrtečih delov kot neko resno tišanje z zračnim semi pasivnim hlajenjem. To da \"se sliši samo diske\" ne pove nič, najbrž le to da imaš glasne diske in nemoreš govoriti o pravi tišini. Vodno pride v upoštev samo pri ekstremnem navijanju ali pa tišanju vročih grafičnih kartic. Če želiš manj kot to (hladiti tiho samo procesor) je vodno potrata denarja, časa in komplikacij, pa še več elementov imaš, ki se oglašajo. Nevem katero vodno z dvema ventilatorjema in neko hudo pumpo bo tišje od enega ventilatorja na 450RPM. Nobeno! Tišje pa bo od kupa vročih grafičnih kartic (ter močno navitega procesorja) zapovrh, kamor pa niti ne spada neko pravo tišanje. Če človek išče nekaj umes je najbolje nek konkreten hladilnik z PWM ventilatorjem (za večjo fleksibilnost), tišina v idle, performans pod obremenitvijo. To, da imaš tako nizke temperature si prej razlagam s tem, da imaš raje hud (in nepotreben) performance kot tišino. Povej mi, sta ta dva 12cm ventilatorja edina v sistemu, in katera sta (tudi hitrost)? ",
    "user": "axee"
  },
  {
    "message": "Poleg ventilatorja v napajalniku sta to edina ventilatorja. ",
    "user": "urbybaby"
  },
  {
    "message": "Sam uporabljam vodno hlajenje Corsair H50 skupaj z i7-860. CPU je zmerno OCjan (FSB je 180Mhz) torej brez nekega pretiravanja. Pod BIOSom imam nastavljeno avtomatiko pod \"health control\" :) na tiho delovanje. Sam procesor se zna kar segret, že kakor hitro malo nekaj šariš pod Windowsi se segreje tudi do 50C (pod Intel Burnin testom je bil celo na 68C) ampak je ventilator pri vsem skupaj še vedno ZELO tih. Vsekakor se ne strinjam s tem, da je večina boljših zračnih sistemov tišja, saj sem jih probal in videl (slišal) nekaj, pa v meni niso zbujali ravno pretiranega veselja ob poslušanju ! Če bi želel procesor ohraniti na nižjih temperaturah bi pa verjetno moral ventilatorju dopustiti višje vrtljaje in posledično bi jasno to povzročilo več hrupa. Je pa H50 tudi relativno poceni, sam sem dal za njega 60EUR, dobil sem ga z vsemi nastavki (AM2/AM3, lga 775, 1156, 1366). Montaža vzame nekje 5 minut - res preprosto. Ampak je pa treba upoštevati, da razen procesorske moči, nimam nobenih drugih potreb (grafika je navadni radeon 4350). V sistemu imam še en disk in to je to. Vse skupaj imam v Cooler Master Sileo 500 ohišju (eno sra..), ki pa je, kljub na pogled cenenosti in malo čudni izdelavi, obito s peno in še dodatno duši vse zvoke iz ohišja. Za napajalnik pa sem vzel Cooler Master Silent Pro 500W, je modularen, s tankimi ploščatimi kabli za razliko od nekaterih drugih modularcev, ki naredijo več gužve kot klasični napajalniki, zraven tega pa je izjemno tih (najtišji napajalnik kar sem jih do sedaj imel možnost probat). Torej, če nimaš nekih visokih pričakovanj in ti gre na živce gnil originalni Intelov box hladilnik, zna biti H50 solidna rešitev. ",
    "user": "looner"
  },
  {
    "message": "Hvala.To je tisto iz prve roke k sm hotu slišat,zdej vemkaj me čaka. ",
    "user": "traxxas"
  },
  {
    "message": "Še vedno pa imaš več premikajočih delov (beri=hrup) in sitnosti kot z enim masivnim hladilnikom na procesorju in kvalitetnim počasnim ventilatorjem na njem.  Se pridružujem mnenju axee, hkrati pa razumem, da enx pač moraš preizkusi tudi vodno.  PS: Sem imel DIY vodno hlajenje... ",
    "user": "5er-->"
  },
  {
    "message": "Hja, sodeč po 'looner'-ju, H50 ni vodno, kot si ga predstavljate. Predvidevam da ga ima na 22x180(cca 4GHz), in se greje do 70°C. Na istem procesorju se meni pri 400MHz več segreje niti 1 stopinje več.. Gre se pa za 'tapravo vodno'. Kupljeno skoraj vse rabljeno, za < 150EUR. ",
    "user": "galu"
  },
  {
    "message": " axee je 13. apr 2010 ob 17:26 izjavil:Destroyers je 13. apr 2010 ob 15:59 izjavil:Je primerljivo z high-end zračnimi hlajenji, s tem, da je pač tišje, ker je vodno...   Neumnost, da je tišje ker je pač vodno. Uporablja vodo namesto heatpipe-ov, nič drugega. Uporablja nadležen in hiter ventilator ter piskajočo pumpo. 80% zračnih coolerjev z PWM ventilatorji je tišjih, pa tu še ne govorimo o pravi tišini.  In kej pr vodnem hlajenju pa ne moreš znižat obratov na minimum, al kej?  @DaChampR H50 ima en 120 radiator z enim ventom. Vš da ne more ponujat neke super zmogljivosti... ",
    "user": "Destroyers"
  },
  {
    "message": " Destroyers je 18. apr 2010 ob 22:56 izjavil: @DaChampR H50 ima en 120 radiator z enim ventom. Vš da ne more ponujat neke super zmogljivosti...   To je jasno ja, sam kaj boš z cevmi za 70e v kompu, ko pa lahko imaš za pol cene, le 10% slabši Mougen II? -Primer... ",
    "user": "galu"
  },
  {
    "message": "Ja, to pa vsekakor... ",
    "user": "Destroyers"
  },
  {
    "message": " Destroyers je 18. apr 2010 ob 22:56 izjavil:axee je 13. apr 2010 ob 17:26 izjavil:Destroyers je 13. apr 2010 ob 15:59 izjavil:Je primerljivo z high-end zračnimi hlajenji, s tem, da je pač tišje, ker je vodno...   Neumnost, da je tišje ker je pač vodno. Uporablja vodo namesto heatpipe-ov, nič drugega. Uporablja nadležen in hiter ventilator ter piskajočo pumpo. 80% zračnih coolerjev z PWM ventilatorji je tišjih, pa tu še ne govorimo o pravi tišini.  In kej pr vodnem hlajenju pa ne moreš znižat obratov na minimum, al kej?   Ko enkrat resno tišaš mašino (ne da je tiha/nemoteča, ampak neslišna) si želiš znebiti čim več virov zvoka. Pri takih sistemih ponavadi padejo največ 3 izredno počasni ventilatorji, večinoma tudi dva ali samo eden. Z vodnim avtomatsko dobiš še en vir zvoka: pumpo plus vzame ogromno prostora, za kar potrebuješ ogromno ohišje, ki pa so po veliki večini izredno \"gaming\" naravnana in odprta, kar zopet ni primerno za tišanje. Enostavno se ne splača če nekaj resno tišaš, res pa je da je vodno najboljše za \"tišanje\" bolj vročih mašin z večimi grafičnimi in (izredno) vročim (navitim) procesorjem, saj v tem primeru kljub dodatku pumpe in ogromnega radiatorja z večimi ventiltorji lahko ohraniš neke razumljive obrate in s tem nemoteč računalnik. ",
    "user": "axee"
  },
  {
    "message": " looner je 13. apr 2010 ob 19:13 izjavil:... Vse skupaj imam v Cooler Master Sileo 500 ohišju (eno sra..), ki pa je, kljub na pogled cenenosti in malo čudni izdelavi, obito s peno in še dodatno duši vse zvoke iz ohišja. ....   Kaj te moti pri tem konkretnem ohišju?  Sam bi rad sestavil čim tišji comp.(enkrat v daljni prihodnosti), klasično hlajen in prav tega sem imel med kandidati (ga nikoli nisem videl v živo). Ostajajo kakšna bolje zatesnjena ohišja?   Sorry za off topic vprašanje, ampak... ",
    "user": "OttoParts"
  },
  {
    "message": "Antec p182, p183 morda? ",
    "user": "svetetko"
  },
  {
    "message": "@axee Imel sem v mislih neko razumno glasnost, ne pa extremnega tišanja. Zdej, če imaš high end sistem z vročo grafo, ki je nikakor ne moreš pasivno hladit, prideš z vodnim veliko tišje skozi. Ker tudi triple radiator s tremi 120 ventilatorji ne ustvarja toliko hrupa kot \"jet engine\" na high-end grafah.  Pri hlajenju CPU-ja pa si še vedno na boljšem, če imaš npr. en 240 rad z dvema tihima ventilatorjema in pumpo na minimum, kot pa z enih high-end zračnim hlajenjem, ki mora imet močnejše/glasnejše ventilatorje, da uspešno odvaja toploto.  Zdej extremno tišanje je pa druga zgodba... ",
    "user": "Destroyers"
  },
  {
    "message": "Dober namig!  Sploh glede P 193. Hvala! ",
    "user": "OttoParts"
  },
  {
    "message": " OttoParts je 25. apr 2010 ob 18:07 izjavil:Dober namig!  Sploh glede P 193. Hvala!   Odlični ohišji, poglej si tudi Antec SOLO, še malo bolj zaprta zgradba in boljši \"nosilci\" za disk, pač še en korak dlje. ",
    "user": "axee"
  },
  {
    "message": " axee je 25. apr 2010 ob 23:41 izjavil:OttoParts je 25. apr 2010 ob 18:07 izjavil:Dober namig!  Sploh glede P 193. Hvala!   Odlični ohišji, poglej si tudi Antec SOLO, še malo bolj zaprta zgradba in boljši \"nosilci\" za disk, pač še en korak dlje.  Hvala!  Uf. Toliko izbire pa tako malo denarja..... ",
    "user": "OttoParts"
  },
  {
    "message": "Še moje mnenje.. par dni nazaj sem zaključil projekt modifikacije in instalacije mojega prvega vodnega hlajenja. Preden sem se odločil za nakup sem seveda dobro raziskal trg. Na koncu sem se odločil za relativno drago rešitev... EK all the way :D .. je pa možno z malo potrplenja in iznajdlivosti dobiti vse za hlajenje procesorja za okoli 100€.   Kar se tiče hlajenja so \"sestavi sam\" sistemi bolj učinkoviti kot \"closed loop\" npr corsair H50, coolit itd + nudijo možnost razširitve.  Glede glasnosti je pa tako pumpa načeloma ni glasna če jo pravilno namestiš in preprečiš širjenje vibracij oziroma če reguliraš hitrost pumpe.   Pa ne ni potrebno veliko ohišje za vodno hlajenje jz mam vse v antec 300 (radiator 360 je sicez zunaj montiran na zadnji del ohišja) ",
    "user": "J3nc"
  },
  {
    "message": " J3nc je 29. apr 2010 ob 15:14 izjavil:Glede glasnosti je pa tako pumpa načeloma ni glasna če jo pravilno namestiš in preprečiš širjenje vibracij oziroma če reguliraš hitrost pumpe.    Pri tišanju kot ga jaz poznam pumpa nebi smela biti glasnejša od 12dB, torej nekega kvalitetnega ventialtorja, ki se vrti tam med 400 in 500 RPM :) ",
    "user": "axee"
  },
  {
    "message": "Ma dej, kakih 12dB, tko tiho ni niti v zvočno izolirani sobi... Najtišji ventilatorji so od Nexusa in majo na 500rpm nekje 15.5dB. Pri takih obratih in super tihem designu pa tej ventilatorji sploh ne ustvarjajo nobenega pretoka zraka, tko da si skoraj na istem al ga maš al ne... ",
    "user": "Destroyers"
  },
  {
    "message": " Destroyers je 2. maj 2010 ob 22:09 izjavil:Ma dej, kakih 12dB, tko tiho ni niti v zvočno izolirani sobi... Najtišji ventilatorji so od Nexusa in majo na 500rpm nekje 15.5dB. Pri takih obratih in super tihem designu pa tej ventilatorji sploh ne ustvarjajo nobenega pretoka zraka, tko da si skoraj na istem al ga maš al ne...   Poglej spodni podpis. Uspešno hladijo vse komponente pod 60°C 3 ventilatorji pri max 680RPM, odkar sem še to omejil. V idle sedaj vsi pri 450RPM. Verjemi da se da. Slipstream ustvari pretok pri 450RPM, ki je brez težav občuten z roko in efektiven, ne blefiraj da ni razlike. Sam uporabljam Scyhe Slipstream ventilatorje in S-Flex v napajalniku, to so ventilatorji na nivoju Nexusa (ki nažalost ni dobavljiv v sloveniji in nima konkretnega PWM ventilatorja. ",
    "user": "axee"
  },
  {
    "message": "V nobenem primeru ta tvoja zadeva ne ustvarja le 12dB. Že sama okolica ustvarja več kot to, pa tudi, če si izoliraš sobo...  Seveda, da ustvarjajo določen pretok zraka, ki je pa precej slaboten...  In Nexus ima tudi PWM ventilatorje... ",
    "user": "Destroyers"
  },
  {
    "message": "12dB je neslišno, kar pa to ni.  Moja soba ima brez bljižnega prometa 30dB, s tem da sem samo noter. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "@ Destroyers: Nexus ima PWM ventialtorje iz prozorne trde plastike, ki po testiranju mnogih niso že zaradi strukture niti slučajno na nivoju. Ne, moja stvar ne ustvarja 12dB, bi pa rekel da tam okoli 13-14dB v idle. Je neslišno v mojem prostoru, kar je točno to kar sem iskal, trije slipstreami pri 650RPM niso bili. In to brez vodnega in brez pasivnega. ",
    "user": "axee"
  },
  {
    "message": "Me zanima s čim si to zmeru... Ker maš že v sami sobi brez neč več kot 14dB. Verjetno govoriš na pamet,...ker tega nisi mogu namerit...  Nevem kako kakovosten je PWM od Nexusa, sem samo reku, da ga imajo... In kolkr vidim iz meritev, je zelo tih... ",
    "user": "Destroyers"
  },
  {
    "message": "Čigavih meritev? Proizvajalčevih?   Ne, govorim napamet, pa vseeno sem kolikor toliko točen. Glede glasnosti zaupam samo SPCR, zato iz tam izvirajo moje trditve glede glasnosti. Če sklepam da je pač en ventilator pod 11dB v SPCR testni sobi (čemur pač se lahko reče neslišno), imam pač jaz 4 take ventilatorje. Točno pa si računaj sam koliko decibelov to nanese. Pač sem potreboval računalnik, ki bo neslišen v vseh okoljih, tudi sredi noči in točno to sem dobil. Brez nekih dragih vodnih hlajenj. To je vse. In če mi uspe pri takem sistemu potem lahko brez težav rečem da vodno ni potrebno razen v tišanju resnih gaming mašin. ",
    "user": "axee"
  },
  {
    "message": "Tiste glasnosti, ki jih oni navajajo na Scythe-ovi strani so nateg...   Chamber V taki sobi, ki ustreza ISO standardom, je 15dB background noise-a, ti maš pa vente z 11dB... Smeh... Že samo tvoj S-Flex na 1600rpm ustvarja 31dB+...  Nikoli pa nism reku, da tvoj sistem ni tih \"na posluh\"... Se pa strinjam, da vodno še zdaleč ni potrebno za tišanje. Je v prvi vrsti namenjeno za boljši performance... ",
    "user": "Destroyers"
  },
  {
    "message": "Jaz imam 11dB vente ker so pač tam neslišni kar potrebujem. Sredi noči je moja okolica res izjemno tiha in sem slišal pri večjih obratih šum premikanja zraka skozi ohišje (ne zvok ventilatorjev). Res je, pozabil sem omeniti zvok zraka po ohišju, kjer pač upočasniš pretok do te meje da postane neslišen. Do te točke pač s časom prideš. Vem, za večino pretiravanje, ampak lej meni se pa zdi pretiravanje skrbeti za 5FPs več ali pa za 0,3 s manjši čas za pri bencih.   Si pomislil da je S-Flex 1600RPM tam z razlogom? Tam je zato ker sem natančno pregledal pri kakšnih obremenitvah napajalnik napaja ventilator. Potem sem potreboval primeren kvaliten ventilator, ki se vrti primerno hitro mojim obremenitvam in željam. Mogel je biti tudi primeren za velik statični pritisk in vertikalni položaj. S-Flex je torej PRIKLOPLJEN na napajalnik kot je bil originalen ventilator tako da ga napajalnik kontrolira. S-Flex 1600RPM je popoln za to nalogo, na idle (cca 105W) se vrti z 420RPM, v full load pa tam med 750 in 800 RPM. Je kvaliteten ventilator z odlično možnost regulacije (tudi manj kot 4V). Počasnejši (neprimeren) ventilator bi se ugasnil pri tako nizki temperaturi in povzročal pregrevanje, pa še obremenim ga lahko ekstremno (do meje, pa vseeno težko doseže kej več kot 1300RPM) brez skrbi, takrat ni pomembna glasnost.  Torej, vse z razlogom. :)  LP ",
    "user": "axee"
  },
  {
    "message": "Ne, govorim napamet, pa vseeno sem kolikor toliko točen. Glede glasnosti zaupam samo SPCR, zato iz tam izvirajo moje trditve glede glasnosti. Če sklepam da je pač en ventilator pod 11dB v SPCR testni sobi (čemur pač se lahko reče neslišno), imam pač jaz 4 take ventilatorje. Točno pa si računaj sam koliko decibelov to nanese. Na pamet je to 17dB in že kar v normalnem slišnem območju. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Seveda, 4 kvalitetni 400 - 450 RPM ventilatorji (ki jih pri SPCR ne slišijo več v svoji komori in jim zato dodelijo znak < 11dB) so v normalnem slišnem območju v vsakdanjem človeškem okolju. Še posebej v težkem ohišju, obteženem z peno in porezanimi vsemi možnimi preprekami za turbolenco zraka, kot so npr mrežice ali vratca. Naredil sem napako, ko sem rekel 12dB ventilatorji, pri testiranjih jih ne slišijo v okolju z 11dB, popravek, priznam da se nisem prav izrazil. ",
    "user": "axee"
  },
  {
    "message": "To da jih ne slišijo ne pomeni da so neslišni. Lahko ropotajo v infra ali pa ultrazvoku. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Potem pa se še enkrat popravljam da boš popolnoma zadovoljen in boš prenehal biti pikolovski: so neslišni ZA ČLOVEŠKO UHO in V VEČINI ČLOVEŠKIH OKOLIJ.  OK? ",
    "user": "axee"
  },
  {
    "message": "Zakaj vodno hlajenje še vedno v naši državi drago kot žafran. Pa tudi če imamo slovenskega proizvajalca EK (poleg par očitno prepakiranih in preimenovanih delov). Ali je res naš trg resnično bolan, da ljudje kupujejo vse v tujini, kjer si tudi slovenske firme ustvarjajo nek, daleč boljši ugled kot doma?  Sem enkrat kontaktiral z EK če je možen kak popust za naročilo 20 različnih delov njihovega asortimaja, pa je bil odgovor, da ni možno.  Cene so pa enake, razen za manjše drobnarije še celo 50% dražje, kot v tujini.  Sicer imam njegove EK vodne bloke, ki sem jih kupil prek malih oglasov malo rabljene, tako da o kvaliteti ni dvoma da bo zdržala vsaj 5let in več.  Ampak, kot sem gledal v industrijski rabi vodnega hlajenja, so reči za vodno hlajenje drage, ampak to že razumem, ker lahko dajo podjetja v stroške. Pri hlajenju računalnika bi pa moralo biti vsaj 50% cenejše na današnje razmere vsaj na kakšen KIT komplet.   Očitno redka tržna niša, ko se blamirajo samo proizvajalci med sabo in ni enega uvoznika, ki bi ponujal za naš nezdravi trg, kakšno osvežitev.  Pa še zračna hlajenja so napredvala v obliki Scythe Mugen 2 za slabih 40EUR, ali Titan Fenrir za slabih 35EUR...  Zraven še omenim, da bolj, ko je trg vizualnega opremljanja računalnika oz. modificiranja drag, manj je zanimanja potrošnikov in posledično manj prodaje. Vem da so na trgu nekateri KIT kompleti z ohišjem ali brez od Coolermastr, Thermaltake, Corsair, Innovatek... Ampak je njihova zmogljivost za 200EUR 2x ali več slabša od 300EUR vrednega kompleta, ki ga kupiš po delih v priznanih trgovinah. Bi moral biti vsaj pol cenejši, da se rezultatu približa izven standardnega kompleta.  Še povzetek: Drago ko žafran, zračno hlajenje potepta za 5x nižjo ceno od KIT vodnega hlajenja, ki je samo za okoli 20% učinkovitejše.  ",
    "user": "BALAST"
  },
  {
    "message": "Jaz vidim to ceno tudi posledico popularnosti. Z nevrjetnim napredkom zračnih hladilnikov (heatpipe-i, izredno velik izbor) in veliko možnosti kvalitetnih ohišij ter ventilatorjev se je potreba po vodnem hlajenju tudi izredno zmanjšala. Včasih ko so se ventilatorji starih pentiumov vrteli z 4000+ obrati je bilo vodno edina možnost utišanje računalnika. Sedaj potrebe vodnega hlajenja za tišanje pravzaprav ni. Zračni hladilniki so tudi dovolj zmogljivi za 99% ljubiteljskih navijalcev, ki pač navijejo/navijemo do meje kjer je najmanj kompliciranja z nastavitvami, in tu so zračni hladilniki daleč dovolj.  Tako je vodno hlajenje postal/ostal nek luksuz v računalništvu, ki se ga poslužujejo le tisti najbolj zagreti navijalci in tweakerji. Tudi s strani tišanja je vodno v igri le pri izredno vročih in energetsko potratnih sistemih, ki pa se jih zopet poslužujejo le tisti, ki vedo kaj kupujejo, omenjeni v prejšnem stavku. Mulcu, ki ima preveč dnarja in hoče 333FPS v COD-u pa pravzaprav niti niso pomembni taki detalji, kot je navijanje, tišanje in podobno.  Toliko z moje strani. ",
    "user": "axee"
  },
  {
    "message": " traxxas je 13. apr 2010 ob 15:47 izjavil:Živjo!  Ima kdo izkušnje z temle vodnim sistemom: CROSAIR HYDRO SERIES H50 Mislim uporabit za i7 860/1156  Hvala vsem za mnenja    DBEST ZA 70EUR...KUPI!!!!!  axee je 13. apr 2010 ob 17:26 izjavil:Destroyers je 13. apr 2010 ob 15:59 izjavil:Je primerljivo z high-end zračnimi hlajenji, s tem, da je pač tišje, ker je vodno...   Neumnost, da je tišje ker je pač vodno. Uporablja vodo namesto heatpipe-ov, nič drugega. Uporablja nadležen in hiter ventilator ter piskajočo pumpo. 80% zračnih coolerjev z PWM ventilatorji je tišjih, pa tu še ne govorimo o pravi tišini.  @traxxas: kaj sploh pričakuješ od hlajenja? kaj potrebuješ?    PUMPA PRI H50 JE NESLIŠNA!!!!!!!!!! ",
    "user": "ASUStek"
  },
  {
    "message": "PUMPA PRI H50 JE NESLIŠNA!!!!!!!!!! Nekateri testi in mnenja uporabnikov pravijo drugače. ",
    "user": "bluefish"
  },
  {
    "message": "@ ASUSTek, kakšne dokaze imaš? Predvsem če že imaš ta hladilnik, kakšno imaš kišno in kakšno hlajenje? ",
    "user": "axee"
  },
  {
    "message": " axee je 3. maj 2010 ob 12:28 izjavil:@ Destroyers: Nexus ima PWM ventialtorje iz prozorne trde plastike, ki po testiranju mnogih niso že zaradi strukture niti slučajno na nivoju. Ne, moja stvar ne ustvarja 12dB, bi pa rekel da tam okoli 13-14dB v idle. Je neslišno v mojem prostoru, kar je točno to kar sem iskal, trije slipstreami pri 650RPM niso bili. In to brez vodnega in brez pasivnega.    HAHAHAHAHAHAHAHA.JE MODEL REKO 13-14db V IDLE...HAHAHAHAHA PA TI SI SMEŠEN...ŠE DIHAŠ GLASNEJE...FAK NE ZMIŠLJUJ SI TAK MOČNO KER TO GRE VSEM NA KURAC...JOJ JOJ  axee je 4. jun 2010 ob 12:58 izjavil:@ ASUSTek, kakšne dokaze imaš? Predvsem če že imaš ta hladilnik, kakšno imaš kišno in kakšno hlajenje?    hmm....sem mel ta H50 in me ni niti malo razočaral....temperature solidne (dodajam slikco) in pa predvsem TIHO delovanje....zdaj imam \"tapravo vosdno\" od EK in z njim hldaim AMD X4 in pa 5870(full cover)....tak da ja z H50 sem bil ZELO zadovoljen   ",
    "user": "ASUStek"
  },
  {
    "message": "Poglej na tem forumu sem že veliko uporabnikom pomagal sestaviti tihe mašine, še vsak je bil navdušen, čeprov še nihče ni šel tako daleč kot jaz in bi jaz šel njihove mašine še bolj tišat. Vse kar napišem je rezultat veliko ukvarjanja z tišanjem računalnika in preizkušanja (to je moj hobi, tako kot je nekaterim navijanje itd). Vsako svojo trditev pojasnim (iz svojih izkušenj) in/ali dodam zanesljive teste, če je le mogoče. Seveda diham glasneje, moj računalnik ni bil sestavljen da bi bil tih/nemoteč, temveč neslišen v mojemu okolju, kar tudi je.   Sedaj se pa umiri in se obnašaj primerno temu forumu (in upam da tudi svojim letom). Tako kot jaz nebom drugemu solil pameti zakaj potrebuje 10FPS več v igri ali 400 točk več v benchmarku tudi ti meni ne soli pameti o stvareh, o katerih je jasno da nimaš pojma. Kakšno hlajenje imaš v računalniku? Če imaš phenomx4 in HD5870 predvidevam da imaš tudi primerno hlajenje taki močni mašini, hitre diske itd. V tem primeru nevem kaj tukaj lajaš. Ampak nič ne bom rekel dokler ne odgovoriš na zgornje vprašanje. ",
    "user": "axee"
  },
  {
    "message": "no okej potem pa bi bil jaz tvoj frend če si že tlkim ljudem naredo tiho mašino :) in ja prosim ne govori da nimam pojma ker NE VEŠ in niti NE MOREŠ VEDET o čem jaz mam pojma in o čem ne.OK \"prijatu\" :) zdaj pa bodi dober in mi priporočaj 120mm ventilator (rabim jih 5) ki bodo \"neslišni kot v tvojem primeru\"....rabim pa jih za radiator za vodno (3x) in še dva za ohišje.....prosim povej ali daj link.....aha pa da bodi ti ventilatorji klko tlko močni.....ker zdaj mam ful debele(široke) in so FULLLLLL MOČNI ampak ZELO GLASNI.....hvala in lp ",
    "user": "ASUStek"
  },
  {
    "message": " ASUStek je 4. jun 2010 ob 13:00 izjavil:axee je 3. maj 2010 ob 12:28 izjavil:@ Destroyers: Nexus ima PWM ventialtorje iz prozorne trde plastike, ki po testiranju mnogih niso že zaradi strukture niti slučajno na nivoju. Ne, moja stvar ne ustvarja 12dB, bi pa rekel da tam okoli 13-14dB v idle. Je neslišno v mojem prostoru, kar je točno to kar sem iskal, trije slipstreami pri 650RPM niso bili. In to brez vodnega in brez pasivnega.    HAHAHAHAHAHAHAHA.JE MODEL REKO 13-14db V IDLE...HAHAHAHAHA PA TI SI SMEŠEN...ŠE DIHAŠ GLASNEJE...FAK NE ZMIŠLJUJ SI TAK MOČNO KER TO GRE VSEM NA KURAC...JOJ JOJ axee je 4. jun 2010 ob 12:58 izjavil:@ ASUSTek, kakšne dokaze imaš? Predvsem če že imaš ta hladilnik, kakšno imaš kišno in kakšno hlajenje?    hmm....sem mel ta H50 in me ni niti malo razočaral....temperature solidne (dodajam slikco) in pa predvsem TIHO delovanje....zdaj imam \"tapravo vosdno\" od EK in z njim hldaim AMD X4 in pa 5870(full cover)....tak da ja z H50 sem bil ZELO zadovoljen      prosim ne piši s capsom da ti ne bom tipkovnice na glavi razbil.  kthxbai ventilatorje pa nabavi scythe slipstream ",
    "user": "IvoJan"
  },
  {
    "message": " ASUStek je 4. jun 2010 ob 13:20 izjavil:no okej potem pa bi bil jaz tvoj frend če si že tlkim ljudem naredo tiho mašino :) in ja prosim ne govori da nimam pojma ker NE VEŠ in niti NE MOREŠ VEDET o čem jaz mam pojma in o čem ne.OK \"prijatu\" :) zdaj pa bodi dober in mi priporočaj 120mm ventilator (rabim jih 5) ki bodo \"neslišni kot v tvojem primeru\"....rabim pa jih za radiator za vodno (3x) in še dva za ohišje.....prosim povej ali daj link.....aha pa da bodi ti ventilatorji klko tlko močni.....ker zdaj mam ful debele(široke) in so FULLLLLL MOČNI ampak ZELO GLASNI.....hvala in lp   Zopet si moj odgovor vzel na najbolj otročji in se odzval na popolnoma neprimeren način. Nebom se spustil v to debato kdo je prijatelj in podobne neumnosti.   Lepo, da imaš \"FUL\" debele in \"FUL\" močne ventilatorje, že to dovolj pove o tvojem znanju in odnosu do te debate. Z tišanjem pride do kompromisov. Več pa nebom pisal, raje še 10x preberi to temo in boš razumel.   Sedaj pa se umiri drugače neboš dolgo več na temu forumu. ",
    "user": "axee"
  }
]