[
  {
    "message": "V roku enega tedna mislim kupit sebi 2 2TB diska iz tujine. Kolikor gledam po http://geizhals.at/eu/?cat=hde7s&xf=958... se trenutno najbolj splača Samsung EcoGreen F3 2000GB, SATA II (HD203WI) pri landburg.de za 105,29€ po komadu + 19,90€ poštnina, ki je pri tej trgovini fiksna za paket v EU do teže 30kg. Poštnino si deliva na pol = vsak prišpara 10€.  (Imajo tudi druge 2TB diske in tudi druge diske, ki so manjšo od 2TB seveda. Pa tudi druge komponente imajo..v bistvu mi je vseeno, če bi imel kaj drugo, samo da si poštnno deliva na pol.)  Seveda se lahko tudi zmeniva, da naročiva s katere druge trgovine - odvisno kakšno bo stanje cen čez en teden. Landburg sem dal za primer, saj vidim da so eni redkih, ki pošiljajo v SLO in to za neko normalno ceno.  Če bi se kdo pridružil, mi naj prosim javi. Lepo bi bilo, da si z Ljubljane, da bo šlo lepo vse v živo:) Naročil in plačal bom jaz s kartico.  V vednost:  - tema se po novem razširi na nakup raznih artiklov po enakem principu kot zgoraj - proti koncu teme poiščite zapis, kdo je trenutno tisti, ki organizira akcijo in sledite njegovim navodilom - organizatorje akcije prosimo, da po koncu le-te to nedvoumno označijo, v zapisu, ki jo je odprl in/ali novem zapisu ",
    "user": "NazgulRR"
  },
  {
    "message": "Pošiljajo v SLO? Kako je garancija pokrita? ",
    "user": "kmetek"
  },
  {
    "message": "Ta trgovina pošilja. Za garancijo moraš poslat verjetno nazaj k njim. Če ne drugo, garancija direkt od proizvajalca velja (RMA). ",
    "user": "NazgulRR"
  },
  {
    "message": "uff to bi skor da js naroču.. k u slo so po 150EUR++  kar ceu komp bi naroču.. xD sam nevem kaj je pol z garancijo k nemislim ostat pol 2 mesca brez kompa pa čakat da vrnejo :/ I shall see.. :D disk me pa zelo mika :) ",
    "user": "ql1max"
  },
  {
    "message": "Ja, ravno pred kratkim so na HotHardware opravili test 2TB diskov in F3 se je glede na ceno odrezal odlično: http://hothardware.com/Articles/Definit... ",
    "user": "bluefish"
  },
  {
    "message": "ql1mx, ti samo povej. Tale Samsung F3 2TB je danes še 20centov cenejši :D. Poštnina je pa potem vsak 10EUR. ",
    "user": "NazgulRR"
  },
  {
    "message": "Skoda, ker imajo tako malo izbiro SSDjev.. ",
    "user": "Dr_M"
  },
  {
    "message": "DR_M, če se ti da, poglej v drugih trgovinah, če kera pošilja v SLO pa da tudi ma za 2TB diske. Nisem omejen na to trgovino, sem jo pa dal za primer, ker ima najceneje 2TB disk+poštnina v SLO. ",
    "user": "NazgulRR"
  },
  {
    "message": "Pa saj ta disk ni primeren za OS disk ampak za robo, mkv, igre itd   Cena je odlična  Najceneje v SLO sem našel WD 2TB cca 150EUR+..... ",
    "user": "kmetek"
  },
  {
    "message": "Okoli 150EUR so pri nas, ja. ",
    "user": "PARTyZAN"
  },
  {
    "message": "Točno za to rabim disk..za filme. ",
    "user": "NazgulRR"
  },
  {
    "message": "V razmislek, cene diskov pri nas v zadnjih tednih drsijo, v spletni in fizični trgovini EnaA dobiš 2 TB disk že za 137 EUR: http://www.enaa.com/oddelki/racunalnist...  Oglašujejo ga s podatki: - za namizne računalnike - velikost: 3,5'' - vrtljaji: 7200 obratov - vmesnik: SATA2 - kapaciteta: 2 TB (2000GB) - predpomnilnik: 64 MB - garancija: 3 leta - GREEN POWER - porabi 4-5W manj energije - \"Intelli Seek\" tehnologija - \"Intelli Power\" tehnologija - \"Perpendicular Magnetic Recording\" ",
    "user": "PingoUser"
  },
  {
    "message": "Trenutno ma tale landburg.de trgovina najcenejše 2TB diske Samsung EcoGreen F3 2000GB, SATA II (HD203WI), Western Digital Caviar Green 2000GB, 64MB Cache (WD20EARS) in Hitachi DeskStar 7K2000 2000GB (HDS722020ALA330): http://geizhals.at/eu/?cat=hde7s&xf=958...  Poštnino imajo pa tudi najcenejšo v SLO: 20EUR. Ostale, ki pošiljajo v Slovenijo pa majo ali drage diske ali pa poštnino 30EUR. ",
    "user": "NazgulRR"
  },
  {
    "message": "Zelo me zanima 1TBen Samsung F3 HD103SJ. Hotel tukaj kupit pa je več kot 20eur dražji in bi mogoče šel v nakup če bi bili vsaj trije. Poštnina. ",
    "user": "d0rK"
  },
  {
    "message": "Jaz sem načelom za 2TB 203WI. ",
    "user": "kmetek"
  },
  {
    "message": "Trenutno se že menim z dvema. Lahko tudi vidva d0rK in kmetek pristopita. Bo pač še manj poštnine po glavi:). ",
    "user": "NazgulRR"
  },
  {
    "message": "Imam podobno idejo, vendar bi kupoval na mylemon.at. Gre za 250GB 1,8\" zunanji disk. Pri nas jih prodajajo za dvojno ceno  http://www.mylemon.at/artikel,nr,195829...  Če bi še kdo kupil kaj na mylemon, naj javi. Poštnina za pakete do 3kg v Slovenijo je 17EUR. Nazgul, 2TB Samsungi so nekoliko dražji in najbrž imaš že dovolj interesentov. http://www.mylemon.at/artikel,nr,268963... ",
    "user": "bate"
  },
  {
    "message": "Ja..enega mam resnega + kmetek in d0rK zgoraj če sta za :). ",
    "user": "NazgulRR"
  },
  {
    "message": "Tisti diski so nice. Jaz bi vzel ene dva...  EDIT: Mislim na omenjene Samsunge HD203WI 2TB... ",
    "user": "Brane2"
  },
  {
    "message": "BTW:  -kdaj mislš naročit robo -kako naj ti jo plačamo - kolk bo stroškov in kako jih delimo - kako bo z garancijo- jo moramo uveljavljat prek tebe, ali pa lahko to počnemo sami s kopijami tvojih papirjev ? ",
    "user": "Brane2"
  },
  {
    "message": "- v ponedeljek oz. ko dobim denar od vseh iteresentov.  - nakažete na račun, lahko se tudi dobimo v živo..nekje v LJ - poštnine je 19,90..deli se enakomerno na število kupcev - nisem čisto ziher, bom poslal vprašanje na landburg.de. Če ne drugo, še vedno bi morala veljati garancija direktno pri proizvjalalcu (RMA). Pošlješ direktno k njim, in ti pošljejo drug disk. Pomojem, je to še najboljša in najhitrejša varianta v takem primeru. ",
    "user": "NazgulRR"
  },
  {
    "message": "Pa se splača komplicirat za niti ne EUR20 ?  Če smo 4je, to pomeni recimo EUR5 po glavi, torej je razlike EUR15... ",
    "user": "Brane2"
  },
  {
    "message": "komplicirat kaj? meni je 15EUR veliko (študent)  V vsakem primeru, če je z diskom kaj narobe, moraš računat, da ga moraš poslat nazaj na lastne stroške (cca 10EUR priporočeno)..ali ga pošlješ v trgovino (in čakaš..) ali pa direkt k proizvajalcu (ki naj bi hitro zamenjal, brez kompliciranja). Če ti to ni kul, pa kupiš disk pri nas, kjer ga ob morebitni napak zamenjajo zastonj (pa še to ene trgovine zelo komplicirajo). Je pa zato cena cca 30EUR višja. ",
    "user": "NazgulRR"
  },
  {
    "message": "Za garancijo je najbrž res najbolje, da se za vsakega kupca naredi kopija računa in se nato v primeru želje po reklamaciji v trgovini uveljavi kopija računa. Seveda pa je še najhitrejša pot direktno do proizvajalca. ",
    "user": "bluefish"
  },
  {
    "message": "Kopijo računa bo seveda vsak dobil :).   Drugače pozna kdo to trgovino landburg.de? Če zna kdo dobro nemško, bi prosil če lahko malo pogoogla za referencami. Da ni to kakšen njihov SOLO al pa kaj. Bom jih pa jaz v kratkem tudi poklical, upam da znajo angleško. Če bojo vsi, ki so do zdaj izrazili interes, bomo tam pustili čez 1000EUR in je bolje, da se pozanimamo s kom imamo posla.  EDIT: poopravljen typo ",
    "user": "NazgulRR"
  },
  {
    "message": "Hm..sem malo sam pogledal okrog in sem našel njihov ebay profil. Ebay jih je zaradi negativnega feedbacka očitno dol vrgel: http://feedback.ebay.de/ws/eBayISAPI.dl...  Tako da z landburg.de ne bom naročal, za toliko denarja si ne upam.  Iščem druge opcije. Našel sem http://www.memshop.de/samsung-hd203wi-5...  Poštnina je 21EUR do 31,5kg, pošljejo z DHL: http://www.memshop.de/shipping.php Bom raje pri njih vzel, ker mi delujejo boljše. Tudi na geizhals.at imajo dober feedback. ",
    "user": "NazgulRR"
  },
  {
    "message": "Kaj pa mindfactory? Vendar je med memshop in mindfactory razlike cca 10EUR. ",
    "user": "black ice"
  },
  {
    "message": "Pri mindfactory je disk dražji za 5EUR, poštnina pa je 30EUR. Je pa res da ima mindfactory precej boljši feedback na geizhals.at. ",
    "user": "NazgulRR"
  },
  {
    "message": " NazgulRR je 4. maj 2010 ob 14:35 izjavil: Iščem druge opcije. Našel sem http://www.memshop.de/samsung-hd203wi-5...  Poštnina je 21EUR do 31,5kg, pošljejo z DHL: http://www.memshop.de/shipping.php Bom raje pri njih vzel, ker mi delujejo boljše. Tudi na geizhals.at imajo dober feedback.   Zanimivo, da jih pa geizhals vsaj pri meni ne zlista kot štacuno, ki bi imela ta disk. In BTW. od kod si ?  Mislim, ko boš prejel diske, jih bo najbrž treba pošiljat po SLO ali se bo dal prikotalit do tebe ? Jaz sem iz LJ... ",
    "user": "Brane2"
  },
  {
    "message": "Kot sem rekel, sem iz LJ in mislim naročit izključno s folkom, ki je iz LJ. Tako da se lahko dobimo in izročim diske v živo. Po Sloveniji jih nebi rad pošiljal. ",
    "user": "NazgulRR"
  },
  {
    "message": "mindfactory ne senda v SLO. ",
    "user": "kmetek"
  },
  {
    "message": "BTW II:  Danes sem žvajznil tanov LGjev BluRay pekač BH10LS30 in bi rad dobil še ploščke, ki pa so pri nas pošastno dragi.  Zanimajo me predvsem:  - poceni 25GB BD-R - solidni 50 GB BD-RE   Kar se prvih tiče, si ogledujem ponudbo RITEK x4, kar se drugih tiče, se mi zdijo nore cene pri Glej tazadnje JVC-10 pack  Bi bil kdo razpoložen za skupinski nakup ? ",
    "user": "Brane2"
  },
  {
    "message": "kmetek, govoriš iz izkušenj?  Memshop.de bo ziher poslal.  Pravtako mylemon.at. Mogoče bi se združili s bate-tom in naročili vsi skupaj z mylemon.at?   bate - a si z lj? Kdaj misliš naročevat? ",
    "user": "NazgulRR"
  },
  {
    "message": "mindfactory iz izkušenj hehe....Brane kje si kupil in koliko si dal?  nazgulRR...mylemon so tudi zelo ok....  imaš morda PAYPAL? ",
    "user": "kmetek"
  },
  {
    "message": "Mam viso in paypal. Raje plačam s paypalom, vendar je Visa tudi ok, če plačam trgovini ki niso neki prevaranti. ",
    "user": "NazgulRR"
  },
  {
    "message": " kmetek je 4. maj 2010 ob 15:46 izjavil:mindfactory iz izkušenj hehe....Brane kje si kupil in koliko si dal?   Anni-€200 z DDV.  Vem,d a bi ga kje ceneje dobil, a se mi ni dalo komplicirat. Moram v kratkem zapeč in sprintat parsto DVDjk, po katere sem prikorakal in tko usput videl še tega pekača. Najnižja cena za prejšnji model je ~€150, tako da bo tale ziher €170, za pardeset € se mi ravno sedaj ni dalo komplicirat.  Pri ploščkih je pa druga stvar. Za tele Riteke sem sumil, da mogoče niso ScratchProof, pa kot kaže imajo nek hardcoat, tako da se €1,1 za disk na količino 250 kosov ne zdi veliko... ",
    "user": "Brane2"
  },
  {
    "message": "hehe bluray pekač za peko dvd :)  par sto dvdjev, kaj pa imaš to firmo? :P  Ritek so ponavadi bolj sumljive kakovosti :) kaj pravijo na cdforums?  Na ANNI spletni ga nimajo....kdo je uvoznik za ta pekač? ",
    "user": "kmetek"
  },
  {
    "message": "Ne, za peko DVDjev imam druge pekače.  Če pa dobim v bodoče BluRay ploščke za take denarje, pa veliko raje pečem te.  Na CDForums sem našel precej kritik, ampak te se nanašajo na prve serije DVD ploščkov. ",
    "user": "Brane2"
  },
  {
    "message": "Malo so mi jo zagodli na mylemon, dans je namesto 73 že 85 EUR, kar je še vedno ugodno, če najdem rešitev za poštnino. Ker cene očitno migajo se mi z naročilom ne mudi, če se zmenimo pa lahko tud v kratkem naročimo. Sem iz lj.  Trenutno ogledujem na http://direkt.jacob-computer.de/ kjer je še vedno 73EUR in še nekoliko nižja poštnina - 14EUR do 2kg. ",
    "user": "bate"
  },
  {
    "message": "Tudi mene zanima tale 2 TB samsungov F3 203WI ... kdaj je deadline za odločitev za naročilo? Po kakšni ceni bodo? ",
    "user": "TRIROG"
  },
  {
    "message": "Ja zaenkrat zgleda da da bom naročil z memshop.de. Cena tam je 104,99EUR + 21EUR poštnine, ki se lepo deli na število oseb, ki naroča.  Deadline za odločitev je čez vikend, v ponedeljek bi blo lepo, da bi imel zbran denar od vseh in naročil ASAP. TRIROG, predvidevam, da si z LJ? Piši mi na ZS. ",
    "user": "NazgulRR"
  },
  {
    "message": "Nimajo tistega ki ga jaz iščem tako da sem out. ",
    "user": "d0rK"
  },
  {
    "message": "kmetek, brane2, TRIROG - vsi ste dobili ZSje, tako da mi prosim odpište da se zmenimo do konca:) ",
    "user": "NazgulRR"
  },
  {
    "message": "kewl  ",
    "user": "kmetek"
  },
  {
    "message": "Pravkar naročeno! :) ",
    "user": "NazgulRR"
  },
  {
    "message": "Ce bo kdo iz LJ narocal kaj pri mylemon, naj me prosim obvesti. Hvala.  ",
    "user": "Dr_M"
  },
  {
    "message": "Tale disk pri uvoznikih pri nam 150EUR   Je res tok Sazas kriv? ",
    "user": "kmetek"
  },
  {
    "message": "Pomoje uvozniki služijo pač. Sazas NAJ ne bi vleku kej več koker je to v tujini. Bedarija vse skup skratka. ",
    "user": "Dami"
  },
  {
    "message": "Evo še \"uradno\" - NazgulRR, hvala za diske. Ravno sedaj se pripravljam na \"backup\"...  ",
    "user": "Brane2"
  },
  {
    "message": "hudiča jaz pa do petka ne hodim nič v LJ, gre do v KR?   Brane2: dej pobenchaj disk, HDTACH. ",
    "user": "kmetek"
  },
  {
    "message": "evo sem jaz, če koga zanima:   disk v zunanjem ohišju in povezan s laptopom preko e-sata.  EDIT: Smo pa naročili pravi čas izgleda, cene so lih šle gor :P ",
    "user": "NazgulRR"
  },
  {
    "message": "a res hehe  krompir smo mel, ja $ raste proti EUR. Pravi čas smo vzel. ",
    "user": "kmetek"
  },
  {
    "message": "Ko že naročate iz tujine. Kateri 1TB ali večji disk se splača kupit? Rad bi nek dober price/perfomance disk kupil, ker vem, da so v SLoveniji ti diski kar dragi. In raje dam par evrov poštnine zraven kot pa dosti večjo ceno tukaj. ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "ej tolikokrat smo že napisal, cel Internet se dere Samsung F3 103SJ cca 75-80EUR.  Če sam kupuješ se ti ne splača zaradi poštnine, če deliš na več delov potem ja. ",
    "user": "kmetek"
  },
  {
    "message": " kmetek je 18. maj 2010 ob 08:17 izjavil:ej tolikokrat smo že napisal, cel Internet se dere Samsung F3 103SJ cca 75-80EUR.  Če sam kupuješ se ti ne splača zaradi poštnine, če deliš na več delov potem ja.  Ne spremljam celotnega interneta :P Ammm, sam to je navadn disk. Jaz pogledujem za zunanjim. Al se da kupit ohišje posebej? Iščem e-sata disk/ohišje. ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "erm vzem v Hoferju 110-120EUR.  OMG CENE :)  http://geizhals.at/?cat=hdx&xf=840_eSAT... ",
    "user": "kmetek"
  },
  {
    "message": "Men jih redno nosi sorodnik iz Avstrije, če koga zanima lahko prinese. Trgovina je pa E-tec.at pa si poglejte cene. Samsung EcoGreen F3 1000GB, SATA II, HD105SI je 64 eur. ",
    "user": "Dadyy"
  },
  {
    "message": "Tukaj registrirajte:  warranty ",
    "user": "kmetek"
  },
  {
    "message": "Ravnokar našel tole temo. Tudi sam oklevam med HD203WI in WD20EARS in me zanima, ste ta skupinski nakup že sprovedli? ",
    "user": "urosbe"
  },
  {
    "message": "Ja, na 1. strani ti piše, malo več kot 1 mesec nazaj pri memshop.de. ",
    "user": "NazgulRR"
  },
  {
    "message": "pismo ne vem no, jaz sem pri hoferju v AT vzel 2 verbatimova ZUNANJA DISKA 2TB (notri so samsungi) za 120e po komadu...se je full splacal ",
    "user": "Lion29"
  },
  {
    "message": "Stran od WD20EARS, saj dela zelo zelo počasi. ",
    "user": "zee"
  },
  {
    "message": "Kaj pa Seagate (ST32000542AS)? ",
    "user": "urosbe"
  },
  {
    "message": "A se je kdo pozanimal bolj konkretno glede uveljavljanja garancije Samsung diskov. Je treba pošiljat v Nemčijo al je kak zastopnik Samsung v Sloveniji? ",
    "user": "neres"
  },
  {
    "message": "Mas zastopnike Samsunga v Sloveniji, ampak ti nihce ne bo vzel robe, ce ni bila kupljena (ne/posredno) pri njih. ",
    "user": "huelz"
  },
  {
    "message": " zee je 14. jun 2010 ob 21:35 izjavil:Stran od WD20EARS, saj dela zelo zelo počasi.   Tole ni ravno res.  Dela pocasneje (zapisuje) kot ostali 5400 diski, ce imas WinXP ali kaj starejsega. Tako moras potem uporabiti ali jumper na disku ali pa softver WDalign in potem ni razlik v hitrosti. Na Visti in W7 dela pa ze out-of-the-box tako kot mora. ",
    "user": "kixs"
  },
  {
    "message": "Pozdravljeni, ste opravili nakup? Če se bo v bljižnji prihodnosti še kaj podobnega načrtovalo bi kupil: 2kosa Western Digital Caviar Green 2000GB, 64MB Cache (WD20EARS). ",
    "user": "r0b3rt"
  },
  {
    "message": "Kupujem 2TB disk, pa me zanima, če je kdo za deljenje poštnine? Drugač sm iz Ljubljane. Trgovina memshop ali mylemon, lahko pa predlagate kako drugo s solidno ceno 2TB Samsung F4 diskov. ",
    "user": "kopriwa"
  },
  {
    "message": "peezda đabe so ratal no. ",
    "user": "kmetek"
  },
  {
    "message": " kopriwa je 4. okt 2010 ob 17:10 izjavil:Kupujem 2TB disk, pa me zanima, če je kdo za deljenje poštnine? Drugač sm iz Ljubljane. Trgovina memshop ali mylemon, lahko pa predlagate kako drugo s solidno ceno 2TB Samsung F4 diskov.   HD204UI ali HD204UI/Z4? Meni se sicer ne mudi tako zelo z nakupom. Sem pa s Kranja drugac. ",
    "user": "AlienRex"
  },
  {
    "message": "kaj je fora med njima? jaz tud KR :p ",
    "user": "kmetek"
  },
  {
    "message": "Samsung HD204UI s poštnino ugodneje na tem linku: http://direkt.jacob-computer.de/_artnr_... ",
    "user": "bircaboy"
  },
  {
    "message": " bircaboy je 4. okt 2010 ob 22:49 izjavil:Samsung HD204UI s poštnino ugodneje na tem linku: http://direkt.jacob-computer.de/_artnr_...   lol, a sam 9e koshta? jaz bi jih ene 20 vzel, se kdo drugi naroci? da si delimo stroske postnine, ki bodo vec kot diski ?  ",
    "user": "Lion29"
  },
  {
    "message": "Hehe, poštnina je 14 eurov do 2kg. ",
    "user": "bircaboy"
  },
  {
    "message": "fora med HD204UI in HD204UI/Z4 ? ",
    "user": "kmetek"
  },
  {
    "message": "Baje je fora v 4k sektorjih in emulaciji (na samsungovi strani pa ne najdem nic konkretnega). ",
    "user": "AlienRex"
  },
  {
    "message": " Lion29 je 4. okt 2010 ob 23:16 izjavil:lol, a sam 9e koshta? jaz bi jih ene 20 vzel, se kdo drugi naroci? da si delimo stroske postnine, ki bodo vec kot diski ?   9€ stane dokup garancije za 2 leti. Prava cena je 79€. ",
    "user": "black ice"
  },
  {
    "message": " black ice je 5. okt 2010 ob 18:10 izjavil:Lion29 je 4. okt 2010 ob 23:16 izjavil:lol, a sam 9e koshta? jaz bi jih ene 20 vzel, se kdo drugi naroci? da si delimo stroske postnine, ki bodo vec kot diski ?   9€ stane dokup garancije za 2 leti. Prava cena je 79€.   maja, valda... ce sem se zajebaval  ",
    "user": "Lion29"
  },
  {
    "message": "torej imajo samo 1 letno garancijo ali klasika 3 + 9EUR za dodatnih 2 ? ",
    "user": "kmetek"
  },
  {
    "message": "Kaj pa mislite glede tega diska: Caviar Green 2TB, 64 MB za 89,61 + poštnina? LP ",
    "user": "vanromy"
  },
  {
    "message": "Od HD204UI in HD204UI/Z4: kaj kupiti? ",
    "user": "B0rg"
  },
  {
    "message": "A to misliš zorganizirat kot nakup iz tujine? ",
    "user": "kuglvinkl"
  },
  {
    "message": "Če bo vse po sreči, bom v roku kakega meseca spet naročal z memshop.de. Če bom, bom tu napisal. ",
    "user": "NazgulRR"
  },
  {
    "message": "Jaz bom verjetno naročil že ta ali pa naslednji teden z memshop.de ",
    "user": "alpha1"
  },
  {
    "message": "memshop nima paypala? ",
    "user": "kmetek"
  },
  {
    "message": "plačaš prek kreditne ",
    "user": "alpha1"
  },
  {
    "message": "zakaj pa prek memshop ? in kaj tocno mislis tam nabavit? ",
    "user": "Lion29"
  },
  {
    "message": "http://www.memshop.de/samsung-89cm-20tb...  :) ",
    "user": "kmetek"
  },
  {
    "message": "tle je cenejsi   ",
    "user": "Lion29"
  },
  {
    "message": "Mislim nabavit 2x Samsung 1tb F3 http://www.memshop.de/samsung-89cm-10tb... ",
    "user": "alpha1"
  },
  {
    "message": " kmetek je 30. okt 2010 ob 18:56 izjavil:http://www.memshop.de/samsung-89cm-20tb...  :)   btw, ta zadeva ima sam 5400 obratov...sicer ce ga uporabljas kot sekundarno enoto je to ok ",
    "user": "Lion29"
  },
  {
    "message": "Uporabljati 2TB za sistemca je tako ali tako neumno. ",
    "user": "bluefish"
  },
  {
    "message": "Za multi medijo je kul, za file server (fotke npr.) pa ne vem če. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Če je kdo za bi tudi jaz naročil 2TB disk, če pride dosti ceneje kot pri nas. ",
    "user": "PINki"
  },
  {
    "message": " kuglvinkl je 29. okt 2010 ob 20:43 izjavil:A to misliš zorganizirat kot nakup iz tujine?   Resno razmisljam o nakupu... ce kdo hoce zraven, ni problema. ",
    "user": "B0rg"
  },
  {
    "message": "Jaz bi plačal kar s SEPA plačilom.  Čist informativno: kolko je kandidatov za nakup s Kranja (memshop.de oziroma kjer pac bo cenejse 2TB Samsung) -poslji ZS ",
    "user": "AlienRex"
  },
  {
    "message": "Jaz sem iz LJ. Sem za, če se da uredit, da disk pride do LJ. ",
    "user": "PINki"
  },
  {
    "message": "alienrex: kranj? hehe :) morda ti pošljem ZS. ",
    "user": "kmetek"
  },
  {
    "message": " kmetek je 1. nov 2010 ob 20:07 izjavil:alienrex: kranj? hehe :) morda ti pošljem ZS.  Kar poslji - trenutno sva dva resna kupca s KR, PINki pa je tretji potencialni kupec z LJ. Več ko nas je - manjsi bodo stroski postnine. ",
    "user": "AlienRex"
  },
  {
    "message": "ko boste kupovali (se odločili za datum naročila), javite, morda sem zraven. prevzem v lj ali kr ni problem. ",
    "user": "rzidar1"
  }
]