[
  {
    "message": "Mene zanima, ce gdo ve a je senzor pr opticnih miskah kej nastavlen na valovno dolzino svetlobe al je samo zato notr dioda da senzorju osvetli podlago? Ker jaz bi rat zamenov uno rudeco diodico za plavo... =))  Gdo kej izkusenj s tem?? =))  ",
    "user": "`ripper`"
  },
  {
    "message": "To delat ne!    Senzor je sigurno narejen tako da je občutljiv bolj na določeno valovno dolžino. Modra je na ravno nasprotnem koncu svetlobnega spektra.    ",
    "user": "Highlag"
  },
  {
    "message": "najbols je da probas. jst sm zamenju rdeco za modro, pa stvar dela normalno na beli podlagi, na crni pa sploh ne. se zmer mam modro   ",
    "user": "BojlerTM"
  },
  {
    "message": "Po moje ne bi smelo bit kakih hudih problemov. Le naredi, sej lahko še zmeraj zamenjaš nazaj, če ne bo delalo.  ",
    "user": "TESKAn"
  },
  {
    "message": "jaz sem zamenjal ledice na mojemu mouseman dual optical, pa ni delalo dovolj gladko, bile pa so 3400mcd, zdaj sem spet na rdecih ...pomembno je tudi da ledica sveti direktno v senzor, se moras malo igrat in probat ",
    "user": "the_unborn"
  },
  {
    "message": "hm...zanimivo univerz, jest mam doma eno opticno, pa je dioda obrnena pod kotom 45° prblizno, senzor je pa cist pravokotno na podlago nastavlen, tko da men ne deluje pogojeno s tem da mora svetit direktno v senzor...ker jest se zmerej pravm, da ta dioda je namenjena temu, da podlago osvetli. Ker kaj ma senzor za delat z odbito svetlobo, ce je njegova naloga to, da primerja prejeto sliko s prejsnjo in posledicno s tem doloct, kam se je premaknla mis... Pa ce so ljude rekl, da jim zadevce delajo, ce mene prasas, je vredno poskusa, ce si usekan na kej tazga (in BTW, jest sm  ). Bom v HTE prasu, ce ma ksno plavo LEDico pa da ma mal mocnej svetilnost pa probov... Ce ne bo delal jo lahk se zmer uzamem vn, kaj poreces. ;)))  Tko da, hvala vam za vase komentarje, ce je se gdo, k je to ze naredu, rade volje bom poslusov vase mnenje. ",
    "user": "`ripper`"
  },
  {
    "message": "kaj pa z crno diodo bi slo ? :) in na kaksni podlagi ? imam logitecha mm optical, pa me ponoci vcasih zmoti, ker neprekinjeno ledica blinka.  crna ledica pa se nebi glih toliko vidla ponoci, a ne ?  raY_ ",
    "user": "Dusan_HD"
  },
  {
    "message": "LOL. zarnica ki oddaja temo? :)))))) ",
    "user": "Dr_M"
  },
  {
    "message": "To se je ze delalo. Menjalo rdece LEDice za plave, seveda :) . Fora je pa v tem, da moras vzet modre LEDice ne samo \"malo\" mocnejse, ampak kar OGROMNO mocnejse! Drugace mis ali sploh ne dela, ali pa \"trza\". ",
    "user": "EX-B"
  },
  {
    "message": "EX-B - a mas conrad el. katalog pri roki? katera modra dioda bi prisla v postev? ",
    "user": "pro2c"
  },
  {
    "message": "pro2c: konrad nima niti navadnih modrih ledic vec, kaj sele mocnih, poglej pri IC ali HTE, rabis pa svetilnost vsaj 3cd, meni 3.4 ni delalo dovolj dobro, mocnejsih pa nimajo, razen rdecih, ki so 4cd ",
    "user": "the_unborn"
  },
  {
    "message": "kok pa naj bi ble najmocnej plave diode? ",
    "user": "`ripper`"
  },
  {
    "message": "V Conradu ne bos dobil nic. Poglej v IC elektronko al pa HTE, kokr ti je ze Universe predlagal. Tole sem bral na eni strani na netu, ko se je tip spravu dajat modro LEDico notr in je pisalo mislim da 6cd!!! Pomoje je blo celo tukej na slo-techu na tem forumu. Dej poglej mal stare teme in probaj poiskat. ",
    "user": "EX-B"
  },
  {
    "message": "6cd?! to bi rabu ja, ker na oko je moja originalna rdeca ledica bolj mocno svetla kot 3.4cd modra, mogoce majo v HTE, v IC 100% nimajo ",
    "user": "the_unborn"
  },
  {
    "message": "Ja sej, lih zato, ker ima modra svetloba manjso valovno dolzino od rdece, nucas tolk vecjo svetilnost, da mis pravilno deluje. Sej nisem lih 100% glede 6cd, ampak se spomnim da je bla ena taka huda svetilnost, da tud skor nisem verjel! ",
    "user": "EX-B"
  },
  {
    "message": "Kakor se spomnim, sem lani v IC kupil eno strašno močno modro diodo. Prozorno z modro svetlobo, tako da verjetno imajo še sedaj kaj podobnega. In sveti približno enako kot dioda na moji optični miški, s tem, da ima ona v miški še nekaj optike spredaj (leča in podobno). Naj nekdo poskusi, ker bi tudi jaz imel modro optično.. ",
    "user": "Tomi"
  },
  {
    "message": "mislim da so one 5mm modre 2000mA kar je po mojem dosti! saj svetijo že skoraj kot luč ;)   v miško pa pridejo 3mm ne? se mi je zdelo... darn.   ",
    "user": "Caboose"
  },
  {
    "message": "raY: glede črnih ledic predvidevam, da misliš UV ledice.  hehe, zanimivo tole, dobra ideja :)  če UV ledica sploh obstaja, jo probaj namestiti ter narediti podlogo iz florescentne ali fosforescentne snovi.  tako bo podloga temna, ledica tudi, edino kar bo svetilo, bo podloga direktno pod miško.  v teoriji bi moralo delovati, ane?   ",
    "user": "Sergio"
  },
  {
    "message": "Un|verse  Tudi jaz mam mouseman dual optical pa mi diode svetijo direktno pod senzorje (na podlago)   tako da ne vem kako lahko tebi svetijo direktno v senzorje ker potemtakem miš ne bi delala   ",
    "user": "AngelOfDeath"
  },
  {
    "message": "My mistake! Aja btw kolega fRiK0 (ki to piše) to naredu dal modro namest rdeče in dela 110% (beri bolš k prej)   ",
    "user": "the_unborn"
  },
  {
    "message": "btw: jaz imam v miski 5mm ledko ",
    "user": "pro2c"
  }
]