[
  {
    "message": "Močna pritožba na trgovino Rolan  Torej to pišem, da vas opozorim pred trgovino Rolan kakšno poslovanje imajo oz. kaj se tam grejo, da še vas ne bodo nasrali oz. okradli kot so nas.   Prvič ko sem kupil pri njih fotoaparat EOS 30D sem ga dobil z počohanim CMOS senzorjem in prijavil napako v roku 3 dneh. 4. Dan sem šel osebno v rolan in tam so mi povedali, da mi ga ne morejo zamenjati in da ga bojo poslali na servis. Razložili so mi tudi to, da bom čakal vsaj 7 dni, da to v Ljubljani na 3-A servisu pogledajo. Konec te prve zgodbe se je končal tako, da smo ugotovili, da so mi prodali rabljen EOS 30D z počohanim CMOS senzorjem in ogledalom. To so mi na servisu 3-A menjali ampak seveda fotoaparat ni bil nov - ampak rabljen in še popravljen.  Drugič pa sem vzel pri njih notebook.  11.4.2007 smo vzeli pri njih HP notebook nx6325 1GB rama, Turion x64 Dual 2GHz, 80GB diska, 14\" 1400x1050. Ker je bila cena notebooka 1125.82EUR smo se odločili, da vzamemo na trajnik zaradi tega smo seveda morali prinesti vso dokumentacijo iz banke. V banki smo dobili vse papirje in dokumentacijo nakar pa v rolanu v sredo nismo morali skleniti pogodbe ker je ni šlo skleniti zakaj ? nevem.  Nato smo v četrtek še enkrat šli v rolan z vso dokumentacijo in papirji nakar spet ni šlo, saj sistem nekaj ni deloval in so nam zato priporočali, da naj pustimo izpiske plač na samem rolanu in še pridemo v petek probat. V petek 11.4.2007 smo prišli in prvo kaj je bilo to, da je rolan zgubil izpiske plač tako, da smo še enkrat morali na banko po njih in nato je prodajalec spet probal in  spet ni šlo skleniti pogodbe nato je še probal četrtič in zadeva je magično šla skozi.  Naj še to omenim, da smo izpolnili vse pogoje iz strani banke in rolana. Dali smo tudi vse podatke celo o delodalalcu in še nevem kaj vse (tudi izpiske plač, ki so jih enkrat izgubili). V petek smo ta prva dva \"odtega\" plačali z gotovino (113€) in se zagotovili, da je sedaj vse urejeno in vse tako kot mora bit. Prodajalec je 5x preveril vse pogodbe in račune in je rekel, da je pogodba veljavna in da je vse urejeno. Vprašali smo ga še 3x če je sedaj res vse vredu glede na to, da zadeva ni delovala 3 dni in je z 100% zatrdil, da ja in tako mi je v roke predal notebook-a.  Čez 1 mesec pa jih kličem zakaj ne odtegujejo zneska iz računa in seveda so mi zatrdili, da ne rabimo nič skrbeti, saj bodo odtegnili oz. bo to njihova banka že poskrbela  za to, da se bo odtegovalo.  In čez skoraj 2 leti mene na telefon kliče neka ženska, da me bo šla tožit .. meni nič jasno zakaj (pisno pa niso v dveh letih nič obvestili). Nakar dobim čez 3 mesece po tej grožnji domov pismo, da bodo mene osebno (na mene sploh ni račun pisan, niti pogodba) terjali.  Slika:   Kot vidite datum sploh ni pravi, saj smo plačali 11.4.2007 in ne 10.4.2007 plus še dosti drugih napak.  In potem se je začelo. Obiskali smo rolan in tam so se prvo začeli razburjat na nas, da smo vkradli računalnik (a prodajalec mi je zagotovil pri prevzemu notebooka, da je zadeva plačana in mi ga je ON dal v roke). Trdili so, da pogodba ni veljavna, mi pa smo imeli vse papirje, da je veljavna in tako smo šli na inšpektorat. Na inšpektoratu smo ugotovili, da je pogodba res veljavna in da lahko začnejo na rolanu odtegovat denar, seveda če mi sklenemo še eno pogodbo se nam lahko zgodi to, da nam  dvakratni znesek odtegnejo (kar je bila verjetno rolanova zamisel že od samega začetka).  Inšpektorat je tudi ugotovil, da so vsa pisma, ki smo jih začeli prejemati podpisana z enakim podpisom, spodaj pa je navedena druga oseba. Kako lahko ima tolko oseb enak podpis ? Ponarejanje podpisov!  Slike Podpisov: Brigita Kramberger (Podpis):    Sabina Drobež (Podpis):    Nastja Mavsar (Podpis):    Vsi trije podpisi so enaki, ampak druge osebe.  Nato smo šli spet v rolan čez 3 dni nakar so se začele dogajati zelo čudne stvari. Gospod Klavdij Dominko se je začel predstavljati kot šef rolana. Ko sem ga vprašal za ime mi je odgovoril, da je on Renato Osrajnik in da se gremo pogovorit v njegovo pisarno.  Peljal nas je v skozi neko skladišče in tam začel izsiljevati in vpiti na nas, da naj sklenemo novo pogodbo, da smo računalnik vkradli. Seveda pa smo mi zatrjevali naj začnejo odtegovat iz trenutne veljavne pogodbe nakar je malo majnkalo pa bi se na nas spravli fizično zato smo rajši odšli domov.  Če bi sklenili novo pogodbo bi seveda plačali še več, saj je zaradi \"recesije\" pogodba večja in tako tudi mesečno plačilo.  Na inšpektorat je prišel tudi na zagovor šef podjetja Renato Osrajnik (tokrat pravilna oseba) in se je strinjal z vsem kaj smo mu obrazložli. Tudi z tem, da bo te \"dodatne stroške\" zaradi \"recesije\" pokril rolan - kar pa verjetno šefu ni bilo ravno všeč kajti pogodba mora biti enaka kot je bila prva.   V roku treh dneh smo dobili pismo, da se opravičujejo za vse nastale težave in da mi nismo odgovorni oz. krivi.  Slika:    Nato smo se odločili z inšpektoratom, da staro pogodbo uničimo in naredimo novo. Prvo so morali prepisati račun iz mojega imena na moje starše, saj so starši vzeli in plačali trajnik in ne jaz (nevem od kod njim, da sem jaz vplačal če pa je šla zadeva preko kartice mojih staršev).   Seveda smo spet morali v banko po vse papirje, nakar je prišlo spet do napake - kartica abanke ni delovala. Nato je gospa prodajalka povedala, da to včasih ne deluje (pride prah v čip) in je pričela z lepljenjem lepilnega traka na čip same kartice abanke. Jaz sem bil šokiran in jih gledal kaj za vraga se grejo. In ko je vse prelepla je ugotovila, da seveda kartica ne deluje. Bančne Papirje smo spet pustili pri rolanu.  Kartico smo odnesli nazaj na abanko in ugotovili so, da je kartica uničena (verjetno rolan ve kako se to naredi, drugače ne bi lepli čipa oz. sim-a). Nakar smo zahtevali na abanki novo kartico in to je trajalo malo več kot teden in seveda 20EUR.  Prišli smo spet v trgovino, da bi sklenili novo pogodbo, pred tem smo probali kartico v bančnem avtomatu in je delovala. Bančne papirje, ki smo jih zadnjič pridobili na banki in jih pustili na rolanu so uničli in jih vstran vrgli zato smo morali spet v banko po nove papirje ( že tretjič ). A zgodilo se je spet enako... kartica naenkrat spet ne deluje in to nova kartica, stara par ur.  Zatem pa kartice več nismo dovolili uporabiti, saj bi jo verjetno spet uničli (nova kartica se seveda pri banki plača 20€). Seveda pa je potem začel prodajalec govoriti, da trajnika ni možno narediti brez kartice, in da smo finančno nesposobni (kar ni resnično, saj so nam na abanki zatrdili, da izpolnjujemo vse pogoje, tudi finančne).  Nove pogodbe nismo mogli sklenit in nato so začeli grozit v rolanu. Na koncu so se moji starši vstrašli, pravtako inšpektorica in smo morali v šubu nakazati denar na njihov račun (kje je sedaj tukaj tistih 60€ na mesec ? in trajnik ?).  Na koncu ko smo vse plačali pa smo čakali na račun po pošti (tako so nam zagotovili v rolanu, da bodo poslali nov račun). Računa v 3. mesecih ni bilo ! Nakar smo spet kontaktirali inšpektorat in šele nato čez 1. teden dobili končno nov račun z novim datumom, da je sploh zadeva plačana.  Račun, ki so poslali pa sploh ni pravilen in je zavajajoč, saj na njem piše, da so mi prodali prenosnik z 2GB rama in ne 1GB kot je v resnici. Na računu tudi piše, da ima LCD resolucijo 1024x768 in ne 1400x1050 kot je v resnici: Slika:     Poanta vsega pa je bila ker bi moral rolan plačati dodatne stroške zaradi \"recesije\" so šli rajši lepit bančno kartico. Vejetno so pa tudi zgubili prvo pogodbo in sploh do banke ni prišla ??  To je moja izkušnja z rolanom tako, da se ga pazite in rajši kupujte drugje kot pa v tej umazani trgovini. Na vsak način vas bodo hoteli prenesti okoli in zlorabit vaše osebne podatke ter bančne kartice.  Močno vam odsvetujem nakup stvari v rolanu ker boste potem samo nastradali, inšpektorat pa bo nemočen.  Novo temo pa sem odprl zato, ker si jo rolan zasluži, drugače pa je že odprta tema z podobnimi problemi tukaj:  http://slo-tech.com/forum/t148264/0 ( Pritožbe in pohvale računalniških trgovin ) ",
    "user": "Spc"
  },
  {
    "message": "Hvala za obvestilo, bom povedal okoli. ",
    "user": "vstrac"
  },
  {
    "message": "Hvala za tako obširno razlago - definitivno bom petkrat premislil, preden tam kaj nabavim. Tudi slovnične napake v prikazanih slikah so en indikatorjev, da ne gre ravno za najboljšo izbiro trgovine. Hvala! ",
    "user": "Tarzan"
  },
  {
    "message": "Tole s prodajanjem rabljene robe kot nove, brezhibne, nakar prodajalec ob pravilno izpeljani vrnitvi v 8-dnevnem reklamacijskem roku 'nič ne more in pošlje zadevo na servis', so očitno precej bolj pogoste, kot bi si človek mislil. Tako sem letos kupoval sony vaio prenosnik pri mimovrste. Šele tretji, ki so ga poslali je bil brezhiben. Vmes sem se z njimi en mesec prepiral in prerekal, da se je zadeva sploh uredila. ",
    "user": "djordjevic"
  },
  {
    "message": "Obširna razlaga je tukaj nujna, saj je tudi primer extremen.  ",
    "user": "Spc"
  },
  {
    "message": "Sicer že par let nisem tam nič kupil, vendar nisem imel težav. Še ko sem takrat pred ene 6leti prvič kupil en NEC 17\" lcd, kateremu je slika vidno migetala, sem ga lahk brez problema zamenjal za bolšega (so mi dal še en isti pa je isto migetal, nakar sem vzel nek 19\", ki dela brez problema še danes). Tudi EOS 350D dela še danes. Me pa čudi da se niste zbunli glede rabljenega izdelka. Je to sploh zakonsko dovoljeno, da ti prodajo rabljen izdelek, čeprav ga popravijo? ",
    "user": "Dami"
  },
  {
    "message": "Hvala da si delil izkušnjo z nami.   *Trgovina dodana na črno listo* ",
    "user": "st0jko"
  },
  {
    "message": "Nočem biti nesramen ampak ali niste po nekaj mesecih opazili da vam še vedno ne odtegujejo obrokov? Takrat bi še enkrat šli v trgovino in zadevi prišli do dna.  Se pa strinjam, da je težak primer. Predstavljanje za drugo osebo je vsekakor razred zase. Pri njih jemljem samo manjše stvari, ki jih drugje nimajo. Na gotovino... ",
    "user": "misek"
  },
  {
    "message": "Kaj ni bilo že enkrat razglabljano kako ima rolan blokirane vse bančne račune? ",
    "user": "Dragi"
  },
  {
    "message": " Dragi je 3. maj 2010 ob 14:42 izjavil:Kaj ni bilo že enkrat razglabljano kako ima rolan blokirane vse bančne račune?  Aja ?? To pa sploh ne vem.    misek je 3. maj 2010 ob 14:42 izjavil:Nočem biti nesramen ampak ali niste po nekaj mesecih opazili da vam še vedno ne odtegujejo obrokov? Takrat bi še enkrat šli v trgovino in zadevi prišli do dna.  Se pa strinjam, da je težak primer. Predstavljanje za drugo osebo je vsekakor razred zase. Pri njih jemljem samo manjše stvari, ki jih drugje nimajo. Na gotovino...  Se strinjam ampak po 1. mesecu so mi zagotovili, da je vse vredu in nato tudi jaz več nisem bil pozoren oz. sem pozabil na to. Plus tega je prodajalec 5x preveril račune in pogodbo ko smo jo delali v petek tako, da smo bili 100%, da je vse vredu. ",
    "user": "Spc"
  },
  {
    "message": " Spc je 3. maj 2010 ob 14:09 izjavil:Nove pogodbe nismo mogli sklenit in nato so začeli grozit v rolanu. Na koncu so se moji starši vstrašli, pravtako inšpektorica in smo morali v šubu nakazati denar na njihov račun (kje je sedaj tukaj tistih 60€ na mesec ? in trajnik ?).  ?  Like, WTF?  Inšpektorica se je ustrašila? Česa? Prodajalca, ki je skočil iz omare?  Plus, če je tako kot si opisoval ti, je zadeva precej zrela za en dober posvet z odvetnikom. Sploh če so grozili tudi uradni osebi (inšpektorica), katera lahko potrdi tvojo zgodbo. ",
    "user": "Keyser Soze"
  },
  {
    "message": " Keyser Soze je 3. maj 2010 ob 15:00 izjavil:Spc je 3. maj 2010 ob 14:09 izjavil:Nove pogodbe nismo mogli sklenit in nato so začeli grozit v rolanu. Na koncu so se moji starši vstrašli, pravtako inšpektorica in smo morali v šubu nakazati denar na njihov račun (kje je sedaj tukaj tistih 60€ na mesec ? in trajnik ?).  ?  Like, WTF?  Inšpektorica se je ustrašila? Česa? Prodajalca, ki je skočil iz omare?  Plus, če je tako kot si opisoval ti, je zadeva precej zrela za en dober posvet z odvetnikom. Sploh če so grozili tudi uradni osebi (inšpektorica), katera lahko potrdi tvojo zgodbo.   +1, če se je tako zgodilo, pa tožit Rolan zaradi nadlegovanja, groženj, prevare etc... ",
    "user": "galu"
  },
  {
    "message": "Govorili so, da če ne plačamo v nekem določenem roku nas bodo terjali. Razvidno iz tega pisma:    To je za mene grožnja, da nas bodo terjali če se ne odzovemo. Lahko pa da kdo drug gleda drugače na takšno zadevo.  Glede inšpektorice nevem točno zakaj ampak ona je hotela, da se to čim prej reši. Zato je potem na koncu tudi ona rekla, da naj kar nakažemo denar in je to to. Verjetno se je ustrašla ? ali ne ?   galu je 3. maj 2010 ob 15:08 izjavil:+1, če se je tako zgodilo, pa tožit Rolan zaradi nadlegovanja, groženj, prevare etc...  Eh, ne da se mi več obadat z njimi. Vglavnem mene tam v trgovini več ne vidijo. ",
    "user": "Spc"
  },
  {
    "message": "Fraza, da te bodo terjali, če se zadeva ne reši nikakor ni grožnja. Zgolj opozorilo kako bo do ravnali naprej. Sporne se mi zdi jo navedbe naprej, predvsem tiste o lažnjem predstavljanju in nadiranju. Mi pa ni jasno česa se je imela inšpektorica za ustrašit? prepotentnega podjetnika iz maribora? Mislim, da je tukaj zadeva malce zapretiravana, kar pod vprašanj postavi celo zgodbo. Drugače pa ne vem zakaj bi šli sploh sklepat novo pogodbo, ali pa izplačevat rolan. To, da oni niso izpolnjevali svoje strani pogodbe je njihov in ne vaš problem. Se pa strinjam, da bi blo verjetno lažje na sodišču zagovorajat, če bi jih kdaj kdo spomnil na to. Predvsem pa lahko tožijo samo in le tistega, ki je z njimi sklenil pogodbo.  Kar se pa tiče prodaje rabljene opreme kot nove pa je zadeva sledeča. Pri vseh nakupih na daljavo (internet, telefon) ima kupec po zakonu pravico artikel vrniti in zahtevati kupnino. Če si se ti strinjal, da gre fotoaprat na servis je to tvoja odločitev. Lahko bi takoj kontaktiral tržno inšpekcijo ali pa zahteval vrnitev kupnine. ",
    "user": "St235"
  },
  {
    "message": "Čeprav se mi zdi čudno... Rekel si, da ti niso trgali denarja. Mislim pa, da če je prodajalec nesposoben pobrat denar še ne pomeni, da ti je prenosnik podaril. Nekaj krivde je tudi na tebi, da nisi prodajalca večkrat opozoril na to. Vsaj vprašal bi ga, če prineseš laptop nazaj v trgovino... ",
    "user": "gzibret"
  },
  {
    "message": " St235 je 3. maj 2010 ob 15:24 izjavil:Fraza, da te bodo terjali, če se zadeva ne reši nikakor ni grožnja. Zgolj opozorilo kako bo do ravnali naprej. Sporne se mi zdi jo navedbe naprej, predvsem tiste o lažnjem predstavljanju in nadiranju. Mi pa ni jasno česa se je imela inšpektorica za ustrašit? prepotentnega podjetnika iz maribora? Mislim, da je tukaj zadeva malce zapretiravana, kar pod vprašanj postavi celo zgodbo. Drugače pa ne vem zakaj bi šli sploh sklepat novo pogodbo, ali pa izplačevat rolan. To, da oni niso izpolnjevali svoje strani pogodbe je njihov in ne vaš problem. Se pa strinjam, da bi blo verjetno lažje na sodišču zagovorajat, če bi jih kdaj kdo spomnil na to. Predvsem pa lahko tožijo samo in le tistega, ki je z njimi sklenil pogodbo.  Kar se pa tiče prodaje rabljene opreme kot nove pa je zadeva sledeča. Pri vseh nakupih na daljavo (internet, telefon) ima kupec po zakonu pravico artikel vrniti in zahtevati kupnino. Če si se ti strinjal, da gre fotoaprat na servis je to tvoja odločitev. Lahko bi takoj kontaktiral tržno inšpekcijo ali pa zahteval vrnitev kupnine.  Grožnja se mi zdi to zato, ker niso prvo nič opozorili ali v dveh letih poslali pisma. Prvo kot prvo bi morali lepo razložit da so pač zmrdali zadevo in da se naj oglasimo pri njih ne pa takoj, da nas bodo šli terjat. To se mi zdi malo agresivno ampak saj pravim, vsak gleda na stanje drugače.   gzibret je 3. maj 2010 ob 15:24 izjavil:Čeprav se mi zdi čudno... Rekel si, da ti niso trgali denarja. Mislim pa, da če je prodajalec nesposoben pobrat denar še ne pomeni, da ti je prenosnik podaril. Nekaj krivde je tudi na tebi, da nisi prodajalca večkrat opozoril na to. Vsaj vprašal bi ga, če prineseš laptop nazaj v trgovino...  To se tudi strinjam. Ja samo potem več nisem preverjal stanja kako in kaj. Ampak v 3. mesecih bi me moral rolan opozorit vsaj pisno ali pa klicno, da nekaj tukaj ne štima. Mojo številko so pa imeli, saj smo mogli tam vse pustit, še delodajalca itd, itd.. Nisem jaz njihova tajnica oz. finančnik, da bom preverjal če imajo vse račune zrihtane.  Klical sem jih čez 1 mesec in so mi zagotovili, da je vse vredu kot sem že povedal. Zato sem na to tudi pozabil. ",
    "user": "Spc"
  },
  {
    "message": "Menjava kartice zaradi poškodbe pri Abanki je 5,20 EUR. ",
    "user": "thramos"
  },
  {
    "message": "Nekaj krivde je tudi na tebi, da nisi prodajalca večkrat opozoril na to.   Dej ne seri no. Vsak naj zase pazi pa bo ok. On kot stranka ni čisto nič kriv če so v trgovini zajebal..še najmanj pa da bi on zdaj urejal zadeve namesto njih. Nevem no, men se zdi dost logično to kar sem povedal. ",
    "user": "blackbfm"
  },
  {
    "message": " thramos je 3. maj 2010 ob 15:33 izjavil:Menjava kartice zaradi poškodbe pri Abanki je 5,20 EUR.  Čisto možno. Jaz računa nimam pri abanki tako, da nevem točno vem pa da so še bli neki drugi stroški zraven in je bilo nekje 13-20€. Napisal sem 20EUR kot simbolično ceno, tudi če bi bilo 4EUR bi bilo dosti na račun nekoga drugega. ",
    "user": "Spc"
  },
  {
    "message": "Torej če prav razumem, so te nasrali že z fotoaparatom a si vseeno šel k njim kupit laptop?   To kar so delali s tabo oziroma vami(ker vedno pišeš v množini) je res svinjsko, zlo so si vas privoščili! Tud sam zaj verjetno ne bom šel več v Rolan.   Ta je pa najboljša ( sarkastično mišljeno ): Gospod Klavdij Dominko se je začel predstavljati kot šef rolana. Ko sem ga vprašal za ime mi je odgovoril, da je on Renato Osrajnik in da se gremo pogovorit v njegovo pisarno.   Nekaj bi sam dodal, da morš bit bolj odločen v takih zadevah, v roku 10 dni od nakupa ti morjo vsak izdelek menjat ne glede na to kaj je z njim! Prav tako moraj kreditne kartice potegniti skozi mašino pred tabo. ",
    "user": "jureus"
  },
  {
    "message": "Ja sej sedaj to vem in sem absolutno bolj pazljiv.  Nekaj bi sam dodal, da morš bit bolj odločen v takih zadevah, v roku 10 dni od nakupa ti morjo vsak izdelek menjat ne glede na to kaj je z njim! Prav tako moraj kreditne kartice potegniti skozi mašino pred tabo. Ja samo če nočejo menjat kaj pa potem ? pa še inšpekcija zataji..  Če se prav spomnim imajo v firmah / podjetjih napisano: Denar preštejte takoj, kasnejših reklamacij ne upoštevamo ! .. ko pa se zgodi nasprotno pa bodo ubijali ljudi samo, da pridejo do denarja..  V mojem primeru je prišlo ravno do nasprotja ( \"\"Rolan ni preštel \"denarja\" pravočasno\"\" a jaz pa moram upoštevat njihovo reklamacijo ) če ne sem kradljivec ?  Če bi se pa jaz zmotil in jim plačal 400€ preveč pa sploh opazli nebi, jaz pa jim tudi nebi nič mogel. Klicali me pa tudi nebi po enem mesecu, da sem pri njih \"pozabil\" 400EUR tako kot sem jih jaz vprašal če je vse ok.   Aja še to na koncu se je gospod Renato že celi tresel tako je bil živčn. Sem bil zraven in ga opazoval. ",
    "user": "Spc"
  },
  {
    "message": "Šokirana \"zgodba\" res, čeprav je tu pa tam izgleda kot da je zmišljena po eni strani nevem zakaj bi si nekdo to zmislil... Jaz že prvič ko bi dobil rabljen fotoaparat nebi več kupoval pri njih...Je pa šokantno res :S ",
    "user": "jizzer"
  },
  {
    "message": "Žal ni namišljena. Zakaj bi si kaj takega zmislil ? pa še original scan-e sem dodal. Ja tak je to ko je potrošnik neumen pa gre dvakrat kupovat...  Bilo je pač tako, da so bili finančno ugodni kaj se tiče trajnika in na kolko mesecev lahko vzamem robo - to je bil tudi glavni razlog, ki pa ga na koncu nisem smel uporabljat oz. koristit. ",
    "user": "Spc"
  },
  {
    "message": "Sej to ne najebemo vsak dan. Pac obstaja folk, ki nateguje in jebiga. ",
    "user": "snela"
  },
  {
    "message": "mah to z podpisi.. en žig, eno ime in en podpis, nevem zakaj bi moglo bit vse od iste osebe.. sej ima vsak drugačen podpis, ne? ",
    "user": "popster"
  },
  {
    "message": "Jaz vidim enak podpis, a druge ljudi napisane kot podpisnike. To nekak ne gre skupaj z logiko, vsaj mojo ne. Če je napisana ta in ta oseba kot podpisnik naj se tudi še podpiše ne pa da je nekdo drug podpisan... ",
    "user": "Spc"
  },
  {
    "message": "nekako mam v spominu, da sem ravno to zgodbo tukaj že bral?! ",
    "user": "Samuel"
  },
  {
    "message": "Pa da men takle naredijo jih zajebavam za vsako pičico ki jo najdem. Najprej bi se zapiknil v tiste podpise in od odgovornih zahteval pojasnilo. Vendar pri takih stvareh moraš biti res odločen in ti voditi zadevo.  Čez nekaj časa bi se te že tako bali da bi ti morebiti laptop podarili :) Strah je gospod. ",
    "user": "c0dehunter"
  },
  {
    "message": "Nekaj stvari ne razumem, pa brez zamere za vprašanja: Kako lahko \"spregledaš\", da nisi odplačal 1.125,85 EUR? S čim te je Rolan oškodoval, če so bili trije isti podpisi z drugimi imeni spodaj? (Še vedno ste jim dolgovali denar vi.) Po čem sklepaš, da se je inšpektorica ustrašila, če vas je pozvala, da znesek poravnate naenkrat? (Se ti ne zdi čudno, da bi Rolan čakal na svoj denar za prenosnik še nadaljnjih ne vem koliko mesecev, glede na to, da ga že dve leti ni dobil?) ",
    "user": "Gerbic"
  },
  {
    "message": "Kolker jaz vem ta plačila potekajo preko banke! Se pravi ti skleniš pogodbo pri rolanu oni dobijo celotno kupnino od banke, ti pa plačuješ banki s katero ima trgovina pogodbo! ( če je bil laptop na obroke seveda)  V tem primeru pa zgleda pogodba ni bila urejena iz strani Rolana, saj bi te v nasprotnem primeru terjala banka in ne Rolan. ",
    "user": "jureus"
  },
  {
    "message": "Drži, ampak vseeno opaziš, da imaš denar še vedno na TRR. To hočem reči... ",
    "user": "Gerbic"
  },
  {
    "message": " Gerbic je 3. maj 2010 ob 18:58 izjavil:Nekaj stvari ne razumem, pa brez zamere za vprašanja: Kako lahko \"spregledaš\", da nisi odplačal 1.125,85 EUR? S čim te je Rolan oškodoval, če so bili trije isti podpisi z drugimi imeni spodaj? (Še vedno ste jim dolgovali denar vi.) Po čem sklepaš, da se je inšpektorica ustrašila, če vas je pozvala, da znesek poravnate naenkrat? (Se ti ne zdi čudno, da bi Rolan čakal na svoj denar za prenosnik še nadaljnjih ne vem koliko mesecev, glede na to, da ga že dve leti ni dobil?)  1. Račun ni moj, je od mojih staršev tako, da nimam vpogleda v to, kako naj plačam ta denar če pa ga oni nočejo vzet ?? 2. Nimamo internetnega dostopa do banke (žal) in tako ne moremo to gledat vsaki dan kdaj bodo na rolanu odtegnili plačilo oz. če sploh bodo, vsaki dan pa ne mislimo hodit na banko pa spraševat če se je že odtegnilo. 3. Kaj sem jaz rolanu ? finančni minister, da bom gledal če je ta pogodba bila pravilno sklenjena in da bom spremljal vsaki mesec kak so odtegnili ?? pa še klical sem jih takoj čez 1. mesec pa so rekli, da je vse ok in da je to normalno. ",
    "user": "Spc"
  },
  {
    "message": " Spc je 3. maj 2010 ob 19:10 izjavil: 3. Kaj sem jaz rolanu ? finančni minister, da bom gledal če je ta pogodba bila pravilno sklenjena in da bom spremljal vsaki mesec kak so odtegnili ?? pa še klical sem jih takoj čez 1. mesec pa so rekli, da je vse ok in da je to normalno.   Se strinjam. Mislim, če so pa tolk leni/malomarni da se ne pobrigajo za svoj denar, jim ga kupec tudi ni dolžan na pladnju prinest. Nisem bil udeležen v tem amapak take stvari me pa pogrejejo! ",
    "user": "c0dehunter"
  },
  {
    "message": "Svašta.  Kaj pa je \"dodatni strošek\" zaradi \"recesije\"? Prvič slišim za kaj takega. ",
    "user": "Wox"
  },
  {
    "message": " Wox je 3. maj 2010 ob 19:25 izjavil:Svašta.  Kaj pa je \"dodatni strošek\" zaradi \"recesije\"? Prvič slišim za kaj takega.  Ja ko smo hoteli narediti novo pogodbo je prodajalec ugotovil, da niso več enaka \"pravila\" in zato je tudi bila nova pogodba za 300€ dražja. ",
    "user": "Spc"
  },
  {
    "message": " Spc je 3. maj 2010 ob 19:10 izjavil:Gerbic je 3. maj 2010 ob 18:58 izjavil:Nekaj stvari ne razumem, pa brez zamere za vprašanja: Kako lahko \"spregledaš\", da nisi odplačal 1.125,85 EUR? S čim te je Rolan oškodoval, če so bili trije isti podpisi z drugimi imeni spodaj? (Še vedno ste jim dolgovali denar vi.) Po čem sklepaš, da se je inšpektorica ustrašila, če vas je pozvala, da znesek poravnate naenkrat? (Se ti ne zdi čudno, da bi Rolan čakal na svoj denar za prenosnik še nadaljnjih ne vem koliko mesecev, glede na to, da ga že dve leti ni dobil?)  1. Račun ni moj, je od mojih staršev tako, da nimam vpogleda v to, kako naj plačam ta denar če pa ga oni nočejo vzet ?? 2. Nimamo internetnega dostopa do banke (žal) in tako ne moremo to gledat vsaki dan kdaj bodo na rolanu odtegnili plačilo oz. če sploh bodo, vsaki dan pa ne mislimo hodit na banko pa spraševat če se je že odtegnilo. 3. Kaj sem jaz rolanu ? finančni minister, da bom gledal če je ta pogodba bila pravilno sklenjena in da bom spremljal vsaki mesec kak so odtegnili ?? pa še klical sem jih takoj čez 1. mesec pa so rekli, da je vse ok in da je to normalno.   Samo na prvo vprašanje si mi odgovoril, drugi dve me pa še vedno zanimata. Ni tvoj TRR, razumem. Starši pa so verjetno opazili, da ne plačujejo, ali ne? Se strinjam, da bi morala trgovina opaziti neplačila in ukrepati, hočem samo reči, da najbrž je bilo to tudi iz druge strani opaženo in tako ni bilo presenečenje, da so vas o neplačilu obvestili. Čudno je, da so tako dolgo rabili, ampak še zmeraj mislim, da gre za njihovo nerodnost, ne pa poskus goljufije. ",
    "user": "Gerbic"
  },
  {
    "message": "Potem pa mi razloži kako je lahko nerodnost to, da ti uničijo bančne kartice in začnejo lepit sim čip. To je bilo namerno. ",
    "user": "Spc"
  },
  {
    "message": "No, najprej bodi kulturen in mi odgovori, preden postaviš novo vprašanje. Drugače pa res ne vem, kaj bi lahko nekdo imel od tega, da bi ti namenoma uničeval bančne kartice. Mogoče kaka \"goljufiva\" naveza z banko... :) ",
    "user": "Gerbic"
  },
  {
    "message": "lol gerbic ti kar zagovarjaj rolan. ",
    "user": "Spc"
  },
  {
    "message": " Gerbic je 3. maj 2010 ob 19:46 izjavil:No, najprej bodi kulturen in mi odgovori, preden postaviš novo vprašanje. Drugače pa res ne vem, kaj bi lahko nekdo imel od tega, da bi ti namenoma uničeval bančne kartice. Mogoče kaka \"goljufiva\" naveza z banko... :)  Kolikor sem jaz razbral se jim je šlo (Rolanu), da se naredi nova pogodba, ki bo za kupca dražja. Torej hočejo iztržit več.  Ampak še vedno mi ni jasno, kako Rolan ni dobil denarja od banke? In zakaj niso to opazili že zdavnaj? In kaj ima kupec pri vsem tem, saj je vse potrebno uredil za obročno odplačevanje. Ali je dolžnost kupca, da se vmešava med banko in podjetjem?  Če kupec nekaj vzame na kredit in uredi vse z banko in s podjetjem - kaj mora kupec še za narediti?  Tu gre bolj za nesposobnost podjetja. Ali pa mogoče za namerno poslovanje z namenom še več iztržit od kupca. ",
    "user": "Manu"
  },
  {
    "message": "Čudno je, da dolg terja podjetje in ne banka. Tule nekaj smrdi. ",
    "user": "Wox"
  },
  {
    "message": "Saj, če je bilo pogodba sklenjena bi oni od banke morali dobiti celoten znesek, ti pa bi banki odplačeval po trajniku. Toraj bi morala banka iztržit denar in ne Rolan. ",
    "user": "s1m0n"
  },
  {
    "message": "Če imaš ti pogodbo z banko \"preko\" rolana, potem naj pojasnijo , kaj je bilo narobe da niso odtegovali.  Najbolj LOL pa je uničenje kartice. Kaj ti res v to verjameš ali kaj ? ",
    "user": "AndrejS"
  },
  {
    "message": "Torej tako je bilo:  1. Za notebook se sklene veljavna pogodba, dolga 18 mesecev (veljavna, 5x preverjena). 2. Čez en mesec jih opozorim, da se denarja ne jemlje iz računa, trdijo, da je to normalno in da bodo pričeli odtegovat. 3. Čez skoraj dve leti dobim grozilni klic (ženska se razburja in dere v telefon,da na bojo terjali). 4. Ker druge možnosti ni prekličemo staro pogodbo, ki baje ni bila veljavna že od prvega dneva. 5. Hočemo narediti novo pogodbo, ki je nekje 300€ dražja (par evrov več na mesec x18 mesecev = 300€ več) 6. inšpektorat zahteva od rolana,da teh 300€ poplačajo na račun podjetja. 7. Rolan začne uničevat kartice, da ne bi rabili napisati te nove pogodbe oz. da se ne more sklenit (tako prišparajo 300€). 8. Nakažemo gotovino v celoti na trr. 9. Iz tega trajnika oz. 60EUR na mesec je ratal znesek v celoti oz. znesek v eni sekundi.   AndrejS je 3. maj 2010 ob 20:26 izjavil:Če imaš ti pogodbo z banko \"preko\" rolana, potem naj pojasnijo , kaj je bilo narobe da niso odtegovali.  Najbolj LOL pa je uničenje kartice. Kaj ti res v to verjameš ali kaj ?  Bil sem zraven ! ko se je to delalo ! Sem spraševal v rolanu pa so mi rekli, da mi teh podatkov ne smejo razkrit oz. pojasnit kaj je bilo narobe. ",
    "user": "Spc"
  },
  {
    "message": " AndrejS je 3. maj 2010 ob 20:26 izjavil:Če imaš ti pogodbo z banko \"preko\" rolana, potem naj pojasnijo , kaj je bilo narobe da niso odtegovali.  Najbolj LOL pa je uničenje kartice. Kaj ti res v to verjameš ali kaj ?  Ker nova kartica (poslana iz banke) spet ni delovala pri Rolanu, čeprav je malo prej delovala na bankomatu.  Tudi jaz bi posumil na kaj takega. ",
    "user": "Manu"
  },
  {
    "message": "no mogoce ena zadeva - sodelavec je kupil garmina pri njih in je dobil \"novega\" z nalozeno karto AdriaRoute in zadnjimi destinacijami nek naslov v Porecu ce se ne motim :)))  zgleda so jim stare stvari kak sindrom :D ",
    "user": "Vanquish"
  },
  {
    "message": "ok, zbrisal rolan z bookmarkov. ",
    "user": "marvin42"
  },
  {
    "message": "Mislim da vsako podjetje naredi obračun ob koncu leta in bi že po prvem letu lahko rolan opazil, da ta kredit ni zaključen. Če bi se meni to zgodilo, se lahko obrišejo pod nosom za denar. Pa naj grozijo in ne vem kaj še vse, če so toliko nesposobni, da nimajo teh stvari popredalčkanih, potem hvala lepa. To se mi zdi super reklama za njih (v negativnem smislu) in mislim, da bodo izgubili večino strank, ki berejo te poste. ",
    "user": "jJack"
  },
  {
    "message": "Tudi jaz se bom izmikal Rolana. Tudi poslovno kot firma sodelujem z njimi a so postali katastrofa. ",
    "user": "psychoshorty"
  },
  {
    "message": "So cigani ja. Jaz sem pri njih hotel kupiti fotoaparat, ki je bil kar zajetno cenejši kot pri konkurenci. A glej ga zlomka. :D Pošljejo mi predračun za fizične osebe, nakar jim jaz pošljem nazaj mail, da ga naj dajo na podjetje. A ko je prišel računa na podjetje, je prišel tak račun, da sem samo debelo pogledal. :D Potem jih pa jaz pokličem, da v čem je fora pa mi nek frajerski mladostni glas razloži: Ja poglejte, to je račun za pravne osebe, tisto je pa bil za fizične. Sej itak potem daveko dbiješ. Jest sem bil čist pafff, tako da mu še nazaj nisem nič rekel. :D ",
    "user": "Griffith"
  },
  {
    "message": " Griffith je 3. maj 2010 ob 22:10 izjavil:So cigani ja. Jaz sem pri njih hotel kupiti fotoaparat, ki je bil kar zajetno cenejši kot pri konkurenci. A glej ga zlomka. :D Pošljejo mi predračun za fizične osebe, nakar jim jaz pošljem nazaj mail, da ga naj dajo na podjetje. A ko je prišel računa na podjetje, je prišel tak račun, da sem samo debelo pogledal. :D Potem jih pa jaz pokličem, da v čem je fora pa mi nek frajerski mladostni glas razloži: Ja poglejte, to je račun za pravne osebe, tisto je pa bil za fizične. Sej itak potem davek odbiješ. Jest sem bil čist pafff, tako da mu še nazaj nisem nič rekel. :D  Opažam, da nisem jaz edini, ki so ga oz. ki ga hočejo nasračkat. ",
    "user": "Spc"
  },
  {
    "message": " Griffith je 3. maj 2010 ob 22:10 izjavil:So cigani ja. Jaz sem pri njih hotel kupiti fotoaparat, ki je bil kar zajetno cenejši kot pri konkurenci. A glej ga zlomka. :D Pošljejo mi predračun za fizične osebe, nakar jim jaz pošljem nazaj mail, da ga naj dajo na podjetje. A ko je prišel računa na podjetje, je prišel tak račun, da sem samo debelo pogledal. :D Potem jih pa jaz pokličem, da v čem je fora pa mi nek frajerski mladostni glas razloži: Ja poglejte, to je račun za pravne osebe, tisto je pa bil za fizične. Sej itak potem daveko dbiješ. Jest sem bil čist pafff, tako da mu še nazaj nisem nič rekel. :D   Praviš da pri rolanu fizičnim osebam ne zaračunajo davka, ker prodajajo rabljeno robo? ",
    "user": "49106"
  },
  {
    "message": " Spc je 3. maj 2010 ob 19:54 izjavil:lol gerbic ti kar zagovarjaj rolan.   Na vsak način želiš očrniti to trgovino. Prav, zaradi mene lahko, mi pa izpade vsa zgodba malce pretirana točno zato, ker daješ zaključke tudi tam, kjer jih ni. Definitivno je malomarno, da niso opazili neplačil in je to njihov problem. Tega so poskusili rešiti s tem, da so te kontaktirali, ker očitno niso uspeli pravilno izvesti kreditiranja z banko. Spet njihov problem. O tem ni dvoma. Da si oz. ste skušali priti skozi nakup brez plačila, pa je vaš \"poskus goljufije\", če mene vprašaš. In da niste opazili, da se obroki niso dve leti trgali, je za moje pojme tudi izmišljotina. Brez zamere, tako pač stvar vidim jaz. In tukaj noben LOL ne spremeni mojega pogleda. ",
    "user": "Gerbic"
  },
  {
    "message": " Gerbic je 3. maj 2010 ob 22:27 izjavil:Spc je 3. maj 2010 ob 19:54 izjavil:lol gerbic ti kar zagovarjaj rolan.   Na vsak način želiš očrniti to trgovino. Prav, zaradi mene lahko, mi pa izpade vsa zgodba malce pretirana točno zato, ker daješ zaključke tudi tam, kjer jih ni. Definitivno je malomarno, da niso opazili neplačil in je to njihov problem. Tega so poskusili rešiti s tem, da so te kontaktirali, ker očitno niso uspeli pravilno izvesti kreditiranja z banko. Spet njihov problem. O tem ni dvoma. Da si oz. ste skušali priti skozi nakup brez plačila, pa je vaš \"poskus goljufije\", če mene vprašaš. In da niste opazili, da se obroki niso dve leti trgali, je za moje pojme tudi izmišljotina. Brez zamere, tako pač stvar vidim jaz. In tukaj noben LOL ne spremeni mojega pogleda.  Po dveh letih so me kontaktirali ja. Pa še po enem mesecu ko sem jih opozoril na napako so mi trdili, da je vse vredu. ",
    "user": "Spc"
  },
  {
    "message": "Obrnem drugače vprašanje, ali bi objavil to temo, če te oni ne bi kontaktirali, da zadeva ni plačana? ",
    "user": "Gerbic"
  },
  {
    "message": "Gerbic: zgleda da si na plačilni listi od Rolana ali pa v kakšnem sorodstvu/prijateljstvu. Možno pa da si samo naiven in na vsak način zagovarjaš Rolan. ",
    "user": "mainman"
  },
  {
    "message": "Seveda bi. Zanimalo bi me mnenje ostalih zakaj je do tega prišlo oz. zakaj ne odtegujejo. ",
    "user": "Spc"
  },
  {
    "message": "Lepljenje čez čip sem že doživel, npr. v Metroju v Grazu. In začuda je pomagalo, kartica ni bila uničena.  Glede Rolana, enkrat sem jim poslal poizvedovanje, brez odgovora. Zato tam kot firma nato nismo nič kupovali in zdaj verjetno tudi nikoli ne bomo.  Sam njihov nastop pa je totalno neprofesionalen, da me začne en tam nadirat in to zaradi lastne napake, se v tistem trenutku obrnem in grem in zahtevam v nadalje pisno korespondenco. Aja pardon, ni šlo za lepljenje čez čip, ampak čez magnetni trak. Čez čip je malo bosa, saj čip rabi fizični stik preko kontaktov da sploh deluje. :) ",
    "user": "c3p0"
  },
  {
    "message": " mainman je 3. maj 2010 ob 22:49 izjavil:Gerbic: zgleda da si na plačilni listi od Rolana ali pa v kakšnem sorodstvu/prijateljstvu. Možno pa da si samo naiven in na vsak način zagovarjaš Rolan.   Sem pričakoval takšno izjavo, ki je bila samo vprašanje časa :). Z njimi nimam popolnoma nič, samo svoje mnenje sem napisal. Zato pa so forumi, mar ne? ",
    "user": "Gerbic"
  },
  {
    "message": "Gerbic - gaj človeku mir. Če oni kekci niso sposobni v dveh letih z \"urejenimi papirji\" s trajnika dobit denarja, to ni njegov problem. Ni njegova dolžnost potem, ko mu zagotovijo, da je vse ok, preverjat zadeve. Če se pa pol grejo še neke igrice (teženje, dretje, grožnje z izterjavo, \"kraje identitete\"), pa samo kažejo, kak tipičen slovenski biznis so. Če je samo pol napisanega res, sam stran od takih.  Sam njihov nastop pa je totalno neprofesionalen, da me začne en tam nadirat in to zaradi lastne napake, se v tistem trenutku obrnem in grem in zahtevam v nadalje pisno korespondenco.  Bolj zabavna je osebna korenspondenca - seveda v spremstvu svojega odvetnika. ",
    "user": "Daedalus"
  },
  {
    "message": "Js resno ne razumem, zakaj bi bla moja \"dolžnost\" skrbet, da si bo štacune uspela prigrebst svoj denar? Če sm js svoje naredu, sm naredu. Če njim tko dol maha, da še denarja ne poberejo, pol ga pač naj ne poberejo. Js naj bom tle kriv? Oprosti...  To je enako absurdno kot grški dodatek za pravočasen prihod na delo. ",
    "user": "WarpedGone"
  },
  {
    "message": "Eh, brezveze. Nekateri ste pač nepošteni in ste na to še ponosni. ",
    "user": "Gerbic"
  },
  {
    "message": "Nekateri ločimo med nepoštenostjo in malomarnostjo/neodgovornostjo.  Edini, kateremu v tej zgodbi lahko očitaš nepoštenost je Rolan (pod predpostavko, da vse napisano drži. Če slučajno ne, potem imamo itak fiktivno zgodbo in se se gremo lahko le literarno kritiko, vsaka podobnost z resničnimi pravnimi osebami je pa zgloh naključna).  Napake se žal dogajajo tudi v biznisu. Odgovorna oseba napako prizna in jo poskuša rešit na kar se da primeren in vljuden način - sploh če je napaka njena in v njeno lastno škodo. Nadiranje, grožnje, napačno predstavljanje, uničevanje tuje lastnine (kartic) niso primeren način.  Če me takšen pogled dela v tvojih očeh za nepošteno osebo, potem mi prosim povej za katero trgovino delaš, da se te lahko izognem. Najina pogleda na posel sta namreč preveč različna, da bi se šla to igro. ",
    "user": "WarpedGone"
  },
  {
    "message": "Zadeva drži in si je nisem zmislil za brezveze. Zdaj zakaj prva pogodba ni bila vredu oz. \"ni bila veljavna\" pa nevem tega mi niso hoteli povedati. ",
    "user": "Spc"
  },
  {
    "message": "Iz tega trajnika oz. 60EUR na mesec je ratal znesek v celoti oz. znesek v eni sekundi. Saj ste imeli 2 leti časa ta denar našparat. To je še bolj ugodno kot 18 mesecev.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Js resno ne razumem, zakaj bi bla moja \"dolžnost\" skrbet, da si bo štacune uspela prigrebst svoj denar? V resnici je tako, da če si nekaj kupil, si to dolžan plačati, ne glede na to, ali te prodajalec sproti terja ali ne.  To je klasičen primer zvijače za naivce - zviti podjetniki so ljudem prodajali robo na obroke, potem pa niso pošiljali položnic za obroke. Ljudje so mislili, da so nanje pozabili in se veselili poceni \"kupljene\" robe, nakar so čez par let dobili terjatev, skupaj z zamudnimi obrestmi. In razlaga, da niso dobivali položnic, na sodišču ni zalegla.  O. ",
    "user": "Okapi"
  },
  {
    "message": "ma če dve leti nebi trgali , bi im prenosnik preprosto vrnil. ",
    "user": "noraguta"
  },
  {
    "message": " noraguta je 4. maj 2010 ob 00:04 izjavil:ma če dve leti nebi trgali , bi im prenosnik preprosto vrnil.  Sem tudi to probal preden smo začeli sklepati novo pogodbo pa so rekli, da ga ne morem več vrnit, saj sem gledal takrat na bolhi bi dobil enakega, malo rabljenega za 250EUR. Tega pa bi vrnil. ",
    "user": "Spc"
  },
  {
    "message": " Okapi je 4. maj 2010 ob 00:02 izjavil:Js resno ne razumem, zakaj bi bla moja \"dolžnost\" skrbet, da si bo štacune uspela prigrebst svoj denar? V resnici je tako, da če si nekaj kupil, si to dolžan plačati, ne glede na to, ali te prodajalec sproti terja ali ne.  To je klasičen primer zvijače za naivce - zviti podjetniki so ljudem prodajali robo na obroke, potem pa niso pošiljali položnic za obroke. Ljudje so mislili, da so nanje pozabili in se veselili poceni \"kupljene\" robe, nakar so čez par let dobili terjatev, skupaj z zamudnimi obrestmi. In razlaga, da niso dobivali položnic, na sodišču ni zalegla.  O.   Tukaj se ne gre za položnice ampak se gre za trajnik. Bistvo trajnika pa je da narabiš skrbet. ",
    "user": "49106"
  },
  {
    "message": "Bistvo trajnika pa je da narabiš skrbet. Malo pa moraš vseeno, vsaj če nočeš imeti potem takšnih težav. Sem prepričan, da bi takoj opazil, če bi ti trgali 10 evrov preveč.  O. ",
    "user": "Okapi"
  },
  {
    "message": "V vsej tej zgodbi se pojavlja ena lukna.  Ste pred nakupom podpisali pogodbo o kreditiranju preko banke? Dvomim, da je kreditiral sam trgovec.  Če je bila pogodba podpisana z banko, te na tej točki lahko terja samo banka. Neplačevanje bi pa v banki hitro ugotovili.   Predvidevam pa da so pri trgovcu to pogodbo izgubili, jo niso dali naprej ali pa jo je banka celo zavrnila. Bi pa morali v tem primeru kreditojemalca obvestiti in celo pogodbo že na začetku prekiniti, ker ena od strank ne izpolnjuje svojih obveznosti. To pa ni bil kupec.  Seveda vse to velja, če je zgodba resnična. ",
    "user": "cekr"
  },
  {
    "message": "pa kot je že višje blo omenjeno... vsako podjetje more konec koledarskdega leta naredit obračune in letna poročila. da v dveh letih tega ne opazijo je malo marnost. enkrat na strani kupca ki je delal pogodbo in drugič na strani računovodske/finančne službe podjetja. jaz z njimi še nisem imel takih težav. je pa res da v zadnjem cajtu samo po kake malnekosti hodim tja. ",
    "user": "CaqKa"
  },
  {
    "message": "Problem je nastal med rolanom in njihovo banko, na naši banki je vse štimalo. Kakšen problem pa je pa niso upali povedati oz. so se izmikali.. ",
    "user": "Spc"
  },
  {
    "message": " Okapi je 4. maj 2010 ob 00:40 izjavil:Bistvo trajnika pa je da narabiš skrbet. Malo pa moraš vseeno, vsaj če nočeš imeti potem takšnih težav. Sem prepričan, da bi takoj opazil, če bi ti trgali 10 evrov preveč.  O.   Ne vem, če bi to držalo vodo na sodniji. Cela fora trajnika je, da tebi ni treba skrbet za to.  Ja, terjatev še vedno velja, če ti denarji niso jemali dol, ne vem pa, koliko ti lahko težijo za obresti.  Saj ti si zagotovil vse zahtevano z njihove strani. To, da pa nisi redno spremljal zadeve je pa nekako pričakovano, saj so s trajnikom oni prevzeli nase skrb za izvedbo mesečnega plačila.  Če niso trznili par let ob neplačilih in te niso opozorili na težave pri trganju obrokov, za kar so dolžni skrbeti oni, na osovi česa ti lahko težijo ? ",
    "user": "Brane2"
  },
  {
    "message": "Vidim, da sem odprl težko temo. Eni govorite eno, drugi drugo, tretji tretje.  Ampak če so od mene dobili vso dokumentacijo je njihova naloga, da začnejo odtegovati, saj jim jaz ne morem nič naredit če oni nočejo odtegovat.. Kaj bi vi v takšnem primeru naredili ? pa ne mi govorit, da bi jih opozorili, ker sem to že naredil pa so mi povedali, da je vse ok in da bodo odtegovali.. ",
    "user": "Spc"
  },
  {
    "message": "Ideja za naprej- mogoče bi blo fajn odpreti temo ali celo site za vrste nategov.  Dostikrat se podjetja tako spomnijo nategovati folk. Takrat so ona v prednosti, ker to lahko počnejo plansko strankam, ki se pojavljajo posamezno in tako niso povezane. In tako si lahko privoščijo te vrste pritlehnih prevar najnižje vrste, kjer se ti tip dobesedno lažno predstavi itd.  Če bi stranke bile povezane, bi lahko po principu \"več-glav-več-ve\" in \"več-glav-lažje-najame-odvetnika\" veliko hitreje ujeli korak z barabami.  Če bi me tip nadiral sred trgovine ob tem, ko se je lažno predstavil pred pričami, bi recimo poklical policijo zaradi poskusa goljufije. To bi ga zelo hitro utišalo, sploh če bi se za vse to hitro razvedelo preko sitea... ",
    "user": "Brane2"
  },
  {
    "message": "Jaz sem ravno bil v avstriji ko me kliče neka neznana številka in potem me začne ta gospa nadirat... ",
    "user": "Spc"
  },
  {
    "message": "Res ? Jaz bi se odzval s čpem v stilu: \"Gospa, sedaj sem na terenu, prosim da odje*ete, se pomirite in mi pustite številko, na katero vas lahko pokličem, ko se vrnem\" ali pa \"Gospa, saj vas razumem ampak težava je v tem,d a ste poklicali telefonski odzivnik. Po pisku pustite ime, sporočilo in telefonsko številko, kamor vas pokličem nazaj. Hvala. Piiiiip\"  Pri teh zadevah moraš vedet, da gre za zvijače najnižje vrste.  Tudi njen \"verbalni napad\" je bil preračunan na tipično reakcijo folka. Ta folk te ima psihološko naštudiranega, zato je najbolje:  - nikoli ne reagirat nepremišljeno, neposredno užaljeno ali napadalno.  - ne imet mentalnih zapor pred nesramnostjo, če jo zaznaš na drugi strani, vendar nikoli tako, da bi te kdo lahko tožil zaradi tega.  - nikoli se ne spustit v izsiljevanje tipa \"odgovor hočem takoj\". Vedno imej stvari naštudirane vnaprej. Če/ko jih nimaš, prekini pogovor. Izgovor ni važen, niti potreben- magari na sedi besede lahko spustiš slušalko.  - poskuša pozabit vse, kar so te naučili o lepem vedenju. Bodi vljuden, ko ti to ustreza in glej na stvari skrajno logično. Besede so samo sicer prazno sredstvo, s katerim poskuša ena stran v drugi zbudit čustva in odzive, ki jih želi, seveda v okvirih zakonodaje in dokazljivosti. Sploh pa, se ti ne zdi čudno, da ti nikoli niso ničesar uradnega poslali ?  Pogovor je težko dokazljiv. Če bi jaz mislil resno, bi ti poslal po pošti uradni dopis.  Ti bi komot lahko zahteval z obrazložitvijo v stilu \"Gospa, vedno sem na terenu. Sedaj sem v Avstriji in nimam dokumentacije pred seboj. Dajte mi poslat to priporočeno, pa se bom oglasil pri vas.\".  Ali koneckoncev bi lahko poskusil tudi s policijsko ovadbo zaradi telefonskega maltretiranja. ",
    "user": "Brane2"
  },
  {
    "message": "No jaz sem samo rekel aha, nasvidenje pa sem dol pokno telefon. ",
    "user": "Spc"
  },
  {
    "message": "Dostikrat se podjetja tako spomnijo nategovati folk. Takrat so ona v prednosti, ker to lahko počnejo plansko strankam, ki se pojavljajo posamezno in tako niso povezane. In tako si lahko privoščijo te vrste pritlehnih prevar najnižje vrste, kjer se ti tip dobesedno lažno predstavi itd.   Definitivno rabimo lepljivek za take natege! Sam bi takoj vskočil v kakšnega. Plačaš 2 obroka od 18tih (1/9 cene) pol pa jih še tožiš za tečnarjenje. Madona so te nategnili.  Glede odnosov in ostalega ne bi mogel kaj povedati (sem tam kupoval parkrat, pa ni bilo nič narobe). ",
    "user": "bili_39a"
  },
  {
    "message": " bili_39a je 4. maj 2010 ob 07:35 izjavil: Definitivno rabimo lepljivek za take natege! Sam bi takoj vskočil v kakšnega. Plačaš 2 obroka od 18tih (1/9 cene) pol pa jih še tožiš za tečnarjenje. Madona so te nategnili.   V bistvu ne. Omogočiš jim vse, kar rabijo, da ti cufnejo denar, nakar to storijo z 1/9 cene, ostalo pa pustijo. Potem te pa lepega dne začnejo zmerjat z lopovom. In BTW zahtevajo, da podpišeš pogodbo na novo, brez omembe dejstva, da te lahko potem terjajo po stari in novi pogodbi.  Aja, za \"piko na i\" po novi pogodbi hočejo več- \"zaradi recesije\"... ",
    "user": "Brane2"
  },
  {
    "message": "Bi ugibal, da ne zaradi recesije, ampak nekaj obresti.  To je malo hecno, ja. Po mojem bi morali biti kar veseli, če bi dobili ene 90% zneska. Vse kar bodo izterjali preko kakšne tožbe, bo obremenjeno s ceno odfvetnikov itd. ",
    "user": "bili_39a"
  },
  {
    "message": "spc, kar Gerbic hoce dopovedat je, da prodajas buce, ko govoris da nisi opazil, da ne odtegujejo. Ce ti prvi mesec niso odtegnili, si drugi 100% sel pogledat, ce so se zajebali pa cisto pozabili in si se se verjetno veselil zaradi prepotentnosti njih samih, saj si ti se posebej prvic klical in opozarjal, sedaj pa si si mislil, ce so tolko tupi pa naj bojo.  Drugo pa verjetno kar stima kaj si napisal, tega zgoraj pa pac ne mores napisat na forum, ker ne ves kdo vse bere, sam ne pol zamerit nekomu, ki ti pove tak kot je dejansko blo  ps: pa da nebo pomote, odnosa ki ga je imela ta trgovina to cisto nic ne spremeni ",
    "user": "Vanquish"
  },
  {
    "message": "recimo, da je opazil. Pa kaj ?  Če delaš s štacuno, ki 2x zgubi tvoje papirje med zbiranjem amterialov, kaj naj bi naredil, če se ne zjajcajo pobrat denarja ? Jim težil vsak mesec ? Nosil denar ročno v koverti ? Kaj tretjega mogoče ? ",
    "user": "Brane2"
  },
  {
    "message": "ce se 1x dobro preberes, sem samo napisal kaj mu Gerbic hoce dopovedat. Ce bi jaz opazil bi jih prvo pisno opozoril, da imam crno na belem - dalje pa se naj jebejo.  Ce bi pa se na mene zacel dret v pisarni, pa poskusal fizicno obracunat, bi ga pa se dodatno malo podzgal, pa da ga lahko pol jaz malo zmecem :D ",
    "user": "Vanquish"
  },
  {
    "message": "In za to bi mu je*al mater, če ni uradno priznan kot telepat.   Nima mi on kaj razlagat brez dokazov. Cela fora deala je, da se meni ni treba ukvarjat z detajli okrog obrokov.  Rad bi videl tega, ki lahko iz tega potegne to, da sem _ziher_ vedel za to.   Kdor tega ne more, nima kaj podajat svoje _ocene_. Ali pa vsaj mora dovolit tudi meni da ga ocenim kot, recimo človeško pedofilsko svinjo, ki lupi stranke za denar za alkohol, kur*e in ruleto... ",
    "user": "Brane2"
  },
  {
    "message": "ah kaj človek je \"plačal\" manipulativne stroške kredita, a se ena stran ni držala dogovora. ",
    "user": "noraguta"
  },
  {
    "message": "Gremo nekaj razčistit. Prenosnik si dolžan plačat ker si ga kupil, ne glede na to, ali je pogodba pravilno sklenjena ali ne. Če si prenosnik fizično odnesel iz njihove trgovine, ga je potrebno plačat.   Za pravilnost pogodbe sta odgovorna tako prodajalec kot kupec, ker pogodba je dvostranski akt. Če prodajalec ni dobil plačila po svoji krivdi, potem ga ima v zakonsko določenem času še vedno pravico iztirjati pod enakimi pogoji, ko so bili ob nastanku posla. Če se ugotovi, da je pogodba neveljavna zaradi napake prodajalca pa ti z njimi nisi dolžan skleniti nove pogodbe ampak lahko aktikel vrneš. Pri tem je zelo pomembno, da ti ravnaš kot odgovoren posameznik in se ne izogibaš plačilu. Ravno tako, kot tebe prodajalec opozori na plačilno nedisciplino(zamujanje s plačili) si ti dolžan njega opozoriti, da ne prihaja do bremenitve tvojega/starševega tekočega računa.  Jaz v tej zgodbi vidim pol resnice, sploh od takrat, ko se je celotni zgodbi priključil \"inšpektor\". Osebno bi takšno zadevo namreč rešil na enega od dveh načinov. Plačilo po takrat dogovorjenih pogojih, ali pa ničnost pogodbe in bi jim vrnil prenosnik. Vsako posiljevanje z novimi pogodbami in tožbami je absurdno.  Glede kreditov pa te pri nakupu na trajnik dejansko kreditira podjetje pri katerem kupuješ, zato so pogoji za te nakupe drastično različni od trgovine do trgvine in neodvisni od banke. Takrat ko banka založi celoten znesek gre za kredit.  Zakaj si plačal po 20 EUR za nove kartice nimam pojma, ker te zadeve stanejo max 5 eur z vsemi stroški. Tako, da podobno kot pri tem znesku imam občutek da napihuješ zadevo. Leplenje kartice z selotejpom je pa klasična fora takrat ko noče prebrat čipa. S tem odstraniš prašne delce, ki včasih ovirajo branje kartice. Mam občutek, da si mislil, da ti ne bo treba plačat prenosnika ker te dve leti niso terjali, sedaj si pa naredil cel halo ko si ugotovil, da se plačilu vseeno ne boš izognil. ",
    "user": "St235"
  },
  {
    "message": " St235 je 4. maj 2010 ob 08:42 izjavil:Gremo nekaj razčistit. Prenosnik si dolžan plačat ker si ga kupil, ne glede na to, ali je pogodba pravilno sklenjena ali ne. Če si prenosnik fizično odnesel iz njihove trgovine, ga je potrebno plačat.    To v osnovnem postu nikoli ni bilo postavljeno. Nhče nikoli ni reku, da prenosnika ni pripravljen plačat- če je verjet postu seveda.   Jaz v tej zgodbi vidim pol resnice, sploh od takrat, ko se je celotni zgodbi priključil \"inšpektor\". Osebno bi takšno zadevo namreč rešil na enega od dveh načinov. Plačilo po takrat dogovorjenih pogojih, ali pa ničnost pogodbe in bi jim vrnil prenosnik. Vsako posiljevanje z novimi pogodbami in tožbami je absurdno.  Točno to. meni bi prekipelo, da mi tam nekdo serje po telefonu in kliče v trgovino \"na postrojavanje\", potem ko je sam večkrat zasvinjal zadevo. Siljenje v podpis nove pogodbe bi pa jemal naravnost kot poskus prevare.   Mam občutek, da si mislil, da ti ne bo treba plačat prenosnika ker te dve leti niso terjali, sedaj si pa naredil cel halo ko si ugotovil, da se plačilu vseeno ne boš izognil.  Ali pa so oni naredili halo, ko so dojeli da so mrzli. Nisem vpogledal v drobni tekst, ampak čisto lepo bi znalo biti, da se za plačilo lahko ubrišejo pod nosom. Lahko da je bila zanje edina odprta opcija, da zahtevajo notesnik nazaj, kar pa jim iz razumljivih vzrokov ni ustrezalo, ker je sedaj njegova vrednost bistveno manj kot pol nabavne vrednosti.  Zato so mogoče šli na \"shock & awe\" in upali na uspeh. ",
    "user": "Brane2"
  },
  {
    "message": " Gerbic je 3. maj 2010 ob 23:03 izjavil:Eh, brezveze. Nekateri ste pač nepošteni in ste na to še ponosni.  Yo, dude! Chill!  Mislim, WTF je narobe s tvojim dojemanjem koncepta nepoštenosti. Mislim, da je mal zjahan kompas tle, al je pa res nekaj od plačilne liste posredi. Če ne Rolan, pa Funtech mogoče, pol pa po principu \"vrana vrani...\"? (sodeč po temah v katerih sodeluješ povečini)  To da si pozoren na odtegljaje je klasika, da prvi mesec ali dva počekiraš zadevo, in če zalaufa kot mora, pozabiš na stvar. Sploh za tak znesek. 130EUR mesečno komot sfališ pri malo boljši plači ali večji vsoti prihrankov na računu.  To da firma prvo zgubi tvoje osebne podatke (plačilno listo in vse ostalo potrebno za odobritev kredita) je zrelo za prijavo (kar že lahko pomeni denarno kazen - reci hvala Spcju in njegovim, da se niso obesili na to, ker jaz bi se 100% - kateri majmun gre izgubljat takšne podatke?).  To, da te nato po dveh letih prodajalec opozori na \"neplačevanje\" (bolj na lastno nesposobnost no) z direktno grožnjo izterjave oz. s totalno neprimernim in neprofesionalnim odnosom tudi kaže na nesposobnost podjetja oz. zabaćenost zaposlenih.  To, da folk sploh ne ve kdo je oz. misli, da je nekdo drug, ne vidiš niti v kakšnem zavodu za osebe, ki trpijo za kakšnimi hujšimi motnjami. In tak človek je v tem podjetju zaposlen za delo s strankami? Pa še verbalno in celo skoraj fizično nasilno je pripravljen komunicirat s strankami? Jao, zakaj nikoli ne srečam takšnega pacienta. Z lahkoto bi odplačeval par kreditov za eno lepo obdobje.  In na koncu ti še skušajo prodat staro zadevo po \"novi\" ceni.  Res, nepoštenost s strani kupca kar veje iz te teme.  P.S.: Aja pozabil sem, da imajo celo tendenco špilat \"bolšjak\" in prodajat rabljeno opremo? Pomoje bom res šel nekaj kupit tja, na kredit. Imam gušt po novem Audiju. ",
    "user": "Keyser Soze"
  },
  {
    "message": " St235 je 4. maj 2010 ob 08:42 izjavil:Zakaj si plačal po 20 EUR za nove kartice nimam pojma, ker te zadeve stanejo max 5 eur z vsemi stroški. Tako, da podobno kot pri tem znesku imam občutek da napihuješ zadevo. Leplenje kartice z selotejpom je pa klasična fora takrat ko noče prebrat čipa. S tem odstraniš prašne delce, ki včasih ovirajo branje kartice. Mam občutek, da si mislil, da ti ne bo treba plačat prenosnika ker te dve leti niso terjali, sedaj si pa naredil cel halo ko si ugotovil, da se plačilu vseeno ne boš izognil.  Kupi nov terminal. Prosim lepo no, kakšen mit o prahu? A lahko nekdo to strokovno utemelji? Če ima terminal kontakte kot je treba ni nobene potrebe po čiščenju kontaktov na kartici. Je dovolj, da jo enkrat ob hlače ali majico potegneš.  Sicer pa, praktično vsak terminal ima opcijo čip ali magnetni zapis. Zakaj potem treba \"selotejpat\" čip? Da ostanejo gor ostanki kepila iz traku in še bolj zjebejo celo situacijo? ",
    "user": "Keyser Soze"
  },
  {
    "message": "Sploh pa je že dolgo časa vprašanje zakaj se sploh zaj* z lokalnimi drvarnicami.  A ni boljš vzet kaj iz solidne štacune v EU, ponavadi za bistveno manjše denarje ? ",
    "user": "Brane2"
  },
  {
    "message": "Se mi je zdelo da so teli rolan d.o.o. totalni nategatorji.. še dobro da nisem nič kupil pri njih! ",
    "user": "deadbeef"
  },
  {
    "message": "Ja sej cene majo tut navite, recimo ASUS P5Q Deluxe je 194eur, tolko kot pred 2 letoma. ",
    "user": "nUUb"
  },
  {
    "message": "Spc hvala za opozorilo in tudi če je samo delček res kar si napisal, v Rolan zagotovo ne grem več. ",
    "user": "švrk"
  },
  {
    "message": "Pri kreditnih pogodbah (kredit na mestu, trajnik) je tako, da mora prodajalec oddati pogodbo z vsemi prilogami nekje v 7 dneh banki, s katero ima sklenjeno pogodbo. Datum pogodbe, računa in slipa se morajo ujemati. Problem pri rolanu je verjetno ta, da so imeli takrat kakega študenta ali pa zakajenega prodajalca, ki je pozabil oddati pogodbe. Rolan se je pa zadeve lotil šalabajzersko na način, kot je opisan.  Mislim, da je zadeva zrela za kakšno tržno, davčno in še kakšno inšpekcijo.  Na tvojem mestu bi se pa pogovarjal z njimi samo še preko odvetnikov.  lp ",
    "user": "knesz"
  },
  {
    "message": "Primer zrel za objavo na www.salabajzer.si. ",
    "user": "Tilen"
  },
  {
    "message": "Torej, finančnih problemov še nisem imel pri njih. Plačam s kartico. Imel sem dvakrat primer, to je bilo že par let nazaj, ko sem klical, če imajo neko robo na zalogi, rečeno je bilo, da. Ko sem prišel tja, pa je dejansko niso meli. Torej v računalniku je bil artikel v skladišču pa ne.  Na opisano zgodbo, bi rekel, da ima vsaka medalja dve plati. Je pa, če je pol opisanega res, že groza ...  LP.  Sims ",
    "user": "Sims"
  },
  {
    "message": "cim neka rac. trgovina prodaja avtogume je vse jasno o njenem stanju. ",
    "user": "kos1"
  },
  {
    "message": " Sims je 4. maj 2010 ob 10:26 izjavil:Imel sem dvakrat primer, to je bilo že par let nazaj, ko sem klical, če imajo neko robo na zalogi, rečeno je bilo, da. Ko sem prišel tja, pa je dejansko niso meli. Ja, to je pa menda kar standardno. Pa še posebej vprašam če res imajo in naj fizično preverijo je odgovor da. Ko pa prideš iskati... ",
    "user": "misek"
  }
]