[
  {
    "message": "Zdravo,  imam škatlo, ki ima prostor za namestitev napajalnika spodaj z mrežasto odprtino za 12 cm ventilator. Ker ima napajalnik 14 cm ventilator, me zanima kaj je bolje - namestit, da zrak vleče iz ohišja ali skozi 12 cm odprtino? Kaj pa glede prahu? Verjetno ga iz tal potegne več kot iz phišja?  V ohišju sta drugače še dva 12 cm ventilatorja (notr, ven).   lp ",
    "user": "Bellzmet"
  },
  {
    "message": "Poanta namestitve napajalnika SPODAJ (medtem ko vleče zrak samostojno iz okolice) je ta, da je neodvisen od notranje temperature ohišja. Tako ostane tišji, se manj segreva itd. Glede praha: le ta bo v vsakem primeru če nimaš prašnih filtrov ali ne očistiš enkrat na pol leta. ",
    "user": "axee"
  },
  {
    "message": "V vsakem primeru je računalnik bolj hladen, če ima napajalnik spodaj, pri normalnih je na kupu napajalnik, CPU, RAM-i in po navadi še DVD-RW, kar se vse greje in se ti v bistvu z ventilatorji samo meša topel zrak, ki se nabira ravno v tem utesnjenem prostoru, z napajalnikom spodaj, pa se ta prostor sprosti, na vrhu je po navadi še en ventilator, ki vleče vso nabrano toploto ven in celoten sistem je od 15 - 30 stopinj hladnejši, brez dodatnega hlajenja. Napajalnik je dobro obrniti z ventilatorjem dol, zaradi varnosti (da slučajno kakšna stvar ne pade v režo z ventilatorjem), drugače pa je vseeno. ",
    "user": "solatko"
  },
  {
    "message": "Sem malo razmislil.  12 cm vent spredaj spodaj piha čez diske in naprej do napajalnika in grafične. Ker ta zrah ni tako segret je čisto v redu, da gre v napajalnik in grafično. Se mi zdi, da je bolje, če je napajalnik na notr obrnjen, ker tako vleče luft iz škatle, kar pomeni več svežega lufta tudi za grafično (vent od napajalnika je ene 10-15 cm stran od venta za grafično). Pa še čez celo prednjo stranico imam filter. Tla so ponavadi zelo prašna in me skrbi, da bo napajalnik iz tal vase pobral veliko prahu.   Zgoraj imam pa Mugen 2 in vent obrnjen tako, da čez hladilnik od Mugen 2 piha ven če zadnjo stranico in čisto zgoraj še en 12 cm vent, ki piha ven.  Potem bi vse odprine na stranski stranici zaprl, imel 4 ventilatorje, ki pihajo ven (12cm zgoraj, 12cm od proc hladilnika, od napajalnika in od grafične). Vhod zraka je pa čez celo prednjo stranico, ki je zaščitena s filtrom.  Tako je pomoje optimalno...?  lp ",
    "user": "Bellzmet"
  },
  {
    "message": "Še eno opzorilo: če hočeš čim manj praha moraš imeti pozitiven pritisk v ohišju in na vhodnih ventilatorjih prašne filtre. Kot razumem imaš v osnovi eden vhodni ventilator in dva izhodna, kar je že negativen pritisk in bo prah vleklo čez vse špranje. Če obrneš še napajalnik tudi ta deluje kot izhoden ventilator kar še poveča prej opisan zračni pritisk. ",
    "user": "axee"
  },
  {
    "message": "Hja to zna biti problem, se strinjam.   Me pa skoraj bolj skrbi, da bi napajalnik iz tal pobiral veliko prahu...  lp ",
    "user": "Bellzmet"
  },
  {
    "message": "Večina ohišilj ima že mrežice gor za napajalnik da ti ne vleče praha not,vsaj moj CM Scout ima. Res je pa da morn kr vsaka 2 tedna posesat saj se mi ful praha gor nabere. ",
    "user": "Nwanko"
  },
  {
    "message": "Bolje je čistiti prah iz mrežic kakor pa ga brskati ven iz napajalnika in hladilnih reber. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Ja točno tako :P ",
    "user": "Nwanko"
  },
  {
    "message": "Imam ohišje od Cooler Masterja CM690. Na sprednji strani sta dva 120mm venta na zadnji samo eden. Nekaj časa sem imel napajalnik obrnjen navzdol (zrak črpal od spodaj), ampak ker imam ohišje skoraj vdelano v mizo, me je vedno skrbelo da ni dovolj pretoka zraka. Ko sem obrnil napajalnik, da je gledal v grafično je temperatura slednje padla za približno 5 stopinj in mislim da je boljši airflow v notranjosti.  Sedaj imam novi napajalc Corsair TX650 in sem znova malenkost v dilemi kako naj ga postavim.  Kaj menite (se opravičujem za slabo kakovost slik)?   Slika 1   Slika 2   Slika 3 ",
    "user": "logit"
  },
  {
    "message": "Ne, slabo sem se izrazil.  Skrbi me da napajalnik obrnjen navzdol sploh ne bo mogel zajemati zraka zaradi strukture mize in sosednjega električnega podaljška. ",
    "user": "logit"
  },
  {
    "message": "Če je napajalc obrnjen proti grafi, vleče vroč zrak skozi in ga izpihuje iz ohišja. Za grafo si ugotovil, da je taka lega ugodnejša, zdej vprašanje je ali je to slabo za napajalnik (da vleče vroč exhaust iz grafe skozi). Gledano samo s strani napajalca je zagotovo bolje, da je obrnjen navzdol... ",
    "user": "Destroyers"
  },
  {
    "message": "Jaz ga mam gor. Napajalc ima 7 let garancije, grafa pa le dve. ",
    "user": "Wox"
  },
  {
    "message": "V bistvu je bolje, če je napajalnik obrnjen navzgor (antec thre hundred ga lahko obrneš samo tako), je pa v primeru popuščanja kakšnega vijaka, nevarnost, da pade v napajalnik (redko, ampak se zgodi). ",
    "user": "solatko"
  }
]