[
  {
    "message": "Nataša Kranjc Povprečna, luštkana, nč spešl  Organizacija izbora/oddaje SUX BIG TIME, takšnega amaterskega vodenja & snemanja še nism vidu! ",
    "user": "||_^_||"
  },
  {
    "message": "KAKŠNI AMATERJI!!!!!!!!  Še na netu so rezultate zaj*bal!!LOOL ",
    "user": "||_^_||"
  },
  {
    "message": "fak so že popravl..jst pa nimam screenshota mam sam enga k je že napol popravljena stran (imena taprava slike pa ne ) ",
    "user": "||_^_||"
  },
  {
    "message": "Sej sm reku, da štajerke RULZ!   ",
    "user": "R0K"
  },
  {
    "message": "Problem je če moreš iz najgrših izbrat najlepšo. Res pa je da sta se mi je Tanja in Tina še kar dopadli.  Povezovalni program je pa res bil čisto na podnu. Kje so te voditelja dobili? Mogoče ga je kdo na cesti srečal ko je po tleh pometal  ",
    "user": "msmiha"
  },
  {
    "message": "HA. HA, dobu stavo!! Vsaj nekej... ",
    "user": "Boko"
  },
  {
    "message": "Hmmm. Jaz sem bil pa nad svojim razočaranjem kar malo razočaran: stvar se je, imho, od lanskega leta zelo popravila. Število meni všečnih deklic (2,5) je mnogo višje od lanskoletnega, da o izbiri \"misice\" ne govorim.  Seveda, v primerjavi z lanskoletno... Ojej. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "msmiha voditelj je bil čist vredu, je pa res da je vrjetn prvič vodu tako zadevo k se mu je zatikal. JE pa lepo umirjeno govoru in če bi znal tekst vs napamet bi uredu izpadu. Ne vem pa kje si to našu da bi cesto pometal? ",
    "user": "dobaluka"
  },
  {
    "message": "A je res Kranjceva gospodicna zmagala?  Hkm, sicer sem gledal samo zacetek, videl njo, ter rekel, ona bo! Naprej pa nisem mogel vec gledat, ker je blo boring.  Voditelj? A zdej pa moramo ze kitajce uvazat ker ni dovolj slovenskih voditeljev ...?? In clo ene dvakrat je sel prej v fitnes ... Frajer.    ",
    "user": "asPeteR"
  },
  {
    "message": "||_^_|| ne vem kaj so popravili sam men se še vedno ko kliknem na Natašo Kranjc odpre Mihaela kukovec, ko kliknem na Perto Ferk pa odpre Anjo Slatinšek ...   ",
    "user": "Highlag"
  },
  {
    "message": "Kar se tiče voditelja: na začetku se je pač malo lovil. Sicer pa je deloval zelo odklonsko. Poživitev. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "vsa stvar je amaterska.   Highlag: to ja, ampak prej so ble tut na taprvi strani napačne slike in imena  ",
    "user": "||_^_||"
  },
  {
    "message": "Letos je bilo toliko bolje, ker so imeli malo bolj srečno roko, in niso izbrali med povprečnimi najgrše, tako kot se jim je to posrečilo lani. Jaz sem sicer imel dve kandidatki, Ferkovo in Palčičevo, bolj slednjo, in sem bil kar malo slabe volje, kljub temu, da je Kranjčeva iz mojih krajev. Pa še moja mama jo je učila v prvem razredu.. ",
    "user": "Tomi"
  },
  {
    "message": "Men je lanskoletna misica absolutno najlepša do sedaj. ",
    "user": "||_^_||"
  },
  {
    "message": "||_^_|: saj tudi to, da se znaš pošaliti na račun neumne žirije na lepotnem kisku, ups, tekmovanju, je lepo. Dremljeva niti slučajno ni boljša od Kranjčeve, pa naj mi gre še tako na živce. ",
    "user": "Tomi"
  },
  {
    "message": "hmm...lanskoletna dej ga no lomit a si kej slabga pojedu al kej? ...una taprva dans, ki je bla...hmmm...rad bi bil njen prjatu, hehe  LP ",
    "user": "bodom"
  },
  {
    "message": "O okusih pač ne gre razpravljati. Men je bla najbolša do zdej  ",
    "user": "||_^_||"
  },
  {
    "message": "bodom: prva kot zmagovalka ali prva po vrsti (Barbara Palčič)? Ker če misliš slednjo, sem bil vsekakor prepričan, da bi morala zmagati. Je bila najboljša od vseh, vsaj po mojem mnenju. Jap, padam na take subtilne blondinke  ",
    "user": "Tomi"
  },
  {
    "message": "Tomi: ja ja, slabo sm definiru...mislu sm taprvo po vrsti...no ja, tud zmagovalka ni glih slaba. sam kaj ko sm jst ze tkoj na gdč. Palčičevo padu, hehe  LP ",
    "user": "bodom"
  },
  {
    "message": "Lanska, Rebeka, me spominja na eno od Sester (ne vem imena), drugače pa je bila letos izbrana kar ta prava. Sicer sem imel 4 favoritke in Kranjčeva je bila med njimi, prav tako prva spremljevalka in miss fotogeničnosti. Četrta, ki ni bila izbrana je bila Palčičeva (precej podobna novi misici). ",
    "user": "BlackHole"
  },
  {
    "message": "Fantje, pa kaj vam je?  Natalija Verboten je za vse misice zakon... Da ne omenjamo Powerkw ali pa Severine (sam ona ni naša...). Pa tud Bepop ma kaj pametnega na zalogi.  Kakšna pa je baba brez balkona???  ejej  ",
    "user": "noogy2noogy"
  },
  {
    "message": "Meni je bolj všeč miss interneta oz. druga spremljevalka.    Poglej kdo je prvi! ",
    "user": "s5jz"
  },
  {
    "message": "tehnicna izvedba teka je bla cisto na podnu.. aja pa slikice one ta trenutek sploh ne delajo :) ",
    "user": "CaqKa"
  },
  {
    "message": "ok, niso najslabše izbal, kot sicer... ampak to je blo ocenjevane-tekmovanje-razkazovanje ? men se ni zdelo, sploh pa izhod v kopalkah...kot da smo sredi zime. kaj pa kakšen zapeljivo-okusen bikini?! resnici pogledano v oči, je na lep sončen (ne nujno poletni) dan na Čopovi in Prešercu ogromno \"okusnih\" deklet-študentk, ki bi zlahka premagale včerajšnjo konkurenco... kaj hočmo...  ",
    "user": "m_z"
  },
  {
    "message": "Eh tai chi je bil z nami na maturancu 3 leta nazaj... clovek je faca, prvic je vodu pa se mu je mal zatikal drgac je pa car. Aja pa en je reku da je su mal na fitnes...on je bojda maneken  Drugace pa dejmo naša! *slin*  lp Brad3K ",
    "user": "bradek"
  },
  {
    "message": "Itak je vprasanje ce tekmovanje za miss sveta sploh bo: http://24ur.com/naslovnica/popin/200209... ",
    "user": "Sumo"
  },
  {
    "message": "O madona, tta dremelova je napram ostalim ko dec klik ",
    "user": "whatever"
  },
  {
    "message": "Alpa mama   ",
    "user": "R0K"
  },
  {
    "message": "haha   mama, mama...a bi bla ti miss, hehe  LP ",
    "user": "bodom"
  },
  {
    "message": "Zlo žalostn, da je taka ružica miss Slovenije   ",
    "user": "MadMicka"
  },
  {
    "message": "Saj pravim, da me včasih spominja na eno od Sester. Ne vem, če se drugače maže, ker lani se mi niti ni zdela tako napačna. ",
    "user": "BlackHole"
  }
]