[
  {
    "message": "Čao Zanima me kateri hladilnik je še najboljši za hlajenje proceosrja namen mam pa kupit  AMD Phenom II X6 procesor. Kakšni so kej original hlailniki za ta proceosr. Mogoče bom meu namen kej povišat moč. Odvisno...kakšne informacije dobim. hvala za info  LP ",
    "user": "Wee_Master"
  },
  {
    "message": "http://www.agt.si/racunalniska-oprema/z...  Najbolši P/P kar lahko kupiš za ta denar,hladi super niaš kaj. Če hočeš kaj boljšega pa maš v podpisu. Je pa dražje. ",
    "user": "Nwanko"
  },
  {
    "message": "Točn tko...en in edini...Mugen 2 ;) ",
    "user": "ModriN96"
  },
  {
    "message": "Po testih sodeč (kolikor jih pač je), scythe yasya brez težav konkurira mugenu in je v sloveniji takoj dobavljiv (cool-pc) ",
    "user": "axee"
  },
  {
    "message": "Kaj pa rpavite na Cooler Master V10 resda ma ceno ampak ali je to uredu hladilnik ",
    "user": "Wee_Master"
  },
  {
    "message": "izjemno slab hladilnik za ta denar. v nekaterih primerih podoben v8. Noctua NH-D14 je veliko boljsi za 30EUR manj ",
    "user": "IvoJan"
  },
  {
    "message": "po čemu dejansko sklepaš da je slab hladilnik... zanimivo mi je ker ima en ventilator obrnjen proti ramom da dejansko hladi še rame zdraven... ",
    "user": "Wee_Master"
  },
  {
    "message": "ne pravim da je slab. Samo ni vreden 100EUR. pa za 120EUR dobis gigabyteov water cooling kit ",
    "user": "IvoJan"
  },
  {
    "message": "predlagam ti da nabavis noctuo za 72EUR in se dodaten hladilnik za rame ki ga dobis za 15EUR. potem pa ti bo ostalo se dost za dodaten vent za na hladilnik http://www.dinokomp.si/product_info.php... http://www.dinokomp.si/product_info.php... http://www.funtech.si/si/vsi-oddelki/ko... ",
    "user": "IvoJan"
  },
  {
    "message": "Izogibaj se scythe mugen hladilnika.  Hladilnik je super, sem ga sam dobil glih danes, samo čakalne vrste so nore. Pri agtju sem ga naročil 24 Aprila in ga dobil šele DANES (en mesec kasneje).  Poišči si alternativo ali če ti ni problem čakat, vzemi mugena. ",
    "user": "Dragi"
  },
  {
    "message": " Dragi je 21. maj 2010 ob 22:46 izjavil:Izogibaj se scythe mugen hladilnika.  Hladilnik je super, sem ga sam dobil glih danes, samo čakalne vrste so nore. Pri agtju sem ga naročil 24 Aprila in ga dobil šele DANES (en mesec kasneje).  Poišči si alternativo ali če ti ni problem čakat, vzemi mugena.   čaki kakega si ti uzeu? ",
    "user": "Wee_Master"
  },
  {
    "message": "Dobra alternativa je Scythe Yasya, na zalogi pri cool-pc za 38EUR. ",
    "user": "axee"
  },
  {
    "message": " Wee_Master je 22. maj 2010 ob 11:41 izjavil:čaki kakega si ti uzeu?  Scythe mugen rev 2.  Čakalna vrsta je cirka 1 mesec.  a) čakaš b) kupiš alternativo ",
    "user": "Dragi"
  },
  {
    "message": "Ali pa preprosto povem, da Mugen ni tako dober kot pravijo. Sam ga imam.. i7 920 / 1.27v / 3.8GHz v IDLE cca. 45C, load pride do 80C. ",
    "user": "Galaxy"
  },
  {
    "message": " Dragi je 23. maj 2010 ob 20:03 izjavil:Wee_Master je 22. maj 2010 ob 11:41 izjavil:čaki kakega si ti uzeu?  Scythe mugen rev 2.  Čakalna vrsta je cirka 1 mesec.  a) čakaš b) kupiš alternativo    dej ne seri. mugen2 majo na zalogi. jaz sem ga včeraj naročil in danes prevzel v AGTju ko so me poklicali ",
    "user": "IvoJan"
  },
  {
    "message": "Naročen je bil 24.4, prevzet 20.5.  Hočeš screenshot mr. agressive?  Ko sem ga prevzel v agtju so mi rekli, da so jih dobili 40 prejšnji dan in od tega so 3je ostali (nerazprodani, aka folk ni čakal en mesec). ",
    "user": "Dragi"
  },
  {
    "message": "dobili so 30 od 70 narocenih :) ampak pravim da jih trenutno se imajo na zalogi in cakalna doba ni 1 mesec :) ",
    "user": "IvoJan"
  },
  {
    "message": "Da malo obudim to temo :)  In sicer imam x6 1075T v TT lanbox lite ohišju. Na stock coolerju. Sedaj bi dal nekaj boljšega noter, pa me zanima kaj predlagate? mugen 2 seveda ne gre noter (je previsok) - nisem meril, a na netu sem našel, da je do max 110mm prostora med napajalnikom in procesorjem => iščem nekaj do te velikosti. Nekako so predlagali Scythe BIG Shuriken ali ima mogoče kdo še kako drugo idejo? Cilj je tišina - mogoče ga bom celo undercloackal, tako da navijanje ne bo nikoli :) ",
    "user": "urosh"
  },
  {
    "message": "http://www.agt.si/racunalniska-oprema/z... ",
    "user": "svetetko"
  },
  {
    "message": "Hvala za odgovor. Prosim, da prebereš moj post. Višina max 110 mm, ne 143.  Hvala ",
    "user": "urosh"
  },
  {
    "message": "http://www.agt.si/racunalniska-oprema/z... si ga ze sam omenil, in boljsega coolerja ki bi bil tako nizek ne bos dobil. ",
    "user": "IvoJan"
  },
  {
    "message": "V tem primeru se opravičujem. Zmedla me je tvoja navedba razdalje med napajalnikom in procesorjem. Zadevo sem si predstavljal drugače, kot v standardnih ohišjih, kjer bi katana seveda pasala. Ponavadi se gleda razdalja med procesorjem in stranico, ne pa napajalnikom.  V tem primeru seveda še en glas za shurikena. ",
    "user": "svetetko"
  },
  {
    "message": ":)  hvala ",
    "user": "urosh"
  },
  {
    "message": "Testiral sem še kulerje Corsair H50 in H70 in jih primerjal z najbolj popularnimi zračnimi hladilniki: http://www.oc-lab.si/test.php?t=124  Morda pride prav! :)  LP, N. ",
    "user": "tiborrr"
  }
]