[
  {
    "message": "Trenutno mam to ohišje: Thermaltake Soprano VB1000BWS - http://www.dinokomp.si/product_info.php... Kupil sem ga že pred nekaj časa in mi je do zdaj dobro služilo. Pred časom sem nabavil nov i7 sistem in grafo 285gtx. Procesor(930) ima v idlu tam okrog 37-38C z Mugenom 2. Vse skupaj gre v ohišje zelo na tesno in skorajda ni prostora za kaj več. Tudi samo ohišje ima po moje premajhen pretok zraka za moje potrebe.  Zanima me kaj bi pridobil, če bi npr. menjal ohišje in vzel še drug cpu cooler. V mislih sem imel tole dvoje: http://www.dinokomp.si/product_info.php... http://www.dinokomp.si/product_info.php...  Se splača menjavat oboje ali bi več pridobil če bi menjal samo ohišje in vzel kakšnega Hafa 922 ali pa npr. NZXT Hades. Na bolhi sem zasledil tudi CM Cosmos za 80EUR, kar nebi bilo slabo. Moti me predvsem to, da je v ohišju gužva in premajhen pretok zraka.   Rad bi prebral še vaša mnenja in priporočila, kaj v tem primeru narediti(na voljo je tam nekje 110EUR). ",
    "user": "Toomy"
  },
  {
    "message": "Temperature procesorja so vredu. Če maš gužvo v ohišju in te to moti, kupi večje ohišje. ",
    "user": "Wox"
  },
  {
    "message": "Sem si pred leti lastil TT soprano in je bilo res slabo prezračeno. Poleti sem moral celo odstranit stranico, da je zrak hitreje krožil.   Zdaj imam novo ohišje, nov sistem in tudi vodno hlajenje, tako da ne morem potegnit direktnih primerjav. Ker vem da je i7 930 originalno bolj vroč kot moj nekdanji E6400 navit, bi se strinjal da je najcenejša pohladitev, ravno zamenjava ohišja. Mugen 2 jaz ne bi menjal, ker ko bo ohišje bolj prezračeno bo temperatura procesorju padla za cca 5°C, grafični pa še mogoče kaj več.  Imaš pa lahko večjo izbiro odlično prezračenih ATX ohišij do 70EUR. 66EUR CM 590, ki si ga lastim sam in imam znotraj vodno hlajenje. 51EUR 300 36EUR Asgard 59EUR Gladiator 600 ",
    "user": "BALAST"
  },
  {
    "message": "glede na tvoj budget in zahteve bo najbrž haf 922 res najboljši. ",
    "user": "axee"
  },
  {
    "message": "Ja ampak ta CM 590 ima po mojem boljše hlajenje in je še veliko bolj poceni. ",
    "user": "Toomy"
  },
  {
    "message": "Oziroma ni popolnoma tako, sem našel Haf 922 za samo 93EUR, kar mislim da je zmagovalec. ",
    "user": "Toomy"
  },
  {
    "message": "Kaj mislite da bi blo boljše: HAF 922 ali CM 590 ??? ",
    "user": "Toomy"
  },
  {
    "message": "Definitivno HAF 922, ker ima že 3 vgrajene ventilatorje, CM 590 ima pa samo enega in moraš dokupit posebej. Samo je pa cena rezervnih 120mm dosti cenejša, kot pa če začne 230mm ali 140mm škripat v HAFu... Meni je tudi HAF na pogled zelo všečno, samo sem se odločil da raje imam prostor za radiatorje že serijsko, brez dodatnega modificiranja. Ampak v tvojem primeru to ne igra vloge.  ",
    "user": "BALAST"
  },
  {
    "message": " Toomy je 18. maj 2010 ob 16:02 izjavil:Kaj mislite da bi blo boljše: HAF 922 ali CM 590 ???  Težka odločitev. Obe ohišji sta dobri. CM590 ima všečno prednjo masko, če seveda menjaš prednji ventilator za takšnega, ki se ne sveti. Minus je, da moraš upogibati ali odžagati del pleha, če hočeš napajalni kabel za MB speljati odzadaj in potem naprej. Minus je še, da nima reset tipke pa pleh stranskih stranic in zgoraj je precej tanek. HAF 922 je sigurno bolje prezračen. Vizualno mi ni všeč, kar je subjektivno mnenje. Na samem ohišju ima tudi precej mest, kjer se kopiči prah, ki ga je težko zbrisat. Ne moreš pa falit ne z enim ne z drugim. ",
    "user": "Wox"
  },
  {
    "message": " Toomy je 18. maj 2010 ob 16:02 izjavil:Kaj mislite da bi blo boljše: HAF 922 ali CM 590 ???  Imam HAF 922 in sem z njim zelo zadovoljen, hlajenje in pretok zraka sta izvrstna! ",
    "user": "Hexx"
  },
  {
    "message": "ali pa mogoče če ti je všeč kaj takšnega ?  http://www.agt.si/racunalniska-oprema/o...  ima že kdo kakšne izkušnje z tem ohišjem ? jaz ga imam namen kupiti naslednji teden :) ",
    "user": "XKEKAX"
  },
  {
    "message": "Ga ima brat,spredaj še daš en ventilator pa bo dobro hladilo,kable se da z malo domisljije lepo skrit. ",
    "user": "Nwanko"
  },
  {
    "message": "Ubral sem čisto drugo pot, predvsem pa cenejšo:). Kupil sem tole: http://www.mimovrste.com/artikel/241003... .  Danes sem naročil še vente, doma pa imam še en zalman fan kontroler. Zaenkrat sem zadovoljen z ohišjem. Temperature so se spustile najmanj za 5C, vsem komponentam. Ko dokupim še vse kar sem si zamislil bo tole zmagovalec, pa še prostora je polno za kake druge zamisli. Masivno, preprosto in predvsem učinkovito. ",
    "user": "Toomy"
  },
  {
    "message": "Strinjal se bom z vsemu ki so ti svetovali 922 je čist zmagovalec za tale denar,ti pa greš in kupiš nekaj X.Sej je prav,da si se sam odloču sam da ne boš čez čas spraševal,zakaj ti to ohišje ropota ali slabo hladi.Kot berem proca nimaš navitega no potle je blo škoda denarja za drugo ohišje pridobiti 5 stopinj je isti šmoren. ",
    "user": "TOP"
  },
  {
    "message": "Izbrano ohišje je super, samo primerno za razne file serverje z ogromno diski in razširitvami, za gaming mašino pa seveda ti optimalno. ",
    "user": "axee"
  },
  {
    "message": "Da kar uporabim tole temo.  V stock napajalniku sledečega Chiefteca sem zaradi glasnosti menjal ventilator s 80*80*15mm SilenXom, vendar je slednji kakšen mm višji od stock ventilatorja in drsa ob komponente napajalnika. Podlaganje pokrova napajalnika s podložkami ne pomaga, celotnega sistema pa tudi ne bi menjal, ker služi namenu, zato je verjetno najbolj smiselno vzeti samo nov napajalnik. Rabil bi nekaj tihega in seveda ustrezne velikosti (SFX). Predlogi? ",
    "user": "Tomi"
  },
  {
    "message": "Uf kaj tihega in še SFX, za to nimaš niti zanesljivih testov in še manj ljudi z izkušnjami. Kako velik pa je pravzaprav ventilator v napajalniku? Meni se zdi daleč najboljša rešitev vzeti enega od ožjih Scythe ventilatorjev. ",
    "user": "axee"
  },
  {
    "message": "80*80*15 mm. Saj že imam SilenX ventilator enakih mer, samo ga nekaj \"moti\". Nasplošno se mi zdi celoten napajalnik čuden, ker niti nov ventilator po luknjah sodeč ne paše popolnoma notri, ampak je šlo privijanje samo z enim do dvema vijakoma, ker drugače ventilator zvije in deluje bolj tako.  Sicer ni zdaleč ni potrebno, da je popolnoma tih, lahko pač samo menjam ventilator s tem, ki ga že imam. ",
    "user": "Tomi"
  },
  {
    "message": "Kaj pa če bi sam reguliral ventilator. Kupiš Zalman Fanmate za tistih nekaj EUR in poizkušaš. Računalnik obremeniš na max za kakšno uro in počasi zmanjšuješ hitrost ventilatorja. Če napajalnik ostane pri tem relativno hladen (to pomeni da ni vroč, temveč mlačen/topel), ne potrebuješ menjave ventilatorja. Poskusi najprej to, daleč najlažjo rešitev brez kompliciranja. ",
    "user": "axee"
  },
  {
    "message": "Problem je napajalnik sam. Ker nov ventilator je dejansko tih, samo ga struktura napajalnika zvija in ne deluje, kot bi moral. Edino če bi še recimo poskusil zbrusiti luknje za ventilator, da bi sedel popolno in podložiti pokrov, da ne bi drsal.  Ker drugače bi vzel nekaj takega, čeprav je menda ventilator nad 75% glasen, vendar če sedaj 300W deluje, 350 verjetno ne bo prišel nad 75%. Problem je, da ga nihče ne uvaža v Slovenijo. ",
    "user": "Tomi"
  },
  {
    "message": "Kakšen sistem pa imaš? ",
    "user": "axee"
  },
  {
    "message": "Asus M2NPV-VM matična Athlon X2 AM2 6000 64bit Asus EAH 4670 512 DDR3 2x DDR 2GB RAM  2xHDD SATA 1xDVDRW 2x60mm ventilator 1x80mm ventilator  Scythe Shuriken Rev.B Arctic Cooling Accelero L2Pro  Ohišje je zgoraj omenjeni Chieftec. ",
    "user": "Tomi"
  },
  {
    "message": "Heh ta sistem ne porabi več kot 120W, tako da naj te ne skrbi moč napajalnika. ",
    "user": "axee"
  },
  {
    "message": "Potem moram pa samo iz kakšne Avstrije vzeti 300W verzijo in je problem rešen. ",
    "user": "Tomi"
  }
]