[
  {
    "message": "Morda malo zavajujoč naslov ampak Š \"Big Brother\" OS bi deloval malo nestrokovno.  Kakor veste se v Sloveniji prehaja na nov sistem študentske prehrane.  Prvi vpis se izvede preko spletne strani Študentska prehrana (http://www.studentska-prehrana.si/Pages...  \"Z novim sistemom za študentsko prehrano se morate vsi študenti, ki želite izkoriščati subvencionirane obroke, prijaviti v nov sistem. To pa storite tako, da izpolnete in oddate spletno prijavnico, ki jo najdete tukaj.\"  Prijava je razdeljena na tri dele  1. Vpis osebnih podatkov (http://www.studentska-prehrana.si/Pages... 2. Potrditev podatkov (http://www.studentska-prehrana.si/Pages... 3. Tiskanje (http://www.studentska-prehrana.si/Pages...  Na strani Tiskanje piše  \"Natisnjeno prijavnico v roku 30 dneh prinesite najbližjemu referentu študentske organizacije. S seboj prinesite tudi osebni dokument in potrdilo o vpisu (potrdilo, indeks ali študentsko izkaznico). Če želite uveljaviti tudi dodaten status, prinesite s seboj vsa potrebna dokazila. Če vsebine strani ne morete natisniti, si prepišite številko prijavnice, s katero bo lahko referent našel vašo prijavnico.\"  Pod teksom so prikazani podatki, ki smo jih vpisali pod \"Vpis osebnih podatkov\" in potemtakem bi človek predvideval, da se bo natisnil list, ki bo vseboval zgolj to toda ne.  Ko kliknemo natisni so v tiskanje poslani trije liste.  Prvi list. Obrazec za vpis in aktivacijo v sistem študentski organizacije Slovenije za potrebe zagotavljanja evidence upravičencev do subvencionirane študentske prehrane - Zadeva štima in razumem čemu jo potrebujejo. Vsebuje besedilo \"za namen zagotavljanja evidence upravičencev do subvencionirane študentske prehrane\".  Drugi list Izjava o izpolnjevanju določenih pogojev za unovčevanje subvencij za subvencionirano študentsko prehrano - Enako kot zgoraj, štima. Vsebuje besedilo \"podatki obdelujejo za za namene izvajanja subvencionirane študentske prehrane\".  Tretji list Izjava o dovolitvi informiranja o aktivnostih študentske organizacije Slovenije in njenih organizacijskih oblik - Tu pa se zadeva zaplete.  \"\"Spodaj podpisani/a upravičenec/ka s podpisom te izjave dajem soglasje študentski organizaciji Slovenije in njenim organizacijskim oblikam, da me obveščajo o aktualnih projektih, dogodkih in o drugih splošnih informacijah o svojem delovanju. S podpisom soglašam, da se lahko zgoraj navedeni podatki obdelujejo  za namen obveščanja o projektih in dejavnosti študentske organizacije Slovenije in njenih organizacisjkih oblik. študentska organizacija Slovenije in njene organizacisjke oblike mi lahko za namene obveščanja o svojih projektih pošiljajo brezplačna obvestila prek sporočila SMS in MMS, pošte ali elektronske pošte ter neposredno glasovnih in video klicev.  Soglasje podajam do preklica, ki mora biti poslano s pisno vlogo na študentsko organizacijo Slovenije, Dunajska 51, 1000 Ljubljana ali preko spletnega portala www.studentska-prehrana.si. študentska organizacija Slovenije in njene organizacijske oblike se obvezujejo, da bodo podatke obdelovale in varovale v skladu z Zakonom o varstvu\"  Pravica do študentske prehrane izhaja iz mojega statusa in ne moje volje, da sem potencialni reklamni pano ŠOS-a ali da me funkcionarji pokličejo (jep beri zgoraj \"neposredni glasovni in video klice\") da gremo skupaj vržt kakšno kocko v parlament.  Je tako podtikanje nelegalno kajti nemoralno zagotovo je in stavit grem, da je večina študentov oddale vse tri liste misleč, da so neločljiv skupek.  Če ne drugega bi moralo biti jasno navedeno, da je izpolnitev tretjega lista (izjava o dovolitvi informiranja aktivnosti ŠOS-a) prostovoljna in da ni vezana na uporabo novega študentskega sistema.  Sistem pa je na voljo že od februarja :S ",
    "user": "Daren"
  },
  {
    "message": "Tretja izjava je pač odraz splošne kulture ŠOS. Bistveno je da se vsak študent zaveda, da take neumnhosti ne rabi podpisat niti se ne rabi z njo strinjat. ",
    "user": "St235"
  },
  {
    "message": "In verjetno predvidevam, da večina brez pomisleka podpiše. ",
    "user": "Daren"
  },
  {
    "message": "Podpiši, sporne določbe prečrtaj, naredi fotokopijo, in jim jo izroči :). Let the fun begin.   (Tko sem jest naredil s Telemachom, ki je poskusil neki stari stranki v pogodbo podtaknit vezavo. So poslal nazaj še s svoje strani podpisano pogodbo s prečrtanimi določbami :).) ",
    "user": "Ziga Dolhar"
  },
  {
    "message": " Ziga Dolhar je 7. jun 2010 ob 13:24 izjavil:Podpiši, sporne določbe prečrtaj, naredi fotokopijo, in jim jo izroči :). Let the fun begin.   (Tko sem jest naredil s Telemachom, ki je poskusil neki stari stranki v pogodbo podtaknit vezavo. So poslal nazaj še s svoje strani podpisano pogodbo s prečrtanimi določbami :).)  Offtopic sorry. A je vezava danes nedovoljena da govoriš o podtikanju? TM ma vsaj 1 leto, naš kabeltv me je danes vezal za 2 leti, drugače bi mogu dat 80€ za ti. zastojnski upgrade analogne tv na digitalno. ",
    "user": "Dami"
  },
  {
    "message": "kdaj se bo pa v celoti prešlo na ta sistem?  skratka...reklam ne mislim prejemat na mobitel, mail jim lahko dam vendar pojdejo direkt v spam listo ",
    "user": "šernk"
  },
  {
    "message": "šernk: Poanta je, da jim ni treba dati nič ampak ker to \"spretno\" vrinejo med podatke, ki jih moraš podatke, so veliko možnosti, da se bo večina uklonila temu.  In če to podpišeš ne moreš zagotoviti, da ne boš prejel \"reklam\" na telefon. ",
    "user": "Daren"
  },
  {
    "message": " Ziga Dolhar je 7. jun 2010 ob 13:24 izjavil:Podpiši, sporne določbe prečrtaj, naredi fotokopijo, in jim jo izroči :). Let the fun begin.   (Tko sem jest naredil s Telemachom, ki je poskusil neki stari stranki v pogodbo podtaknit vezavo. So poslal nazaj še s svoje strani podpisano pogodbo s prečrtanimi določbami :).)   LOL, huda!!!  ",
    "user": "guest #44"
  },
  {
    "message": "Dami: je dovoljena, vendar se mi zdi nesprejemljivo, da vezavo podtakneš ob spremembi naročnika (s pokojnega moža na vdovo) istega fizičnega priključka.  Vrhunec nesramnosti se mi zdi še posebej, da sem jim najprej poslal dopis, da se mi vezava zdi nesprejemljiva, nakar so mi v odgovor poslali - še enkrat enako pogodbo (z vezavo), brez kakršnegakoli \"odgovora\".  \"Prav\" ali \"neprav\", ne vem, vsekakor pa nepošteno, sploh glede na to, kako so sicer mojo staro mamo okol prnesl (pri Telekomu zahteval odklop obstoječega priključka brez podpisane zahteve, nato ji še rekl, da če bo zdej \"odstopila\", da bo morala nosit stroške ponovnega priklopa, yadda yadda da ...). No, primarno sem jezen nanjo, to priznam :P.  -- edit: sori, tole je offtopic v tej temi. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "torej...kaj je sedaj s to prehrano? danes sprintal obrazec...vsekakor zadnjega ne mislim oddati, ne bodo me klicali ob 7ih zjutraj pa če se mi na glavo postavijo. mobitel je zaseben in nimajo nobene pravice mi oglaševati preko njega. drugo kot drugo: na koliko časa bo omejena poraba bonov? vsakih 6, 10 ur? ",
    "user": "šernk"
  },
  {
    "message": "Poveš, da se ne strinjaš z obveščanjem, pa je to to :) Kolikor vem, lahko 2 bona na dan koristiš, 4 ure razmaka ",
    "user": "w00tnes"
  },
  {
    "message": "\"Identifikacija bo potekala na podlagi mobilnega telefona.\" Kje piše, na kakšen način? Ker kombinacija študent + model telefona ni ravno enoznačna. ",
    "user": "element"
  },
  {
    "message": "Tvoja telefonska je povezana s tvojim imenom, ko pokličeš 1808 in daš telefon na oni aparat ti odtegne en bon, na ekrančku pa se izpiše tvoje ime, ki ga natakar primerja s tvojim osebnim dokumentom. ",
    "user": "mirage"
  },
  {
    "message": " mirage je 1. avg 2010 ob 20:47 izjavil:Tvoja telefonska je povezana s tvojim imenom, ko pokličeš 1808 in daš telefon na oni aparat ti odtegne en bon, na ekrančku pa se izpiše tvoje ime, ki ga natakar primerja s tvojim osebnim dokumentom.   škoda, pa sm upal, da si bom lahko telefon sposojal od frendic  ",
    "user": "šernk"
  },
  {
    "message": "Saj si boš lahko. Samo svojo SIM kartico boš moral vstavit. :) ",
    "user": "element"
  },
  {
    "message": " element je 1. avg 2010 ob 21:01 izjavil:Saj si boš lahko. Samo svojo SIM kartico boš moral vstavit. :)   ne iščem izgovora za obisk le te  iščem rešitev v času ko bom lačen oz. bom naletel na slabšo hrano od pričakovane  ",
    "user": "šernk"
  },
  {
    "message": "Kako bo s študenti, ki nimajo prenosnega telefona? ",
    "user": "Alencica"
  },
  {
    "message": "obstaja neka kartica za katero je treba plačat ene 15EUR se mi zdi...tko da bom kr lepo na moneti ostal  ",
    "user": "šernk"
  },
  {
    "message": " šernk je 1. avg 2010 ob 21:13 izjavil:element je 1. avg 2010 ob 21:01 izjavil:Saj si boš lahko. Samo svojo SIM kartico boš moral vstavit. :)   ne iščem izgovora za obisk le te  iščem rešitev v času ko bom lačen oz. bom naletel na slabšo hrano od pričakovane    Pričakuj najslabšo pa ne boš razočaran. Glavni problem študentske prehrane je slaba kvaliteta. Ker jo poleg države subvencionirajo tudi gostinci, dobimo drugorazredne menije z bednimi sestavinami in še slabšo postrežbo. Veliko rajši bi od države za obrok dobil nek fiksen znesek, pa pač zberem nekaj z menija. Bi pa to efektivno zvišalo ceno kosila za najmanj par evrov. Višina subvencije bi bila odvisna od socialnega statusa, da se kompenzira. ",
    "user": "element"
  },
  {
    "message": "na slabšo hrano, sem ciljal na manjšo porcijo...kaj čem, spadam med bolj lačne ljudi večinoma  ",
    "user": "šernk"
  },
  {
    "message": "Mene je pa na tisti online prijavnici nasmejalo tole: POZOR! V polja pišite z veliko začetnico, in ne samo z malimi ali VELIKIMI TISKANIMI črkami!  V phpju obstaja funkcija FirstToUpper ali neki tazga. Menda tudi asp premore kaj podobnega. ",
    "user": "DuleKrtola"
  },
  {
    "message": " Alencica je 1. avg 2010 ob 21:17 izjavil:Kako bo s študenti, ki nimajo prenosnega telefona?   In kdo ga nima? ",
    "user": "kmetek"
  },
  {
    "message": "Na študentskem servisu me je ob potrditvi podatkov oz. registraciji al kaj je tisto vprašala če želim na telefon ali mail prejemati obvestila, sem rekel da ne in tako tudi je. ",
    "user": "Hardstyle"
  },
  {
    "message": "WTF? Ni blo rečeno da je klic na 1808 zastonj? Meni ga simobil računa  ",
    "user": "Mr_Globus"
  },
  {
    "message": "Pri Mobitelu je klic zastonj. ",
    "user": "black ice"
  },
  {
    "message": " DuleKrtola je 1. avg 2010 ob 22:08 izjavil:Mene je pa na tisti online prijavnici nasmejalo tole: POZOR! V polja pišite z veliko začetnico, in ne samo z malimi ali VELIKIMI TISKANIMI črkami!  V phpju obstaja funkcija FirstToUpper ali neki tazga. Menda tudi asp premore kaj podobnega.   ucfirst() ali ucwords() pa res, samo da moraš prej pognat strtolower(), da narediš vse črke male.  Drugače se pa tudi jaz ne strinjam s takim pobiranjem podatkov. Če je prehrana subvencionirana od države, naj imajo taki, ki višajo procent granita v parlamentu prste daleč stran. ",
    "user": "technolog"
  },
  {
    "message": "Folk čaka v 100meterski koloni za prijavo v sistem. Zgleda gre tud to počas, upam da bo zvečer kej manj? ",
    "user": "Double_J"
  },
  {
    "message": "Ker je folk idiot in se ne more že prej registrirat na spletni strani tako, da bi tja prinesel samo tisto kodo in potrdilo o šolanju pa dali en avtogram in to je to. 30sekund za vsakega. ",
    "user": "Hardstyle"
  },
  {
    "message": "Ja in čakat mormo tud tisti, ki to naredimo :) Mogli bi nardit dve vrsti v tem primeru, eno za nas in eno za tiste, ki niso izpolnili prijave na internetu. Potem bi pa malo premislili. ",
    "user": "technolog"
  },
  {
    "message": " Hardstyle je 4. okt 2010 ob 16:53 izjavil:Ker je folk idiot in se ne more že prej registrirat na spletni strani tako, da bi tja prinesel samo tisto kodo in potrdilo o šolanju pa dali en avtogram in to je to. 30sekund za vsakega.   Zakaj jih ne pošlejo domov izpolnit... en zaposlen naj pride ven povedat, da kdor nima izpolnjeno gre lahko domov. ",
    "user": "Double_J"
  },
  {
    "message": "Po novem lahko pridejo brez izpolnjene e-prijave? Mene so nagnali v drugo stavbo na pc izpolnit (pa sem mel \"upravičen razlog\" ker je stran trokirala tisto dopoldne) ",
    "user": "Mr_Globus"
  },
  {
    "message": " Mr_Globus je 5. okt 2010 ob 10:12 izjavil:Po novem lahko pridejo brez izpolnjene e-prijave? Mene so nagnali v drugo stavbo na pc izpolnit (pa sem mel \"upravičen razlog\" ker je stran trokirala tisto dopoldne)   Lahko pridejo, ampak morajo na licu mesta izpolnit e-prijavo, ponavadi je v bližini računalnik na katerem to delajo, in ker 90% tega ni že prej naredilo je vrsta, potem ko prideš k \"okencu\" pa vidiš, da bi komot lahko preskočil celo vrsto zato ker vsi čakajo da izpolnijo e-prijavo. ",
    "user": "Hardstyle"
  },
  {
    "message": "Skoda ker ni webcam-a tam.. ker se mi res ne da cakati eno urco za oddajo potrdila (podaljsanje)   Vsakic ko pridem mimo je taksna guzva da ojoj ",
    "user": "LuGi"
  },
  {
    "message": "A je še vedno? Včeri so ob 7h kar zaključili kljub vrsti... če je kdo na Rožni nej pove, če bo šu mem. ",
    "user": "Double_J"
  },
  {
    "message": "Sam v vednost, prodaja bonov se vedno zapre ob uri. ponavadi 15 minut prej poberejo paporje od prvih 15h v vrsti, ostali pa več sreče prihodnjič. Tako je blo vsa leta pri prodaji papirnatih bonov in ne vem zakaj bi bilo sedaj kaj drugače. ",
    "user": "St235"
  },
  {
    "message": " Double_J je 5. okt 2010 ob 11:37 izjavil:A je še vedno? Včeri so ob 7h kar zaključili kljub vrsti... če je kdo na Rožni nej pove, če bo šu mem.   ne niti hodit v rožno...vrsta je še vedno skoraj do bloka 13  pa vrsta je kljub dežju in se že 1 uro ni nič kaj dosti zmanjšala ",
    "user": "šernk"
  },
  {
    "message": "Dons bil na Kersnikovi. Vrsta tako dolga, da sem se samo obrnil in šel. Upam, da bo konc tedna kaj bolje. ",
    "user": "KandazaR"
  },
  {
    "message": "Pejt na FDV ob kakih pol sedmih... ",
    "user": "Double_J"
  },
  {
    "message": "Ah ze vidim da bo jutri isto.. kadarkoli grem ko je guzva.. dopoldan - ob 12 - proti veceru.. grr ",
    "user": "LuGi"
  },
  {
    "message": "Čak, a se ni govoril o tem, da novi sistem odpravlja vrste in čakanje?   Menda manj čakate pri plačilu kosila, a? Se mi zdi, da so študentom fanj prst v rit porinl!  ",
    "user": "lexios"
  },
  {
    "message": " lexios je 5. okt 2010 ob 21:04 izjavil:Čak, a se ni govoril o tem, da novi sistem odpravlja vrste in čakanje?   Menda manj čakate pri plačilu kosila, a? Se mi zdi, da so študentom fanj prst v rit porinl!   Sam sem v določenih pogledih takisto kritičen do novega sistema, a tu si krivičen. Vsakomesečno čakanje za nakup bonov je odpravljeno, trenutne vrste so zgolj zaradi prve registracije v sistem. Po tednu ali dveh bo vsega konec. ",
    "user": "Matek"
  },
  {
    "message": "50EUR subvencije na študenta vsak mesec über alles ! ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Tako nekako. Samo to je dejansko cost-effective rešitve, kar je povsem neznan pojem za tiste na ŠOU. ",
    "user": "zee"
  },
  {
    "message": "Po 15ih letih še vedno niso pogruntal sistema, ki bi stvar sfolgal brez gužve?  Koga ste volili voli? ",
    "user": "WarpedGone"
  },
  {
    "message": "Sem izven sistema ŠOU. Volil sem pa za vole (neglede na barvo kože). ",
    "user": "zee"
  },
  {
    "message": "Zee: nisem sploh ciljal nate ampak na sploh te nesposobnjakoviče v tej študentski \"upravi\". Vedno neki novga in nikol ne dela OK. ",
    "user": "WarpedGone"
  },
  {
    "message": "Študentska \"uprava\" per se je povsem nepotrebna. Sredstva namenjena delovanju ŠOU bi bilo bolje kuriti na kongresnem trgu. ",
    "user": "zee"
  },
  {
    "message": "vrsta v rožni še kar naprej vztraja   sam sem še naprej na domači kuhinji  ",
    "user": "šernk"
  },
  {
    "message": "Študentska \"uprava\" per se je povsem nepotrebna. Sredstva namenjena delovanju ŠOU bi bilo bolje kuriti na kongresnem trgu.   Čak mal no, pol pa ne bi mogl zastonj lučk (sladoled) talat pred FDV in FF...   Vsakomesečno čakanje za nakup bonov je odpravljeno, trenutne vrste so zgolj zaradi prve registracije v sistem. Po tednu ali dveh bo vsega konec.   I tako bilo je kad imali smo papira... Edina prednost (ki je dosegljiva na n načinov) je mogoče ta, da ni potrebno v naprej misliti, kaj in kje boš jedel! Skratka, celo študente se odvaja uporabljati možgane... ",
    "user": "lexios"
  },
  {
    "message": " lexios je 6. okt 2010 ob 12:59 izjavil:I tako bilo je kad imali smo papira... Edina prednost (ki je dosegljiva na n načinov) je mogoče ta, da ni potrebno v naprej misliti, kaj in kje boš jedel! Skratka, celo študente se odvaja uporabljati možgane...   Ja, res je bilo čudovito uporabljati možgane, ko so bile od 25. do 31. mesecu vedno iste debate - kam grema jest, katere bone imama iste? In pol ni bilo nobenih in si si sposojal po celem letniku itn. ",
    "user": "McHusch"
  }
]