[
  {
    "message": "Včeraj je svoja vrata odprl težko pričakovani spletni portal Diler.si.  Kot so uporabniki Slo-Techa ugotovili že precej časa nazaj, je razvoj Bolhe obstal že pred časom, zato je bil razvoj novega portala več kot potreben. Samo vprašanje časa je bilo, kdaj bo kdo zbral pogum in se podal na težko pot. In to so z včerajšnjim dnevom storili fantje, ki stojijo za Diler.si. Ali se bo Diler.si prijel na slovenski sceni, pa bodo pokazali uporabniki.  Diler.si ima številne bonbončke, ki jih uporabniki Bolhe niso deležni - ena izmed njih je vsekakor zanimivo dodajanje slik k izdelku, ki jih lahko najdemo preko spletnega brskalnika Google. Za slovenski splet je zanimiv tudi nov način ocenjevanja uporabnikov, ki nam sporoča, kateremu trgovcu gre zaupati in koga se je bolje izogibati. Po drugi strani pa ima Bolha precej večjo bazo uporabnikov in oglasov, kar je pri spletnih oglasnikih zelo pomembno.  Kaj pa o novem portalu menite vi? ",
    "user": "Ice-Heki"
  },
  {
    "message": "Zgleda fino, edino permalinki bi bili lahko lepši...  Namesto  http://www.diler.si/auction_details.php...  recimo  http://www.diler.si/45/Tangice-rabljene/ ",
    "user": "KoMar-"
  },
  {
    "message": "Super zgleda! Je pa zaj.... sploh na začetku, ko še ni velike baze uporabnikov/oglasov. Sedaj pa čimveč promocije strani. Sam bom enkrat v teh dneh dal gor ene 30-50 oglasov. Ker tako, kot se je pa bolha v zadnjem času poslabšala in požrešna postala (prav norce se delajo, ker mislijo, da jim noben nič ne more - 50EUR na mesec trgovina, storitev pa podn od podna :S, oglasi čez pol strani,). Tako da je sedaj res skrajni čas za eno tako konkurenčno stran... ",
    "user": "bond007"
  },
  {
    "message": "Tale \"Prevzemi ponudbo\" mi ni všeč... sem iz radovednosti kliknil in sem kar takoj biddal... manjka neko potrditveno okno. ",
    "user": "KoMar-"
  },
  {
    "message": "Nisem še preizkusil zadeve preveč temeljito. Zagotovo jo v prihodnosti bom. In lepo da imamo uporabniki v Sloveniji na izbiro sedaj več konkurenčnih opcij. In da niso med seboj enake. Se pravi po istem kopitu in z enakimi funkcijami. Skratka veliko sreče. Mi uporabniki pa že bomo uporabljali če bo zadeva OK. ",
    "user": "Icematxyz"
  },
  {
    "message": "Na strani Pomoč. Je pri besedilu nekaj težav z morda kodnimi tabelami? ",
    "user": "Icematxyz"
  },
  {
    "message": "Pogrešam dodajanje več slik naenkrat. Pohvale da ste mislili na PayPal.  Zaenkrat sem objavil en oglas...   Je pa konkurenca vsekakor dobrodošla. srečno. ",
    "user": "ali3n"
  },
  {
    "message": "KoMar-: URLje bomo spustil cez beautifier v doglednem času. Pri 'navadnih' avkcijah je še en vmestni korak, da potrdiš ponudbo. Dilerjeva avkcija pa je avkcija posebne vrste. Brez t.i. proxy bidov in dvig cene je konstanten skozi celotno avkcijo (0.10EUR).  bond007: Hvala za lepe besede, se trudimo da bi maksimalno zadovoljili uporabnike.  Icematxyz: Tudi tebi hvala za komentar. Prosil bi če lahko o problemu z encodingom na strani Pomoč poveš malo več (kateri os, browser in le njega verzija), saj mi napake ne uspe replicirati. Mogoče screenshot?  ali3n: Hvala za predlog, dodan na feature request. Bomo v prihodnosti preuredili upload slik, mogoče v stilu gmaila. ",
    "user": "mticev"
  },
  {
    "message": "Zelooo pohvalno. Se prijavim in takoj oddam oglase! ",
    "user": "tomaz-"
  },
  {
    "message": "Res super in lepa stran. Sem objavil nepremičninski oglas in sem pogrešil, da ni tipa nepremičninskega oglasa (oddaja, prodaja, najem, nakup). Drugače pa super. ",
    "user": "hendriks"
  },
  {
    "message": "Super, sem se registriral, v kratkem pa bom oddal tudi par oglasov. Trenutno je pomembno širjenje publicitete, tak da povejte prijatlom, itd.. ",
    "user": "c0dehunter"
  },
  {
    "message": "Poceni in moteče ime. ",
    "user": "Gost"
  },
  {
    "message": "Ime mogoče res ni najbolj posrečeno, amapak zasnova je pa sila prijazna !! ",
    "user": "tomaz-"
  },
  {
    "message": "Mene mogoče moti edino podpiranje stila pisanja, ki nam je prinesel neoslovenske besede vrste \"avkcija\" (prej dražba) ampak ni panike, ne bom težil ker je sicer lep izdelek - vsekakor dobra pridobitev! ",
    "user": "Matako"
  },
  {
    "message": "bolha pa se ti zdi \"drago\" ime?   Diler.si je že pravo ime, samo slogan je treba spremenit in sicer \"kjer prodajamo vsi\". ",
    "user": "Hardstyle"
  },
  {
    "message": "Pa uporabite črkovalnik - na celotni vsebini, še posebej pri pasicah.    Usprešno -&gt; Uspešno ",
    "user": "nodrim"
  },
  {
    "message": "moral bi se poimenovat pesticid :) vso sreco! ",
    "user": "_XWing__"
  },
  {
    "message": "Mogoče bi moral, tam ko pišeš besedilo (opisuješ oglas), dodat možnost obarvanja besedila itd. Podobno kot ebay. ",
    "user": "OldSkul"
  },
  {
    "message": " Gost je 1. jun 2010 ob 09:55 izjavil:Poceni in moteče ime.  True. Preveč negativen prizvok. Namesto resnih prodajalcev in kupcev boste v štartu tja privlekli en kup neresnih pubertetnikov. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Bolha daje asociacijo na Bolšji trg... Le-ta je pa precej znana zadeva. Ko je Bolha prišla ven, razen tapravega Bolšjaka ni obstajala podobna spletna stran, zato je ime čisto primerno.  Diler.si pa definitivno nima pravega prizvoka. Glede same strani pa načeloma pohvale :) ",
    "user": "imagodei"
  },
  {
    "message": "Se popolnoma strinjam glede imena. Neposrečeno. Sploh se je treba zavedat, da veliko starejših ljudi uporablja Bolho. Poznam upokojence, ki so si zaradi Bolhe omislili računlanik. Diler ima pa silno negativen prizvok. Pa tudi zajebancije v stilu rabljenih tangic bodo hitro privlekle nadebudne komentatorje. V splošnem se mi zdijo komentarji na oglase malo mimo. Lahko imajo negativne posledice zaradi kakšnih čudnih razmišljanj. ",
    "user": "zcetrt"
  },
  {
    "message": "Diler ima pa silno negativen prizvok.  Bolha tudi.   mmmmm... kako vabljivo :Dvir: Wikipedia  Ampak sej ime niti nima veze, ko se ga folk enkrat navadi. eBay, Craigslist, Amazon, Google, Yahoo,... pri vseh teh ne bi imel pojma kakšno stran pričakovat. Važno je, da je ime enostavno za zapomnit in povedat (npr. brez pomišljajev,  nejasnosti kako napisat... ).  btw. Mogoče bi bilo dobro najbolj zanimive/popularne oglase dat na httpool (kot tekstovne oglase). Če ste resni boste moral dat kakšen EUR v oglaševanje. ",
    "user": "ahac"
  },
  {
    "message": "Bolha - asociacija na bolšji sejem, če ne veš za kaj gre na žuželko. Diler - asociacija na preprodajalca drog. ",
    "user": "zcetrt"
  },
  {
    "message": "Mislite da bo Bolha sedaj odgovorila s kakimi posodobitvami/izboljšavami?  edit: drugače pa pohvale za Diler.si .. Všečno ;) ",
    "user": "urosz"
  },
  {
    "message": "Meni je pa ime zelo všeč, sploh ker gre tako zelo skupaj z \"si\" v domeni. Glede negativnega prizvoka pa lahko povem, da opažam, da se uporablja izraz \"dilanje\" čedalje bolj v pomenu \"prodajanje\" (česarkoli) v pogovornem jeziku. Npr.: Včeraj sem zdilal svoj star avto in si kupil drugega. ",
    "user": "NazgulRR"
  },
  {
    "message": "Stran dela super, dodajanje oglasov je hitro. Bolha je pa itak postala polomija. In njihove grožnje z odprtjem trgovine in navajanje raznih zakonov so smešne. Pravi cicibani. ",
    "user": "Grega_S"
  },
  {
    "message": "malo me moti da imate pagination narejen v javascriptu in se back/forward na browserju podre ",
    "user": "preem"
  },
  {
    "message": " preem je 1. jun 2010 ob 14:46 izjavil:malo me moti da imate pagination narejen v javascriptu in se back/forward na browserju podre  Ni potrebno ajaxa kriviti, ker je težave z next/previous mogoče odpraviti (podobno kot ima recimo Gmail). ",
    "user": "techfreak :)"
  },
  {
    "message": "Meni se zdijo komentarji oglasa malo mimo oz. bi mogla bit nekje opcija za jih vklopit / izklopit saj to je vendar oglas, ne pa forum! Vidim več slabih posledic kot dobrih teh komentarjev. Kvečjemu bi moralo biti kot ebay, da nekdo poslje vprasanje, potem pa mu ti odgovoris pa hkrati se imas opcijo, da se odgovor objavi pod oglasom. To s komentarji pa bo samo ridikuliziralo oglase, še posebej če se bo neka množica na nekoga spravila ali pa preprosto, ko si bosta dva prodajalca podobnih stvari zacela obracunavat na raznorazne nacine prek komentarjev. ",
    "user": "barakus"
  },
  {
    "message": "^what he said.  hehe: http://www.diler.si/auction_details.php... ",
    "user": "NazgulRR"
  },
  {
    "message": "Men se koncept zdi odličen, ampak ime je krepko faljeno. Ne le da je negativen prizvok, ampak moli taco tja kamor ni treba pa še vica ni. Diler ne bo noben dojemal kot deal - sklenjeno - deal-er ta ki sklepa posle, ampak diler kot razpečevalec drog, to bo vedno prva asociacija. Že mnogo bolje bi bilo dil.si al pa kej v tem smislu. Bolha je pa čisto simpatično ime in je takoj jasno zakaj je stran poimenovana po tej živalci.  Seveda pa upam, da bo šlo, tudi če imena ne boste spremenili, lepo navzgor s številom uporabnikov. ",
    "user": "Avenger"
  },
  {
    "message": "Še eno domeno paralelno na isti bazi oglasov, mladina bo dilala stari pa ... ",
    "user": "barakus"
  },
  {
    "message": "i like :) vso sreco! ",
    "user": "MTm2H37rqt7B"
  },
  {
    "message": "A ženska na prvi strani je una iz mobisux-a?  ",
    "user": "urli"
  },
  {
    "message": "diler.si je zakon ime strani ",
    "user": "T-h-o-r"
  },
  {
    "message": "Meni se ime zdi cisto OK. Pa ze nekaj cajta nisem ravno najmlajsi. ",
    "user": "Nagi Bator"
  },
  {
    "message": "Ampak kot že rečeno, slogan se mora obvezno spremeniti v kaj bolj primernega. Kjer dilamo vsi, sigurno ni neka rožica. ",
    "user": "blaz87"
  },
  {
    "message": "končno neka zelo spodobna stran. pohvale avtorjem! ",
    "user": "terryww"
  },
  {
    "message": "Zanimivo, da ne omogoča registracije z mailom, kateri ima v imenu piko. primer.pika@gmail.com Zelo moteče, glede na to da ima dosti ljudi ime.priimek@gmail.com ",
    "user": "Doman"
  },
  {
    "message": "Jaz sem se brez problema s takim emailom registriral. ",
    "user": "AmokRun"
  },
  {
    "message": "Lepa stran, ampak mene ju tudi takoj zmotil slogan. Lepše izgleda recimo \"Diler.si, kjer kupujemo vsi.\" kot pa \"Diler.si, kjer dilamo vsi.\" Drugače pa pohvale, kar tako naprej... ",
    "user": "V-i-p"
  },
  {
    "message": "Prosil bi če lahko o problemu z encodingom na strani Pomoč poveš malo več (kateri os, browser in le njega verzija), saj mi napake ne uspe replicirati. Mogoče screenshot?    .... ",
    "user": "Icematxyz"
  },
  {
    "message": "Ime super, izgled, uporabnost, preglednost super. Slogan super. Bravo fantje (in punce). Vso srečo!  Že \"molzem\" oglase iz Bolhe super funkcija \"izmolzi\" :-) ",
    "user": "pivmik"
  },
  {
    "message": "=) thumbs up! ",
    "user": "T0RN4D0"
  },
  {
    "message": "Izmolzi bolho je super! Če bi še slike samodejno iz bolhe potegnal - sam itak so na bolhi vse slike premajhne :S Pa kot je že bil omenjeno - možnost nalaganja več slik naenkrat - ker sedaj klikneš 1, pa čakaš da se naloži - to še pa bo! ",
    "user": "bond007"
  },
  {
    "message": "dej zakupi banner oz en oglas na bolhi pa oglašuj diler.si ;) ",
    "user": "Good Guy"
  },
  {
    "message": "Pohvale. Diler.si je ok, slogan bi pa res lahko bil \"Diler.si, kjer kupujemo vsi.\"  Sicer si pa že predstavljam koga na Bolhi, ko si razbija glavo, kako najbolj učinkovito preprečit tale \"izmolzi\" :) ",
    "user": "lambda"
  },
  {
    "message": "Če bi hotel res narediti migracijo nebolečo bi moral biti Bolha ekstraktor veliko boljši, kot zgoraj omenjeno bi se lahko prenesle slike, kot tudi kategorije, katere vidim da niso isto razporejene vendar bi za potrebe izmolznika lahko uporabili nekakšen pretvornik. Pravzaprav sem pričakoval, da se lahko prenesejo vsi oglasi uporabnika z enim klikom z vsemi podatki.  Dejstvo, da ni RSSa za izbrano kategorijo izdelkov je izredno moteče, malo manj pa manjko Facebook gumbka za objavo oglasa. Točno število ogledov, hmmm ... mogoče samo za lastnika oglasa ostalim bi dal vidno stopenjsko označevanje npr. cold/warm/hot oglas. Drugače pa thumbs up za novo stran, vse kritike so dobronamerne in še kakšna pride z uporabo portala. Kdaj pridejo majčke? ",
    "user": "recmajkemi"
  },
  {
    "message": "Upam da ste preverili, če se sme tako vlečt oglase z bolhe. Ne bom šel brat pogojev uporabe, ker to ni moje delo, vi pa kar, čim prej, da se ne bo zarad take bedarije kaj zakompliciralo. ",
    "user": "Utk"
  },
  {
    "message": "Jp, bodite lojalna konkurenca. ",
    "user": "KoMar-"
  }
]