[
  {
    "message": "No med branjem športnega časopisa EKIPA sem pomislil in se vprašal zakaj balkanskih priimkov ne pišejo pravilno. Prilagam sliko za boljšo predstavo:    null  Darjan Matić, Mirnes Šišić in Zlatko Dedić se piše z mehkim č. Zdaj je vprašanje ali ne poznajo te tipke na tipkovnici ali pa namerno nočejo pisati mehkega č, češ da je to \"čefurski\" priimek in bo po \"slovensko\" napisan. Lahko vzemem kot tako da slovenska abeceda ne pozna črke Ć. Samo po tem tudi naš precednik nebi bil Danilo Türk ampak Danilo Turk, kar bi vilo nepravilno. Kakšno mnenje imate vi o tem? ",
    "user": "Mare3"
  },
  {
    "message": "Se tudi ti pišeš na -ić?  ",
    "user": "black ice"
  },
  {
    "message": "Tako je, mehkega Č slovenski pravopis ne pozna, na svetu je stotine znakov ki jih ne poznamo in jih slovenimo po najboljših močeh, to počno vsi narodi in ne vidim razloga zakaj bi posamezne skupine priviligirali. Konec koncev so zapisali Dedič, ne Dedich, Dedic - primer dobre prakse. ",
    "user": "Karaya 52"
  },
  {
    "message": "Andriy Mykolayovych Shevchenko (Ukrainian: ?????? ??????????? ???????? ",
    "user": "Blinder"
  },
  {
    "message": "Časopisov ne pišejo pisatelji (avtor se diskreditira že v naslovu teme)! ",
    "user": "McHusch"
  },
  {
    "message": "Sploh pa je Ć pri pisanju slovenskih novinarjev nekaterih medijev še najmanjši problem. ",
    "user": "bluefish"
  },
  {
    "message": "Mare3: Sprašuješ, zakaj so \"Nepismeni pisatelji časopisov\". Prvič, to so novinarji. Drugič pa tudi tebe malo zafrkava slovenščina. Pravilno se namreč napiše predsednik in ne \"precednik\".  Pa brez zamere. ",
    "user": "BigHugo"
  },
  {
    "message": "Fora je v tem da če bi isti DEDIČ oropal banko nebi imel trdega Č, ampak mehkega in to zelo velikega. Konec koncev pa če že pišejo za časopis naj vsaj pravilno napišejo. Petrič in pa Petrić ni isto. ",
    "user": "Mare3"
  },
  {
    "message": " Karaya 52 je 2. jun 2010 ob 18:23 izjavil:Tako je, mehkega Č slovenski pravopis ne pozna, na svetu je stotine znakov ki jih ne poznamo in jih slovenimo po najboljših močeh, to počno vsi narodi in ne vidim razloga zakaj bi posamezne skupine priviligirali. Konec koncev so zapisali Dedič, ne Dedich, Dedic - primer dobre prakse.   Hecno, pri Saricevi kokainski navezi uspejo vse prav, pri sportnikih pa ne. Pa tud pri jankovicu so dost bolj pozorni, odkar se je v politiko vrgu. ",
    "user": "Mehmed"
  },
  {
    "message": "Karaya 52, slovenska abeceda tudi ne pozna y in w npr.; kako boš sedaj napisal New York?  Gre za podobno zadevo, kot tedaj, ko je Italija slovenske priimke spreminjala v italijanske. Podobno, ne isto. Tedaj so priimke uradno spremenili. ",
    "user": "MadMicka"
  },
  {
    "message": "Kaj da ne, ce jih mam na registrski :P ",
    "user": "Mehmed"
  },
  {
    "message": "MadMicka> Gre za podobno zadevo, kot tedaj, ko je Italija slovenske priimke spreminjala v italijanske. Podobno, ne isto. Tedaj so priimke uradno spremenili.  Ne bo držalo, Francozi, Nemci, Američani, Angleži - you name it - zapisujejo npr. -vič z -vitsch, -vitch itd. Italijani so spreminjali imena npr. iz Janez v Luigi, kolikor vem je na reprezentančnem dresu med drugimi tudi ime Samir Handanovič in ne Matevž Korošec, to bi bila pa že druga zgodba. ",
    "user": "Karaya 52"
  },
  {
    "message": "Grammar Nazi!  Anyway...zakaj pa Dedić povzroča skrbi? ",
    "user": "guest #44"
  },
  {
    "message": "Klik Ce si narocen, se lahko ze sedaj prijavis in preberes, cene bo cez slabo uro odprta tudi za tiste, ki nanjo niste naroceni. ",
    "user": "Opkow"
  },
  {
    "message": "Karaya52, ti trdiš, da ni potrebno pisati priimka z mekim č, ker te črke ni v naši abecedi. Pa te vprašam, kako se v slovenščini napiše New York ali pa npr. Bruce Willis? ",
    "user": "MadMicka"
  },
  {
    "message": "Ali pa Ayrton (F1), Montoya (F1), Xavier (tenis) ali pa Alexander Dück (hokej), če smo že pri športih. Slovenščina pač ni \"piši kao što govoriš\" in kadar je beseda v latinici, potem se jo lahko v latinici tudi ponovi.  Včasih, ko je bil type še svinčen in fizično odvisen od stroja, bi spremembe še razumel (ekonomija in podobno). Danes, v dobi digitalne tehnike, je to spreminjanje na pamet v velikem številu primerov neprimerno. Sicer pa je Ć fonetično prej enako TC, kot pa Č oziroma TCH. ",
    "user": "BlueRunner"
  },
  {
    "message": "Mare3: ti si zagotovo prebral Vojnovićev \"Čefurji raus\"?   MadMicka: New York ali Bruce Willis? Izi.. Nju Jork in Brus Vilis. Pa tudi npr. Nju Džersi, Čikago (ali pač Šikago?) in pa Los Endželes  ",
    "user": "Law_Enforcer"
  },
  {
    "message": "Tako je, mehkega Č slovenski pravopis ne pozna, na svetu je stotine znakov ki jih ne poznamo in jih slovenimo po najboljših močeh, to počno vsi narodi in ne vidim razloga zakaj bi posamezne skupine priviligirali.  Ker komedijant. ",
    "user": "Daedalus"
  },
  {
    "message": "Če se ne motim je Čikago po pravopisu, enako kot Pariz (Paris). ",
    "user": "AmokRun"
  },
  {
    "message": "Če je Dediću Slovenija izdala osebno izkaznico, kjer je njegov priimek zapisan \"sa mekanim Ć-jem\", potem naj se v cajtngu njegov priimek piše s Ć. Dokler Slovenija tudi v dokumente, ki jih izdaja ljudem, zapisuje imena in priimke s črkami, ki jih naša abeceda ne pozna, potem je pač tako, da je Dedić in ne Dedič.  Je pa seveda veliko vprašanje, ali je to, da smo tako servilni, prav ali ne. Mislim, da smo tako servilni do mekanega Ć-ja, ker je pri nas zelo močan levi jugonstalgičarski protislovenski lobi. Če pa smo servilni do mekanega Ć-ja, potem se bo nekdo slejkorej spomnil, da moramo uporabljati tudi posebne črke iz šiptarske abecede, kot je recimo Ç. ",
    "user": "USS Liberty"
  },
  {
    "message": "Hindujščina pozna ene 5 sort Š-jev. Še nisem videl, da bi kak indijec imel v imenu kateregakoli izmed njih - lepo samo S. Češkega RŽ še tut nism vidu napisanega z enim samim znakom ampak je al samo R (Jiri) al pa kot dva znaka RŽ (Jirži).  Je nekaj \"tradicionalne servilnosti\" tuki zram, pa priznate al pa ne. Nekatere znako prevzemamo, drugih pač ne. Če se tej tradiciji ne ukloniš si pa takoj skinhead in nestrpen. Nestrpnost ja ... ",
    "user": "WarpedGone"
  },
  {
    "message": "Tako, kot to počnemo s črkami W, X, Y in preglasi. Čigav lobi je pa to? Ç pa je mimogrede tudi črka francoščine in ne samo albanščine ali turščine, če ti gredo muslimani v nos.  Še bolj zabavno pa je, da recimo X v albanščini predstavlja enak fonem kot Dž v srbščini ali pa DJ v francoščini. Kako bomo torej pisali priimek Velikega Vodje Albanije? Enver Hoxha, Enver Hodža ali Enver Hodja.  No, američani, ki znajo še Čajkovskega spremeniti v nekaj nečitljivega, so ga pustili kar pri miru kot izvorno črko X. No freedom fries here. ",
    "user": "BlueRunner"
  },
  {
    "message": "Pač pišemo samo tiste črke, ki jih lahko \"Slovenska\" tipkovnica pljune. :D ",
    "user": "Spock83"
  },
  {
    "message": "Ah sej kakšen delo, ali pa uradni dnevnik ne more brez beseda: Dva Človeka ak. Srbščina ",
    "user": "Mr.B"
  },
  {
    "message": " Spock83 je 3. jun 2010 ob 09:22 izjavil:Pač pišemo samo tiste črke, ki jih lahko \"Slovenska\" tipkovnica pljune. :D  ßçěňöüëäżđćxywťřďľę  ",
    "user": "BlueRunner"
  },
  {
    "message": "Hm, ko smo že ravno pri \"pisateljih\" časopisov ;) Novinarski stil je prav poseben način pisanja in s tem ni načeloma nič narobe. Znano je, da se določeni žurnalizmi prikradejo v vsakdanje življenje. Recimo, sam se še spomnim, kako so v OŠ preganjali \"novinarsko\" frazo \"temu je/ni tako\" (pravilno slovensko je enostavno \"to je/ni tako\" - v 1. sklonu, itak) in še nekaj takih, ki se jih zdaj ne spomnim. ",
    "user": "Matako"
  },
  {
    "message": "Sicer se ne mislim mešati v to temo in bo to tudi vse kar bom sem napisal.   Kaj pa če je on tudi uradno Dedič in ne Dedić? Saj ne veš kaj ima na osebni izkaznici. ",
    "user": "arozma"
  },
  {
    "message": "btw on je Dedič in ne Dedić!!  vsaj na dresu ima tako napisano :) ",
    "user": "bdoxx"
  },
  {
    "message": "BlueRunner> Ali pa Ayrton (F1), Montoya (F1), Xavier (tenis) ali pa Alexander Dück (hokej), če smo že pri športih.  Nihče izmed naštetih ne živi v Sloveniji in nima slovenskega državljanstva, kako lahko izpustiš takšno malenkost?  Mehkega Č Slovenci tako ali tako ne znamo izgovarjati, vsaj tisti ne ki nas niso posiljevali s srbo-hrvaščino. Zakaj bi imel v jeziku znake ki jih ne znamo izgovarjati - vsak jezik teži k poenostavljanju. Sicer pa prihaja nova tipkovnica, tako da je stroka že zdavnaj povedala svoje, naj se zdi enovrstičnežu Daedalusu še tako smešno. Jugoslovanski standardi po dveh desetletjih samostojnosti, dobro jutro.  Začne se s pisavo konča pa pri burkah, vedno znova pa takšne debate potrjujejo pravilo da so med manjšinami ponavadi največji rasisti. Kaj OP sploh hoče povedati, da je Slovenija na SP zaradi priseljencev? Da delamo krivico ko nogometašu slovenimo priimek, kriminalcu pa ne? Nekaj resnice je v tem, zato sam slovenim vse priimke, tudi Jankovičevega. ",
    "user": "Karaya 52"
  },
  {
    "message": "Nihče izmed naštetih ne živi v Sloveniji in nima slovenskega državljanstva, kako lahko izpustiš takšno malenkost?  Da izpustil si malenkost, da je moj komentar pritegnil tvojem izhodišču, ki se je glasilo: \"Tako je, mehkega Č slovenski pravopis ne pozna, na svetu je stotine znakov ki jih ne poznamo in jih slovenimo po najboljših močeh, to počno vsi narodi in ne vidim razloga zakaj bi posamezne skupine priviligirali.\"  Dodaten pogoj o državljanstvu in stalnem prebivališču si dodal kasneje.  Na ta tvoj pogoj ti lahko dam imena kot so Thomas (teh je kar nekaj), Yvona (Gradišar, za to dam roko v ogenj, da ima državljanstvo), veliko imamo tudi albanskih priimkov z X-om, kjer je to dejansko fonem za dž in ne ks, ... Torej je dodaten pogoj državljanstva tudi iz trte zvit, ker se ljudje ne bodo preimenovali samo zato, ker so se rodili v napačni državi ali pa poročili z državljanom napačne države. Kar latinica požre je IMHO bolj ali manj sprejemljivo.  Mehkega Č Slovenci tako ali tako ne znamo izgovarjati, vsaj tisti ne ki nas niso posiljevali s srbo-hrvaščino. Tudi angleškega th ne znamo izgovarjati, pa ga zato še ne pišemo kot d. Torej tudi kritej izgovora ni bistven. Thomasov, državljanov Slovenije s stalnim prebivališčem v Sloveniji je pa kar nekaj.  Začne se s pisavo konča pa pri burkah. Nisem vedel, da so angleži in rusi pristaši burk. Tako, kot ti verjetno nisi vedel, da je 1/3 albancev kristjanov. Še mati Tereza (Agnes Gonxa Bojaxhio - sedaj pa preberi pravilno njeno ime, če ti uspe) je bila iz Albanije, pa ni imela burke na glavi.  Kaj OP sploh hoče povedati, da je Slovenija na SP zaradi priseljencev? OP je kar nekako uspel povedati, kar je želel povedati: \"Zdaj je vprašanje ali ne poznajo te tipke na tipkovnici ali pa namerno nočejo pisati mehkega č, češ da je to \"čefurski\" priimek in bo po \"slovensko\" napisan.\" Kakor jaz to berem, je vprašal, če je lepo biti rasist v primeru ć-jev in đ-jev, vsi pa \"spregledamo\", ko pride do ü-jev. Tvoja izjava z burkami in slovenjenjem nekaterih stvari, drugih pa ne, pa je tudi kar dober odgovor. Ć spreminjati v Č je po tvojem mnenju upravičeno (čeprav je to gledano iz vidika jezikoslovja hudo nasilje, ker Č in Ć nimata veliko skupnega).  Razne druge črke, ki se pojavljajo v drugih jezikih, pa so kaj? Kvadratki? ",
    "user": "BlueRunner"
  },
  {
    "message": "priimke se pravilno tako piše, kot želi oseba sama p.s.  nepismen avtor teme ",
    "user": "T-h-o-r"
  },
  {
    "message": "Sicer pa prihaja nova tipkovnica, tako da je stroka že zdavnaj povedala svoje, naj se zdi enovrstičnežu Daedalusu še tako smešno. Jugoslovanski standardi po dveh desetletjih samostojnosti, dobro jutro.   Pol pa naj naši znalci skinejo še ostale neslovenske znake dol. Drugače je tale stroka blazno nekonsistentna pri svojem delu. Da bojo ćistuni lahko mirno spali. I smell bs, tbh. Oziroma, precej tipićno. All hail zi grejt žermani freundz und zauerkraut, all shit on karkoli je že južno od Kolpe. ",
    "user": "Daedalus"
  },
  {
    "message": " T-h-o-r je 3. jun 2010 ob 12:47 izjavil:priimke se pravilno tako piše, kot želi oseba sama p.s.  nepismen avtor teme   Prizanm da ne pišem pravilno ampak če bi pisal za časopis verjemi da bi se naučil kaj je prav in kaj ne. ",
    "user": "Mare3"
  },
  {
    "message": " BlueRunner je 3. jun 2010 ob 12:03 izjavil:Kaj OP sploh hoče povedati, da je Slovenija na SP zaradi priseljencev? OP je kar nekako uspel povedati, kar je želel povedati: \"Zdaj je vprašanje ali ne poznajo te tipke na tipkovnici ali pa namerno nočejo pisati mehkega č, češ da je to \"čefurski\" priimek in bo po \"slovensko\" napisan.\" Kakor jaz to berem, je vprašal, če je lepo biti rasist v primeru ć-jev in đ-jev, vsi pa \"spregledamo\", ko pride do ü-jev. Tvoja izjava z burkami in slovenjenjem nekaterih stvari, drugih pa ne, pa je tudi kar dober odgovor. Ć spreminjati v Č je po tvojem mnenju upravičeno (čeprav je to gledano iz vidika jezikoslovja hudo nasilje, ker Č in Ć nimata veliko skupnega).  Razne druge črke, ki se pojavljajo v drugih jezikih, pa so kaj? Kvadratki?   Večino znakov v tvojem postu je popačenih, tako da ne vem kaj točno si imel v mislih. Največkrat polemiziramo o mehkem Č, čeprav je še mnogo drugih znakov, ki nam delajo preglavice in se jih trudimo zapisovati po najboljših močeh. Priimek Ødegård zapišem kot Odegard, JabŁoŃski kot Jablonski itd. sploh če gre za državljane RS. Seveda ima vsak pravico zapisovati priimek po želji, je pa nerealno pričakovati oz. zahtevati od okolja, v katerem se oseba vsakodnevno giblje da ustreže vsaki takšni muhi. Ne znam si predstavljati, da bi Francozi zapisovali priimek Kovač tako kot ga mi. Tega zlepa ne vidiš, razen v Sloveniji, kjer je zapisovanje mehkega Č po neki čudni logiki zahtevano. Vprašanje se potem glasi, lahko priseljenec od okolja, ki mu nudi vse kar nudi slehernemu državljanju (nič več, nič manj) zahteva, da se okolica podredi oz. integrira njegove kulturne posebnosti, kot so jezik v najširšem pomenu besede, modi, običajem itd.? Burko sem zapisal kot prispodobo.  Mehki Č v priimkih junakov je določenim skupinam všeč, isto ne velja če gre za priimke kriminalcev. Kot da je X v določenih okoliščinah ponosen na svoje poreklo, v drugačnih pa bi ga najraje zakopal v zemljo. Če mu v prvi kombinaciji ne ugodiš si hitro nacionalist - in to bi naj bili tisti ki se radi sklicujejo na družinsko deblo, poreklo. Hehe, pa smo tam! ",
    "user": "Karaya 52"
  },
  {
    "message": "Saj nimam težav z poslovenjenjem - ampak pri imenih bi se pa lahko potrudili.  Gre se za znak spoštovanja dotične osebe. Naše tipkovnice imajo standardno ć,đ,x,y,q,.. gor in noben problem jih ni uporabiti.  Za čudne znake obstajajo tudi legitimne bližnjice (ß = ss, itd.) ",
    "user": "Saladin"
  },
  {
    "message": "Ma večina tu vas je nepismenih, pa mislite, da ste strašno pametni. Razen izjem, da se naj pogleda v osebno kaj mu piše. Če tam piše Č, je pravilno Č, in noben novinar na svetu nima pravice to spreminjat v karkoli drugega. In ker jaz nisem videl njegove osebne (dvomim, da ste jo vi), je en bolj uradnih virov postava Slovenije objavljena od NZS. Če tam piše drugače kot v osebni, je to sramota, ampak noben novinar ni dolžan tega preverjat, kaj šele pisat po svoje. Res neumno, da govorite o stvari, če ne poznate prvega pravila. Da je pravilno samo tisto, kar piše v veljavnem uradnem dokumentu. ",
    "user": "Utk"
  },
  {
    "message": "CrniE, prav imaš. Če padeš nazaj na pravni legalizem, potem je uradni vir za imena v Sloveniji matični register. Pravilnik o izvrševanju zakona o matičnem registru ima prilogo, v prilogi pa je naveden \"uraden\" nabor znakov.  Na veliko žalost pretiranih poslovenjevalcev, so na voljo tudi znaki QWXYĆĐÜÄÖ. Ravno tako pa je dovoljen tudi zapis znakov s pravorečnimi znamenji (ostrivec, krativec, strešica).  Torej je v Sloveniji čisto legalno imeti te znake v imenu ali priimku v matičnem registru, posledično pa tudi v osebnih dokumentih. Če nekdo ime vede zapiše narobe, dela napako. Če novinar ne ve, kako se ime pravilno zapiše se lahko pozanima. Če tega ne stori, je nesposoben.  Če je govora o tujem državljanu, se pa IMHO lahko uporabi tudi kakšen drug znak... Ne vem zakaj bi bil kakšen znak v tisku \"prepovedan\", saj smo v 21st. Če pa je novinar nesposoben, da se bi pozanimal o pravilnem zapisu, potem je pa pač nesposoben. Na žalost kvaliteta novinarskega dela v Sloveniji pada na vseh nivojih in tovrsten odklon je samo en izmed mnogih in IMHO niti ne najhujši.  Če me kaj pogreje, me pogreje, če Majdičeva nenadoma postane Majdiceva, napovedovalec pa potem to izgovori kot Madždik. Pff... če bi zapisali vsaj tch, pa bi potem človek znal prebrati v svojem jeziku, ne pa, da je potem narobe in napisano in izgovorjeno. Če lahko pri ruskih imenih to počno, potem bi lahko pošteno tudi pri naših.  Ko pa to počno naši, pa se mi zdi stvar enako bebava.  Mimogrede: nogometa ne spremljam, tako da ne vem, če prav se piše Dedič ali Dedić. Vendar pa pričakujem, da bo novinar ime zapisal čim bolj pravilno. Če ne gre z uporabo istih znakov, potem pa naj zapiše vsaj fonetično ustrezno (anleščina tako prizvede Tchaikovsky namesto Cajkovskii - Kadžkovskaj ali Sadžkovskaj, če bi to poskusil prebrati američan). ",
    "user": "BlueRunner"
  },
  {
    "message": " MadMicka je 2. jun 2010 ob 21:21 izjavil:Karaya 52, slovenska abeceda tudi ne pozna y in w npr.; kako boš sedaj napisal New York?    Nju Jork?  ",
    "user": "Hitch-Hiker"
  },
  {
    "message": "http://www.nzs.si/slovenija/igralci  Jokić Bojan Džinić Elvedin Matić Darijan Šišić Mirnes Dedič Zlatko Stevanović Dalibor Ljubijankič Zlatan  Kakor je (sploh lahko) razvidno iz te nizke resolucije(http://www.ekipa.org/index.php?p=te&i=7... so poleg Matića in Šišića zajebali tudi Jokića ter Džinića. ",
    "user": "Daren"
  },
  {
    "message": " BlueRunner je 3. jun 2010 ob 22:41 izjavil:Na veliko žalost pretiranih poslovenjevalcev, so na voljo tudi znaki QWXYĆĐÜÄÖ. Ravno tako pa je dovoljen tudi zapis znakov s pravorečnimi znamenji (ostrivec, krativec, strešica).   Drži, ta nabor znakov je trenutno v uporabi zato se ga mora uporabljati. Očitno pa gre za anahronizem oz. jugoslovanski standard, ki se IIRC pravkar spreminja. Ne vidim razloga zakaj bi znaki jezikov ki v Sloveniji niso uradni, bili obvezni. Slovenski, madžarski, italijanski in angleški. ",
    "user": "Karaya 52"
  },
  {
    "message": "Po Slovenskem pravopisu je pravilna transliteracija srbske črke 'ć' č. ",
    "user": "DeusVult"
  },
  {
    "message": "Aja take stvari so v pravopisu? Kaj pa ß, al pa kake kitajska? :) ",
    "user": "Lonsarg"
  },
  {
    "message": " Lonsarg je 4. jun 2010 ob 15:48 izjavil:Aja take stvari so v pravopisu? Kaj pa ß, al pa kake kitajska? :)   Kolikor mi je znano, se kitajska (in ostale aziatska) imena piše fonetično, razen uveljavljenih prevodov. Imena, ki se v originalnem jeziku zapisujejo v zahodnoevropski latinici, se ne prevaja, razen uveljavljenih prevodov.  深圳市 - Šenžen (fonetični prepis) 北京 - Peking (uveljavljen prevod)  Wien - Dunaj (uveljavljen prevod) Preßburg - Preßburg (originalen zapis) (vem da je Bratislava, ampak pač edino mesto z ß-jem v imenu, ki se ga spomnem) ",
    "user": "DeusVult"
  },
  {
    "message": "Dnevnik je na naslovnici uporabil ć, medtem ko so v članku priimki zapisani s č. Pozneje moram pogledati še v Polet in Mladino.  Jaka Lucu - Poljub sreče: Matič, Šišič. Jokić je napisan pravilno za druge pa nisem gledal, ker sem že zdaj frustriran.   Polet: Vsi so na č. Mladina: Podatek zgolj za Jokića, seveda na č.  Zaključek ? Slovenske novinarje zgleda tvori kup nesposobnežev. ",
    "user": "Daren"
  },
  {
    "message": " Daren je 4. jun 2010 ob 11:59 izjavil:http://www.nzs.si/slovenija/igralci  Jokić Bojan Džinić Elvedin Matić Darijan Šišić Mirnes Dedič Zlatko Stevanović Dalibor Ljubijankič Zlatan  Kakor je (sploh lahko) razvidno iz te nizke resolucije(http://www.ekipa.org/index.php?p=te&i=7... so poleg Matića in Šišića zajebali tudi Jokića ter Džinića.   Groza. Zdej je že 90% slovenske ekipe na \"ić\"!? Mah... ",
    "user": "Meizu"
  },
  {
    "message": "Po Slovenskem pravopisu je pravilna transliteracija srbske črke 'ć' č. Verjetno si mislil na transkripcijo... prečrkovanje. Hm. Se lahko kam pritožim za takšno pravilo in dam kot podlago \"inovativnost\" v našem besedotvorju (zgoščenka PRESS)?  Groza. Zdej je že 90% slovenske ekipe na \"ić\"!? Mah... Pa koga briga... če so naši državljani, potem so naši. Č ali Ć tukaj ne igra nobene vloge.  OK, ene to neverjetno moti. Pač njihov problem. ",
    "user": "BlueRunner"
  },
  {
    "message": " DeusVult je 4. jun 2010 ob 15:54 izjavil:北京 - Peking (uveljavljen prevod)  Ta je napačen. Po pinyin zapisu je prepis Beijing. Kitajci so ga menda začeli striktno zahevati, zaradi česar te vljudno popravijo ali pa preprosto ignorirajo, če ga zapišeš po starem Peking. Pri nas se stvar še ni prijela... zakaj ne, pa ne vem. Verjetno pa stvar starih navad. Recimo naša ambasada je Ambasada RS v Pekingu, njen naslov je Beijing 100016. Res ekvivalent tega, da bi pisali Nju Jork.  Ni pa to bilo preimenovanje, kot si veliko ljudi to misli, ampak samo drug način zapisa iste besede - pri temu pa so lovili fonetično najboljši približek v angleščini. IMHO je to iz vidika lažje komunikacije tudi najboljši način. Vsekakor bolj optimalen od navadnega prečrkovanja č v c in podobno. ",
    "user": "BlueRunner"
  },
  {
    "message": " BlueRunner je 4. jun 2010 ob 17:14 izjavil:Ta je napačen. Po pinyin zapisu je prepis Beijing.   Pinyin je sistem za prepisovanje standardne Mandarinščine v angleško fonetično črkovanje. Z Slovenščino nima nikakršne zveze in ni nobenega razloga, da bi ta sistem uporabljali tudi mi. Slovensko ime za mesto, ki ga v angleščini pišejo kot Beijing je Peking. Fonetično prečrkovanje v Slovenščini bi bilo \"Beidžing\" ali \"Bejdžing\", ampak, kot rečeno, če obstajajo, se uporabljajo uveljavljeni prevodi. ",
    "user": "DeusVult"
  },
  {
    "message": "Pinyin je uraden fonetičen prepis v latinico ne v angleščino. Ne glede na to, da išče čim bližje angleške foneme in njihov zapis. Samo iz tega razloga pravilnosti imena Beijing ne moreš zanikati. Lahko ga uvrstiš samo v skupino mest, ki sicer niso slovenska, imajo pa slovenska imena. Pariz, Moskva, Dunaj, Rim, ...  Go figure... mesta, ki imajo slovenska imena in mesta, ki jih nimajo. Kdaj je Čikago izgubil to ime in znova postal Chicago? Nazadnje, ko sem preveril, je tam še bilo kar nekaj slovencev in njihovih potomcev, pa se več ne morem spomniti kdaj sem videl zapisano slovensko ime. ",
    "user": "BlueRunner"
  },
  {
    "message": " Meizu je 4. jun 2010 ob 15:56 izjavil:  Groza. Zdej je že 90% slovenske ekipe na \"ić\"!? Mah...   Ce bojo uspesni v afriki bomo itak popravili... :) ",
    "user": "Mehmed"
  }
]