[
  {
    "message": "Ste opazili? Google postaja vse bolj Bingast ...  http://www.google.si/    Goole -&gt; Bing? ",
    "user": "opeter"
  },
  {
    "message": "Moj je normalen... ",
    "user": "McMallar"
  },
  {
    "message": "https://www.google.com/ ",
    "user": "jRk0"
  },
  {
    "message": " McMallar je 10. jun 2010 ob 09:37 izjavil:Moj je normalen...   Si prijavljen v Gmail ali ne? Ker jaz nisem.  Še nekaj misli na to temo: http://techcrunch.com/2010/06/02/google... ",
    "user": "opeter"
  },
  {
    "message": "hmm... google.com je normalen a ima spodaj opcijo da dodaš ozadje. Medtem ko ima google.si že prevzeto ozadje, keterega se ne da izključiti ampak samo spremeniti. ",
    "user": "i386"
  },
  {
    "message": " i386 je 10. jun 2010 ob 09:39 izjavil:hmm... google.com je normalen a ima spodaj opcijo da dodaš ozadje. Medtem ko ima google.si že prevzeto ozadje, keterega se ne da izključiti ampak samo spremeniti.   Trenutno je še \"normalen\", a ne več dolgo. Morda pa bo tisti Google Lite ali kaj je že kmalu edini spomin na stari Google. ",
    "user": "opeter"
  },
  {
    "message": "opeter, mislim, da google ni tako neumen, da bi prisilil uporabnike k ozadju. Verjetno je to pri google.si napaka, ki jo bodo odpravili. ",
    "user": "i386"
  },
  {
    "message": "@i386: preberi stran na povezavi v mojem zgornjem postu.  Prilepil bom še enkrat: http://techcrunch.com/2010/06/02/google... ",
    "user": "opeter"
  },
  {
    "message": "To vem, samo pri .si je napaka ker je prevzeto ozadje že slika! Pri vseh ostaih katere sem pogledal (com, hr, it, de ipd.) je prevzeto ozadje belo, lahko pa ga spremeniš. ",
    "user": "i386"
  },
  {
    "message": " i386 je 10. jun 2010 ob 09:49 izjavil:To vem, samo pri .si je napaka ker je prevzeto ozadje že slika! Pri vseh ostaih katere sem pogledal (com, hr, it, de ipd.) je prevzeto ozadje belo, lahko pa ga spremeniš.   Aha, potem je v redu. Upam, da bodo to napako popravili. ",
    "user": "opeter"
  },
  {
    "message": "Bedarija. Ko sem zagledal tisto sliko sem najprej pomislil, da sem na napačni strani. Meni je to skrajno moteče in tudi neestetsko. ",
    "user": "dronyx"
  },
  {
    "message": "mors met httpS://www.google.com ",
    "user": "jRk0"
  },
  {
    "message": "Upam, da to odpravijo, sicer pa nas ze nekaj casa ocitno silijo naj prenehamo z uporabo njihovega iskalnika. ",
    "user": "bosmla"
  },
  {
    "message": "        Ne vem zakaj hoče bit google bol podoben bingu, saj je bil do sedaj čisto vredu z belim ozadjem. Je prav moteče z neko čudno sliko zadaj... ",
    "user": "lebang1"
  },
  {
    "message": "Bing mi je lepši. ",
    "user": "opeter"
  },
  {
    "message": "http://www.google.si - prijavljen - ni ozadja http://www.google.si - neprijavljen - ni ozadja ",
    "user": "PaX_MaN"
  },
  {
    "message": "Pri meni pa je, pa sem prijavljen. Tudi pri sodelavcu je bil nastavljen po defaultu. Tako da jaz tudi upam da bodo čimprej to odpravili, ker nisem uspel najti opcije \"skrij ozadje\". ",
    "user": "inferno666"
  },
  {
    "message": " dronyx je 10. jun 2010 ob 10:20 izjavil:Bedarija. Ko sem zagledal tisto sliko sem najprej pomislil, da sem na napačni strani. Meni je to skrajno moteče in tudi neestetsko.   Folk ma rad kič... ",
    "user": "Avenger"
  },
  {
    "message": " inferno666 je 10. jun 2010 ob 11:20 izjavil:Pri meni pa je, pa sem prijavljen. Tudi pri sodelavcu je bil nastavljen po defaultu. Tako da jaz tudi upam da bodo čimprej to odpravili, ker nisem uspel najti opcije \"skrij ozadje\".  Menda so ozadje(a) \"vsilili\" za 24 ur: We’ll be featuring these images as backgrounds on the Google homepage over the next 24 hours. ",
    "user": "PaX_MaN"
  },
  {
    "message": "https://www.google.com - neprijavljen ali prijavjen - ni ozadja http://www.google.com/ncr - neprijavljen ali prijavjen - ni ozadja ",
    "user": "Spalatum"
  },
  {
    "message": " Avenger je 10. jun 2010 ob 11:22 izjavil:Folk ma rad kič...  Razumem, samo privzeto naj ostane tako kot je, če pa kdo hoče, naj si nastavi svoje kičasto ozadje. In takšno kičasto ozadje naj ostane ves čas, ko si na googlovi strani, tudi ko prikazuje zadetke! ",
    "user": "dronyx"
  },
  {
    "message": "komaj smo obupali nad tem, da bomo lahko odstranili ono bedarijo ob strani (pri zadetkih) sedaj se to... pocasi bodo zahtevali se narocnino \"ker je TAKOOO lepo vse skup\"  ",
    "user": "bosmla"
  },
  {
    "message": "Opera ne prikaže nič. Že ve zakaj. ",
    "user": "AmokRun"
  },
  {
    "message": "Gugl=Bingl :) ",
    "user": "#000000"
  },
  {
    "message": "Aha, vsako uro (oz. 30 minut) je drugo ozadje  ",
    "user": "opeter"
  },
  {
    "message": "jaz mam ozadje na .com in .si   sem poskusal umaknit, pa ne najdem, samo za spremenit.. pa tut tam ni bele slike... moram naloziti svojo belo sliko?   https pa mi (se vedno) da normalno, kot je blo prej.. kolko casa se? ",
    "user": "Lion29"
  },
  {
    "message": "seveda je bela slika... pod urednikov izbor greš ",
    "user": "AndyS"
  },
  {
    "message": "Jaz uporabljam Adblock v firefoxu in tam lahko recimo blokiram tole:  http://www.google.si/images/background/*  Samo stran ne izgleda tako, kot je prej, ker je vsa pisava nekako v beli barvi s sivo obrobo. Res pa izgine kičasta slika, kar je cilj. ",
    "user": "dronyx"
  },
  {
    "message": "hvala bogu za firefoxstart ... vseh teh sprememb nikol ne opazim :D ",
    "user": "LapD"
  },
  {
    "message": "Ja tudi sam uporabljam z RIP prirejen firefoxstart samo me moti, da ne predlaga besed med pisanjem... ve kdo za resitev? ",
    "user": "bosmla"
  },
  {
    "message": "Nekje sem bral, samo zdaj linka ne najdem, da se bo tudi FirefoxStart prilagodil, skratka ozadja bodo tudi tam. ",
    "user": "opeter"
  },
  {
    "message": "Imam instaliran NoScript in je izgled googla po starem, uspešno zablokira ozadja. ",
    "user": "dzinks63"
  },
  {
    "message": " AndyS je 10. jun 2010 ob 12:16 izjavil:seveda je bela slika... pod urednikov izbor greš   ja.. izberem belo (ki sem jo prej spregledal, ker ni okvira)... in ko izberem imam nagravzne tekste okoli (bele z grdo sivo senco) ",
    "user": "Lion29"
  },
  {
    "message": "Po moje nas Google s tole potezo samo pripravlja na naslednji logični korak, ko bodo v ozadju strani oglasna sporočila. Domet in s tem zaslužek bo fantastičen in od nekdaj sem se čudil, zakaj google tega še ne počne. ",
    "user": "dronyx"
  },
  {
    "message": "Prej ko slej bo Google konkuriral Applovemu iAdu ali kak se že imenuje tista storitev. In ker bodo oglasi narejeni s HTML 5, ne bo nobenih uporabnih blockerjev ... ",
    "user": "opeter"
  },
  {
    "message": "Spet zdrs navzdol na kakovosti googla. Že dolgo časa nazaj uporabljam tole: http://www.google.si/firefox?client=fir...  firefox google pač, ni lep, ampak je pa boljša opcija od googlovih kičev in stalnega šarjenja po dizajnu. Zgleda, da pripravljajo oglasni google... katastrofa ",
    "user": "Starodavni"
  },
  {
    "message": "Starodavni - ali si mogoce uspel doseci, da ti predlaga besed med pisanjem? ",
    "user": "bosmla"
  },
  {
    "message": "uporabljam iGoogle in tako si urejam svojo stran, kar mi je najboljša rešitev. ",
    "user": "Hardstyle"
  },
  {
    "message": " bosmla je 10. jun 2010 ob 14:00 izjavil:Starodavni - ali si mogoce uspel doseci, da ti predlaga besed med pisanjem?   Sploh ne rabim tega, če pa potrebujem, pa se to naredi takoj, ko iščeš na običajnem iskalniku. Ta rešitev meni služi zato, da ne gledam grdega ozadja in grdega logotipa. Sem preveč navezan na stari logotip, ker je bolj kovinski, novi je pa za otroke.  Moral boš počakat na drugega ali pa iskat sam rešitev za tvoje preference, kaj moreš. ",
    "user": "Starodavni"
  },
  {
    "message": "Meni ne pokaze nikjer. Je pa tudi res, da grem na www.google.com zelo zelo redko. Namrec v Operi samo napisem g in iskani niz ter takoj dobim zadetke. ",
    "user": "McMallar"
  },
  {
    "message": "http://googleblog.blogspot.com/2010/06/...  Če prav razumem gre za 24ur demo. To da ni one click izklopa pa ni ok. ",
    "user": "Icematxyz"
  },
  {
    "message": "Ah, to se spet delajo norca iz M$. Sem zraven že navajen takih fint in se zraven samo nasmejim. ",
    "user": "Bananovec"
  },
  {
    "message": "Kolikorsem jaz razumel, so samo v Google Chrome brskalniku ta ozadja. ",
    "user": "T-Majo"
  },
  {
    "message": "Ne so kar v vseh. Oziroma ne vem če so v vseh. Vem da so v FF tudi. In to ni nastavitev brskalnika. Če to misliš. ",
    "user": "Icematxyz"
  },
  {
    "message": "http://www.google.co.uk/ je edini clean (za mene) . Če dam google.si al pa google.com mam ozadje. ",
    "user": "Slo-One"
  },
  {
    "message": "Firefox, NoScript -> block gmodules.com ",
    "user": "ABX"
  },
  {
    "message": "Minimalizem + Power User. To bi po moje moral še en čas Google z svojim iskalnikom forsirati.  Pa to ne pomeni da ne bi smel \"minimalizen\" biti lep. Te slike pa lepo prosim. To je otročarija ki je moteča. ",
    "user": "Icematxyz"
  },
  {
    "message": "Wow cela slika je v ozadju.... BOJKOT BOJKOT   al pa, mogoče, samo mogoče, ne bi blo tok neumno se ukvarjat z drugini stvarmi  *sigh* ",
    "user": "taneon"
  },
  {
    "message": "To je na nivoju leta 1990. Ali pa kakega otroka iz garaže ki je naredil svojo prvo trivrstično HTML stran. ",
    "user": "Icematxyz"
  },
  {
    "message": "Še nihče ni omenil, da je to samo promocija ki bo trajala 48h ?  Oz, očitno 24h :) ",
    "user": "jinzo"
  }
]