[
  {
    "message": "dejte mi plis povedat kko se imenuje un kabl k povezs komp v tv.video pa audio.pa mora bit kabl da se u komp s scartom pa unea dva al 3 prklucka za u komp   pa ne se smejat   lp mech ",
    "user": "MecH"
  },
  {
    "message": "Misliš činče oziroma RGB video kabel? ",
    "user": "69charger"
  },
  {
    "message": "ma sej to je to k ne vem kko se kablu rece  mora bit tak da se u komp usteka scart u komp pa se usteka une 3 kable scart gre u tv popravek ",
    "user": "MecH"
  },
  {
    "message": "Pojdi v TechTrade in ti bodo pomagali. ",
    "user": "KoMar-"
  },
  {
    "message": "ej sm gledu na netu pa pise da je s-video to scart kabl aja pa ce kej pomen mam ati 9550/x1050 series ",
    "user": "MecH"
  },
  {
    "message": "pa ce bi se dal da bi meu na vga ustekan tko k je ekran pa da bi blo oboje skp da bi lohk me u tv in ekran skp ce b se dal ce pa ne al je pa drago popa kr sam da bi lohk meu tv ustekan ",
    "user": "MecH"
  },
  {
    "message": "ja pr atiju nevem pr nvidii se da clone dat u driverjih... mau poglej po catalystu not... xD ",
    "user": "Xserces"
  },
  {
    "message": "ja sam ker kabl bi rabu da bi sploh to povezu ",
    "user": "MecH"
  },
  {
    "message": "ej a to pol k das v display manager pa das display properties enable 2 screen pa ti dela drug ekran ali v tem primeru tv a je tko???pa se en gumb je da prsil da najde tv  a je to to pa bo delal al ne bo??? ",
    "user": "MecH"
  },
  {
    "message": "ja grafa ma S-VIDEO ... ti rabs S-video to scart ce hocs na tv k ma scart prklopt :) jao za nvidio vem kako... sam odkar mam ATI nimam vec 2 LCDju in se nism naredu tega... k sm gledu pod Desktop & displays zgleda kot da ti avtomatsko zazna vse kar je priklopjeno na grafo... za vsak slucaj imas zravn se GUMB DETECT DISPLAYS  pa prek cesa imas ekran povezan? DVI al VGA? ",
    "user": "Xserces"
  },
  {
    "message": "ja to in kok je ta kabl? ",
    "user": "MecH"
  },
  {
    "message": "jao smesno k ne najdm nobenga tazga kabla ki je direktno S-VIDEO TO SCART:S:S povsod sami adapterji ",
    "user": "Xserces"
  },
  {
    "message": "se prav ni tazga kabla za kupt da bi biu direk s-video v scart al kko in je treba pretvornike kupt popravek ni za kupt ",
    "user": "MecH"
  },
  {
    "message": "so ja... XD sam jst ga ne najdm da bi ga prodajal na netu... drgac pa si mogoce dubu ksn kabl zravn grafe? iz crnga čična v 3 druge (moder,zelen,rdeč)? ",
    "user": "Xserces"
  },
  {
    "message": "nope to sm kupu rablen pa nc nism dobu zravn ",
    "user": "MecH"
  },
  {
    "message": "link tole bi znalo bit nekaj tazga... tako da je se avdio zravn ",
    "user": "Xserces"
  },
  {
    "message": "sam a bi audio pasu zravn? ",
    "user": "MecH"
  },
  {
    "message": "avdio gre v zvocno ;) ",
    "user": "Xserces"
  },
  {
    "message": "a uno pa u grafo? ",
    "user": "MecH"
  },
  {
    "message": "Jasno. Xserces ti je pa našel točno tak kabel, kot ga rabiš.  ",
    "user": "KoMar-"
  },
  {
    "message": "ok thx res ste bli u pomoc!!!!pa sam neki ta forum mi je usec k je osebje prjazno in rado pomaga ",
    "user": "MecH"
  },
  {
    "message": "xD Ni problema... sam upras ce bos se kej rabu ;) ",
    "user": "Xserces"
  },
  {
    "message": "ej a se kej znajds u navijanju graf? ",
    "user": "MecH"
  },
  {
    "message": "nisi te teme ze odpru ;)? sm jo ze gledu mensezdi ",
    "user": "Xserces"
  },
  {
    "message": "pejt zdle pogledat sam da neki napisem bom tm napisu ",
    "user": "MecH"
  },
  {
    "message": "Kolikor se spomnim stare ATI-jeve grafične nimajo navadnega S-Video priključka,  zato si zraven dobil takšen konektor! Vsaj pri ati 9200SE je bilo tako. ",
    "user": "huek111"
  },
  {
    "message": "opa moja napaka! 7-pinski ",
    "user": "Xserces"
  },
  {
    "message": "Torej samo toliko pinov?    ",
    "user": "KoMar-"
  },
  {
    "message": "za tist kabl pa nevem kok je ker se ne vid in tut nc ne pise :S:S:S ",
    "user": "Xserces"
  },
  {
    "message": "Ej a pol je tis ks reku narobe? ",
    "user": "MecH"
  },
  {
    "message": "k mam ati 9550/x1050 series pa ce kej rabm povejte ",
    "user": "MecH"
  },
  {
    "message": "  zanimivo :) tole si poglej ce imas 7-pinski bi moral navadn s-video (4-pinski) pasat notr... sm brau da bi tut mogu delat ... ",
    "user": "Xserces"
  },
  {
    "message": "mam 7 pinskega tko da mislm da bo ta k sm ga narocu uredu in da ne bo problemov ce pa bo bom toku postu za pomoc pa mi boste svetval ",
    "user": "MecH"
  },
  {
    "message": "ej js mam ati 9550/x1050 series pa mam s-video to scart kabl pa mi dela in monitor in tv skp sam k mi je slika na tvju crno bela pa me zanima kko bi to popravu    lp mech ",
    "user": "MecH"
  },
  {
    "message": "trenutno imaš priklopljeno z svideo kablom... preklopi v driverjih na PAL-B nastavitve, če pa ne bo pomagalo pa vsev skup priklopi preko kompozitnega kabla  ce TV ne podpera S-Video je kriza ",
    "user": "Xserces"
  },
  {
    "message": "je ze na pal-b pa prek kazga kabla ",
    "user": "MecH"
  },
  {
    "message": "ej modeli js mam cincie pa mi ne pase s tem kablom pa me zanima a rabm rrgb kabl al kerga druzga ",
    "user": "MecH"
  }
]