[
  {
    "message": "Lahko bi tudi napisali kak članek kako se naredi ojačevalec moči okoli 200 W RMS-a za doomačo uporabo , poslikano in vse načrte, ki bi jih rabili. Sam sem precej zagret za te stvari vendar ne najdem pravig informacij ",
    "user": "piromann"
  },
  {
    "message": "errr  ne ",
    "user": "luni"
  },
  {
    "message": "Se ti zavedas kaj je 200w RMSa?!  poglej na www.elektro-n.com  ",
    "user": "wince"
  },
  {
    "message": "ja recimo če si zadovoljen z 100W (PEAK) potem poglej TDA7294, s tem čipom bom jaz delal ojačevalec za h PC-ju skupaj z napajalnikom. Vse načrte in opis pa boš dobil na moji strani. ",
    "user": "Red_Mamba"
  },
  {
    "message": "Piromann  Mam nacrt za tak ojacevalc k si ga zelis. Cena materiala za ojacevalc te pride okol 5 za stereo se pravi 2X200W, samo napajanje, se pravi potrebujes dva vulka kondija okol 40000 mikro faradov, pa trafo 400W to je pa dodatnih 10k sit, pol pa se ohisje, pa hladilnik pa si ze na ceni okoli 25 tisocakov   Mam sam ze narejene ploscice z vsemi pripadajocimi deli ce te zanima ti lahko prodam za cirka 6k sit. aja ni se dokoncano tko da bos mel se velik dela ;) ",
    "user": "Bacilio"
  },
  {
    "message": "Hm, lahko pošlješ načrte za napajalnik?  e-pošta 10x ",
    "user": "TESKAn"
  },
  {
    "message": "Ta tvoj ojačevalec nikoli ne bo imel 2x200W moči s 400W transformatorjem. Poleg tega (če ti uspe vseh teh 2x200W spraut na zvočnike ne da bi jih skuru) ob polni obremenitvi ojačevalnik tako grdo popačuje signal, da slišiš samo še hreščanje.  Kaj hudiča pa vam bo 200W ojačevalec? Za normalno poslušanje na običajnih zvočnikih v majhni sobi je 2x50W ojačevalec čez glavo dost (tisti 400W transformator je ravno prav za ojačevalnik v A razredu 2x50W).  Razen če ste že na pol gluhi...   ",
    "user": "slawc"
  },
  {
    "message": "slawc: Kaj hudiča pa vam bo 200W ojačevalec? Za normalno poslušanje na običajnih zvočnikih v majhni sobi je 2x50W ojačevalec čez glavo dost   Odvisno, kaj smatras za normalno. Za vsakodnevno brencanje je ze 2x5W zadost. Ce zivis v bloku, je lahko ze 2x20 zelo prevec.  Sam sem ene 14 let vztrajal na 2x40W, ker pac nikoli ni bilo financ za kvalitetne zvocnike (50W Ei-Nis dvosistemci home-made pac vec niso prenesli ).  Nakar se je z novimi B&W 602 pojavila potreba po necem mocnejsem: spet sem se lotil nedokoncanega projekta izpred 10 let (2x50 SIN@8ohm, 300W toroid), a je zadeva se vedno presvoh (iz 40 na 50 res ni razlike). Tu naj omenim, da je bil toroid na meji zmogljivosti.  Pa gremo v predelavo na 2x100W z 800W toroidom. Rezultat? Kot je bilo pricakovati, razlike v glasnosti ni. Je pa razlika, ko se zahteva rezerva moci. Ni popacenj pri glasbi z visoko dinamiko. In ravno to je tisto, kar nas sili v razmisljanje o mocnejsih ampih.   Za realnih 2x200W pa rabis zvocnike velike skoraj kot pralni stroj (vsak). Ce imas prostor kam jih postavit, potem dejansko ta prostor zahteva taksno moc (v moji sobi na 9ih kvadratih res nimajo kaj iskat). In kaj ce imas zvocnike obcutlivosti 82dB/2.83V/1m ? Ali pa kake elektrostate? (teh sicer najverjetneje nima noben tu na forumu - pa vendar...)  Naj ob tej priloznosti vse nadobudne entuzijaste opomnim na problem postavitve zvocnikov: Nic vam ne pomaga 5000 eurov vreden sistem, ce imate zvocnika postavljena v sobi diagonalno enega na omari, drugega pa na mizici v kotu (ker ju drugam pac ne morete...).  Pri sosedu bo lahko zadeva za 800 EUR z 1/5 moci vasega sist. zvenela kot pravljica, obenem pa bo sposobna \"narediti potres\". Toda: sosed je v sobo najprej postavil zvocnike, nato pa razmisljal kam postavit stole/fotelj/sedezno, kje bo mizica, ali ne bo omara pokvarila razmerje levo-desno,....    ",
    "user": "MadMax"
  },
  {
    "message": "Prosil bi vas da ne kokodakate ce nimate blage veze v elektrotehniki. zakaj ne bi bil dovolj 400W trafo? ce skupi das 200W x 2 dobis 400W. Za tistih par konic moci so pa kondenzatorji tuki, da ni na trafotu prevec razlih v moci ampak se skompenzira. Pa prosm vas ne se mi zdej tuki neki pametne delat z enimi forami 800W za 2x100W ojacevalc!!! 2x200W dela cist lepo na 350W trafotu! Prosm se enkrat prosm da ne govorite ce ne veste o cem govorite. Dober ojacevalnik pri polni obremenitvi zelo malo popacuje signal! Mogoce bi kdo k se res spozna muzko spoznal razliko pa se to sam pri klasiki. Ta ojacevalec ki imam jaz nacrt je ojacanje v a in ab razredu! Prosim vas ne me jeziti z neumnimi prijavami. Mah sej se mi ne da kregat z vami vi kr mislte kar cte, k se boste mal poigral z osciloscopi pa s razlicnimi ojacevalci in pac na splosno z elektroniko pa pametujte na forumu! ",
    "user": "Bacilio"
  },
  {
    "message": "Sem svojčas naredu dva ojačevalnika z TDA-7294:  1. 75W mono 2. 2x200W- torej stereo.  Tisti mono je narejen bolj ali manj tako kot v drugih revijah, kjer so šli delat ojačevalnik s TDA-7294, le tiskanina je bolj kakovostna (dvoslojna) in vsebuje poleg ojačevalnika še usmernik in rele za zakasnjeni vklop.  Stereo je narejen z dvema TDA-7294 po kanalu (torej štirimi čipi) in ima dodaten operacijski ojačevalnik, ki korigira napake TDA-jev.  Z njim sem tudi nekako najbolj zadovoljen, saj se med modeloma sliši razlika že pri full majhnih močeh. Druga verzija je bistveno bolj \"živa\".  Suma summarum, mono je primeren bolj za take stvari, kjer recimo delaš aktivne zvočnike in rabiš za vsak ojačevalnik svoj zvočnik in tam kjer je cena pomembna, rabiš pa en kanal), stereo pa povsod drugje.  Nekdo me je s S_T prosil za CD, na kerem smo meli to objavljeno, pa mu ga nisem mogel poslati, ker sem u gužvi s časom, po sejmu elektronike bi pa mogoče lahko dal vsebino na site.  Poleg tega, te dni dam delat nove tiskanine za oba modela- interesenti za plate javite se...   ",
    "user": "Brane2"
  },
  {
    "message": "piromann: poglej tukaj. Se najde marsikaj. Pa malo po njihovih linkih, pa je ze vsega prevec     Bacilio: a si ze dobil Nobelovo nagrado? Zakaj ne? Izumil si namrec Perpetuum mobile. Ojacevalec s 100% izkoristkom. Se jaz ti dam nagrado: po zelji, kar hoces: tvoj ojacevalnik se sploh nic ne greje, saj ima 100% izkoristek! Preprican sem, da ti bo marsikatera velika firma placala kolikor bos hotel za ta patent, saj jim bos prihranil milijarde $$$. Ne bo jim namrec treba montirat hladilnih reber, saj bodo izdelovali ojacevalce, ki se ne grejejo, saj imajo 100% izkoristek!!! Ne, se vec! iz 350W naredis 400!!!! Trojna Nobelova nagrada!!!  Daj, prosim te, nehaj bluzit. Vzel si bom se nekaj minut, in ti nekaj napisal. Tisti 2x50 na 300W trafotu je delal na +/- 37V, katera se je sesedla na +/- 30V na pragu clippinga (torej na max. moci). Ampak na +/- 30V ne mores dobit 50W (no, strinjam se, da bi na racunalniskih zvocnikih za to moc pisalo 2500W ), saj ojac. pac rabi 2x 37V.  Trenutna 100W zadeva naj bi delala na +/- 50V, realno pa dobi +/- 52.5 V v mirovanju, to pa se sesede na +/- 49V pri max jakosti, priklopljeno na zvocnike. Ko bom izvedel meritve na uporniskem bloku (zvocniki za to pac niso primerni), bo ta vrednost verjetno se kak volt manjsa. A s takim odstopanjem sem zadovoljen.  Po tvojem bi moral zadostovati 200W trafo: kako, ce sem 300W na 2x50W ojacevalcu v pol ure segrel nad 70°C???  A morda ves, kaksen je izkoristek ojacevalcev v AB klasi? Ne ves. In nikoli ne bos vedel. Ker se ti sploh ne sanja, kaj je AB klasa. In kaj A. In kaj ŽNJ, v kateri deluje vecina komercialnih ojacevalcev, ki imajo 80% izkoristek. Seveda na racun kvalitete.  In uzivaj v super-duper Hi-Fi racunalniskih zvocnikih Cinga-conga (Made in Taiwan).   ",
    "user": "MadMax"
  },
  {
    "message": "bacilio  Ocitno so te samo stevilke.   Vglavnem: iz 400W trafota naus dobu 2x200W NIKOLI! zakaj? zato ker noben ojacevalec ne da na izhod enako ali večjo moč kot mu jo lahko priskrbiš. povprečno je to okoli 65% (razred A ima celo okoli 25%). nekateri imajo celo več kot 65% ampak tisto ni glih fajn poslušat.  D razred ima okoli 80% ampak je frekvečno omejen.  V A razredu je kvečjem predojačevalna stopnja v tem načrtu.  Sicer pa sm šele sedaj vidu post MadMaxa pa kr dobr preber, pa še enkrat, pa še dvakrat, pa še trikrat, ...  ",
    "user": "slawc"
  },
  {
    "message": "MadMax: za bolj realno meritev bi lahko k uporniku dodal še kakšno tuljavo in kondenzator, da dobiš malce frekvenčne odvisnosti. Sam mal hudo bi blo, če bi zadeva zanihala     ",
    "user": "slawc"
  },
  {
    "message": "Meritve se vedno izvajajo pri neinduktivnem bremenu. Zato pa stevilke tudi tako malo movejo o karakterju zvoka, saj se zvocnikom upornost s frekvenco zelo spreminja.  Sam meritve naredim na 8, 4 in 3.6 ohma (ce je zadeva sposobna, tudi na 2 in 1.8), pri razlicnih frekvencah.    ",
    "user": "MadMax"
  },
  {
    "message": "Na zvočnik bi lahko gledal kot na čisto induktivno breme, če bi bila tuljavica fiksno nalimana v njem da se membrana ne bi premikala. Ker pa se tuljava v magnetnem polju premika in ker je na membrani, ki se temu deloma upira, je njen značaj kompleksen, pa tudi spremenljiv. Če boš dal roko na membrano, se bo spremenil verjetno proti induktivni strani, sama masa/vztrajnost membrane pa ji verjetno dajeta tudi nekaj kapacitivnega značaja.  Zato se fršterki vglavnem delajo kot napetostni generatorji s čimmanjšo izhodno upornostjo in ne poskušajo korigirat dinamičnih sprememb v karakteristikah zvočnikov, ker bi blo to prekompleksno.  Sam sem se enkrat zaj*** in sem naredil fršterk kot tokovni generator, ker sem mislu, da je zvočnik predvsem induktivno breme in sem hotu če je treba napumpat korekten tok skozi njega a rezultati so bili bolj mešani.  Zadnja verzija sterea je narejena z dodatnim opampom, ki dela TDA-ju kot nekakšen dodatni servo in poskuša popravljat med drugim tudi napake, ki bi se lahko zgodile zaradi spremembe reaktance zvočnikov...    ",
    "user": "Brane2"
  },
  {
    "message": "Sej sest takega ojačevalca ne mislim met v sobi , ampak pred kratkim smo pri nas ustanovili klub mladih , dobl en plac pa je treba začet neki delat jest sem se odloču da naredim ojačevalc in zbiram načrte, da bi s svojimi frendi skup spravu tako žvino   Tak da če ma ker kak načrt za ojačevalc z 200 W RMS mi ga lahko prosim pošlje piromanneo@hotmail.com ",
    "user": "piromann"
  },
  {
    "message": "brane:Poleg tega, te dni dam delat nove tiskanine za oba modela- interesenti za plate javite se...   mene zanima 2*200w model kolk računaš za plato, če maš kake konkretne načrte mi jih prosim pošlji OK piromanneo@hotmail.com ",
    "user": "piromann"
  },
  {
    "message": "Se vzdrzujem od te teme ker se mi ne da kregat, sam to me zanima pri izkoristku 65% Pri moči 800W trafo bi izguba pri izkoristku grela hladilnik z mocjo okoli 350W a ti ves kaksna hladilna rebra bi to mogla bit? za tvoj 2x100w rms ojacevalnik? Mal razmisl o tem ok? ",
    "user": "Bacilio"
  },
  {
    "message": "Recimo kej tacga ?     ",
    "user": "Brane2"
  },
  {
    "message": "Bacilio komu si to odgovoril? Admine foruma se enkrat pozivam da malce razmislijo o threadih.  Kaj pa je tu za razmišljat?  Še enkrat: napajalnik ima 400W, za en kanal dobiš typ. 65% koristne moči, to je 260W, tistih 60W nad 200W je za rezervo. Torej znese 200W na kanal. Sicer sheme nisem videl, ampak vse napeljuje da je to tako mišljeno. Imaš link? (pa ne da bi šel gradit - meni bi zadostoval že 2x40 recimo s kakšnimi zvočniki, ki imajo visok izkoristek ojej pa smo spet pri izkoristku  )  Manjkajoči del med 400W in 260W pa gre jasno v toploto.  To jasno velja, če ojačevalnik izkrmiliš 100% (torej na izhodu imaš 200W).  A treba res izpeljavo narest?     ",
    "user": "slawc"
  },
  {
    "message": "Piroman, dej prosim drugic temo poimenuj v stilu \"Kako se naredi ojačevalec?\", torej da bi imel naslov vsaj malo veze z vsebino. Danke.  ",
    "user": "Matek"
  },
  {
    "message": "Bacilio: saj nisem nikjer zapisal, da je trafo polno obremenjen. Namerno je predimenzioniran (narocil sem 700 ali 800W, pa sem dobil 800, ker je dimenzijsko \"padel not\"), da se ne utrujam z sesedanjem napetosti. In da: naceloma bi zadostoval cca 500W trafo, ce bi med trafo in grec dal se dusilko, ki je pa spet tako velika kot trafo.  In kaj bi s tem pridobil?  Eno je obremenitev trafota z zarnico, kjer tok vlece iz cele sinusoide, drugo pa usmernik, ki pobira samo vrhove in segreva (pregreva) trafo pri polovici moci trafota.  Upam, da ti je zdaj bolj jasno.    ",
    "user": "MadMax"
  },
  {
    "message": "Men je vse jasno, sam zgleda teb ni jasno da so za konice k je trafo preobremenjen kondenzatorji, da iznicijo vpliv konic. Torej ojacevalec ti ne deluje stalno pri maximalni moci, za konice moci pa potrebujes kondenzatorje!!!! niso kondenzatorji samo za glajenje!!! ",
    "user": "Bacilio"
  },
  {
    "message": "Brane2 tista tvoja slikca ojacevalca mi samo pomen da je ta tvoj ojacevalec beden in vsak ki da nekaj na lep zvok ga ne bo uporabljal.   Vidm ce se ne motim da si uporabil 4 cipe tda s parimi uporcki pa kondiji. Lahko ti povem da tale ojacevalec ni kvaliteten mogoce samo dobr prdi, za kksn rave bi bil dober ja res je.  Ce koga zanima res high clasa ojacevalnika nej poklice, je narejen s tranzistorji in ne cipi! ",
    "user": "Bacilio"
  },
  {
    "message": "Ceprav platka mi je pa zelo pouvsecna! :) Jah eni majo veze ane ;) jest sm vesel ce dobim kksn kos pertinaksa za zjedkat! ah fantje kere sole ste kej koncal? ",
    "user": "Bacilio"
  },
  {
    "message": "Saj nikjer nisem napisal da je stvar super high end, čeprav dela zelo spoštljivo in vsekakor gre na moje naslednje boxe. Boljšega fršterka vsekakor ne rabim.  Dnevi, ko so čipi šumeli so vsekakor mimo. Teli TDA-jčki so čisti, hitri in natančni in jih bom definitivno še uporabljal.  Jebesh tranzistorje. Edina stvar, ki bi me mogoče še privabila, bi bil audio fršterk z lampami. Eden od znanih slovenskih avtorjev je napovedal članek za objavo na to temo in to bi mogoče še šel delat. Pa ne zaradi zvoka (po moje ne bi slišal razlike) ampak zaradi videza. Fršterk na lampe je treba VIDET...  Slikco sem poslal, ker je nekdo tle nakladal nekaj o hladilnikih. Celo na takle low-end fršterk sem nabil največji hladilnik, ki sem ga lahko in ni prevelik. Hladilnik zavzema verjetno največjo cenovno postavko projekta, poleg mogoče trafojev... ",
    "user": "Brane2"
  },
  {
    "message": "Bacilio: ti govoris o konicah glasbene moci (kjer se ti pri navadnem udarcu po bobnu 60000 mikroF sesede v desetinki sekunde).  Ce bi se mi slo le za glajenje, bi imel notri samo 2x 6800 mikro, bi bilo ceneje od trenutne zadeve.  Jaz pa govorim o obremenitvi trafota z konstantnim tokom, pri cemer je v primeru usmernika trafo obremenjen le pri vrhovih konic sinusoide 50Hz. To pa zal zelo segreva trafo.  Pac nisva na isti valovni dolzini, jebat ga...    ",
    "user": "MadMax"
  },
  {
    "message": " Jaz pa govorim o obremenitvi trafota z konstantnim tokom, pri cemer je v primeru usmernika trafo obremenjen le pri vrhovih konic sinusoide 50Hz. To pa zal zelo segreva trafo.   Res je, na zalost. Stvar se da resit, samo ne ravno poceni. I2R izgube, jebat ga.  Če daš not majhne kondije, je stvra boljša, samo potem ti napajalna napetost preveč niha in ti je pri špicah zna zmanjkati, če pa daš not kaj velkega, so pa velki tokovi ob špicah sinusa...   ",
    "user": "Brane2"
  },
  {
    "message": "Dokler boš uporabljau prešvoh transformatorje mi lepo prosim ne govori o high klasah ojačevalnikov ",
    "user": "jest10"
  },
  {
    "message": "Vem da so pro ojačevalci z visoko kavaliteto na lampe vendar se z njimi ne bi upal odpreti koncert. Sam pa imam v garaž napol narejen MOS-FET končno stopnjo ki bi po načrtu mogla met 250 W. Če je to res ne vem ker nisem šel do konca. Za napajanje pa potrebuje 2 troida po 300W in 70V +- napajanje.   Vseeno pa bi vprašal a niso končne s to vrstnimi napajanji malo zastareli??? Kolikor sem gledal zadnje Yamahe in ElectroVoice ter Bose ojačevalnike so ti zelo lahko in deljuejo na principu visoko napetostnega usmerjanja. Sicer pa je sejem pred vrati pa bomo mal pogledal in povprašal ljudi, ki to znajo a ne?  Ej kere zvočnike pa mislte porabt na končni stopnji s tako močjo??? EV, RCF, CarvinVega? Če maš dost dnarja za take boxe potem boš pa tud za ojačevalc skp spraskal, ki konec koncev sploh niso več dragi. LP.  ",
    "user": "footprint"
  }
]