[
  {
    "message": "Imam naslednji problem pri Operi(mislim, da se to dogaja že od desete verzije naprej). Namreč vedno, ko se v besedi pojavijo šumniki, od tam naprej pa do konca besede postane pisava odebeljena. Se pa zgodi, da se katera internetna stran normalno prikazuje(recimo prav slo-tech).    Zbrisal sem tudi mapo v katero Opera shranjuje nastavitve, tako da je bila ob ponovnem zagonu Opera na privzetih nastavitvah. Žal težava še vedno obstaja. Če gdo pozna problem, bi bil hvaležen, če ga posreduje. ",
    "user": "audiofrik"
  },
  {
    "message": "Najprej, kateri sistem uporabljaš? ",
    "user": "ender"
  },
  {
    "message": "Malo si bom sposodil temo. Sem že dokaj navajen na opero 10.60 ampak imam resne probleme s certifikati. Nobenega (nlb-klik, e-študent) ne morem uvoziti. Pri uvozu javi \"Namestitev digitalnega potrdila ni uspela\". V firefox ga lahko enostavno uvažam in izvažam in prav tako v internet explorer. Preizkusil sem še neko varijanto z openssl ponovno enkripcijo, ki je objavljena na slo-techu ampak ni pomagalo. V nastavitvah imam odkljukane vse varnostne protokole in pa za test sem odkljukal še dodatne iz podrobnosti. Ima kdo kakšno idejo kaj je narobe? ",
    "user": "EvilDare"
  },
  {
    "message": "sam tole niso glih default fonti v operi? ",
    "user": "noraguta"
  },
  {
    "message": "EvilDare: v kakšnem formatu je certifikat, ki ga uvažaš? Jaz sem svojo Pošta®co uvozil brez problemov iz P12 formata (če izvažaš iz Internet Explorerja, pazi, da imaš označeno, da se izvozi zasebni ključ, priporočljivo pa je imeti označeno tudi možnost, da izvozi vse certifikate v verigi). ",
    "user": "ender"
  },
  {
    "message": " ender je 7. jul 2010 ob 14:50 izjavil:Najprej, kateri sistem uporabljaš?  Uporabljam Windows 7 64bit.   sam tole niso glih default fonti v operi?  Tudi meni se zdijo zelo čudni. Težava je prisotna že ob prvem zagonu po inštalaciji, brez da bi spreminjal kakršnekoli nastavitve. Zgleda, da je to nekakšna težava na relaciji windows 7 - Opera oziroma bolj natančno, moje verzije Windows 7 - Opera. ",
    "user": "audiofrik"
  },
  {
    "message": " ender je 7. jul 2010 ob 18:27 izjavil:EvilDare: v kakšnem formatu je certifikat, ki ga uvažaš? Jaz sem svojo Pošta®co uvozil brez problemov iz P12 formata (če izvažaš iz Internet Explorerja, pazi, da imaš označeno, da se izvozi zasebni ključ, priporočljivo pa je imeti označeno tudi možnost, da izvozi vse certifikate v verigi).   Izvoz je direktno iz firefoxa. In tam je na voljo samo PKCS12 in datoteka ima potem končnico \"*.p12\". Isti izvoženi certifikat sem nato uspešno uvozil v firefox, internet explorer in v chrome. ",
    "user": "EvilDare"
  },
  {
    "message": "No sedaj sem na novo namestil windowse(pa ne zaradi opere :)) in težav z opero nimam več. Zgleda, da sem imel določene nastavitve v windowsih spremenjene ali nepravilno nastavljene. ",
    "user": "audiofrik"
  },
  {
    "message": "da ne odpiram nove teme, zakaj mi opera ne prikazuje pravilno strani?ne prikazuje mi prav slo techa. vse je vliko in popačeno, tako da sem lahko na forumu samo preko firefoxa. sem deisntaliral winse in jih naložil na novo, nič...  edit:prav tako ne pirate baya ",
    "user": "Ramon dekers"
  },
  {
    "message": "Moja boljša polovica je nekaj šarila in mi pokvarila Opero. Problem je viden na sliki.   ",
    "user": "biofrutek"
  },
  {
    "message": "Vklopljen imaš \"Block structure\" in verjetno \"Outline\" CSS - klikni meni Opera -> Page -> Style in odstrani kljukice pred stili. ",
    "user": "ender"
  },
  {
    "message": "Hvala. Je pomagalo!!! Hitra pomoč. Slo - tech zakon !!!  ",
    "user": "biofrutek"
  }
]