[
  {
    "message": "http://www.t-2.net/?ctxID=003465&funcID...  Zdaj pa k razlagi: Najprej mi razložite vse tisto kar je pod točkami za 33Evra. Kaj vse tisto poemni, pravzaprav kaj bi vse dobil če bi naročil tisti paket??? Najbolj pa me zanimajo te oznake 10/10Mbps, zastopim vse tisto kaj pomenijo Mbps pa tisto ampak zakaj je 10 ulomljeno z 10??? Pa še to mi razložite: 2 M / 384 kbit/s???? Kaj to pomeni???  Mi je žal za moje slabo napisane stavke itd. sem obupen pri slovenščini!!! Hvala!! ",
    "user": "kukanja"
  },
  {
    "message": "zastopim vse tisto kaj pomenijo Mbps pa tisto ampak zakaj je 10 ulomljeno z 10???  :)  download/upload ",
    "user": "PacificBlue"
  },
  {
    "message": "Mbps pomeni Megabytes per second, to pomeni da ti, v primeru 10/10 dol vleče z 1250 kbps (kilobytes per second)  10/10 pa pomeni, prva 10 (levo od / ) je download, torej koliko imaš \"dolpotega\", desna 10 pa pomeni s kolikšno hitrostjo uploadaš oz nalagaš :) ",
    "user": "Ciklamen"
  },
  {
    "message": "Aha smi je zdelo!! Hvala. ",
    "user": "kukanja"
  },
  {
    "message": "Narobe.  Mbps so MegaBITI na sekundo in ne MegaBAJTI! V čem je razlika? 1 MegaBIT je manj kot 1 MegaBAJT. ",
    "user": "zee"
  },
  {
    "message": " zee je 15. jul 2010 ob 20:59 izjavil:Narobe.  Mbps so MegaBITI na sekundo in ne MegaBAJTI! V čem je razlika? 1 MegaBIT je manj kot 1 MegaBAJT.   da :) 10Mb/s = ~1,1 MB/s ni tako al neki?:D 1MB = 8Mb ",
    "user": "Xserces"
  },
  {
    "message": "No potem pa tak, to vedno zamenjujem, ne vem zakaj...  Vglavnem, point mojega posta je bil dojet, vsaj upam da :D ",
    "user": "Ciklamen"
  },
  {
    "message": "T4 - internet - optika 10Mb/s = 1.2MB/s (teoreticno, prakticno nekje med 1,1 in 1,2) downloada in uploada (b = bit, B = bajt, 8b = 1B) - tv vmesnik (motorola hd) + paket S (40 slovenskih programov) - 10GB prostora na snemalniku (recmo 3-4 ure standardne locljivosti) - stacionarni telefon (IP vrvicni telefon ali vmesnik za tvoj telefon - analogni ali ISDN) - 1x SIM --- 33 EUR  Rabis se verjetno dodatne programe (sam narocis na tv vmesniku) - M paket za 3,99EUR (cca 90 programov) ali L paket (cca 180 programov) za 7 EUR.  Skupaj torej nekje 40 EUR.  Ce cesarkoli ne potrujbes (recimo stacionarnega, sim kartice, snemalnika), se ti na optiki prakticno ne splaca tega paketa, na VDSLju pa se splacajo vsi paketi  19E (int) + 9 + 7 (tv + paket L) = 35 Eur telefon je pa 3.5 eur stacionarni ",
    "user": "jRk0"
  },
  {
    "message": "Seveda je bil dojet!!! Hodim na računalniško prvi letnik, tak da vem kaj so Mb pa MB. ",
    "user": "kukanja"
  },
  {
    "message": "Lahko greš pa tudi v poslovalnico prašat, če bi ti to kaj pocenilo ali povečalo DL-UL. ",
    "user": "Pyr0Beast"
  },
  {
    "message": " kukanja je 15. jul 2010 ob 21:57 izjavil:Seveda je bil dojet!!! Hodim na računalniško prvi letnik, tak da vem kaj so Mb pa MB.   haha smeh ;D ",
    "user": "Xserces"
  },
  {
    "message": "Jajaja sej vem da sm trd glede tega, ampak če mene prašš kak naj bi bil pameten omfg edino kar so nam razložili glede tega je bil modem in router!! HAHAHAHA!!(glede interneta mislim), btw od tv-ja itd ne štekam pol k nč, isto kot vsi moji sošolci ne!!! Btw sem bil najbolši v klasu(prav dober)!!! Sej po moje sm se vč nauču glede elektrike kot od računalnika!!!! Btw kaj je 1xSIM!!! ",
    "user": "kukanja"
  },
  {
    "message": "1xSIM je SIM za mobitel. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Upam, da lahko dojameš, da postaviš vprašaj na konec v vprašalni povedi in NE klicaja.  T4 VDSL Dostop do interneta prek polno ali skupno razvezanega dostopa s hitrostjo 4/1 Mbps. IPTV priključek, ki vključuje standardni TV vmesnik in Paket S. Stacionarni telefonski priključek z IP telefonskim aparatom ali telefonski priključek z analognim ali osnovnim ISDN vmesnikom (ISDN-BRA) brez telefonskega aparata. Narocniško razmerje s SIM kartico za glasovne storitve in 50 MB podatkovnega prenosa v T-2 UMTS omrežju. 10 GB za osebni snemalnik.  ",
    "user": "Bananovec"
  },
  {
    "message": "Ima T-2 večino stvari kar dobro razloženih :D  Na VDSL se bolj splača T3 paket - hitrejši internet, boljši TV program. Če imaš možnosti za optiko pa definitivno to zagrabi. ",
    "user": "ProGTX"
  },
  {
    "message": "Glede T2-ja so mi rekli da izpolnem naročilnico, in če bo zadosti naročil bodo zgradili centralo!! LOL, zakva immo obtični kabel zato da ga gledamo al kva.  Sej drugje lohk naročim(amis kliče okoli, in tm sm sigurn da lohk, ma sm vidu da ima največji paket sam 2Mbps in drag je ku svinja). Kolk sm jz jzn pizda rija. Aja pa še neki kaj pomeni oznaka 100M/100M?? ",
    "user": "kukanja"
  },
  {
    "message": "A to slučajno pomeni 20Mbps downloada 20Mbps uploada?? ",
    "user": "kukanja"
  },
  {
    "message": "NE! 100 Mbps ali 12,5 MBps  100:8=12,5!  A je res tko težko? ",
    "user": "Moivre"
  },
  {
    "message": "Lolllll sm se zmotu nism tol tga uprašt!!! Sej vem sej vem, sam ku sm gledu ponudbe in pol sm gor napisu narobe, jaja vem kolk je. Jz sm tol uprašat če 20M/20M pomeni 20Mbps downloada in 20Mbps uploada. Zgleda da ja kot si gori napisu. Hvala!!! ",
    "user": "kukanja"
  },
  {
    "message": "kukanja, toliko je ja. Vendar realno boš imel 1/8 tega, torej 2,5Mbps :) ",
    "user": "Ciklamen"
  },
  {
    "message": " Ciklamen je 16. jul 2010 ob 12:18 izjavil:Vendar realno boš imel 1/8 tega, torej 2,5Mbps :)   Le zakaj? ",
    "user": "st0jko"
  },
  {
    "message": "Mater ste trdi vsi v tej temi. kaj realno bo mel 1/8? realno bo mel tolko kot je 20Mbps = 20MBit/s = 20Mb/s = 2.5 MB/s ",
    "user": "jRk0"
  },
  {
    "message": "Joj si ti tud trd malo, kaj sem pa povedal drugo kot to? ",
    "user": "Ciklamen"
  },
  {
    "message": "b NI ENAKO B pa si zapomni t. b = bit B = byte  8b = 1B ",
    "user": "jRk0"
  },
  {
    "message": "Ja, glede tega vem da sem zamrdal, pa še verjetno en čas bom zamešaval :) Ampak glej point mojega posta, da nisem nič druga povedal kot to kaj ti :) ",
    "user": "Ciklamen"
  },
  {
    "message": "ne, ravno point je napacen, ker realno bo mel tocno toliko, ne 1/8 tega:P ",
    "user": "jRk0"
  },
  {
    "message": "Realno od 20Mbps bo mel 2,5MBps, kar pa je 1/8 :D ",
    "user": "Ciklamen"
  },
  {
    "message": "lej ni to 1/8 hitrosti realno. realno je 20Mb/s enako 2.5MB/s.  Ti pravis kot da je: od 21 Kun mas ti realno 3 evre. Oboje je isto, pac druga valuta/mera/whatever =) ",
    "user": "jRk0"
  },
  {
    "message": "Dobro, neboma zdaj več okrog tega, mislim da je razumel kaj smo mu hoteli reči :P ",
    "user": "Ciklamen"
  },
  {
    "message": "Mene pa zanima, če se plačuje kakšna naročnina na kartico sim z naročniškim razmerjem, če bi se odločil za paket t4 optika 100/10, ki je trenutno za ceno 33€ +L paket =40€  Drugače je zame primeren tudi t3 10/10 ki ima že vključen programski paket L a je po ceniku 42€.  Zanima me če plačaš kakšne stroške mesečne naročnine, če vzamem naročniško razmerje s SIM kartico a te ne uporabljam? ",
    "user": "matjash"
  },
  {
    "message": "ne, naročnina je v obeh primerih že všteta v ceno paketa. ",
    "user": "oyoy69"
  },
  {
    "message": "Slučajno ve kdo če lahko pri T2 switchu Milan (8xUTP 100Mbit) vežem na en UTP port drug switch (4xUTP 100Mbit) in na tega slednjega povežem 3 IP-TV sprejemnike?  Bi šlo tudi na daljše razdalje, okoli 50m med dvema switchoma na cat6 UTP kablu? ",
    "user": "BALAST"
  },
  {
    "message": " BALAST je 13. apr 2012 ob 20:05 izjavil:Slučajno ve kdo če lahko pri T2 switchu Milan (8xUTP 100Mbit) vežem na en UTP port drug switch (4xUTP 100Mbit) in na tega slednjega povežem 3 IP-TV sprejemnike?    To bo brez problema delovalo.  Bi šlo tudi na daljše razdalje, okoli 50m med dvema switchoma na cat6 UTP kablu?   To bi moralo v teoriji normalno delovati, v praksi pa ne bi dal roko v ogenj. Recimo 85% sem prepričan, da bo delovalo :) ",
    "user": "gregor_m"
  }
]