[
  {
    "message": "No jaz bi naredil spletno trgovino z PC Igrami itd... Me nekaj zanima. V katerem programu je najbolje izdelat trgovino? Kaj mislite da bi se obnesla trgovina da bi naročila sprejemal preko telefona ..Npr.Nekdo bi me poklical povedal kaj bi naroču in jaz bi mu to poslau. Ker se mi neda komplicirat z unimi košaricami in te fore... Mislite da bi se obneslo tole? Ali je bolše nardit pravo spletno trgovino? ",
    "user": "Vprašaj"
  },
  {
    "message": "Boljše pravo, vendar mislim da nisi kos temu (brez zamere). Kje pa boš dobil igrice? Po mojem se ne bo obneslo saj že tako folk ne kupuje prav veliko iger, jaz osebno če bi jo kupil bi jo šel kupit kar v pravo trgovino (mogoče v kakšen Mantis), pa še konkurenco imaš (IgaBiba). Predlagam da si za začetek zastaviš kakšen bolj enostaven in dosegljiv cilj, saj izgleda da si še bolj \"svež\"... ",
    "user": "MrBrdo"
  },
  {
    "message": "MrBrdo, nimaš pojma. Področje je vedno bolj rentabilno, le ponudnikov je preveč. Zato se je potrebno zelo potruditi in proces popolnoma optimizirati ter komplicirati s košaricami in vsem možnim kar spada v profi trgovino.  Začneš lahko s kakšno opensource e-trgovino: http://blog.webdistortion.com/2008/05/0... in nato nadaljuješ s kakšno boljšo plačljivo rešitvijo. ",
    "user": "Gost"
  },
  {
    "message": "Ja no glej jaz nebi kupil igre preko spletne trgovine ali bi jo šel sam iskat v štacuno (sem v Lj) ali bi jo pa kupil preko kakšnega steama. Igabiba je pa tudi prevelika konkurenca imo. Še vedno mislim da kaj prav \"pro\" gospod ne bo mogel spravit skupaj, vsaj ne sam, če vpraša v katerem \"programu\" bi jo izdelal. Pa brez zamere še enkrat. ",
    "user": "MrBrdo"
  },
  {
    "message": "Pa če boš računalniške igre imenoval Igrice ali celo Igrce, te nihče ne bo jemal resno. ",
    "user": "Furbo"
  },
  {
    "message": "Igrce nebi poimenoval... Kolko pa približno stane ena izdelava trgovine..??  Tiste bolj poceni trgovine? ",
    "user": "Vprašaj"
  },
  {
    "message": "Ampak res, zakaj bi kdo kupoval drage špile če jih kar nekaj lahko dobiš skoraj zastojn na STEAM-u. Če že dam 50 eur za špil pa hočem fuking škatlo in vse kar spada zdraven. Za to se bom že zapeljal v Big Bang ali Mantis.  Aja telefonska podpora se nikoli ne bo obnesla. Geeki raje klikamo kot kličemo neznance. ",
    "user": "Tody"
  },
  {
    "message": " Vprašaj je 12. jul 2010 ob 20:05 izjavil: Kolko pa približno stane ena izdelava trgovine..??    Eni se zdilajo za 500€, drugi za par 10k€  ",
    "user": "LapD"
  },
  {
    "message": "Zakaj bi imel trgovino? Veš kakšna je konkurenca in kako jo boš premagal? Kje boš nabavljal igre?  Tiste bolj poceni trgovine lahko dobiš že za 200EUR. Ampak je tudi izdelek pogosto nekvaliteten, podpora lahko kar izgine,... Če misliš resno, potem ti ne sme biti odveč odšteti nekaj tisoč evrov. ",
    "user": "NorK"
  },
  {
    "message": "za 1k € ti lahko zrihtam konkretno izdelavo spletne trgovine ",
    "user": "bdoxx"
  },
  {
    "message": "Jst znam Html css in nekaj PHP-ja. In me zanima če bi lahko naredu nekako da bi pol na stran dodajau izdelke. Recimo se prijavim pod Admin in dodaj urejam in to.. Kako bi to naredu?? ",
    "user": "Vprašaj"
  },
  {
    "message": "Vprašaj, a veš, da moraš imeti za spletno trgovino: - odprto dejavnost - ustrezno izobrazbo  Tudi, da si polnoleten, ne bi bilo slabo. Izdelaj si najprej poslovni načrt in ne sprašuj takih vprašanj, ki jih najdeš na google-u v petih sekundah. ",
    "user": "Gost"
  },
  {
    "message": "Alo! Pa te fore...   Ti bi sprejemal telefonska naročila, ker se ti ne da ubadati s \"kosaricami\". A dela z obdelavo narocila (kot so, hm, najmanj osebni in kontaktni podatki) pa ne bos imel pri tem?  Men se pa ne da ubadat s tem, da zapravljam cas in denar (za telefon, pa drdranjem podatkov nekemu mulcu po telefonu).  Razen ce bos mel brezplacno linijo pa eno seksi telefonistko z zapeljivim glasom  ",
    "user": "huelz"
  },
  {
    "message": "Aja telefonska podpora se nikoli ne bo obnesla. Geeki raje klikamo kot kličemo neznance.   \"Geeki\" pozabljate, da niste ravno v večini, tudi pri kupovanju iger preko spleta ne. Tel. naročanje je kar OK, je pa res, da je obvezno treba imeti tudi druge možnosti naročila. Pa pri telefonu je priporočljivo, če imaš 080 številko.  Vprašaj, trgovino si postavi z enim od opensource sistemov. Magento, Zen cart, Presta shop... Na voljo jih je miljon. Je pa pametno upoštevati, da pri spletni trgovini razvoj tehnologije pomeni cca 10% vložka ali manj. 90% časa in denarja boš zapravil za marketing, podporo strankam, razvoj poslovanja... ",
    "user": "IceIceBaby"
  },
  {
    "message": "Zdej sm si naredu tko nek mikin plan... Odprem trgovino v oscomerce ..in pol se mi neda več pisat. Prodajal pa bi bolj računalniške stvari in to ",
    "user": "Vprašaj"
  },
  {
    "message": "Sej veš da rabiš podjetje če hočeš imeti trgovino ane? ",
    "user": "Tody"
  },
  {
    "message": "ja to vm.. Ajde grem jst.Me nebo 1 teden ker grem na dopust in nebom mogu odgovarjat ",
    "user": "Vprašaj"
  },
  {
    "message": " Tody je 13. jul 2010 ob 22:28 izjavil:Sej veš da rabiš podjetje če hočeš imeti trgovino ane?   Ne rabiš. Lahko delaš na črno, dokler te davkarija ne zgrabi  ",
    "user": "opeter"
  },
  {
    "message": "Pomoje je kar težko vzpostavit dobro trgovino z video igrami. Navadni ljduje so še zmeraj raje kupujejo v navadnih trgovinah, ljubitelji iger pa raje kupijo na tujih štanucnah kot je Steam, direct2drive, in malo množico drugih.  Tujim boš težko konkuriral, ker imajo lahko veliko nižje cene kot ti. Vse pa se seveda da z veliko volje in optimizma. Upam, da ti uspe kaj iztisniti iz tega.  btw: tudi s.p. gre ne le podjetje. ",
    "user": "luk45"
  },
  {
    "message": "sej tako gledano cene lahko on sam določa ko ima svoje podjetje. ",
    "user": "gamemen"
  },
  {
    "message": "Če boš imel uštimano vsaj približno tako, kot ima Para (opis špila, minimalne/priporočljive zahteve, skrinšote, trailerje/teaserje/gameplay videe, linke na opise profesionalnih opisovalcev/ocene špilov) in ne, kot jih ima 99,998% slovenskih šalabajzerjev - razen, recimo, Igabibe - (ena nizkoločljivostna slikca, grozljivo napisan opis), kupim. ",
    "user": "PaX_MaN"
  },
  {
    "message": "@ Vprašaj  Najprej se vprašaj kolk boš zaslužil z vsako prodano igro, kolk jih boš prodal na mesec, kakšni bodo stroški, itd. Potem, ko ti bo to okvirno jasno, se pa šele začni spraševat o tem kako postavit web trgovino. ",
    "user": "ahac"
  },
  {
    "message": " Gandalfar je premaknil sporočila v  ecdkey.com. ",
    "user": "Gandalfar"
  },
  {
    "message": " Tody je 12. jul 2010 ob 22:02 izjavil:Ampak res, zakaj bi kdo kupoval drage špile če jih kar nekaj lahko dobiš skoraj zastojn na STEAM-u. Če že dam 50 eur za špil pa hočem fuking škatlo in vse kar spada zdraven. Za to se bom že zapeljal v Big Bang ali Mantis.  O čem ti to... Ne razumem. Kot prvo, nisem še videl kake igre, da bi bila cenejša na Steamu kot v trgovini. Steam dolgo časa vztraja z visokimi cenami za boljše igre, tipa Total War, Just Cause 2, BF Bad Company 2, COD Modern Warfare 2, itd. Daaaaaleč od tega da bi bile \"skoraj zastonj\". Kot drugo, zakaj bi se peljal kamorkoli, ko lahko naročiš prek spleta, kjer zadeve dobiš ceneje in še nikamor ti ni treba v npr. tej vročini. Ne vem, meni ne odgovarja. Mogoče je to bolj osebna preferenca :)  Glede tega uporabnika, ki želi imeti \"trgovino z Igrcami\", takih imam kar nekaj na msn od firme, pa me nadlegujejo v smislu \"kje dobite igrice\", \"a ste že velik prodal\", \"a ste že velik zaslužil\", \"koliko delavcev imate\"... :)  Vse pa se seveda da z veliko volje in optimizma.  ",
    "user": "SlimDeluxe"
  },
  {
    "message": "SlimDeluxe po svoje imaš prav.   Sam ubistvu ne igram več igrc in ne spremljam te scene, toda že po obnašanju uporabnika lahko sklepam kak odnos ima do biznisa. Konkurenca je bila vedno dobra in še vedno je. Ampak konkurenca more biti konkurenčna in ne neka trgovina za 5 minut dela drugače se najboljši ne trudijo zadosti. In seveda še vedno velja da hočem škatlo in vse ostalo zdraven :) Če jo dobim po pošti toliko bolje :) ",
    "user": "Tody"
  },
  {
    "message": "Mene če je Security Code, pin koda od kartice, ker hočem kupiti pc igro prek spletne strani shopto.net in jo zahteva da jo moram vpisati? ",
    "user": "alpha1"
  },
  {
    "message": "Ne.     ",
    "user": "Furbo"
  },
  {
    "message": " alpha1 je 30. jul 2010 ob 18:16 izjavil:Mene če je Security Code, pin koda od kartice, ker hočem kupiti pc igro prek spletne strani shopto.net in jo zahteva da jo moram vpisati?  Pod pogojem, da imaš MasterCard/Viso. ",
    "user": "techfreak :)"
  },
  {
    "message": "Imam Viso electron vendar mi javlja tole napako: The Authorisation has been declined by the bank. Please try a different card. Ve kdo kako bi rešil problem? ",
    "user": "alpha1"
  },
  {
    "message": "Ve kdo kako dolgo poteka transkacija iz kreditne kartice na njihov TRR? Gre za spletno stran blahdvd.com ",
    "user": "alpha1"
  },
  {
    "message": "Transakcije preko kreditne so instantno potrjene oz. valutirane (nakar naročilo odpremijo), knjižene pa so ob drugem času, odvisno od tvoje banke. Zate je glavno, da jim kartica ob poizkusu bremenitve ne zavrne transakcije (kar se, če se, zgodi takoj). ",
    "user": "SlimDeluxe"
  },
  {
    "message": "Jaz sem namreč v petek zvečer naročil pc igro, vem da so v soboto in nedeljo banke zaprte, vendar se do zdaj ni nič spremenilo glede z statusom naročila in je še vedno pending. ",
    "user": "alpha1"
  },
  {
    "message": "Kontaktiraj jih in vprašaj, mogoče nimajo na zalogi. Kreditne kartice pa delujejo tudi v soboto in nedeljo. ",
    "user": "techfreak :)"
  },
  {
    "message": "Imam problem namreč ko hočem zaključiti nakup v trgovini shopto.net mi napiše tole napako The Authorisation has been declined by the bank. Please try a different card. Ve kdo kako bi rešil težavo? ",
    "user": "M_T_M"
  },
  {
    "message": "Na računu nimaš dovolj denarja? ",
    "user": "fosil"
  },
  {
    "message": "Hm....igra stane skupaj s poštnino 23EUR, jaz pa imam na kartici 30EUR, tako da mislim, da denar nebi smel biti problem ali se motim? ",
    "user": "M_T_M"
  },
  {
    "message": "A ne bi raje pisali v kakšen drugi thread glede nakupovanja, ker to je res offtopic (izdelava spletišč?) :) ",
    "user": "SlimDeluxe"
  }
]