[
  {
    "message": "Ker se na forumu vsakodnevno pojavi kaka tema z vprašanjem po vrednotenju komponent ali računalnika in ima potem le odgovor ali dva, naj od slej temu služi ta topic. ",
    "user": "bluefish"
  },
  {
    "message": "koliko bi dobil za ohranjene kot nove Creative S750 zvočnike (7.1, 700W RMS) ",
    "user": "dmk"
  },
  {
    "message": "Sony Vaio VGN-AR61E Intel core 2 duo Procesor T5450, 1,66GHz  3GB DDR2 SDRAM 200GB HDD WLAN 17.0 WXGA+ (1440 x 900)  DVD RW  Nvidia GeForce 8400M GT GPU  Star dobri 2 leti, odlicno ohranjen. Kolega bi ga rad prodal, ker bi rad kupil stacionarca, pa naju oba zanima kaksno ceno lahko sploh pricakuje. ",
    "user": "nicjasno"
  },
  {
    "message": "300e ",
    "user": "mtosev"
  },
  {
    "message": "LC Power 550W ASUS P5B DELUXE Intel core 2 duo Procesor e6600 2GB DDR2  GeForce 7300GS 320GB HDD DVD RW  Cena? ",
    "user": "Kezman91"
  },
  {
    "message": "130-150e ",
    "user": "Valvoline"
  },
  {
    "message": "Napajalnik 350 w VIA P4800-M7S Intel D celeron @ 3GHz 768 DDR rama na 400mhz DVD-ROM CD-RW  Cena? ",
    "user": "GamingFish"
  },
  {
    "message": "@DMK Novi Creative S750 so cca 400EUR, rabljene bi pa ocenil na 180EUR, ker recimo ni povpraševanja po creative zvočnikih, kot je to v navadi za Logitech.  @nicjasno Ker Sony Vaio ni več v garanciji 260EUR. Ja deli za Sony so dražjo kot od Compaq, Hp, Acer, pa še Vaio je imel pred dvemi leti resne težave s slabimi baterijami.  @Kezman  Verjetno je PC izven garancije in tako cenim na 130EUR.  @GamingFish Ok celeron D je za poganjanje brskalnika odličen, za druge pisarniška opravila in igre pa žal počasen ko megla. Brez garancije in diska je vreden kvečjem 50EUR. ",
    "user": "BALAST"
  },
  {
    "message": "LC Power 550W 20EUR ASUS P5B DELUXE 35EUR Intel core 2 duo Procesor e6600 40EUR 2GB DDR2 30EUR GeForce 7300GS 10EUR 320GB HDD 30EUR DVD RW 10EUR  V kompletu je še ohišje zraven, pa cena nižja kot po komponentah.   Celeron D res at most 50EUR ",
    "user": "Blinder"
  },
  {
    "message": "Mene zanima koliko je vreden ta računalnik:  HP compaq 8510p procesor: Mobile dualcore intel core 2 duo T7700, 2400Mhz ram: 2 GB DDR2-667 grafična: ATI mobility radeon HD 2600 Zvočna: ATI radeon HD 2600 disk:160 GB, 5400 RPM, SATA  Hvala! ",
    "user": "petkofak6527"
  },
  {
    "message": "Mene tudi zanima cena za:  Intel C2D e4700 3gb 667mhz 500gb WD Geforce 9600gt 512mb ASUS p5g-MX Trust 420W ",
    "user": "NejcSSD"
  },
  {
    "message": "@petkofak6527  Konkurenca na trgu prenosnikov je težka, sicer ima HP 3 letno garancijo na P modele, ampak ker je že procesor star 2 generaciji, je verjetno že izven garancije, ram je najpočasnejši DDR2 kar jih je v prenosnikih, grafična prepožrešna glede na zmogljivost in \"samo 160gb počasnega diska, bi ocenil na 250EUR.  Original softwer pa itq ni nič vreden, ker ni prenosljiv. na bolhi boš zasledil ceno med 400EUR-500EUR, na evropskem ebayu pa 200EUR. Toliko o tem kako nezrel trg rabljene opreme je pri nas.  @nejccar Intel C2D e4700 30EUR 3gb 667mhz 40EUR 500gb WD 30EUR Geforce 9600gt 512mb 30EUR ASUS p5g-MX cca 20EUR Trust 420W 5EUR. ohišje+dvd 15EUR --------------- skupaj cca. 170EUR ",
    "user": "BALAST"
  },
  {
    "message": "koliko naj postavim ceno za komplet:  Gigabyte GA-MA69G-S3H (AM2) + DualCore AMD Athlon 7750 (pripadajoč hladilnik) + 4GB DDR2 800MHz (nekaj poceni) ",
    "user": "milan0"
  },
  {
    "message": " NejcSSD je 25. jul 2010 ob 19:01 izjavil:Mene tudi zanima cena za:  Intel C2D e4700 35€, manj kot E5200 3gb 667mhz 50€ ? 500gb WD 35€ Geforce 9600gt 512mb ena se prodaja na bolhi za 45€ ASUS p5g-MX 20€ http://www.bolha.com/osnovne-plosce/mat... Trust 420W 10€, razen če ni trust kašna ugledna firma   ",
    "user": "Blinder"
  },
  {
    "message": "@milan0 Ker sem ravno pred dvema tednoma prodal AMD Phenom II 940BE (3ghz)(90EUR), Asus Nforce 590 (heatpipe,sli, wi-fi) (60EUR), 4Gb DDR2 Xtreme Dark cl4 (50EUR) za 200EUR, bi tvoje ocenil, ker je procesor samo dvojedrni 40EUR, matična neka klasika brez hudih posebnosti 30EUR, ram je pa tako ali tako vreden najmanj 50EUR. Skupaj cca. 120EUR.  @Blinder  Bolho ne moreš jemati 100% resno. Sam sem prodal grafično Ati HD 3870 512Mb za 20EUR, ker pač ni bilo dva meseca povpraševanja (prodajal na bolhi in S-T za 30EUR, na bolhi je so pa kar 60EUR ) Je pa izenačena z nvidio 9600gt 512mb, le da je nvidia, bolj poznano podjetje sem jo ocenil na 30EUR in še zaradi strarosti zagotovo ni več vredna. ",
    "user": "BALAST"
  },
  {
    "message": "Pri področju prenosnih računalnikov nisem preveč poučen glede rabljenih zadev, zato prosim da mi ocenite vrednost.  Gre se o GERICOM Phantom Design+. Torej laptop je star cca 2 leti, zelo lepo ohranjen.  15.4\" (1280x800) Intel T2370 1.73GHz 2GB rama 250GB trdi disk ATI Mobility HD2400 DVD-RW VGA-out, 100MB LAN, 4x USB  zraven bi priložil: - polnilec () - torbico - DVB/T USB TV tuner - lasersko žično miško Logitech  ... sam sem zadevo ocenil na nekje 300EUR, sem fejst mimo pihno? ",
    "user": "Galaxy"
  },
  {
    "message": "@Galaxy  Glede gericomove kvalitete bi se dalo debatirat, ampak tudi z vsem tem priborom boš težko iztržil več kot 250EUR.  Drugače pa zavedanje, da so vse elektronske komponente minljive in da raje danes prodaš tudi za 200EUR, kot pa da čez mesec ali dva crkne v tvojem naročju, potem je pa samo še za seciranje na dele ali pa reciklaža. ",
    "user": "BALAST"
  },
  {
    "message": "Matična plošča: Gigabyte GA-965P-DS3  Procesor: Intel core 2 duo E6400 2.2GHz, 1066MHz FSB, 2MB L2 Cache  Grafična kartica: XFX Geforce 8800GTS 320Mb  Napajalnik: LC Power LC6550W  Rami: Geil ultra 2x1Gb 800MHz Pc2 6400 DDR2 Super talent T800UX2GC4 2x1Gb 800MHz Pc2 6400 DDR2  Ohišje miditower Chieftec (črn) z 2-ma 80mm ventilatorjema, Stranica sem vgradil pleksi okno in 12cm ventilator http://www.funtech.si/si/vsi-oddelki/ko......acunalnike/237/  DVD-RW, LG  disk SATA 1.Seagate baracuda 250Gb 7200RPM disk SATA 2.Maxtor 120Gb 7200RPM  Rami so stari cca pol leta. KOLIKO JE VREDEN SISTEM?   Bom kar tu vprašal oziroma ponudil, da nebom še ene teme smetil... Ta sistem prodajam, če je kdo zainteresiran naj me kontaktira na mail. ",
    "user": "Fireman"
  },
  {
    "message": " Fireman je 31. jul 2010 ob 21:56 izjavil:Matična plošča: Gigabyte GA-965P-DS3 25-30€ Procesor: Intel core 2 duo E6400 2.2GHz, 1066MHz FSB, 2MB L2 Cache 35€ ta ima samo 2MB L2 cache, E6420 jih ima 4MB Grafična kartica: XFX Geforce 8800GTS 320Mb  Napajalnik: LC Power LC6550W 20€  Rami: Geil ultra 2x1Gb 800MHz Pc2 6400 DDR2 30€ Super talent T800UX2GC4 2x1Gb 800MHz Pc2 6400 DDR2 30€  Ohišje miditower Chieftec (črn) z 2-ma 80mm ventilatorjema, Stranica sem vgradil pleksi okno in 12cm ventilator http://www.funtech.si/si/vsi-oddelki/ko......acunalnike/237/  DVD-RW, LG 10€  disk SATA 1.Seagate baracuda 250Gb 7200RPM 20€ disk SATA 2.Maxtor 120Gb 7200RPM 15-20€  Rami so stari cca pol leta. KOLIKO JE VREDEN SISTEM?   Bom kar tu vprašal oziroma ponudil, da nebom še ene teme smetil... Ta sistem prodajam, če je kdo zainteresiran naj me kontaktira na mail.  ",
    "user": "Blinder"
  },
  {
    "message": "zanima me koliko bi bilo to vredno:  Matična plošča Asus P5N-E SLI, 775 Procesor Intel Core2 Duo E6750 2.66GHz, 775 Grafična kartica Sapphire ATI Radeon HD 4850, 512MB, PCI-E Pomnilnik (RAM) Patriot DDR2 3x 1GB 800MHz Ohišje Codegen 6099-CA Midi Tower Neon, 400W DVD zapisovalnik NEC AD-7170S, črn SATA Trdi disk Seagate 320GB, 7200rpm, 16MB, SATAII Trdi disk WD 160GB ",
    "user": "SG_101"
  },
  {
    "message": "Zanima me koliko priblizno bi dobil za tole masino?  CPU core2quad q9505s 2.83@ brez problema na 3.4Ghz asus P5b deluxe ram 4*1gb ocz pc2-6400 platinum gpu: sapphire radeon hd5850 1gb hdd: intel ssd x-25m 80gb samsung spinpoint f3 500gb seagate barracuda 7200rpm 320gb 16mb cache ohisje: thermaltake swing +3 120mm ventilatorji, dobro poskrbljeno za hlajenje sound: creative x-fi extreme music PSU: LC Arkangel 850W Dvdrw Liteon LH20a1 dual layer sata2 Dvdrw plextor px-760a  stevilne stvari se v garanciji dlje casa. osebno dam se 2 meseca garancije da vse deluje tipi top. ",
    "user": "maratonec5"
  },
  {
    "message": "sg_101  Matična plošča Asus P5N-E SLI, 775 30€ Procesor Intel Core2 Duo E6750 2.66GHz, 775 55€ Grafična kartica Sapphire ATI Radeon HD 4850, 512MB, PCI-E 60€ Pomnilnik (RAM) Patriot DDR2 3x 1GB 800MHz 45€ Ohišje Codegen 6099-CA Midi Tower Neon, 400W 30€ DVD zapisovalnik NEC AD-7170S, črn SATA 10€ Trdi disk Seagate 320GB, 7200rpm, 16MB, SATAII 30€ Trdi disk WD 160GB 15€ ~280EUR ---------------- maratonec5 CPU core2quad q9505s 2.83@ brez problema na 3.4Ghz 130€ asus P5b deluxe 50€ ram 4*1gb ocz pc2-6400 platinum 60€ gpu: sapphire radeon hd5850 1gb 230€ hdd: intel ssd x-25m 80gb 150€ samsung spinpoint f3 500gb 35€ seagate barracuda 7200rpm 320gb 16mb cache 30€ ohisje: thermaltake swing +3 120mm ventilatorji, dobro poskrbljeno za hlajenje 45€ sound: creative x-fi extreme music 35€ PSU: LC Arkangel 850W 50€ Dvdrw Liteon LH20a1 dual layer sata2 10€ Dvdrw plextor px-760a 10€ ~800EUR  ...tako okvirno  ",
    "user": "st0jko"
  },
  {
    "message": "Hvala. ",
    "user": "maratonec5"
  },
  {
    "message": "AMD X4 955 3,2ghz Gigabyte GA-790XTA-UD4 Sapphire 4870 512mb Team Group 4GB 1333mhz DDR3 WD 500GB LC Prophecy 2 750w  Komponente stare manj kot eno leto in vse v garanciji. ",
    "user": "*ziga*"
  },
  {
    "message": "Zanima me vrednost 1,5 leta starega MacBook Pro:  zaslon 15,4\" (1440 x 900) Intel Core2 Duo 2,53 GHz (6 MB L2 predpomnilnika, 1066 MHz FSB) 4 GB (2x 2 GB) DDR3, 1066 MHz 320 GB Serial ATA, 5400 obr/min nVIDIA GeForce 9400M in 9600M, 512/256 MB GDDR3 pomnilnika SuperDrive DVD-RW/DL/CD-RW ",
    "user": "action"
  },
  {
    "message": "Mi lahko prosim poveste, koliko je tole vredno.  http://www.birosvet.si/prenosnik_hp_cq_...  NB je od punce in star ca. 2 leti (kupljen pri JAE), je kot nov (brez praske), bil je uporabljen le za šolo (pisanje diplome in magisterij), okoli se ni nosil, na njem je Vista home in še vse to kaj je bilo prvi dan ko ga je prinesla iz trgovine. Ker je punca končala s šolanjem, ga več ne rabi, saj imam jaz svoj NB in stacionarca, tako da ga je škoda, saj bo več ali manj samo stal na polici. Edino kaj sem dodal zraven je to, da ima sedaj 2gb rama in ne 1gb kot je bilo prvotno.  hvala ",
    "user": "DMX"
  },
  {
    "message": " DMX je 9. avg 2010 ob 14:51 izjavil:Mi lahko prosim poveste, koliko je tole vredno.  http://www.birosvet.si/prenosnik_hp_cq_...  NB je od punce in star ca. 2 leti (kupljen pri JAE), je kot nov (brez praske), bil je uporabljen le za šolo (pisanje diplome in magisterij), okoli se ni nosil, na njem je Vista home in še vse to kaj je bilo prvi dan ko ga je prinesla iz trgovine. Ker je punca končala s šolanjem, ga več ne rabi, saj imam jaz svoj NB in stacionarca, tako da ga je škoda, saj bo več ali manj samo stal na polici. Edino kaj sem dodal zraven je to, da ima sedaj 2gb rama in ne 1gb kot je bilo prvotno.  hvala   res maximalno 240€, če je baterija kolkotolko dobra, mogoče če zbrskaš kje kakšen poceni -rabljen, vsaj 250GB trdi disk, ker 80GB je malo... ",
    "user": "matobeli"
  },
  {
    "message": "Na koliko bi ocenili naslednji sistem:  Coolermaster Centurion 5 - Black LC Power 550W Plošča Intel BOXDQ35JOE (Q35 čip, Firewire, eSATA, GLAN, int. audio,int. grafika itd.) Intel Core2Duo E8200 4 GB RAM (2x 2 GB) Kingston ATI Radeon HD 4770 512 MB  WD Raptor 74 GB - Sistem WD Caviar 640 GB - Podatki DVD-RW - črn  (Okvirno mogoče še vrednotenje po komponentah?) ",
    "user": "sokol11"
  },
  {
    "message": " sokol11 je 13. avg 2010 ob 08:48 izjavil:  Coolermaster Centurion 5 - Black 30€ LC Power 550W 20€ Plošča Intel BOXDQ35JOE (Q35 čip, Firewire, eSATA, GLAN, int. audio,int. grafika itd.) 30-35€ Intel Core2Duo E8200 50€ 4 GB RAM (2x 2 GB) Kingston 60€ ATI Radeon HD 4770 512 MB 50-55€ WD Raptor 74 GB - Sistem 25€ WD Caviar 640 GB - Podatki 35€ DVD-RW - črn 12€    ",
    "user": "Shark-357"
  },
  {
    "message": "Fantje, koliko je vredna zelo lepo ohranjena, 2,5 let stara miška Logitech G5? Spucana kot nova, v original škatli, nič prask, nikoli grobo ravnana. ",
    "user": "d0rK"
  },
  {
    "message": "Nič kaj dosti. Mogoče 20EUR, ali pa še to ne... ",
    "user": "st0jko"
  },
  {
    "message": "Jaz sem dobil rabljeno 1teden za 20EUR na bolhi z garancijo, tako da če je tvoja že stara 2,5 let je vredna kvečjem 10EUR. ",
    "user": "BALAST"
  },
  {
    "message": "Pozdravljeni. Imam tale prenosnik: http://www.mimovrste.com/artikel/275019...  Kupil sem ga v BigBang Januarja 2010. Zraven sem dokupil tudi BigBang se zgodi garancijo (3 leta) in torbo za 17 col prenosnik (ni HP-jeva). Računalnik je bil izredno malo rabljen, se pravi je zelo dobro ohranjen. Nikjer nobenih prask ipd. Imam še originalno embalažo.  V službi so mi nabavili prenosnik in sedaj je tale domači viška. Rad bi zadevo prodal, zanima pa me, koliko je zadeva sploh vredna? Zanima me še ali obstaja kaka trgovina v SLO ali Avstriji, ki odkupuje take prenosnike, vendar ne izda dobropisa ampak ti izplača denar?   Nekako sem pričakoval 750EUR. (prenosnik, torba, garancija) Je to preveč ali premalo?   Hvala za info. ",
    "user": "Iluvatar"
  },
  {
    "message": "pozdravljeni,  imam namen kupit nov pc in zato me zanima vrednost mojih komponent: -intel celeron 3.1Ghz -intel deskop board d915gav -sapphire ati radeon X1600 PRO  ostale komponente bom pa obdržal ražunalnik je star 6 let in nepričakujem velike vrednosti zgoraj omenjenih komponent sam zelim pa da poveste njihovo vrednost. ",
    "user": "ziga1990"
  },
  {
    "message": "-intel celeron 3.1Ghz 10EUR -intel deskop board d915gav 15EUR -sapphire ati radeon X1600 PRO 10EUR  Kaj a boš res obdržal DDR1, ker zdaj je aktualen že DDR3. Prodaj svojih (ugibam) 512Mb za 5EUR, pa če imaš kakšno staro ohišje se ga raje znebi, ker zagotovo ni dovolj prepiha za novejše procesorje in grafične ki vsak porabi nad 100Win se temu primerno greje. (primer AMD Phenom II, Nvidia 8800gt). Pa tudi napajalnik če nimaš novejšega od 4let ti tudi ne bo mogel poganjati novejših komponent (20pin priklop, sedaj je pa aktualno 24pin +4pin). ",
    "user": "BALAST"
  },
  {
    "message": " BALAST je 17. avg 2010 ob 18:03 izjavil:-intel celeron 3.1Ghz 10EUR -intel deskop board d915gav 15EUR -sapphire ati radeon X1600 PRO 10EUR  Kaj a boš res obdržal DDR1, ker zdaj je aktualen že DDR3. Prodaj svojih (ugibam) 512Mb za 5EUR, pa če imaš kakšno staro ohišje se ga raje znebi, ker zagotovo ni dovolj prepiha za novejše procesorje in grafične ki vsak porabi nad 100Win se temu primerno greje. (primer AMD Phenom II, Nvidia 8800gt). Pa tudi napajalnik če nimaš novejšega od 4let ti tudi ne bo mogel poganjati novejših komponent (20pin priklop, sedaj je pa aktualno 24pin +4pin).   vem edino kar bom priklopil na novga bo monitor,tipkovnica,zvočniki in miška.ostalo dam bratu da bo experementiral. ",
    "user": "ziga1990"
  },
  {
    "message": "LP! Zanima me vrednost tega računalnika: Amd athlon 3000+ Thermaltake sonic tower z najtišjim noiseblockerjevim ventilatorjem Abit KV8Pro-3rd eye 2x 512 ram tovarniško uparjeni) LC 6550 Gp 14cm ventilator, extra silent) disketnik dvd čitalec dvd pekač X ohišje neko... ",
    "user": "krofeks"
  },
  {
    "message": "HP Compaq NX7010 1 GB Ram Pentium M 1,7 GHz 60 GB disk  Hvala. ",
    "user": "anko"
  },
  {
    "message": " krofeks je 18. avg 2010 ob 10:34 izjavil:LP! Zanima me vrednost tega računalnika: Amd athlon 3000+ Thermaltake sonic tower z najtišjim noiseblockerjevim ventilatorjem Abit KV8Pro-3rd eye 2x 512 ram tovarniško uparjeni) LC 6550 Gp 14cm ventilator, extra silent) disketnik dvd čitalec dvd pekač X ohišje neko...   70€ - dvomim, da ti dober napajalnik in dvd pekač prinesejo kaj extra. Računalnik ima bolj boge performanse. Grafično si pozabil napisat ampak nima toliko veze. Na bolhi boš verjetno našel take računalnike v oglasih za 120€ :) sam itak jih ne uspejo prodat po tisti ceni. ",
    "user": "Blinder"
  },
  {
    "message": "@krofeks Jaz bi ocenil da zanj dobiš okoli 70-80EUR. Seveda če deluje brezhibno in da se ne zruši po 24urah, ker matične take starosti so že utrujene do amena. Sicer ne vem, kako bi potencialni kupec kaj cenil novejše hlajenje in napajalnik, ampak kolikor si dal ti za novega zagotovo ne.  @anko  100EUR mogoče, verjetno sta matična, disk in baterija že na koncu zmogljivosti in jih bo potrebno menjati, ampak dokler deluje brezhibno bi za koga bil še uporaben. ",
    "user": "BALAST"
  },
  {
    "message": "Matična Asus P5KC Procesor INTEL - Procesor Intel Core 2 Duo E6750 2.66GHz, FSB 1333, Box  Pomnilnik Patriot Memory - PATRIOT 2x 1GB DDR2 ram, PC2-6400, 800MHZ  Optična enota NEC - DVD +/- RW NEC, AD-7170S,  napajalnik) LC Power - Napajalnik LC Power LC6550GP-550W/14-Black Silent Giant  Trdi disk Western Digital - WD 320GB SATA2, 16Mb, 7200rpm, (WD3200AAKS)  Grafična XFX 8600 GT 256mb +ekran Philips 190C 19\"  Približno, če ma kdo izkušnje s prodajo. ",
    "user": "Gladi"
  },
  {
    "message": " Gladi je 18. avg 2010 ob 22:49 izjavil:Matična Asus P5KC Procesor INTEL - Procesor Intel Core 2 Duo E6750 2.66GHz, FSB 1333, Box 55€ Pomnilnik Patriot Memory - PATRIOT 2x 1GB DDR2 ram, PC2-6400, 800MHZ 30€ Optična enota NEC - DVD +/- RW NEC, AD-7170S, 10€ napajalnik) LC Power - Napajalnik LC Power LC6550GP-550W/14-Black Silent Giant 20€ Trdi disk Western Digital - WD 320GB SATA2, 16Mb, 7200rpm, (WD3200AAKS) 25€ Grafična XFX 8600 GT 256mb 20€ +ekran Philips 190C 19\" če je lcd, 50€, sicer 0  Približno, če ma kdo izkušnje s prodajo.  ",
    "user": "Blinder"
  },
  {
    "message": "Zanima me vrednost še za en sistem in sicer:  CoolerMaster Centurion 5 + 550W LCPower AMD Phenom II X4 965 Black Edition Plata Biostar TA785GE 2x2GB Kingston DDR2 RAM ATI Radeon HD 4770 512 MB WD Raptor 150 GB WD Caviar Green Line 1 TB DVD-RW + Samsung LCD SyncMaster 2493mh ",
    "user": "sokol11"
  },
  {
    "message": "Zakaj te zanima? Prodajaš? ",
    "user": "st0jko"
  },
  {
    "message": " sokol11 je 19. avg 2010 ob 13:31 izjavil:Zanima me vrednost še za en sistem in sicer:  CoolerMaster Centurion 5 + 550W LCPower 45 AMD Phenom II X4 965 Black Edition 100 Plata Biostar TA785GE 35 2x2GB Kingston DDR2 RAM 75 ATI Radeon HD 4770 512 MB 65 WD Raptor 150 GB 50 WD Caviar Green Line 1 TB 45 DVD-RW 10 + Samsung LCD SyncMaster 2493mh za monitor težko rečem, 180  ",
    "user": "cinkaCR7"
  },
  {
    "message": "Se kar strinjam s cinkaCR7-om. ",
    "user": "BALAST"
  },
  {
    "message": " st0jko je 19. avg 2010 ob 17:10 izjavil:Zakaj te zanima? Prodajaš?   Razmišljam da bi šel na prenosnika. Za neko pametno ponudbo prodam.  Glede zgornjega vrednotenja:  Raptor ima še tri leta garancije, nov je 150 EUR od kje ti cena 50 EUR? Proc je nov z garancijo - v trgovini 185 EUR Matična plošča popolnoma nova - cena na amazonu 78 USD  Tko da tule je vrednotenje mal mimo.  Če pa koga dejansko zanima konfiguracija za neko normalno ceno pa prosim na ZS. ",
    "user": "sokol11"
  },
  {
    "message": "Sokol11, če ti kaj pomeni računalnik ni nepremičnina ali avto.  Kdor kupuje rabljene komponente bo zagotovo premislil če so rabljene 50% znižane prot novim, ker nove so 2-4x boljše.   Če ti uspe iztržit kolikor si prepričan, potem si car! ",
    "user": "BALAST"
  },
  {
    "message": "Ja saj to ni problem. Ampak treba je razumet kaj pomeni 3 dni stara komponenta in kaj dve leti stara komponenta. Če imam opcijo vzet 20% ceneje kot novo in z par-dni-manj-kot-leto-dni garancijo ni dileme kaj nabavit... ",
    "user": "sokol11"
  },
  {
    "message": "Tebe je zanimala vrednost za cel sistem, če boš prodajal po delih, boš lažje iztržil višjo ceno, ampak kako imaš potem poskrbljeno z garancijo, da ni vse na enem listu. Pa tema je \"vrednost starejših računalnikov in komponent, tako da nas je večina predvidevala, da imaš to najmanj 1 leto staro.  Ne se zgražat, ampak drugič daj raje več informacij.  P.S. Raptor zame ni vreden enega centa, ker trenutno se bolj splača met SSD. ",
    "user": "BALAST"
  }
]