[
  {
    "message": "Iščem dva plastična zaboja (ali škatli, kakor komu ljubše) z ravnim pokrovom, ki morata biti čim bližje dimenzijam 40 x 35 x 20 cm (D x Š x V).   Alternativno pride v poštev tudi en zaboj z dimenzijami 80 x 35 x 20 cm.  Merkur, BauBau in podobne trgovine za domače mojstre nimajo nič, kar bi se približalo navedenim meram. Ima kdo kakšno idejo, kje bi še lahko iskal? ",
    "user": "kalko"
  },
  {
    "message": "Rutar, Živex, Obi, bolha, .. to name a few ",
    "user": "popster"
  },
  {
    "message": "To rabiš za hidroponično gojenje rastlin? ",
    "user": "Sideeffect"
  },
  {
    "message": "Rabim za v avto.  Vse te trgovce á la Rutar, Obi, Merkur, Bauhaus, Baumax in kar je še podobnega v Lj, sem že pregledal in nikjer nimajo primernih dimenzij. Sem bolj računal na to, če kdo pozna kakšnega privatnika, ki izdeluje plastično embalažo, zaboje, ipd. Eventuelno bi lahko bila zadeva tudi aluminijasta, ampak potem bi jo moral od znotraj tapecirati, da ne bi ropotalo med vožnjo. ",
    "user": "kalko"
  },
  {
    "message": "pleksi steklo? ",
    "user": "koyotee"
  },
  {
    "message": "Pleksi raje ne, iščem nekaj bolj trpežnega in robustnega, z zaobljenimi robovi (varnost!). ",
    "user": "kalko"
  },
  {
    "message": "kaj pa epoxi? ",
    "user": "koyotee"
  },
  {
    "message": " kalko je 14. jul 2010 ob 22:25 izjavil:Iščem dva plastična zaboja (ali škatli, kakor komu ljubše) z ravnim pokrovom, ki morata biti čim bližje dimenzijam 40 x 35 x 20 cm (D x Š x V).   Alternativno pride v poštev tudi en zaboj z dimenzijami 80 x 35 x 20 cm.  Merkur, BauBau in podobne trgovine za domače mojstre nimajo nič, kar bi se približalo navedenim meram. Ima kdo kakšno idejo, kje bi še lahko iskal?    Išči kaj podobnega tukaj: http://www.overtoom.de/werkzeugkiste_c_...  ali alu kovčki: http://www.overtoom.de/werkzeugkiste-bo...  Če želiš pri nas to dobiti potem se obrni na: http://www.manutan.si/ Slovenska stran je bolj boga z artikli, zato sem ti zgoraj podal link od nemške strani. Nemški overtoom je del iste skupine kot manutan. ",
    "user": "Vikking"
  },
  {
    "message": "Vikking, hvala za info in link. Nisem še uspel vsega pregledati, a mislim, da se bo tukaj našlo kaj primernega. ",
    "user": "kalko"
  },
  {
    "message": "V Merkatorju so imeli včasih zložljive plastične gajbice.  Seveda nimajo pokrova.  LP I. ",
    "user": "Invictus"
  }
]