[
  {
    "message": "Fork iz teme:  Ali se Zemlji obračajo magnetni poli?    Še moj odgovor:  > Vprašanje ni kaj povzroča magnetno polje, pač pa kaj je magnetno polje.  Nekaj osnovnošolske fizike.... Magnetno polje je polje magnetnih silnic, kjer se tako smer, kot tudi jakost le-teh spreminjajo po prostoru. Učinki magnetnega posla so vidni na druga magnetna telesa (igla kompasa npr.) ali pa na gibajoče električno nabita telesa.  [EDIT imagodei: popravljen naslov teme] ",
    "user": "gzibret"
  },
  {
    "message": " Meizu je 12. jul 2010 ob 04:37 izjavil:Nekaj sem gledal prek gugla, pa zgleda ta takšna tema še ni bila odprta?  Anyway...  http://science.nasa.gov/science-news/sc...  Edit: Dejansko zanimiva zadeva, še bolj so zanimiva tipično zelo različna mnenja :)  Nekateri trdijo, da bo magnetno polje med inverzijo še vedno obstajalo, ter nas varovalo pred komzičnim sevanjem, drugi trdijo, da bojo po zemlji obstajala le majhna minimagnetna polja, ter bomo izpostavljeni kozmičnem sevanju, spet tretji trdijo, da so ravno tile obrati posibilno krivi za izumrtje dinozavrov in bogsiga vedi kakšnih živih bitij še...   No ja...  Edit2: Slovnica...   Prvo bi bilo fino, da bi razumeli kaj sploh pomeni magnetno polje in kdo ga povzroča.  Kljub našemu pomanjklivemu znanju fizike, pa podatki o magnetnem polju Venere, dokazujejo prvo.  Razlaga kako pa : http://www.milesmathis.com/magnet.html ",
    "user": "DoDaske"
  },
  {
    "message": " Meizu je 12. jul 2010 ob 12:42 izjavil:Jah magnetno polje naj bi se ustvarjalo zato, ker se zemljina sredica vrti z drugačno hitrostjo kot preostala zemlja. To enormno trenje, naj bi potem povzročalo magnetno polje, sam proces pa so poimenovali kar geo-dinamo. Tole sem gledal včeraj na National Geographic.    Vprašanje ni samo kaj povzroča magnetno polje, pač pa predvsem kaj je magnetno polje. Zakaj je v tem problem. Problem venere je, da naj ne bi imela magnetnega polja tako kot zemlja. Vendar Venera ima atmosfero, katero \"začuda\" sončni veter ne uspe odpihniti. ",
    "user": "DoDaske"
  },
  {
    "message": " gzibret je 13. jul 2010 ob 12:15 izjavil:> Vprašanje ni kaj povzroča magnetno polje, pač pa kaj je magnetno polje.  Nekaj osnovnošolske fizike.... Magnetno polje je polje magnetnih silnic, kjer se tako smer, kot tudi jakost le-teh spreminjajo po prostoru. Učinki magnetnega posla so vidni na druga magnetna telesa (igla kompasa npr.) ali pa na gibajoče električno nabita telesa.   ah ne...ne grem se...kdaj drugič :) ",
    "user": "DoDaske"
  },
  {
    "message": " DoDaske je 13. jul 2010 ob 12:06 izjavil:Vprašanje ni samo kaj povzroča magnetno polje, pač pa predvsem kaj je magnetno polje.  Si mislil verjetno na elektriko. ",
    "user": "Wox"
  },
  {
    "message": " Meizu je 13. jul 2010 ob 13:57 izjavil:Gzibret ja, v magmatskih kamninah se ohranjajo dokaj natančni zapisi kdaj in kako se je mag. polje obračalo in kaj se je dogajalo. Še vedno pa ne uspejo napovedat vsaj približno kdaj bo do tega obrata prišlo. Zaenkrat vedo samo da je v zadnjih 100 letih jakost mag. polja padla že za 10%...  Xserces - Magnetno polje odbija kozmično sevanje, to je res, ki je nekajkrat močnejše od radioaktivnega sevanja. Do upada moči magnetnega polja prihaja predvsem blizu Južne Amerike, mislim da je to tihi ocean, nisem pa siguren. Tistemu pojavu pravijo Južna anomalija, ki se je do sedaj razširila že na 7.8mio km2 in še se širi. Tam je jakost mag. polja najnižja na zemlji. Počasi bo tam nastajal problem predvsem pri zračnem prometu, se je ravno kozmično sevanje tisto, ki povzroča hude motnje elektronskih naprav ali pa celo njihovo uničenje.   no sej to sm mislu:):) ",
    "user": "Xserces"
  },
  {
    "message": " Wox je 13. jul 2010 ob 14:09 izjavil:DoDaske je 13. jul 2010 ob 12:06 izjavil:Vprašanje ni samo kaj povzroča magnetno polje, pač pa predvsem kaj je magnetno polje.  Si mislil verjetno na elektriko.   Niti ne...Čeprov gremo lahko vzroke iskati po \"drevesu\" navzdol.  Problem je definicija. Govora je o: 1. polju 2. magnetnem  1.) Da ustvariš polje potrebuješ nosilce-povzročitelje. (Žitno polje-žito)   2.) Da ustvariš silo rabiš zadaj neko mehaniko. Torej kako ustvariš magnetno silo.  3.) Kakšnja je povezanost sile, ki se odraža skozi polje in povzročitelja sile-nosilca  4.) Ali pomeni (glede na točko 3.) izmerjena rezultanta magnetnih sil polja nosilcev enako kot vsota posameznih sil nosilca (glede na posledico).  Odgovori so:  1.) Nosilec elektro -magnetnega polja je FOTON.  2.) Da obstaja mehanika vendar je uradna fizika ne prizna(še :) ). 3.) in 4.) Lastnost E in M sta fundametalna lastnost fotona. Rezultanta polja je lahko različna od vsote posameznih sil fotona.(To je tudi vzrok, da zmedeno trdimo, da je EM(svetloba) valovanje in hkrati delec)  Na zgornjo vprašnje lahko odgovorim takole. Rezultanta(0) sil polja(v neki točki, intervalu..) ne pomeni, da polje ne obstaja. Fotoni in ostali delci sonca še kako občutijo venerine fotone. Predstavlajte si, da ima polovica venerinih fotonov predznak - in polovica fotonov pa +. Rezultanta tega polja je seveda 0, vendar sončni veter čuti predvsem navzočnost fotonov in ne rezultante polja.  PS in ne, magnetno polje niso silnice !!! ",
    "user": "DoDaske"
  },
  {
    "message": "Itak da ne. S silnicami si le pomagamo grafično ponazoriti pojave v magnetnem polju. ",
    "user": "Wox"
  },
  {
    "message": " Wox je 14. jul 2010 ob 14:27 izjavil:Itak da ne. S silnicami si le pomagamo grafično ponazoriti pojave v magnetnem polju.   itak :) ps ni bil namenjen tebi...pač pa nekomu drugemu :) ",
    "user": "DoDaske"
  },
  {
    "message": " DoDaske je 14. jul 2010 ob 12:14 izjavil:Wox je 13. jul 2010 ob 14:09 izjavil:DoDaske je 13. jul 2010 ob 12:06 izjavil:Vprašanje ni samo kaj povzroča magnetno polje, pač pa predvsem kaj je magnetno polje.  Si mislil verjetno na elektriko.   Niti ne...Čeprov gremo lahko vzroke iskati po \"drevesu\" navzdol.  Problem je definicija. Govora je o: 1. polju 2. magnetnem  1.) Da ustvariš polje potrebuješ nosilce-povzročitelje. (Žitno polje-žito)   2.) Da ustvariš silo rabiš zadaj neko mehaniko. Torej kako ustvariš magnetno silo.  3.) Kakšnja je povezanost sile, ki se odraža skozi polje in povzročitelja sile-nosilca  4.) Ali pomeni (glede na točko 3.) izmerjena rezultanta magnetnih sil polja nosilcev enako kot vsota posameznih sil nosilca (glede na posledico).  Odgovori so:  1.) Nosilec elektro -magnetnega polja je FOTON.  2.) Da obstaja mehanika vendar je uradna fizika ne prizna(še :) ). 3.) in 4.) Lastnost E in M sta fundametalna lastnost fotona. Rezultanta polja je lahko različna od vsote posameznih sil fotona.(To je tudi vzrok, da zmedeno trdimo, da je EM(svetloba) valovanje in hkrati delec)  Na zgornjo vprašnje lahko odgovorim takole. Rezultanta(0) sil polja(v neki točki, intervalu..) ne pomeni, da polje ne obstaja. Fotoni in ostali delci sonca še kako občutijo venerine fotone. Predstavlajte si, da ima polovica venerinih fotonov predznak - in polovica fotonov pa +. Rezultanta tega polja je seveda 0, vendar sončni veter čuti predvsem navzočnost fotonov in ne rezultante polja.  PS in ne, magnetno polje niso silnice !!!  Elektromagnetno valovanje je valovanje dveh polj, električnega in magnetnega, kot že beseda pove. Mi pa se pogovarjamo o magnetnem polju. Se pa strinjam, da silnice niso mag. polje. Imamo jih zaradi lažje predstave. ",
    "user": "steev"
  },
  {
    "message": "Elektromagnetno valovanje je valovanje dveh polj, električnega in magnetnega, kot že beseda pove. Mi pa se pogovarjamo o magnetnem polju. Se pa strinjam, da silnice niso mag. polje. Imamo jih zaradi lažje predstave.   Te ne moti nič pri tej defeniciji?   Elektro-magnetno polje je polje fotonov. Fotoni imajo imajo lastnost električno in magnetno.  Ta definicija na prvi pogled ni drugačna, pomeni pa veliko več kako tvoja.  1.) Da je lastnost magnetna dana nosilcu - fotonu 2.) Da je lastnost električna dana nosilcu - fotonu 3.) Da nosilec obe sili mehančno prenaša na druge nosilce(torej mora obstajati mehanična razlaga teh dveh lastnosti). 4.) Da nosilec v polju (povzroča različne rezultante teh dveh lastnosti) Drugače povedano...v polju fotonov, je lahko del tega polja , tako po E, kot M, drugačen od  drugega. In ja v tem polju lahko tako navidezno ustvariš val=valovanje.Pretežno pa s rezultantami odklanjaš \"električno nabite\"(beri različne) delce. 5)Valu EM polja(tako kot valu vode) lahko pripišeš energijo in celo silo vendar ti mora biti jasno, da dejansko to energijo, silo prenašajo posamezni fotoni, kot v primeru vala vode, to počno molekule vode.  Seveda pa (da se ne ukvarjaš s fiziko) lahko preprosto rečeš:  1) foton nima mase in dimenzije 2) po točki 1, mehanična razlaga odpade 3) po točki 1, 2 je nosilec E in M dejansko val v polju pač nekih energetskih, brezmasnih, brez dimenzijskih točk ali bolje kar paket energije(kva?-kr neki!) 4) opišeš točko 3 matematično 5) in ker matematično zadovoljivo opišeš(Maxwell) velja seveda točka 1 ",
    "user": "DoDaske"
  },
  {
    "message": "Elektro-magnetno polje je polje fotonov. Potem so fotoni v tem polju na miru? Če niso potujejo, če potujejo kako potujejo, od kje se jemljejo in kam gredo, kako potujejo po zakompliciranih poteh silnic. ",
    "user": "dzinks63"
  },
  {
    "message": " dzinks63 je 15. jul 2010 ob 09:48 izjavil:Elektro-magnetno polje je polje fotonov. Potem so fotoni v tem polju na miru? Če niso potujejo, če potujejo kako potujejo, od kje se jemljejo in kam gredo, kako potujejo po zakompliciranih poteh silnic.   Nope....Fotoni se premikajo s c. Rezultanta je lahko primiru. Skor spregledal...fotoni se ne premikajo po teh rezultantah(silnicah). Fotoni povzročajo rezultanto. ",
    "user": "DoDaske"
  },
  {
    "message": "Torej potujejo. Kako? S kakšno valovno dolžino, s kolikšno energijo, gostoto? Fotone se da detektirati. A jih v tem elektro-magnetnem polju detektiramo. Ne in zakaj ne? ",
    "user": "dzinks63"
  },
  {
    "message": " dzinks63 je 15. jul 2010 ob 09:57 izjavil:Torej potujejo. Kako? S kakšno valovno dolžino, s kolišno energijo, gostoto? Fotone se da detektirati. A jih v tem elektro-magnetnem polju detektiramo. Ne in zakaj ne?   Seveda jih detektiramo. Mi jih vidimo!!!! ",
    "user": "DoDaske"
  },
  {
    "message": "Dzinks  Za lažje razumevanje:  Predstavlji si polje delcev fotonov katero seva zemlja.  1.) Zemlja je okrogla 2.) zemlja seva fotone nvzven v vse strani. 3.) predstavlji si možnejše, nasprotno polje fotonov sonca. 4.) In zdaj bistvo: polje sonca je manj okrivljeno recimo 2000 km nad zemljo kot polje zemlje.  5) Že samo dejstvo po točki 4 nam da rezultanto oblike, ki jo poznamo. 6.) In gostota, E in M izsevanih foton tako zemlje kot sonca nam lahko povzroča variacije v tem polju.   DA...Magnetno polje, ko govorimo o magnetizmu in ne o svetlobi je vedno rezultanta vsaj dveh polj izsevanih od materije. ",
    "user": "DoDaske"
  },
  {
    "message": "magnetne silnice se fenomenalno \"vidijo\" s pomočjo železovih opilkov  da ne bo rabil dodaske preveč filozofirati \"kaj sploh je magnetno polje\" ",
    "user": "T-h-o-r"
  },
  {
    "message": " T-h-o-r je 15. jul 2010 ob 10:42 izjavil:magnetne silnice se fenomenalno \"vidijo\" s pomočjo železovih opilkov  da ne bo rabil dodaske preveč filozofirati \"kaj sploh je magnetno polje\"    Kako naj si razlagam vidimo v narekovajih? Jih vidimo ali ne?   Pri opilkih vidimo samo , da na opilke deluje neka sila in nič več.  Sorry bil prehiter Thor...narobe razumel stavek...maš prav ",
    "user": "DoDaske"
  },
  {
    "message": "Naslov teme je : Ali se Zemlji obračajo magnetni poli?    Povej malo več o tem, kako mi vidimo magnetno polje zemlje. ",
    "user": "dzinks63"
  },
  {
    "message": " dzinks63 je 15. jul 2010 ob 11:07 izjavil:Naslov teme je : Ali se Zemlji obračajo magnetni poli?    Povej malo več o tem, kako mi vidimo magnetno polje zemlje.   Že veš čas se trudim. :)   Te silnice, ki jih vidiš so rezultanta pretežno dveh dejanskih fotonski polj. Polja zemlje in polja sonca. Razložil sem kako dobiš silnice, nisem razložil kako sem dobil sever in jug. Na polih sevajo fotoni zemlje ortogonalno glede na polje sonca. Torej lokalna rezultanta polja je v bistvu najmanjša na polih in največja na ekvatorjih.No tukaj govorimo o magnetnem polu in ne geografskem polu. ko te točke povežeš dobiš ravno podobno sliko, ker ta je napačna:  Pravilna je : http://science.nasa.gov/heliophysics/fo... ",
    "user": "DoDaske"
  },
  {
    "message": "Ti dodaske v bistvu ne razumeš prav veliko, kaj govoriš. Tak vtis sem dobil.  Imamo zemeljsko magnetno polje, rezsitentni magnetizem zemlje, sončev fluks delcev, gibanje zemlje po prostoru, fluks felcev izven osončja.... In vsaka zadeva nekaj doprinese, seštevek pa je podoben tistemu, kar si nalimal, čeprav se ta slika nenehno spreminja. En ornk sončev izbruh, ki direkt zadane Zemljo, in gre pa pa magnetosfera za nekaj časa.  In o kakih fotonskih poljih ti govoriš?!? Prvič slišim.  Si že morda slišal za električni potencial. Ali pa magnetni potencial. Samo zanima me. ",
    "user": "gzibret"
  },
  {
    "message": " gzibret je 15. jul 2010 ob 12:26 izjavil:Ti dodaske v bistvu ne razumeš prav veliko, kaj govoriš. Tak vtis sem dobil.  Imamo zemeljsko magnetno polje, rezsitentni magnetizem zemlje, sončev fluks delcev, gibanje zemlje po prostoru, fluks felcev izven osončja.... In vsaka zadeva nekaj doprinese, seštevek pa je podoben tistemu, kar si nalimal, čeprav se ta slika nenehno spreminja. En ornk sončev izbruh, ki direkt zadane Zemljo, in gre pa pa magnetosfera za nekaj časa.  In o kakih fotonskih poljih ti govoriš?!? Prvič slišim.  Si že morda slišal za električni potencial. Ali pa magnetni potencial. Samo zanima me.   he he Gzibret...mnogo si napiflan razumeš pa nič. Dej prosim primi se za električni potencial, da boš razumel o čem govorim.   Sicer pa: kakšen je potencijal med rezultanto polja na ekvatorju in poloma? Tolk o razumevanju potencijalov. ",
    "user": "DoDaske"
  },
  {
    "message": "Nisi še odgovoril na moje vprašanje. Kako vidimo magnetno polje zemlje. Sam praviš , da so to fotoni v gibanju z hitrostjo c in praviš tudi \"Seveda jih detektiramo. Mi jih vidimo!!!! \" Meni do sedaj še ni uspelo videti zemeljskega magnetnega polja. Kako moraš to gledati? ",
    "user": "dzinks63"
  },
  {
    "message": " dzinks63 je 15. jul 2010 ob 12:38 izjavil:Nisi še odgovoril na moje vprašanje. Kako vidimo magnetno polje zemlje. Sam praviš , da so to fotoni v gibanju z hitrostjo c in praviš tudi \"Seveda jih detektiramo. Mi jih vidimo!!!! \" Meni do sedaj še ni uspelo videti zemeljskega magnetnega polja. Kako moraš to gledati?   Oprosti...razumel sem kako vidimo nosilce EM polja . Na to sem odgovoril.  Kako vidimo rezultanto ti je odgovori celo THOR. Opilki...senzorji električnega in magnetnega polja. Rezultanto vedno merimo oziroma jo vidimo posredno TAKO KOT MAGNETNI in ELEKTRIČNI POTENCIJAL. Ampak to kot rezultano med rezultantami. To je bistvo. Polje na ekvatorju(nasprot sonca) je močnejše. Na polu šibkejše. Večji delci se odklonijo proti poloma (aurora borealis)  Poglej sliko zgoraj na mojem linku(NASA). Razmisli in mi ti (glede na mojo razlago) povej, zakaj je za zemljo magnetno polje drugačno, kot pred in kaj je vzrok(glede na sonce). ",
    "user": "DoDaske"
  },
  {
    "message": "Kako vidimo rezultanto ti je odgovori celo THOR. Opilki...senzorji električnega in magnetnega polja. Opilki niso fotoni in vem da se preko opilkov to da.  Oprosti...razumel sem kako vidimo nosilce EM polja . Kako torej vidimo te nosilce. Kakšne barve so? ",
    "user": "dzinks63"
  },
  {
    "message": " dzinks63 je 15. jul 2010 ob 13:51 izjavil:Kako vidimo rezultanto ti je odgovori celo THOR. Opilki...senzorji električnega in magnetnega polja. Opilki niso fotoni in vem da se preko opilkov to da.  Oprosti...razumel sem kako vidimo nosilce EM polja . Kako torej vidimo te nosilce. Kakšne barve so?   Poglej sonce(vzemi temna očala prosim).. Vidim zdaj kje imaš problem. Ti misliš da so fotoni magnetnega polja neki posebnega. Ne niso neki posebnega. Nosilci EM polja sonca so vsi fotoni, ki jih odda sonce. DA včasih so nam zadeve pred nosom pa jih nevidimo. :)) ",
    "user": "DoDaske"
  },
  {
    "message": "Nosilci EM polja sonca so vsi fotoni, ki jih odda sonce.  Kaj to pomeni? Če imamo neko izolirano komoro brez oziroma z minimalno fotoni, potem je v tej komori magnetno polje zelo slabo, oziroma ga sploh ni. ",
    "user": "dzinks63"
  },
  {
    "message": "Preveč greš v širino, da bi se mi dalo pisati  Začni : http://www.milesmathis.com/magnet.html   potem pa naprej...  Če si vsaj mal še odprte glave in realist potem ti ne bo težko. ",
    "user": "DoDaske"
  },
  {
    "message": " dzinks63 je 15. jul 2010 ob 14:00 izjavil:Nosilci EM polja sonca so vsi fotoni, ki jih odda sonce.  Kaj to pomeni? Če imamo neko izolirano komoro brez oziroma z minimalno fotoni, potem je v tej komori magnetno polje zelo slabo, oziroma ga sploh ni.   Vprašanje je zelo zelo dobro.... Kakšen LHC-jevec pomoje zardi ob takem vprašanju(v pričakovanju odgovora seveda)  Vsaka materija tudi komora oddaja fotone(dokazano celo iz strani uradne fizike) Polja fotonov ne moreš odstraniti. Če bi odgovoril na vprašanje, ki sem ti ga zgoraj postavil, bi videl, da je polje za zemljo šibkejše, ker zemlja blokira fotone sonca.Obstaja pa še vedno polje med zemljo in ostalimi fotoni planetov, galaksije itd.   ps Da tudi stene v LHC pospeševalniku oddajajo fotone. Bemti od kje so se ti delci kr na enkrat po trku pojavlji :)) Ti Francl a mamo v teoriji še kaj neodkritih delcev. Da Jože...kokr nam duša da :))) Ja sam...ti so res res čudni. Ni blema sej brejkamo simetrije brez razlage. ",
    "user": "DoDaske"
  },
  {
    "message": "Seveda oddajajo fotone, kaj pa naj.... A si že morda kdaj slišal za sevanje črnega telesa, za Štefan-Boltzmanov zakon? To so odkrili že pred 150 leti... Nič novega. Sicer so fotone k teoriji dodali kakih 25 let pozneje, da se ne bo kdo obešal, ampak princip zakona je nespremenjen. ",
    "user": "gzibret"
  },
  {
    "message": "Kaj to pomeni? Če imamo neko izolirano komoro brez oziroma z minimalno fotoni, potem je v tej komori magnetno polje zelo slabo, oziroma ga sploh ni.  Čakam na odgovor, nič se nisi izjasnil kako je s tem. Pa še nekaj. Kako se razlikujeta dva enaka fotona, eden kot nosilec EM, drugi pa navaden. Kaj ima prihaklano na sebi nosilni foton in kako mu določiš vrednost tega dodatnega paketa. Popolnoma enaka takšna fotona najbrž nista, ali pač? ",
    "user": "dzinks63"
  },
  {
    "message": "Pomoje on hoče povedat da je vsak foton nosilec EM, magnetizem pa opazimo le tam, kjer je rezultanta sil različna od 0. Men se tole zdi zlo za lase privlečeno ampak ajde, men je bil scifi vedno všeč :) ",
    "user": "destiny"
  },
  {
    "message": " dzinks63 je 15. jul 2010 ob 14:41 izjavil:Kaj to pomeni? Če imamo neko izolirano komoro brez oziroma z minimalno fotoni, potem je v tej komori magnetno polje zelo slabo, oziroma ga sploh ni.  Čakam na odgovor, nič se nisi izjasnil kako je s tem. Pa še nekaj. Kako se razlikujeta dva enaka fotona, eden kot nosilec EM, drugi pa navaden. Kaj ima prihaklano na sebi nosilni foton in kako mu določiš vrednost tega dodatnega paketa. Popolnoma enaka takšna fotona najbrž nista, ali pač?   dal sem ga:  \"Vsaka materija tudi komora oddaja fotone(dokazano celo iz strani uradne fizike) Polja fotonov ne moreš odstraniti.\"...  Tudi na drugega sem dal:  \"Nosilci EM polja sonca so vsi fotoni, ki jih odda sonce.\"... Ni navadnih in nenavadnih pa virtualnih pa kar se še mislijo izmisliti. Obstajajo samo eni fotoni.   pojdi na stran ki sem ti jo dal in začni brati. ",
    "user": "DoDaske"
  },
  {
    "message": "Obstajajo samo eni fotoni. Bom vprašal drugače, kakšna je razlika med enakim fotonom na zemlji in nekje v vesolju kjer EM polja ni oziroma je zanemarljivo minimalen? Kako prepoznaš oziroma ločiš ta dva fotona, eden kot nosilec EM in drugi kateri to ni, po čem se razlikujeta. ",
    "user": "dzinks63"
  },
  {
    "message": " dzinks63 je 15. jul 2010 ob 15:01 izjavil:Obstajajo samo eni fotoni. Bom vprašal drugače, kakšna je razlika med enakim fotonom na zemlji in nekje v vesolju kjer EM polja ni oziroma je zanemarljivo minimalen? Kako prepoznaš oziroma ločiš ta dva fotona, eden kot nosilec EM in drugi kateri to ni, po čem se razlikujeta.   Kaj tebi ni jasen. Če je foton v vesolju potem je tudi EM polje. Kdo ti pa je rekel da je polje v vesolju zanemarljivo majhen? In kdo je rekel da je en foton nosilec in drug ni? Vsi fotoni katerekoli frekvence(energije) so nosilci EM polja.  Lahko prosim poveš koliko si star? Če si pod 18 potem pls vzemi zgoraj napisano , kot da te nisem okaral.:)) ",
    "user": "DoDaske"
  },
  {
    "message": "Vsi fotoni katerekoli frekvence(energije) so nosilci EM polja. Imamo fotone različnih energij. Kako si to kot nosilci EM polja razdelijo med sabo? Pripada vsakemu fotonu enako? ",
    "user": "dzinks63"
  },
  {
    "message": " dzinks63 je 15. jul 2010 ob 15:36 izjavil:Vsi fotoni katerekoli frekvence(energije) so nosilci EM polja. Imamo fotone različnih energij. Kako si to kot nosilci EM polja razdelijo med sabo? Pripada vsakemu fotonu enako?   Ne razumeš kako lahko ustvariš polje in kako fotoni ustvarijo polje. Nič si ne razdelijo med seboj.  Dal sem ti link. Sledi linku in ti bo jasno. ",
    "user": "DoDaske"
  },
  {
    "message": "DoDaske - cel čas se obešaš na tisti link, kljub temu, da je več kot očitno, da ti primanjkuje srednješolske fizike, če ne celo kakšen košček od nižje stopnje izobraževanja. In sedaj si ti prebral neki tekst nekega svobodnega umetnika, ki ve odgovore na skoraj vsa vprašanja, od izvora gravitacije do tega, zakaj je nebo modro in misliš, da si odkril revolucionarno novost..... Hkrati pa na vprašanja ne znaš odgovoriti drugače, kot \"poglej link, tam vse piše,\" ali pa \"ne danes, kdaj drugič\".  Zato sem se odločil za fork.... in frc v ložo. Ker tole je že preveč. Bo še kdo zajel novo \"znanje\" z veliko žlico.... ",
    "user": "gzibret"
  },
  {
    "message": "@gzibret: koncno nek pameten komentar :) ",
    "user": "fireice"
  },
  {
    "message": "Elektromagnetno polje je hudo komplicirana reč in se je potrebno temeljito poglobiti vanjo, da jo res razumeš. ",
    "user": "dzinks63"
  },
  {
    "message": " gzibret je 16. jul 2010 ob 09:55 izjavil:DoDaske - cel čas se obešaš na tisti link, kljub temu, da je več kot očitno, da ti primanjkuje srednješolske fizike, če ne celo kakšen košček od nižje stopnje izobraževanja. In sedaj si ti prebral neki tekst nekega svobodnega umetnika, ki ve odgovore na skoraj vsa vprašanja, od izvora gravitacije do tega, zakaj je nebo modro in misliš, da si odkril revolucionarno novost..... Hkrati pa na vprašanja ne znaš odgovoriti drugače, kot \"poglej link, tam vse piše,\" ali pa \"ne danes, kdaj drugič\".  Zato sem se odločil za fork.... in frc v ložo. Ker tole je že preveč. Bo še kdo zajel novo \"znanje\" z veliko žlico....   - Da Miles je obrnil zadevo v marsičem na glavo in temu primerno se ne sklada tudi fiziko, ki jo učijo v srednji šoli in seveda tudi na faksu itd - Ta \"svobodni umetnik\" je tudi matematik in fizik - Število mojih postov v \"topicu\" je bilo tolikšno, da sem lahko povedal bistvo. - Zadnji del tvojega \"komentarja\" je zavajajoč.  drugače pa lp in mogoče se še v kakšni priložnosti pogovorimo o fiziki ",
    "user": "DoDaske"
  },
  {
    "message": " dzinks63 je 16. jul 2010 ob 11:34 izjavil:Elektromagnetno polje je hudo komplicirana reč in se je potrebno temeljito poglobiti vanjo, da jo res razumeš.   Link, ki si ga dal je fenomenalen, ker v marsičem potrjuje ravno to, o čemer že ves čas govorim.   Zelo se splača dvakrat prebrati začetek pdf-ja, ki je tudi temelj, na katerem je vse grajeno v nadaljevanju.   drugače pa lp in se še kdaj pišemo na forumu ",
    "user": "DoDaske"
  },
  {
    "message": "> - Ta \"svobodni umetnik\" je tudi matematik in fizik  Meni dovolj pove tale slika:     PS -  Miles Williams Mathis ni ne variles (1. zadetek), ne kirurg (2. zadetek). Iz področja fizike in matematike še ni objavil nobenega dela v priznanih znanstvenih revijah, zato v mojih očeh niti pod razno ni kompetentna oseba za kritiko skoraj vseh fizikalnih in kemijskih teorij, ki jih poznamo. Naj se raje drži slikarstva, to mu gre dosti bolje od rok. ",
    "user": "gzibret"
  },
  {
    "message": " gzibret je 19. jul 2010 ob 10:45 izjavil:> - Ta \"svobodni umetnik\" je tudi matematik in fizik  Meni dovolj pove tale slika:     PS -  Miles Williams Mathis ni ne variles (1. zadetek), ne kirurg (2. zadetek). Iz področja fizike in matematike še ni objavil nobenega dela v priznanih znanstvenih revijah, zato v mojih očeh niti pod razno ni kompetentna oseba za kritiko skoraj vseh fizikalnih in kemijskih teorij, ki jih poznamo. Naj se raje drži slikarstva, to mu gre dosti bolje od rok.    - da vem kaj je tebi pomembno. To mi tudi dost pove  Prosim te, ker si že to temo dal v ložo, da spremeniš naslov. Ker jaz tega nisem rekel(\"da magnetnega polja ni\") ",
    "user": "DoDaske"
  },
  {
    "message": " DoDaske je 19. jul 2010 ob 10:07 izjavil:- Da Miles je obrnil zadevo v marsičem na glavo in temu primerno se ne sklada tudi fiziko, ki jo učijo v srednji šoli in seveda tudi na faksu itd - Ta \"svobodni umetnik\" je tudi matematik in fizik - Število mojih postov v \"topicu\" je bilo tolikšno, da sem lahko povedal bistvo. - Zadnji del tvojega \"komentarja\" je zavajajoč.  drugače pa lp in mogoče se še v kakšni priložnosti pogovorimo o fiziki   Kaj trobi en random gumpec na netu ni kaj dosti važno. Kolikor jaz vem, človek ni objavil niti enega peer reviewed članka, tako da so njegova trobezljanja lahko kvečjemu brainfood za ljudi, ki še vedno verjamejo v pravljice. Saj ne rečem, zadeva je fajn za prebrat, pa mogoče kdo lahko kakšne fajn ideje ven potegne. Ampak verjeti, da lahko en random kekec postavi na glavo celo \"fiziko, ki jo učijo v srednji šoli in seveda tudi na faksu\" je pa pretenciozno do amena.  Po mojih izkušnjah takšnim pravljicam verjamejo ljudje, ki nimajo niti najmanjše ideje, kako npr. iz danih podatkov izračunati max višino, ki jo doseže kamen, ki ga zalučamo navpično v zrak. ",
    "user": "imagodei"
  },
  {
    "message": "> Prosim te, ker si že to temo dal v ložo, da spremeniš naslov. Ker jaz tega nisem rekel(\"da magnetnega polja ni\")   DoDaske, bi z veseljem spremenil, samo v loži nimam pooblastil. Bo moral kdo drug popravit. Kakšen naslov teme pa bi rad imel? Napiši tukajle, pa bo kdo s pooblastili uredil. ",
    "user": "gzibret"
  },
  {
    "message": " gzibret je 19. jul 2010 ob 11:23 izjavil:> Prosim te, ker si že to temo dal v ložo, da spremeniš naslov. Ker jaz tega nisem rekel(\"da magnetnega polja ni\")   DoDaske, bi z veseljem spremenil, samo v loži nimam pooblastil. Bo moral kdo drug popravit. Kakšen naslov teme pa bi rad imel? Napiši tukajle, pa bo kdo s pooblastili uredil.   Naslov si spremenil ti!!! Govora je bilo : \"Kaj je magnetno polje\"  Za tako podtikanje, ki ga tvoj naslov sugerira, pričakujem opravičilo. ",
    "user": "DoDaske"
  },
  {
    "message": "Kaj ti je? Lepo ti svetujem, da predlagaj nov naslov, če te trenutni moti, ti pa zahtevaš, da se ti opravičim?!?  Naslova nisem jaz spremenil. Jaz sem ga določil, kot avtor prvega posta in kot se mi je zdelo smiselno glede na potek debate - tako, kot pri vseh ostalih temah. Zato ne vidim razloga, zakaj bi se ti opravičeval. Če te naslov moti, povej, kakšen naslov želiš. Mene kot avtorja prvega posta ne moti, da se naslov spremeni. Sam pa ga namreč po svojih najboljših močeh ne morem več spreminjat. Če se ti zdi, da se ti je zgodila krivica in da se ti moram opravičit, se pritoži v za to namenjeno temo. Pričakuj isti odgovor, kot tukajle. Če bodo moji nadrejeni presodili, da moj odgovor na pritožbo ni zadovoljiv in da je opravičilo na mestu, se ti bom opravičil. Če pa boš nadaljeval z offtopic napadi v tejle temi, pa bo IMO tema zelo kmalu pod ključem (vendar o tem ne odločam jaz, ker kot sem že rekel, nimam pooblastil za ložo).  me over & out ",
    "user": "gzibret"
  },
  {
    "message": "DoDaske,  gzibret je original temo, ki si jo začel v oddelku Z&T razdelil. Kakšna je bila njegova motivacija ne vem, verjetno pa se mu je zdelo, da so določena sporočila skrenila iz originalne teme, ali pa so bila pod nivojem debate, ki je pričakovan v tistem oddelku. Tisto temo je poimenoval kot se mu je pač zdelo primerno, nato je to novo ustvarjeno temo premaknil v Ložo, kjer se ne zahteva tako resen nivo debate. IOW, tukaj se lahko tudi malo hecate in kot referenco navajate razne samooklicane guruje matematike in fizike.  Če se ti naslov ne zdi primeren in ker se avtor teme (gzibret) s tem strinja, ga lahko na tvojo željo spremenim. Za vse ostale razprave glede morebitnih krivic, ki jih vidiš, prosim uporabi temo Pritožbe. ",
    "user": "imagodei"
  },
  {
    "message": " gzibret je 19. jul 2010 ob 13:05 izjavil:Kaj ti je? Lepo ti svetujem, da predlagaj nov naslov, če te trenutni moti, ti pa zahtevaš, da se ti opravičim?!?  Naslova nisem jaz spremenil. Jaz sem ga določil, kot avtor prvega posta in kot se mi je zdelo smiselno glede na potek debate - tako, kot pri vseh ostalih temah. Zato ne vidim razloga, zakaj bi se ti opravičeval. Če te naslov moti, povej, kakšen naslov želiš. Mene kot avtorja prvega posta ne moti, da se naslov spremeni. Sam pa ga namreč po svojih najboljših močeh ne morem več spreminjat. Če se ti zdi, da se ti je zgodila krivica in da se ti moram opravičit, se pritoži v za to namenjeno temo. Pričakuj isti odgovor, kot tukajle. Če bodo moji nadrejeni presodili, da moj odgovor na pritožbo ni zadovoljiv in da je opravičilo na mestu, se ti bom opravičil. Če pa boš nadaljeval z offtopic napadi v tejle temi, pa bo IMO tema zelo kmalu pod ključem (vendar o tem ne odločam jaz, ker kot sem že rekel, nimam pooblastil za ložo).  me over & out    Prosim moderatorja v \"Loži\" da zamenja naslov teme, ker ta zavaja. V noben mojem postu in v nobenem postu drugih, ni bilo niti namignjeno, da magnetnega polja ni. Primeren naslov bi bil \"Kaj je magnetno polje\". O tem in samo o tem je bilo govora. ",
    "user": "DoDaske"
  }
]