[
  {
    "message": "Lep pozdrav vsem skupaj!  Zaradi razporeditve prostorov, sten, štromarije ipd. v mojem stanovanju ne morem namestit klasične 80 cm široke klimatske naprave. Zaradi tega sem se začel ozirati za alternativami. Preko nekih vez bi lahko ugodno dobil tole klimatsko napravo (ali kakšno podobno): LG klima GA 12 AHM.  Na papirju izgleda okej, moč hlajenja 3.5 kW, naj bi shladila 50-70 kvadratnih metrov površine, 43 dB glasnosti. Ima kdo kaj izkušenj s klimo takšne vrste? Torej zanimam se za izkušnje s klimami bolj kvadratnih oblik namesto klasičnih podolgovatih 80 cm širokih klimatskih naprav.  Hvala vnaprej!  Anže  ",
    "user": "dunker"
  },
  {
    "message": "Najberž bo sama učnkovitost za odtenek nižja ali pa jo bo malček težje čistit, to pa je tudi vse. ",
    "user": "popster"
  },
  {
    "message": "Tudi sam bi si mislil nekaj takšnega, ampak mi je en monter odsvetoval te klime, je pa res, da je imel izkušnje samo z eno klimo takšne vrste, pa še to pred kar nekaj časa.  Zato me tudi zanima, če ima mogoče še kdo izkušnje iz prve roke, ker je te vrste klima za moje potrebe res bolj primerna, predvsem pa se mi zdi tudi lepša in \"nekaj drugačnega\".  ",
    "user": "dunker"
  },
  {
    "message": "Pa ti dejansko nimaš prostora levo/desno, ali samo nimaš metra ravne stene za pritrditev? Če bi lahko kam pritrdil pomožno ploščo, nanjo pa klimo... ",
    "user": "MadMax"
  },
  {
    "message": "Hm, lahko bi pritrdil pomožno ploščo, pa bi na desni gledalo 20 cm čez steno, ampak to bi bilo tko češko v čisto na novo zrihtanem fensi stanovanju ... tudi vizualno mi je tale klima dosti bolj všeč. Zanima me samo, če ima kdo iz prve roke izkušnje z učinkovitostjo takih klim? ",
    "user": "dunker"
  },
  {
    "message": "Po podatkih sodeč je edino malce glasna, drugače pa ne vem, zakaj bi oblika vplivala na učinkovitost. Konec koncev ima večjo površino.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Mi imamo sicer A12AW1    in smo z njo zelo zadovoljni. Glasna ni, sploh v sleep načinu je skoraj ne slišiš. Na vsak način smo jo hoteli predvsem zaradi oblike, saj je kot naročena za naš stil stanovanja. Kakšna bela grdobija pod stropom ni prišla v poštev  ",
    "user": "jopar"
  },
  {
    "message": "Opa, to sem čakal, neko prvo-ročno mnenje! Zares najlepša hvala!  ",
    "user": "dunker"
  }
]