[
  {
    "message": "   Vse lepo in prav, klirinški dolg je poravnan. Kaj bomo sedaj s to ladjo? Koliko stroškov bomo imeli z njo, če je samo zasidrana, kaj šele če je v operativi, ali celo v bojni nalogi? Baje bomo z njo hodili na mirovne misije NATA. A resno potrebujemo takšno ladjo? Mogoče bi bilo več manjših boljša rešitev. A bi bilo najbolše ta Triglav takoj prodat, dokler je še nov in bi za njega še nekaj dobili. Čez več let bo pa itak samo za v staro železo, razen če ga ne bomo sproti posodabljali in nadrajevali, kar pa bo zopet požrlo goro denarja. ",
    "user": "dzinks63"
  },
  {
    "message": "Pilatusi, Patrie in bojna ladja Triglav. Pa mi smo velesila. ",
    "user": "whatever"
  },
  {
    "message": "Ima dobr top.  ",
    "user": "Samuel"
  },
  {
    "message": "malo večja ribiška ladja...dajte gor kakšne mreže pa naj ide ribe lovit... =) ",
    "user": "Trupl0"
  },
  {
    "message": "Vsako leto se bo plačalo okoli 10% vrednosti Rusom za vzdrževanje... ",
    "user": "Double_J"
  },
  {
    "message": "Mah, tudi če bi ga komu podarili, bi se bolj splačalo, kot da ga imamo. Popolnoma neuporabno, ministrica pa že spet nekaj sanja o večnamembnosti. Kot da se iz zgodbe o Falconu za prevoz ranjencev niso nič naučili.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Ali smo sedaj močnejši od Hrvatov na morju? ",
    "user": "Double_J"
  },
  {
    "message": " Trupl0 je 21. jul 2010 ob 23:09 izjavil:malo večja ribiška ladja...dajte gor kakšne mreže pa naj ide ribe lovit... =)  ja nej gredo v piranski zaliv lovit ribe pa ce bodo hrvaski ribici pametni spet sam tope vn  ",
    "user": "Skyman"
  },
  {
    "message": "Če se bodo odnosi zaostrili, bo ladja lahko prežala na trajekte Jadrolinija... ",
    "user": "Double_J"
  },
  {
    "message": "Sicer pa se prav letos novembra izteče triletno obdobje po podpisu pogodbe med Slovenijo in Rusijo. V tem času je bilo predvideno, da lahko Rusija svoj dolg poravna v blagu, [...] Kheh, nekomu pa res leži orožje... ",
    "user": "PaX_MaN"
  },
  {
    "message": "teb ne k nis biu u vojski ",
    "user": "noraguta"
  },
  {
    "message": "Z njo gremo lahko že skoraj lovit somalijske pirate. ",
    "user": "JebatGa"
  },
  {
    "message": " noraguta je 21. jul 2010 ob 23:31 izjavil:teb ne k nis biu u vojski  Sam da ma naštelan gatling, pa sm srečn. Ta, ga ma. ",
    "user": "PaX_MaN"
  },
  {
    "message": "Gospodje, prišel bo dan, ko bo Slovenija SPET velesila. Žal ta dan še ni danes. Bi potrebovali še 50 takih čolnčkov, 15 nukleark, 200 patrij, 150 tankov, 250 reaktivcev, 32 bombnikov, 20.000 pušk, 300 metalcev ognja, 4000 min, 60 helikopterjev, 2000 bazuk, 50 tankerjev, 40 podmornic in 8 satelitov ter na koncu še 50.000 za to usposobljenih vojakov.  Nevem kako naši politiki ne morejo doumeti, da si z enim letalom/čolnom/tankom ne moremo nič začeti, niti pomagati ljudem v nujnih primerih. Še tiste, ki so na smrt obsojeni, ne moremo s tem ubiti. Še rib ne moremo s tem loviti. ",
    "user": "Bananovec"
  },
  {
    "message": " Double_J je 21. jul 2010 ob 23:20 izjavil:Ali smo sedaj močnejši od Hrvatov na morju?   To ne, smo pa močnejši od Srbov...  ",
    "user": "Avenger"
  },
  {
    "message": "http://www.siol.net/Slovenija/Novice/20...  To so pa naši dosežki v pomorstvu, ki se jih udeleži državni vrh. ",
    "user": "Double_J"
  },
  {
    "message": "To ne, smo pa močnejši od Srbov...Nisem prepričan.   O. ",
    "user": "Okapi"
  },
  {
    "message": "Haha zdej bodo končno somalijski pirati poraženi hahahahahaha. Te naše politike pa res lahko vsak nategne. Oni pa nategujejo ns. ",
    "user": "ZdravkoČolič"
  },
  {
    "message": "Tej naši politiki res nimajo tri čiste o vojski oz. o čemrkoli. Enkrat zašpilaš eno RTS igro in znaš več od teh bebcev. Imeli bomo ladjo, ki pije 150l nafte na uro v polnem delovanju. You have to be fucking kidding me.  Kak brezvezen nakup, da bi vsaj lahko ribe lovil ne bi nič rekel. ",
    "user": "guest #44"
  },
  {
    "message": " Avenger je 22. jul 2010 ob 00:19 izjavil:Double_J je 21. jul 2010 ob 23:20 izjavil:Ali smo sedaj močnejši od Hrvatov na morju?   To ne, smo pa močnejši od Srbov...    pa avstrijcev ",
    "user": ";-)"
  },
  {
    "message": " guest #44 je 22. jul 2010 ob 02:18 izjavil:Tej naši politiki res nimajo tri čiste o vojski oz. o čemrkoli. Enkrat zašpilaš eno RTS igro in znaš več od teh bebcev. Imeli bomo ladjo, ki pije 150l nafte na uro v polnem delovanju. You have to be fucking kidding me.  Kak brezvezen nakup, da bi vsaj lahko ribe lovil ne bi nič rekel.  sj itak je več kot pol cene goriva samo davkov  Drugač pa - kako so neizvirni glede imena  ",
    "user": "Relanium"
  },
  {
    "message": "Ime je že okej. Mogoče so tako sneaky, da so ladjo poimenovali po poganskem božanstvu, ne po našem najvišjem vršaku.  ",
    "user": "djordjevic"
  },
  {
    "message": "No, na kvadratni kilometer morja imamo kar veliko ladij :) ",
    "user": "SodVina"
  },
  {
    "message": "Bedaki da bi vsak helikopterje kupili pa jih šenkali policiji in bolnicam za prevoz ponesrečenih. Ta ladja bo še večji krah kot Falkon. ",
    "user": "Šimpanz"
  },
  {
    "message": "Bedaki da bi vsak helikopterje kupili pa jih šenkali policiji in bolnicam za prevoz ponesrečenih.  Se povsem strinjam! Rus delajo tudi helikopterje, ne? ",
    "user": "zee"
  },
  {
    "message": " Okapi je 22. jul 2010 ob 01:02 izjavil:To ne, smo pa močnejši od Srbov...Nisem prepričan.   O.   pol pa vsaj od Kosova? sicer pa bi vlada veliko pametneje ravnala, če bi dosegla, da bi ta klirinški dolg Rusija poravnala v zemeljskem plinu. Mi pa zdaj namesto tega dvigujemo trošarine v nebo.  Namesto tega nam Rusija podturi nek proizvod svoje vojaške industrije, neko barkačo, katere vzdrževanje namo bo pol lahko mastno zaračunavala. Brihtna poteza, ni kaj. Samo čigava. ",
    "user": "Klaatu"
  },
  {
    "message": "Zakaj pa nismo kar oklepnikov kupil od rusov? ",
    "user": "fosil"
  },
  {
    "message": "Ker bi bilo to prepoceni!! Doh!  ",
    "user": "zee"
  },
  {
    "message": " fosil je 22. jul 2010 ob 10:41 izjavil:Zakaj pa nismo kar oklepnikov kupil od rusov?   emmm, ker niso kao kosher za Nato? ",
    "user": "Klaatu"
  },
  {
    "message": " fosil je 22. jul 2010 ob 10:41 izjavil:Zakaj pa nismo kar oklepnikov kupil od rusov?  Kaj bi pa Patria rekla na to, a?  Jaz sem kar ponosen na novo ladjo. Če ne drugega lahko čez vikend služi kot turistična točka. Jaz jo bom šel sigurno pogledat ;) In če že imamo mornarico v vojski, si vojaki zaslužijo ladjo in ne čolniček. ",
    "user": "Vajenc"
  },
  {
    "message": "raje bi vzeli kaj takega  vir: Wikipedia ",
    "user": "gendale"
  },
  {
    "message": "Kaj nam bo ladja, itak danska mornarica rešuje ladje Splošne plovbe ob somalijskem rtu? Kako se temu reče, freeriderstvo ali gibanje neuvrščenih? ",
    "user": "Karaya 52"
  },
  {
    "message": "men se zdi brezveze, da drzava tolk forsira to vojasko mornarico in nakupe ladij. bolje bi bilo, da bi ladje prebarvali z rdeco barvo, in zdruzili policijske in vojaske kapacitete v enotno poveljstvo obalne straze, kot ima veliko drzav po svetu.  kar se same ladje tice, prakticno nima ofenzivnih bojnih zmogljivosti, saj nima protiladijskih raket, ampak samo dvotockovni protiraketni sistem akm, protiletalske rakete in dve strojnici. jst bi na njihovem mestu vzel dol vse to sranje in uredil ladijsko pisto za pristajanje helikopterja, oziroma prostor za kake druge bolj uporabne kapacitete.  skoda, vendar je treba poudariti, da je bila to se najboljsa izbira za nakup, saj ruski dolg ni bil tako velik, da bi lahko kupili kaksnega vojaskega lovca ali transportno letalo. poleg tega mediji lazejo, da je ladja zastonj, ker kolikor vem, je bila cena ladje le delno pokrita iz dolga, ostalo pa je bilo treba doplacati. ",
    "user": "mojsterleo"
  },
  {
    "message": "Celotno vojsko ukinit ! ",
    "user": "kmetek"
  },
  {
    "message": " gendale je 22. jul 2010 ob 10:54 izjavil:raje bi vzeli kaj takega     to bi bil a decent argument v pogovorih z Zagrebom okrog vprašanja meje  ",
    "user": "Klaatu"
  },
  {
    "message": "Pri nas je itak v navadi, da se kopuje stara jajca. Ta tip ladje se je proizvajal v 50- letih, skratka z njo bodo sami stroški/ koristi nobene. Raje bi kupili par obalnih anti-air/ sea baterij oz. kakšen helikopter. Politika naše države pri nakupu orožij je čist zgrešena, namesto da bi kupili kakšen tank, transportno letalo, helikopter kopujemo preveliko št. patrij, stare brkače, stare izraelske havbice in falcone. ",
    "user": "letmein"
  },
  {
    "message": "Pa kaj si ti nor kaki stroj,pa še nove gume smo dobli gor:) Vsaj upam no. ",
    "user": "cebelar123"
  },
  {
    "message": "Raje bi kupili par obalnih anti-air/ sea baterijIn sicer zakaj? Ker nam grozi, da nas bodo Črnogorci z morja napadli? Sloveniji z morja pač ne grozi nobena nevarnost, za lovljenje tihotapcev pa je ta ladja popolnoma neuporabna. Skratka, 40 milijonov smo vrgli stran. Težko si predstavljam, da Rusi delajo še kaj manj uporabnega za nas. OK, lahko bi kupili tudi ledolomilec, ta bi bil še manj uporaben  O. ",
    "user": "Okapi"
  },
  {
    "message": "OK, lahko bi kupili tudi ledolomilec, ta bi bil še manj uporaben Haha, tale mi je pa polepšala dan ",
    "user": "M-XXXX"
  },
  {
    "message": " Okapi je 22. jul 2010 ob 13:19 izjavil:Raje bi kupili par obalnih anti-air/ sea baterijIn sicer zakaj? Ker nam grozi, da nas bodo Črnogorci z morja napadli? Sloveniji z morja pač ne grozi nobena nevarnost, za lovljenje tihotapcev pa je ta ladja popolnoma neuporabna. Skratka, 40 milijonov smo vrgli stran. Težko si predstavljam, da Rusi delajo še kaj manj uporabnega za nas. OK, lahko bi kupili tudi ledolomilec, ta bi bil še manj uporaben  O.  V vsakem primeru če se že gremo posle z vojaške opremo bi bli bolj uporabni njihovi raketni sistemi, tako pa so nam prodali brkačo s topom in 2 mitraljezoma za kar bi lahko predelali kakšno ribiško ladjo. Mi pa še daj ni jasno kako so lahko zadevo kupili za 35m€. Na koncu bo pa vse skupaj razpadl v enem doku, še preden se pa to zgodi nam bodo Rusi prodali še par starih sistemov, ki so jih sneli dol s te brkače. Edit: na koncu jo bodo potopili na NATO vaji  ",
    "user": "letmein"
  },
  {
    "message": " Okapi je 22. jul 2010 ob 13:19 izjavil:Raje bi kupili par obalnih anti-air/ sea baterijIn sicer zakaj? Ker nam grozi, da nas bodo Črnogorci z morja napadli? Sloveniji z morja pač ne grozi nobena nevarnost, za lovljenje tihotapcev pa je ta ladja popolnoma neuporabna.   Kaj pa ko na drugem koncu sveta, pirati ugrabijo ladjo v lasti podjetja s sedežem v Sloveniji? Prav neverjetno kako nekateri razmišljajo izključno lokalno ali globalno tako kot jim to pač najbolj ustreza. Če bo ladja ves čas privezana na pomolu je seveda waste of money. ",
    "user": "Karaya 52"
  },
  {
    "message": "Za teh 40 milijonov + stroške vzdrževanja lahko kakšnim Ukrajincem ali Kitajcem 50 let plačujemo varovanje naših ladij.  Poleg tega pa z eno samo ladjo takšne velikosti tako ali tako ne moreš patruljirati na drugem koncu sveta.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Lahko pa gremo z samo eno ladjo v somalijo piratizirat :D ",
    "user": "49106"
  },
  {
    "message": "Ob somalijski obali patruljirajo nemške, francoske, poljske, ameriške, danske you name it vojaške ladje. Ker z eno ladjo ne pokriješ vseh morij, sodeluješ z zavezniki - roka roko umije. Lahko pa deliš koncesije za vse živo, samo je potrebno paziti ne koncu ne postanemo protektorat. ",
    "user": "Karaya 52"
  },
  {
    "message": "No ja, lahko jo uporabijo za turistične namene, kot podaljšan pomol. Vozijo turiste.....Mogoče za kakšno odersko, pardon pomorsko igro ali predstavo o hrabri slovenski pomorski zgodovini. Pa še Hrvatje bi nam lahk pomagal in skupaj uprizorili igre brez meja. ",
    "user": "k4vz0024"
  },
  {
    "message": " Karaya 52 je 22. jul 2010 ob 13:54 izjavil:Okapi je 22. jul 2010 ob 13:19 izjavil:Raje bi kupili par obalnih anti-air/ sea baterijIn sicer zakaj? Ker nam grozi, da nas bodo Črnogorci z morja napadli? Sloveniji z morja pač ne grozi nobena nevarnost, za lovljenje tihotapcev pa je ta ladja popolnoma neuporabna.   Kaj pa ko na drugem koncu sveta, pirati ugrabijo ladjo v lasti podjetja s sedežem v Sloveniji? Prav neverjetno kako nekateri razmišljajo izključno lokalno ali globalno tako kot jim to pač najbolj ustreza. Če bo ladja ves čas privezana na pomolu je seveda waste of money. Ja, in kaj misliš, da lahko tale ladjica naredi? Še večjim mornaricam ne uspeva, pa bo en čolniček nadzoroval vse morebitne slovenske ladje v koridorju. ",
    "user": "bluefish"
  },
  {
    "message": "Kako pa ko pride do Savudrije - mora rikvercat [;))] ali ostro zavija v obliku črke U? ",
    "user": "@nny"
  },
  {
    "message": " bluefish je 22. jul 2010 ob 14:15 izjavil:Ja, in kaj misliš, da lahko tale ladjica naredi? Še večjim mornaricam ne uspeva, pa bo en čolniček nadzoroval vse morebitne slovenske ladje v koridorju.    No ja za neke pirate, nerabiš glih neko hudo bojno ladjo. Tam je kaj drugega pomembneje. Sicer ima ta naš Triglav kar nekaj opreme in oborožitve, ni tako kot tisti ankaran čoln z topom in mitraljezom. Jasno da bo ta ladja neka kaplja v morje. Ampak za sodelovanje v takšnih ali drugačnih zadevah, jo pa lahko uporabijo. ",
    "user": "neki4"
  },
  {
    "message": "No ja za neke pirate, nerabiš glih neko hudo bojno ladjo.Gre se za to, da z enim čolničkom težko kaj konkretnega nadzoruješ. Poleg tega mornarice ne smejo kar streljati na vsak čoln, ki ga zagledajo. Ko pa so pirati že dovolj blizu neki ladji, je že praktično prepozno za kakršnokoli ukrepanje s pomočjo tale zadeve. ",
    "user": "bluefish"
  },
  {
    "message": "Jah no, sej se nikoli ne strelja kar \"povprek\", to se vse dela po ukazih.  Bolje je važna prisotnost te ladje za določene naloge in izurjenost posadke. ",
    "user": "neki4"
  },
  {
    "message": "Triglav je prepočasen za preganjanje piratov (max 27-30 vozlov), za kakšne resne prekomorske operacije pa ima tudi (pre)majhen doseg (2200 milj pri 13 vozlih, ko pluje najbolj ekonomično).  O. ",
    "user": "Okapi"
  },
  {
    "message": " Okapi je 22. jul 2010 ob 14:46 izjavil:Triglav je prepočasen za preganjanje piratov (max 27-30 vozlov), za kakšne resne prekomorske operacije pa ima tudi (pre)majhen doseg (2200 milj pri 13 vozlih, ko pluje najbolj ekonomično).  O.  Sej ameriške, nemške ... ladje tudi ne preganjajo s tavelikimi ladjami super hitre pirate. Dovolj je, če spremlja tovorno ladjo na nevarnih območjih. ",
    "user": "Vajenc"
  },
  {
    "message": "Verjetno se res ne bodo podili za enim hitrim gliserjem, polno piratov:) Mislim, da je ni take ladje. Verjetno pa tudi ni problem natočit nafto na morju. Sej pirati so tudi najbolj dejavni, tako da iz obale pikerajo v notranjost morja 100-200 km, kjer je največja gostota tovornih ladij. ",
    "user": "neki4"
  },
  {
    "message": "Sej ameriške, nemške ... ladje tudi ne preganjajo s tavelikimi ladjami super hitre pirate. Dovolj je, če spremlja tovorno ladjo na nevarnih območjih. Oglej si, kako to poteka.  Vojaške ladje ne plujejo bok ob boku s tovornimi ampak nadzorujejo določeno območje. Če s trgovskih dobijo poročilo o \"sumljivi\" aktivnosti, potem pošljejo najbližjo v smer, hkrati pa tja poleti še helikopter za hitro oceno nevarnosti. Ta pristop se do sedaj ni izkazal za prav učinkovitega, alternative pa tudi ni. ",
    "user": "bluefish"
  },
  {
    "message": "Že triglav bo prišel v Slovenijo čez celino, po rekah, do Črnega morja. ",
    "user": "neki4"
  },
  {
    "message": " bluefish je 22. jul 2010 ob 14:59 izjavil:Sej ameriške, nemške ... ladje tudi ne preganjajo s tavelikimi ladjami super hitre pirate. Dovolj je, če spremlja tovorno ladjo na nevarnih območjih. Oglej si, kako to poteka.  Vojaške ladje ne plujejo bok ob boku s tovornimi ampak nadzorujejo določeno območje. Če s trgovskih dobijo poročilo o \"sumljivi\" aktivnosti, potem pošljejo najbližjo v smer, hkrati pa tja poleti še helikopter za hitro oceno nevarnosti. Ta pristop se do sedaj ni izkazal za prav učinkovitega, alternative pa tudi ni.  To zato ker nimajo dovolj ladij tam doli. Ampak sedaj prihaja Triglav ;p ",
    "user": "Vajenc"
  },
  {
    "message": "Triglav bo varno zasidran v pristanu. Da se mu kaj ne zgodi. Ziher je le ziher, je treba čuvati edino vojaško ladjo.  O. ",
    "user": "Okapi"
  },
  {
    "message": " bluefish je 22. jul 2010 ob 14:59 izjavil:Sej ameriške, nemške ... ladje tudi ne preganjajo s tavelikimi ladjami super hitre pirate. Dovolj je, če spremlja tovorno ladjo na nevarnih območjih. Oglej si, kako to poteka.  Vojaške ladje ne plujejo bok ob boku s tovornimi ampak nadzorujejo določeno območje. Če s trgovskih dobijo poročilo o \"sumljivi\" aktivnosti, potem pošljejo najbližjo v smer, hkrati pa tja poleti še helikopter za hitro oceno nevarnosti. Ta pristop se do sedaj ni izkazal za prav učinkovitega, alternative pa tudi ni.  a ne bi blo boljše če bi obstreljevali obalna mesta iz katerih prihajajo pirati ",
    "user": "gendale"
  },
  {
    "message": "Valda. Civili so pa collateral, ane? ",
    "user": "Poldi112"
  },
  {
    "message": "a ne bi blo boljše če bi obstreljevali obalna mesta iz katerih prihajajo pirati Nimajo dovoljenja, ker se gre za teritorialne vode kamor ne smejo pluti. Poleg tega s tovrstnim početjem ne bi veliko dosegli, ker pirati v večini izhajajo iz raznih ribiških vasic, ki pa jih je tam polno. In da, ne pozabi na preostanek ljudi. ",
    "user": "bluefish"
  },
  {
    "message": "Končno imamo opremo za boj proti rač. pirati[:D ",
    "user": "k4vz0024"
  },
  {
    "message": "Ej a mamo kje letalonosilko za parkirat? Lahko bi kupil eno staro ameriško in potem za ustrezno plačilo dovolili amerikancem pristajat gor. ",
    "user": "Avenger"
  },
  {
    "message": "To je samo priprava na arbitražo. Če nam ne bojo dali prostega dostopa do odprtega morja, si ga bomo pa s to ladjo izborili. Pametni so tile naši politiki, ni kaj... ",
    "user": "urli"
  },
  {
    "message": "Sej ta nakup te ladje Triglav je tudi malo posledica takratnih ne tako rožnatih razmer na slovensko-hrvaški meji. ",
    "user": "neki4"
  },
  {
    "message": "ta barčica bo za to, da bomo lahko rekli, da jo imamo. In to je to. ",
    "user": "Klaatu"
  },
  {
    "message": "To vojaško ladjo še hrvaška ribiška ladja sesuje.Daj se vojska Slovenije zresnit malo,no... ",
    "user": "ttommy"
  },
  {
    "message": "Zgrešen nakup? Da.  Ampak roko na srce - baje imamo (nekje) vojno mornarico - eno vojno ladjo si menda zaslužijo (čeprav bi nam bolje koristil hiter čoln kot pa ladja).  Če jo bodo res uredili za večnamensko ladjo (z opremo za reševanje, gašenje, zaščito okolja, potapljače, evtl. kake policijske naloge,...) potem nekako še ima smisel. ",
    "user": "Saladin"
  },
  {
    "message": "Za ta denar bo lahko dobili tri hitre policijske/vojaške gliserje, barko za reševanje na morju in barko za čiščenje morja, od česar bi bilo 10x več koristi.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Ena \"dobra\" večnamenska ladja bi nam IMO bolje koristila kot pa več manjših (zato ker imaš specifičnih situacij v našem morju zelo malo).  Težava je, da tole ni namensko dizajnirana večnamenska ladja in jo bodo verjetno morali nadgraditi. Zato je zgrešen nakup - razumem pa idejo za njo. ",
    "user": "Saladin"
  },
  {
    "message": " Okapi je 22. jul 2010 ob 21:44 izjavil:Za ta denar bo lahko dobili tri hitre policijske/vojaške gliserje, barko za reševanje na morju in barko za čiščenje morja, od česar bi bilo 10x več koristi.  O.   ja in pol ko bodo eno ladjo hotli obrnit, bodo morali najprej 5 drugih umaknt  pomisli kako je ko ti na dvorišče pride 5 avtov...tvoj je pa najbolj notr...vse moraš prej premaknit, isto bi blo na slovenskem morju   smo pa verjetno sedaj daleč najmočnejši, glede na št. kubičnih metrov morja, ki ga imamo, po kvadratnih metrih nam morda še kdo pride blizu, gledano še globino pa mislim da nima nihče na svetu pogojev za imeti več vojaških ladij na tolk vode :D ",
    "user": "šernk"
  },
  {
    "message": "Mi ladje ne potrebujemo, ker ladje so za delovanje na odprtem morju, ne pa za max. 12 milj od obale. Poleg tega morje pri nas nikoli ni takšno, da ne bi mogel izpluti z ustreznim gliserjem. Z njimi lažje preganjaš tihotapce in lažje rešuješ ponesrečence in lažje čistiš razlito nafto, drugega pa se pri nas na morju tako ali tako ne počne. Tegale recimo uporablja ameriška obalna straža in stane milijon evrov.    2-3 takšne za reševanje, 2-3 hitrejša za preganjanje tihotapcev in še barkača ali dve za čiščenje morja, pa imamo odlično pokrite vse potrebe, za pol denarja te ruske ladje.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Kdaj pride komisija za Guinnessova knjigo rekordov, da preveri, če izpolnjujemo kakšen svetovni rekord s tako barko in \"lužo\"? ",
    "user": "k4vz0024"
  },
  {
    "message": "Počakajmo da Okapi zastavi prioritete države, kjer se bo patruljiralo in preko katerih teritorialnih voda bodo plupla vojaška in policijska plovila. V času referenduma so nas učili da preko slovenskih, danes pa baje ladji grozi 12 miljska špaga. Prvi znaki amnezije? ",
    "user": "Karaya 52"
  },
  {
    "message": "Karaya, takole je.  Okapi ima prav. Za pol tega denarja bi lahko nakupili dovolj morskih plovil, ki bi pokrila vse naše pomorske potrebe. Nakup tele ladje je povsem zgrešen. Res je sicer, da so Rusi vrnitev klirinškega dolga pogojevali z nakupom vojaške opreme, vendar bi se verjetno dalo kupiti kakšno bolj smiselno vojaško opremo.  Problem je pa seveda v temle: Slovenija in Rusija sta sporazum o poplačilu klirinškega dolga podpisali 13. novembra 2007.  In zakaj je to problem?  Ker je treba vedeti še tale podatek: Janez Janša je bil predsednik vlade v času od 3. decembra 2004 do 21. novembra 2008.  Zdaj se bo seveda vsulo. Čez ljubljenega vodjo se pa ja nič ne sme reči, kajne? ",
    "user": "poweroff"
  },
  {
    "message": "Zmaga bi bila, če bi dobili kakšno orožje, katerega bi lahko takoj prodali naprej... Ampak - jebiga, nekdo je zajebal. ",
    "user": "Zheegec"
  },
  {
    "message": "S strinjam. Več manjših čolnov bi bilo veliko bolje. Kak velikosti Ankarana, ostalo pa manjše > navsezadnje ga policija potrebuje veliko bolj. ",
    "user": "bluefish"
  },
  {
    "message": "danes pa baje ladji grozi 12 miljska špaga.Kaj že spet noriš? Triglav bo lahko plul po celem svetu. Vprašanje je, kaj bo tam počel. Ideja, da potrebujemo ladjo za boj s somalskimi pirati je še ena čisto tebi podobna cerebralna umetnina.   O. ",
    "user": "Okapi"
  },
  {
    "message": "Vedno je lahko nakup boljši glede na potrebe in price/performance. Sicer dvomim da bi dvoličneže, ki podpisujejo peticije o ukinitvi SV karkoli zadovoljilo. Nikoli pa nisem napisal da kupujemo ladjo za boj proti piratom, samo izpostavil sem kratkovidnost 12 miljskega mišljenja in pomen sodelovanja v mednarodnih operacijah. Za JJ mi je vseeno. ",
    "user": "Karaya 52"
  },
  {
    "message": "zdaj še samo F-16 od američanov nabavimo, pa mamo komplet :) ",
    "user": "zzokyy"
  },
  {
    "message": "Ne bit smešen, 2 miljonska država, ki še svojih ozemeljskih meja v 20 letih ni uspela urediti nima pa se bo igrala svetovnega varuha miru. Zadeva še ploščadi za helikopter nima pa bomo odganjali pirate, obrožitev je pa stara 40 let,doseg in hitrost sta pa zgodba zase - gre za na sveže speskano in prebarvano barkačo, katero so Rusi šparali za take bedake in strahopetce kot so naši politiki( levi in desni), katerili so se uklonili ruski volji ter jim pustili 35mEUR in menda celo doplačali,čeprav ni vredna 5mEUR. Zdaj bomo zapravili še dodatnih 3-4EUR na leto, da bo zadeva delala + remont. Boljše bi bilo da bi kupli 2 patruljna čolna za policijo(3mEUR oba nova) ter Super Dvora III( 14m EUR - nova), ki bi zadostila potrebam naše mornarice. Ostali denar denar pa namenili za potrebe kopenske vojske- kakšen helikotper, nove havbice, novejši tanki, vse to se da tudi z našim proračunom, samo kaj ko smo mojstri in razprčakamo ves denar, nekaj se ga ukrade, sploh pa smo mahjeni na rabljeno robo, ki se je ostali otepajo. ",
    "user": "letmein"
  },
  {
    "message": "obrožitev je pa stara 40 let  En mali top pa dva mitraljeza nista glih oborožitev... Tale ladja je samo kaže kakšni politiki nam vladajo. ",
    "user": "ZdravkoČolič"
  },
  {
    "message": "Tistle \"mali top\" zna kar fino zaropotat. Ga ne bi jaz podcenjeval. Ne vem sicer kakšen tip municije uporablja, ampak v vsakem primeru, ko upali, upali kot se spodobi.  Škoda edino ker ima samo enega enojnega. ",
    "user": "Keyser Soze"
  },
  {
    "message": "namesto te ladje + patrij bi dobili lahko t-90 tanke, bmpt oklepnike, s-400 protiletalski sistem in še nekaj topov ",
    "user": "gendale"
  },
  {
    "message": "Meni to tudi izgleda stara ladja, govorili pa so da je izdelana na novo? ",
    "user": "Double_J"
  },
  {
    "message": "Glede na obliko je res nek retro design. Možno, da je nova, po starih načrtih, ali kao v retro stilu. Lahko pa tudi, da je res neka prenovljena , prepeskana, \"austausch\" z novo opremo, ma pitaj boga kaj so nam podturili, če bomo sploh kdaj izvedeli. ",
    "user": "dzinks63"
  },
  {
    "message": "Razred Svetlyak ",
    "user": "Keyser Soze"
  },
  {
    "message": " gendale je 23. jul 2010 ob 12:14 izjavil:namesto te ladje + patrij bi dobili lahko t-90 tanke, bmpt oklepnike, s-400 protiletalski sistem in še nekaj topov   Se strinjam. ",
    "user": "letmein"
  },
  {
    "message": "Ja Triglav, to je prvo, pa tudi, če so ljudje lačni na cesti, jim j.m. ministrici še najbol.  Čez par let bo tole samo za postavitev umetnega koralnega grebena ali pa za staro železo! ",
    "user": "Sideeffect"
  },
  {
    "message": " Avenger je 22. jul 2010 ob 00:19 izjavil:Double_J je 21. jul 2010 ob 23:20 izjavil:Ali smo sedaj močnejši od Hrvatov na morju?   To ne, smo pa močnejši od Srbov...    Tud od hrvatov. Mi mamo dve vojaški ladji, oni majo samo eno (uporabno). Kupujejo pa dve rabljeni finski. ",
    "user": "MitjaP"
  },
  {
    "message": "Ampak tista njihova ena popapca tale kup železja v parih sekundah. ",
    "user": "bluefish"
  },
  {
    "message": " bluefish je 24. jul 2010 ob 16:42 izjavil:Ampak tista njihova ena popapca tale kup železja v parih sekundah.   No, se popravljam, majo jih več: http://hr.wikipedia.org/wiki/Brodovlje_...  Petar Krešimir? Kaj pa vem, nisem šel v detajle oborožitve, je pa tehnologija dosti starejša. Lahko mi razložiš, v čem je boljši. ",
    "user": "MitjaP"
  },
  {
    "message": "Hrvaška ima 5 podobno velikih kot Triglav in 4 podobno velike kot Ankaran.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Ma je naša kar na nivoju njihove največje.  Me pa vseeno zanima, ker tega nisem nikjer zasledil, ali je naša lupina nova ali samo refurbirana? ",
    "user": "Keyser Soze"
  },
  {
    "message": "Najmočnejšo mornarico na tej strani Jadrana imajo pa trenutno Črnogorci - dve 90-metrski raketni fregati (in še cel kup manjših zadev). Samo so se pametno odločili, da bodo fregati prodali Bangladešu.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Kaj majo pa Italijani? Verjetno več kot celotna vzhodna obala, izvzemši Grčijo. ",
    "user": "whatever"
  },
  {
    "message": "Glede na to, da premorejo celo letalonosilke in rušilce...  P.S.: Nebodiga len... Še kar OK. Samo, saj so skoraj otok. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Ja, našel. Temu se že lahko reče mornarica.  Italian Navy @ Wikipedia ",
    "user": "whatever"
  },
  {
    "message": "Heh, Kresalka je končno dobila svoj vodni top. Zdaj lahko mirno zatirajo upore in stavke na ulicah. ",
    "user": "Bananovec"
  },
  {
    "message": "pa že imamo denar  vzdrževanje vsako leto bo stalo več, kot je ladja realno vredna  ",
    "user": "T-h-o-r"
  },
  {
    "message": " MitjaP je 24. jul 2010 ob 16:39 izjavil:Avenger je 22. jul 2010 ob 00:19 izjavil:Double_J je 21. jul 2010 ob 23:20 izjavil:Ali smo sedaj močnejši od Hrvatov na morju?   To ne, smo pa močnejši od Srbov...    Tud od hrvatov. Mi mamo dve vojaški ladji, oni majo samo eno (uporabno). Kupujejo pa dve rabljeni finski.  Imajo 2 raketni topnjači, oznaki ladij sta RTOP-41 Vukovar in RTOP-42 Dubrovnik (v bistvu gre za 2 hitra torpedna čolna, razred Helsinki) http://www.obramba.com/revija.asp?ID=226 http://patria.smartpage.fi/focus/sk109/...  Je njihova \"Kralj Petar Krešimir IV\" še dejansko operativna ?  Ima kdo kake konkretne podatke o tej naši novi ladji (razred, oborožitev, mere, itd) ? ",
    "user": "amigo_no1"
  }
]