[
  {
    "message": "  Chebela  Vir slike  Razvija: SŽ Oprema Ravne, d.o.o. in partnerji Kaj: mestni električni avtomobil Prototip vozila: 2012 Domet vozila: 150+ kilometrov Moč: 20 konjev Pospešek: 0-50km/h v 5s Končna hitrost: 90km/h Poraba: 100km = 1 evro električne energije Cena: približno 30.000 evrov (odvisna od cene baterij)  Povzeto po članku: Večer  http://www.elektricni-avto.com/ ",
    "user": "Icematxyz"
  },
  {
    "message": "Tesla zna delat električne avtomobile. Za cca 80k eur dobiš hud športen avto z zmogljivostmi, ki so primerljive ali celo boljše kot pri bencinarjih. Range ima odličen, handlig je dober pa zgleda lepo. Skratka, vse prednosti električnih avtomobilov pa praktično nobene slabosti.  Pri tej in podobnih jajcah je pa ravno obratno. Vse slabosti električnega avtomobila in skoraj nobene prednosti. Avto zgleda majhen, nepraktičen, počasen, ima relativno kratek domet glede na zmogljivosti pa stane tolk kot 3 twingoti.  Ne vidim razloga, da bi to imel. ",
    "user": "IceIceBaby"
  },
  {
    "message": "SŽ Oprema Ravne ?!  SŽ as in ultrazapufano-psevdodržavno podjetje?  Nuff said. ",
    "user": "zee"
  },
  {
    "message": "15 kW vozilo za 30 jurjev? Tri-de-set??? 15kW?? Naj prosim kdo gre in jim spusti čelno, da se bodo zbrihtali. Pa hudiča, saj ima električni golf-avtomobilček boljše specifikacije (upoštevajoč ceno)!!! Tole je bolj podobno Sinclair C-5, kot pravemu vozilu! ",
    "user": "Matako"
  },
  {
    "message": "Baterije so \"drage\", ampak če pri nas SŽ ne zna uredit dolgov kot državno podjetje, ga jaz zagotovo ne bom kupili, ker je to investicija v črno luknjo. ",
    "user": "BALAST"
  },
  {
    "message": "Naj bo že enkrat kristalno jasno vsem: NOVA TEHNOLOGIJA SE VEDNO UVAJA V NAJVIŠJEM RAZREDU NEKEGA TRGA.  Kadarkoli in kjerkoli naletite na poskus uvajanja nove tehnologije v nižjem ali najnižjem razredu vedite, da je to NATEG. Nekdo le pumpa državna sredstva.  Tesla je pokril športni top razred, tam kjer štrom lahko funkcionira. V 100% dirkalnikih še ne more, ker so potrebe po energiji previsoke. Naslednji korak je luksuzna limuzina. Tesla že dela na njej, RollsRoyce jo je nakaj potiho omenjal.   Iz čebele pa ne bo nič. ",
    "user": "WarpedGone"
  },
  {
    "message": "Hitreje raste cena elektrike, kot pa nafte ;) ",
    "user": "49106"
  },
  {
    "message": "Glede na to, da je avto res, kar se tice prostornosti, rang Twingota (pa se to ne), ter pri dejstvih, da povprecni voznik na mesec porabi od cca 150 za gorivo (okoli 2K eur/leto), niti v desetih letih (kar je ze prakticno zivljenska doba avtomobila) ne pridobis razlike v ceni, ki je na oko okoli 20K eur.  Po mojem dokler ne bo stvar z elektricnimi vozili prisla do te meje, da bos dejansko prazne baterije zamenjal za napolnjene na nekih elektro postajah (vprasanje pa, kaksna bi bila potem cena take menjave ter kdo bi nosil stroske starih baterij), je stvar razen za neke eko ekstremiste popolnoma neuporabna. ",
    "user": "jl"
  },
  {
    "message": "Jah, z razvojem je treba nekje začet. Ko bo prišlo to ven leta 2012 bi znala bit zmogljivost avtomobila bistveno boljša (večja hitrost, zmogljivejši motor, nižja cena... ). ",
    "user": "Samuel"
  },
  {
    "message": "Mondeo, Tesla Roadster že par let dela avtomobile, ki so konkurenčni v svojem razredu, v določenih pogledih celo veliko boljši od konkurence. Pa cena je povsem spodobna.  Električni avtomobili niso ravno nov izum. Take jajce imho enostavno niso primerne za današnji trg. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Že že... ampak zadeva se silovito razvija. Ali si del tega razvoja, ali pa samo čakaš. ",
    "user": "Samuel"
  },
  {
    "message": "Slovenija je tako zadaj za kupno močjo, da je vseeno če začnejo prodajat parne avtomobile, namesto električnih. ",
    "user": "BALAST"
  },
  {
    "message": "Če se ne uresniči katera od \"napovedi\" za novo tehnologijo baterij (sej jih je bilo tukaj veliko objavljenih :) ) električni avtomobili nimajo prihodnosti. Glede na to, da se zadeva mora polniti vsak dan vsaj 8 ur so, kot današnji \"pametni\" telefoni ampak zmogljivost mobi regle.  Trenutno so električni skuterji veliko bolj privlačni a se o njih zelo malo govori. V primeru el. škatle potrebuješ še avto. Enako, kot pri motorju le, da je ta veliko cenejši. ",
    "user": "Rippy"
  },
  {
    "message": "Chebela je prvi avtomobil, ki je izredno majhen, pa bi mu jaz na lestvici od 1 do 5 dal za design vsaj oceno 4.5. Do sedaj še nisem videl majhnega avtomobila, ki bi mu dal več kot 3.  Drugače pa je nekako tako rečeno. Če bi danes proizvajal že Chebelo. Bi kupce imela. Torej trg ni problem. V nasprotju s tukaj napisanimi mnenji.  Glede super športnikov na elektriko. In kako oh in sploh da so. Ja meni je tudi všeč Ferrari in njegovi avtomobili. Ampak je to popolnoma irelevantno za 99,99% tržišča. A ne da? Tako da ne takšnih neumestnih primerjav dajati lepo prosim pa se malo spustite na realna tla.  Tudi če ima podjetje dolgove pa kaj. General Motors jih ima tudi. Pa so izdelali prototip te kante za smeti:    Kanta za smeti GM  Vir slike  Se pravi je razvoj edino, kar lahko problematično podjetje reši iz agonije? Skratka Chebela čim prej v proizvodnjo. Pa upam da bo na koncu pisalo gor kaj takšnega \"Produced and manufactured in Slovenia\". Pa ne samo na blatniku. ",
    "user": "Icematxyz"
  },
  {
    "message": "Drugače je pa bil vložek za razvoj če prav razumem do slej 6 milijonov evrov. Primarno pa bo vozilo namenjeno za potrebe kakšnih mestnih občin, poštna dejavnost... in verjetno tudi za individualen nakup ja. Zakaj pa ne. Doseg vozila kot je bilo že omenjeno 150+ km. Napolni pa se čez noč. Če drži strošek \"porabe\". 1 kavica na dan. Ne vem. Če ne blefirajo in trdo delajo. In bo resnično prototip na voljo leta 2012 s takšnimi karakteristikami. In da bo projekt v takšnem cenovnem razredu finančno vzdržen. Ocenjujem da imajo dobre možnosti.  Se pravi dobre možnosti za uspeh! ",
    "user": "Icematxyz"
  },
  {
    "message": "V UK (verjetno tudi drugje) se že več let prodaja G-wiz električni avto podobne velikosti. Domet je sicer malo manjši, pa ne prav dosti. Je pa cena okoli 10k funtov (12k eur).  Res ne vem, kaj je revolucionarnega na tem avtu.  Btw...do 2012 bo imel Renault na trgu celo linijo \"zero emmision\" električnih avtomobilov. Takih tapravih, pripravljenih na prodajo. Električni ekvivalent twingu gotovo ne bo stal 30k eur. ",
    "user": "IceIceBaby"
  },
  {
    "message": " zee je 1. avg 2010 ob 06:37 izjavil:SŽ Oprema Ravne ?!  SŽ as in ultrazapufano-psevdodržavno podjetje?  Nuff said.   Ne. Ampak kot SŽ - slovenske železarne, če že. Le čemu bi imele slovenske železnice firmo za opremo za vrtanje, razbijanje, sekanje v rudarstvu in gradbeništvu? ",
    "user": "sidd"
  },
  {
    "message": "Res ne vem, kaj je revolucionarnega na tem avtu.  Kaj pa bi moralo biti posebej revolucionarnega? To je sedaj tako, kot da nihče več ne bi mogel proizvajati bencinskega avtomobila. Ker pač ni to več revolucionarno.  Btw...do 2012 bo imel Renault na trgu celo linijo \"zero emmision\" električnih avtomobilov  In kaj če jo bo imel? Verjamem da je ne bo imel na tržišču samo Renault.   Električni ekvivalent twingu gotovo ne bo stal 30k eur.  Koliko pa bo stal? Za Chebelo sem dal (okviren) podatek. Ki se bo spreminjal v odvisnosti od cene baterij.  Koliko pa bo stal leta 2012 Renaultov električni ekvivalent Twingu. In kakšne karakteristike bo imel? Imaš morda kakšno sliko. Da vidim kdo ima boljši design? ",
    "user": "Icematxyz"
  },
  {
    "message": "Slovenske železnice ste mislili, da razvijajo ta avtomobil? No če je tako. Vam se polovico pluvanja v lastno skledo oprosti. Ne niso Slovenske železnice za tem projektom!  Saj sem pa dal povezavo. Kdo ta avtomobil razvija! ",
    "user": "Icematxyz"
  },
  {
    "message": " WarpedGone je 1. avg 2010 ob 11:58 izjavil:Naj bo že enkrat kristalno jasno vsem: NOVA TEHNOLOGIJA SE VEDNO UVAJA V NAJVIŠJEM RAZREDU NEKEGA TRGA..    Ja saj, to ni več 1993 al kaj vem kdaj. Danes se od električnega avtomobila pričakuje neke performanse. Pri kaki Tesli ipd. saj to razumejo (in imajo v planu tudi nešportne modele), prav tako večje avtomobilske družbe. Saj ne da bi se tekmovalo z mainstream vozili, samo.. 20 konjev.. 30 jurjev... jeez. Enostavno non-starter.  V bistvu sumim, da ta nova Chebelina tehnologija sploh ni tako zelo nova - el. vozilo s takimi specifikacijami bi se dalo b.p. sestaviti 15, 20 let nazaj... torej? ",
    "user": "Matako"
  },
  {
    "message": "Samo da je slovensko... ",
    "user": "zee"
  },
  {
    "message": " Icematxyz je 1. avg 2010 ob 16:27 izjavil:Drugače je pa bil vložek za razvoj če prav razumem do slej 6 milijonov evrov. Primarno pa bo vozilo namenjeno za potrebe kakšnih mestnih občin, poštna dejavnost...    Ja saj na to ciljajo, fakerji. Če nimaš kaj ponuditi trgu.. se priklopi na davkoplačevalski denar. Itak. Obstajajo bistveno cenejše in, gledano v velikem planu, ne dosti manj ekološke rešitve. ",
    "user": "Matako"
  },
  {
    "message": "Obstajajo bistveno cenejše in, gledano v velikem planu, ne dosti manj ekološke rešitve.  Moped & bicikel npr. ? ",
    "user": "zee"
  },
  {
    "message": "Kaj pa bi moralo biti posebej revolucionarnega? To je sedaj tako, kot da nihče več ne bi mogel proizvajati bencinskega avtomobila. Ker pač ni to več revolucionarno.  To kaj ta čebela ponuja je na trgu že več let za skoraj 3x nižjo ceno. Če nabiješ ceno v višave je logično, da se pričakuje nekaj posebnega.  Za Renaultove modele si lahko pogledaš http://www.renault-ze.com/si/ ",
    "user": "IceIceBaby"
  },
  {
    "message": "Ko bodo električni avtomobili \"zaživeli\", bo elektrika skoraj tako draga kot nafta. ",
    "user": "BlaY0"
  },
  {
    "message": "Nafta pa 20x dražja kot zdaj. Še vedno smo v plusu. ",
    "user": "IceIceBaby"
  },
  {
    "message": "aha, pa manj klim bo tudi, ja ... Pubeci, če bo vse na štrom ... od kje ga bote pa dobili. Če ne podpirate gradnjo nukleark. Vsak pecikl doma gonit, da bo dinamo dalo malo štoma. ",
    "user": "Sims"
  },
  {
    "message": "Pri teh futurističnih designih bi jest oblikovalce za ušesa. Čisto nizki avti in gume do roba, ne rečem če kupuješ športni oz. avto. Popolnoma neuporabno za širši krog ljudi:  - a v prihodnosti ne bo robnikov? - ne bo lukenj in makadama? - ne bo več snega in ne bo treba verig natikat? (ajde lohka bi dal tudi tiste iz tkanine, ampak po sliki sodeč bo natikanje tudi takih velik podvig)  Drugače pa bo to odločno predrag avto, brez ogromnih subvencij bo čisti fail. ",
    "user": "msjr"
  },
  {
    "message": "Drugače pa bo to odločno predrag avto, brez ogromnih subvencij bo čisti fail.  Takih avtov in njihovih proizvajalcev, ki živijo od sbuvencij, ne rabimo. ",
    "user": "zee"
  },
  {
    "message": "Paralela z eno drugo temo: kdaj bomo dojeli da subvencije niso zastonj? Da jih plačamo pod prisilo? ",
    "user": "WarpedGone"
  },
  {
    "message": "Težko, da kdaj sploh. ",
    "user": "zee"
  },
  {
    "message": "Dober dizajn :) Avtomobil ima možnost za uspeh. Sem peljal že majhen električni avtomobil, ki ga je razvilo italijansko podjetje v sodelovanju s Kolektorjem. Avtomobil je nadomestnik skuterja - pravijo. ",
    "user": "JaVonTech"
  },
  {
    "message": "To bo plastik fantastik, saj imamo že avtomobile na principu skuterja Aixam naprimer, kjer ne rabiš izpita za avto, ampak ta stane 30k EUR Aixam pa je sedaj samo 9k EUR.  Go figure out, če je dizajn toliko vreden! ",
    "user": "BALAST"
  },
  {
    "message": " IceIceBaby je 2. avg 2010 ob 09:56 izjavil:Za Renaultove modele si lahko pogledaš http://www.renault-ze.com/si/   Specifikacije so za nekatere modele. Enako gre za nekje leto 2012. Okvirne cene pa ne vidim?   Glede na to, da gre za večja in močnejša vozila. Doseg pa približno isti. Koliko je cena vožnje na 100 km. In kolikšna je predvidena cena.  Pravite da nekje 3 krat nižja od vozila Chebela? Koliko točno to znese? 10K bo takšen avtomobil stal. In kateri od 4 modelov? ",
    "user": "Icematxyz"
  },
  {
    "message": "Icematxyz, takšen avto že obstaja. G-wiz. Po UK jih je polno. Elektro motor, doseg cca 70, 80 milj. Cena malo pod 10k funtov. Ta zadeva se okoli vozi že kar nekaj let.  Res je, da je grd, ampak tudi ta čebela ne bo takšna kot je koncept.  Pri renaultu pa sicer cen še nimajo, pravijo pa, da bodo avtomobili dostopni. 30k za majhno jajco ni dostopno. ",
    "user": "IceIceBaby"
  },
  {
    "message": "takšen avto že obstaja. G-wizIn to indijski, delajo pa jih že skoraj 10 let. Eni veliko sanjajo in rišejo krasne risbice z računalniki, Indijci pa sestavijo preizkušene elemente in vozi miško.  O. ",
    "user": "Okapi"
  },
  {
    "message": "  G-Wiz  Vir slike  No comment.  Prosim bodite malo bolj realni pri primerjavah. In vrednotenju. Pa še to. Zakaj se potem sploh omenja Tesla. Saj že imamo G-wiz! Ne vem pa kaj bi radi sploh povedali s tem. Da češ nekje na svetu že izdelujejo takšen ali drugačen električni avtomobil. Pa kaj če ga? ",
    "user": "Icematxyz"
  },
  {
    "message": "Ker je to tudi računalniški forum. Katera \"In-Vehicle\" programska platforma bo uporabljena v Chebela? Morda MeeGo? Ve kdo kaj več? ",
    "user": "Icematxyz"
  },
  {
    "message": "Dajte prosim držat topic na tejle čebelci. Za splošno debato o električnih avtomobilih uporabite tole temo:  Zakaj so električni avtomobili prava stvar.  Hvala. ",
    "user": "gzibret"
  },
  {
    "message": "Mag. Marijan Kotnik je vodja razvoja pri podjetju Opreme SŽ Ravne, ki kani Koroško in Ravne postaviti na zemljevid svetovnih proizvajalcev električnih avtomobilov.    Chebela  Več informacij se nahaja:  Intervju: Marijan Kotnik ",
    "user": "Icematxyz"
  },
  {
    "message": "Morda sem čudak, ampak ne moremo Slovenci dati vsaj enkrat v nek, recimo prespektiven, projekt tudi slovensko ime? ",
    "user": "Sims"
  },
  {
    "message": "Čebela ti ni slovensko? Kaj bi pa še ti mel?  U, Alpra design :> Če stvari primerno pade cena zaradi cenejših/boljših baterij, bi znal bit kr zanimiv... ",
    "user": "root987"
  },
  {
    "message": "Akumulatorji bodo stali 20.000 evrov, zdržijo pa 1000+ polnjenj. Če uporabljaš za vožnjo v službo, to pokuriš v recimo 5 letih. To je skoraj 350 evrov na mesec. Ti tisti podatek o 1 evru elektrike za 100 km čisto nič ne pomaga.  O. ",
    "user": "Okapi"
  },
  {
    "message": "V članku je ocena, da bodo baterije zdržale 6 - 7 let. Cena pa zajema baterije in sisteme za njihovo upravljanje. Ne vidim pa kje piše da oboje skupaj stane 20.000 evrov. Kje se nahaja ta podatek? Oziroma razčlenjeno. Ker verjetno če boš menjeval čez 6 - 7 let po nakupu baterije. Verjetno ne boš rabil menjati tudi sistema za njihovo upravljanje? In bo cena baterij leta 2010 še vedno tako visoka? Ne vem. Morda bo morda ne. ",
    "user": "Icematxyz"
  },
  {
    "message": "Ceno za akumulatorje sem na hitro ocenil, glede na 30.000 evrov cene za cel avto - karoserija, podvozje, motor in elektronika ne bi smela biti dražja od 10.000 evrov, če oni Indijci cel avto z akumulatorjem vred naredijo za ta denar. Ostane akumulator. Akumulator za Teslo stane recimo okoli 30.000 evrov.  5 let je pa realistična ocena, če konstruktor optimistično govori o 6-7 letih. In konec koncev, če zdrži 1000+ polnjenj, polniš pa recimo 5x na teden, je to 250 na leto, 1250 v petih letih.  Pa tudi če sem 350 evrov na mesec previsoko ocenil, je strošek akumulatorja še vedno visok, se ga pa zelo rado zamolči. Zgolj podatek o ceni porabljene elektrike je pri električnih avtih popolnoma zavajajoč.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Mi vemo, da študije kažejo, da recimo v Nemčiji 62% voznikov naredi manj kot 50km na dan, medtem ko 92% voznikov naredi manj kot 100km! Tako da je že avtonomija 100km pravzaprav pokrije potrebe po mobilnosti večine prebivalstva.   62% voznikov v Nemčiji torej bi polnilo takšen avtomobil nekje 2,3x na teden. Je to če upoštevaš da ne bodo po 7 letih baterije enako zmogljive kot nove. Realno torej vsaj nekje 6 - 7 let?   Podatek o ceni energiji pa menim da ni zavajajoč. Saj je popolnoma jasno podana cena avtomobila in življenjska doba. Se pravi toliko denarja za toliko časa delovanja. In takšen je pri tem strošek za energent. In nič drugačen (če seveda se ne zviša cena elektrike).  S tem da ne vem kakšen bo kaj strošek zavarovanja takšnega vozila. In cena vzdrževanja. Oboje pravijo da bo nizko. Ne vem. Če jim to uspe čim prej spraviti na tržišče. Mislim da se nimajo česa bati. Največja težava je (po članku sodeč) dejstvo da priklopna točka doma ne zmore velikih tokov. In za to polnjenje traja nekje 8 ur. V primeru polnjenja na \"električni črpalk\". Pa se spet časi merijo v dolžini časa za kavico. ",
    "user": "Icematxyz"
  },
  {
    "message": "62% voznikov v Nemčiji torej bi polnilo takšen avtomobil nekje 2,3x na teden.Teoretično, v praksi pa boš tak avto na štrom priključil vsako noč, ker pač nikoli ne veš zanesljivo, koliko boš naslednji dan moral prevoziti.  O. ",
    "user": "Okapi"
  },
  {
    "message": "No ja. To pa ne bo držalo. ",
    "user": "Icematxyz"
  },
  {
    "message": "Bo kar, ko se boš enkrat sredi mesta ustavil s praznim akkujem.  Itak celicam nič ne škodi filanje in praznenje ter jih bo pohopsal predvsem čas. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Jaz bi si upal trditi, da povprečen prebivalec nekega normalnega mesta. Če specifikacije držijo. Ne po polnil tega avtomobila več kot 5x na mesec. Ker 20km na dan. V mestu. Vsak dan. To je že dokaj optimistična napoved.  Bo pa ogromno polnila kakšna pošta. To pa. Napolniš in zvoziš do konca. S tem da dvomim da boš kar ostal sred mesta. Saj bo indikator? In v bližini črpalka? ",
    "user": "Icematxyz"
  }
]