[
  {
    "message": "ali oz. kako je možno prenesti videoposnetek z zvokom (analogno) iz video kasete na pc v digitalno obliko. ali se sploh da oz kaj potrebujem.  ali obstaja morda kakšen kabel ki je na eni strani scart in na drugi usb ali kaj drugega uporabnega??   hvala za pomoč ",
    "user": "kitara8"
  },
  {
    "message": "analog v digital ... no go :) samo z aktivnim konvertejem ",
    "user": "Xserces"
  },
  {
    "message": "videorekorder priključiš na tv kartico in snemaš na pc-ju ",
    "user": "Kr nekdo"
  },
  {
    "message": "Potrebuješ nekaj takega:    http://www.enaa.com/oddelki/racunalnisk...  In pa vmesnik SCART-činč, če ima videorekorder samo scart.    http://www.enaa.com/oddelki/conrad/izd_...  O. ",
    "user": "Okapi"
  },
  {
    "message": " Kr nekdo je 27. jul 2010 ob 01:01 izjavil:videorekorder priključiš na tv kartico in snemaš na pc-ju   Kot je rekel tale moj forumaški kolega, si lahko veliko boljše pomagaš z TV kartico. Enostavno povežeš antenski izhod na videorekorderju z antenskim vhodom na TV kartici, daš iskat kanale medtem ko se nekaj na VCR-ju predvaja, da najdeš na keri frekvenci teče, potem zavrtiš nazaj, daš play in na TV kartici snemaš.  Res pa je, da boš moral temu primerno imeti dovolj prostora na disku. 3urni posnetek zavzame nekje 13 gigabytom prostora v nekompresirani obliki. ",
    "user": "Snegec"
  },
  {
    "message": "disk ne bo problem, nimam pa tv kartice. a pa sigurno deluje da ne bom brez veze kupoval stvari ",
    "user": "kitara8"
  },
  {
    "message": "Sigurno to deluje, sem sam pred leti presnel svoje VHSe na DVD. Kupi poceni PCI TV tuner iz druge roke, katerikoli, ne rabiš teletexta pa daljinca, pa ..., po mojem ga dobiš za 10EUR. VHS je itak v osnovi tako slaba kvaliteta, da ne rabiš presneti v H.264.  Pa še hint: presnemi v nekompresiran avi brez deinterace in nato v kompu obdelaj (deinterlacing, crop,...). ",
    "user": "zavajon"
  },
  {
    "message": " zavajon je 27. jul 2010 ob 10:44 izjavil:Sigurno to deluje, sem sam pred leti presnel svoje VHSe na DVD. Kupi poceni PCI TV tuner iz druge roke, katerikoli, ne rabiš teletexta pa daljinca, pa ..., po mojem ga dobiš za 10EUR. VHS je itak v osnovi tako slaba kvaliteta, da ne rabiš presneti v H.264.  Pa še hint: presnemi v nekompresiran avi brez deinterace in nato v kompu obdelaj (deinterlacing, crop,...).   ok hvala bom preskusil pa povem če mi še kaj ne bo jasno ",
    "user": "kitara8"
  },
  {
    "message": "Če imaš digitalno videokamero se da tudi prek nje. Navadno imajo analogni input (vsaj moja Sonyjeva je imela), pa zajameš s kamero analogni posnetek in potem iz kartice/diska/digitalne kasetke kjer je že digitalni signal na PC. ",
    "user": "Karen"
  },
  {
    "message": "Obstaja še ena boljša rešitev:    ION VCR 2 PC  ION VCR2PC - Digitalni USB videorekoder. Test na Monitorjevi strani: http://www.monitor.si/clanek/digitalizi...  To pa je sama stran izdelka: http://www.ionaudio.com/vcr2pc  En čas se je prodajal v Conradu. http://www.conrad.si/  V tujini se še dobi (npr. Amazon). EDIT: obstaja pa še ena varianta. Priklop tvojega videorekordja na tole: http://www.ionaudio.com/video2pc    Video 2 PC ",
    "user": "opeter"
  },
  {
    "message": "@karen: nimam :/ @opeter: ka je ta digitalni videorekorder bolj zanesljiva zadevica kot preko tv kartice?? to kar si pod edit napisal je pa nekaj podobnega kot je napisal okapi v svojem postu kajne. kaj od vsega najbolj priporočaš ",
    "user": "kitara8"
  },
  {
    "message": "Jaz mam 2 različne PCI TV kartice. A je vseeno kero uporabim, ali je možno da bi ena od njih presnela na PC v boljši kvaliteti? ",
    "user": "NazgulRR"
  },
  {
    "message": "Vsekakor so razlike v kakovosti. Samo na pamet je težko reči, katera je boljša, moraš kar preizkusit. Tudi programska oprema vpliva na kakovost.  O. ",
    "user": "Okapi"
  },
  {
    "message": "ncop1, tale videorekorder je dokaj solidna zadeva, vsaj kar se kvalitete prenosa tiče. Seveda ne moreš pričakovati DVD kvaliteto, a vseeno. Za digitalizacijo spominov z VHS-a po mojem ni boljše opcije. ",
    "user": "opeter"
  },
  {
    "message": " opeter je 28. jul 2010 ob 17:37 izjavil:ncop1, tale videorekorder je dokaj solidna zadeva, vsaj kar se kvalitete prenosa tiče. Seveda ne moreš pričakovati DVD kvaliteto, a vseeno. Za digitalizacijo spominov z VHS-a po mojem ni boljše opcije.  aha tnx ampak saj kvaliteta videposnetka na videokaseti je itak slaba an, se pravi ni toliko za dati na kvaliteto kot na denar.  pri tem mislm da mogoče ne bi preveč segel v žep ker itak kvaliteta ne bi presegla tiste ki bi bila če bi presnel prek tv kartice ali? ",
    "user": "kitara8"
  },
  {
    "message": "Okapi-  Ena je ta: http://www.lifeview.com.tw/html/product... Druga pa je ta: http://www.notonlytv.net/p_lv3h.html  Druga je novejša. Verjetno bo boljša, ali?  Še kakšen predlog za sofwtare za zajemanje? Kakšen freeware po možnosti..virtualdub bo dober?  Našel sem VirtualDubVCR verzijo tule: http://www.virtualdub.net/download.htm  pa dam v uncompressed .avi brez deinterlace, pa bo dobro, a ne? Aja, še to...katera povezava med VCRjem in TV Tunerjem je najboljša: Antena, S-Video ali rdeč/bel/rumen činč? ",
    "user": "NazgulRR"
  },
  {
    "message": "Najboljša povezava je S-video, če ga videorekorder ima. Potem je navaden video (rumena, rdeča in bela je za zvok, to moraš povezati tudi pri S-video), potem antena.  Kar se kartice tiče in vrste snemanja, pa težko kaj pametnega povem. Uncompressed je ponavadi najbolje, samo potem pač traja, da ti softver zakompresira v divx ali kar pač hočeš. Nekatere kartice imajo strojno podprto kodiranje MPEG-2 ali 4, pa če nisi zelo natančen, je bolje kar direkt tako posneti.  Najbolje je, da preizkusiš par možnosti, ti bo hitro jasno, kaj je najbolje in koliko se splača komplicirati.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Po mojem je najbolje da na disk zajameš surovo, potem pa se lahko zakompresira v DivX ali karkoli boš že naredil. ",
    "user": "Karen"
  },
  {
    "message": "Evo, sem konvertal 43min posnetka na PC z VirtualDub VCR+Sync (dobljen tu: http://www.virtualdub.net/download.htm). Raw AVI (YUY2), 9,39GB, stereo zvok.  Problem: Avdio in video sta ne-sinhronizirana, virtual dub mi kaže da je bilo 4367 skipped frame-ov.   Kaj je šlo narobe? ",
    "user": "NazgulRR"
  },
  {
    "message": "Prešvoh PC, prepočasen disk ... Vzrok je lahko fragmentacija diska, kakšni programi, ki delujejo v ozadju ...  O. ",
    "user": "Okapi"
  },
  {
    "message": "Hojla,.. imam rešitev,......  Pa še več muh na en mah boš pospravu.  http://www.enaa.com/oddelki/racunalnist...  sam sem jo dobil včeraj,... in jo testiram,.... do sedaj,.. radio dela, dvb-t dela, analogno dela, kabelska dela,.... video dela,..... posname se tako video kot fotografije, ki jih predvajam,... zaenkrat deluje !!!  tako da mislim, da je to to !!  lp ",
    "user": "kelly1"
  },
  {
    "message": "kelly1, ne rabim tega, že imam TV kartico.  Okapi- Core2DUO 2,4GHZ, 3GB, defragmentiran, hitrost diska dvomim, da je problematična, v ozadju le MSSE ter Firefox.  Bom probal še enkrat po tem vodiču: http://www.doom9.org/index.html?/captur... ",
    "user": "NazgulRR"
  },
  {
    "message": "Ok, po zgornjem vodiču z \"on-the-fly\" MPEG4 kompresijo (CPU obremenjen cca. 65%) mi dela. Dropped frame-ov je približno pol manj, audio in video sta in-sync, 720x576, razmerje kvaliteta/velikost zadovoljiva :). ",
    "user": "NazgulRR"
  }
]