[
  {
    "message": "kupujem novo ohišje, kaj bi mi priporočali,   naj ima te lastnosti... lepo, dober pretok zraka, najvažnejše je pa to da je tiho! ",
    "user": "kitara8"
  },
  {
    "message": "kaj pa tvoj budget? 200 eur? ",
    "user": "mr1two"
  },
  {
    "message": "uf ne ne čim ceneje pod 80EUR če se da ",
    "user": "kitara8"
  },
  {
    "message": "Tiho, dobro prezračeno, lepo(to se še najlažje najde) pa pod 80EUR ne gre skupaj. ",
    "user": "cinkaCR7"
  },
  {
    "message": "HAF922? ",
    "user": "galu"
  },
  {
    "message": "ja ma ne ustreza pogoju ''lepo'' xD ",
    "user": "IvoJan"
  },
  {
    "message": "ej ne rabi bit gamerski sploh, tak običen pač recimo kaj takega    ",
    "user": "kitara8"
  },
  {
    "message": "antec 300?? ",
    "user": "IvoJan"
  },
  {
    "message": " IvoJan je 29. jul 2010 ob 13:07 izjavil:antec 300??  ni slab ja, a pa je tih?? edino to mi ni všeč da je spodaj napajalnik ",
    "user": "kitara8"
  },
  {
    "message": "zal ga nimam. lahko uprasas koga ki ga ima doma ",
    "user": "IvoJan"
  },
  {
    "message": "a veš mogoče potem za kakšnega tihega... pa pozabiva budget zaenkrat ",
    "user": "kitara8"
  },
  {
    "message": "ti predlagam kaj takega http://www.dinokomp.si/product_info.php... ali pa se celo boljse http://www.dinokomp.si/product_info.php... ",
    "user": "IvoJan"
  },
  {
    "message": "Thermaltake tudi slovi kot tiho ohišje, ima pa tudi gumjasto obrobo na stranicah, kjer se stika z ohišjem, tako da ni nobenih 'buzzov' ter podobnega.. To je Tt Element S     (p.s. tkburek, ja odvisno kaj je tebi lepo a ne... :) Meni so anteci nasploh nikšni ne xD ) ",
    "user": "galu"
  },
  {
    "message": "se pravi čim bilj zaprto naj bi bilo ... kaj pa so prednosti če je napajalnik spodaj?? ",
    "user": "kitara8"
  },
  {
    "message": "sej drgac je bla zajebancija. mam hafa doma v drugmu setupu. ",
    "user": "IvoJan"
  },
  {
    "message": "Cosmosa imam sam in je najboljše Katero ohišje pa imaš trenutno? ",
    "user": "cinkaCR7"
  },
  {
    "message": " IvoJan je 29. jul 2010 ob 13:16 izjavil:sej drgac je bla zajebancija. mam hafa doma v drugmu setupu.   Aja. Ah no, sej jaz tudi priznam da mamo 2 anteca na vikendu... (ker smo ju poceni dobili, pa itak nisem polno za računalnikom tam, tak da ga ne gledam :) ) ",
    "user": "galu"
  },
  {
    "message": "ne vem katero je... je pa grd in grozno glasen ",
    "user": "kitara8"
  },
  {
    "message": "Samo ohišje po sebi ne more biti glasno. Mogoče je pa napajalnik kriv, kot si že zapisal v drugi temi. ",
    "user": "cinkaCR7"
  },
  {
    "message": "ja je tut... samo povem ti da je ohišje tut ker je isto glasno ali je odprto ali zaprto.. ja napajalnik bom pa uštimal ",
    "user": "kitara8"
  },
  {
    "message": "Glej ohišje nima premikajočih delov in ne more samo ustvarjati zvoka. Mogoče maš kakšen glasen disk, pa ti vibrira celo ohišje. ",
    "user": "cinkaCR7"
  },
  {
    "message": "vem skušam vam dopovedat da se ven sliši ne glede na to kaj je notri... bom uštimal napajalnik, disk je v redu. pač zanima me kakšno ohišje nabavit da vsrka čim več zvoka ",
    "user": "kitara8"
  },
  {
    "message": "Akustična pena ti vsrka zvok. ",
    "user": "cinkaCR7"
  },
  {
    "message": " cinkaCR7 je 29. jul 2010 ob 13:37 izjavil:Akustična pena ti vsrka zvok.  a misliš tisto akaso a kaj je že ",
    "user": "kitara8"
  },
  {
    "message": "Prodam ti antec skeleton za 70EUR, ce te zanima mi pisi ZS. ",
    "user": "mrepca"
  },
  {
    "message": "pa ti razumes da rabi nekaj kar utisa?? ne pa to tvojo bench mizico. ",
    "user": "IvoJan"
  },
  {
    "message": "Pa ti razumes, da je ta bench mizica najtisja stvar, ki obstaja? Če pogledamo se airflow zraven se razume. ",
    "user": "mrepca"
  },
  {
    "message": "Pa kaj še! Moraš biti že res mahnjen da kupiš bench mizico za tih PC. ",
    "user": "BALAST"
  },
  {
    "message": "No BALAST, da slisim, katero ohisje pa ti uporabljas? ",
    "user": "mrepca"
  },
  {
    "message": "oprosti ampak ti nisi normalen. fora tihega ohišja je da se ne sliši komponent ki so notri. to pomeni da mora bit ZAPRTO!!!!!!!!!!!!!!!!!! ",
    "user": "IvoJan"
  },
  {
    "message": "Ah ja... Ljubim te. ",
    "user": "mrepca"
  },
  {
    "message": ":* ",
    "user": "IvoJan"
  },
  {
    "message": "ok kera debata wtf kaj bo poj z ohišjem :) ",
    "user": "kitara8"
  },
  {
    "message": "Jaz imam HAF 922 in brat ima CM 590 oba z vodnim hlajenjem in hladilnikom znotraj ohišja. ",
    "user": "BALAST"
  },
  {
    "message": "CM 590 mi je kar všeč :) samo za vodno hlajenje pa nimam keša :/  ej a kdo ve kakšne so prednosti/slabosti če je napajalnik v spodnjem delu ohišja... k sm na netu najdu dost takih ohišij pa ne vem zakaj je to dobro?? ",
    "user": "kitara8"
  },
  {
    "message": "Ni točnega pojasnila, ampak meni se zdi, da zaradi vedno večje velikosti hladilnikov za ventilator, da se ne zadevajo ob zgornji napajalnik ter povzročajo nepotrebne vibracije. Pa še lažja je potem inštalacija vodnega hlajenja, ter celotne organizacije kablov iz napajalnika, kar da tudi nekakšen estetski občutek. ",
    "user": "BALAST"
  },
  {
    "message": "Dobro ohišje za malo denarja ",
    "user": "kucho"
  },
  {
    "message": " kucho je 29. jul 2010 ob 16:44 izjavil:Dobro ohišje za malo denarja  ja sem ga že sam prej gledal... ni mi preveč všeč... preveč upadljiv. jes bi nekaj bolj na izi ",
    "user": "kitara8"
  },
  {
    "message": " kitara8 je 29. jul 2010 ob 16:28 izjavil:ej a kdo ve kakšne so prednosti/slabosti če je napajalnik v spodnjem delu ohišja... k sm na netu najdu dost takih ohišij pa ne vem zakaj je to dobro??   Zato ker se napajalnik greje, topel zrak pa gre gor, kar pomeni da ti ohišje fuŁ segreje in skuha procesor ter matično, in grafično. Za kar ne moreš uvelavljat garancije, in si zgubil cca 1000€. ",
    "user": "galu"
  }
]