[
  {
    "message": "V planu nabave imam nov prenosnik. budget je okoli 1000€ (-/+100€) in zanima me če ima kdo kakšno dobro oz. slabo izkušnjo iz znamki, in če mi lahko kdo pove kaj bi si sam omislil za ta denar. v mislih sem imel: http://www.mimovrste.com/artikel/275025... ampak nekateri so rekli da asus ni najbol zanesljiv... uglavnem zanima me kaj lahko najboljše in najkvalitetnejše dobim za ta denar....prenosnik bo pa univerzalnen saj ga bom uporabljal za vse, od šole, do raznih špilov in zahtevnejših programov.  lp, Jaka ",
    "user": "loler"
  },
  {
    "message": "Iščeš računalnik za koliko časa? 3 leta? 5 let? ",
    "user": "mrepca"
  },
  {
    "message": "ja ene 5 let... ",
    "user": "loler"
  },
  {
    "message": "Kolk pomembne so ti igre? Isces obvezno 17'' ali ti je tudi 15'' zadosti? ",
    "user": "mrepca"
  },
  {
    "message": "Odvisno...zaželeno je da bi delala tud kakšna novejša igra pa 17\" ekran bi bil kar primeren....sam če je vse ostalu dokaj vredu bi se zadovoljil tudi iz 15\"... ",
    "user": "loler"
  },
  {
    "message": "Mislim da je naveden ASUS kar pravšnji. Za dobo 5 let bi pogrešal zgolj Blu-ray, katerega ima pa tale TOSHIBA L670, ima pa slabšo drugo strojno opremo. ",
    "user": "Leks"
  },
  {
    "message": "mah glede bluraya se ne obremenjujem preveč saj po mojem mnenju bo dvd še kar nekaj časa v modi... ampak ta asus....mah procesor je odličem grafična, disk in ostalo prav tako...samo zanima me kako kaj firma asus...hp vem de ja med boljšimi... ",
    "user": "loler"
  },
  {
    "message": "hp se precej kvari sodeč po tem, kar berem po netu  asus pa naj bi bil precej zaneslijv ampak nič posebnega ",
    "user": "flood"
  },
  {
    "message": "itak folk nima pojma kateri so zanesljvi ali ne.  Nekoč je bla na slotek objavljen rezultat raziskave ki je pokazal, da so se asusi najmanj kvarili. Drugače če imaš 1000+€ za prenosnik ti ne bo problem kupit novega čez 3 leta, če ti bo šla matična plošča. ",
    "user": "Blinder"
  },
  {
    "message": "HP se kvari toliko kot ostali, samo 5x vec jih je... ",
    "user": "mrepca"
  },
  {
    "message": "Primerjava blagovnih znamk Nekdo je dejal, da bi naj tale ASUS imel \"plavajočo\" tipkovnico, pod prsti sem imel nekoliko slabši model N71, pa se mi je tipkovnica zdela čisto OK. Verjetno osebni okus vsakega posameznika.  Dejal si da si zadovoljen tudi z 15.6, zato si morebiti ogledaš Lenovo Y560. ",
    "user": "Leks"
  },
  {
    "message": "y560 naj bi imel probleme z zaslonom   http://forums.lenovo.com/t5/IdeaPad-Y-U... ",
    "user": "flood"
  },
  {
    "message": "sepav je izbrani prenosnik best price&performance ? najveretneje se bom odločil kar za zgoraj navedeni prenosnik oz. če nima gdo kakšnega boljšega za ta dnar (: ",
    "user": "loler"
  }
]