[
  {
    "message": "A mi lahko kdo potrdi, da v Tuševih kinih 3D filme predvajajo v tehnologiji Dolby 3D, s posebnimi očali, ki niso polarizacijska. Na zunaj se ločijo po tem, da so povsem prozorna.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Dvignem roko. Bil sem v tušu in expandu (kolosej). Enkrat sem dobil prozorna očala, drugič pa una modro vijolična. ",
    "user": "WarpedGone"
  },
  {
    "message": "Sej expand tud nima polarizacijskih ocal, ampak LCD shutterje (vsaj ko sem jaz bil tam). ",
    "user": "antonija"
  },
  {
    "message": "V KP sem gledal film z 25FPS.  3D ne grem gledat več sploh. ",
    "user": "ABX"
  },
  {
    "message": "V Tušu (Celje) sem gledal Avatar, in to z onimi prozornimi brezbarvnimi očali. Nič ni bolela glava... ",
    "user": "gzibret"
  },
  {
    "message": "ABX se podpišem. ta ***** 3D mi je šel na živce in mi sploh ni blo kul. a na 3D tvju mi bi blo isto? ",
    "user": "rezator"
  },
  {
    "message": "Ja če je 25FPS, pol bog ti pomagej. :D Ponavadi majo 3D TV-ji cca 200Hz, tako da v 3D načinu 100Hz. ",
    "user": "galu"
  },
  {
    "message": "DaChampR: Bullshit :)  V najboljšem primeru ima TV 60Hz, kar znese 30 za levo in 30 za desno oko. V to sem prepričan in tako to je.   V naslednje sem manj prepričan: Če imaš USA bluray, je 60 Hz, z evropskim pa pogosto 50. Ti dve varianti obstajata, koliko je regionalno vezano, pa nisem ziher.   Glede očal: Ne delijo se po tem, ali so polarizirana ali ne, ampak ali so aktivna ali pasivna. Aktivna imajo LCD shutterje, pasivna pa različno polarizirani stekli. LCD pa ima itak polarizator vstopni in izstopni. Tehnologija LCD pač. ",
    "user": "zcetrt"
  },
  {
    "message": "V najboljšem primeru ima TV 60Hz, kar znese 30 za levo in 30 za desno oko. V to sem prepričan in tako to je. No, naj ti zaupam, da si narobe prepričan. TV dobi res samo 50 slikic v sekundi, ampak jih potem predvaja 100 v sekundi. Pri 3D sta na vsaki slikici pravzaprav dve sliki, za levo in desno oko. Televizor ju loči, vsako poveča na cel zaslon in predvaja eno za drugo. Se pravi predvaja 100 slik v sekundi (po 50 za vsako oko).  pasivna pa različno polarizirani stekli. Tista v Tušu (sistem Dolby 3D) niso polarizirana, ampak imajo tako imenovan dikroični filter, ki prepušča določene valovne dolžine - različne za desno in levo oko.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Okapi, res je. Zakalkuliral sem se in bil preveč prepričan v lastno trditev. 120 in 100 Hz je.  Različne valovne dolžine? Potem dobiš različne barve? S takšnimi očali pa še nisem gledal. Me pa zanima, kako se obnesejo. ",
    "user": "zcetrt"
  },
  {
    "message": "Tudi mene. V expandu imajo očala, ki so najbolj neudobna, kar sem jih kdaj nosil, vključno s smučarskimi, testnimi za dioptrijo merit, raznimi zaščitnimi itd. Šit od šita. ",
    "user": "Avenger"
  },
  {
    "message": "Potem dobiš različne barve? Očala pri Dolby 3D so narejena tako, da vsako stekelce prepušča samo tri osnovne barve (RGB - rdečo, zeleno, modro), vsako v ozkem pasu valovnih dolžin. 3D učinek dosežejo tako, da desno stekelce prepušča vsako od treh barv pri malo drugačnih valovnih dolžinah kot levo. Se pravi desno oko vidi modro od 440 do 450 nm, levo pa od 470 do 480 nm.  Slika je pri digitalnih projektorjih sestavljena samo iz teh treh osnovnih barv in pri Dolby 3D so RGB za eno oko malce drugačne kot RGB za drugo oko. Na platnu se obe sliki prekrivata, vsako oko pa vidi le eno.     http://www.stereoscopy.com/faq/interfer...  Ta sistem je boljši od polarizacijskega, so pa ta očala precej dražja.  O. ",
    "user": "Okapi"
  }
]