[
  {
    "message": "Trenutno razpolagam z naslednjo strojno opremo: matična plošča ASUS P5B-E, P965 (dual PC2-6400U DDR2) 1066/800 MHZ FSB, podnožje LGA 775, Procesor INTEL CORE 2 DUO E6600, 2.4 GHz, 4MB, LGA775, grafična kartica, Sapphire Radeon x1950PRO 256MB PCI-E, PATRIOT DDR2 RAM 2GB KIT, PC2-6400, 800MHZ S HLADILNIKOM, 2x1GB, disk 300GB WD.  Sistem mi še vedno deluje zelo dobro, vendar razmišljam o nadgraditvi le tega. To pa predvsem, ker bi si želel izboljšati FPS pri video igrah (F1 2010 Game Codemasters(izide septembra 2010), RFACTOR in FLIGHT SIMULATOR X) ter hitrost obdelave video posnetkov v Pinnaclu in Power directorju v standardni ločljivosti. Pri nadgradnji mi je bolj kot kakovost same grafike pomembno pridobiti čim več FPS. Trenutno jih imam pri Rfactorju, ko dirkam proti ostalim 60-80. Na štartu pa FPS padejo na 40 (22 vozil štarta na enkrat (ločljivost 1280x1024 – vsa senčenja izklopljena)). Glede na to da ima matična plošča zunanji FSB do 1066MHZ se bojim, da teh novejših core 2 duo in core 2 Quad (1333 MHZ FSB) ne bom mogel nadgraditi. Potem mi verjetno ostanejo le procesorji z 1066 MHZ. V tem razredu sem opazil INTEL procesor CORE 2 QUAD Q6700, 2.66 GHz, LGA775, 8MB, 1066MHz, Box. Je to zgornja meja, do katerega lahko grem z mojo osnovno ploščo? V zvezi s tem me zanima, kateri najmočnejši procesor in grafično kartico lahko namestim na omenjeno matično ploščo, da bo sistem deloval brez težav in da bom lahko grafično izkoristil čim več. Ne bi rad kupil najmočnejše in pol je ne bi mogel v celoti izkoristiti. Ali so te novejše grafične kartice enakih dimenzij kot je ta moja x1950 PRO? Kajti kolega mi je pred 3 leti posodil Nividio Feforce 8800 GTS, pa je glih na knap šla noter v ohišje. Vodilo za grafično pa je PCI-Express 16x. Je v tem primeru nadgradnja rama iz 2GB (PC2-6400, 800MHZ)na 4 GB smiselna? Koliko %(FPS) lahko še iztisnem iz take nadgradnje sistema?  Katero best buy konfiguracijo mi v tem primeru svetujete.  Za odgovore se vam v naprej zahvaljujem. ",
    "user": "vitamincek"
  },
  {
    "message": " Core 2 Quad Q6400 (2.13GHz,1066FSB,L2:2X4MB,rev.B3,4 cores)   \t ALL\t\n0711\t \nCore 2 Quad Q6600 (2.40GHz,1066FSB,L2:2X4MB,rev.B3,4 cores)   \t ALL\t\n0506\t \nCore 2 Quad Q6600 (2.40GHz,1066FSB,L2:2X4MB,rev.G0,4 cores)   \t ALL\t\n1404\t \nbeta\nCore 2 Quad Q6700 (2.66GHz,1066FSB,L2:2X4MB,rev.G0,4 cores)   \t ALL\t\n1404\t \nbeta\nCore 2 Quad Q8200 (rev.M1,2.33GHz,1333FSB,L2:4MB,4 cores)   \t ALL\t\n1803\t \nbeta support FSB1333 CPU\nCore 2 Quad Q8200 (rev.R0,2.33GHz,1333FSB,L2:4MB,4 cores)   \t ALL\t\n1806\t \nbeta support FSB1333 CPU\nCore 2 Quad Q8200S (rev.R0,2.33GHz,1333FSB,L2:4MB,4 cores)   \t ALL\t\n1803\t \nbeta support FSB1333 CPU\nCore 2 Quad Q8300 (rev.R0,2.50GHz,1333FSB,L2:4MB,4 cores)   \t ALL\t\n1803\t \nbeta support FSB1333 CPU\nCore 2 Quad Q8400 (rev.R0,2.66GHz,1333FSB,L2:4MB,4 cores)   \t ALL\t\n1806\t \nbeta support FSB1333 CPU\nCore 2 Quad Q8400S (rev.R0,2.66GHz,1333FSB,L2:4MB,4 cores)   \t ALL\t\n1806\t \nbeta support FSB1333 CPU\nCore 2 Quad Q9300 (2.5GHz,1333FSB,L2:6MB,rev.M1,4 cores)   \t ALL\t\n1802\t \nbeta support FSB1333 CPU\nCore 2 Quad Q9400 (rev.R0,2.66GHz,1333FSB,L2:6MB)   \t ALL\t\n1803\t \nbeta support FSB1333 CPU\nCore 2 Quad Q9400S (rev.R0,2.66GHz,1333FSB,L2:6MB)   \t ALL\t\n1803\t \nbeta support FSB1333 CPU\nCore 2 Quad Q9450 (2.66GHz,1333FSB,L2:12MB,rev.C1)   \t ALL\t\n0604\t \nbeta support FSB1333 CPU\nCore 2 Quad Q9500 (2.83GHz,1333FSB,L2:6MB,rev.R0)   \t ALL\t\n1807\t \nbeta\nCore 2 Quad Q9505(rev.R0,2.83GHz,1333FSB,L2:6MB)   \t ALL\t\n1807\t \nbeta\nCore 2 Quad Q9550(2.83GHz,1333FSB,L2:12MB,rev.C1)   \t ALL\t\n1802\t \nbeta support FSB1333 CPU\nCore 2 Quad Q9550(rev.E0,2.83GHz,1333FSB,L2:12MB)   \t ALL\t\n1803\t \nbeta support FSB1333 CPU\nCore 2 Quad Q9550S(rev.E0,2.83GHz,1333FSB,L2:12MB)   \t ALL\t\n1803\t \nbeta support FSB1333 CPU\nCore 2 Quad Q9650(rev.E0,3.00GHz,1333FSB,L2:12MB)   \t ALL\t\n1803\t \nbeta support FSB1333 CPU  iz spletne strani ",
    "user": "49106"
  },
  {
    "message": "Priporocam rabljen C2Q 6600 ki jih dobis za 80-90eur,ATI HD5770 ali se bolje Nvidia GTX460 in pa seveda dodatnih 2GB rama  ",
    "user": "klinker"
  },
  {
    "message": "Nadgradit morš le grafo.Lahka tut rabljeno 8800-9800gt,hd4850-4870 za 50-70e. Procesor navij na vsaj 3.2-3.3ghz in ga ne rabiš menjat,ta je prava raketa pa še 4mb keša ma. Pr men je navadna p5b prej sem imel proc e6400 gor navitega na 3.3ghz,zamenjava z e8200 se komaj kej pozna. Navijanje iz 2.1 na 3.3ghz je res ogromna izbolšava pr performancah.Na trenutnem sistemu v podpisu vse laufa na max(včasih pač nekaj daš tut na med) z 50+ fps. Zamenjava x1950 z npr 9800gt prnese 2x ali več fps. Imel sem prej x1900gt skupaj z procesorjem e4300 na 3ghz,zamenjal sem grafo z 8800gt in so se fps skoraj potrojili. ",
    "user": "Valvoline"
  },
  {
    "message": "http://firingsquad.com/hardware/nvidia_... Primerjava x1950 vs 8800gt ",
    "user": "Valvoline"
  },
  {
    "message": "Za FSX se preskok iz dual na quad core precej pozna, za ostale gaime pa ne vem. Max FPS ne poraste veliko, ampak FPS dropov je bistveno manj, tako da je AVG FPS bistveno boljši pri Q4 kot pri C2. Pa seveda čim čim višji clock CPU-ja. To pomaga pri FSX bolj kot kombiniranje z GPU-ji, čeprav se za to aplikacijo menda zeleni  odrežejo bolje od rdečih.   Uradni link CPU podpire za tvojo mobo.  ",
    "user": "ncc2000"
  },
  {
    "message": " 49106 je 11. avg 2010 ob 13:09 izjavil:Core 2 Quad Q6400 (2.13GHz,1066FSB,L2:2X4MB,rev.B3,4 cores) ALL  0711  Core 2 Quad Q6600 (2.40GHz,1066FSB,L2:2X4MB,rev.B3,4 cores) ALL  0506  Core 2 Quad Q6600 (2.40GHz,1066FSB,L2:2X4MB,rev.G0,4 cores) ALL  1404  beta Core 2 Quad Q6700 (2.66GHz,1066FSB,L2:2X4MB,rev.G0,4 cores) ALL  1404  beta Core 2 Quad Q8200 (rev.M1,2.33GHz,1333FSB,L2:4MB,4 cores) ALL  1803  beta support FSB1333 CPU Core 2 Quad Q8200 (rev.R0,2.33GHz,1333FSB,L2:4MB,4 cores) ALL  1806  beta support FSB1333 CPU Core 2 Quad Q8200S (rev.R0,2.33GHz,1333FSB,L2:4MB,4 cores) ALL  1803  beta support FSB1333 CPU Core 2 Quad Q8300 (rev.R0,2.50GHz,1333FSB,L2:4MB,4 cores) ALL  1803  beta support FSB1333 CPU Core 2 Quad Q8400 (rev.R0,2.66GHz,1333FSB,L2:4MB,4 cores) ALL  1806  beta support FSB1333 CPU Core 2 Quad Q8400S (rev.R0,2.66GHz,1333FSB,L2:4MB,4 cores) ALL  1806  beta support FSB1333 CPU Core 2 Quad Q9300 (2.5GHz,1333FSB,L2:6MB,rev.M1,4 cores) ALL  1802  beta support FSB1333 CPU Core 2 Quad Q9400 (rev.R0,2.66GHz,1333FSB,L2:6MB) ALL  1803  beta support FSB1333 CPU Core 2 Quad Q9400S (rev.R0,2.66GHz,1333FSB,L2:6MB) ALL  1803  beta support FSB1333 CPU Core 2 Quad Q9450 (2.66GHz,1333FSB,L2:12MB,rev.C1) ALL  0604  beta support FSB1333 CPU Core 2 Quad Q9500 (2.83GHz,1333FSB,L2:6MB,rev.R0) ALL  1807  beta Core 2 Quad Q9505(rev.R0,2.83GHz,1333FSB,L2:6MB) ALL  1807  beta Core 2 Quad Q9550(2.83GHz,1333FSB,L2:12MB,rev.C1) ALL  1802  beta support FSB1333 CPU Core 2 Quad Q9550(rev.E0,2.83GHz,1333FSB,L2:12MB) ALL  1803  beta support FSB1333 CPU Core 2 Quad Q9550S(rev.E0,2.83GHz,1333FSB,L2:12MB) ALL  1803  beta support FSB1333 CPU Core 2 Quad Q9650(rev.E0,3.00GHz,1333FSB,L2:12MB) ALL  1803  beta support FSB1333 CPU  iz spletne strani   Glede na to da nisem nek privrženec navijanja (stabilnost, pregrevanje, krajša življenjska doba, nisem še nikoli navijal,...) po tem kar piše zgoraj bi lahko s flashiranjem biosa teoretično lahko v P5B vgradil tudi Core 2 Quad Q9650(rev.E0,3.00GHz,1333FSB,L2:12MB) ne glede če je FSB 1333 MHZ?  Če so vse novejše grafične kartice enakih dimenzij kot radeon x1950PRO in so na vodilu PCI-Ekspress 16x bi lahko gor dal tudi ATI Radeon HD 5830 CF neodvisno od budgeta na razpolago? Bi bila taka nadgradnja smiselna zame ali bi bilo to metanje denarja stran glede na učinkovitost sistema? Bi lahko tak sistem polno izkoristil moč procesorja in grafične kartice? Za tak tip procesorja in grafične kartice gledam predvsem v smeri prihodnosti, da ne bo potrebno čez eno leto spet kupovati komplet novega računalnika. Je potrebno po zamenjavi procesorja na isti matični plošči na novo formatirati disk in naložiti gonilnike od matične plošče? ",
    "user": "vitamincek"
  },
  {
    "message": "@vitaminček,nimaš se kej bat navijanja. Nobebe škodljive posledice ni če ne pretiravaš. Nabavi si boljši hladilnik za procesor nekje cca 20e in to je to. Za tale procesor je 3.3-3.5ghz mala malica. Men je lavfal e6400 skoraj 2 leti 24/7 na 3.3ghz,in kot vidiš trenutni e8200 tut skoz naviz na 3.6ghz.Pa še ziher 5 c2d procesorjev sm dal skoz tut vse navito na 3ghz+.Nisem še slišal da je komu crknil procesor zarad navijanja(novejših no,saj so časi p3 mimo) Nimaš kaj sfalit,navij in bo mir. Škoda dnarja če greš procesor menjat. Nabavi boljšo grafo pa bo. V biosu nastaviš fsb na 350,voltažo procesorja na 1.45,delilnik ramov naštimaš da so nastavljeni okrog 800mhz in maš 3.15ghz http://www.neoseeker.com/Articles/Hardw... Tule si poglej navit e6600 ",
    "user": "Valvoline"
  },
  {
    "message": "Glede na to da se pri navijanju ne znajdem najbolje, bi prosil nekoga da mi bolj natančno napiše katere parametre je potrebno spremeniti, da ne bom kaj slučajno zašuštral pri postopku. Predvsem me zanima kako naštimati delilnik ramov na okoli 800MHZ. E6600 bi rad navil le toliko, da bi deloval stabilno z original ventilatorjem, kajti ne da se mi kupovat dodatne ventilatorje. Vseeno pa se spogledujem s štirijedrniki (Q9550, Q9650) predvsem pa ker bodo novejše igre F1 2010 in programi (obdelava video posnetkov,...) vedno bolj zahtevni in narejeni za podporo 4 jedrnikov. Kljub temu, da na Asusovi uradni strani piše, da s posodobitvijo Biosa matična plošča podpira tudi omenjena dva štirijedrnika z FSB 1333 MHZ sem še vedno malo skeptičen glede tega, kako je možno da procesor z 1333MHZ FSB-ja deluje na matični plošči s 1066 FSB-jem. Sem tudi po netu gledal, če je kdo imel podoben primer vendaj je pozitivnih feedbekov bolj malo na to temo. Eni pravijo, da bi moglo delati, eni pa da ne. Eni imajo težave pri navijanju ramov, eni pravijo, da ne moreš popolno izkoristiti vse procesorske moči,ker naj bi procesorji delovali na nižjih frekvencah... Ali mi lahko kdo razloži kdo kako lahko procesor z 1333 mhz deluje na plati z 1066 MHZ FSB oziroma, če je že kdo imel te izkušnje. Pred nakupom omenjenih štirijedrnikov bi bil rad siguren, da bo sistem deloval. V zvezi z grafično kartico pa bi vprašal, ali ja vodilo PCI-Express 16x enotno za vse novejše grafične ali imajo novejše grafične kartice kakšno drugo vodilo, kajti pri nekaterih opisih le teh sem opazil opis PC-E vodilo 2.0.  Za odgovore se vam v naprej zahvaljujem ",
    "user": "vitamincek"
  },
  {
    "message": "Za delovanje procesorjev z 1333MHz fsb, moraš nadgradit bios. Za te procesorje je le beta verzija, kar pa si lahko misliš, kaj bi to pomenilo. V kratkem povedano, ne popolno 100% zanesljivo. Lahko, da bi ti delalo ok. Boljša varianta je nakup 4jedernika prejšnje generacije Q6600-QX6800, ali pa kompletna menjava (plošča,ram, cpu), v tem primeri bi razmišljal o novih AMD-jih.  Zate je najoptimalnejši nakup rabljenega Q6600 GO verzije (z mugen hladilnikom), s katerim bi se dalo fino navit cpu in dodat obvezno nvidio 460GTX zaradi Flysimulator-ja, kateri je bolje optimiziran za nvidio.  Dodaj še 2GB rama, ali še boljše zamenjaj tisti 2x1GB za 2x2GB, saj je na teh starejših ploščah z 4 palčkami ramov, rado prihajalo do nestabilnosti sistema, sploh pri navijanju. ",
    "user": "dzinks63"
  },
  {
    "message": "Najprej se vam lepo zahvaljujem za vse odgovore. Sem malo pogledal po Asusovem forumu in ugotovil, da načeloma pri nadgradnji na procesorje z 1333MHz FSB ni večjih težav. Tudi na uradni strani matične plošče piše da podpira procesorje 1333 MHz FSB-ja in procesorje z 45n tehnologijo. Tako da bom verjetno kupil kakšnega rabljenega Q9550 ali Q9650 (še precej dragi) oz. če dobim kakega Q6800 extreme po ugodni ceni. Z ostalimi procesorji imam občutek da ne bi dosti pridobil. V smeri teh 4 jedrnikov gledam tudi iz stališča ker jih bom potreboval za video obdelavo in ne samo za igre.  Glede grafične pa bi vprašal kakšna je razlika glede performansov med Nvidio 460GTX in Radeonom HD 5850? Na TOM's h******e 460 GTX še ni nobenega grafa tako, da ne vem kje so njene zmogljivosti. Razlika v ceni pa je precej očitna (185€ proti cca. 300€). Je tudi v performansig taka razlika? Se s to Nividio da gledati tudi videe s HD tehnologijo ali je pri Radeonu HD samo komercialna poteza. Ali bi z napajalnikom LC 6550 2.0 z 550W max. lahko napajal omenjen sistem z Radeonom HD 5850? ",
    "user": "vitamincek"
  },
  {
    "message": "Če te vleče na 5850 naj te povleče na gtx470, ki je z poštnino 275 eu(mylemon.at) in je v vseh segmentih hitrejši od radeona, v nekaterih igrah pa se ob bok postavi tudi R5870.  Napajalnik je dovolj zmogljiv, ti pa priporočam corsair tx 650w, ki ga nekdo prodaja med malimi oglasi za 50eu. ",
    "user": "49106"
  },
  {
    "message": "Še vedno se nagibam k Radeonu 5850 predvsem zaradi tega , ker mi v tej igri ne deluje bistveno hitrejša od 5850-ke in predvsem zaradi gretja oz. požrešnosti kartice... Pogon te igre pa bo osnova za F1 2010 . Sedaj me zanima glede hlajenja procesorja ( verjetno eden od 4- jedrnikov serije Q9xxx)katera bi bila konkretna alternativna zamenjave za hladilnik Mugen 2 rev. B? Sprašujem predvsem z vidika pomanjkanja prostora v manjšem ohišju? Pomembno bi mi bilo čim večji efekt hlajenja, manjših dimenzij od Mugena 2 ter da ne bi bil najbolj glasen od vseh nekje v rangu do 40€. ",
    "user": "vitamincek"
  },
  {
    "message": "Kot je Messiah omenil prej,če že res moraš v rang 5850 raje GTX470 ki je res boljša in za malo manjšo ceno. Jaz sploh nebi razmišljal med GTX460 in 5850,razlika v ceni je 80-100EUR,preformance je pa skoraj enak. ",
    "user": "69charger"
  }
]