[
  {
    "message": "Pozdravljeni!  Razmisljam o novem sistemu in sicer o navijaskem dvojedrnem sistemu z procesorjem E8500(mislim da je najbolsi za navijat od 8xxx serije, popravite me ce se motim). O maticni plosci sem razmisljal seveda o DFI(od zmeraj narejena za OC), razmisljam pa tudi o Asusovi kajti podpira FSB do 1600 medtem ko DFI-jeva le 1333. Seveda je to pri navijanju nekako nepomembno, ker se itak fsb navije na vec, tako da je samo odvisno koliko katera prenese...ali se motim? Zalomi se mi pa pri ramih...pojma nimam kateri so najbolsi za OC? To boste vedli vi =)  Torej rabil bi nasvet, ce je to nekako najbolsa kombinacija z procesorjem E8500.  Proc: Intel C2 Duo E8500  Maticna: DFI S775 ATX, P45-T2RS LP UT, DDR2, PCIe Rami: ne vem se... verjetno 2x2Gb  A je mogoce imeti na C2 Duo sistemu triple channell? Recimo za 3x2Gb?  Za graficno pa sem pripravljen dati nekje 200-250€...Razmisljal sem o tej:  -http://www.mimovrste.com/artikel/263007...  ali bi za ta denar dobil lahko bolso graficno?  Za napajalnik pa sem tudi razmisljal da bom rabu novega...sedaj koristim se starega dobrega Antec TP 420W(DFI LP Nf4 Ultra-d, x2 3800+, 2Gb...). Bom probal s tem pa bomo vidli ;)  Ps.: Komponente bom ze kupil kje drugje =) mogoce celo rabljeno...  Lp, Blaž ",
    "user": "izolan"
  },
  {
    "message": "Boljša in cenejša GeForce GTX 460. ",
    "user": "kduh"
  },
  {
    "message": "Mimovrste ima nabite cene,5830 dobis pri pixmaniji za 164EUR poštnina vred. Se pa bolje splača v tvojem rangu 460ka,mogoče kaka 5850 rabljena...samo moje mnenje... ",
    "user": "Nwanko"
  },
  {
    "message": "aha...ja sej vem za mimovrste...bom ze nekje drugje kupil.  Torej za graficno bi bila bolsa izbira GeForce 460 pravite..  Kaj pa glede ramov? Kateri se najbolje navijajo? Vcasih so pri DDR1 bili BH-5 cipi..sedaj pa nisem toliko azuriran pa nevem.   Lp, Blaž ",
    "user": "izolan"
  },
  {
    "message": "Za rame ne moreš veliko zgrešit pri Mushkin kitih. ",
    "user": "69charger"
  },
  {
    "message": "Rami za navijat so zelo dobri ali Corsair Dominator (2x2 Gp kit) ali pa kaj od Mushkin kitov, npr. 'redline' so zelo dobri. Najboljši DDR2 rami za navijanje so bili pa tisti, ki so imeli Micronove D9 čipe in ki si jih npr. našel na Crucial Ballistix ramih. Žal se jih več ne dobi, tako da je ena izmed opcij tudi ta, da pogledaš za kakimi rabljenimi rami. ",
    "user": "PlayTheGame"
  },
  {
    "message": "Pred nakupom ramov preveri, kater podpira plata! ",
    "user": "R-S-LoVe"
  },
  {
    "message": "Zanima me vase mnenje o DFI maticnih, in sicer katera naj bi bila najbolsa za navijanje.  DFI-uranda stran  Nevem katera od serij je bolsa, UT ali LT? Oziroma chipset X48 ali P45?  Prosim za nasvet...  Lp, Blaž ",
    "user": "izolan"
  },
  {
    "message": "Nevem zakaj bi kupil sistem z LGA775 podnožjem(to je že kar stara zadeva).Jest bi ti potem raje svetoval nekaj v tem stilu:  -http://www.agt.si/racunalniska-oprema/p... ali http://www.agt.si/racunalniska-oprema/p... -http://www.agt.si/racunalniska-oprema/s... -http://www.agt.si/racunalniska-oprema/m... -http://www.agt.si/racunalniska-oprema/g...  Pa če boš navijal še en dober hladilnik: -http://www.agt.si/racunalniska-oprema/z... ",
    "user": "minimus"
  },
  {
    "message": "ker za 400 EUR dobim DFI X48 maticno, E8500 oz Q6600 pa 4GB Crucial Ballistix rama 1066. Vse skupaj navijem ker imam namrec tudi vodno, tako da racunam 4,2GHm minimalno stisnit iz tega procesorja.  Po tvoje pa bi vzel za 450EUR i5. Je sicer nova tehnologija vendar je nek srednji razred te nove tehnologije...nevem no, a mislis da bi i5 vec nardil z ddr3 rami na nizji frekvenci itd... kot pa E8500 6Mb navit na 4+ GHz? Mikajo me le ddr3 rami, sam pravijo da c2d najbolse dela z ddr2 rami...  Za 400EUR kupim sedaj to, cez dve leti pa i7....ker se sedaj sploh ne splaca dat toliko denarja. Price/performance je dosti bolsi pri E8500, vsaj po moje. Popravite me ce se motim...  Lp, Blaž ",
    "user": "izolan"
  },
  {
    "message": "bolj se ti splača pogledat za kakšno rabljeno kombinacijo i5 750, p55 plato in 2x2gb ddr3 rame -> bolha ali ebay ",
    "user": "nejko8"
  },
  {
    "message": "Kaj pravite o tej kombinaciji:  -DFI S775 ATX, P45-T3RSB PLUS LP DK, -DDR3, PCIe 142EUR -C2Q 6600 - 90EUR -RAM DDR3 4GB PC2133 Kingston (KHX2133C9AD3T1K2/4GX)184EUR -GIGABYTE NVIDIA GeForce GTX 460 1GB DDR5230EUR  Pa vse razen procesorja gre na firmo, tako da bo se malo bol poceni(~20%)... Sicer pravijo, da naj ta procesor nebi izkoristil tako mocne rame. Ali pac? Verjetno bo ozko grlo v procesorju, ne pa v ramih... Kakor sem povedal imam tudi vodno hlajenje, tako da, mislim da navit ne bo nek velik problem. Maticno pa sem dobil na p45 chipsetu, ker na x48 jih ni vec.  A bo vredu? al mislite da bi bila opcija z i5 bolsa izbira(racunajte na to, da bom s tako konfiguracijo lahko dosti navil, z i5 pa ne bo lih tako, ali pac?)  Lp; Blaž ",
    "user": "izolan"
  },
  {
    "message": "rajsi i5 750 na 4+ghz O_o ",
    "user": "jRk0"
  },
  {
    "message": "Kupovati 775 platformo ni najpametnejše. ",
    "user": "49106"
  },
  {
    "message": "ja samo js dobim maticno,ram in procesor za 350EUR(procesor je rabljen, ostalo pa v trgovini preko firme) pa se navija se. Ce pa se odlocim za 1166 platformo pa zracunajte koliko pride konfiguracija. Neki se se da sestavit, samo kaksna maticna pa je...a se bo dalo vse skupi kej navit, da bo bolse laufalo kot na 775 platformi? Zavedam se da je 775 platforma stara, ampak dobim dobre komponente za njo pa jo izkoristim...  Ce mislite da je bol pametno kupit 1166 mi pa predlagajte tocno kaj pa kje naj kupim...linke =)  Lp, Blaž ",
    "user": "izolan"
  },
  {
    "message": "Vse kar je od intela se navija :) ",
    "user": "49106"
  },
  {
    "message": "Intel i5 760 188 eur http://www.pctrgovina.com/trg/detajl.ph... ASUS P7P55D 120 eur http://www.pctrgovina.com/trg/detajl.ph... rabljen ddr3 mushkin ram 80 eur http://www.bolha.com/oglas1272187313/dd... Skupaj: 388 evričev ",
    "user": "nejko8"
  }
]