[
  {
    "message": "Živjo,  Zoki je nas neljubljančane spet razveselil. Podražil bo LPP mesečno za študente s 17 na 34€ (oz. bo ukinil subvencijo). To stopi v veljavo s prihajajočim študentskim letom. Zaradi tega razmišljam o zamenjavi stalnega naslova. Vendar na bolj tako tako način   Razmišljal sem takole: vložim prijavo za spremembo. Ko se to spremeni, si moram urediti dokumente. Naredil bi si novo osebno in potem šel na LPP. Tam uredil vozovnico in potem spet spremenil stalni naslov na moj orginal. Moje vprašanje je, ali ti uničijo staro osebno, ali jo moraš sam ali kako drugače uredijo stvar. Na letni ravni s subvencijo prišparam 170€, tako da bi se splačalo, če seveda gre tako skozi  ",
    "user": "jrtjtejtt"
  },
  {
    "message": "Hm. Ne poznam uredbe, ampak preveri, če zadošča že začasno bivališče. Potem pa samo tega prijaviš v Lj. ",
    "user": "BlueRunner"
  },
  {
    "message": "To pa mate poceni...pa še jamrate  Kolega živi 7 km od centra Maribora, z avtom rabiš do centra praktično 10 minut, mesečna pa je skoraj 60EUR! No, z subvencijami se da pridet do 40EUR nekje.   klik  Drugač pa pametno razmišljanje, upam da uspe! Samo a ni to kaznivo? Vsaj za oseben dokument vem da moraš v roku toliko in toliko podati prijavo spremembe stalnega prebivališča. Kako bi to bilo za vozovnico pa ne vem. Pomoje ne kontrolirajo vozovnic tako hudo, razen če moraš pokazati še oseben dokument zraven... ",
    "user": "sidd"
  },
  {
    "message": "Pri kontroli vozovnic le s čitalcem pogledajo, ali je bila validirana, dokumentov ne pregledujejo. ",
    "user": "bluefish"
  },
  {
    "message": "Začasno ne velja. Mora biti stalno.  @Sidd sej bom zamenjal osebno in potem spet nazaj. če malo zamudim roke je to bolj tko, pomoje ne bo prevelika panika. bolj me skrbi kaj bo z dokumenti, a jih moram prnest na uničenje?  @kontrola bo poostrena na LPP, že cel mesc opozarjajo ",
    "user": "jrtjtejtt"
  },
  {
    "message": "Mal si preračunaj, koliko stane nova osebna, da ne boš izgube delal. ",
    "user": "McHusch"
  },
  {
    "message": "Saj osebno lahko tudi izgubiš pa ti je ne bodo prerezali. ",
    "user": "ales85"
  },
  {
    "message": "Osebna je poceni, ampak če se lahko prijaviš stalno v Lj., zakaj bi se potem hotel prijavit nazaj? Pač ostaneš prijavljen v Ljubljani, v čem je problem? Ker ne moreš dobiti sobe v študentu? Jebiga, vse pač ne gre  O. ",
    "user": "Okapi"
  },
  {
    "message": "@ales: sem tud jaz razmišljal, da bi to bila pot. Osebna sicer stane 16,7EUR glede na podatke e-uprave.  @Okapi: ja sj to me jebe, soba v študentu, kako si ugotovil...NOT  Nočem bit prjavljen v stanovanju, kjer sem podnajemnik, ker je treba zamenjat še prometno, pa PL... In če se slučajno preselim, spet vse jovo na novo. ",
    "user": "jrtjtejtt"
  },
  {
    "message": "Roky zatezi svojemu zupanu da ti subvencionira mesecno. Ne vem zakaj bi ti jo moral Zoki. ",
    "user": "hamax"
  },
  {
    "message": "Bomo pa parkirisca se bolj zabili  ",
    "user": "LuGi"
  },
  {
    "message": "Roky zatezi svojemu zupanu da ti subvencionira mesecno. Ne vem zakaj bi ti jo moral Zoki.  zato ker mu not ddv puščam ... ",
    "user": "Monster"
  },
  {
    "message": "zato ker mu not ddv puščam ... Kak procent DDV-ja pobere obcina? ",
    "user": "hamax"
  },
  {
    "message": "Zoki je čist prav naredil, da je podražil zgleda, da je to edini način, da država in druge občine uvidijo problem. Sam zakaj noben drug prej ni opozoril na to? Jst sm mislu, da ta subvencija pr LPP pride od države.  Ta država je res tok v pizdi no, skor vsak dan neke podobne pi**arije zvem in se pol obremenjujem s tem. Vi nimate problemov s tem? Men se zdi, da me država psihično uničuje, sploh pa ko sem v šoli zvedel, kako so delovali protikrizni ukrepi, posli v gradbeništvu ipd. V medijih morjo pa tud skoz to nabijat. ",
    "user": "cewapcic"
  },
  {
    "message": " hamax je 16. avg 2010 ob 16:45 izjavil:zato ker mu not ddv puščam ... Kak procent DDV-ja pobere obcina?   Tok kot ga potem dobi od države kot \"dodatek za glavno mesto\". Tok kot potem dobi sredstev od tistih ko ostanejo v Ljubljani. Tolk kot se uporablja MOL storitve. Tolk kot to prinaša turiste in ljudi. Tolk kot denarja prinaša univerza. Tolk kot prinašajo denarja izobraženi ljudje.  Precej.  Samo je očitno postal standard v Sloveniji po čefursko razmišljat sam kaj se dogaja do naslednjih volitev pa nič dolgoročno. Kar je za Zokija čist fajn. Sam sem pričakoval mal več pameti od Ljubljančanov ki bodo mal dlje živeli v tem mestu kot bo on na stolčku. ",
    "user": "Mavrik"
  },
  {
    "message": "cewapcic, vse subvencije stanejo nekoga... zdaj pa razglabljaj naprej v tej smeri.. ",
    "user": "Samuel"
  },
  {
    "message": "ja sam država bi morala spodbujat javni promet, oni pa zgleda hočjo čimveč zaslužit od trošarin in pa kazni ",
    "user": "cewapcic"
  },
  {
    "message": "Promet v LJ je ljubljanski problem. In če se bo zdaj več študentov vozilo po mestu z avti, če jih bo več še bolj zaparkiralo bloke okrog faksov, če bo še slabši zrak... bo to ljubljanski problem in ne problem občin od koder so študenti doma. ",
    "user": "ahac"
  },
  {
    "message": " ahac je 16. avg 2010 ob 18:07 izjavil:Promet v LJ je ljubljanski problem. In če se bo zdaj več študentov vozilo po mestu z avti, če jih bo več še bolj zaparkiralo bloke okrog faksov, če bo še slabši zrak... bo to ljubljanski problem in ne problem občin od koder so študenti doma.   Heh, če majo pa \"ubogi\" študenti za avto, potem tudi 17 € več ne bi smelo predstavljati problem, knede? Druagače je pa bicikel po LJ precej fino in uporabno prevozno sredstvo. ",
    "user": "Modri dirkač"
  },
  {
    "message": "Se ne splača....nova osebna stane 16.7 evra kot je nekdo že gor napisal....in te pride skupej lih 34EUR..... ",
    "user": "biokill"
  },
  {
    "message": "Heh, če majo pa \"ubogi\" študenti za avto, potem tudi 17 EUR več ne bi smelo predstavljati problem, knede? Kaj si s tem sploh mislil povedat? ",
    "user": "cewapcic"
  },
  {
    "message": " biokill je 16. avg 2010 ob 18:42 izjavil:Se ne splača....nova osebna stane 16.7 evra kot je nekdo že gor napisal....in te pride skupej lih 34EUR.....   Ja, pa kaj vsak mesec narediš novo osebno? ",
    "user": "JCD"
  },
  {
    "message": " ahac je 16. avg 2010 ob 18:07 izjavil:Promet v LJ je ljubljanski problem. In če se bo zdaj več študentov vozilo po mestu z avti, če jih bo več še bolj zaparkiralo bloke okrog faksov, če bo še slabši zrak... bo to ljubljanski problem in ne problem občin od koder so študenti doma.  Odlicno! Se en mozen vir zasluzka na racun ljudi, ki ne zivijo v Ljubljani. Uvedejo se vinjete za voznjo po Ljubljani. Ljubljancani dobijo zastonj. Vendar, kakor je pri nas obicajno, jo bomo placevali vsi... Tudi Ljubljancani, ce to uvedejo. ",
    "user": "Opkow"
  },
  {
    "message": " JCD je 16. avg 2010 ob 19:25 izjavil:biokill je 16. avg 2010 ob 18:42 izjavil:Se ne splača....nova osebna stane 16.7 evra kot je nekdo že gor napisal....in te pride skupej lih 34EUR.....   Ja, pa kaj vsak mesec narediš novo osebno?   Vsak mesec ne, more pa to izvesti 2x, če želi izpeljati to potezo, torej 33.4 € samo za menjavo osebne.  Sicer pa da nimate 34€ za mesečno, pa tud ne vrjamem. Stroški se dajo nižati tudi drugje. Al pa študirat v drugo mesto, če je to višanje taka ovira  ",
    "user": "sidd"
  },
  {
    "message": "80EUR (medkrajevni)+34EUR(lpp)=114EUR to pa ni tak majhen strošek?  sj bi šov kam drugam, sam kaj ko so drugi faksi še bl v pizdi (feri, famnit) , edinole če bi šov v tujino tist je pa že plačljivo pol pomoje  pa kaj govorite, da se ne splača osebne menjat? pa vi znate računat ? 17*10= 170 EUR ",
    "user": "cewapcic"
  },
  {
    "message": "Pomojem bi za zacasno prebivalisce tudi morali subvencionirat. Navsezadnje imas potem ze dodatne obveznosti do mesta. ",
    "user": "Gandalfar"
  },
  {
    "message": "Da bi se pa 4-5 v avtu vozili to pa ne? ",
    "user": "kmetek"
  },
  {
    "message": " kmetek je 16. avg 2010 ob 21:21 izjavil:Da bi se pa 4-5 v avtu vozili to pa ne?  Če si taka budala, kokr jst da hod na vsa predavanja in vaje to ne pride v poštev. ",
    "user": "cewapcic"
  },
  {
    "message": " Gandalfar je 16. avg 2010 ob 21:14 izjavil:Pomojem bi za zacasno prebivalisce tudi morali subvencionirat. Navsezadnje imas potem ze dodatne obveznosti do mesta.   Kot npr.?  Začasno preb. ne pomeni nič, ga imam že 10 let v Lj., stalno pa v domačem kraju. Ves denar (dohodnina) gre v domačo občino, volit greš v domačo občino. Nič se ne spremeni, samo pildek je, rabiš ga za delodajalca (potni stroški) in da ga pokažeš ob morebitni policijski kontroli na ulici ob dveh ponoči. ",
    "user": "Modri dirkač"
  },
  {
    "message": " cewapcic je 16. avg 2010 ob 21:10 izjavil:80EUR (medkrajevni)+34EUR(lpp)=114EUR to pa ni tak majhen strošek?  sj bi šov kam drugam, sam kaj ko so drugi faksi še bl v pizdi (feri, famnit) , edinole če bi šov v tujino tist je pa že plačljivo pol pomoje  pa kaj govorite, da se ne splača osebne menjat? pa vi znate računat ? 17*10= 170 EUR   Poznam ogromno ljudi ki so plačevali mesečno enak znesek. Celotno srednjo šolo. Celoten fax. No, na faxu so nekateri že prišli do avtomobilov, in seveda izpuščali kar nekaj predavanj...stalna prijava v Lj, pa boste lahko glasovali za vam ljubšega kandidata! Že to jesen! Ali pa izpeljati tale \"hattrick\" in prišparati tistih 150+€... Da so faxi u pizdi se je z lahkoto menit. Ne rečt da vam knjižnico zaklepajo? Pa predavalnice da ne morte na predavanja! Jaz sem nekoč tudi tako mislil, češ, za en drek fax. Potem pa ti hitro gor pride da je vse odvisno od tebe. Sicer pa je tole off topic. ",
    "user": "sidd"
  },
  {
    "message": "Razumem in sočustvujem z vsemi neljubljančani. Problem je samo, ker oni ne razumejo in se zdaj otročje razburjajo.  Za začetek bi si nekateri lahko razčistili razliko med pojmi \"podražitev\" in \"ukinitev subvencije\", v nadaljevanju pa nujno naštudirat kaj sploh je \"subvencija\" in predvsem KDO jo mora dati.  Vašim glavam ne bi škodil še podatek o nezainteresiranosti vseh ostalih občin glede subvencioniranja študentov.  Vprašite se tud kakšno je splošno finančno stanje v državi in MOL. Pa magari če ven padate z debilnimi komentarji \"pa se je začelo odplačevanja stadiona\". Še vedno bolš kot pa \"joj kok nas ne mara ta čefur zoki\".  ahac je 16. avg 2010 ob 18:07 izjavil:Promet v LJ je ljubljanski problem. In če se bo zdaj več študentov vozilo po mestu z avti, če jih bo več še bolj zaparkiralo bloke okrog faksov, če bo še slabši zrak... bo to ljubljanski problem in ne problem občin od koder so študenti doma.  Kar izvoli. Bodo mestni redarji še toliko bolj rentabilni ",
    "user": "oracle"
  },
  {
    "message": "To je ista stvar kot ljubljanski vrtci. Primestne občine so zavrnile subvencioniranje ljubljanskih vrtcev kamor njihovi občani vozijo svojo deco, Zoki pa je zato ukinil subvencije vsem neljubljančanom. Obrnite se na svoje občine in naj vam one subvencionirajo prevoze in vrtce pa bo. ",
    "user": "Šimpanz"
  },
  {
    "message": "Druagače je pa bicikel po LJ precej fino in uporabno prevozno sredstvo.  So ja - poleti. Pozimi pa samo, če se hočeš Chuck Norrisa igrat.  Vprašite se tud kakšno je splošno finančno stanje v državi in MOL. Pa magari če ven padate z debilnimi komentarji \"pa se je začelo odplačevanja stadiona\". Še vedno bolš kot pa \"joj kok nas ne mara ta čefur zoki\".  Ja, za MOL vemo - obupno. Dolgovi podvojeni na 100mio+. Zato se pa \"špara\", kot je Mavrik lepo rekel, po čefursko.  Ne vem, če je moja občina kaj pride zainteresirana za subvencioniranje mojih mesečnih vozovnic, ker z izjemo kakšnega piva nima baš veliko od mene. Da pa mesečno pustim v LJ več kot 100e za stanovanje, min. 50e za komunalne storitve in še vsaj 150e v različnih štacunah, pa na koncu dneva znese kar lep znesek, ki ga vržem v žepe ljubljančanov. Sicer to ne gre vse v žep občini, ampak s tem denarjem jaz in ostali študenti prav fino višamo BDP ljubljančanom.  Verjetno se nobena občina ne bi branila 40k dodatnih prebivalcev, za katere obstaja precejšnja verjetnosti, da bodo tudi po opravljenih študijskih obveznostih ostali v njej in opravljali dela z visoko dodatno vrednostjo (no, ali pa vsaj višjo kot v ruralnih delih). ",
    "user": "root987"
  },
  {
    "message": "root lepo si povedal. moje bivanje v ljubljani daje kruh ljubljančanom (gostinci npr. lepo živijo na ta račun, še posebej ker jim država veliko pljune zraven). če bi ble fakultete malo bolj porazdeljene po sloveniji, bi mogoče študiral kje drugje, tako pa ni baš opcij.  sedaj pa nazaj na moje orginal vprašanje. glede izgubljene osebne mam pomislek. če si dam delat novo, s stalnim naslovom v lj, potem mi staro uničijo. to ni panike. ampak da potem pridem čez en mesc spet in rečem, da sm to z ljubljanskim naslovom zgubu in hočem novo z naslovom, kot sem ga mel prej, je pa mal čudna reč, ali ne? ",
    "user": "jrtjtejtt"
  },
  {
    "message": "Spet boš moral spreminjati naslov stalnega prebivališča, tako kot ob morebitni prvi menjavi. ",
    "user": "bluefish"
  },
  {
    "message": "naslov spremenit ni panike, me pa bolj skrbi to, da zadržim staro osebno za lpp kontrolo. ",
    "user": "jrtjtejtt"
  },
  {
    "message": "LPP kontrolo zanima tvoja osebna izkaznica samo, če imaš terminsko kartico (\"mesečno\") Urbana, pa še takrat jih zanima samo tvoja istovetnost; ie. da sta imeni na terminski kartici in osebnem dokumentu enaki. ",
    "user": "zee"
  },
  {
    "message": "Me pa res zanima zakaj vrle in vedno glasne štud. organizacije ne pritisnejo na UltraGolobiča, da jim plača pol mesečne.  Dijaki in študenti višjih šol imajo že vse urejeno - subvencionirano s strani MzŠ.  EDIT: Najdel članek, tole za dijake tudi zgleda še ni 100%:  Na boljšem naj bi bili dijaki in študenti višjih strokovnih šol, saj jim bo polovico mesečne vozovnice subvencioniralo ministrstvo za šolstvo in šport (MŠŠ), če bo pravočasno dopolnilo pravilnik o subvencioniranju prevozov za dijake in študente višjih strokovnih šol.  http://www.zurnal24.si/osrednja-sloveni... ",
    "user": "Modri dirkač"
  },
  {
    "message": "Osebne izkaznice načeloma ne zadržiš. Izjema je če prijaviš krajo, vendar si s tem v rpekršku. Tudi izdajat se z neveljavno osebno ni pametno. Pri kontroli bi bil problem, če bi na bil z kontrolorjem redar, ki ima možnost preverit osebno na centrali. Potem bi blo pa hitro stranje.   Drugače pa za spremembo stalnega bivališča rabiš privolitev lastnika nepremičnine v Lj oziroma postopek ni tako enostaven kot je za začasno bivališče. ",
    "user": "St235"
  },
  {
    "message": "sj bolj ko gledam, mi te mahinacije niso kul, vse preveč se lahko zalomi  ",
    "user": "jrtjtejtt"
  },
  {
    "message": "20 delovnih dni * 0,80EUR * 2 = 32EUR, torej manj kot mesečna  ",
    "user": "BCSman"
  },
  {
    "message": "ja sm še šolnine naj vštimajo...   ja in kaj ni tukaj fora, da se zoki nebo s tem zameru ljubljančanom, ker so oni na istem, naje**** smo neljubljančani, tako, ga bodo spet volili. blagajno bo pa kr lepo napolnil. nadalnjih sočnih komentarov na račun zokija se bom pa kr zadržau...  živela demokracija in kapitalizem! ",
    "user": "rezator"
  },
  {
    "message": "Sem ravno hotel napisati isto kot BCSman... Kje meni zdaj motiv kupiti mesečno, če mi pa navadna urbana pride celo ugodneje? Ok, res je, mogoče kaki dan rabiš več kot 2 vozovnici do faxa in nazaj, ampak... Včasih tudi se ti ne ljubi it na fax, pa pokriješ ekstra vozovnice s tem.  Neumnost skratka sploh imeti mesečno, če si neljubljančan. ",
    "user": "Kenpachi"
  },
  {
    "message": "Pa je ne kupit. Kje je problem? :-) ",
    "user": "Gandalfar"
  },
  {
    "message": " zee je 17. avg 2010 ob 09:22 izjavil:LPP kontrolo zanima tvoja osebna izkaznica samo, če imaš terminsko kartico (\"mesečno\") Urbana, pa še takrat jih zanima samo tvoja istovetnost; ie. da sta imeni na terminski kartici in osebnem dokumentu enaki. po mojih izkusnjah dokumentov ne zahtevajo, pa sem bil sigurno ze par ducatkrat pregledan. sicer pa so ti modeli, k kontrolirajo, itak dzabe, ker se jim gre sam zato, da validirajo doloceno stevilo kartic (ne vem a majo normo al kaj). sm ze parkrat videl, ko so ujel krsitelje, pa so jih kr pustil. ",
    "user": "mojsterleo"
  },
  {
    "message": "sm ze parkrat videl, ko so ujel krsitelje, pa so jih kr pustil. Letos se zna situacija rahlo spremeniti. ",
    "user": "bluefish"
  },
  {
    "message": "ne vem ce se bo kaj dosti spremenilo, ker ta sistem nadzora je itak glup. mislim, fizicno na kartici so itak pomanjkljivi podatki in brez slike (okej razn ce so na cipu ksni bolj podrobni podatki). glede dokumentov pa mi ni jasno, kako jim ga bos pokazal, ce ga nimas s sabo. jaz recimo osebne ne nosim vedno s sabo, ko se peljem v center lj (knjiznica, nakupi ipd). in kaj bo pol model naredu? me oglobil za 40 eur, ker nimam osebne al kaj? debilizem... ",
    "user": "mojsterleo"
  },
  {
    "message": "Osebni dokument si dolžan nosi sabo. Problem se pojavi v pristojnostih teh kontrolorjev. Zato z njimi zadnje čase videvam redaje, ki te imajo pravico legitimirat in napisat ustrezno kazen če tega nočeš/ne moreš storiti. ",
    "user": "St235"
  },
  {
    "message": "o tej dolznosti bi se dalo debatirat. dejstvo pa je, da na kartici urbana nic ne pise, da je veljavna samo z osebnim dokumentom. poleg tega dokumenta niti nimas, ce si mlajsi od 18 let. ",
    "user": "mojsterleo"
  },
  {
    "message": "Kaj jambrate ljudje iz nevem katerih rovt?  Prispevate toliko denarja kot mi z različnimi prispevki, dajtvami in nevem kaj še vse... odgovor je seveda ne. Torej, kakor je eden pred mano dejal, pocukaj svojo občino za subvencioniran prevoz tudi znotraj Ljubljane, ne pa da je subvencija na rokah Ljubljančanov. ",
    "user": "Gladi"
  }
]