[
  {
    "message": "To je moj pedlog. Ukine se starostno upokojevanje in delo na črno.(upam da ne bo g.Svetlika in intelektualce kap, hehe...)  Razmišljam tudi o ukinitvi medvrstniške solidarnosti ( kako pocukran izraz so si izbrali) ",
    "user": "Konlov"
  },
  {
    "message": "Ukine se delo na črno? A zdaj pa je predpisano delo na črno da se mora izvajati? Ali kako. ",
    "user": "Icematxyz"
  },
  {
    "message": "Ukine delo na črno haha. To je ista izjava ko je pahor reko da bi mogli delo na črno obdavčit !! :D ",
    "user": ";-)"
  },
  {
    "message": "in zakaj moški 38 in ženske 36? to je treba kvečjemu izenačit oziroma ženskam podaljšat, moškim pa skrajšat navsezadnje živijo ženske v povprečju dlje od moških  pa preden kdo reče da je to zaradi otrok/gospodinjskih opravil... porodniška se šteje v delovno dobo že zdaj (dobra ideja bi bila da bi se štela 2x dalj od dejanskega trajanja - spodbujanje rodnosti), da samo ženska opravlja gospodinjska opravila pa ni napisano v čisto nobenem zakonu, ampak je stvar dogovora med partnerjema ",
    "user": "gendale"
  },
  {
    "message": "Če hočejo enakopravnost jo naj pa dobijo ",
    "user": "M-XXXX"
  },
  {
    "message": "jaz predlagam, da se preganja gospodarski kriminal  /sarkazem on ",
    "user": "Matev"
  },
  {
    "message": "ukine se delo na črno lol ... bodo prej ukinjeni davki kot to ",
    "user": "LapD"
  },
  {
    "message": "ukine se delo na črno  in pa ukine se kriminal ter kraja ",
    "user": "Matev"
  },
  {
    "message": "Zaradi mene lahko uzakonijo 50 let delovne dobe, 70, 150, po želji. Koliko 30-letnikov poznate in koliko jih ima 0, 3, 5 let delovne dobe? ",
    "user": "mihaf"
  },
  {
    "message": "Problem niso toliko \"pisarniška\" delovna mesta, zatakne se pri gradbincih ipd. Tega pa nova reforma ne predvideva, čeprav v ozadju nekaj sanjajo o tem, sindikati pa vidijo le leta in nič drugega ter delajo škodo vsem. ",
    "user": "bluefish"
  },
  {
    "message": "Ukine se tajkuniziranje, ker je v njem veliko dela na črno in plačevanja z modrimi kuvertami. ",
    "user": "BALAST"
  },
  {
    "message": "moški gre v penbzijo pri 63 letih. POtem je 2 leti v penziji, pri 65 gre v grob. zenska gre v penzijo pri 59, živi še 20 let in pri 79 umre =D   ženske doma pometajo in dajajo krožnike v pomivalni stroj. Moški pa si razbijajo hrbet ko gradijo hišo in delajo na njivi. ",
    "user": "Blinder"
  },
  {
    "message": "To je spet ena izmed tistih tem, ki jo avtor samo odpre in potem izgine iz nje ter pusti, da 15 pametnjakovičov modruje in se krega med seboj. ",
    "user": "biokill"
  },
  {
    "message": " biokill je 17. avg 2010 ob 15:46 izjavil:To je spet ena izmed tistih tem, ki jo avtor samo odpre in potem izgine iz nje ter pusti, da 15 pametnjakovičov modruje in se krega med seboj.  aka troll tema ",
    "user": "gendale"
  },
  {
    "message": "ni mi jasno   MLADI SO BREZPOSELNI   STARI PA BOJO MOGLI DELAT DLJE?   404 404 404 404 ",
    "user": "T-h-o-r"
  },
  {
    "message": "STARI PA BOJO MOGLI DELAT DLJE?  seveda da bodo lahko preživljali mlade  a ni logično? ",
    "user": "Matev"
  },
  {
    "message": "Dejansko bi moral starejši delat dlje+mladi najti zaposlitev, da bi se obneslo. Ali ali pa negre ",
    "user": "49106"
  },
  {
    "message": "PA KAKO BOJO MLADI DOBILI ZAPOSLITEV, ČE BOJO STARI DELALI DO SMRTI?  SLOVENSKA POLITIKA PA V TEM TRENUTKU DELA VSE OSTALO, SAMO TEGA SE NE LOTI, DA BI LJUDJE ZAČELI VLAGATI DENAR IN ODPIRATI FIRME IN ZAPOSLOVATI    se opravičujem za caps lock ",
    "user": "T-h-o-r"
  },
  {
    "message": "dovolj bo. ",
    "user": "Gandalfar"
  }
]