[
  {
    "message": "13.Avgusta sem si naročil kopačke preko ebaya. Kopački so bili odposlani še isti dan torej 13.avg.2010. Ko gledam na USPS kje se paket sedaj nahaja, piše da so že 9 dni na carini v Sloveniji (Na kateri carini?)   Detailed Results:  Bullet Into Foreign Customs, August 17, 2010, 4:43 pm, SLOVENIA Bullet Arrived Abroad, August 17, 2010, 4:43 pm, SLOVENIA Bullet International Dispatch, August 14, 2010, 3:53 pm, ISC SAN FRANCISCO (USPS) Bullet Arrival Bullet Processed through Sort Facility, August 13, 2010, 5:08 pm, SALT LAKE CITY, UT 84199 Bullet Electronic Shipping Info Received, August 13, 2010 Bullet Acceptance, August 13, 2010, 2:11 pm, LOGAN, UT 84321 Bullet Shipment Accepted, August 13, 2010, 1:31 pm, LOGAN, UT 84321  Sedaj pa nevem, berem na forumu da moraš dobiti neko sporočilo in jim odposlati račun??? Kdo ti mora sploh to poslat?  Jas do sedaj nisem dobil ničesar. -.-  PROSIM ZA INFORMACIJE !!!    Aja plačal sem s paypalom. ",
    "user": "rudi19"
  },
  {
    "message": "Načeloma bi moral od carinske pošte dobit obvestilo, da je paket pri njih in da potrebujejo račun. Dvomim, da ima USPS svojo izpostavo v Sloveniji in, da zadevo neposredno carinijo. A si naročil kašne ponaredke znanih znamk ali kaj podobnega? v tem primeru se zna zgodit, da jih ne boš videl. ",
    "user": "St235"
  },
  {
    "message": "Pokliči na carinsko pošto in se pozanimaj   Izpostava Pošta Ljubljana  Naslov: Carinska uprava RS Carinski urad Ljubljana Izpostava Pošta Ljubljana Cesta v Mestni log 81 1000 Ljubljana  T:(01) 476 7500 H.C. F:(01) 476 7755 E:posta.culj(at)gov.si Poslovni čas: pon-pet: 07:30-15:30 Uradne ure: pon-pet: 07:30-15:30 Opombe: Šifra: SI001042 ",
    "user": "LuGi"
  },
  {
    "message": "Ne naročil sem orginalne nike kopačke. Kaj se zgodi v primeru da nedobim sporočila? Ali dobiš sporočilo po pošti? lepa hvala za te informacije  ",
    "user": "rudi19"
  },
  {
    "message": "Kaj se zgodi v primeru da nedobim sporočila?Če ne dobiš obvestila in je zadeva res tam in od tebe kaj potrebujejo (račun, ...), potem se pošiljka vrne pošiljatelju (po 30 dneh). Bolj verjetno pa je, da še ni prišlo na vrsto.  Glede na to, da imaš tracking number, pa lahko pokličeš in ti povejo, kaj se dogaja. ",
    "user": "darkolord"
  },
  {
    "message": "Načeloma gre takole: Roba pride na mejo, tam se valja par dni dokler jo končno cariniki ne pregledajo. Potem jo ali pošljejo naprej ali pa zračunajo ddv in carino (odvisno od vrednosti, tipa izdelka). Če na podlagi priložene dokumentacije tega ne morejo narediti potem kupca pisno prosijo naj dostavi račun. Glede na to, da je stvar prišla na carino 17.8 bi se znalo zgodit, da preprosto še niso uspeli opraivti postopka, oziroma še nisi prijel obvestila. Če ti ne gori voda počakaj do ponedeljka pol začni pa klicat kaj se grejo. ",
    "user": "St235"
  },
  {
    "message": "Mislim da sem že delno rešil zadevo..  Gospa mi je dala to vezano številko .. ki jo morem zraven računa poslati na njihov email račun.! kakšen je ta emai nalov? (1000...) ",
    "user": "rudi19"
  },
  {
    "message": " LuGi je 26. avg 2010 ob 13:07 izjavil:Pokliči na carinsko pošto in se pozanimaj   Izpostava Pošta Ljubljana  Naslov: Carinska uprava RS Carinski urad Ljubljana Izpostava Pošta Ljubljana Cesta v Mestni log 81 1000 Ljubljana  T:(01) 476 7500 H.C. F:(01) 476 7755 E:posta.culj(at)gov.si Poslovni čas: pon-pet: 07:30-15:30 Uradne ure: pon-pet: 07:30-15:30 Opombe: Šifra: SI001042  ",
    "user": "St235"
  },
  {
    "message": "to ni ta email naslov.. al kako? ",
    "user": "rudi19"
  },
  {
    "message": "Racun poslji na 1004.ljubljana@posta.si + dopisi ostale podatke da bodo vedeli za kaj se gre =) ",
    "user": "LuGi"
  },
  {
    "message": "bo to zadostovalo???     Seller quiglie payments@quiglie.com Note to seller You haven't included a note. Shipping address - unconfirmed Avgust Rudolf Mariborska cesta 41 Maribor, Hoce-slivnica  2312 Slovenia Shipping details USPS Priority Mail International Description Unit price Qty Amount Nike Mercurial Vapor Superfly FG Soccer Cleats Mens[6] Item# 150468960774 , SKU : 86616 $229.99 USD 1 $229.99 USD  Shipping and handling $47.00 USD Insurance - optional ---- Total $276.99 USD Payment $276.99 USD Charge will appear on your credit card statement as \"PAYPAL *QUIGLIES\" Payment sent to payments@quiglie.com  From amount EUR221.21 EUR To amount $276.99 USD Exchange rate: 1 EUR = 1.25215 USD   pa tisto vezano št. sem dopisal?  malo je drugače hhhhhhhhh ",
    "user": "rudi19"
  },
  {
    "message": "kaj pol ko jim pošleš ta račun, bojo oni naslednji dan odposlali paket naprej?  ",
    "user": "rudi19"
  },
  {
    "message": "Bo treba dodati kar screenshot racuna in ne samo copy/paste  Odvisno kaksno guzvo imajo   Te bodo kar posteno obrali 44eur+4,5eur  ",
    "user": "LuGi"
  },
  {
    "message": "Če imaš ebay pošlji izpis dražbe, ter pripis pcp številke itd.. ",
    "user": "mihec87"
  },
  {
    "message": "izpis dražbe? pripis pcp številke?  48.5EUR bom moral dati za carino? ani so norii 118 EURmoram doplačat????? ",
    "user": "rudi19"
  },
  {
    "message": "118EUR? to je ful, načeloma bi moral plačat 20% davka + par procentov carine. ",
    "user": "St235"
  },
  {
    "message": "118E ta je pa mal lovska..absolutno previsoka. Kje so pobrali to stevilko, huh. ",
    "user": "LuGi"
  },
  {
    "message": "Še 17% carine zraven...? ",
    "user": "darkolord"
  },
  {
    "message": "Pa še res je 16,9% carine   \"Carina za tretje države TOUT 16,90000% \"  Žal ",
    "user": "LuGi"
  },
  {
    "message": "grda sem mislil, da je carine tam 4-5%.  Pol pa še neki manipulativnih stroškov zaračunajo pa si na 118EUR. ",
    "user": "St235"
  },
  {
    "message": "neumesno... Prek e-baya imam namen naročit nek model od Revella. Pošiljatelj je iz Avstralije. Kolikšno poštnino lahko pričakujem-na strani namreč ne najdem podatkov o tem (link: http://cgi.ebay.com/RARE-REVELL-F1-1-24... Hvala! ",
    "user": "krtekmm"
  },
  {
    "message": "Kontaktiraj ga in ti bo sporocil ",
    "user": "LuGi"
  },
  {
    "message": "Glede te carine... A ni tudi neka meja, da nisi ocarinjen do neke vrednosti (cca 250eur)? Plačaš samo davek, če je skupaj s poštnino preko 22 eur?  Torej če naročim nekaj za 200 eur iz Kitajske plačam 20% DDV ali še kaj zraven? ",
    "user": "alessio2"
  },
  {
    "message": "Nad 150EUR moraš še carino plačati. ",
    "user": "techfreak :)"
  },
  {
    "message": "Hvala. Malo sem si prebral o teh stvareh in če prav razumem se za računalniške komponente ne plača carine, ker spada v skupino 0%. Ali to pomeni, da v primeru, če naročim tablet pc za 200 eur plačam samo 20% davek in nič drugega? ",
    "user": "alessio2"
  },
  {
    "message": "Zdi se tako. ",
    "user": "KoMar-"
  },
  {
    "message": "Edino pazi da bo mel certifikat CE, kar zna pri kakih cenenih kitajčkih bit problem. ",
    "user": "St235"
  },
  {
    "message": "Uf, ja, na carinski pošti kar znajo oskubiti- za naročilo v skupni vrednosti preko ebaya (izdelek+ poštnina) 24,65 eur sem plačal 10 eur DDV- stroške carine... ",
    "user": "amore"
  },
  {
    "message": "Ne vem kakor kdaj, recimo jest sem naročil matično ploščo in ker je bila free poštnina me je prišlo samo 66 USD. Dobim iz pošte obvestilo naj pridem tja z dokazilom (ebay-paypal printscreen) da mi odmerijo dajatve, pridem tja mi da škatlo in reče da ni treba plačat ničesar. Čudno sem pričakoval da bo ddv 100% za plačat, tko da kokr naletiš. ",
    "user": "#000000"
  },
  {
    "message": "Očitno si imel srečo.. cariniku se je mudilo na kavo/kosilo/malco   Osebno se nisem imel te srece.. razen ce je posiljka prisla direkt do mene brez da bi carinska hotela račun  ",
    "user": "LuGi"
  },
  {
    "message": "Mene pa zanima katera dostavna služba dostavlja pakete, ki so bili poslani iz Amerike? ",
    "user": "undertacker"
  },
  {
    "message": "Če so bili poslani z navadno pošto potem Pošta Slovenije. Drugač pa direktno DHL oziroma kaj podobnega. ",
    "user": "St235"
  },
  {
    "message": "Zanima me po kolikšnem času dobiš sporočilo od carine, da jim moraš poslati račun, ker je bil paket v Sloveniji 1.9.2010 ? ",
    "user": "undertacker"
  },
  {
    "message": "Pričakuj v začetku naslednjega tedna. ",
    "user": "KoMar-"
  },
  {
    "message": "Danes sem dobil pismo od carine, da jim moram poslati račun, pa me zanima če moram poslati ta račun ki sem ga dobil na paypal? ",
    "user": "undertacker"
  },
  {
    "message": "Tisti je ponavadi v redu. ",
    "user": "darkolord"
  },
  {
    "message": "Jp, pa lahko jim še item number iz eBaya priložiš. Tega so nazadnje hoteli od mene poleg računa. ",
    "user": "KoMar-"
  },
  {
    "message": "Nevem samo očitno se ne znajdate najbolje. Pakete oni ZELO redko odpirajo( razen če se na opisu ne da razbrat kaj je notr + če je paket in ocenjena vrednost na deklarciji večja), če je paket manjši se ti zna celo zgodit čeprav je npr. vreden 100EUR, da ga enostavno spregledajo, sploh če ni preveč fancy šlatla. Glede na to, da ste nekateri napisali, da brskajo za realno vrednost paketa, se to zgodi res ZELO redko in samo pri stvareh kot so razni fotografski objektivi, kjer nekateri napišejo smešne vrednosti, po možnosti pa org. račun notr za 1k$ s fancy škatlo.  Ko ti pošlejo po pošti sporočilo, da jim pošlješ kopijo PayPala, izpiska spletne strani/ ebay linka je najbolj simpl da forwardas mail, ki ga dobis ob plačilu z PayPalom in editas org. vrednost predmeta in poštnine, odstranis linke do eBay listinga/ eBay logo zadeve in pogledaš, da je na računo TOČNO navedeno kaj je v paketu( na račune nesme biti navedena npr. šifra, kar včasih seller malo zakvačka pri opisu predmeta in potem PayPal izpiše v šifri, kar znajo bit tečni).  Še par nasvetov glede kupovanja preko eBaya:  Pazi se Kitajcev( kvaliteta, CE nalepke - ne spraviš čez mejo, če ni navedena poštnina - prašaj predno klikneš Buy it now) Iz USA za uvoz prenosnikov, računalniških/ elektronskih NE plačaš nobene carine samo 20% DDV, za ostale izdelke do 150EUR samo DDV 20%. Do 22EUR ni 20% DDV od kjerkoli, 45EUR gift zadeva ne deluje. V EU ni DDV/ carine saj gre direktno od prodajalca do tebe / treba se pazit Švicarjev ter tistih, ki niso še v šengenu. Preden plačaš se zmeni z prodajalcem, da na paket napiše tvojo željeno vrednost paketa, ter v paket, da popravljen račun oz. ga sploh ne da v paket. Če kopuješ več vredno novo zadevo npr. laptop se splača, da ga prodajalec vzame iz fancy škatle ter jo, da v malo bolj skromno in označi paket kot USED item, s čimer lahko vrednost paketa takoj zbiješ za polovico. Prašaj prodajalca, če je garancija mednarodna + naj ti skenira garancijski list predmeta na katerem vedno piše katere vrste garancija je. Kopuj pri tistih, ki imajo 100+ feedbackov ter preglej malo komente + feedback naj bi bil višji kot 98%.  + ne oddajaj feedbackov dokler itema ne dobiš na dom.  Vir: 60+ eBay nakupov  p.s, če koga še kaj zanima naj vpraša ",
    "user": "letmein"
  },
  {
    "message": "Drugič rajši kopačke naroči na  http://www.prodirectsoccer.com/home.asp  Cca. 20% ceneje kot pri nas vključno s poštnino in brez carine (EU), pridejo v v 4-5 dneh. ",
    "user": "sese12"
  },
  {
    "message": "Če on označi kot gift in cena z poštnino ne presega 45EUR, potem se 20%DDV ne plača? ",
    "user": "wisky"
  },
  {
    "message": "gift nikoli ne deluje ",
    "user": "Gandalfar"
  },
  {
    "message": "kako misliš to, da nikoli ne deluje ",
    "user": "wisky"
  },
  {
    "message": "Tudi ce je gift ga bo carina odprla ter ce presega vrednost 22eur bos placal 20% DDV. ",
    "user": "LuGi"
  },
  {
    "message": "Pomeni, da boš za vse nad 22 EUR plačal DDV.  // damn, 1 sekundo prepozen ",
    "user": "KoMar-"
  },
  {
    "message": " Gandalfar je 22. sep 2010 ob 22:01 izjavil:gift nikoli ne deluje   To je dobra volja carine ali je \"gift\" omenjen kje v zakonu? Namreč kako naj jaz nekomu dokažem, da mi kolega iz kitajske pošilja darilo (resnično!)? ",
    "user": "Hardstyle"
  },
  {
    "message": "Sem dobil gift (nagradnja igra - kitajska) ampak te prislijo napisati vrednost na katero te pol ocarinijo, jebiga.  Verjtno nebi nikoli dobil posljke ce nebi napisal dokaj realne vrednosti.. oz. ce bi \"odklonil\" ocariniti ",
    "user": "LuGi"
  },
  {
    "message": "To je dobra volja carine ali je \"gift\" omenjen kje v zakonu? Namreč kako naj jaz nekomu dokažem, da mi kolega iz kitajske pošilja darilo (resnično!)?Mislim da imaš nekaj izjem (mislim da poročna darila, določene nagrade ipd), drugače se ti pa tudi na \"darila\" obračuna... ",
    "user": "darkolord"
  },
  {
    "message": "Kako pa je potem, če mi eno podjetje želi poslati svoj izdelek v zahvalo? Kot dokazilo pa bi itak uporabil pošiljko samo, saj je pod firmo izdelka všit tudi logotip podjetja s katerim poslujem? ",
    "user": "Hardstyle"
  },
  {
    "message": "Ni vazno, se vedno si imel korist od izdelka in placas na to davek in carino. ",
    "user": "Gandalfar"
  },
  {
    "message": "Zdaj štrajkajo, gremo koko uvozit  ",
    "user": "kmetek"
  },
  {
    "message": "\"Štrajkajo\" za carinike pomeni, da BOLJ poostreno gledajo ",
    "user": "darkolord"
  },
  {
    "message": "Naročil sem za 260EUR robe in mi niso zaračunali še DDVja :D  Torej niso pregledali mojega paketa, ker ni blo nič označeno na paketu slovenskega? ",
    "user": "PINki"
  },
  {
    "message": " darkolord je 27. sep 2010 ob 23:47 izjavil:\"Štrajkajo\" za carinike pomeni, da BOLJ poostreno gledajo  In ravno zdaj, ko je moj paket na carini. Ma jeb** jim... ",
    "user": "alessio2"
  },
  {
    "message": " alessio2 je 28. sep 2010 ob 15:07 izjavil:darkolord je 27. sep 2010 ob 23:47 izjavil:\"Štrajkajo\" za carinike pomeni, da BOLJ poostreno gledajo  In ravno zdaj, ko je moj paket na carini. Ma jeb** jim...  +1 dobil obvestilo o carini danes :o ",
    "user": "Aljaz1980"
  },
  {
    "message": "Imam tehnični izdelek na carini, ki nima CE oznake in ravno zdaj, ko štrajkajo (oz. vse počasi in natančno pregledajo) se bo to še dodatno zakompliciralo :S ",
    "user": "alessio2"
  },
  {
    "message": " PINki je 28. sep 2010 ob 08:10 izjavil:Naročil sem za 260EUR robe in mi niso zaračunali še DDVja :D  Torej niso pregledali mojega paketa, ker ni blo nič označeno na paketu slovenskega?   Odvisno. Si naročil izven EU?  Če da, potem je možno, da se jim artikel ni zdel ne vem kaj vreden ali pa, da niso dovolj natančno pregledal artikla. Drugače imaš vedno na paketu nalepko, da je bilo carinsko odprto in pregledano ,če so kaj šarili po njemu. ",
    "user": "St235"
  },
  {
    "message": "UK ",
    "user": "PINki"
  },
  {
    "message": "V EU območju se ne plačuje DDV in carine,... ",
    "user": "ZaLoMaT"
  },
  {
    "message": "a ne velja to samo za carino, ddv se pa mora placati? ",
    "user": "PINki"
  },
  {
    "message": "DDV si placal v drzavi, kjer si kupil izdelek. ",
    "user": "Gandalfar"
  },
  {
    "message": "V eu se davek na dodano vrednost za fizične osebe plača v državi kjer je artikel kupljen. In znotraj unije ni dodatnih carinskih ali davčnih dajatev. ",
    "user": "St235"
  },
  {
    "message": "Razen za nove avtomobile in mogoče še kakšno drugo posebnost.  L.p., Kloko ",
    "user": "logout"
  },
  {
    "message": "ok, pri avtomobilih se plača DMV ampak velika večina artiklov pa paše v zgoraj opisano. ",
    "user": "St235"
  },
  {
    "message": "Lp  S Kitajske sem naročil tri artikle. Prodajalec mi jih je zapakiral v dva paketa in mi poslal številki za sledenje. Na strani kitajske pošte piše, da sta paketa bila namenjena 17.09.2010 v smeri Slovenije.   Enega sem že dobil (na carini plačal DDV), za drugim pa še ni duha in sluha. Se vam tudi zgodi, da dva ali več paketov pride v različnih dneh, recimo teden narazen, ali me že mora skrbeti.   Hvala za odgovor. ",
    "user": "bosslipxx"
  },
  {
    "message": "Tudi par tednov narazen pride... Ko mine več kot 30 dni od pošiljanja, potem te lahko začne malo skrbet... ",
    "user": "darkolord"
  },
  {
    "message": "Cariniki štrajkajo trenutno... ",
    "user": "KoMar-"
  },
  {
    "message": "Hvala za odgovor obema. ",
    "user": "bosslipxx"
  },
  {
    "message": "Nekdo je spraševal okoli UPS-a. UPS ima v Sloveniji svojo izpostavo, oziroma ima tu celo svoj HUB za celotno regijo (avstrija, slovenija + balkan), tako da leti paket iz Kolna (vstopni hub za Evropo) na Brnik direktno. UPS te, še preden je paket v Sloveniji, pokliče in ti da za podpisat izjavo o vsebini in vrednosti paketa. Potem pa tudi oni izpeljejo postopek carinjenja (oziroma ti pošljejo kopija izpisa uvoznega postopka).  Potem pa čakaš, da ti pripeljejo, pri čemer se lahko zgodi tudi to:  30 sep 2010 19:16 BRNIK, SI CLEARANCE AGENCY STRIKE / DELIVERY RESCHEDULED  :)  lp ",
    "user": "Gorky"
  },
  {
    "message": "A se da kak tehnični izdelek brez CE certifikata na kak izgovor spravit čez? ",
    "user": "alessio2"
  },
  {
    "message": "Če si firma ",
    "user": "darkolord"
  },
  {
    "message": " darkolord je 4. okt 2010 ob 18:33 izjavil:Če si firma  Kakšen je postopek, če imaš podjetje?  Če si pa fizična oseba in odpišeš, da blago, katerega je samo en kos, potrebuješ za neko testiranje/primerjanje, ti ne pogledajo čez prste? ",
    "user": "alessio2"
  },
  {
    "message": "Odvisno od sreče.. lahko da spusti naprej in placas le davek (+carina)  In zakaj bi spustli za firmo izdelek brez CE cerfitikata? To ziher ne drzi. ",
    "user": "LuGi"
  },
  {
    "message": "To tudi meni smrdi... ",
    "user": "Hardstyle"
  },
  {
    "message": " LuGi je 5. okt 2010 ob 10:43 izjavil:Odvisno od sreče.. lahko da spusti naprej in placas le davek (+carina)   Dobil sem že pošto od tržnega inšpektorata, da moram pokazat dokazilo o skladnosti naprave, če ne, leti nazaj v HK. Torej me zanima, če je kakšna varjanta, da bi jih prepričal v to, da mi pač zaračunajo 20% davek (carina je 0%) in pošljejo k meni, namesto da naprava leti nazaj k pošiljatelju. ",
    "user": "alessio2"
  },
  {
    "message": " alessio2 je 5. okt 2010 ob 11:38 izjavil:LuGi je 5. okt 2010 ob 10:43 izjavil:Odvisno od sreče.. lahko da spusti naprej in placas le davek (+carina)  Dobil sem že pošto od tržnega inšpektorata, da moram pokazat dokazilo o skladnosti naprave, če ne, leti nazaj v HK. Torej me zanima, če je kakšna varjanta, da bi jih prepričal v to, da mi pač zaračunajo 20% davek (carina je 0%) in pošljejo k meni, namesto da naprava leti nazaj k pošiljatelju.   Pri trznemu nimas sans ce nimas cerfitikata.. zadeva gre nazaj. ",
    "user": "LuGi"
  },
  {
    "message": "Ga ni razloga, da bi napravo, ki ne ustreza standardom CE tržni inšpektor spustil čez. Rajši kontaktiraj kitajčke, ki so ti robo poslali, če lahko kako potrdilo nacoprajo. ",
    "user": "St235"
  },
  {
    "message": "In zakaj bi spustli za firmo izdelek brez CE cerfitikata? To ziher ne drzi.Seveda ne gre to kar tako.  Z oznako CE lahko izdelek označi tudi pooblaščeni zastopnik proizvajalca, preden izdelek da v promet. Če izdelek naroči firma kot pooblaščeni uvoznik za nadaljnjo prodajo ali da izdelek testira za skladnost, ni razloga, zakaj ne bi izdelka spustili čez... ",
    "user": "darkolord"
  },
  {
    "message": " darkolord je 5. okt 2010 ob 12:47 izjavil:In zakaj bi spustli za firmo izdelek brez CE cerfitikata? To ziher ne drzi.Seveda ne gre to kar tako.  Z oznako CE lahko izdelek označi tudi pooblaščeni zastopnik proizvajalca, preden izdelek da v promet. Če izdelek naroči firma kot pooblaščeni uvoznik za nadaljnjo prodajo ali da izdelek testira za skladnost, ni razloga, zakaj ne bi izdelka spustili čez...   Oni lahko uvozijo za nadaljno prodajo, jaz pa niti za osebno rabo ne? Kak zaj to... ? urlpls al kaj takega... ",
    "user": "Hardstyle"
  },
  {
    "message": "Če hočejo prodajat, morajo pridobit CE... doh... ",
    "user": "KoMar-"
  },
  {
    "message": "Pogovarjamo se o uvozu izdelkov brez CE oz. dokumenta o skladnosti, darkolord pravi da firma to lahko uvozi...  Torej, če jaz preko podjetja (sp) hočem uvozit nek izdelek brez CE, moram kaj? It na carino/inšpektorat pa reči, da imam izdelek za nadaljno prodajo ter da bom zagotovil CE oz. skladnost? Seveda ob dokazilo, da sem pooblaščen uvoznik/prodajalec, ki pa ga po mojem mnenju kitajci itak štancajo =) ",
    "user": "Hardstyle"
  },
  {
    "message": "Bi moral pred nakupom prodajalcu iz HK reči da CE gor prilepi. Sedaj bo problem ker si pod povečavo tržnega inšpektorata... ",
    "user": "amigo_no1"
  },
  {
    "message": "Jp.. ampak lahko vseen zavrne ker kitajski CE - \"China Export\"   http://www.cicc.ro/en/ce_marca.php ",
    "user": "LuGi"
  },
  {
    "message": " St235 je 26. avg 2010 ob 13:11 izjavil:Načeloma gre takole: Roba pride na mejo, tam se valja par dni dokler jo končno cariniki ne pregledajo. Potem jo ali pošljejo naprej ali pa zračunajo ddv in carino (odvisno od vrednosti, tipa izdelka). Če na podlagi priložene dokumentacije tega ne morejo narediti potem kupca pisno prosijo naj dostavi račun. Glede na to, da je stvar prišla na carino 17.8 bi se znalo zgodit, da preprosto še niso uspeli opraivti postopka, oziroma še nisi prijel obvestila. Če ti ne gori voda počakaj do ponedeljka pol začni pa klicat kaj se grejo.   Ja ja tako je..jaz sem že dost kupoval in en paket od nekje 40-ih so mi pred tednom dni prvič na carini zadržali paket, domov sem dobil obvestilo da naj pošljem račun...in ker nisem vedel katerega ker ni pisalo kdo je naslovnik samo teža (bilo je 0,33kg) sem ugibal in poslal naroben račun in dobil sem nazaj email od carine da naj pošljem pravi račun od paypala in povedali so mi kaj je v paketu hehe.  Bilo je ravno 22 ali 23€ da so mi zračunali ddv...ampak ne razumem zakaj je bila še poštnina če je že vse preko paypala plačano..tako da je bilo 10€ ddv in poštnina...in je bil paket vreden 34 namesto 24€ grrr, ampak sreča da prej mi niso odpirali nobenega paketa in je bila tudi večja vrednost samo niso vedeli da bi lahko bila večja vrednost ker je bila majhna lahka pošiljka hehe.  Drugače pa jim ne vem če ne bom pisal zakaj računajo še poštnino če je že plačano naj pošljejo naprej kot je original..plačano na kitjaskem ... ",
    "user": "KTr1sk"
  },
  {
    "message": "Ne vem točno o kakšni poštnini govoriš. Pri carisnkem pregledu ponavadi računajo sam pregled (4EUR) in pa ležarino, če je bil izdelek tam dalj časa. Da bi računali poštnino še nisem slišal. Zakaj nisi uprašal kaj ti računaqjo ko si plačeval? Če so ti pripeljali, na dom je edina poštnina, ki bi jo lahko računali poštnina za poštno nakaznico. ",
    "user": "St235"
  },
  {
    "message": "Ti kr lepo računajo. Sm naroču neki za 40$ z DX. 6eur davek, 6eur poštnina in ostali carinski stroški ",
    "user": "Steinkauz"
  },
  {
    "message": "Mogoče ni glih za to temo ampak... :) Planiram da kupim naslednjo stvar:  http://cgi.ebay.com/NEW-IBM-LENOVO-Thin...  (Če kdo ve za kakšno boljšo ponudbo/link naj se oglasi prosim).  Kolikor sem razumel, carino ne bom plačal ampak samo davek. Meja je 150€ ali se je tu kaj spreminjalo? Plata je enih 124€ z poštnino oz 102€ brez.  PS: Še ena stvar me zanima. Ali je kdo imel slabe izkušnje z artikli ko si označeni z \"Item condition: New other (see details)\"?   New other (see details): A new, unused item with absolutely no signs of wear. The item may be missing the original packaging, or in the original packaging but not sealed. The item may be a factory second or a new, unused item with defects. See the seller's listing for full details and description of any imperfections. ",
    "user": "Swiper"
  },
  {
    "message": "http://slo-tech.com/forum/t429189/p2850...  New other pomeni, da ni priložena original embalaža (dobiš MB in je to).   Cena s poštnino v Slo je $181 oz. okoli 124.5 Eur, tako da bi skupaj s 20% ddv bila končna cena malo več kot 150, okoli 155E.  Lahko poskusiš še kaj zglihati za ceno . ",
    "user": "amigo_no1"
  },
  {
    "message": "Nisem to nikoli delal :) Kak pa to ponavadi delate, kontaktirate prodajalca ali kliknete na Make Offer? Če gre prek Make offer pol ste dolžni da kupite če je vaša ponudba najvišja? Koliko pa ima cajta prodajalec da se odloči? Recimo da naredim offer in čez 10 dni kupim na drugem mestu. On se lahko oglasi in me \"prisili\" da kupim?:)  You should use Best Offer only when you're serious about making a purchase at your Best Offer price. If your offer is accepted by the seller, you and the seller are required to complete the transaction.  Hvala za link, sem že prebral, mislil sem da se ni mogoče kaj spremenil vmes :D ",
    "user": "Swiper"
  },
  {
    "message": "To morš met pa en orng prenosnik da se ti še vedno splača popravljat? ",
    "user": "Steinkauz"
  },
  {
    "message": "Zakaj pa ne? Sam bom zamenjal ploščo pa še vedno minimum 3x manj pride kot novi prenosnik :) ",
    "user": "Swiper"
  },
  {
    "message": "kdo ti garantira, da ti ne bo plata crknila?  ",
    "user": "kmetek"
  },
  {
    "message": "Piše da odgovorijo v max 48 urah (v roku 2 delovnih dni). Ne, zavezuje te samo če zmagaš na licitaciji (bid), pa še tam se da kaj \"zmenit\". ",
    "user": "amigo_no1"
  },
  {
    "message": "Probaj kakega enakega dobiti z razsutim monitorjem, pa da dela.  Sam sem enkrat ene 3 leta nazaj imel v rokah takrat top model Asusa, ki je poletel ob prometni nesreči ob sesutju stekla kamiona ene 30 metrov po cesti, ekran in ohišje je bilo vse polomljeno, disk crknil, z novim diskom, je pa vsa polamana stvar delala na zunanji monitor, tako da ..... ",
    "user": "mat xxl"
  },
  {
    "message": "@kmetek: Se noben ne garantira da ne bo crknila. Lahko pa vzamem novi prenosnik za 1000€ in bo po enem letu crknila plata :P Poglej, Core2Duo i 2 GB RAM-a mi je čisto dovolj za takšne stvari katere delam na prenosniku :) Plus enega že imam tako da bom se bolj malo pošpilal ;) @amigo_no1: Hvala, probal bom! @mat xxl: Uh, težko ga je dobit, malo sem izkal in nisem na nekaj takega naletel :) ",
    "user": "Swiper"
  },
  {
    "message": "Zdaj sem komaj nekaj pomislil, za enak izdelek na ebayu iz kitajske je včasih poceni in potem nabijejo zaven poštnino in je cena enaka...tule je moj primer:  Price: US $25.00 + Shipping: $8.99 Economy Int'l Shipping = US $33  Price: US $33 + Shipping: FREE Standard Int'l Shipping = US $33  ter če prav razmišljam, se mi bolj splača zgornjo možnost izbrati, saj če carina zaseže povem da je komaj izdelek vreden 25dolarjev=17.4138 EUR kar pomeni da ni carine, ker koliko je poštnina carinikov \"ne briga\" ?  No jaz sem včeraj kupil izdelek iz zgornje prve možnosti in me zanima kaj bo..samo skoraj vedno je tako da lahko izbereš ali free shipping ali ceneješi izdelek+poštnina...torej kakšne imate vi izkušnje? ",
    "user": "KTr1sk"
  },
  {
    "message": " KTr1sk je 28. jul 2011 ob 07:29 izjavil:kaj se bolj splača  končna cena = (((cena izdelka + poštnina) + 5% carine) + 20% DDV)  + stroški obdelave ",
    "user": "twom"
  },
  {
    "message": "Mi je uspelo, ponudi komaj na 3. koraku za shipping :)   Hvala! ",
    "user": "Swiper"
  },
  {
    "message": " KTr1sk je 28. jul 2011 ob 07:29 izjavil:Zdaj sem komaj nekaj pomislil, za enak izdelek na ebayu iz kitajske je včasih poceni in potem nabijejo zaven poštnino in je cena enaka...tule je moj primer:  Price: US $25.00 + Shipping: $8.99 Economy Int'l Shipping = US $33  Price: US $33 + Shipping: FREE Standard Int'l Shipping = US $33  ter če prav razmišljam, se mi bolj splača zgornjo možnost izbrati, saj če carina zaseže povem da je komaj izdelek vreden 25dolarjev=17.4138 EUR kar pomeni da ni carine, ker koliko je poštnina carinikov \"ne briga\" ?  No jaz sem včeraj kupil izdelek iz zgornje prve možnosti in me zanima kaj bo..samo skoraj vedno je tako da lahko izbereš ali free shipping ali ceneješi izdelek+poštnina...torej kakšne imate vi izkušnje?   Nima veze, ker ddv ti nabijejo na končno vrednost računa. 25+8 ali 33 +0 je za njih na koncu enako. ",
    "user": "St235"
  },
  {
    "message": " KTr1sk je 28. jul 2011 ob 07:29 izjavil:Zdaj sem komaj nekaj pomislil, za enak izdelek na ebayu iz kitajske je včasih poceni in potem nabijejo zaven poštnino in je cena enaka...tule je moj primer:  Price: US $25.00 + Shipping: $8.99 Economy Int'l Shipping = US $33  Price: US $33 + Shipping: FREE Standard Int'l Shipping = US $33  ter če prav razmišljam, se mi bolj splača zgornjo možnost izbrati, saj če carina zaseže povem da je komaj izdelek vreden 25dolarjev=17.4138 EUR kar pomeni da ni carine, ker koliko je poštnina carinikov \"ne briga\" ?  No jaz sem včeraj kupil izdelek iz zgornje prve možnosti in me zanima kaj bo..samo skoraj vedno je tako da lahko izbereš ali free shipping ali ceneješi izdelek+poštnina...torej kakšne imate vi izkušnje?   Veliko bolj se ti splača 2. možnost. Carina gleda tudi poštnino nič bat. Če vračaš izdelek in ti prodajalec vrne denar, ti vrne zgolj ceno izdelka, shipping pa povečini ne. ",
    "user": "Steinkauz"
  },
  {
    "message": "Nekaj me zanima, če iz ebay-a naročiš več istih izdelkov in carina smatra da prodajaš, kaj narediti ? ",
    "user": "andre1deep"
  },
  {
    "message": "Napisat izjavo, da ne prodajaš in da je za lastno rabo ter upat da ti bodo verjel. ",
    "user": "St235"
  },
  {
    "message": "A je 22€ limit za davek vključuje samo ceno izdelka, ali tudi poštnino zraven.  Primer: 18€ izdelek + 10€ poštnina  Plačam davek ali ne? Fora je, ker eni govorijo tako, eni drugače... ",
    "user": "technolog"
  },
  {
    "message": "Vse skupaj. ",
    "user": "KoMar-"
  },
  {
    "message": "Na izdelke kupljene preko Ebaya in hkrati iz EU, ne plačaš nobenih dajatev.   Nekaj me zanima, če iz ebay-a naročiš več istih izdelkov in carina smatra da prodajaš, kaj narediti ?   Ne razumem kako bi oni smatrali, da nekaj prodajaš, če si v bistvu kupil?  technolog je 9. okt 2011 ob 21:46 izjavil:A je 22€ limit za davek vključuje samo ceno izdelka, ali tudi poštnino zraven.  Primer: 18€ izdelek + 10€ poštnina  Plačam davek ali ne? Fora je, ker eni govorijo tako, eni drugače...   Plačaš davek, če si kupil izven EU. ",
    "user": "Tilen"
  },
  {
    "message": "Ja če aročiš iz Kitajske ali druge ne EU države gre paket na carino in če ga odprejo in notri najdejo več istih izdelkov ti sicer ne bodo srali ampak ddv + carino boš plačal. Mi je pa enkrat en težil ko sem mel 8 polnilcev za laptop, če prodajam dalje, sen reku da ne, ker gre za tolk nekvalitetno jajco da eni prec crknejo drugi pa po nekaj tednih.  Nazadnje se je točno to tud zgodilo  Zato ne naročim od kitajcev pa tud z ebaya ama ničesar več. Ker vsi prodajajo enak klump ki ga je naredu isti kitajc. ",
    "user": "#000000"
  },
  {
    "message": "Ker vsi prodajajo enak klump ki ga je naredu isti kitajc.Sigurn ja... Jih majo miljardo in pol pa vse en sam dela! ",
    "user": "darkolord"
  },
  {
    "message": "Kdo pa te je to spraševal? Jaz sem do sedaj samo preko maila dokazoval vrednosti pošiljk. S Kitajci se da tudi dogovorit, da ti 10 istih itemov pošljejo dva po dva skupaj in z dnevom zamika, če se ti ne mudi. So ZELO, ZELO ustrežljivi. ",
    "user": "Tilen"
  },
  {
    "message": "No ja tko se reče. Al pa vsi so iz iste štale :)  Carinik na carinski pošti v LJ, ko sem mogu pridt po paket ker je bil več kot 22 evrov vreden ",
    "user": "#000000"
  },
  {
    "message": "Nekaj me zanima, če iz ebay-a naročiš več istih izdelkov in carina smatra da prodajaš, kaj narediti ?   Ne razumem kako bi oni smatrali, da nekaj prodajaš, če si v bistvu kupil?  Problem, je če carina oceni, da je to več kot rabiš za osebno rabo in obstaja sum preporodaje. Takrat pol težijo s tem. ",
    "user": "St235"
  },
  {
    "message": "Zakaj pa ne, če imaš recimo podjetje? ",
    "user": "technolog"
  },
  {
    "message": "Če imaš podjetje in kupuješ količino ki je večja kot za osebno uporabo kot fizična oseba imaš lahko še večjo štalo. ",
    "user": "#000000"
  },
  {
    "message": " technolog je 9. okt 2011 ob 21:46 izjavil:A je 22€ limit za davek vključuje samo ceno izdelka, ali tudi poštnino zraven.  Primer: 18€ izdelek + 10€ poštnina    Limit vključuje samo ceno izdelka. Ne čudi pa se, če boš za izdelek, ki stane 0,5€ s poštnino 30€ dobil poziv za dostavo dokumentov o nakupu.  @ #0000000 Ne bi ti bilo treba na pošto. Paket dobiš domov. ",
    "user": "k3k3tz"
  },
  {
    "message": "   Limit vključuje samo ceno izdelka.     K3k3tz to seveda ne drži, ker potem bi se lahko s prodajalcem dogovoril, da bi bila poštnina 300 eur, cena izdelka pa 1 eur. V bistvu si že sam sebi dokazal v svojem postu, da tvoja prva trdidev ne zdrži. ",
    "user": "Tilen"
  },
  {
    "message": "Piše kje to na spletni strani carinske uprave?  Ker kolikor so men rekli ljudje je limit 22EUR samo vrednost izdelka, če pa presežeš, se tu pa davek da tudi na poštnino. ",
    "user": "technolog"
  },
  {
    "message": "Poštnina je pač všteta v vrednost izdelka... ",
    "user": "darkolord"
  },
  {
    "message": "http://www.carina.gov.si/si/intranet_in...  \"DDV se obračuna in plača po stopnji 20% oziroma 8,5% od davčne osnove (odvisno od vrste blaga), ki predstavlja carinsko vrednost skupaj s carino in drugimi dajatvami, ki se plačujejo pri uvozu. Poštne pristojbine se do namembnega kraja v celoti vštejejo v carinsko vrednost, razen pri pošiljkah nekomercialne narave.\"  Veselo branje definicij za 'pošiljke nekomercialne narave'... ",
    "user": "skyline"
  },
  {
    "message": " Tilen je 9. okt 2011 ob 22:47 izjavil:  Limit vključuje samo ceno izdelka.   K3k3tz to seveda ne drži...   Drži! Uredba (beri od čl. 23 naprej) tole pa pravijo na pošti.  Na kratko. pošiljke do 22€ so oproščene plačila dajatev. Če vrednost presega 22€ se v osnovo za izračun dajatev prišteje še poštnina. Pri priložnostnih pošiljkah nekomercialnega blaga, ki jih fizična oseba pošilja drugi fizični osebi, je meja 45€, poštnina pa se ne všteje v osnovo za izračun dajatev. Z vsemi omejitvami iz uredbe. ",
    "user": "k3k3tz"
  },
  {
    "message": "k3k3tz ima prav glede \"nekomercialnih pošiljk\". Je pa napačno napisal pri \"pošiljkah zanemarljivih vrednosti\".  PZN: do 150€ oprošečno plačila uvoznih dajatev, do 22€ oproščeno DDV. NP: do 45€ oproščeno uvoznih dajatev in DDV. Pri vrednotenju blaga v pošiljkah nekomercialne narave se poštne pristojbine ne upoštevajo. )  Saj pa je vse lepo razloženo že na linku ki ga je dal skyline (tudi definicija pošiljke nekomercialne narave ). ",
    "user": "thor24"
  },
  {
    "message": "Ja, kaj zdej? Dejte se že poenotit in mi z DA ali NE odgovorit na tole: :D  Primer: 18EUR izdelek + 10EUR poštnina  Plačam davek ali ne? ",
    "user": "technolog"
  },
  {
    "message": "Plačaš, plačas brez skrbi   In sicer 20% DDV + stroski 4.5EUR.  (28 * 0.2) + 4.25 = 9.85 ",
    "user": "LuGi"
  },
  {
    "message": "To je zelo neugodno, ker je iz amerike že poštnina za male izdelke 16$. ",
    "user": "technolog"
  },
  {
    "message": "Danes sem prejel iz Kitajske paket vreden 50 eur in brez davka. S pošiljateljem sva se dogovorila, da bo paketu dodal izjavo o vrednosti - 15 usd in to je tudi storil. Paket so odprli in prebrali priložen dokument. Nisem dobil niti poziva za dokazilo o vrednosti pošiljke, niti poziva o plačilu davka. ",
    "user": "Tilen"
  },
  {
    "message": "Kitajc ti bo še pogodbo s hudičem podpisal, da ti proda tisto stvar. Američan je druga stvar. ",
    "user": "technolog"
  },
  {
    "message": "@LuGi  Če bo moral plačati davek je odvisno od \"vrste\" pošiljke.  Če mu pošlje izdelek fizična oseba potem ni davka do 45€. (Vsaj tako si jaz to predstavljam glede na to: Uvoz blaga preko pošte).  Ali se motim? ",
    "user": "thor24"
  },
  {
    "message": " Tilen je 10. okt 2011 ob 19:26 izjavil:Danes sem prejel iz Kitajske paket vreden 50 eur in brez davka. S pošiljateljem sva se dogovorila, da bo paketu dodal izjavo o vrednosti - 15 usd in to je tudi storil. Paket so odprli in prebrali priložen dokument. Nisem dobil niti poziva za dokazilo o vrednosti pošiljke, niti poziva o plačilu davka.   Ne pa to jemati za standard, če se cariniku zazdi da je stvar vredna več kaj hitro dobiš obvestilo domov...  Heh kitajci..sem že dobil gift od anthony xxxx(xxxx je moj priimek)...  thor24 je 10. okt 2011 ob 19:38 izjavil:@LuGi  Če bo moral plačati davek je odvisno od \"vrste\" pošiljke.  Če mu pošlje izdelek fizična oseba potem ni davka do 45€. (Vsaj tako si jaz to predstavljam glede na to: Uvoz blaga preko pošte).  Ali se motim?   Kolikor vem velja to bolj za zadeve če ti gdo podari ala darilo(ob tem napisu se carinik samo nasmehne) pa je kar nekaj posla z dokazovanjem.. ",
    "user": "mihec87"
  },
  {
    "message": "Ne vem no.  Iz USA sem kupil izdelek (ne iz trgovine ampak od posameznika) ki je bil 36$ + 10$ poštnine. Pa nisem dobil davka, čeprav je bilo več kot 22€.  In iz tega sem sklepal da je to to. :D ",
    "user": "thor24"
  },
  {
    "message": " thor24 je 10. okt 2011 ob 20:42 izjavil:Ne vem no.  Iz USA sem kupil izdelek (ne iz trgovine ampak od posameznika) ki je bil 36$ + 10$ poštnine. Pa nisem dobil davka, čeprav je bilo več kot 22€.  In iz tega sem sklepal da je to to. :D   Kaj naj rečem ni carina tako da popolnoma vse pošiljke pregledajo -če jo je gor njihov selotejp.. ",
    "user": "mihec87"
  },
  {
    "message": "Saj pa je blo pregledano!  Tudi tistih 5€ al kolk je že nisem rabil plačat za pregled.  Ne vem sicer zakaj, ampak meni je bilo prav.  Aja, pa nisem rabil nobenih računov pošiljat pa to. Paket je prišel direktno na dom brez vseh doplačil. ",
    "user": "thor24"
  },
  {
    "message": "Ta carina še sama ne ve, kaj mora odpirati in pregledati kaj ne. Včasih odprejo in pregledajo en paket, ki je vreden 5 eurov, enkrat pa enega nena odprejo, ki je vreden 30 eurov.. ",
    "user": "mcmcmc"
  },
  {
    "message": "Pregledajo in odprejo lahko KARKOLI, ker seveda nimajo nadnaravnih sposobnosti ne morejo vedet točno koliko neka zadeva stane. Tako včasih pride mimo kaj drastično dražjega, ali pa se zapičijo v kakšno malenkost.  V veliki večini primerov pa dobiš zahtev,da dostaviš potrdilo o transakciji. Spet pa je njegova diskrecijska pravica, da oceni ali je znesek realen ali ne. ",
    "user": "St235"
  },
  {
    "message": "Po mojih izkušnjah carina paketov do cca. 250g in pakirane v \"mehurčkaste\" kuverte A5 ali manjše ne odpira (iz HK in China). ",
    "user": "il"
  },
  {
    "message": "Vse so pregledane vsaj z \"rentgenom\" in tiste ki so količkaj zanimive eventuelno pregledajo. ",
    "user": "pingo76"
  },
  {
    "message": " il je 11. okt 2011 ob 09:52 izjavil:Po mojih izkušnjah carina paketov do cca. 250g in pakirane v \"mehurčkaste\" kuverte A5 ali manjše ne odpira (iz HK in China).   Moje so cisto drugacne in sicer odvisno od volje carinika   Odprli pakete po 20g in spustili čez 500g.. ",
    "user": "LuGi"
  },
  {
    "message": "Danes sem iz Avstralije prejel paket, ki sem ga na ebayu kupil za 26 evrov (vključena poštnina - 5 avstralskih dolarjev). Na obvestilu o prispeli pošiljki, ki ga mi je v nabiralniku pustil poštar, piše da moram za carino plačati 9,2 evrov. Kako so oni prišli do te številke ?  ",
    "user": "nokaut240"
  },
  {
    "message": "Še premalo so ti računali   26 * 0.2 = 5.2 < Davek  5.2+4.5(Stroski carinjenja) = 9.7E  ",
    "user": "LuGi"
  },
  {
    "message": "Kupujem že nekaj let na ebayu...  Dajatve se obračunajo na carinsko vrednost, ki je sestavljena iz vrednosti blaga in ostalih stroškov (poštnina, zavarovanje, ipd....), ki nastanejo ob dobavi v Skupnost. Uvozne dajatve so sestavljene iz carine po predpisani carinski stopnji in davka na dodano vrednost (DDV). DDV se obračuna na davčno osnovo, ki jo sestavljata carinska vrednost in carina.   Dajatve se obračunajo, če carinska vrednost presega 22 EUR. Za kozmetične izdelke-kreme, je trenutna carinska stopnja 0 %, stopnja DDV je 20 %. Skupaj uvoznih dajatev je tako 20 %  Lahko pa tudi kupite vrednost nad 22€ in carine ne boste prejeli,ker je odvisno od samega izdelka ali njih v Ljubljani. Po carinjenju lahko dodajo tudi ponovno pakiranje, ki znese 4-7 € spet odvisno od artikla in carinika seveda, kateri misli, da je presegana vrednost več kot 22€ zato odpre in se še sam prepriča.  Dam primer, kako carina tudi zavrne paket... Naprimer kupite iz kitajske 100 SD kartic v paketu od 8 GB za 200€ . Pri nas bi dali naprimer 500€ ampak carina tukaj noče obračunati niti davka 20% niti ponovnega pakiranja saj smatra, da se bo ta zadeva preprodajala v sloveniji. Taka država pač smo :) ",
    "user": "mayhem"
  },
  {
    "message": "A če kupuješ iz držav EU, pa ne plačaš carine in davkov ? ",
    "user": "nokaut240"
  },
  {
    "message": " nokaut240 je 18. okt 2011 ob 10:51 izjavil:A če kupuješ iz držav EU, pa ne plačaš carine in davkov ?   Seveda da ne saj si v EU bo pa ta artikel že imel ta davek v ceni :) in bo malce dražji kot izven EU  Bo pa še zmeraj cenejši kot v Slovenji ampak spet odvisno kaj se kupuje. :) ",
    "user": "mayhem"
  },
  {
    "message": " mayhem je 18. okt 2011 ob 10:49 izjavil: Dam primer, kako carina tudi zavrne paket... Naprimer kupite iz kitajske 100 SD kartic v paketu od 8 GB za 200€ . Pri nas bi dali naprimer 500€ ampak carina tukaj noče obračunati niti davka 20% niti ponovnega pakiranja saj smatra, da se bo ta zadeva preprodajala v sloveniji. Taka država pač smo :)   Jsano da gre za preprodajo.. fizicna oseba pač ne rabi 100 sd kartic ",
    "user": "LuGi"
  },
  {
    "message": " LuGi je 18. okt 2011 ob 10:57 izjavil:Jasano da gre za preprodajo.. fizicna oseba pač ne rabi 100 sd kartic   Saj to pravim.. Ampak če jaz hočem kupit to zadevo bi jo tudi moral, če mene uprašaš. Zato so pa dali carino od 22€ naprej, da ubistvu plačaš skoraj za vse artikle, katere se kupuje izven države. Danes pa pod 22€ ne dobiš nič, kaj pametnega...se dobijo neke malenkosti, katere so za 20 € in pri nas 80€ to pa je razlika:)   Se pa da z pošiljateljem vse zmenit, kaj in kakšno ceno naj napiše na paket.:) ",
    "user": "mayhem"
  },
  {
    "message": "Zakaj ne bi smel preprodajat? Kaj pa če imaš S.P.? ",
    "user": "technolog"
  },
  {
    "message": " LuGi je 18. okt 2011 ob 10:57 izjavil:mayhem je 18. okt 2011 ob 10:49 izjavil: Dam primer, kako carina tudi zavrne paket... Naprimer kupite iz kitajske 100 SD kartic v paketu od 8 GB za 200€ . Pri nas bi dali naprimer 500€ ampak carina tukaj noče obračunati niti davka 20% niti ponovnega pakiranja saj smatra, da se bo ta zadeva preprodajala v sloveniji. Taka država pač smo :)   Jsano da gre za preprodajo.. fizicna oseba pač ne rabi 100 sd kartic   Sem backup freak pa sem se odločil delat bakupe na sd kartice..? ",
    "user": "mihec87"
  },
  {
    "message": " mihec87 je 18. okt 2011 ob 11:20 izjavil: Sem backup freak pa sem se odločil delat bakupe na sd kartice..?   Heheh se strinjam samo prepričaj carino za to:) ",
    "user": "mayhem"
  },
  {
    "message": " mayhem je 18. okt 2011 ob 11:32 izjavil:mihec87 je 18. okt 2011 ob 11:20 izjavil: Sem backup freak pa sem se odločil delat bakupe na sd kartice..?   Heheh se strinjam samo prepričaj carino za to:)    Kaj pa če reče, da so kartice za strica, ki ima D.O.O.? ",
    "user": "technolog"
  },
  {
    "message": "Heheh se strinjam samo prepričaj carino za to:)Če imaš dober razlog za to potem ni nobene ovire, da se ne bi dalo zmeniti.  Kaj pa če reče, da so kartice za strica, ki ima D.O.O.?Rečejo, naj jih uvozi stric? ",
    "user": "darkolord"
  },
  {
    "message": " darkolord je 18. okt 2011 ob 11:45 izjavil: Kaj pa če reče, da so kartice za strica, ki ima D.O.O.?Rečejo, naj jih uvozi stric?   Kaj pa če imaš S.P? ",
    "user": "technolog"
  },
  {
    "message": "Potem pa zadevo kupiš kot s.p. in ne bo nobenega problema.  Problem nastane samo če fizična oseba kupi količino artiklov, ki presegajo normalno rabo in je velika verjetnost, da jih bo preprodajala naprej. To pa je kaznjivo.  Če imaš s.p., d.o.o.... potem pač stvari kupiš brez težav na firmo, ki ima registrirano ustrezno dejavnost. ",
    "user": "St235"
  },
  {
    "message": " St235 je 18. okt 2011 ob 11:50 izjavil:Potem pa zadevo kupiš kot s.p. in ne bo nobenega problema.  Problem nastane samo če fizična oseba kupi količino artiklov, ki presegajo normalno rabo in je velika verjetnost, da jih bo preprodajala naprej. To pa je kaznjivo.  Če imaš s.p., d.o.o.... potem pač stvari kupiš brez težav na firmo, ki ima registrirano ustrezno dejavnost.   Točno tako, ampak davek in carino pa poberejo :) Tako,da pri paketu dosti ne pridobiš ponavadi za velike količine pa nekaj pridobiš. ",
    "user": "mayhem"
  },
  {
    "message": " nokaut240 je 18. okt 2011 ob 10:33 izjavil:Danes sem iz Avstralije prejel paket, ki sem ga na ebayu kupil za 26 evrov (vključena poštnina - 5 avstralskih dolarjev). Na obvestilu o prispeli pošiljki, ki ga mi je v nabiralniku pustil poštar, piše da moram za carino plačati 9,2 evrov. Kako so oni prišli do te številke ?    Sem danes šel po paket na pošto. In na paketu je takole napisano:  - položnica (uvozne dajatve) 5.24 €. Se pravi to je tistih 20% davka. - predložitev carini - uvoz: 3 € - pol je najbrž pa še položnica 0.96 € in je skupaj 9.2 €  Samo zanima me, kaj pomeni tista predložitev carini. A te 3 evre moraš vsakič plačati ? ",
    "user": "nokaut240"
  },
  {
    "message": "Samo, če je bil potreben carinski postopek. ",
    "user": "St235"
  },
  {
    "message": "Jst pa sm iz ebaya naročil ročno uro, ki me je s poštnino vred koštala 110€, valda sm že prej dobil carinsko obvestilo da jim morem poslat še račun oz. link do artikla nikjer pa pizde niso napisali da bom mogu plačat še faking carino 30€?! Jebemo boga sj dohtar tud pacientu pove če bo umru. Da jim j****, a se da tem kretenom kam pritožit, da se malo boljše obnašajo in te vsaj obvestijo da blago spada v xy kategorijo in je zato potrebno plačat tolk in tolk?? Nedopustno. Pizde. Res sm jezn.  Plačat bom vseeno mogu, to se zavedam ampak vseeno, bom še jst malo angleža igral in jim trollal. ",
    "user": "Boobiz"
  },
  {
    "message": "To sploh ni carina, ti si plačal samo 20% davka + stroške, enako kot vsi ostali ko naročamo. Carina se plača za zneske nad 150€. ",
    "user": "Qcube"
  },
  {
    "message": "In zdej so oni pizde, ker se ti nisi pozanimal o postopkih pri uvozu blaga. Hudo. Res! ",
    "user": "k3k3tz"
  },
  {
    "message": "Sam res lol. Nad 22eur je takoj 20% davka, karkoli kupiš. Na to dajo še ene 5eur stroškov carinjenja. Nad 150eur je pa carina, pa še to le za določene zadeve in ponavadi so majhni %. Pa ni ti dejansko treba plačat. Pač ne prevzameš paketa, paket se vrne, prodajalc ti vrne vse razn poštnine. Nato naroči iz EU, kjer takih problemov ne boš imel ",
    "user": "Steinkauz"
  },
  {
    "message": "Okej, ampak memoz ima do neke mere prav.  Vsakič, ko na carinsko pošto pošljem izpisek z Ebayja, jim dopišem, naj me obvestijo o skupnem znesku dajatev. Poštarju bi z veseljem pripravil točno vsoto, da ni problemov z vračanjem drobiža. Še nikoli nisem prejel odgovora... ",
    "user": "skyline"
  },
  {
    "message": "Maste prav, kar okurcajte me ker se o teh zadevah nisem dovolj oz. se nisem poinformiral nič in sm napisu post z velikim fog faktorjem, ampak pustmo to. Fora je drugje, pošta ti pusti obvestilo, da si dobil paket za katerega boš plaču neko določeno vsoto, čeprav sm jst mislu, da sm z nakupom že zaključu ko so mi iz kreditne trgali nakup+poštnino. Torej, lahko jst rdeč o jeze letim na pošto in se začnem zdirat na poštarco kaj kurac mi obračunavajo, ampak pošta ni pravi naslov za to, ker oni ne obračunavajo nič, samo na carini so preleni da bi ti zraven obvestila o prispeli pošiljki napisali še kakšen bo carinski postopek in da boš njim plačal. A ni to tist, kako se že reče..oh right common curtesy?!  Pri ostalih trivialnih zadevah pa te najprej zasujejo z goro papirja, ki je v večini primerov nepotrebna tu ko pa je kak papir več dobrodošel pa valda dobiš samo prst v rit.  EDIT: jst sm se prvič v lajfu sreču z kupovanjem čez lužo in carinskimi pregledi, zato taka reakcija in verjamem da nisem edini, ki mu gre taka ignoranca na.. ",
    "user": "Boobiz"
  },
  {
    "message": "@skyline: carinska pošta != carina 1. carinska pošta preda pošiljke v pregled carini 2. carina izloči pošiljke, ki gredo v postopek 3. carinska pošta obvesti prejemnike o zahtevah carine glede dodatnih pojasnil/računov/izpiskov 4. carinska pošta prejme tvoj e-mail in ga s pošiljko vred preda carini v postopek 5. carina izvede postopek (obračuna dajatve...) 6. carinska pošta odpremi pošiljko  v tem vrstnem redu. carinska pošta je del Pošte Slovenije, ki pač dela s pošiljkami iz tujine. carina je... carina :) pomoje pri takem navalu na vse spletne trgovine v tujini tud nimajo časa odgovarjat na vsak e-mail.  @memoz: še enkrat. preden se spustiš v tako pustolovščino, kot je naročanje stvari iz tujine, se najprej pozanimaj o pravilih igre. common courtesy je to, da ne pizdiš čez stvari o katerih ne veš nič in se tudi nisi pripravljen vnaprej pozanimati. tko kot veljajo predpisi na cesti (ki jih najbrž poznaš), veljajo tud pri kupovanju v čezmejnih trgovinah. če jih ne poznaš, ne pizdi čez tiste, ki jih izvajajo. ",
    "user": "k3k3tz"
  },
  {
    "message": "Naročil sem zadevo iz USA, za katero sem plačal cca. 75 EUR. Carina mi zaračuna 20% davek, kar nanese dodatnih 15 EUR. Poštarju moram plačati dobrih 20 EUR in ne dobim nobenega potrdila. Mogoče kdo ve, kaj bi bilo teh preostalih cca. 5 EUR?? Si še pošta vzame provizijo ali kaj?? Mafija ... ",
    "user": "bastadu"
  },
  {
    "message": "verjetno vodenje carinskega postopka  bi pa moral dobiti zraven pildek ",
    "user": "dejansan"
  },
  {
    "message": "Malo sem se nerodno izrazil, nisem dobil potrdila za teh 5 EUR razlike. Od carine je priloženo \"Potrdilo o plačilu uvoznih dajatev\", ki znaša teh 15 EUR, kar je ok ... Če bi bilo vodenje carinskega postopka, bi ja bil ta preostali znesek verjetno vključen na potrdilo od carine, ne? Sicer bom tako klical jutri na pošto in jih zagnjavil ... ",
    "user": "bastadu"
  },
  {
    "message": "Ja to so neki stroški carinjena oz neki v tem stilu.. ",
    "user": "mihec87"
  },
  {
    "message": "Stroški carinjenja so to in sicer 4.5EUR (vsaj nazadnje ko sem plačal dober mesec nazaj) ",
    "user": "LuGi"
  },
  {
    "message": "Sam res ja teh stroškov ni napisanih nikjer na potrdilu o plačilu uvoznih dajatev... ",
    "user": "mihec87"
  },
  {
    "message": "So napisani na računu ki ga prejmes ob prevzemu paketa na carinski pošti =)  Vse pakete prevzamem osebno na carinski pošti. ",
    "user": "LuGi"
  },
  {
    "message": "Osebno še nisem nikoli prevzel..Imam pred sabo priloženo potrdilo o plačilu uvoznih dajatev pa gor ni ne duha in sluha o kakšnih stroških carnjenja,samo obračunan ddv cca 30eur.. ",
    "user": "mihec87"
  },
  {
    "message": "Dodaten račun dobis ampak očitno samo ob osebnem prevzemu ",
    "user": "LuGi"
  },
  {
    "message": "To pa možno.. ",
    "user": "mihec87"
  },
  {
    "message": "Pri meni je, če se prav spomnim, bila nalepka na paketu, kjer je to pisalo. ",
    "user": "darkolord"
  },
  {
    "message": " darkolord je 11. jan 2012 ob 01:32 izjavil:Pri meni je, če se prav spomnim, bila nalepka na paketu, kjer je to pisalo.  Na paketu je nalepka, na kateri so napisani 3 tiskani zneski: predložitev carini - uvoz 3 EUR, obvestilo naslovniku 1,25 EUR, skupaj (očitno vsota prvih dveh) 4,25 EUR. Na koncu je poleg \"položnica (uvozne dajavte)\" z roko napisano 15 EUR. Če prav razumem je potem to skupaj 15+4,25EUR = 19,25 EUR. Na koncu je še cca. 1 EUR razlike, kar je verjetno od pošte provizija za plačilo položnice ...  EDIT: Jap, točno 0.98 EUR je razlike, kar je točno provizija za plačilo položnice na PS ... ",
    "user": "bastadu"
  },
  {
    "message": "Glede carine in davka gre na vsak artikel ....naprimer glasbila ocarinijo in obdavčijo drugače, tako kot računalniške komponente ali pa druge reči Itd...  Za vse je davek 20% nad določeno vrednostjo nekje tam okoli 23€. Jast sem kupoval iz Amerike razne orodja za izdelavo električnih kitar kar je zneslo 420€. Po 14.tih dneh sem dobil iz carinske uprave, da moram poslati račun po internetni pošti, da carinik vidi koliko je bil vsak kos posebaj saj tako za vsak kos da carino, če le ta preseže 23€.  Ko sem to poslal so poslali paket kjer je bilo za plačati skupaj z carino in davkom 103€. Je vse odvisno kaj se kupuje ..nekatere reči pa sploh ne obdavčijo:) ",
    "user": "mayhem"
  },
  {
    "message": "Kaj se pravzaprav potem obdavči na carini? Vsak izdelek nad 22E, ali če nakup več izdelkov preseže 22E? ",
    "user": "Magic1"
  },
  {
    "message": "če ti odprejo pošiljko z več paketi potem posamezni paket, če ne pa celotni paket. ",
    "user": "RockyS"
  },
  {
    "message": "Ah, če torej oddaš štiri ločena naročila in plačaš vsakega posebaj in ti zapakirajo skupaj,s štirimi računi, skupna vrednost čez 40E, vsak račun 10E, nebi plačal DDVja? Ali je to tko, kokar kdaj? Ti jim lahko celo pošlješ vsako posamezno potrdilo od plačila. ",
    "user": "Magic1"
  },
  {
    "message": "Pri odločanju o odobritvi oprostitve dajatev za pošiljke zanemarljive vrednosti se upošteva skupna vrednost blaga v pošiljki ",
    "user": "darkolord"
  },
  {
    "message": "DDV je 20% ali 8,5% in se občana za vse pošiljke katerih skupna vrednost presega 22€. Carina pa zaračuna za pošiljke nad 150€ Višina carinske stopne pa je odvisna od carinske klasifikacije izdelka in kakšna carina je določena. ",
    "user": "St235"
  },
  {
    "message": "Sem prebral celo temo. In je toliko nasprotujicih mnenj in primerov, da sem bil popolnoma zbegan ... Zato sem poklical na Carinsko posto v LJ, na 01 / 476 77 54. Tam so mi rekli, da se ob nakupu artikla v tujini za mejo obracuna DDV gleda le vrednost blaga. Za lazjo ponazoritev so mi navedli spodnja dva primera:  - Primer 1: Vrednost blaga je 22 Eur. Postnina je 10 Eur. Ni treba placati DDV.  - Primer 2: Vrednost blaga je 25 Eur. Postnina je 10 Eur. Je potrebno placati DDV. Kot osnova za obracun DDV se vzame vrednost blaga + posntnina = 35 Eur. Na to se obracuna se storitev postnine, pregleda blaga, prepakiranja (ce je potrebno), itd.  .....  Ko berem druge prispevke v tej temi, pa lahko razberem, da zgornje ugotovitve niso poravilne. Ceprav je postni usluzbenec dejal, da so!  Na naslednji spletni strani: http://www.carina.gov.si/si/vprasanja_i... .... tudi pise, da je meja za obracun DDV, citiram: \"... oprostitev DDV se lahko uveljavlja le za blago do vrednosti 22 evrov\" ... V tem zadnje stavku je omenjen zgolj izraz \"vrednost blaga\" (t.j. v zgornjem primeru 22 Eur), in ne \"skupna vrednost na posiljko\" (t.j. vrednost blaga + postnine oz. 22 + 10 Eur).  Komu zdej verjeti? - Ne gre se mi tolko za tistih 9 Eur gor ali dol ... Ravno nekaj narocam, in zelim vedeti, kaj je sedaj prav. ",
    "user": "Sova"
  },
  {
    "message": "Zmeraj gledajo vključno s ptt. Konec koncev so obdavčene tudi storitve in je še dobro da ne računajo vsako posebej. ",
    "user": "Mr Hilter"
  },
  {
    "message": " Mr Hilter je 6. mar 2012 ob 12:46 izjavil:Zmeraj gledajo vključno s ptt. Konec koncev so obdavčene tudi storitve in je še dobro da ne računajo vsako posebej.  Sem trikrat prebral, a se vedno ne razumem, kaj zelis povedati. Obracun 20% DDV posebej na storitev postnine in vrednost blaga je enako kot 20% obracun DDV na skupno vrednost blaga in postnine. ",
    "user": "Sova"
  },
  {
    "message": " Sova je 6. mar 2012 ob 13:01 izjavil:Mr Hilter je 6. mar 2012 ob 12:46 izjavil:Zmeraj gledajo vključno s ptt. Konec koncev so obdavčene tudi storitve in je še dobro da ne računajo vsako posebej.  Sem trikrat prebral, a se vedno ne razumem, kaj zelis povedati. Obracun 20% DDV posebej na storitev postnine in vrednost blaga je enako kot 20% obracun DDV na skupno vrednost blaga in postnine.   No šit Šerlok. Ko plačaš eno položnico ni isto kot ko dve. Nazadnje sem dobil obrezek od nakazilnice. Pošta nakaže denar carini in to ti plačaš. ",
    "user": "Mr Hilter"
  },
  {
    "message": "Sova, mislim, da so ti povedal pravilno.  Kot meja kdaj se zaračuna DDV se upošteva samo vrednost blaga. Ko pa se DDV enrkat obračuna pa se 20% računa od skupne vrednosti pošiljke. ",
    "user": "St235"
  },
  {
    "message": "Torej cariniki govorijo eno delajo drugo...Do sedaj so mi še vedno upoštevali celotno vrednost pošiljke.. ",
    "user": "mihec87"
  },
  {
    "message": "? pri čem? a si konkretno kdaj plačal DDV za izdelek, ki je bil skupaj s poštnino (razvidno iz računa, ne nekih hvazi čačk kitajcev) nad 22€, sam izdelek pa je bil pod 22? ",
    "user": "St235"
  },
  {
    "message": "Se mi je že zgodilo. Skupni znesek je bil 23€.  Sem ravnokar preveril, in res sem poslal samo izpisek iz paypala, kjer ni bilo razvidno koliko je vreden izdelek in koliko poštnina. ",
    "user": "Qcube"
  },
  {
    "message": " St235 je 6. mar 2012 ob 14:01 izjavil:? pri čem? a si konkretno kdaj plačal DDV za izdelek, ki je bil skupaj s poštnino (razvidno iz računa, ne nekih hvazi čačk kitajcev) nad 22€, sam izdelek pa je bil pod 22?   Je že bilo kolikor se spomnim, res da ne velikokrat saj vedno gledam da ni več kot 22eur skupna vrednost naročila, če grem pa čez to mejo pa tako grem konkretno.Račun sem poslal vedno kot se zagre ker kitajcu itq ne mors dopovedat da naj ne označuje gift ter naj navede pravo vrednost na paket...Bom drugič ko kaj naročujem pozoren na to oz naročil tako... ",
    "user": "mihec87"
  },
  {
    "message": " St235 je 6. mar 2012 ob 13:39 izjavil: Kot meja kdaj se zaračuna DDV se upošteva samo vrednost blaga. Ko pa se DDV enrkat obračuna pa se 20% računa od skupne vrednosti pošiljke.   Je za tole kakšen link na strani carinske uprave RS saj bi prišlo prav za serviranje v primeru da se kaj zatakne.. ",
    "user": "mihec87"
  },
  {
    "message": "Link: http://www.carina.gov.si/si/carinski_po...  Citirano: DAVEK NA DODANO VREDNOST DDV pri uvozu se obračuna od davčne osnove, ki jo sestavljata po carinskih predpisih ugotovljena carinska vrednost blaga ter znesek carine in drugih dajatev, ki se plačujejo ob uvozu. DDV se glede na vrsto blaga obračuna po splošni stopnji 20 % oziroma znižani stopnji 8,5 %. Znižana stopnja DDV velja npr. za prehrambene izdelke, zdravila, knjige itd. Blago, za katero velja znižana stopnja DDV, podrobneje določa Pravilnik o izvajanju Zakona o davku na dodano vrednost.  Oprostitev DDV  Pri presoji, ali je blago v pošiljki upravičeno do oprostitve DDV, se upošteva samo vrednost blaga (brez poštnine).  V skladu z določbami 51. člena Zakona o davku na dodano vrednost so plačila DDV oproščene: - pošiljke blaga neznatne vrednosti, poslane prejemniku kot pismo ali paket, v skupni vrednosti do 22 evrov. Oprostitev ne velja za alkoholne pijače, tobak in tobačne izdelke ter parfume in toaletne vode: - pošiljke nekomercialnega blaga, ki jih fizična oseba s prebivališčem v tujini brezplačno pošilja fizični osebi na carinskem območju EU do vrednosti 45 evrov. Pogoji za oprostitev plačila DDV za blago v pošiljki nekomercialne narave so smiselno enaki pogojem za oprostitev plačila uvoznih dajatev. ",
    "user": "St235"
  },
  {
    "message": "Plača se tudi davek za storitev (delo pošte) isto kot izdelek. ",
    "user": "Mr Hilter"
  },
  {
    "message": "Ne bluzi, če ne veš o čem govorimo. Ne pogovarjamo se ali se plača DDV od poštnine, ampak o tem ali se znesek poštnine upošteva pri določanju ali je blago upravičeno do oprostitve DDV. ",
    "user": "St235"
  },
  {
    "message": "Saj pravim da je delo pošte isto odbavčljivo kot nek fizični izdelek. Isto pri pošiljanju izdelka plačaš DDV na uslugo! A servisna ura avtomehanika pa ne vključuje DDV?  Ko naročim 5 žarnic po 5EUR mi zaračunajo DDV na skupno s ptt. ",
    "user": "Mr Hilter"
  },
  {
    "message": "Pa si ti polpismen al kaj nabijaš? DDV se plača od vsega, vendar pa obstajajo pogoji kdaj je nek izdelek lahko opravičen plačila DDV. Konkretno so pri uvozu plačila DDV opravičeni izdelki neznatne vrednosti. Pri čemer je neznatna vrednost definirana kot 22€.  Če dejansko prebereš link cariske uprave pa boš videl, da se pri določanju te vrednosti pri posamezni pošiljki NE UPOŠTEVA VREDNOST POŠTNINE. Ko naročim 5 žarnic po 5EUR mi zaračunajo DDV na skupno s ptt.  Sklepam, da govoriš o naročilu iz tujine. In ja logično, ker 5x5 je 25 kar pomeni, da ne gre za blago neznatne vrednosti in zaračunajo DDV na celotno vrednost (tudi poštnino) v skladu z Zakonom o DDV.  Če bi pa naročil 4 žarnice in plačal 10€ poštnine, pa bi v priemru uvoza bil upravičen do oprostitve DDV in ne bi rabil plačat nič davka. ",
    "user": "St235"
  },
  {
    "message": "@Lakotnik29: Super si. Točno to sem iskal. :)  Sedaj je vse črno na belem. Jasno in nedvoumno ... Hvala za pomoč! ",
    "user": "Sova"
  },
  {
    "message": " Sova je 6. mar 2012 ob 16:05 izjavil:@Lakotnik29: Super si. Točno to sem iskal. :)  Sedaj je vse črno na belem. Jasno in nedvoumno ... Hvala za pomoč!   +1 ",
    "user": "mihec87"
  },
  {
    "message": "Koliko paketov na teden v vrednosti pod 22€ lahko naročiš? :) ",
    "user": "RockyS"
  },
  {
    "message": "Ko boš dobil domov, potem se pa oglašaj kako se sešteva. Iz mojih izkušenj boš za 20€ + 5€ ptt plačal kar lepo DDV in stroške.  Sem jih že spraševal in sem dobil odpis, da je malo od carinika odvisno. Vidim da še ne veš kako pri nas birokracija funkcionira. ",
    "user": "Mr Hilter"
  },
  {
    "message": "\"Oprostitev DDV  Pri presoji, ali je blago v pošiljki upravičeno do oprostitve DDV, se upošteva samo vrednost blaga (brez poštnine).  V skladu z določbami 51. člena Zakona o davku na dodano vrednost so plačila DDV oproščene: - pošiljke blaga neznatne vrednosti, poslane prejemniku kot pismo ali paket,v skupni vrednosti do 22 evrov. Oprostitev ne velja za alkoholne pijače, tobak in tobačne izdelke ter parfume in toaletne vode: - pošiljke nekomercialnega blaga, ki jih fizična oseba s prebivališčem v tujini brezplačno pošilja fizični osebi na carinskem območju EU do vrednosti 45 evrov. Pogoji za oprostitev plačila DDV za blago v pošiljki nekomercialne narave so smiselno enaki pogojem za oprostitev plačila uvoznih dajatev.\"  Se mi zdi da je tole malo dvoumno napisano namreč. 1.Pri presoji, ali je blago v pošiljki upravičeno do oprostitve DDV, se upošteva samo vrednost blaga (brez poštnine).  Potem pa v prvi alineji - pošiljke blaga neznatne vrednosti, poslane prejemniku kot pismo ali paket,v skupni vrednosti do 22 evrov... ",
    "user": "mihec87"
  },
  {
    "message": "Ja meni so zaračunali, bom za vikend probal izbrskati točne številke sem pa 100% da je 22€ presegalo zaradi ptt. Od takrat naročam s ptt pod 22€ (raje več paketov, ker pride s ptt ceneje, kot stroški če presežeš 22€ in te dobijo).  Če naj se ne bi plačevalo so me pač nategnili, ali pa se je od takrat spremenila zakonodaja (dobro leto nazaj)? ",
    "user": "Mr Hilter"
  },
  {
    "message": "Hilter, daj končno kaj konkretnega namesto da nabijaš in se ponavljaš kot stara lajna. Prilimaj kak dokaz, da si moral zadevo plačat pa se lahko naprej pogovarjamo. Carisnka uprava ima na svoji strani zapisano da poštnine ne upošteva pri določanju odprostitve DDV in se lahko vsak, ki se bo znašel v tej situaciji sklicuje na to.  Mihec, isto sem tudi sam opazil in sklepam, da se to nanaša na skupno vrednost blaga, kot takega, da naprimer ne moreš imet 20 žarnic po 5€ potem pa trdit, da naj obračunajo vsako posebej. Konkretno sem šel pregledat moje nakupe in nisem našel nobenega kjer bi mi zaračunal karkoli v tem spornem območju. Imam dva v zadnjih treh letih kjer je dejansko bil znesek brez poštnine cc 20€ z poštnino pa preko 22€ in pri nobenem niso zahteval, da dostavim račun. Nisem pa še imel primera kjer bi moral dejansko na carinsko pošto in bi moral predložit račun za točno tak primer. ",
    "user": "St235"
  },
  {
    "message": "Ker Hitlerja ni na tem forumu, ti bom kar jaz odgovoril. Če niso zahtevali računa je to zato ker so ocenili da je pod teh 22€. Ali pa so paket dali naprej brez pregleda. Sam sem že dobil brez 'doplačila' avtodel vreden 170€ z nalepko opravljen carinski postopek.  Jaz govorim o primeru ko dobiš domov pošto da naj jim pošlješ račun in ta presega 22€, ne o loteriji! ",
    "user": "Mr Hilter"
  },
  {
    "message": "Pokaži mi tak primer, preden lahko verodostojno nadaljuješ debato. Jaz vem, da pri dveh mojih pošiljkah ni bilo problema in sta bili obe od amazona, ki prilaga specificirane račune in carina načeloma za amazonove zadeve ne teži za dodatne račune. ",
    "user": "St235"
  },
  {
    "message": " Mr Hilter je 6. mar 2012 ob 18:11 izjavil:Ja meni so zaračunali, bom za vikend probal izbrskati točne številke sem pa 100% da je 22€ presegalo zaradi ptt. Od takrat naročam s ptt pod 22€ (raje več paketov, ker pride s ptt ceneje, kot stroški če presežeš 22€ in te dobijo).  Če naj se ne bi plačevalo so me pač nategnili, ali pa se je od takrat spremenila zakonodaja (dobro leto nazaj)?  ",
    "user": "Mr Hilter"
  },
  {
    "message": "Pozdrav  Mene je vceraj klicala gospa iz poste in mi povedala da so mi pozabili racunati DDV na paket, ki sem ga prejel konca januarja. Sedaj pa hoce da grem ostanek placati.  Kaj narediti? Placati ali ignorirati? Sam bi najraje placal da ne bi imel problemov kdaj v prihodnosti, ampak ce mi ni treba ne bom :>  lp, blblb ",
    "user": "blblb"
  },
  {
    "message": "Bodo že poslali položnico.. do takrat pa /ignore =) ",
    "user": "LuGi"
  },
  {
    "message": " mihec87 je 6. mar 2012 ob 17:46 izjavil:\"Oprostitev DDV  Pri presoji, ali je blago v pošiljki upravičeno do oprostitve DDV, se upošteva samo vrednost blaga (brez poštnine).  V skladu z določbami 51. člena Zakona o davku na dodano vrednost so plačila DDV oproščene: - pošiljke blaga neznatne vrednosti, poslane prejemniku kot pismo ali paket,v skupni vrednosti do 22 evrov. Oprostitev ne velja za alkoholne pijače, tobak in tobačne izdelke ter parfume in toaletne vode: - pošiljke nekomercialnega blaga, ki jih fizična oseba s prebivališčem v tujini brezplačno pošilja fizični osebi na carinskem območju EU do vrednosti 45 evrov. Pogoji za oprostitev plačila DDV za blago v pošiljki nekomercialne narave so smiselno enaki pogojem za oprostitev plačila uvoznih dajatev.\"  Se mi zdi da je tole malo dvoumno napisano namreč. 1.Pri presoji, ali je blago v pošiljki upravičeno do oprostitve DDV, se upošteva samo vrednost blaga (brez poštnine).  Potem pa v prvi alineji - pošiljke blaga neznatne vrednosti, poslane prejemniku kot pismo ali paket,v skupni vrednosti do 22 evrov...   Za uradno razlago dvoumnosti izraza skupna vrednost sem se ponovno obrnil na Carinsko pošto. Pravilno je tako, kot je napisal Lakotnik29.  Odgovor Carinske pošte: Izraz skupna vrednost se nanaša na vsoto vrednosti vseh artiklov v pismu oz. paketu. Povedano drugače: skupna vrednost ni enaka vsoti vrednosti blaga in vrednosti poštnine, ampak le vsota vrednosti vsega blaga v paketu oz. pismu. ",
    "user": "Sova"
  },
  {
    "message": "Kako je mogoče, da nekdo ne opravi svojega dela (pozabi racunati DDV na paket) in potem odgovornost prelaga na nekoga tretjega? Zakaj ne bi razlike poravnal tisti, ki je dejansko naredil napako?   lp ",
    "user": "para!"
  },
  {
    "message": " para! je 7. mar 2012 ob 14:06 izjavil:Kako je mogoče, da nekdo ne opravi svojega dela (pozabi racunati DDV na paket) in potem odgovornost prelaga na nekoga tretjega? Zakaj ne bi razlike poravnal tisti, ki je dejansko naredil napako?   lp   Se navezuje na? ",
    "user": "mihec87"
  },
  {
    "message": " mihec87 je 7. mar 2012 ob 14:08 izjavil:para! je 7. mar 2012 ob 14:06 izjavil:Kako je mogoče, da nekdo ne opravi svojega dela (pozabi racunati DDV na paket) in potem odgovornost prelaga na nekoga tretjega? Zakaj ne bi razlike poravnal tisti, ki je dejansko naredil napako?   lp   Se navezuje na?   to   blblb je 7. mar 2012 ob 09:44 izjavil:Pozdrav  Mene je vceraj klicala gospa iz poste in mi povedala da so mi pozabili racunati DDV na paket, ki sem ga prejel konca januarja. Sedaj pa hoce da grem ostanek placati.  Kaj narediti? Placati ali ignorirati? Sam bi najraje placal da ne bi imel problemov kdaj v prihodnosti, ampak ce mi ni treba ne bom :>  lp, blblb  ",
    "user": "LuGi"
  },
  {
    "message": " para! je 7. mar 2012 ob 14:06 izjavil:Kako je mogoče, da nekdo ne opravi svojega dela (pozabi racunati DDV na paket) in potem odgovornost prelaga na nekoga tretjega? Zakaj ne bi razlike poravnal tisti, ki je dejansko naredil napako?   lp   Zato ker je napaka ene osebe, ne razreši drugega odgovornosti. DDV je treba plačat in to je obveza kupca. Ker DDV ni bil plačan zaradi napake poštnega/carinskega delavca seveda ni nobenih kazni/zamudnih obrsti oziroma te bremenijo uslužbenca, ki je storil napako. Osnoven strošek DDVja je pa seveda še vedno strošek kupca. ",
    "user": "St235"
  },
  {
    "message": "Vredi potem gremo pa jutri placat :> Hvala za pomoc.  Me pa za se zanima za koliko nazaj se lahko carina odloci in ti racuna DDV (v primeru da ga v prvo ni)?  lp, blblb ",
    "user": "blblb"
  },
  {
    "message": "Verjetno veljajajo podobni zastaralni roki kot za druge davčne zadeve. Konkretnih številk ne vem zagotovo pa ne manj kot tri leta. ",
    "user": "St235"
  },
  {
    "message": "Na licitaciji sem zmagal en izdelek. V licitaciji je bilo označeno, da se ta izdelek nahaja v Češki Republiki, ki je znotraj EU. Jaz zadevo plačam in čez kakšen teden dobim domov obvestilo carine, da jim naj pošljem račun za pošiljko iz Švice (ki seveda ni v EU). Zanima me, ali obstaja kakšno ebay ali paypal pravilo, v katerem piše da morajo prodajalci razvidno označiti oz. napisati, iz kod bo blago odposlano, da kupci pač lahko pričakujemo uvozne dajatve ali ne? V primeru, če se ne bom uspel dogovoriti direktno s prodajalcem za povračilo teh uvoznih dajatev, ali mi bo paypal ugodil, če bom oddal pritožbo na to transakcijo? Ima kdo kakšne podobne izkušnje? Hvala! ",
    "user": "bastadu"
  },
  {
    "message": "Seveda, če je bilo v licitacijo označeno, da se izdelek nahaja v na češkem potem pa pride iz Švice je to razlog za pritožbo.  Ampak daj dvakrat poglej, da nisi slučajno zamešal CH in CZ. ",
    "user": "St235"
  },
  {
    "message": "Ne ne, piše Tschechische Republik :) ",
    "user": "bastadu"
  },
  {
    "message": "Pozdravljeni!  Danes sem na svoj stalni naslov prejel pošto, kjer so navedli, da naj jim pošlem nazaj to sporočilo in vir do ebay dražbe in računa. Zdaj me pa zanima nekaj. A jim lahko jaz to po e-pošti pošlem? Trenutno ne morem do pisma, ki so mi ga poslali in nevem kaj piše točno.  Zanima me tudi kaj točno je mišleno, da naj navedem povezavo do ebay dražbe? Je to mišleno, da jim dam elektronski vir do izdelka katerega sem kupil? To je to: http://www.ebay.com/itm/180630534417?ss... in ni mi čisto jasno kater račun mislijo? Paypal?   In ali jim moram nujno sprintat link do ebaya in račun na paypalu in jim ga poslati nazaj?  P.S. Pa v pismu ni nič pisalo, koliko bo prišlo dodatno DDV. Naj kar računam 20% na 48EUR ane? :) ",
    "user": "WildChild"
  },
  {
    "message": "Pošlješ jim račun od paypala, ki si dobil na email in skenirano obvestilo na 1004.ljubljana@posta.si . Številka dražbe je gor na računu od paypala. Plačal boš kot vsi ostali 20% ddv + ~5€ stroškov.  V zadevo od epošte vpišeš CARINSKA POŠTA PCP-???? - kar pač je številka PCP iz obvestila. ",
    "user": "Qcube"
  },
  {
    "message": "Sem poklical domov.. in piše, da jim moram poslati račun od internetne strani z izpisom dražbe - ebay. Jim vseeno pošljem screenshot od emaila, ki sem ga dobil od paypala, da sem nakazaj 60$?   In pa nikjer v pismu ni pisal, da naj jim po e-pošti pošljem tudi skenirano obvestilo. ",
    "user": "WildChild"
  },
  {
    "message": "Ne vem, mogoče so kaj spreminjali od nazadnje ko sem jim pošiljal. Drugače točne informacije lahko dobiš tudi tako, da enostavno pokličeš na carinsko pošto. ",
    "user": "Qcube"
  },
  {
    "message": "To bom pa ju3 naredil. Hvala za info. ",
    "user": "WildChild"
  },
  {
    "message": "Povezava do ebay izdelka in izpis emaila od paypala je dovolj. ",
    "user": "darkolord"
  },
  {
    "message": "samo link do ebaya je dovolj... ne rabiš pošiljat potrdila od paypala... Razen če si imel nižjo ceno, kot je na ebay napisana ",
    "user": "urosh"
  },
  {
    "message": "V bistvu je dvolj eno ali drugo. Jaz ponavadi pošljem od paypala, ker je že lepo v email zapakirano in sam forward stisnem. ",
    "user": "St235"
  },
  {
    "message": "PayPal potrdilo je dovolj le, če ima v opisu navedeno blago, ki si ga kupil. Prav pride tudi \"item number\", da pol sami pogledajo na Ebay. ",
    "user": "k3k3tz"
  },
  {
    "message": "Gospa je rekla, povezavo do izdelka, da vidijo kaj sem v resnici kupil. Vpršal sem jo če pride poleg samo +20% ddv pa je rekla, da še +5eur za carinske stroške. Jebela mast. Pa sm dobil monitor iz 60.95$ na 61€. Če nabaviš robo iz ebay.de ali ebay.co.uk se ne plača carine in ddvja? ",
    "user": "WildChild"
  },
  {
    "message": "Carine in DDVja se ne plača, če dobiš robo iz EU - ali si jo kupil na .com, .de ali .co.uk je vseeno ",
    "user": "darkolord"
  },
  {
    "message": "Živjo  Ker vidim, da imate ogromno izkušenj z naročanjem iz Kitajske sem že kar veliko izvedela preko forumov. Zanima pa me tudi kakšne imate pa kaj izkušnje z uvozom elektronske opreme, jaz bi rada vzela okoli 50 USB ključev. Moram imeti papirje za CE certifikaz pri sebi, če te kličejo iz carine?  In če sem dobro zasledila po forumih je najboljša varianta pošiljka preko hitre pošte (DHL ali kaj podobnega), kjer dobiš pošiljko v večini primerov kar na dom. Ker tukaj bo šlo za manjšo vrednost, cca. 180 €.   Hvala Vesna ",
    "user": "Ves600"
  },
  {
    "message": "Z usb ključki, memory cardi itd..je z kitajske velik križ ker je na kupe dreka ki kaže neko velikost v resnici je pa pol manjši..Npr 8gb zadeva kaže 8gb velikost v resnici pa je veliko 4 ali pa 2gb.. ",
    "user": "mihec87"
  },
  {
    "message": "Meni je en znanec prinesel 100GB ključ na popravilo, ker ne spravi več, kot 2 GB gor , kaže pa mu sistem, da je ključ 100 GB je plačal na enem sejmu 50 eur zanj, ker se mu je zdelo super 100 GB, da bo šlo dosti filmov gor.......... sem se tako nasmejal .......... no vsaj na 2 GB je delal brezhibno .... samo cena je bila pa huda ........ ",
    "user": "mat xxl"
  },
  {
    "message": "Torej ne moreš vedeti, dokler ne dobiš. Ja ta je res smotana, da ti potem ne dela. V bistvu ne moreš preveriti. Razen če vzameš sample, pa še to je lahko tak, ki bo delal.  Potem so to upgrade USB ključi in ne delajo kot bi morali. No bom naročila pa bomo videli kaj bo. Hvala ",
    "user": "Ves600"
  },
  {
    "message": "Ni dela ali ne dela, dostikrat gre pri \"ugodnih\" ponudbah za \"nateg\" od začetka dalje.... ",
    "user": "mat xxl"
  },
  {
    "message": "Ker vem da zaračuna carina 20% davek na paket ki stane več kot 22€. Me zanima sledeče. Ko carina zaprosi da pošljem naročilo iz ebaya torej sliko naročila. Ali lahko jaz spremenim vrednost paketa(photoshop) na 20€ da nebi plačeval davka. Ker na samem paketu tako ni napisane cene in oni ne vejo koliko je res stalo.  Je že kdo naredil to? ",
    "user": "NoXy"
  },
  {
    "message": "@NoXy Poskusi. Najbrž nimajo računalnikov in dostopa do interneta. Če pa že majo, pa nabjrž nimajo pojma, kako kej poiskat.  Pomoje si prvi, ki se je spomnil kaj takega. /sarcasm off ",
    "user": "k3k3tz"
  },
  {
    "message": "Torej oni potem odprejo paket in pogledajo kaj je v njem? nato pa grejo gledat na ebay če se cena ujema? :D ",
    "user": "NoXy"
  },
  {
    "message": "Ni nujno, odvisno za kaj gre. Če naročiš ipad, potem pa prineseš račun, da je z poštnino iz ZDA stal 20€, potem bodo seveda posumili da nekaj ni ok in lahko preverijo ceno online, ali zahtevajo cenitev. Pri ebay lahko v 10s pogleda po koliko se je tisto res prodajalo.  Upoštevaj, pa da če te dobijo boš poleg vseh stroškov, ki so nastali fasal tudi kazen za davčno utajo. ",
    "user": "St235"
  },
  {
    "message": "Torej se ne splača igrat. Jezi me ker nisem prej vedo da je nad 22€ DDV. Moj paket pa stane ravno 23€ zdaj mi bojo pa zaračunali 4€ DDv-ja pa še neke stroške zravno... ",
    "user": "NoXy"
  },
  {
    "message": "Iz 23€ na 22€ ne bodo šli preverjat, niti nimajo osnove da bi lahko težil. Daj jim potrdilo paypal in je to to. ",
    "user": "St235"
  },
  {
    "message": "Zaračunali pa mi bodo 4€ za davek+ še kaj. Bo pa to šola za drugič da bom naročal posebej. ",
    "user": "NoXy"
  },
  {
    "message": "5€ storitve in 20% DDV. PAZI: Če je v teh 23€ poštnina, se to NE upošteva pri določanju paga pri katerem se plača ddv. ",
    "user": "St235"
  },
  {
    "message": "Brez poštnine je bilo, tako da bom moral plačati. Naročil sem že 2 stvari. Za en paket sem moral poslat sliko računa, za drugega pa nič. Kako to? ",
    "user": "NoXy"
  },
  {
    "message": "Zato, ker ima carinik v skladu z svojimi pooblastili pravico ,da sam presodi da je artikel zanemarljive vrednosti in ne zahteva računa. ",
    "user": "St235"
  },
  {
    "message": "NoXy, če je manjši paket, imaš še vedno dovolj velike možnosti, da bo šel direktno skozi carino brez odpiranja...  Ne kompliciraj prezgodaj. ",
    "user": "skyline"
  },
  {
    "message": "Upam da bo res tako, ker par dni nazaj sem dobil mali paket v vrednosti 7€ pa sem moral poslati račun.  A oni potem odprejo paket in pogledajo kaj je v njem, če se vsebina ujema z računom? ",
    "user": "NoXy"
  },
  {
    "message": "tako je,, ",
    "user": "mihec87"
  },
  {
    "message": "Kje bi se loh pozanimu katere zadeve so dovoljene uvažat? Gre za neko določeno znamko, ki je registrirana v ZDA in ima CE nalepko je to že dovolj?  Carino kličem že 4 dni, na mail pa ne odgovovarjajo zato vprašam, če morda kdo kaj ve. ",
    "user": "BlueBerry"
  },
  {
    "message": "A carina lahko kako razlikuje, če ti je paket poslal znanec ali pa prodajalec z ebaya? ",
    "user": "technolog"
  },
  {
    "message": "In v čem je razlika? ",
    "user": "darkolord"
  },
  {
    "message": "Carina lahko vsak predmet oceni po katalogu, ne glede na napisano ceno. Če Kitajec napiše, da je nek paket vreden 30 USD, enaka stvar se pa pri nas prodaja za 500 EUR, boš seveda imel težave, če bo paket šel čez carinski postopek. Težave v smislu doplačila glede na realno ocenjeno vrednost. ",
    "user": "Tilen"
  },
  {
    "message": " technolog je 1. jul 2012 ob 22:57 izjavil:A carina lahko kako razlikuje, če ti je paket poslal znanec ali pa prodajalec z ebaya?   Na podlagi pošiljatelja.  darkolord je 1. jul 2012 ob 23:09 izjavil:In v čem je razlika?   Znesek kdaj se plača DDV se razlikuje. ",
    "user": "St235"
  },
  {
    "message": "Lakotnik29> Znesek kdaj se plača DDV se razlikuje.  Ne od pošiljatelja. Če ti pošlje znanec, mama ali Zhong Wei, je čisto vseeno. ",
    "user": "darkolord"
  },
  {
    "message": "tebi je mogoče vseeno, carini ni.  http://www.carina.gov.si/si/carinski_po...  Oprostitev DDV  Pri presoji, ali je blago v pošiljki upravičeno do oprostitve DDV, se upošteva samo vrednost blaga (brez poštnine).  V skladu z določbami 51. člena Zakona o davku na dodano vrednost so plačila DDV oproščene:  pošiljke blaga neznatne vrednosti, poslane prejemniku kot pismo ali paket, v skupni vrednosti do 22 evrov. Oprostitev ne velja za alkoholne pijače, tobak in tobačne izdelke ter parfume in toaletne vode:  pošiljke nekomercialnega blaga, ki jih fizična oseba s prebivališčem v tujini brezplačno pošilja fizični osebi na carinskem območju EU do vrednosti 45 evrov. Pogoji za oprostitev plačila DDV za blago v pošiljki nekomercialne narave so smiselno enaki pogojem za oprostitev plačila uvoznih dajatev. ",
    "user": "St235"
  },
  {
    "message": "OK, drži, da mora biti fizična oseba, ali je znanec ali ne pa ni važno. Bolj je važno, da se vidi, da gre za nekomercialno blago. ",
    "user": "darkolord"
  },
  {
    "message": "Pod nekomercialno blago spadajo spodnje gate in čokolada, ki si ju, kot darilo, dobil od tete iz Amerike. Če enako pošiljko dobiš od \"znanca z Ebay-a\" ali Zhong Wei-a s Kitajske, boš moral dostaviti račun. ",
    "user": "k3k3tz"
  },
  {
    "message": "Najboljš je blo ko je na paketu pisalo Zhong Wei Novak (moj priimek). In noter dopis My dear cousin... Sam carina ni kupla zgodbice:) ",
    "user": "St235"
  },
  {
    "message": " St235 je 2. jul 2012 ob 13:29 izjavil:technolog je 1. jul 2012 ob 22:57 izjavil:A carina lahko kako razlikuje, če ti je paket poslal znanec ali pa prodajalec z ebaya?   Na podlagi pošiljatelja.   George Wallnut  Znanec preko foruma ali prodajalec? ",
    "user": "technolog"
  },
  {
    "message": "Presoja carine na podlagi paketa in vsebine. ",
    "user": "St235"
  },
  {
    "message": "No takole: siol.net ",
    "user": "k3k3tz"
  },
  {
    "message": "Zanimiv članek.  Za blago v vrednosti do 700 evrov pa je v nekaterih primerih mogoče uporabiti tudi pavšalno carinsko stopnjo dveh in pol odstotkov.  Torej do 700€ to se šteje samo vrednost blaga + poštnina ali tudi 20% DDV?   Imam vprašanje glede ročne ure in sicer nikjer ne najdem, če rabijo met CE, ker bi namreč rad uvozil nekaj testnih modelov, kitajec pravi da jih je prodajal že na Slovaško, DE, UK in ni bilo težav, glede na to da ko so enkrat ure v EU lahko pridejo k nam brez carine bi to že moralo nekaj pomenit? ",
    "user": "BlueBerry"
  },
  {
    "message": "7.9. sem kupil izdelek na ebay. Isti dan je šel izdelek tudi na pošto, za katero imam številko sledenja, vendar do danes še nisem dobil paketa oz. sploh kakeršnih koli informacij o njem.  Na sledenje je zadnji podatek tole: Your item was processed through our ISC NEW YORK NY(USPS) facility on September 08, 2012 at 9:46 am. The item is currently in transit to the destination.  Je mogoče izdelek na carini?!?  Vrednost ni velika - 45& ",
    "user": "Sala1501"
  },
  {
    "message": "Če je na carini, dobiš obvestilo ponavadi naslednji delovni dan. ",
    "user": "darkolord"
  },
  {
    "message": " darkolord je 9. maj 2012 ob 13:52 izjavil:Carine in DDVja se ne plača, če dobiš robo iz EU - ali si jo kupil na .com, .de ali .co.uk je vseeno  DDV se jasno plača, vendar je že vštet v ceno produkta. Plača se pač DDV v EU državi, kjer si izdelek kupil in ne pri nas. ",
    "user": "BlaY0"
  },
  {
    "message": "Tema je seveda o plačilu uvoznih dajatev. ",
    "user": "darkolord"
  },
  {
    "message": "Ja? Zakaj se torej sploh omenja DDV? ",
    "user": "BlaY0"
  },
  {
    "message": "Ker se obračuna kot dajatev pri uvozu blaga v Skupnost. ",
    "user": "darkolord"
  },
  {
    "message": "Shipment held - Available upon receipt of payment  Moram sam kaj posiljat ali bodo oni poslal posto/mail? ",
    "user": "M-XXXX"
  },
  {
    "message": "Račun za stojnino. Preveri raje, zakaj stoji, ker čakajo neko plačilo/potrdilo. ",
    "user": "Aston_11"
  },
  {
    "message": "Danes je prislo na carino. Saj to me zanima kako bodo poslali za placilo davka al moram sam posiljat? ",
    "user": "M-XXXX"
  },
  {
    "message": "S carine boš dobil dopis na dom. ",
    "user": "St235"
  },
  {
    "message": " St235 je 5. nov 2012 ob 12:13 izjavil:S carine boš dobil dopis na dom.  Hvala.  Mi je pa DHL poslal sms naj pošljem na njihov mail podatke o naročilu, ter pooblastilo za urejanje carinskih postopkov. Kot kaže bodo oni uredili... Cool :) ",
    "user": "M-XXXX"
  },
  {
    "message": "M-XXXX, seveda bodo oni uredili, ko jim boš dostavil vse potrebne podatke preko emaila ali faxa. ",
    "user": "misek"
  },
  {
    "message": "Zdravo,  preko Ebay-a bi rad kupil multimeter seveda iz Kitajske. Problem je v tem da izdelek nima CE znaka (na embalaži celo piše - not for sale outside of China). Ali se mi splača naročiti izdelek, ali je velika verjetnost da multimeter sploh ne bo carinjen (uničen) zaradi neustreznega certifikata? Cena multimetra je približno 80€.  Blaž ",
    "user": "dezi"
  },
  {
    "message": "Mislim, da za CE ne komplicirajo več. DDV boš sicer moral plačati.  V najslabšem primeru bodo zadevo vrnili pošiljatelju.  PS. Kateri mnultimeter? ",
    "user": "darkolord"
  },
  {
    "message": "Gre za Fluke 17b, katerega uradno prodajajo samo na Kitajskem.    Blaž ",
    "user": "dezi"
  },
  {
    "message": "Carina  Zaklepam... ",
    "user": "Tilen"
  }
]