[
  {
    "message": "Ali imam q9300? Kupil sem rabljen PC in zagnal \"Intel(R) Processor Identification Utility\".  Ali je možna taka razlika oz. je to normalno?, da je  Expected Processor Frequency: 2.50 GHz Reported Processor Frequency: 2.33 GHz?!   LP    Intel(R) Processor Identification Utility Version: 4.23.20100812 Time Stamp: 2010/09/07 00:38:02 Operating System: 6.1-7600- Number of processors in system: 1 Current processor: #1 Active cores per processor: 4 Disabled cores per processor: 0 Processor Name: Intel(R) Core™2 Quad CPU Q9300 @ 2.50GHz Type: 0 Family: 6 Model: 17 Stepping: 7 Revision: 705 Maximum CPUID Level: A L1 Instruction Cache: 4 x 32 KB L1 Data Cache: 4 x 32 KB L2 Cache: 2 x 3 MB Packaging: LGA775 Enhanced Intel SpeedStep(R) Technology: Yes MMX™: Yes Intel(R) SSE: Yes Intel(R) SSE2: Yes Intel(R) SSE3: Yes Intel(R) SSE4: Yes Enhanced Halt State: Yes Execute Disable Bit: Yes Intel(R) Hyper-Threading Technology: No Intel(R) 64 Architecture: Yes Intel(R) Virtualization Technology: Yes Expected Processor Frequency: 2.50 GHz Reported Processor Frequency: 2.33 GHz Expected System Bus Frequency: 1333 MHz Reported System Bus Frequency: 1333 MHz ",
    "user": "beerman"
  },
  {
    "message": "Naloži si program CPU-Z pa boš točno videl kateri procesor imaš. ",
    "user": "minimus"
  },
  {
    "message": "Po moje je frekvenco procesor pač malce znižal ker ni obremenjen. ",
    "user": "misek"
  },
  {
    "message": " misek je 7. sep 2010 ob 08:25 izjavil:Po moje je frekvenco procesor pač malce znižal ker ni obremenjen.   Tega ta procesor ne dela.  Po mojem imaš nekaj narobe nastavljeno v BIOSU.  Sicer pa je imel Q8200 točno takšno frekvenco: 2,33 GHz.  Razlika med Q8300 in Q9300 (oba 2,5 GHz, 1333 MHz) je bil v velikosti predpomnilnika (4 MB vs 6 MB). Intelovo VT-X sta imel vgrajena oba CPU-ja. ",
    "user": "opeter"
  },
  {
    "message": "to je intel speedstep. Multiplier je proc sam znižal za 1. Je cisto normalno. Ko pa je obremenjen pa se multi zviša. ok. Sem bral nekaj na netu da je možno da tvoja plata ne podpira 7,5 multiplierja in je zato nastavljen na 7 kar je vzrok za nižjo frekvenco. Probaj flashat bios na plati. ",
    "user": "IvoJan"
  },
  {
    "message": "Naredu cpu-z test  Mi lahko kdo iz tega pove če gre res za q9300? Baje da se da narest da piše neki, not je pa čisto nekaj drugega.  V Control panel - System piše \" processor: Intel(R) Core™2 Quad CPU Q9300 @ 2.50GHz 2.33GHz \"  Zakaj je kle na konc 2.33GHz?   CPU-Z TXT Report -------------------------------------------------------------------------  Binaries -------------------------------------------------------------------------  CPU-Z version 1.55  Processors -------------------------------------------------------------------------  Number of processors 1 Number of threads 4  APICs -------------------------------------------------------------------------  Processor 0  -- Core 0  -- Thread 0 0 -- Core 1  -- Thread 0 1 -- Core 2  -- Thread 0 2 -- Core 3  -- Thread 0 3  Processors Information -------------------------------------------------------------------------  Processor 1 ID = 0 Number of cores 4 (max 4) Number of threads 4 (max 4) Name Intel Core 2 Quad Q9300 Codename Yorkfield Specification Intel(R) Core™2 Quad CPU Q9300 @ 2.50GHz Package (platform ID) Socket 775 LGA (0x4) CPUID 6.7.7 Extended CPUID 6.17 Core Stepping M1 Technology 45 nm Core Speed 2000.4 MHz Multiplier x FSB 6.0 x 333.4 MHz Rated Bus speed 1333.6 MHz Stock frequency 2500 MHz Instructions sets MMX, SSE, SSE2, SSE3, SSSE3, SSE4.1, EM64T, VT-x L1 Data cache 4 x 32 KBytes, 8-way set associative, 64-byte line size L1 Instruction cache 4 x 32 KBytes, 8-way set associative, 64-byte line size L2 cache 2 x 3072 KBytes, 12-way set associative, 64-byte line size FID/VID Control yes FID range 6.0x - 7.5x Max VID 1.200 V  TDP Limit 95 Watts   Thread dumps -------------------------------------------------------------------------  CPU Thread 0  APIC ID 0 Topology Processor ID 0, Core ID 0, Thread ID 0 Type 01008005h Max CPUID level 0000000Ah Max CPUID ext. level 80000008h Cache descriptor Level 1, D, 32 KB, 1 thread(s) Cache descriptor Level 1, I, 32 KB, 1 thread(s) Cache descriptor Level 2, U, 3 MB, 2 thread(s)   CPU Thread 1  APIC ID 1 Topology Processor ID 0, Core ID 1, Thread ID 0 Type 01008005h Max CPUID level 0000000Ah Max CPUID ext. level 80000008h Cache descriptor Level 1, D, 32 KB, 1 thread(s) Cache descriptor Level 1, I, 32 KB, 1 thread(s) Cache descriptor Level 2, U, 3 MB, 2 thread(s)   CPU Thread 2  APIC ID 2 Topology Processor ID 0, Core ID 2, Thread ID 0 Type 01008005h Max CPUID level 0000000Ah Max CPUID ext. level 80000008h Cache descriptor Level 1, D, 32 KB, 1 thread(s) Cache descriptor Level 1, I, 32 KB, 1 thread(s) Cache descriptor Level 2, U, 3 MB, 2 thread(s)    CPU Thread 3  APIC ID 3 Topology Processor ID 0, Core ID 3, Thread ID 0 Type 01008005h Max CPUID level 0000000Ah Max CPUID ext. level 80000008h Cache descriptor Level 1, D, 32 KB, 1 thread(s) Cache descriptor Level 1, I, 32 KB, 1 thread(s) Cache descriptor Level 2, U, 3 MB, 2 thread(s)      Zakaj sprašujem.   Mel sem dva v okolici NM. Sem šu iz Lj v NM kjer sem bil zmenjen s prvim da bom lahko vse sprobal in je kao pozabu monitor tak da je mel na tv naštiman in je delal samo v safe mode-sem se hitro poslovil od tega.  Sem šu naprej do tega kjer sem kupil. zgledal je tkole: V oglas je napisu LP DK P45-T2RS PLUS, 4gb ddr3, Quad Q9300 2,5GHz, zalman, ati radeon 3850hd, lc power 6550g- 550w, 500gb sata.   Ceno je mel na 400eur pol mi je poslal msg da neki disk blabla je ratal 160sata 160ata-nova cena 380.- sem ga mel že odpisanega vendar ker se že taprvi ni držal dogovora in sem bil tako daleč sem šu pogledat.  Tam sem ugotovu da ram ni ddr3 ampak patriotRAM DDR2 2x2GB 800/PC6400 Patriot PDC24G6400ELK, Extreme Perform-, sem si reku u ku... ni ddr3 vendar ni slabo. če bi to bilo v lj bi se takoj poslovil, vendar sem se počutl, da sem nekako committed ker sem šu že tok daleč.  Ko sem gledu pod device manager sem vidu da je grafična 3850hd rečen je blo da je 512mb, vendar je pisal 256mb + 2gb na razpolago. Sam na netu res nisem zapazil nobene s 256mb zato sem mu verjel da 3850hd s 256mb ne obstaja.   Na konc sem si reku u PM tok sem dal že za benz, comp sem hitro rabu in ga uzel za 350eur.   Učeri sem doma ugotovu da obstaja tudi 3850hd s 256mb.  LP ",
    "user": "beerman"
  },
  {
    "message": "Za procesor ti piše Q9300 in ima 6 MB predpomnilnika. Torej že bo to to. ",
    "user": "misek"
  },
  {
    "message": "Proc je že pravi, izgleda da plošča res ne podpira 0,5 množilnika in deluje pri nekoliko nižjem taktu.  Množilnik za cpu je default 7,5 x 333 = 2500Mhz, ti imaš pa 7 x 333 kar znese 2333Mhz ;)  Posodobi bios na matični plošči, ali v bios poglej če ima opcijo 0,5 množilnika ",
    "user": "Shark-357"
  },
  {
    "message": "probaj flashat bios na plati. ",
    "user": "IvoJan"
  },
  {
    "message": "Najlepša hvala za info sem pomirjen 8)  Flashal raje ne bo ker se mi lahko zgodi kakšen \"splash\".   LP ",
    "user": "beerman"
  },
  {
    "message": "Nastavi 7x400FSB in bo procesor delal na 2800 ter rami na 800 v razmerju 1:1 ",
    "user": "mihco"
  },
  {
    "message": "to kaj je \"beerman\" povedal glede sleparije ki jo je kupil...kako lahko folk tako napizduje..pa da pridem po komp pa so čist drugačne specifilikacije kot je bilo rečeno SE MI ZMEŠA zraven njega pa si komp vzamem in grem...u tri pm kak lahko folk to dela...jaooo kuj živčen sem postal...pm..nemore v oglas napisat da prodaja DDR3 ima pa DDR2...pa kaj si ti ja nor....jooooojjjjj ",
    "user": "ne_ti_si"
  },
  {
    "message": " mihco je 7. sep 2010 ob 16:42 izjavil:Nastavi 7x400FSB in bo procesor delal na 2800 ter rami na 800 v razmerju 1:1  ",
    "user": "gendale"
  }
]