[
  {
    "message": "Eno vprašanje znalci: ali lahko vgradim disk iz notebooka (po moje je 2,5 inch SATA?) v zunanje ohišje, ki piše da je 3,5inch ATA? V mislih imam tega: http://www.enaa.com/oddelki/racunalnist...  Hitrost mi ni pomembna - priklop preko USB v glasbeni strežnik. ",
    "user": "cink"
  },
  {
    "message": "nope,lahko pa v tegale: http://www.enaa.com/oddelki/racunalnist...  mora bit sata, če je disk sata. Converterčki za to ne obstajajo, obstajajo pa usb to ATA/SATA priključki, ki imajo dejansko oba gor ampak so ponavadi brez škatle.  še opozorilo: 2.5\" disk vti bo v 3.5\" škatli plesal, tako da si kupi nosilčke za disk.  lp ",
    "user": "sandmat"
  },
  {
    "message": "Hvala, pa mogoče veš ali se kje dobi 2,5inch SATA ohišje z zunanjim napajalnikom (ne preko USB)? ",
    "user": "cink"
  },
  {
    "message": "sej pomojm ne nucaš zunanjega napajanja za 2.5 disk, je pa cool, če ga maš. poglej še po kaki spletni trgovini, se zih kje najde kej, čeprov mislm, da so škatle za 2.5 diske kr drage(oz. nč cenejš od 3.5\").  lp ",
    "user": "sandmat"
  },
  {
    "message": "A nosilce za vgradnjo 2,5inch v 3,5inch škatlo ni problem dobit? Drugače zunanje napajanje rabim - sem sprobal, brez noče delat (Logitech Squeezebox glasbeni server)..Če z nosilci ni problem, si bom nabavil verjetno tegale : http://www.enaa.com/oddelki/racunalnist... ",
    "user": "cink"
  },
  {
    "message": "uh nosilcev dejansko ne bi smel bit problem dobit, pozanimej se, če so pri kakem ohišju že zraven. Sicer gre dejansko samo za 2 kosa železa na vsaki strani. Ne bi smelo bit dražje od kakega 1-2EUR... ",
    "user": "sandmat"
  },
  {
    "message": "Pozdravljeni vsi skupaj!  Da nebom odpiral nove teme bom kar tukaj vprašal. Kupujem namreč novo matično(srednji cenovni razred) z podnožjem za AMD procesorje, ki ima tudi priklop za ATA in SATA disk.  Zanima me kaj mi priporočate. ",
    "user": "M1_Abrams"
  },
  {
    "message": "težka bo. Raje menjaj disk ali dvd pogon (za karkoli pač rabiš ata) ",
    "user": "hojnikb"
  },
  {
    "message": "To je ravno problem, ker imam dva starejša ATA diska (320 GB in 160 GB, oba WD). ",
    "user": "M1_Abrams"
  },
  {
    "message": "potem jih pa prodaj in kupi 500GB sata disk.. Če so ata so menjave tako ali tako potrebni... (razn če ti vseeno za podatke) ",
    "user": "hojnikb"
  },
  {
    "message": "Ni mi vseeno za podatke. Sicer lahko jih prenesem na zunanji disk 1 TB.  Koliko bi pa lahko iztržil za njiju? - glih ne spremljam kak se kaj gibljejo cene rabljenih ATA diskov. ",
    "user": "M1_Abrams"
  },
  {
    "message": "Da ne bom odpirala nove teme ...   Dobrih 5 let imam tale računalnik, kupila sem ga pri So-do in v glavnem je dovolj za moje potrebe. (Poleg imam zunanje diske, mini prenosnik in na pol pameten telefon) Disk Samsung HD502IJ ATA je včasih bolj glasen, zaenkrat sicer brez napak, a vseeno razmišljam, da bi dodala novejši disk, največ 1 TB, in nanj sčasoma vse prenesla. Backupe sicer delam kolikor toliko redno. Ugotovila sem že, da za SATA disk potrebujem dodatno kartico in/ali kabel, prosim pa vas za nasvet, kakšen disk naj kupim SATA I, II ali III in kje ter kaj točno potrebujem zraven?  Prav veliko denarja nimam, ampak rabljenega diska raje ne bi ...  Hvala v naprej. ",
    "user": "woman"
  },
  {
    "message": "Zakaj bi potrebovala dodatno SATA kartico? So vsi SATA konektorji na matični že zasedeni al kako?  SATA I, II ali III ti samo povejo koliko je teoretična največja možna hitrost prenosa podatkov. Tvoja matična ima tako ali tako samo SATA II. Samo SSD diski lahko dejansko uporabijo celotno razpoložljivo vodilo, tako da pri izbiri tvojega diska to ni pomembno (noben mainstream HDD ne gre čez ~150MB/s). Ka ti potrebuješ je samo SATA kabel ter SATA napajalni priključek, ki pa ga že imaš zelo verjetno na napajalniku (razen, če je reees star). Odpri ohišje in poglej.  http://www.funtech.si/si/vsi-oddelki/ko... ",
    "user": "McLuzo"
  },
  {
    "message": "Hvala.  Moram res odpreti kišto in pogledati, a po mojem bo samo SATA kabel najbrž dovolj. ",
    "user": "woman"
  },
  {
    "message": "Doma smo našli še zapakiran WD6400AARS 640GB sata2, bi bil ta v redu za moj računalnik?  Je tu gor kdo iz LJ, ki bi mi ga instaliral?  Prosim ZS.  ",
    "user": "woman"
  },
  {
    "message": "Če je še kakšen SATA port prost, bo pasal. Lahko ga imaš kot zunanji disk, nabaviš samo USB ohišje za 3.5 diske. ",
    "user": "BorutK-73"
  },
  {
    "message": "Hvala za odgovor, ne želim ga pa za zunanji disk, imam jih nekaj, če si prebral moj prispevek, boš vedel zakaj.  Na ta disk želim na novo naložiti OS in ga uporabiti kot notranji disk. ",
    "user": "woman"
  }
]