[
  {
    "message": "V Novicah  je objavljen članek o memristorjih, kjer avtor vztrajno uporablja izraz uporniki namesto upori. Ker je komentiranje tovrstnih spodrsljalev, kot sem izvedel, offtopic, odpiram novo temo. V njej bomo debatirali o napačno rabljenih izrazih v elektrotehniki in elektroniki. Ni problem zgolj primer v naslovu, temveč na splošno. Kaj se v tej sferi sploh posloveni in kaj se pusti tako kot je ? Primer IIC -> I2C -> ali to prevedemo in si izmislimo svojo kratico ali pustimo ? ",
    "user": "VolkD"
  },
  {
    "message": "Pustimo. Večina literature je v angleščini in izmišljanje svojih kratic ne samo da ti jemlje čas, ko kušaš ugotovit WTF naj bi nekaj pomenilo (IIC -> inter - integrated circuit -> med mikrovezno? mm? M2? WTF???), poskušaj razložit tujemu partnerju, kaj ta m2 je. Torej, slovenjenje kratic - brez veze. Da se pa resistor prevede kot upornik, je pa šlamparija s strani prevajalca. Ni panike, če se zgodi enkrat. Je pa treba na take napake opozorit, prevajalec pa naj si naredi mentalni zaznamek, da naslednjič ne bo spet kiksnil. ",
    "user": "TESKAn"
  },
  {
    "message": "Isto trapamo 'mi' ko prevajamo v angleščino.  Kondenzator je kar naenkrat condenser in ne capacitor. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Ja, pa tudi, ko nekdo vztrajno meri voltažo in amperažo, je hecno. ",
    "user": "mte"
  },
  {
    "message": "Nas so vedno učili da se zadevi reče \"upor\", ker \"upornik\" je človek ki se upira...vidim pa ne le v tem članku, ampak še marsikje drugje \"upornike\". Če se prav spomnem, tudi lani v enem srednješolskem učbeniku za fiziko (nisem pa 1000%).. ",
    "user": "Phoebus"
  },
  {
    "message": "Ja tudi v šoli učijo takšne neumnosti. Že v osnovni šoli pri fiziki je učiteljica vztrajno trdila, da gre za upornike, kar mi je šlo neznansko na živce. ",
    "user": "Sadida"
  },
  {
    "message": "Pomoje je oboje pravilno. Na fakulteti oba izraza uporabljamo/jo. Itak je samo beseda, pa se noben ne sekira. ",
    "user": "brodul"
  },
  {
    "message": "SSKJ omenja samo električni upor. ",
    "user": "techfreak :)"
  },
  {
    "message": "Smesni so predvsem tisti izven stroke, ki se kregajo, da je dolocen napacen izraz pravilen. ",
    "user": "Dr_M"
  },
  {
    "message": "sicre ne vem, kdo tule ni iz foha.. JAz sem in trdim, da pravilna beseda je *upor*. ",
    "user": "krho"
  },
  {
    "message": "+1 ",
    "user": "madog"
  },
  {
    "message": "Wikipedia pravi: Upor (v fiziki upórnik) je eden najpomembnejših in najbolj uporabljanih (tako rekoč nepogrešljivih) elektrotehničnih in elektronskih elementov ... Upor (elektrotehnika) @ Wikipedia  Še FMF: http://wiki.fmf.uni-lj.si/wiki/Upornik ",
    "user": "techfreak :)"
  },
  {
    "message": "Jaz mislim, da so to fizikalci potegnili s dobesednim prevodom iz angleščine: resistor->upornik resistance->upornost ",
    "user": "krho"
  },
  {
    "message": " krho je 7. sep 2010 ob 16:29 izjavil:sicre ne vem, kdo tule ni iz foha.. JAz sem in trdim, da pravilna beseda je *upor*.  Enako, na FE smo vedno uporabljali ime upor, ki ima upornost, kar je lastnost upora. Prav tako smo morali uporabljati izraz elektrina (in ne naboj), ker kondenzator naelektriš (ne nabiješ). Če se kdo spomni pokojnega prof. Valenčiča in njegovo točkasto elektrino na vrhu Rožnika... ",
    "user": "energetik"
  }
]