[
  {
    "message": "Zdravo,  Ker žal nisem uspela dobiti zaposlitve v nobeni šoli (kot učiteljica razrednega pouka - kar je moja formalna izobrazba), sem se na koncu sprijaznila z dejstvom, da bom to šolsko leto pač volonterka na domači osnovni šoli - predvsem iz razloga, da pridobim nekaj praktičnih izkušenj in seveda ob koncu opravim še strokovni izpit (ki je dandanes skoraj no.1 pogoj za redno zaposlitev v izobraževanju).  Zanima pa me sledeče: ravnateljica šole je na razgovoru omenila, da je moja delovna obveza v šoli 6 polnih ur (+ delo doma, celodnevne ekskurzije in izleti, popoldanske konference in sestanki...). Kar nekaj znank je podobno kot mene, to malce presenetilo, saj so znanci volonterji bili v šoli prisotni le nekaj ur ali celo le nekaj dni na teden, nekateri so celo opravili zgolj predpisane obveznosti, in to je bilo to. Tako se mi vse bolj dozdeva, da je to stvar dogovora, kar pa težko verjamem, saj gre za delo v javni ustanovi, kjer praktično vse temelji na nekih zakonih ali pravilnikih. Prebrala sem vzorec pogodbe o volonterskem pripravništvu (ki je zelo \"ohlapna\"), kolektivno pogodbo, pravilnik o pripravništvu v šolah in ZOFVI, vendar nikjer nisem posebej zasledila, kakšna je stvar glede delovne obveze volonterskega pripravnika.   Ima morda kdo kakšne konkretne izkušnje z volonterstvom na šoli? Ali pa morda pozna kak pravilnik ali zakon (ki sem ga morebiti spregledala), ki natančneje opredeljuje delovno obveznost volonterja? Morda le kakšen koristen nasvet? Vsak bo dobrodošel... ",
    "user": "LeLa"
  },
  {
    "message": "Pravilo no.1 kakršnega koli novinca česarkoli: operi vimena in se pripravi na molžo. Zmanjkalo ti je opcij in oni to vejo, čeprav je jasno, da gre za od države dopuščeno zlorabo. Če zakon (odlok? pravilnik?) dopušča polnih 6 ur, te bojo ponucal če te rabjo, itak ti bolj rabiš njih zaradi izpita. Sicer pa vprašaj raje na kakšnem splošnem babjem forumu tipa planet lepote... ",
    "user": "Avenger"
  },
  {
    "message": "Na hitro od tukaj: http://www.mss.gov.si/si/delovna_podroc...  Volonterski pripravnik je strokovni delavec, njegova neposredna delovna obveznost pa se določi s programom pripravništva. Delovna obveznost volonterskega pripravnika ne sme presegati obveznosti, ki bi jo imel, če bi imel sklenjeno pogodbo o zaposlitvi na pripravniškem mestu.   Iz tega sklepam, da delovne obveznosti volonterskega pripravnika ne smejo presegati obveznosti \"običajnega\" pripravnika. ",
    "user": "jernejl"
  },
  {
    "message": " jernejl je 14. sep 2010 ob 02:34 izjavil:Na hitro od tukaj: http://www.mss.gov.si/si/delovna_podroc...  Volonterski pripravnik je strokovni delavec, njegova neposredna delovna obveznost pa se določi s programom pripravništva. Delovna obveznost volonterskega pripravnika ne sme presegati obveznosti, ki bi jo imel, če bi imel sklenjeno pogodbo o zaposlitvi na pripravniškem mestu.   Iz tega sklepam, da delovne obveznosti volonterskega pripravnika ne smejo presegati obveznosti \"običajnega\" pripravnika.   Ja, verjetno res: lahko ti dajo točno toliko dela kot navadnemu pripravniku, ne pa več. Kje je torej ravnateljica prebrala tistih natančnih 6 ur, še zmeraj ostaja uganka. Jo bom poskušala previdno vprašati.  Se pa tudi jaz strinjam, da je volonterstvo (v takem smislu) nesramnost, ki jo naša država tako velikodušno ponuja mladim, ki iščejo prvo zaposlitev. Konkreten primer iz moje stroke (drugje je verjetno drugače): na vseh razpisanih mestih sem bila zavrnjena, češ ker še nimam strokovnega izpita. Strokovnega izpita pa ne morem opravljati, če nisem vsaj 6 mesecev delala v vzgoji in izobraževanju. OK, torej sem se prijavila na razpis o pripravniških mestih, ki jih je bilo za vso Slovenijo za področje vrtcev, osnovnih šol, srednjih šol, posebnih šol in internatov prostih le nekaj deset, ostali smo seveda izpadli. Vse skupaj torej izgleda kot začaran krog....  Kakorkoli že se zdi iz vidika pridobivanja izkušenj volonterstvo fajn stvar, pa je po svoje to en velik šit, ali če želite: izkoriščanje.  Si predstavljate nekoga, ki se finančno komaj prebije skozi študij in starši komaj čakajo, da ga dokonča in se zaposli, potem pa ugotovijo, da žal ni druge izbire, kot da ga financirajo še v času volonterstva, saj mu nihče niti potnih stroškov ne vrne (no, prehrane med delom uradno tudi ne, vendar so šole načeloma toliko prijazne, da ti tisto eno malico že podarijo). Da niti ne govorimo o tistih, ki imajo morebiti že družino in še bolj potrebujejo pravo plačano službo. In obstajajo primeri, ki se še na volontersko delo vozijo v kar precej oddaljene kraje, saj jih v bližnjih ne želijo sprejeti (čeprav bi delali zastonj!).  Moje mnenje je, da volonterstvo ni ravno nek privilegij, ampak navadno izkoriščanje stiske mladih, ki si želijo čim prej v službo (to pa je verjetno kar velika večina). ",
    "user": "LeLa"
  },
  {
    "message": " Gandalfar je premaknil sporočila v  Neplacano pripravnistvo. ",
    "user": "Gandalfar"
  },
  {
    "message": "Koliko ti pa takšno prostovoljno delo nudi v obliki mentorstva? A bo šola dejansko določila nekoga, ki te bo uvajal in ti pomagal pri delu? Al gre zgolj zato, da čim cenenje pridejo do delovne sile? ",
    "user": "St235"
  },
  {
    "message": "pač vsakič za eno leto vzamejo pripravnika, da imajo vedno zastonj folk nekje ",
    "user": "T-h-o-r"
  },
  {
    "message": "Ja, sicer določijo mi mentorja oz. mentorico (ker mi jo tudi morajo), ki bi mi naj pomagala pri uvajanju, vendar imam občutek, da gre bolj za obratno sorazmerje: da jaz pomagam njej. Pa še to lepo zastonj. Iz stališča šole ne bi moglo biti boljše...  Pogoj za opravljeno pripravništvo je vsaj 30 opravljenih samostojnih nastopov (učnih ur v razredu) in eno preverjanje ter ocenjevanje znanja. Vse ostalo je pa očitno pač tako, da te izkoristijo maksimalno. Pa se upiraj, če se upaš - ti bodo v poročilu o pripravništvu napisali, da nisi hotel sodelovati ipd.... ",
    "user": "LeLa"
  },
  {
    "message": "Problem je v tem, da v tem trenutku ne moreš samostojno učit pouka ampak moraš imet še enega zaposlenega, ki se bo ukvarjal s tabo. Razumet moraš tudi njihovo dilemo. Zakaj plačevat dva človeka namesto enega.  Jaz bi se na tvojem mestu probal dogovorit za krajši delovnik neposredno z ravnateljico ali pa z mentorjem. ",
    "user": "St235"
  },
  {
    "message": " St235 je 14. sep 2010 ob 14:04 izjavil:Problem je v tem, da v tem trenutku ne moreš samostojno učit pouka ampak moraš imet še enega zaposlenega, ki se bo ukvarjal s tabo. Razumet moraš tudi njihovo dilemo. Zakaj plačevat dva človeka namesto enega.  Jaz bi se na tvojem mestu probal dogovorit za krajši delovnik neposredno z ravnateljico ali pa z mentorjem.   Dejansko bi me bilo res malce strah, če bi me kar tako vrgli v razred in bi morala povsem samostojno poučevati, kljub temu, da imam kar dosti teoretičnega znanja. Je pa res, da je nekak namen vsakega študija, da te usposobi za delo na določenem področju, da si torej po končanem študiju \"zrel\" za delo, izkušnje pa tako pridobivaš sproti. Ne pravim, da bi pripravništvo moralo biti plačano enako, kot redna delo po pogodbi, ne bi pa bilo slabo, če bi vsaj primaknili vsaj 200€ mesečno, toliko da vsaj kriješ stroške prevoza.  Malo me je sicer strah ravnateljičine reakcije, vendar bom poskušala omeniti, da mi dovoli krajši delovnik. V takem primeru bi bilo mogoče poleg volonterstva še najti kakšno drugo delo... ",
    "user": "LeLa"
  },
  {
    "message": "> \"Dejansko bi me bilo res malce strah, če bi me kar tako vrgli v razred in bi morala povsem samostojno poučevati, kljub temu, da imam kar dosti teoretičnega znanja. Je pa res, da je nekak namen vsakega študija, da te usposobi za delo na določenem področju, da si torej po končanem študiju \"zrel\" za delo, izkušnje pa tako pridobivaš sproti.\"  Kako bridko se motiš... ",
    "user": "imagodei"
  },
  {
    "message": "Draga kolegica velika večina nas je začelo ravno na tak način. Tudi pripravniki smo prvi dan službe enostavno šli v razred s polnim številom ur. ",
    "user": "Moivre"
  },
  {
    "message": "V bistvu je vse dokaj jasno napisano: - na že omenjenem linku: http://www.mss.gov.si/si/delovna_podroc... - in tule: http://www.mss.gov.si/si/pogosta_vprasa...  ..in je res to, kar beseda \"volonter\" pomeni: Volontersko pripravništvo je prostovoljno brezplačno opravljanje pripravništva na področju vzgoje in izobraževanja. Volonterskemu pripravniku ne pripada plačilo za delo, nadomestilo plače, drugi osebni prejemki ter povračilo stroškov za prevoz in prehrano. Volontersko pripravništvo se ne vpiše v delovno knjižico, čas opravljanja volonterskega pripravništva pa ne šteje v delovno dobo. Volonterski pripravnik si mora tudi osnovno in dodatno zdravstveno zavarovanje urediti sam. Volonterski pripravnik se po 6 mesecih opravljanja pripravništva lahko prijavi k strokovnemu izpitu.   Zgleda, da ti plačajo samo obvezen zdravniški pregled. Če je pa še malica gratis, pa raje tiho bit.  Ena od rešitev za dobit nekaj EUR je tudi omenjena: Ali ima pripravnik volonter lahko status študenta in prejema štipendijo? Če je pripravnik podiplomski študent in opravlja volontersko pripravništvo, lahko med opravljanjem pripravništva obdrži status študenta in vse s tem povezane pravice.   Torej bi bilo to dobro opravljati že za časa študija...  In če še dodamo, da je vse skupaj prostovoljno, se že skoraj ni kaj bunit. Takle mamo! ",
    "user": "ThinkPad"
  },
  {
    "message": "Prostovoljno? A se ti zajebavaš? ",
    "user": "Mavrik"
  },
  {
    "message": " Mavrik je 14. sep 2010 ob 18:22 izjavil:Prostovoljno? A se ti zajebavaš?   Saj ti piše dobesedno gor \"Volontersko pripravništvo je prostovoljno brezplačno ...\" pa še link imaš. ",
    "user": "ThinkPad"
  },
  {
    "message": "Tisto zgoraj se slisi ko tist vic iz JLA, ko dolocijo prostovoljce. Volonterstvo je prakticno edini nacin, da prides do izkusenj, ki jih potrebujes za strokovni izpit, strokovni izpit pa potrebujes, da lahko prides do sluzbe. Torej je volonterstvo malo narobe poimenovano, mogoce obvezno brezplacno delo :) ",
    "user": "overlord_tm"
  },
  {
    "message": " Mavrik je 14. sep 2010 ob 18:22 izjavil:Prostovoljno? A se ti zajebavaš?  Pri zaposlitvi v šolstvu je pač tako. Če je več prijavljenih na razpis za prosto delovno mesto ima kandidat z opravljenim strokovnim izpitom prednost. Torej je za LeLo verjetno to, da preko volunterstva pride do njega, da bo sploh konkurenčna edina možnost. ",
    "user": "Moivre"
  },
  {
    "message": "Ja, sam govoriti o karkšnem koli \"prostovoljstvu\" tule je en tak izjemno krut vic.  Ker zato da sploh dobiš službo v poklicu svoje izobrazbe očitno MORAŠ pol leta delati brez vsega plačila in opravljati vse brezvezne nalogice. Nič prostovoljnega ni na tem - do tega izpita ne moreš drugače, kar pomeni da drugače ne moreš opravljat službe. ",
    "user": "Mavrik"
  },
  {
    "message": "Ja veš delati v državni službi je tako zelo lepo. Nekateri smo tudi deset let in več čakali na zaposlitev za nedoločen čas, če pa slučajno zmanjka dijakov, pa si tudi tehnološki višek in greš lepo na cesto, pa čeprav vsi pravijo da se v negospodarstvu ne odpušča. ",
    "user": "Moivre"
  },
  {
    "message": " Mavrik je 14. sep 2010 ob 18:34 izjavil:Ja, sam govoriti o karkšnem koli \"prostovoljstvu\" tule je en tak izjemno krut vic.  Ker zato da sploh dobiš službo v poklicu svoje izobrazbe očitno MORAŠ pol leta delati brez vsega plačila in opravljati vse brezvezne nalogice. Nič prostovoljnega ni na tem - do tega izpita ne moreš drugače, kar pomeni da drugače ne moreš opravljat službe.   Točno tak občutek imam tudi jaz. Začaran krog. Zelo žalosten v bistvu... ",
    "user": "LeLa"
  },
  {
    "message": "..najbrž je za to žalostno stanje tudi kak vzrok. Odgovor ponujaš že sama: \"..torej sem se prijavila na razpis o pripravniških mestih, ki jih je bilo za vso Slovenijo za področje vrtcev, osnovnih šol, srednjih šol, posebnih šol in internatov prostih le nekaj deset, ostali smo seveda izpadli.\"  Če je temu tako, potem vas je več na razpolago, kot je potreb. In v takem primeru je situacija kruta na vseh področjih, ne samo v šolstvu. ",
    "user": "ThinkPad"
  },
  {
    "message": "LeLa, glede tvojih obvez do delodajalca in delodajalčevih do te, si preberi Pravilnik o pripravništvu strokovnih delavcev:  http://www.mss.gov.si/fileadmin/mss.gov...  in pa osnutek pogodbe o opravljanju volonterskega pripravništva: www.mss.gov.si/.../pripravnistvo_sole_pog_volontersko_30_10_07.doc   Slednja ni črnobela - določene zadeve si lahko tudi priboriš (npr. dnevnice ob celodnevni odsotnosti, malica, ipd). ",
    "user": "JohanP"
  },
  {
    "message": "JohanP Zadnji link ni pravilen..  ta je http://www.mss.gov.si/fileadmin/mss.gov... ",
    "user": "amigo_no1"
  },
  {
    "message": "Pa kaj je to zaeno brezvezno jamranje? Pred cca 5 leti (ob vpisu na fax) je bilo jasno da je prosvetnega kadra ko listja in trave in da bo za službe (v prosveti) jeba. Zdaj jamrat, da ni službe, pa da te revčka izkoriščajo in tako naprej, je povsem brezveze. Pejt ceste pometat. Tam ne rabiš pripravništva ter volonterstva.  Za koji klinac se narod na vsak način vpisuje na brezvezne fakultete, ko je ža vnaprej jasno da službe ne bo. Po drugi strani pa je na določenih področjih deficit, ampak tja ne bi šel nihče. Bo mogoče po fakulteti tudi v resnici treba začet kaj konkretnega DELAT.  Začnite dojemat da je socializma in jajcopraska na šihtu nekako konec. Še v javni upravi enih 30% vržt na cesto pa bomo na pravi poti... ",
    "user": "roscha"
  },
  {
    "message": "roscha, zelo dobro si to povedal. ",
    "user": "Samuel"
  },
  {
    "message": "Na kot listja in trave kadra se jaz nebi zgovarjal.. lahko ti povem kako je v eni strokovni panogi enako (strojništvo), kadra primanjkuje, plače pa so že vedno na psu. ",
    "user": "amigo_no1"
  },
  {
    "message": "> \"Za koji klinac se narod na vsak način vpisuje na brezvezne fakultete, ko je ža vnaprej jasno da službe ne bo. Po drugi strani pa je na določenih področjih deficit, ampak tja ne bi šel nihče. Bo mogoče po fakulteti tudi v resnici treba začet kaj konkretnega DELAT.\"  Problem je mal širši, kot si ti predstavljaš, čeprav imaš v osnovi prav. Gre za ostanke starega razmišljanja, ko je pač država poskrbela za službe in za plače in se ti ni bilo treba brigat, a si konkurenčen na trgu ali ne. Folk je bil navajen, da službe so, pa nima veze, kaj delaš oz. ali 8 ur na šihtu zabušavaš. In to se vleče še danes - tako na strani fakultet, kot pri folku, pri čemer sploh ni važno, a si \"ta lev\" ali \"ta desen\".  Prvič je fail na strani fakultet, da to podpirajo. Za kerga vraga se razpiše 200 vpisnih mest na nek program v prvem letniku, če pa se čez 3-5 let iz original generacije v absolventa vpiše 10-20 ljudi? 90% osipa neke normalne zahodne države ne poznajo. Pri nas se s tem deloma rešuje problem brezposelnosti, ob enem pa ima to za efekt povratno zanko, kjer se ljudi navaja, da grejo po srednji šoli študirat, zato ker se to skorajda pričakuje od enega povprečnega srednješolca.  In to je drugi fail: srednješolci se odločajo za študij iz napačnih razlogov. Imamo zelo splošne srednje šole, kjer se po večini uči teorijo (to je sicer problem celotne linije šolstva pri nas). Po končani srednji šoli se samo redki srečniki zavedajo, kaj bi sploh želeli v življenju početi. Predstave o tem, kaj posamezen poklic, kaj šele posamezno delovno mesto zahteva, nimajo. Jaz sem obiskoval srednjo računalniško šolo, pa v 4. letniku nisem imel niti približne predstave, s kakšnimi problemi se ukvarja nek informatik oz. CIO, s kakšnimi izzivi se srečuje sistemski inženir, sistemski analitik... Samo zaradi lastnega zanimanja se mi je približno svetlikalo, kaj počne sistemski administrator. Programirat so nas sicer do določene mere naučili, ampak da bi slučajno slišali o kakih razvojnih ciklih oz. metodologiji (npr. Waterfall, Agile Software development...) ali pa da bi vsaj okvirno spoznali real world probleme... To pa seveda ne. Tako se mulci z zelo splošno in predvsem teoretično podlago vpisujejo na fakse, ki se jim zdijo približno primerni in za katere si romantično predstavljajo, da \"to bi pa rad počel\".  Šole pri nas imajo bistveno premalo stika z realnostjo, z realnimi delovnimi mesti. Mene je šele proti koncu 2. letnika faksa streznilo, ko sem ugotovil, kaj bi pravzaprav celo življenje moral počet. In k sreči sem hodil na tak faks, da sem svoje bodoče delo spoznaval zelo praktično, ne pa teoretično, tako kot LeLa, ki pravi (poudarek je moj): Dejansko bi me bilo res malce strah, če bi me kar tako vrgli v razred in bi morala povsem samostojno poučevati, kljub temu, da imam kar dosti teoretičnega znanja. ",
    "user": "imagodei"
  },
  {
    "message": " imagodei je 16. sep 2010 ob 09:09 izjavil:Programirat so nas sicer do določene mere naučili, ampak da bi slučajno slišali o kakih razvojnih ciklih oz. metodologiji (npr. Waterfall, Agile Software development...) ali pa da bi vsaj okvirno spoznali real world probleme... To pa seveda ne. Tako se mulci z zelo splošno in predvsem teoretično podlago vpisujejo na fakse, ki se jim zdijo približno primerni in za katere si romantično predstavljajo, da \"to bi pa rad počel\".    Ok, se strinjam, ampak na Vegovi so nam povedali za Waterfall, Agile development in se ene par modelov. Prav tako smo se ucili ERM, relacijsko algebro, omenili smo razlicne tipe infomacijskih sistemov, kake so posebnosti vsakega izmed njih.  Se pa sigurno premlo zahteva, in na faksih in v srednjih solah. Mularijo se spusca cez, brez da bi imela thohlico pojma o stvari, ki naj bi se jo ucila. Na vegovi od ene generacije pride mogoce 5 dobrih programerjev, kaki polovici se sanja kako se kopira in predeluje koda, ostali pa se hello world ne znajo napisat.  Ampak take sole naj bi proizvajale programerje, ne da potem firme hocejo diplomanta FRI/FERI, da kuca spletne trgovine. ",
    "user": "overlord_tm"
  },
  {
    "message": "Za koji klinac se narod na vsak način vpisuje na brezvezne fakultete, ko je ža vnaprej jasno da službe ne bo. Po drugi strani pa je na določenih področjih deficit, ampak tja ne bi šel nihče. Bo mogoče po fakulteti tudi v resnici treba začet kaj konkretnega DELAT. pa kaj bi rad uvedel kvote za vpise ali kaj? naj se ljudje vpisujejo kamor se hočejo, bo vsaj večja konkurenca in se bo malo kakovost dvigovala.  se pa strinjam z mavrikom, če je človek prisiljen v aktivnost, ni prostovoljec :/ ",
    "user": "Tear_DR0P"
  },
  {
    "message": "> \"Ok, se strinjam, ampak na Vegovi so nam povedali za Waterfall, Agile development in se ene par modelov. Prav tako smo se ucili ERM, relacijsko algebro, omenili smo razlicne tipe infomacijskih sistemov, kake so posebnosti vsakega izmed njih.\"  Mnja, mi smo dobili seznam literature in si si lahko sam prebral. Drugače smo pa na veliko predrkavali mikrokontrolerje, TCP/IP vs OSI in podobno. Kar je bilo teorije o informacijskih sistemih je bilo vse jako abstraktno za srednješolca (npr. http://www.pasadena.si/knjigarna/?id=19). Kasneje, ko sem že razumel neke osnove, mi je ta knjiga celo parkrat prišla prav, takrat se mi je pa zdela brezvezno nabijanje.  Tudi sama informatika je bilo neko piflanje na pamet, brez globjega razumevanja. Relacijske baze smo seveda spoznali, ampak bogsigavedi zakaj, nismo delali z SQL-om, ampak nekim falenim, abotnim sistemom, ki sem ga srečal samo takrat in do danes k sreči že pozabil. Mogoče je fora tudi v tem, da je od takrat že skoraj 15 let, pa so se učni načrti že prenovili, ampak...  Ampak: tudi na faksu, na Fakulteti za organizacijske vede v Kranju smer Informatika v OM, je informatika še vedno v veliki meri piflanje na pamet. Kaj je informacija in kaj podatek? Sicer se potem v nekaj predmetih bolj podrobno (in deloma bolj praktično) seznaniš z določenimi temami, ampak za moje pojme še vedno manjka povezave z RL primeri. Eden najbolj zgrešenih predmetov na predbolonjskem študiju je bil Multimedijski sistemi. Ta predmet je fakulteti lahko v popoln posmeh: na predavanjih smo gledali filmčke in cel point predmeta je naredit neko prezentacijo nekega izbranega problema s Camtasio. Mar bi se, kot bodoči informatiki tam seznanili morda z osnovo HTML-ja, možnostmi, ki jih ponuja večpredstavnost na netu, storitvami na netu, morda z nekaj primeri Intranetov, ekstranetov, B2B, B2C... Mislim, v čem je point predmeta na fakulteti, ki te uči domače uporabe VLC-ja ali Media Playerja...?!  Skratka, če ne bi študiral ob delu, po zaključku faksa še vedno ne bi imel niti približne predstave, kaj počne nek informatik. ",
    "user": "imagodei"
  },
  {
    "message": "Za vse ki dajejo izjave roschinega tipa:  Zakaj je narobe če imamo visoko izobraženo družbo, kjer ima večina ljudi diplome? Saj nismo več v socializmu kjer je najvišja zveličavna oblika dela v železarni. Industrija za neizobražene nima kaj delat v razviti državi. ",
    "user": "Mavrik"
  },
  {
    "message": "pa kaj bi rad uvedel kvote za vpise ali kaj? naj se ljudje vpisujejo kamor se hočejo, bo vsaj večja konkurenca in se bo malo kakovost dvigovala.  Daleč od tega. Naj se folk vpiše kamor hoče, ampak kot pravijo: po toči zvoniti je prepozno. Pred vpisom razmišljaj ali je tvoja smer sploh uporabna in ali te kdo na tem svetu sploh potrebuje, ne po zaključku študija jamrat, da ni služb. Kot dodatek pa nihče ne razmišlja da se v končni fazi lahko zaposliš tudi kje drugje, ne samo striktno v smeri študija.  Drugače ja pa sama država veliko kriva, ker z butasto politiko plačevanja \"po glavi\" producira velike količine družboslovnega kadra, obenem pa taista država ne ve kaj naj po zaključku študija z njimi.  @ Maverik  Še enkrat preberi kje sem dejal da ne podpiram visoko izobraženega kadra. Naj bo, vendar ne potrebujemo vsako leto sproducirat npr. 1000 obramboslovcev in 999 ekonomistov. Kaj naj država počne s tem kadrom? Imajo formalno izobrazbo v resnici pa niso kaj prida uporabni. ",
    "user": "roscha"
  },
  {
    "message": "Ni stvar v tem, da treba uvajat kvote, ampak v tem, da če se skupaj z 998 drugini vpišeš na ekonomijo ne potem jamrat ko čez 5 let ne bo službe. ",
    "user": "St235"
  },
  {
    "message": "Kaj naj država počne s tem kadrom? Imajo formalno izobrazbo v resnici pa niso kaj prida uporabni.Kar bi bil morda problem, če bi jih država štipendirala. Vsak študira zase, ne za državo. Ali pa bi morda raje videl, da ti država določi, kaj moraš študirati?  O. ",
    "user": "Okapi"
  },
  {
    "message": "Pa ne me jebat a ste eni res tako zabiti a ne vidite dalj od svojega nosu.  Država PLAČA študij, saj ga kolikor vem (razen izrednega) ne plačaš. Obenem se izkoriščajo študentska dela, boni itd.. Kader, ki se po dokončanem šolanju valja na borzah dela in socialnih podporah plačuje kdo? ",
    "user": "roscha"
  },
  {
    "message": " Mavrik je 16. sep 2010 ob 14:23 izjavil:Za vse ki dajejo izjave roschinega tipa:  Zakaj je narobe če imamo visoko izobraženo družbo, kjer ima večina ljudi diplome? Saj nismo več v socializmu kjer je najvišja zveličavna oblika dela v železarni. Industrija za neizobražene nima kaj delat v razviti državi.   Problem je samo v tem, da je vecina slovenskih diplom samo za imenom, v glavi pa pamet in mentaliteta zelezarja, ali manj. ",
    "user": "overlord_tm"
  },
  {
    "message": "in kaj imaš proti inženirjem metalurgije???? ",
    "user": "T-h-o-r"
  },
  {
    "message": " overlord_tm je 16. sep 2010 ob 14:31 izjavil: Problem je samo v tem, da je vecina slovenskih diplom samo za imenom, v glavi pa pamet in mentaliteta zelezarja, ali manj.   Kvečejmu je tako posploševanje mentaliteta enega železarja. Ali imaš za te trditve kake pametne podpore?   Še enkrat preberi kje sem dejal da ne podpiram visoko izobraženega kadra. Naj bo, vendar ne potrebujemo vsako leto sproducirat npr. 1000 obramboslovcev in 999 ekonomistov. Kaj naj država počne s tem kadrom? Imajo formalno izobrazbo v resnici pa niso kaj prida uporabni.   Zakaj pa niso uporabni? Imajo kar precej znanja z relativno širokih področij ki ga lahko za precej stvari uporabijo. Kako je lahko znanje neuporabno? ",
    "user": "Mavrik"
  },
  {
    "message": "Država PLAČA študij, saj ga kolikor vem (razen izrednega) ne plačaš. Ga pa zato plačajo tvoji starši, z davki, in ti potem za nazaj, z davki. Študija ne plača država, ampak ga plačajo davkoplačevalci. Zato država nima nobene pravice določati, kaj kdo sme in česa ne sme študirati.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Na žalost se država res ne vtika v to. Ampak mogoče ne bi škodili, kor se ovce pri 18ih masovno vpisujejo na FDV, ekonomijo... potem se pa čudijo, da ne najdejo službe. In bog ne daj da bi za službo potem morali opraviti še prostovoljno delo, al pa da jim kdo zagrozi, da si bo treba kak letnik plačat... ",
    "user": "St235"
  },
  {
    "message": "in kaj imaš proti inženirjem metalurgije???? Nic, zelezar != ing. metalurgije. Sicer pa glej spodaj :) Kvečejmu je tako posploševanje mentaliteta enega železarja. Ali imaš za te trditve kake pametne podpore? Zelezar je tam izkljucno zato, ker si zacel z delom v zelezarni. Lahko vneses poljuben drug poklic. ",
    "user": "overlord_tm"
  },
  {
    "message": "\"Nic, zelezar != ing. metalurgije. Sicer pa glej spodaj\"  DOH   niso vsi ljudje z \"manjvrednimi\" poklici zabiti trotli ",
    "user": "T-h-o-r"
  },
  {
    "message": " T-h-o-r je 16. sep 2010 ob 15:03 izjavil:\"Nic, zelezar != ing. metalurgije. Sicer pa glej spodaj\"  DOH  niso vsi ljudje z \"manjvrednimi\" poklici zabiti trotli   Ja, tudi med \"vecvrednimi\" poklici se najdejo troti. Ampak ce vzames mediano IQ zelezarjev in mediano IQ doktorjev matematike, ti garantiram da je slednji vecji. ",
    "user": "overlord_tm"
  },
  {
    "message": "Kar pa seveda ne pomeni, da niso matematiki večji troti. Ravno taka mentaliteta je kriva, da se tako masovno študira. Ker takoj ko nekdo omeni, da bi imel pa poklicno šolo se ga označi kot zabitega in neumnega. ",
    "user": "St235"
  },
  {
    "message": "100 doktorjev matematike ne zna dveh kosov železa skup zvarit. Če bi znali jih 90 ne bi hotelo rok mazat, 5 bi se jih pogovarjalo s svojimi shizo prividi, 4 bi sredi dela dobili idejo za rešitev nekega problema in bi šli hitro čečkat, 1 bi pa vmes dobil klic da mora na konferenco. ",
    "user": "Avenger"
  },
  {
    "message": " overlord_tm je 16. sep 2010 ob 15:11 izjavil:T-h-o-r je 16. sep 2010 ob 15:03 izjavil:\"Nic, zelezar != ing. metalurgije. Sicer pa glej spodaj\"  DOH  niso vsi ljudje z \"manjvrednimi\" poklici zabiti trotli   Ja, tudi med \"vecvrednimi\" poklici se najdejo troti. Ampak ce vzames mediano IQ zelezarjev in mediano IQ doktorjev matematike, ti garantiram da je slednji vecji.   seveda  samo kaj ti pomaga visok IQ, če si ne znaš televizorja doma priklopit or something ",
    "user": "T-h-o-r"
  },
  {
    "message": " Avenger je 16. sep 2010 ob 15:18 izjavil:100 doktorjev matematike ne zna dveh kosov železa skup zvarit. Če bi znali jih 90 ne bi hotelo rok mazat, 5 bi se jih pogovarjalo s svojimi shizo prividi, 4 bi sredi dela dobili idejo za rešitev nekega problema in bi šli hitro čečkat, 1 bi pa vmes dobil klic da mora na konferenco.  Sej, zato majo pa studente, da jim dajo to za nalogo xD  OK, verjetno niste dojel. Hotel sem povedat to, da ima v sloveniji diplomo ze vsako tele. In to je narobe. Rabimo ljudi, ki bodo varili zelezo, rabimo pa tudi visoko izobrazene kadre. Problem rata, ko mi nekdo proda nekoga kot diplomiranega \"nekaj\", ampak clovek je sposoben maksimalno za nek tak poklic, kot je zelezar.  Itak je to ze 100x premleta tema, rece se ji inflacija nazivov. In smo off-topic. ",
    "user": "overlord_tm"
  },
  {
    "message": "@ okapi  Starši me ne živijo že prekleto dolgo. Tako da sem davkoplačevalec kar sam. In z \"državo\" je bilo seveda mišleno: davkoplačevalci. Ne dlakocepi tam kjer ni poanta.  Poanta je, da ti vidiš davkoplačevalsko plačevanje le preko štipendij, kar še zdaleč ni res. In nihče ne pravi da naj država določa kaj študirat. Vidim da si funkcionalno nepismen. Na žalost.  Večina nas trdi le da \"kapitalistično\" razmišljanje v izobraževanju ni najbolj pametno. \"Trg\" pač ne funkcionira sam od sebe v pravo smer, zato je dolžnost države da z določenimi predpisi pripomore k zmanjševanju produkcije kadra na smereh, kjer ga je že tako ali tako preveč, po drugi strani pa ga drugje kronično primanjkuje. Npr.: Ekonomski fakulteti naj država nameni na letnik denar za 100 študentov, ostali so lahko samoplačniki. Fakulteti za kemijo nameni denar za 300 študentov ipd. Pa en se spet obesit na številke in dotične fakultete, je le primer \"iz glave\".  @ Mavrik Kaj hudiča naj počnem z obramboslovcem v katerikoli proizvodnji dejavnosti? Še za viličarja vozit ni ok, rabi dodaten izpit. Ta njegova \"široka\" (khem kehm) razgledanost ni vredna piškave fige. Če ga dam za tekoči trak zna kaj? Filozofirat v 3 dni. Take rabimo ja.  Kaj se dogaja z večino ekonomskih diplomirancev? Če imajo srečo so lahko tajnice, če imajo malo manj sreče lahko sedijo na kasi v Merkatorju (dober dan, piiip, piip, piiip, PIN prosim, nasvidenje...) in za tako delo res rabijo diplomo ja. No če pa nimajo sreče so pa meni v breme. Dvakrat. Prvič ko sem jih sofinanciral pri izobraževanju in drugič ko jih moram podpirat da visijo na socialni in ne delaji nič.  Dooh. Videim da vas je tle 90% takih ki niste delali 3ure skup v življenu in samo razglabjate kako bi bilo fino če bi bilo. Saj vas bo streznilo slej ko prej. Trg dela je neizprosen. Hudič je ker se je tega treba zavedat že ob šolanju! Socializma je bilo '91 konec. ",
    "user": "roscha"
  },
  {
    "message": "to o ekonomistih sploh ni res   ekonomiste se da marsikje ponucat ",
    "user": "T-h-o-r"
  },
  {
    "message": "Naprimer? Za sekrete pucat ne rabiš diplome.   Kje? Me res zanima. ",
    "user": "roscha"
  }
]