[
  {
    "message": "Ko sem pred nekaj dnevi vklopil LCD je zagorela samo osvetlitev, nato sem ga izklopil in ponovno vklopil tokrat je bil zaslon bel z osvetlitvijo. Ker me je zanimalo kaj se dogaja sem ga zaporedoma večkrat izklopil in vklopil. Vačasih je bila prva zgodba včasih druga. Ko pa sem zaslon povlekel iz vtičnice in ga nazaj vklopil pa je delal. Naslednji dan sem ga ponovno morav izklopiti iz vtičnice toda tokrat se ni niti prižgala lučka, a vendar se je po 10 min vklopil in delal. Danes pa ni nič od zaslona kot, da nima elektrike.  zaslon: LG L204WT  Zanima me ali bi ga dal na popravilo(garancija je potekla pred enim mesecom :() al je nakup novega pametnejša rešitev.  Vsem se že vnaprej zahvaljujem za pomoč :) ",
    "user": "Ravby69"
  },
  {
    "message": "lahko da je šla samo kaka elektronika in je zaslon in backlight uredu kar se da verjetno easy popravit  nasveti za odpiranje teme ",
    "user": "popster"
  },
  {
    "message": "imam LG lcd monitor in ko ga vklopim mi samo za sekundo pokaže sliko potem pa izgine, zamenjal sem mu napajalno vezje in vezje ki je zraven skratka ostalo je samo že lcd ? kaj bi lahko tam šlo narobe da sliko prikaže potem pa konec! Testiranje je sledeče da me izgubljamo časa: testirano na več računalnikih in dela enako, testirano clone zaslon dela enako tudi če priklopim samo elektriko in enako naredi za sekuno recimo brez elekrtike napice no conestion po pa zgine vse. V windowsih če monitor na sprednjem gumbu ugasnem in prižgem mi lepo za sekundo prikaže desktop in nato ugasne in lučka ne utripa ampak gori!? ",
    "user": "thebaloh"
  },
  {
    "message": "Ravby69, napaka je lahko majhna ali pa velika. Običajno so imeli monitori garancijo tri leta, tako da verjamem, da je tvoj star približno toliko. Po tem času je že možno, da odpoveduje napajalnik (tudi tu se lahko kondenzatorji napihnejo) in so možne take težave, kot jih opisuješ. Popravilo na uradnem servisu je lahko drago, druga varianta pa je popravilo pri firmi, ki se ubada s popravili na \"čip nivoju\". Tarifa je običajno 40-50EUR, lahko tudi manj.  Balli12, pri tvojem je najverjetneje napaka na inverterju za osvetlitev, razen če ni ta že na enem od vezij, ki si jih menjal. Druga možnost je defektna žarnica za osvetlitev, kar inverter zazna in stvar ugasne. Načeloma se da tudi to popraviti, če so žarnice na razpolago. Ko je monitor priključen in temen se da včasih videti sliko na panelu, če ga osvetliš z močno baterijo pod kotom. Če opaziš del slike, potem je gotovo napaka samo na žarnicah ali inverterju. ",
    "user": "jat2406"
  },
  {
    "message": " jat2406 je 23. feb 2011 ob 09:48 izjavil:Ravby69, napaka je lahko majhna ali pa velika. Običajno so imeli monitori garancijo tri leta, tako da verjamem, da je tvoj star približno toliko. Po tem času je že možno, da odpoveduje napajalnik (tudi tu se lahko kondenzatorji napihnejo) in so možne take težave, kot jih opisuješ. Popravilo na uradnem servisu je lahko drago, druga varianta pa je popravilo pri firmi, ki se ubada s popravili na \"čip nivoju\". Tarifa je običajno 40-50EUR, lahko tudi manj.  Balli12, pri tvojem je najverjetneje napaka na inverterju za osvetlitev, razen če ni ta že na enem od vezij, ki si jih menjal. Druga možnost je defektna žarnica za osvetlitev, kar inverter zazna in stvar ugasne. Načeloma se da tudi to popraviti, če so žarnice na razpolago. Ko je monitor priključen in temen se da včasih videti sliko na panelu, če ga osvetliš z močno baterijo pod kotom. Če opaziš del slike, potem je gotovo napaka samo na žarnicah ali inverterju.    Hval za enkrat!  Jaz sumim da je to kar si opisal v drugi trditvi, bom poizkusil to z osvetlitvijo, imam pa še en monitor ki ima počen LCD tako da bom najprej podru tistega in pogledal kje so te osvetlitve in kako jih lahko zaenjam. Težko verjamem da je napaka na plošči ki je za nastavljat in ugašat monitor. Lahko pa mi napišeš kje se nahajajo te žarnice za osvetlitev in kake zgledajo da bom malo vešč o tem. (nekaj pač vem o elektroniki a nioli ni preveč... ",
    "user": "thebaloh"
  },
  {
    "message": "Žarnice za osvetlitev so na zgornji in spodnji strani panela. Običajno po dve. Izgledajo kot neonke. Zamenjava je precej delikaten posel, ker moraš podreti cel panel (redki so paneli, kjer jih samo izvlečeš), pa tudi rack v katerem so, je lahko različen, tako da ponavadi ne gre brez lotanja pa tudi po zamenjavi je treba paziti na izolacijo, kej delajo na visoki napetosti. Če nisi pazljiv mimogrede potrgaš kak kontakt, ki gre z elektronike panela na sam panel in potem je stvar končana, jo lahko samo še recikliraš. Žarnice so različnih dolžin in debelin, tako da ne pašejo vse povsod.  Če je to večji novejši monitor se varnje dati to komu, ki ima že malo prakse. Jaz tako naredim z pol monitorji. Se pravi pol jih sam, pol pa jih raje dam popraviti. Če si kje iz LJ, se lahko tudi kaj zmeniva. ",
    "user": "jat2406"
  },
  {
    "message": " jat2406 je 23. feb 2011 ob 09:48 izjavil:Ravby69, napaka je lahko majhna ali pa velika. Običajno so imeli monitori garancijo tri leta, tako da verjamem, da je tvoj star približno toliko. Po tem času je že možno, da odpoveduje napajalnik (tudi tu se lahko kondenzatorji napihnejo) in so možne take težave, kot jih opisuješ. Popravilo na uradnem servisu je lahko drago, druga varianta pa je popravilo pri firmi, ki se ubada s popravili na \"čip nivoju\". Tarifa je običajno 40-50EUR, lahko tudi manj.  Balli12, pri tvojem je najverjetneje napaka na inverterju za osvetlitev, razen če ni ta že na enem od vezij, ki si jih menjal. Druga možnost je defektna žarnica za osvetlitev, kar inverter zazna in stvar ugasne. Načeloma se da tudi to popraviti, če so žarnice na razpolago. Ko je monitor priključen in temen se da včasih videti sliko na panelu, če ga osvetliš z močno baterijo pod kotom. Če opaziš del slike, potem je gotovo napaka samo na žarnicah ali inverterju.   Takole po delih malo tudi delam z monitorjem in obveščam... ker mi pa ča čas ne dopušča. Če ga osvetim z svetlobo potem vidim sliko tako kot si povedal! Monitorja sta dva in sta zgolj za učenje tako da je vseeno ali bo delal ali pa ne! Se pravi vimim sliko če osvetlim z močno svetlobo, sedaj bom poizkusil zamenjati \"to neonko\". kje in kaj pa je inverter? ",
    "user": "thebaloh"
  },
  {
    "message": "Inverter je del elektronike, ki generira visoko napetost za napajanje žarnic. Včasih je posebna ploščica, dolga in ozka, včasih pa je del napajalnika. Poglej, kam so priključene žarnice, titso tam okoli je inverter. V inverterju brez inštrumenta ne vidiš ničesar, preglej pa tuljavice, če so dobro prilotane. Velikokrat zgubijo kontakt, še posebej če so površinske (SMD) ",
    "user": "jat2406"
  }
]