[
  {
    "message": "Torej, nabavil sem si ta monitor, zdaj pa me zanima, če mi lahko kdo svetuje, kako si naštelat sliko, ker je zdaj preveč razpotegnjena pa morda tudi ni ravno ostra. ",
    "user": "Yossarian"
  },
  {
    "message": "Za začetek v tvojem priljubljenem operacijskem sistemu nastavi ločljivost zaslona na 1920x1080.  L.p., Kloko ",
    "user": "logout"
  },
  {
    "message": "Saj sem, ampak potem ni celo namizje na ekranu. Če hočem pogledat levi ali desni rob namizja, moram it z miško v tisto smer, tako da to ne bo šlo. ",
    "user": "Yossarian"
  },
  {
    "message": "Nekaj imaš narobe na računalniku, to se ne bi smelo dogajati. Za začetek bi priporočal, da posodobiš gonilnik za grafično kartico. Obstaja tudi možnost, sicer majhna a vseeno, da tvoj računalnik sploh ne prepozna pravilno monitorja in zato težave. A ker ne poveš, kakšen računalnik in kakšen OS sploh imaš, je to bolj ugibanje.  L.p., Kloko ",
    "user": "logout"
  },
  {
    "message": "Računalnik je res star že kakšnih 6 let AMD Athlon 1,2 GHz, 1,0 GB rama, grafična je ATI Radeon 9200 SE, operacijski sistem je Windows XP. Ni ne vem kaj, za surfanje, tipkanje in gledanje ne-HD filmov pa prek zadosti. ",
    "user": "Yossarian"
  },
  {
    "message": "Kaj pa, če posodobiš gonilnik? Kako imaš monitor priklopljen? VGA kabel? DVI? DVI-HDMI? ",
    "user": "opeter"
  },
  {
    "message": "Kateri gonilnik - za grafično? Priklopljeno pa imam VGA. ",
    "user": "Yossarian"
  },
  {
    "message": "Ja, gonilnik od grafične. Mogoče pa je res problem v tem - VGA priklop. Poskusi DVI. ",
    "user": "opeter"
  },
  {
    "message": "Na računalniku nimam DVI priklopa. Bi bil DVI -> VGA kabel v redu? ",
    "user": "Yossarian"
  },
  {
    "message": "Če imaš na računalniku samo VGA priklop, potem direktno poveži z VGA vhodom na monitorju. Razni pretvorniki ti v takšnem primeru samo pokvarijo sliko.  Si že posodobil gonilnike za grafično kartico, je kaj bolje?  L.p., Kloko ",
    "user": "logout"
  },
  {
    "message": "Imam izkušnje z E2350V in sem porabil kar precej časa, da sem pravilno nastavil resolucijo. 1920x1080 mi sicer ni ratalo, 1680x1050 pa je uspelo z programom PowerStrip in vnosom custom resolucije. Problem je bil pri meni v grafični, aplikacija za Radeona 9200 ni delovala, prav tako so mi drajverji novejši od 2006 dajali ob ponovnem zagonu blue screen. (kar je sodeč po tujih forumih, zelo pogosto) ",
    "user": "Snuggie"
  },
  {
    "message": "Potemtakem problem ni z ekranom, ampak z grafično. ",
    "user": "opeter"
  },
  {
    "message": "Mora prit kolega in mi naložit novejše driverje, pa bomo videli; sicer pa mi grafična dopušča možnost do 1280 x 1024, kot naslednjo višjo pa kar 1920 x 1080. Snuggie, kakšen link do programčka in kratka navodilca bi prosil. ",
    "user": "Yossarian"
  },
  {
    "message": "Sva naložila, pa je bilo še slabše. Barve se sploh več niso pravilno prikazovale ipd., tako da sva se vrnila na prejšnji driver. Probal sem še Snuggiev PowerStrip, pa delam nekaj narobe, ker nastavim custom resolucijo, vendar je noče sprejet. ",
    "user": "Yossarian"
  },
  {
    "message": "Ta grafa verjetno ni sposobna potegniti take resolucije. 9200 je stara kake 10, če ne še več let. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "+1 ",
    "user": "gokky"
  },
  {
    "message": "no deset let ni stara,kvečjemu 8, mislim pa da vseeno ne bi smelo bit problem nastaviti resolucije... poizši najustreznejši gonilnik za to kartico in nastavi v gonilniku na lcd in ne na crt... ",
    "user": "Engineer_SLO"
  },
  {
    "message": "Pa ne moreš nov LED monitor priklopit na pretpotopno grafo,ki ne podpira DVI in potle se čudiš ni kontrasta.Ta monitor sem že videl in ma zelo lepo sliko. ",
    "user": "TOP"
  }
]