[
  {
    "message": "Pozdravljeni,  Imam eno vprašanje, mogoče bo čudno. Zanima me, zakaj profesionalni fotografi ozi. ljudje z profesionalnimi fotoaparati pri slikanju gledajo čez view finder ozi. čez tisto kukalo zgoraj?  Ali je razlog temu, da nimajo zaslona ali kaj drugega?  Sam imam Canona Powershot SX20 is in vedno ko fotografiram, gledam čez večji zaslon. Nekako ne vidim razloga, zakaj bi gledal čez tisti majhen zaslon    Hvala  Lp ",
    "user": "Venomus"
  },
  {
    "message": "Zato ker skozi viewnfinder vidis sliko taksno, kot je, kar pomeni, da je vpliv zunanje svetlobe na sliko, ki jo vidis oz. naredis, spremenis lahko npr. ISO, zaslonko,... ",
    "user": "zee"
  },
  {
    "message": "Zanima me, zakaj profesionalni fotografi ozi. ljudje z profesionalnimi fotoaparati pri slikanju gledajo čez view finder ozi. čez tisto kukalo zgoraj? LCD sliko popači, spremeni barve, osvetlitev kontrast, prav tako slika na zaslončku malo zaostaja glede na realni pogled... Enkrat probaj pa boš kaj hitro videl ",
    "user": "M-XXXX"
  },
  {
    "message": "Mirno bi šlo z displayem, so že zelo kvalitetni, edino v močni svetlobi je še vedno boljše kukalo.  Glede na to tako ali tako nastaviš aparat glede na svetlobo, ki jo izmeriš in oddaljenost, ki jo ali izmeriš ali oceniš. Potem samo še škljocaš, večinoma na burst, približno paziš na kompozicijo in potem iz ene od 100 slik najdeš dobro, ki jo potem tako ali tako šopnejo v postu. Sicer pa je moje mnenje da ima danes odločno preveč ljudi preveč denarja za DSLR-je. ",
    "user": "msjr"
  },
  {
    "message": "Razlog za iskalo je predvsem bolj miren in stabilen fotoaparat, kar pri majhnih ter lahkih kompaktnežih ni tak problem, se pa zna pojavit tudi tam. ",
    "user": "boogie_xlr"
  },
  {
    "message": "Jaz bi gledal čez viewfinder tudi če bi imel možnost gledat sliko na LCDju, ker gledaš sceno skozi steklo in ne kot mozaik rdečih, zelenih in modrih kvadratkov.  Jasno ima LCD svoje prednosti, tudi ogromne, ampak bolj v primerih z izjemnimi okoliščinami. ",
    "user": "Avenger"
  },
  {
    "message": "Da mal ukradem temo. Kaj pomeni ta ISO in kako vrednost treba nastavit če slikaš recimo v kleti kjer ni tolko naravne svetlobe ? ",
    "user": "#000000"
  },
  {
    "message": "ISO je občutljivost senzorja. Najboljše je čim nižja. Če slikaš tihožitje(vse skupaj brez premikanja), daj na tripod ali nekako drugače podloži in pusti zaslonko dalj časa odprto, pri tem pa pazi, da bo vse skupaj čimbolj pri miru in da slikaš brez flasha. ",
    "user": "boogie_xlr"
  },
  {
    "message": "ISO je občutlivost tipala. Večja kot je številka bolj je občutlivo tipalo. To v praksi pomeni da viši ISO uporabiš v slabših svetlobnih pogojih, z povečanjem ISOta slika postane bolj zrnata. Če povečaš ISO lahko slikaš tudi z manjšimi časi. V tvojem primeru moraš povečati ISO, da boš lahko posnel bolj svetle slike v kleti. Vidim pa da je predhodnik že omenil stojalo in čas zaslonke. ",
    "user": "Damiani"
  },
  {
    "message": "Gledanje skozi kukalo ima več prednosti: -bolši pogled, -bolj mirna roka pri slikanju (drži ti 1kg< opreme pri miru 20 cm daleč od glave. pa to kakšno uro.), -sama zasnova fotoaparata zrcalno-refleksna. Tipalo je pred slikanjem zakrito z ogledalom, ob slikanju pa se ogledalo odmakne. Aja, ogledalo služi za gledanje skozi okular. ",
    "user": "Damiani"
  },
  {
    "message": "-bolj mirna roka pri slikanju (drži ti 1kg< opreme pri miru 20 cm daleč od glave. pa to kakšno uro.),  No, tole v oklepaju je floskula..tudi z licem, prislonjenim na kukalo, ne boš držal 1 uro mašine toliko pri miru, da bi dobil ostro sliko ;)  Za daljše čase je nujno stojalo. Pa ne 1 ura, že 2 sekundi brez stojala sta problem za ostro sliko. ",
    "user": "Gwanaroth"
  },
  {
    "message": "Poleg tega DSLRji šele zadnje leto-dve omogočajo \"live-view\" slikanje. Prej je bila uporaba kukala edina možnost za kadriranje. Pa še sedaj morajo fotoaparati večinoma spustiti zrcalo (in tako zatemnijo LCD pogled), da lahko pofokusirajo. Kadar fotoaparat držiš \"pri miru\" recimo deset, trideset sekund, medtem ko čakaš na \"pravi trenutek\" (npr. slikana oseba ima roke v primernem položaju, odprte uči, nima neprimerno preveč razprtih ust ...), in se po vrhu še malo premika naprej-nazaj in želiš plitko območje ostrine ... je sprotno fokusiranje vsekakor nuja. Pri takšnih fotoaparatih nenehno fokusiranje (AI-focus, servo) že tako odpade, nenehno ročno sprožanje fokusiranje pa je neprijetno (ker ti vsakič zatemni zaslon).  Sicer je pa držanje fotoaparata \"pri sebi\" namesto \"30 centimetrov proč od sebe\" precej manj utrudljivo (če že ne tudi bolj stabilno). Marca-aprila sem v dveh dneh na enem tekmovanju študentov prava poslikal 1400 fotografij - Canon 40D, 70-200 IS 2.8L, in bliskavica 580EX2. Vse skupaj približno teha 2,5 kg. Že tako sem naslednji dan v ramenskem in nadlahtnem delu imel precej musklfibra, da bi pa moral vse to držat proč od telesa in tako slikat ... LOL. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": " Gwanaroth je 21. sep 2010 ob 23:21 izjavil:-bolj mirna roka pri slikanju (drži ti 1kg< opreme pri miru 20 cm daleč od glave. pa to kakšno uro.),  No, tole v oklepaju je floskula..tudi z licem, prislonjenim na kukalo, ne boš držal 1 uro mašine toliko pri miru, da bi dobil ostro sliko ;)  Za daljše čase je nujno stojalo. Pa ne 1 ura, že 2 sekundi brez stojala sta problem za ostro sliko.   nisem mislil neprestano, ampak po pogosto ponovljajočih držanjih. ",
    "user": "Damiani"
  },
  {
    "message": "\"Live view\" pogled   Pogled skozi okular   Zaslon od blizu - resolucija omejuje, da z ustreznimi gumbi približamo sliko potrebujemo čas in togo vpet fotoaparat   Okular od blizu - neprimerno večja resolucija, ostrejši detajli in boljši nadzor nad fokusom    Ko gre za \"počasne\" posnetke, kjer si lahko za posnetek vzamemo ogromno časa (ročno fokusiramo in obvezno delamo s stojalom) lahko s približevanjem slike na zaslonu zelo natančno preverimo fokus na samem senzorju, medtem ko je pri \"dogajanju\" zaslon popolnoma neprimeren - zaradi zakasnitve, manjšega dinamičnega razpona, težav pri direktni sončni svetlobi, prenerodnemu vmesniku (Žiga je že omenil težavno držanje fotoaparata dovolj stran od telesa, da lahko brez napora gledamo na zaslon) in še vrsti z naštetim povezanih težav. Pri premikajočih se motivih je delo skozi okular še vedno praktično nujno, če želimo ujeti trenutke.  Posnetek, pri katerem je delo z zaslonom smiselno (posneto s stojalom):   Posnetek, pri katerem bi bilo delo z zaslonom nesmiselno:   ",
    "user": "jype"
  },
  {
    "message": "Na ekranček lahko flikneš gor še histogram, pa zebro, da slike ne prežgeš :)  Vse ima svoje prednosti in slabosti. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Pa še ena razlike za tiste, ki nas šum (pretirano?) moti: če gledaš sliko na LCD, to pomeni, da je senzor \"živ\". Če je senzor živ, se greje. Višja, kot je temperatura senzorja, več je šuma pri A/D pretvorbi.  Dodatek pa je še to, da se pri visokem ISO senzor bolj greje, na vroč senzor pa prah ne \"sede\" ampak se kar \"prilepi\", zaradi česar je potem tudi čiščenje bolj zahtevno. Kombinacija stalno \"živega\" senzorja in visokega ISO pa je potem itak morilska.  Pri trotlci cenovnega razreda do max. 200EUR je to whatever, ker jo itak lahko po enem letu vržeš stran. Pri DSLR ohišju, ki ga ne menjaš ravno vsako leto, pa lahko potem sledijo kar opazne težave in z njimi povezani stroški. ",
    "user": "BlueRunner"
  },
  {
    "message": "Pozdrav  Se kar strinjam z @Jype-tom. Sam imam prav tako Canona SX20is in ko fotografiram dinamične prizore, vedno gledam skozi iskalo. Zdi se mi, da enostavno laže sledim dogajanju, ker je fotoaparat nekako \"del mene\". Pa tudi drugače \"iz rok\" skoraj vedno slikam \"skozi iskalo\". Pri delu s stojala pa je to nekaj čisto drugega... Je pa to verjetno (tudi) stvar navade. Je pa sam vrtljivi zaslon nezamenljiv, ko moraš slikat iz kakšne nenavaden poze, na primer iztegnjene roke nad glavo.....   Pa fajn fotografirajte  LP  Jože ",
    "user": "barbarpapa1"
  },
  {
    "message": "Hvala vsem za odgovore.  Torej je nek povzetek vsega, da je pri gledanju skozi iskalo slika živa in vidimo takšna kot je v resnici, pri LCD je pa ''popačena'' in se uporablja za stoječe prizore.  Do zdaj sem vedno slikal z LCD, tako da moram poizkusiti še z iskalom    Lp ",
    "user": "Venomus"
  },
  {
    "message": "aja, nekateri kompakti imajo LCD tudi v kukalo. Tako da? ",
    "user": "Damiani"
  },
  {
    "message": "Tudi mene to zanima. Ogromno novim fotoaparatom manjka tole kukalo. Zakaj tega več ni? ",
    "user": "opeter"
  },
  {
    "message": "Do zdaj sem vedno slikal z LCD, tako da moram poizkusiti še z iskalomSamo v tvojem iskalu je prav tako LCD, tako da glede ostrine ne boš nič na boljšem. Kvečjemu na slabšem, odvisno od ločljivosti zaslončka.  Na boljšem boš samo v toliko, da bo slika bolj kontrastna, ker ne bo motila svetloba iz okolice, Predvsem pa seveda, ker bo fotoaparat bolj stabilen. Tudi pri malih in lahkih fotoaparatih se zelo pozna, če ga držiš v iztegnjeni roki (ki se vedno malo trese), ali pa ga prisloniš k obrazu.  Zakaj tega več ni? Ker proizvajalci šparajo pri funkcijah, ki jih neuki uporabniki ne znajo uporabljati.  Problem pri optičnih iskalih za male fotoaparate je, ker fotoaparat podražijo, ker zasedejo nekaj prostora (kupci se bolj palijo na nekaj mm večji zaslon LCD, kot na iskalo), za povrhu pa imaš lahko navadno optično iskalo samo do 4- ali največ 5-kratnega zuma. Če je zum večji, mora biti iskalo elektronsko (ali pa seveda zrcalno-refleksno).  O. ",
    "user": "Okapi"
  },
  {
    "message": "Poleg tega DSLRji šele zadnje leto-dve omogočajo \"live-view\" slikanje. Prej je bila uporaba kukala edina možnost za kadriranje. Pa še sedaj morajo fotoaparati večinoma spustiti zrcalo (in tako zatemnijo LCD pogled), da lahko pofokusirajo. Kadar fotoaparat držiš \"pri miru\" recimo deset, trideset sekund, medtem ko čakaš na \"pravi trenutek\" (npr. slikana oseba ima roke v primernem položaju, odprte uči, nima neprimerno preveč razprtih ust ...), in se po vrhu še malo premika naprej-nazaj in želiš plitko območje ostrine ... je sprotno fokusiranje vsekakor nuja. Pri takšnih fotoaparatih nenehno fokusiranje (AI-focus, servo) že tako odpade, nenehno ročno sprožanje fokusiranje pa je neprijetno (ker ti vsakič zatemni zaslon).  Sony SLT-A33 in SLT-A55. \"live-view\" s stalnim PD autofocusom. Aja, pa 10fps za bagatelo. Viewfinder je OK iz razloga da je vse skupaj bolj stabilno. Da pa bi opticno bilo bolje od elektronskega? Odvisno. Ponoci nima opticno kukalo niti \"za burek\" proti elektronskemu. Ja, resolucije se ni dovolj velike, ja slika zaostaja 0,2s. In? Pred desetimi leti so vsi govorili da ni profi aparata ce v njem ni filma. Danes se govori da ni profi aparata ce nima opticnega viewfinderja ... Sem imel priliko uporabljati oba zgoraj omenjena Sonya za cca 6 dni in moram reci da sem impresioniran. Ce fliknejo isto tehnologijo v manj kinder-jajcek body, potem ze vem kaj bo moj naslednji aparat. ",
    "user": "RedDrake"
  },
  {
    "message": "Mislim, da nihče še ni omenil, da display pokuri precej štroma. Kar pomeni, da brez uporabe LCDja lahko z istimi baterijami narediš precej več slik, kar je včasih precej koristna reč. ",
    "user": "Roadkill"
  },
  {
    "message": "Kar pomeni, da brez uporabe LCDja lahko z istimi baterijami narediš precej več slik, kar je včasih precej koristna reč.Pa ko smo že pri tem, je pri veliko fotoaparatih mogoče tudi hitreje slikati, če izklopiš LCD.  O. ",
    "user": "Okapi"
  },
  {
    "message": " Okapi je 22. sep 2010 ob 15:14 izjavil:Do zdaj sem vedno slikal z LCD, tako da moram poizkusiti še z iskalomSamo v tvojem iskalu je prav tako LCD, tako da glede ostrine ne boš nič na boljšem. Kvečjemu na slabšem, odvisno od ločljivosti zaslončka. .   To imaš prav, ker ko pritisnem gumb ''display'' na aparatu, se mi ta večji zaslon ugasne in se prižge zaslon v iskalu, samo v pomanjšani obliki. Torej pri temu fotoaparatu ni potem razlike med gledanjem med LCD in iskalom?  @barbarpapa1: Kakšne imaš pa ti izkušnje s tem, ker imava ravno isti aparat? Se ti zdijo boljše slike, če slikaš skozi iskalo? ",
    "user": "Venomus"
  },
  {
    "message": "Problem pri optičnih iskalih za male fotoaparate je, ker fotoaparat podražijo, ker zasedejo nekaj prostora (kupci se bolj palijo na nekaj mm večji zaslon LCD, kot na iskalo), za povrhu pa imaš lahko navadno optično iskalo samo do 4- ali največ 5-kratnega zuma. Če je zum večji, mora biti iskalo elektronsko (ali pa seveda zrcalno-refleksno).  Optična iskala pri kompaktih imajo itak lastni sistem leč vendar pa se premikajo z isto energijo ki žene objektiv. Leče so ponavadi plastične, le redko pa celo steklene (Vendar dvomim da iz optičnega stekla).  Meni je itak vseeno kje se kaže, po koncu slikanja boš še vedno preveril ali je slika dovolj dobra na vgrajenem LCDju, da ga nisi kje konkretno usekal mimo, sploh če je avtomatika naredila kaj po svoje. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Optična iskala pri kompaktih imajo itak lastni sistem leč Ja, samo ne moreš 10x zuma z njimi narediti, ne da bi začelo kaj iz ohišja štrleti, predvsem pa bi bila tako velika paralaksa, da bi v iskalu videl nekaj čisto drugega, kot na posnetku.  O. ",
    "user": "Okapi"
  },
  {
    "message": " Okapi je 22. sep 2010 ob 17:01 izjavil:Optična iskala pri kompaktih imajo itak lastni sistem leč Ja, samo ne moreš 10x zuma z njimi narediti, ne da bi začelo kaj iz ohišja štrleti, predvsem pa bi bila tako velika paralaksa, da bi v iskalu videl nekaj čisto drugega, kot na posnetku.  O.   :))  Vem ja, Saj je že sedaj tako. Ni ne tič ne miš. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "RedDrake> Danes se govori da ni profi aparata ce nima opticnega viewfinderja ...  V temi oko bistveno bolje opravi nalogo kot senzor. Poleg tega, da se zelo poveča šum, ker v temi senzor ves čas pljuva podatke pri zelo visoki občutljivosti in se prekomerno greje, se pri gledanju na LCD v temi tudi oko privadi svetlobi LCDja, potem pa dejansko nič ne vidi, ko pogledaš kader še mimo fotoaparata (ali skozi viewfinder). Dinamični razpon senzorja je res večji kot dinamični razpon očesa - se pa oko po drugi strani bistveno hitreje prilagaja in ko je prilagojeno na temo, vidi bolje kot današnji senzorji.  Resnično pa ni profesionalnega fotoaparata brez viewfinderja (SLR, jasno) za fotografiranje športa. Če ne gledaš reči skozi objektiv, si pri najbolj uporabnih kadrih vedno pečen. Recimo takih:    ",
    "user": "jype"
  },
  {
    "message": "Resnično pa ni profesionalnega fotoaparata brez viewfinderja (SLR, jasno) za fotografiranje športa. Če ne gledaš reči skozi objektiv, si pri najbolj uporabnih kadrih vedno pečen. Recimo takih:  I beg to differ. EVF imho v tem pogledu ni povsem nic slabsi. In naslednji cetrtek bom imel priliko fotkati sportni event (gorsko kolesarski spust) z EVF-jem - gre za staged demo s strani proizvajalca. Pa da vidimo ce se ne bo dalo nicesar ujet ... ",
    "user": "RedDrake"
  },
  {
    "message": "Pa da vidimo ce se ne bo dalo nicesar ujet ...  Ne slamnatih mož pretepat ;). ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "... si pri najbolj uporabnih kadrih vedno pečen. ... Nisem tak da bi pogosto slamnata strasila pretepal ;) ",
    "user": "RedDrake"
  },
  {
    "message": "RedDrake> EVF imho v tem pogledu ni povsem nic slabsi.  EVF sicer ni niti približno isto kot slikanje z LCD zaslonom, o čemer sem govoril jaz, ampak tudi EVF je v tem pogledu slabši.  0.2s LCD, 0.2s refleks, 0.1s shutter lag... ",
    "user": "jype"
  },
  {
    "message": "Imam ene 5-6 let staro kompakt Minolto in uporabljam skoraj izključno EVF, pa čeprav nikoli ne vem kakšna bo slika dokler jih ne pogledam na računalniku. Pač navada še iz analognih časov.  Pa tudi kadar slikam kako dirko ali aeromiting kjer je z LCD nemogoče posneti npr. MIG-29 ki jo prižge 900km/h 200m mimo tebe. Sploh če imaš še 1.5 inčni LCD. ",
    "user": "Martin Krpan"
  }
]