[
  {
    "message": "Pozdravljeni, na hitrico rabim nekaj komponent, matično, RAM in CPU do 200 evrov (to mejo naj ne bi prestopilo, če pa že mora, pa maks. 10-15 evrov).  CPU: vsaj dvojerdni, lahko več Matična: vsaj dve reži za RAM, bolje več, super bi bilo, če bi integrirana kartica imela DVI izhod* Zahteve: 4 GB RAM  * ni pa potrebno, saj imam eno grafično kartico Geforce 7300GS z 256 MB pomnilnika in DVI izhodom na PCIe.  Vse ostalo imam. Računalnik se bo uporabljal izključno za DTP in poganjal bo sledeče programe: zbirka Adobe CS3 Design Standard, Inkscape, Gimp, Scribus, OpenCanvas Plus, Nexus Font Manager. Sistem bo Windows 7 Home Premium.  Trenutno sem izbral tole: 1 X CPU AMD Athlon II X2 245 AM3 (ADX245OCGQBOX) - 60,07€ 1 X OP GIGABYTE, AM3, NV7025/NF630 (GA-M68M-S2P rev 1.0) - 42,74€ 2 X Pomnilnik APACER DDR2 2GB PC6400/800 APA - 80,86€  Skupaj: 183,68€ (brezplačna pošiljka)  Cene so iz nakupi.net. Lahko pa je seveda tudi od kje drugje.  Ne morem se odločiti, kaj naj bi bilo.  1.) Ali je strašanska razlika med DDR2 800 MHz in DDR3 pomnilnikom (1333 MHz)? 2.) Zgornja matična je sicer NForce, ali bi bil kakšen AMD-jev čipset boljši?  Sicer pa je zanimivo, da ima ta matična za 40 evrov podporo za DDR3 RAM: http://www.asrock.com/mb/overview.asp?M...  V nakupi.net: http://nakupi.net/izdelek_Maticna-plosc...  3.) Ali je bolj kupiti DDR3 zaradi eventualne prihodnje nadgradnje? 4.) Kaj pa AM2+ oz. AM3 matična? Kaj je bolje? Ker oba podpirata vse AM3 CPU-je. 5.) glede CPU-ja. Ali se splača dodati 5 evro in kupiti Athlona II X2 255 z 3,1 GHz? Je pa še en zanimiv CPU, Athlon II X3 440, čeprav ima ta glede na jedra polovico manj predpomnilnika.  Nisem pristaš AMD-ja, ampak, ko gledam cene, se mi zdi, da dobim pri AMD-ju več kot pri Intelu. Če ima kdo kakšno pametno idejo glede Intelove alternative za podobno ceno, naj prosim napiše.  Hvala vnaprej za vse odgovore. ",
    "user": "opeter"
  },
  {
    "message": "Tista asrockova plošča omogoča odklepanje jeder, čeprav ima star chipset. If you're feeling lucky :) lahko kupiš sempron x1 140/145 pa ga odkleneš v athlon x2 ali athlon x3 pa ga odkleneš v x4. Pri agt dobiš x3 mal ceneje http://www.agt.si/racunalniska-oprema/p... ",
    "user": "Blinder"
  },
  {
    "message": "npr: ASROCK 880GM-LE AM3 880G MATX € 58,53 AMD ATHLON II X3 445 3.1GHZ € 69,99 CORSAIR DDR3 4GB 1333MHZ DIMM € 74,66 = € 203  ASROCK H55M-LE S1156 H55 MATX € 61,26 INTEL CORE i3-530 2933MHz 4MB Cache Socket LGA1156 Desktop CPU Boxed € 99,4 CORSAIR DDR3 4GB 1333MHZ DIMM € 74,66 =235€  MSI G41M-P25 Socket775 DDR3 ATX FSB800/1066/1333 G41 + ICH7 € 40,86 INTEL Pentium DualCore E6700 3200MHz 2MB FSB1066 LGA775 boxed CPU € 83,16 CORSAIR DDR3 4GB 1333MHZ DIMM € 74,66 = € 199 ",
    "user": "dzinks63"
  },
  {
    "message": "@Dzinks63  Hvala za prijaznost, ampak komponente bi vsekakor kupil v Sloveniji, čeprav bi lahko v Avstriji prišparal nekaj evrov. A razlika gre potem v poštnino. Je pa zanimiva tista Asrockova matična, sploh za to ceno.  Hmm...  @Blinder, hvala za informacijo glede Athlona X3 440 v AGT-ju. Samo pri AGT-ju pa imajo dokaj malo izbiro komponent ... če bi že kupil, bi kupil na enem mestu.  Naj bo to AGT, Funtech, Dinokomp, sestavi.si itn.  Ima še kdo kakšne ideje? Hvala. ",
    "user": "opeter"
  },
  {
    "message": "http://www.enaa.com/oddelki/racunalnist... 61,5 eur http://www.enaa.com/oddelki/racunalnist... 76 eur http://www.enaa.com/oddelki/racunalnist... 2x 41,8 eur Vneseš kodo za popust in si na 214 evrih. ",
    "user": "svetetko"
  },
  {
    "message": "Hvala. ",
    "user": "opeter"
  },
  {
    "message": "Se opravičujem da motim. Ali ta matična ( ASUS M4A78LT-M ) omogoča odklepanje jeder?  Lp, Andrej ",
    "user": "AndreAS"
  },
  {
    "message": " Asus AMD Core Unlock Boards: ",
    "user": "dzinks63"
  },
  {
    "message": " AndreAS je 19. sep 2010 ob 19:14 izjavil:Se opravičujem da motim. Ali ta matična ( ASUS M4A78LT-M ) omogoča odklepanje jeder?  Lp, Andrej   Pejdi na uradno stran od asus in najdi točno to ploščo pa poglej če kje piše, da omogoča odklepanje jeder. Mislim pa da ne omogoča, za razliko tiste asrockove za 40€ (: ",
    "user": "Blinder"
  },
  {
    "message": "Hvala, zgleda da tudi ta plata s posodobljenim biosom omogoča odlep jeder.  Potrebna je ta verzija biosa: M4A78LT-M LE BIOS 0704. Ali pa vsaj ta: M4A78LT-M LE BIOS 0507  Lp ,Andrej ",
    "user": "AndreAS"
  },
  {
    "message": "Kakšna se vam zdi ta kombinacija, bi kaj zamenjali?   ",
    "user": "Mare3"
  },
  {
    "message": "Nimaš kaj menjat,perfect combo za 200EUR. ",
    "user": "69charger"
  },
  {
    "message": "Mare3: za 50EUR jaz prodajam 1TB Samsunga, lahko na ZS če imaš željo, še 2 leti garancije. ",
    "user": "kmetek"
  },
  {
    "message": " kmetek je 23. sep 2010 ob 15:56 izjavil:Mare3: za 50EUR jaz prodajam 1TB Samsunga, lahko na ZS če imaš željo, še 2 leti garancije.  ni potrebe ker računalnik bo namenjen predvsem brskanju po internetu in gledanju filmov, vse stvari ap sproti brišem z računalnika tako da mi prostora ne zmanjka. Hvala vseeno. ",
    "user": "Mare3"
  },
  {
    "message": "za 5EUR dupli prostor?  ",
    "user": "kmetek"
  }
]