[
  {
    "message": "zakaj vsakič ko zaženem program (donki al pa mula) disk dela k nor. nč ne pomaga. par minut je vse zabito. Pol pa še med laufanjem učasih tut to nrdi. Obstaja kakšno zdravilo proti temu? ",
    "user": "||_^_||"
  },
  {
    "message": "Hashing? Saving? Zdravilo: ne uporabljaj P2P programov... ",
    "user": "jetam"
  },
  {
    "message": "heh:)   ",
    "user": "||_^_||"
  },
  {
    "message": "ja seveda obstaja tudi drugo zdravilo, raid5 iz scsi diskov da ti to naredi v ene parih sekundah namesto celo večnost kot rabijo ide nadomestki   ",
    "user": "Predator"
  },
  {
    "message": "to pa je pocen in enostavna rešitev, to sm isku! takoj v pondelk (ker bom v nedelo na lotu zadel ) ",
    "user": "||_^_||"
  },
  {
    "message": "tanto fa si nabaviš statični Disk, zapiše in brebere v trenutku, boljši od raida 9 :D  Drugače pa eDonkey ti brska po disku ker bere datoteke, ki jih imaš trenutno na downloadanju, s tem preveri če so koruptane. Več datotek(več kot zadedejo) kot imaš downloadu več časa ti bo brskalo po disku. ",
    "user": "pivmik"
  },
  {
    "message": "ja ej isti problem mam tud jst...ce mas sam enih 5 fajlov, pol kr hitro 'shesira' vse skup. ce mas pa kaj jst vem, enih 30 stvari...joj, ma ne mors niti raziskovalca normalno odpret svetujem, da mas edonkey-a al pa emulo non-stop prizgano pa je (24/7) ti ni treba nc cakat s hesiranjem  LP ",
    "user": "bodom"
  },
  {
    "message": "bi že, če bi loh mel comp 24/7 pržgan ",
    "user": "||_^_||"
  },
  {
    "message": "Če so kje kakšni strokovnjaki za eMule bi prosil za \"help\". Prvič sem instaliral v 0.21b pa poskusil še z 0.21a3. Ne najde mi nobenih fileov,odpira mi explorer in tam najde nekakšne povezave .V muli pa napiše part file not found.Enkrat mi je našel neke zadeve ,ko sem pa kliknil na file pa mi je vrglo ven runtime error oz. nekaj podobnega. A vam ta emula sploh dela v redu al ne. ",
    "user": "jos69"
  },
  {
    "message": "emula 0.21b mora delat BP. dej prou zbrisi vse pa ponovno instaliraj. pa na zacetku si dobi fajl server.met nekje in ga kopiri v mapo emule. LP ",
    "user": "bodom"
  },
  {
    "message": "Nekako mi je uspelo z v. 0.21a,vendar sedaj imam skoraj vse file na čakanju,ko mi pa že kaj DL je pa to max 5 k/s. Mislim ,da imam low ID = 2064382677. a je to res preveč low. Kako ga pa zvišam ? ",
    "user": "jos69"
  },
  {
    "message": "ne, ID je zadost velik, glavno da je 7,8 mestna cifra pa je. ma kake fajle pa mas da so vsi na cakanju? LP ",
    "user": "bodom"
  },
  {
    "message": "7-8 jih je mpeg,1 bin,1 ace,1 rar.... ko se mi hoče konektat na serverje se mi vedni na kakšne \"leve\" z 20-100 userji,potem mi pa napiše : your port 4661 is unreachable you have lowID look at http:edonkey2000...Spremenil sem v preferences port v 4661 in 4665 pa ni nič drugače. ",
    "user": "jos69"
  },
  {
    "message": "Probleme ti skoraj gotovo povzroca firewall, ce ga pa nimas, pa nebi vedu kaj je narobe. ",
    "user": "Sumo"
  },
  {
    "message": "Nekateri serverji ti dajo low id, ne glede kaj narediš. Dobre serverje si naloži od tuki:  http://ed2kmet.x24hr.com/pl/slist.pl?do...  pol naj bi delal men se običajno konekta na serverje z 10K al pa več userji, id je pa 10 mesten.  Firewall imam zonealarm. ",
    "user": "MaX"
  },
  {
    "message": "max : link ne dela drugače pa mi zdaj vleče z okoli 50 k/s,kar je za silo kar v redu ,ampak je rabil več kot dve uri,da je mula prišla do te hitrosti. Firewall pa nimam me pa zanima če bi bilo dobro ga imet ? ",
    "user": "jos69"
  },
  {
    "message": "no, sej 50kb/s je pa ze neki a? meni je npr. vcer vlekla emula okol 120kb/s, zdej pa ze en par ur samo okol 10kb/s. to je odvisno...tko da se ne sekiraj, bo ze enkrat...razn ce mas navaden modem  LP ",
    "user": "bodom"
  }
]