[
  {
    "message": "Bo za sledeče komponente uredu antek 300 ohišje? al raj kej bolšga?  gigabajt x58a-ud5 plata proc noktua 12 kuler 2xgtx470 napajalc 1kw dvdrw ",
    "user": "ModriN96"
  },
  {
    "message": "Kar se tiče ohišij je čisto vseeno katere komponente imaš. Odvisno je kaj pričakuješ od sistema. Tišina, hlajenje itd...  Bi pa na tvojem mestu za ta sistem iskal ohišje v višjem cenovnem razredu. ",
    "user": "SuperKobeD"
  },
  {
    "message": "Res je, kakšne zahteve imaš? Samo dobro hlajenje za čim manj denarja; Antec 300, če je zraven še kakšno tišanje pa bo treba malo bolj pogledat v denarnico. ",
    "user": "axee"
  },
  {
    "message": "Sicer sprašuješ za ohišje ampak komu na čast pa imaš 1kw napajalc?  No, pa ohišje:    ",
    "user": "mgermo"
  },
  {
    "message": "nej vas ne skrbi za komponente pa ne sprašujte zakaj bo to človk rabu...tema je OHIŠJE...torej...hvala za primerne odgovore ;) Glasnost nima veze...važn je da bo dobr pretok zraka...  Pr temu ohišju je na vrhu 14ka in pa zadi ena 12ka, spredi bi se dal pa 2x12...to mislm da bi mogl dobre prepihat?? ",
    "user": "ModriN96"
  },
  {
    "message": "Super prepiha, ker imaš dve grafični lahko dodaš ventilator tudi pristrani. ",
    "user": "axee"
  },
  {
    "message": "Jah Antec 300 bi znal bit mal preslabo prezračen za tvoj sistem. Predlagam kaj takega: http://www.agt.si/racunalniska-oprema/o... ",
    "user": "SuperKobeD"
  },
  {
    "message": "Preslabo?? Kvečem preveč. ",
    "user": "axee"
  },
  {
    "message": "Še1x hvala za odgovore...odločitev je padla...Antec 300. Katere2 venta pa priporočate za spredi? Kere2 venta pa priporočate za spredi? ",
    "user": "ModriN96"
  },
  {
    "message": "Pri hlajenju dveh takih sporhetov kot je gtx470 bi zgoraj predlagani Silverstone FT02 nalogo opravil vsaj par stopinj bolje kot Antec 300...ce ne blizu 10 stopinj v loadu. Sicer je razlika v ceni obcutna ampak po mojem vredna vsakega centa. ",
    "user": "mihco"
  },
  {
    "message": "Spredaj vzami dva S-Flex 1200RPM pri cool-pc, če te ne moti glasnost pa vzami ene hitrejše. ",
    "user": "axee"
  },
  {
    "message": "axee si mogoce kdaj sprobal raven ohisja??? npr http://www.agt.si/racunalniska-oprema/o...  in kako se obnesejo xD ",
    "user": "Xserces"
  },
  {
    "message": "Nažalost ne, ampak imaš ogromno testov, tudi za FT-02 na SPCR. Je res da je noro dobro ohišje ampak če gleda samo temperature bo morda imel 3 stopinje nižje za 150EUR višjo ceno. Pomoje se ne splača. Raven ohišja kupuješ, ko potrebuješ še kaj več kot hlajenje (kvaliteta izdelave, izgled, bonbončki). ",
    "user": "axee"
  },
  {
    "message": " Xserces je 25. sep 2010 ob 12:03 izjavil:axee si mogoce kdaj sprobal raven ohisja??? npr http://www.agt.si/racunalniska-oprema/o...  in kako se obnesejo xD  Sam imam Raven02 in lahko recem da je proti Antecu300 poezija. Praha nisem cistil ze od nakupa(slaba 2 meseca), ventilatorji so precej tihi(zdaj lahko celo zaspim ob prizganem kompu), Temperaure proca so tu neki, graficna ima v loadu(furmark) kakih 5 stopinj manj v igrah celo 10, v idle pa se vent grafe vrti par 100 obratov nizje pri istih temperaturah. Vse pri ventilatorjih na low. Edina graja gre na racun reset tipke, ki se zatika in mogoce neposrecen drive cage design. ",
    "user": "mihco"
  },
  {
    "message": "aha hvala za odgovor :) ",
    "user": "Xserces"
  },
  {
    "message": "Bi pa ja dodal še kak euro... in bi kupil : Thermaltake BMW ‘Level 10’   :) ",
    "user": "norfeks"
  },
  {
    "message": "dizajn mi je ušečn ja, sam če je tole kej prezračn, pol sm pa jst popaj :)) bo antek 30 kr zadostn ;) ",
    "user": "ModriN96"
  },
  {
    "message": "Verjetno je odpiralec teme ze napravil napako , za vse ostale, ki pa imate zeljo po vezavi dveh ali vec Fermijev v SLI in ob tem podvigu ne bi radi \"ogluseli\" se en dokaz vec da je 130EUR tezak raven02 odlicna nalozba: http://www.hardocp.com/article/2010/09/... ",
    "user": "mihco"
  },
  {
    "message": "Mislim, da z Antecom ne boš falil, sam imam P183 in je ok, čeprav ni več enaka kvaliteta kot pred leti. ",
    "user": "Olimzy"
  },
  {
    "message": "Sicer je topic out of date....ampak mislim da je Antec 300 v tem primeru fail. Hitri izracun: A300: 60eur + predlagana S-flexa 30EUR + nujna(ce ne takoj pa scasoma) menjava 14cm venta 20EUR = 110EUR za ropotarnico ob kateri se ne da sedet... :S ",
    "user": "mihco"
  },
  {
    "message": "moje naslednje ohisje bo zih nek Raven xD ",
    "user": "Xserces"
  },
  {
    "message": "Kar se tiče najbolj prevetrenih ohišji je Antec pri vrhu,spet odvisno od modela in seveda za določeno ceno.Tle omenjate Raven ohišja,ki so prinesla,kar nekaj spremebe in to bolj v povsem drugačnem načinu montaže osnovne plošče,kot pa v hlajenju.Ohišje sem že videl je res sama kvaliteta je dobra,kar se tiče izdelave v samem hlajenju pa ne prepriča,ker se preveč nabira vroč zrak in ohišje je slabo prevetreno.Spet kar se tiče ohišja je tako vsako oko ma svojega malarja in to še vedno velja.Pač nekateri gledajo na izgled,drugi gledamo na samo hlajenje.Če gledaš na čim bolše hlajenje potle izbiraj CM ali Antec. ",
    "user": "TOP"
  },
  {
    "message": "TOP, spet nakladaš... ",
    "user": "galu"
  },
  {
    "message": "Ti pa sploh ne pomagaš,ker pač ne veš kaj bi napisal ",
    "user": "TOP"
  },
  {
    "message": "Seveda vem. Vzeme naj Thermaltake BMW :D  On Topic: Antec 300 ti je čisto vredu. ",
    "user": "galu"
  },
  {
    "message": " TOP je 7. okt 2010 ob 19:53 izjavil:...Če gledaš na čim bolše hlajenje potle izbiraj CM ali Antec.  ti nisi prebral mojega posta malo visje, ne? Med temperaturami graficne kartica v 300ki in ravenu je precejsnja. Govorim iz izkusenj. Link do clanka sem dodal samo v potrditev tega....tudi avtor clanka je enakega mnenja oz ce se ti ne da brati, govori o tem da je sedaj celo sprejemljivo imeti SLI najbolj vrocih kartic na trgu v domacem racunalniku z vidika glasnosti IN hlajenja. ",
    "user": "mihco"
  },
  {
    "message": "Raven je res boljši, položaj oz zasnova hlajenja ti omogoči, da nisi prisiljen v hitre ventilatorje za dobro hlajenje. Antec 300 + 2x slipstream (če nimaš 6 diskov so boljši kot s-flex) pride skupaj okoli 70EUR če ne še manj.. ",
    "user": "axee"
  },
  {
    "message": "Cooler Master HAF X :) ",
    "user": "deadbeef"
  },
  {
    "message": "vsakemu svoje...tudi sam sem bil nad Antec 300 navdusen, ko sem ga dobil. Takrat sem imel obcutek da je top p/p ohisje na trgu. Ampak ob tem sesalcu se clovek kr tezko skoncentrira za resno delo. Zdaj pa cutim moralno dolznost, da ljudi opozorjam da za samo nekaj evrica vec dobis dejansko superiorno ohisje v vseh pogledih(hrup, hlajenje, prah,...). ",
    "user": "mihco"
  },
  {
    "message": "Ewo moje novo ohišje Thermaltake Armor+ BWS, sem ga včeri dobil. Samo ohišje je zelo ogromno: 60x62x24,5cm in tudi težko: 17,39kg :)  Samo ohišje je zelo prostorno in mi je zelo všeč, ga priporočam vsakemu. ",
    "user": "FuI2cY"
  },
  {
    "message": "Fora je ta,da tukaj se išče poceni pa čim bolše ohišje tale Thermaltake je pa kar precej evrov.Ja mihco te razumem,kaj si hotel napisat.Antec 300 je res sesalec za prah ker nima protiprašnih filtrov,zdej sem videl. ",
    "user": "TOP"
  },
  {
    "message": "Seveda ima prašne filtre, kaj vsi tle blefirate?   Z prahom sploh ni problem če redno čistiš filtre; jaz enkrat na 2 tedna pobrišem filtre na serverju (spredaj dva antec tri-cool-a) in je notri popolnoma čisto. Edina luknja, ki nima prašnih filtrov je ob strani, pa še za to vedno dodam da pač zamenjaš levo in desno stranico in si varen pred prahom. ",
    "user": "axee"
  },
  {
    "message": "Danes sem prvic po 3h mesecih odprl ohisje da preverim kak je z filtri...zabasani z prahom ampak zacuda ni bilo opazit nikakrsnih sprememb v temperaturi, notranjost ohisja pa brez pike praha...prej sem taksne plasti praha kot sem jih danes odstranjeval iz filtrov mesecno odstranjeval iz cpu heatsinka in venta na grafi... ",
    "user": "mihco"
  },
  {
    "message": "Jp res je največji problem je prah,kar se tega tiče,jaz na Antecu 85 mam tud specjalne filtre jih sam pod vodo spereš. ",
    "user": "TOP"
  },
  {
    "message": "jst sm srecen da imam filter pred napajlnikom :D CPU pa tega mi ni problem pucat xD mi je se v veselje ampak za napajlnik pa lih nocm met prahu not... ",
    "user": "Xserces"
  },
  {
    "message": "kdor mesečno sesa filtre in so dejansko plasti prahu, zabasani, se je za vprašat kje živim.  3/4 prahu manj je takoj ko daš za dve knjigi od tal ohišje.. ",
    "user": "Remba"
  },
  {
    "message": "Res je, samo premakneš računalnik nekaj centimetrov od tal in je razlika očitna, da ne govorimo, če ga dvigneš na mizo ali podobno višino.  No smo torej ugotovili da Antec 300 IMA prašne filtre in da DELUJEJO. ",
    "user": "axee"
  },
  {
    "message": " axee je 8. okt 2010 ob 21:56 izjavil:Res je, samo premakneš računalnik nekaj centimetrov od tal in je razlika očitna, da ne govorimo, če ga dvigneš na mizo ali podobno višino.  No smo torej ugotovili da Antec 300 IMA prašne filtre in da DELUJEJO.  da se znebis praha ga dvignes na mizo in potem glasnost postane nevzdrzna...naslednji korak je seveda novo ohisje. Tocno tako pot sem ubral tudi sam... ",
    "user": "mihco"
  },
  {
    "message": "In če ga daš na mizo se tudi temp mal dvigne. ",
    "user": "TOP"
  },
  {
    "message": " TOP je 9. okt 2010 ob 12:21 izjavil:In če ga daš na mizo se tudi temp mal dvigne.  tega sicer nisem opazil ampak je glasnost takega ohisja na mizi je enostavno prevelika, da bi Antec 300 lahko se kdaj priporocal komurkoli ",
    "user": "mihco"
  },
  {
    "message": "Ja bi potreboval patencjometer. ",
    "user": "TOP"
  },
  {
    "message": " TOP je 9. okt 2010 ob 12:21 izjavil:In če ga daš na mizo se tudi temp mal dvigne.   mal = 0.1°C... ",
    "user": "galu"
  },
  {
    "message": " TOP je 7. okt 2010 ob 19:53 izjavil:.Ohišje sem že videl je res sama kvaliteta je dobra,kar se tiče izdelave v samem hlajenju pa ne prepriča,ker se preveč nabira vroč zrak in ohišje je slabo prevetreno.    Splošno znano je da se vroč/topel zrak dviguje in je zato Ravenova zasnova superiorna vsem ostalim ker toploto odvaja skozi zgornji del ohišja. :) ",
    "user": "IvoJan"
  },
  {
    "message": "To že, ampak razlika v °C, med zrakom čist spodaj in zgoraj v ohišju je praktično enaka 0.. Že en vent je dovolj da ta fizikalni zakon popolnoma razniči, v tako majhnem prostoru kot je ohišje. ",
    "user": "galu"
  },
  {
    "message": "...so tudi druge prednosti 90 stopinj rotirane m. plosce...omembe vredna je ta, da tezka graficna kartica ne obremenjuje pcie vodila ampak prosto visi. Pri kartici tezki skoraj kilo in pol je to se kako dobrodoslo. ",
    "user": "mihco"
  },
  {
    "message": " galu je 9. okt 2010 ob 17:06 izjavil:To že, ampak razlika v °C, med zrakom čist spodaj in zgoraj v ohišju je praktično enaka 0.. Že en vent je dovolj da ta fizikalni zakon popolnoma razniči, v tako majhnem prostoru kot je ohišje.     ni nekak bolj logično da se zrak sam dviguje ti pa mu pomagaš z venti da čimprej ven spoka?' :) pa še če mas blower style grafično ji to pomaga :) AND IT LOOKS COOL!!!!!!!!!!!!!! xD ",
    "user": "IvoJan"
  },
  {
    "message": "Šur, sam to kar pomaga, isto kot če bi menjal pasto med MX2 in MX2.01 :D  @AND IT LOOKS COOL!!!!!!!!!!!!!! xD Can't argue with that... xd ",
    "user": "galu"
  },
  {
    "message": "eno vprašanje, kaj menite o temu ohišju s strani tišanja, prezračenosti, ...?!?  http://www.coolermaster.com/product.php...  verjetno ni najboljše da je PSU zgoraj ",
    "user": "bedak"
  },
  {
    "message": "Obširen test imaš na SPCR. Ni problema, da je PSU zoraj, to ohišje več kot očitno ni narejeno za izjemno vroče komponente ampak da nek standardni sistem dobro izolira za svoj denar, tudi pretok je relativno nizek (samo dva 800RPM ventilatorja), mnogim je to premalo. Ni pa nek presežek v nobeni smeri. ",
    "user": "axee"
  },
  {
    "message": "prebral, še kar vredu, ampak bojo mogl kej bolšga nardit :) ",
    "user": "bedak"
  }
]