[
  {
    "message": "Lp.  V osnovni šoli in tudi zdaj naprej v gimnaziji me najbolj zanimajo naravoslovni predmeti, predvsem FIZIKA MATEMATIKA IN KEMIJA. V teh predmetih sem tudi zelo uspešen. Od malega sem si želel delati v medicini, predvsem kirurgija, a me biologija v srednji šoli preveč ne mika (predmet ni več stvar razumevanja, ampak stvar volje do učenja). Zanima me nek poklic, ki je zanimiv, poln izzivov ter zaslužka.  Študij matematike me ne zanima, pristaneš kot profesor ali pa delaš v neki pisarni oz. inštitutu. Študij fizike se mi zdi zanimiv, a nevem kje pristaneš. Študij zgolj kemije me pravtako ne zanima.  Torej ima kdo kakšne izkušnje iz MEDICINE, je res vse v biologiji? ",
    "user": "mindzone"
  },
  {
    "message": "Mogoče pa študij farmacije. Na farmaciji imaš še kr nekaj matematike pa fizike, biologije pa bolj malo. Po študijo pa lahko delaš v lekarni al pa kakšni farmacevtski firmi. ",
    "user": "hator"
  },
  {
    "message": "Ok. Delati v lekarni me ravno ne mika.. Kaj večjega... ",
    "user": "mindzone"
  },
  {
    "message": "Hm... kdor visoko leta, nizko pade pravijo. ",
    "user": "whatever"
  },
  {
    "message": "Jah, kemijo, matematiko in fiziko poznaš, ker so dovolj bazične vede, da so tudi v srednješolskem kurikulumu. Obstoji še cela vrsta naravoslovnih in inženirskih študijev, ki bi ti morali biti všeč po tehle preferencah, kot jih pišeš.  Imaš farmacevte, biokemike, strojnike, geologe, elektroinženirje ...  Moj predlog: vzemi si en letošnji razpis za vpis in ga preštudiraj. črtaj, kar te ne zanima, in na koncu boš imel seznam nekaj študijskih programov, ki so ti zanimivi. februarja greš tja na informativni dan, pa je. ",
    "user": "McHusch"
  },
  {
    "message": "Sevede je pri medicini vse v biologiji (razen mogoče prvi in drugi letnik), saj se konec koncev ukvarjaš z ljudmi in ne z nihali in erlenmajericami. Pri medicini računaj še da je velika verjetnost da kak letnik padeš, poleg tega je že sam program presneto dolg. Prepričaj se tudi da te bodo starši voljani pitat do 30-tega leta.  Pri matematiki in fiziki tudi računaj da je lepa verjetnost da boš kak letnik ponavljal, vendar je program na splošno krajši od medicine. Z nekaj domišljije pa boš lahko dobil zelo zanimivo delo in dobro plačilo.  Vsekakor pa ne pozabi da tole v SŠ ni ravno verodostojno merilo kako ti bo šlo na faxu (s tem posebej radi pumpajo vaše možgane prfoksi). Pretuhtaj ali imaš res zelo dobre delovne izkušnje in če tvoje dekle sliši na ime Matematika ali Fizika potem je smiselno razmišljat v tej smeri. ",
    "user": "Glodko"
  },
  {
    "message": "Dobre nasvete so ti dali. Se v celoti strinjam z obema. Jaz bi še dodal, da MOGOČE imaš previsoke cilje, če ti je naprimer biti farmacevt v lekarni pod častjo. Pa to nikakor ni neugleden poklic. ",
    "user": "whatever"
  },
  {
    "message": "mindzone, če želiš raznolikost in izzive in denar se spusti v podjetništvo.  Problem je v tem, da so plače po službah navzgor zelo omejene. Začneš s cca jurja neto, če si dober z leti napreduješ mogoče do 2 jurja, po 15, 20 letih dela pa lahko mogoče dobiš kakšen položaj v vodstvu podjetja, kjer dobiš 5 jurjev neto in službenega passata. Pa še to je zelo optimistično.  V podjetništvu je sicer varnosti manj, ampak so tudi limiti neprimerno višji. Za razburjenje in izzive se ti tudi ni treba bati.  Če te zanima taka pot ti predlagam, da greš študirati tisto, kar te najbolj zanima. Po faksu se zaposliš za leto ali 2 v kakšnem podjetju, da dobiš nekaj prakse, med tem mogoče vpišeš kakšnega podiplomca na ekonomiji ali kateri od visokih šol za podjetništvo in potem greš na svoje.  Disclaimer: Sem mnenja, da še zdaleč ni vse v denarju. Izberi poklic, ki te bo v prvi vrsti veselil. Delati 8 do 10 ur na dan vsak dan nekaj, kar te ne veseli je odličen recept za nesrečno in dolgočasno življenje. ",
    "user": "IceIceBaby"
  },
  {
    "message": " whatever je 2. okt 2010 ob 21:56 izjavil:Dobre nasvete so ti dali. Se v celoti strinjam z obema. Jaz bi še dodal, da MOGOČE imaš previsoke cilje, če ti je naprimer biti farmacevt v lekarni pod častjo. Pa to nikakor ni neugleden poklic.   Meni sicer nikakor ni jasno s kod ideja da farmacevti delajo samo v lekarnah :)  Tako kot je mindzoneu nekdo neke čudne ideje o matematikih nakladal :) ",
    "user": "Mavrik"
  },
  {
    "message": "ja ok mogoče mam visoke cilje, vendar za njimi tudi stojim. Pripravljen sem delati za to.  Če greš študirat fiziko v Ljubljano na Jadransko pol maš tam po bolonjskem načrtu eno vejo Fizika v medicini se mi zdi. Če ve kdo kaj več o tem povedati in kam se da priti s tem študijem.  Drugače pa ja se strinjam, vsako delo je spoštovanja vredno. ",
    "user": "mindzone"
  },
  {
    "message": "Jst bi ti rekel takole: Medicina je 1A glede ugleda, glede tega, kako se študenti in fakultete \"rangirajo\" + imaš Hipokratovo prisego, lepo simbolično dejanje, s katerim se zaprisežeš, da boš deloval v prid ljudi (če ti to kaj pomeni, zdaj ti sigurno nič, ampak se zna zgoditi, da ti bo čez 10 let pomenilo nekaj). FMF je manj piflanja, več razumevanja, več logike (razmevanje rabiš itak povsod). Pol sledi pravo, za mene totalno nezanimivo in od vseh treh najbolj hardcore piflarsko.   Ti kar šibaj na FMF, sčasoma boš ugotovil, da vse temelji na fiziki, matematiki, filozofiji. FMF in medicina sta najbolj ugledna faksa v SLO, če te zanima naravoslovje, izbiraj med tema dvema.  Medicino izberi v primeru, da želiš biti zdravnik, kirurg, skratka pomagati ljudem v stiski in pri boleznih. Če te to žene izberi medicino (PAZI: morda se ti zdaj ne zdi tako, a lahko da te še bo!). Če želiš pa raziskovati, delati na inštitutu Jožef Stefan ali celo kakem tujem, pa fizika. Ampak vedi nekaj - za ta cilj boš moral najverjetneje garati bolj, kot za to, da postaneš zdravnik. Seveda se lahko tudi s končanim medicinskim faksom vržeš v delo v laboratoriju in raziskovalne vode, medtem ko kot fizik ne boš mogel postati zdravnik ali kirurg. ",
    "user": "whatever"
  },
  {
    "message": "VAUU. Ej hvala. Takega odgovora res nisem pričakoval.  Zdaj se mi zdi da mam razčiščene stvari v glavi. Pa še nekaj mogoče, pri medicini je še vedno fizika pa matematika ne? Ker tema dvema predmetoma se ne morem zlahka odpovedati ",
    "user": "mindzone"
  },
  {
    "message": "Na medicini je fizike in matematike za vzorec. Dobesedno praktično nič. In ne, biofizika v prvem letniku ni resen predmet, to se samo brucem zdi :) ",
    "user": "McHusch"
  },
  {
    "message": " IceIceBaby je 2. okt 2010 ob 23:03 izjavil: Disclaimer: Sem mnenja, da še zdaleč ni vse v denarju. Izberi poklic, ki te bo v prvi vrsti veselil. Delati 8 do 10 ur na dan vsak dan nekaj, kar te ne veseli je odličen recept za nesrečno in dolgočasno življenje.   +1! Bolje ne bi mogel povedati. Ni lepšega poklica kot tak v katerem tako uživaš, da se meja med službo in hobijem povsem zabriše. ",
    "user": "hendriks"
  },
  {
    "message": "če se ti ne ljubi učit biologije v srednji šoli (oziroma nasploh če se ti ne ljubi učit), ti močno odsvetujem medicino za vsak bolj resen izpit rabiš več učenja kot za celo srednješolsko biologijo matematike je v primerjavi z ostalimi resnimi faksi zelo malo (oziroma praktično 0), biofizika iz 1. letnika je fizika na maturi + par zoprnih primesi iz kemije kemije je več kot matematike in fizike, biologije tudi (celična biologija, genetika) v kasnejših letnikih imaš pa strokovne predmete, ki bi jih težko neposredno povezal s kemijo in biologijo (v ozadju je seveda vse povezano) ",
    "user": "gendale"
  },
  {
    "message": "lj če si šele dobro začel s srednjo šolo pusti času čas pa bos videl, kaj te bolj veseli mogoče boš pa v teh 4 letih prisel na čisto drugo stvar nikoli ne veš ",
    "user": "Jebac18"
  },
  {
    "message": " whatever je 4. okt 2010 ob 17:13 izjavil: Ti kar šibaj na FMF, sčasoma boš ugotovil, da vse temelji na fiziki, matematiki, filozofiji. FMF in medicina sta najbolj ugledna faksa v SLO, če te zanima naravoslovje, izbiraj med tema dvema.   Najbolj ugledna v kakšnem smislu, med ljudmi, na mednarodni lestvici?  Med ljudmi bi rekel da je medicina in pravo. Ce mas pa kje link do kaksne mednarodne lestvice, bi ga bil pa zelo vesel. Osebno vem, da npr. tudi FE kotira kar visoko, sam na žalost ne najdem (oz. nimam časa) kakšnega pametnega linka.   Ampak nič od tega ti ne pove popolnoma nič, kako dober boš/kakšno službo boš dobil, to je odvisno od samega posameznika. ",
    "user": "Smurf"
  },
  {
    "message": "Sem napisal - v SLO, kar pomeni, v Sloveniji. Če ma dnar (and lots of it), naj pa kar izvoli iti na Cambridge ali pa MIT al Harvard al pa kaj. Glede prava - jaz ga ne cenim kaj posebej. Suhoparno do kurca, odvetniki znajo samo denar pobirat, od njih pa ni nič pametnega. Ali pa se podajo v politiko in so pri koritu. Od prava je dobra le elita - ustavni sodniki in ostala sodnija. Mislim, saj družba taka kakršna je odvetnike seveda potrebuje, najbrž bi oni sami znali to še bolje utemeljiti kot jaz, saj je, predvidevam, tudi to en del njihovega študijskega programa, samo preveč je imho odvetnikov, ki samo molzejo denar in niso boljši od kake tajnice. ",
    "user": "whatever"
  },
  {
    "message": "jaz sem se vpisala za drugo leto na študij uporabne matematike, pa bomo videli kako bo :) ",
    "user": "žana"
  },
  {
    "message": "ok če te zanima matematika in greš študirat fiz nimaš kaj za zgrešiti,   P.S. še vedno se odločam med študijem fizike in medicine.. ma še kdo kako izkušnjo? ty ",
    "user": "mindzone"
  },
  {
    "message": "na fiziki se je treba manj učit kolker vem. pač če te zanimajo te eksperimenti in to pejd fiziko(itak skor usi se pol zaposlijo u šolstvu al pa delajo kšne experimente in to. dobr loh se zaposliš tut na kšni zavarovalnci al pa banki pomoje). če pa bi rad bil zdravnik pač pejd medicino, sam morš že prej vedt da se je ful za učit. drugač pa na medicini maš pol itak ful različnih področij na katerih loh delaš. mindzone a si bil na informativcu za fizko? ful so bli dobri krofipa še šalco smo dubl xD ",
    "user": "CleanPower"
  },
  {
    "message": "Seveda, šel boš na faks, da boš nato frocem delal eksperimente. Svašta. ",
    "user": "bluefish"
  },
  {
    "message": "hihi, jst sem se glih tako odločal med fiziko pa medicino. na koncu sem šel na medicino in ko smo začeli z biofiziko, sem bil precej vesel, da sem se odločil, kot sem se ;) pa mi je bila fizika zmeraj zelo kul in mi ni delala težav, samo na faksu je pa to čist ena čudna filozofija ratala :P pa v primerjavi z drugimi faksi pri nas to res verjetno ni najbolj resen predmet, kot pravi mchusch ;) aja, srednješolska biologija pa medicina pa tut nimata kaj dosti skupnega... vsaj jst se spomnim, da smo v glavnem drajsali samo tisto drevo živalstva gor pa dol :) mindzone, če te še kaj zanima, pa vprašaj ;) ",
    "user": "mare_"
  },
  {
    "message": " Seveda, šel boš na faks, da boš nato frocem delal eksperimente. kaj ti sploh maš osnovno šolo glede na to da sploh ne znaš brat? napisal sem da ali se zaposlijo v šolstvu ali pa delajo kake experimente kor je npr. ta v cernu. ",
    "user": "CleanPower"
  },
  {
    "message": "Kakorkoli obrneš, študij fizike in nato delo nista le opravljanje \"eksperimentov\" in poučevanje. ",
    "user": "bluefish"
  },
  {
    "message": "@mare: a boš zdelal prvi letnik? Kakorkoli obrneš, študij fizike in nato delo nista le opravljanje \"eksperimentov\" in poučevanje. nevem kaj bi ti rad obračal, ampak definitivno je tudi to ",
    "user": "CleanPower"
  },
  {
    "message": "@CleanPower: Mene zanimajo tako eksperimenti in fizika, kakor tudi medicina. (fiz me privlači zato, ker ni potrebno toliko učenja ampak več razumevanja.. medicina pa spet zaradi kakega drugega razloga..)  Vsi omenjajo, da je na medicini veliko učenja.. To je tisti tip kot piflanje zgodovine, ali je potrebno bolj razumevanje? (če lahko kdo ki študira medicino odgovori) ",
    "user": "mindzone"
  },
  {
    "message": "Oboje je potrebno. ",
    "user": "amigo_no1"
  },
  {
    "message": "CleanPower, ja no, zdaj bi lahko počasi že kakšnega več ;) mindzone: mah, ampak imo ni isto kot piflanje zgodovine, ker če ne drugega, so stvari zanimive :) ",
    "user": "mare_"
  },
  {
    "message": "Če hočeš biofiziko, te obvezno idi fiziko študirat, pa si potem mislim da že v 2 letniku recimo en predemt iz tega vzameš izbirni, pa potem v 3 letniku kaj več. Potem pa na 2. stopnji se lahko v biofiziko usmeriš. ",
    "user": "seminal"
  },
  {
    "message": "mindzone pejd na medeno srce pa si prenes kkšno datoteko pa boš vidu kvaj treba znt... ",
    "user": "CleanPower"
  },
  {
    "message": "Tudi na fiziki je ogromno stvari ki si jih pač zapomniš (potem ko dobiš globoko ali manj globoko uvodno razlago). So metode ki jih stalno uporabljaš v praksi in prej ko si stvari zapomniš lažje ti je. Vsak neelementaren integral, vsaka malo drugačna diferencialka - ko si natreniran iz aviona vidiš kako boš reševal stvar. Pride pa iz tega užitek reševanja problemov ali postavljanja in računanja modelov, ki ga pri medicini verjetno ni. ",
    "user": "puffs"
  }
]