[
  {
    "message": "Plata je asus p5n32-e sli plus in procesor je q6600 in mi kaze samo en procesor in to sem opazil sele zdaj, ko sem instaliral igro?  Pise mi pa takole:intel(r) core(tm)2 quad cpu q6600 @ 2. 40ghz x 1 (2. 40ghz)  Hvala za pomoc. ",
    "user": "markxxx"
  },
  {
    "message": "Imaš windows 7? ...če je temu tako potem potem sistem združi dva jedra naprimer, če je aplikacija igra narejena za eno jedro, tudi sam sem na začetku gledal ker imam i7 procesor in ker je vsak posebej ne kaj prida presžek, jih združuje če je pri kakšnem potrebna zgolj moč enega..... ",
    "user": "Kurzweil"
  },
  {
    "message": "Ja imam win7 64bit sam zaradi tega ne morem zalaufat F1 2010!V drugi igri: RECOMMENDED SYSTEM REQUIREMENTS: Windows XP SP3, Vista SP2, 7 Intel Core2 Duo 2.0GHz or equivalent processor 2GB RAM DirectX 9.0c compatible video card. 512MB Pixel Shader 3.0 (NVIDIA GeForce 7900 or AMD ATI Radeon HD2600 or better)  In mi pise pod cobfiguration CPU:Intel(R) Core™2 Quad CPU Q6600 @ 2.40GHz x 1 (2.40Ghz)in na koncu BAD??? ",
    "user": "markxxx"
  },
  {
    "message": "Zdej sem pogledal se v CPU-Z in mi kaze samo eno jedro!!! ",
    "user": "markxxx"
  },
  {
    "message": "Evo tako mi kaze:    null ",
    "user": "markxxx"
  },
  {
    "message": "Mas v BIOSu enablana vsa jedra? ",
    "user": "Tr0n"
  },
  {
    "message": "Sem pogledal pa nimam nikjer moznosti izbirat! ",
    "user": "markxxx"
  },
  {
    "message": "reset biosa najprej... ",
    "user": "ncc2000"
  },
  {
    "message": "  null  Kaj to je zdaj OK? ",
    "user": "markxxx"
  },
  {
    "message": "ni vredu, ker ima ta procesor 4jedra ",
    "user": "mtosev"
  },
  {
    "message": "win+r -> \"msconfig\" -> zavihek boot -> advanced options -> obkljukaš number of processors in nastaviš na 4.  lp. ",
    "user": "st0jko"
  },
  {
    "message": "In kaj se nardi v tem primeru? Imam samo 2! ",
    "user": "markxxx"
  },
  {
    "message": "windowsu poveš da imaš 4 jedra.  @edit  potem pa posodobi bios. ",
    "user": "st0jko"
  },
  {
    "message": "Prej sem izklopil Hyperthreading v Bios,da mi zdaj kaze 2,se pravi da je se nekaj Enable v Biosu. ",
    "user": "markxxx"
  },
  {
    "message": "kaksen hyperthreading?? ta procesor tega ne podpira. ",
    "user": "IvoJan"
  },
  {
    "message": "Ja na zacetku mi napise hyperthreading disabled kar pa prej ni! ",
    "user": "markxxx"
  },
  {
    "message": "ja to ti napise zato ker ta procesor hyperthreadinga sploh ne podpira. ",
    "user": "IvoJan"
  },
  {
    "message": "V Biosu ga mam in ga lahko dam enable al pa disable??? ",
    "user": "markxxx"
  },
  {
    "message": "evo zdej ko sem pa dal Hypertreadig na enable mi pa kaze 4 jedra??? ",
    "user": "markxxx"
  },
  {
    "message": "Updejti bios, ker plata očitno ne podpira tega proca. ",
    "user": "hojnikb"
  },
  {
    "message": "Dela zdej!!!   null ",
    "user": "markxxx"
  },
  {
    "message": "hočeš rečt, da si imel v bistvu single core procesor in tega sploh nisi opazil? ",
    "user": "Samuel"
  },
  {
    "message": "Ja,neki takega. ",
    "user": "markxxx"
  },
  {
    "message": " st0jko je 1. okt 2010 ob 15:40 izjavil:win+r -> \"msconfig\" -> zavihek boot -> advanced options -> obkljukaš number of processors in nastaviš na 4. To deluje samo v primeru, da želiš omejiti število aktivnih procesorjev - če tega ne vklopiš, bodo Windowsi uporabljali največje možno število. ",
    "user": "ender"
  },
  {
    "message": "Jst bi tudi prosil za pomoč pri mojem procesorju. gre pa za i3 2100, v msconfig sta samo dva, v cpu-z je en in dva threada, v nekem intel tool pa kaže da je vse ql in tudi v device managerju so \"štirje procesorji\".    intel tool   cpu-z   device manager  Prosim za pomoč, tnx :) ",
    "user": "smrdo"
  },
  {
    "message": "Aja..bios je najnovejši, in v biosu so usi feature-ji enabled tudi cpu number al neki tazga je na all. Res ne razumem :/  Hvala za pomoč ",
    "user": "smrdo"
  },
  {
    "message": "Sem uredil. Asus ima v biosu nastavitev, ki se imenuje Limit CPUID Maximum. In ta mora biti nastavljena na disabled.  Lp ",
    "user": "smrdo"
  }
]