[
  {
    "message": "Po e-mailu dobim tole neko pošto, zraven pa naslov http://associationffx.org/  V prilogi e-maila je bilo točno to kar piše tudi na strani.  Seveda gre gotovo za neke vrste prevaro ker nikoli nisem vlagal v neke investicijske sklade (bedarija), pravtako nimam nobene veze sploh s španijo (razen tega da sem že dolgo nazaj tla šel na maturanca) Me pa vseen mal zanima, kaj je to zdaj so pevaranti postali tako dovršeni al kaj, da so se (skoraj) naučili lepe slovenščine? ker google translate tu ni bil uporabljen. Ali pa so mogoče kar naši državljani to začeli? ",
    "user": "Relanium"
  },
  {
    "message": "Vse kar pride iz Španije al gre za loterijo al kar koli je ena velika nap**dancija ne nasedat :) Večinoma pa je vse povezano z Nigerijo!   In posebaj z Špansko loterijo, da ljudje zadenejo v resnici pa nasedejo prevarantom, ki poberejo veliko denarja. V nemčiji so imeli en primer, ko je starejši par plačal čez 500kEUR (nevem zakaj ampak kot zgleda se starejše, da lepo okoli prenest), da bi dobila 2miljona, ki sta jih \"kao\" zadela na Španski loteriji. Če se nekje nisi res prijavil ali udeležil ne nasedaj! ",
    "user": "s1m0n"
  },
  {
    "message": "Si dejansko pogledal, za kaj na strani gre ? http://www.associationffx.org/datoteke/...  Je pa res, da nikjer ni nikjer na strani kakih konkretnih podatkov o društvu.  Eden od \"oglaševalcev\" na njihovi, katerega podatki so: http://poliglot.si/kontakt/  ajpes podatki http://www.ajpes.si/prs/podjetje.asp?s=...  Glede na raznovrstnost jezikov, ki so navedeni v ceniku, dvomim da imajo toliko ljudi, ki obvlada vse te jezike iz/v slovenščino. http://www.e-prevajanje.com/cenik.html ",
    "user": "amigo_no1"
  },
  {
    "message": "Preveč manjkajočih podatkov in zato je vsaj z moje strani težko dvomit, da gre za resno podjetje/stvar! ",
    "user": "s1m0n"
  },
  {
    "message": "No saj, kjerkoli sem kliknil zmeraj samo tisto brezvezno obvestilo, nič drugih informacij.  Pač malo me je zanimalo, ker so dobili moj še skoraj neokrnjen g-mail naslov (zgleda da ni več tako) pa še taka slovenščina lepa je bila (ponavadi je kak google translate ali pa kaka druga bedarija)  Če se te stvari tako izpopolnjujejo potem ne bo nič dobrega čez kakih 10 let recimo. ",
    "user": "Relanium"
  },
  {
    "message": "Ne vem sicer, kako so prišli do tvojega maila, vendar je razlaga za sporočilo v slovenščini morda ta, da pri nas dejansko obstaja neko društvo, ki združuje člane z namenom podaje tožbe v Španiji proti osebi/podjetju, ki je oglaševalo neko shemo vlaganja oz. nekaj podobnega. Zadeva je bila kako leto nazaj v časopisu. ",
    "user": "bluefish"
  },
  {
    "message": "Kot kaže ne gre za spam kot tak, oziroma nigerijce. Zakaj točno si pa ti dobil njihov email je pa druga zgodba. V vsakem primeru pazi preden kaj podpišeš ali da ne boš pošiljal kakšnega denarja.  Tukaj je novica o tem društvu:  http://www.skladi.com/novice.php?novica... Društvo je tudi registrirano v Sloveniji, vključno z slovensko predsednico, ki ji greš lahko trkat na vrata kako in kaj. http://www.bizi.si/DRUSTVO-ZA-MEDNARODN... ",
    "user": "St235"
  },
  {
    "message": "Preko mojega oglasa za avto me je kontaktiral nek Jim Huston, ki naj bi bil ameriški častnik v Afganistanu. Tam naj bi v času službovanja zaslužil z vlaganjem v nafto 16 milijonov dolarjev. Poslal mi je tudi svojo sliko in od družine. Bil je zelo kredibilen, a vseeno sem bil previden in na koncu se je izkazalo, da je le prevara. Udeležen je bil tudi Simon Cousby, diplomat v Londonu. Bodite previdni. Njun mail: Captain Jim Huston [captainjimhuston@yahoo.com] in Simon Cousby [dip.simoncousby@gmail.com] ",
    "user": "kales"
  },
  {
    "message": "A res misliš da bi nekdo, bi bi zaslužil 16 milijonov dolarjev še hotel početi karkoli drugega kot lenariti v toplih krajih ?? Zakaj za vraga bi kupoval tvoj avto (itak so preko luže dosti cenejši kot v Evropi) ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Ampak eni se pa res imate veselje ukvarjati s takšnimi zadevami  ",
    "user": "misek"
  },
  {
    "message": " misek je 28. okt 2010 ob 08:38 izjavil:Ampak eni se pa res imate veselje ukvarjati s takšnimi zadevami    Tudi jaz se čudim  ",
    "user": "LuGi"
  },
  {
    "message": " kales je 28. okt 2010 ob 08:15 izjavil:Njun mail: Captain Jim Huston [captainjimhuston@yahoo.com] in Simon Cousby [dip.simoncousby@gmail.com]  Nima smisla dajat \"njunih\" mejlov, ker scammerjem ni problem narediti novih z novimi imeni. ",
    "user": "KoMar-"
  },
  {
    "message": "Tole ni nič drugače kot tole. ",
    "user": "boogie_xlr"
  },
  {
    "message": " kales je 28. okt 2010 ob 08:15 izjavil:Preko mojega oglasa za avto me je kontaktiral nek Jim Huston, ki naj bi bil ameriški častnik v Afganistanu. Tam naj bi v času službovanja zaslužil z vlaganjem v nafto 16 milijonov dolarjev. Poslal mi je tudi svojo sliko in od družine. Bil je zelo kredibilen, a vseeno sem bil previden in na koncu se je izkazalo, da je le prevara. Udeležen je bil tudi Simon Cousby, diplomat v Londonu. Bodite previdni. Njun mail: Captain Jim Huston [captainjimhuston@yahoo.com] in Simon Cousby [dip.simoncousby@gmail.com]   Tudi mene je kontaktiral en kapitan in sicer pod drugim imenom,je pa bil soudeležen ta diplomat Simon Cousby. Kapitan mi je tudi poslal sliko od sebe in eno, na kateri je s svojo družino. Glede na to, da je soudeležen isti diplomat iz Londona me zanima, če je kapitan tudi isti,le da pod drugim imenom. Ta se imenuje Edem Pitch. Resnično bi vas prosila, da bi mi, če je le mogoče, poslali to sliko tega kapitana z družino, da vidim ,če bo ista. Resnično prosim,da me kontaktirate na email suz.le@hotmail.com. ",
    "user": "suzle"
  },
  {
    "message": "dejte delat še večje budale iz sebe..  mornar iz anglije ki je v afriki in kupuje avto ki je v sloveniji.. pa kje vi živite ",
    "user": "Good Guy"
  },
  {
    "message": "Resnično prosim Zakaj?  Kaj boš dosegla? Pobriši in pozabi na vse skupaj. ",
    "user": "KoMar-"
  },
  {
    "message": "Da prilepim mal smeha:  od: morin_rejoicemarkus@yahoo.com Zadeva: Re: Bok dragi Odgovor-za: rejoicemorin4u@yahoo.com za: agne_barasa1@hotmail.com  Pozdravljeni, dragi sem videl vaš e-poštni naslov, na www.avtoakustika.com in sem se odločil, da stik z vami, jaz sem nov tukaj in niso našli nobenega prijatelja še, ampak sem imel občutek, da ste prijazna oseba po tem, ko sem videl vaš oglas in hočem nas, da se prijatelji ali več, če želite. Moje ime je Agnes in jaz sem eno mlado dekle, nikoli poročen in nima fanta moje življenje je tako osamljen tu in želim, da bi prijatelji in vedo le malo ljudi. Pišem vam z mojo punco e-mail naslov, vendar hočem, da odgovorite na moje osebne e-poštni naslov, ki je (agne_barasa1@hotmail.com) i vam poslali moje slike in še več o meni skozi svoj ​​e-poštni naslov (agne_barasa1@hotmail.com). Bom pričakoval, da slišim od vas tam. Agnes.  Bedaki  Drugač pa kot opomba: a so ljudje res včinoma taki zafrustrirani bedaki, da sam padajo že če piše mlada samska dečva? ",
    "user": "Relanium"
  },
  {
    "message": "Kje majo zdaj USA tiste nuklearke, da bi jih enih par 10 komadov spustili na Nigerje? Kje ?! ",
    "user": "Bananovec"
  },
  {
    "message": " KoMar- je 29. mar 2011 ob 22:38 izjavil:Resnično prosim Zakaj?  Kaj boš dosegla? Pobriši in pozabi na vse skupaj.   Rade volje bi pozabila, a ne morem. Sem na žalost že preveč vpletena.  Mlada, naivna in neumna.  ",
    "user": "suzle"
  },
  {
    "message": "Kje pa maš pamet?  Ka pa je blo ? ",
    "user": "Relanium"
  },
  {
    "message": " suzle je 12. apr 2011 ob 21:34 izjavil:KoMar- je 29. mar 2011 ob 22:38 izjavil:Resnično prosim Zakaj?  Kaj boš dosegla? Pobriši in pozabi na vse skupaj.   Rade volje bi pozabila, a ne morem. Sem na žalost že preveč vpletena.  Mlada, naivna in neumna.    Preveč vpletena? to pomeni koliko EUR?  naredi si uslugo in se sprijazni a šolnino, karkoli naprej bo zgolj še večji strošek. ",
    "user": "St235"
  },
  {
    "message": "Hm ,gre za veliko denarja. Vem,da ga nikoli več ne bom videla. Bi me pa zanimalo,kam se lahko obrnem,oziroma tipa prijavim,da se vsaj ne bo zadnji smejal.Imam njegovo sliko, njegovo telefonsko,kamor se,pomislite,še javlja, imam pa tudi njegove prstne odtise na papirju. Dokler je še dosegljiv na tel, ga je še mogoče dobit, ko bo pa izginil,bo pa konec. ",
    "user": "suzle"
  },
  {
    "message": "Žal nimaš čisto nič - vse, kar ti je poslal, so fotke drugih ljudi in izmišljeni podatki. Kar se tiče telefona, pa verjetno veš, da obstajajo Mobipaketi, ki niso vezani na ime.  Prvi korak je, da nehaš komunicirat z njim, ker sicer bo od tebe prej ko slej izvabil še več denarja.  Sprašuješ, kam se obrnit... samo nekam se lahko - na policijo. Ampak šanse, da bo roka pravice iz Evrope segla v Nigerijo, so pa skoraj nične. ",
    "user": "KoMar-"
  },
  {
    "message": "Hja največ kar lahko na tej točki narediš je, da ga začneš scamat nazaj in mu recimo naredit čim več stroškov. Recimo nekaj v tej smeri. Če imaš telefonsko (100% prepaid), njegovo sliko (really? kolk fotk je na internetu?), prstne odtise (kaj naj kdo z njimi?). Lahko seveda prijaviš policiji ampak, če bodo kaj našli bo to tako kot zadetek na lotu. Ampak € bi bilo na lotu precej več. ",
    "user": "Senitel"
  },
  {
    "message": "Tole je bil pa tako nepremišljen in škodljiv predlog, da sem ostal brez besed. ",
    "user": "KoMar-"
  },
  {
    "message": " suzle je 12. apr 2011 ob 21:34 izjavil:KoMar- je 29. mar 2011 ob 22:38 izjavil:Resnično prosim Zakaj?  Kaj boš dosegla? Pobriši in pozabi na vse skupaj.   Rade volje bi pozabila, a ne morem. Sem na žalost že preveč vpletena.  Mlada, naivna in neumna.   Takole je. Takoj, ampak RES TAKOJ se obrni na SI-CERT - telefon: (01) 479 88 22. Oni ti bodo znali pomagati naprej. Vsekakor bo treba tudi na policijo.  Lahko me pa tudi kontaktiraš preko zasebnih sporočil. Ker včasih je odvisno na kakšnega policista naletiš. Eni ne znajo obravnavati teh zadev. Enkrat sem imel primer, ko so tipu 3x zavrnili prijavo, šele četrtič so jo sprejeli, ko sem mu pomagal zelo natančno navesti pravno podlago... ",
    "user": "poweroff"
  },
  {
    "message": "Glede na to, da komuniciraš z nekom ,k islovenije niti od blizu ni videl se ne da storiti praktično nič. Če pa gre za koga, ki se fizično nahaja v RS potem imaš lahko vsaj moralno zadoščenje, če ga bo prijela policija.  Denarja v nobenem primeru ne boš videla. Slike in vsi podatki so lažni. ",
    "user": "St235"
  },
  {
    "message": "Interpol na zahtevke pod 5k E niti ne trza, imajo preveč primerov...  In plačala si preko WU ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Naj povem ,da slika nikakor ni lažna, ker sem se s tipom osebno srečala v Londonu in mi je celo pustil,da ga fotografiram s telefonom. Tako,da njegovo pravo fotografijo imam! Seveda pa to verjetno ne bo kaj veliko pomagalo. ",
    "user": "suzle"
  },
  {
    "message": "a imaš ti še kakšne \"obveznosti\" do njega? ",
    "user": "kulSMS"
  },
  {
    "message": " kulSMS je 14. apr 2011 ob 11:06 izjavil:a imaš ti še kakšne \"obveznosti\" do njega?   Ne,on jih ima do mene  ",
    "user": "suzle"
  },
  {
    "message": "Kake vrednosti so tu okvirno? ",
    "user": "Relanium"
  },
  {
    "message": " suzle je 14. apr 2011 ob 10:52 izjavil:Naj povem ,da slika nikakor ni lažna, ker sem se s tipom osebno srečala v Londonu in mi je celo pustil,da ga fotografiram s telefonom. Tako,da njegovo pravo fotografijo imam! Seveda pa to verjetno ne bo kaj veliko pomagalo.  Ni nujno. Morda ga bodo lahko identificirali. Samo če bo šlo to preko Intepola... uh, te zadeve so počasne. ",
    "user": "poweroff"
  },
  {
    "message": "A lahko poveš koliko denarja so ti obljubljali (oseba, ki je šla v London)? Zanima me tudi kaj te je prepričalo, da si šla v London?  lp ",
    "user": "para!"
  },
  {
    "message": "Zneski so veliki. Zaslužila naj bi lahko 1.800.000 €, moj vložek je bil okoli ( s stroški in vsem skupaj ) 65.000 €. Na kaj sem padla? Neverjetna prijaznost, lepe besede, priseganje na Biblijo, denar so mi v Londonu že pokazali, dobila sem nekaj bankovcev, da sem lahko preverila, da ni ponarejen in to, da se je tip pustil fotografirat. ",
    "user": "suzle"
  },
  {
    "message": " suzle je 15. apr 2011 ob 15:59 izjavil:Zneski so veliki. Zaslužila naj bi lahko 1.800.000 €, moj vložek je bil okoli ( s stroški in vsem skupaj ) 65.000 €. Na kaj sem padla? Neverjetna prijaznost, lepe besede, priseganje na Biblijo, denar so mi v Londonu že pokazali, dobila sem nekaj bankovcev, da sem lahko preverila, da ni ponarejen in to, da se je tip pustil fotografirat.   Ne morem mimo...  OMFG!!!!!!!!!! ",
    "user": "Limit-sky"
  },
  {
    "message": "haha rofl... tale tema je zajebancija... ",
    "user": "Good Guy"
  },
  {
    "message": "Am... Neverjetno. ",
    "user": "Meizu"
  },
  {
    "message": "One word: greed !  Upam samo, da nisi za teh 65k vzela kredita ali kaj podobnega. ",
    "user": "amigo_no1"
  },
  {
    "message": "Takim ljudem se sicer lahko smejimo, ampak človek se nauči, da se nikoli ne sme sodit prehitro. Če ni troll, je na forum prišla po pomoč in dajmo ji to tudi nudit. ",
    "user": "KoMar-"
  },
  {
    "message": "Se strinjam in upam, da bo nekoč teh 65k€ dobila nazaj, ker to je res...hm... ogromno denarja. ",
    "user": "Meizu"
  },
  {
    "message": "Za ta znesek bi se pa mogoče celo dalo kaj ukrenit, sploh ker ni šlo zgolj za dopisovanje, ampak tudi za fizična srečanja.  Mogoče znajo tudi tukaj pomagat: http://www.scamwarners.com/forum/viewfo... ",
    "user": "KoMar-"
  },
  {
    "message": " Good Guy je 15. apr 2011 ob 16:09 izjavil:haha rofl... tale tema je zajebancija...   Ne, nobena zajebancija. Vse je res. Kredita nisem vzela,sem si pa precej sposodila. Nekaj sem že vrnila, a še zdaleč ne vsega.Dobro,ko bi šlo samo za moj denar,bi ne bil tak problem. Bi pač začela ponovno iz nule. Najbolj me jezi pač to, da sem v dolgovih zaradi tega. ",
    "user": "suzle"
  },
  {
    "message": " Good Guy je 15. apr 2011 ob 16:09 izjavil:haha rofl... tale tema je zajebancija...   Tale suzle pošteno zaj... narod tle gor.   Come on: - iz 65k € na 1.8mio € ne drži vode, vsaj v kratkem času ne. - Prijazna beseda, fotografiranje in biblija pa tudi ne - Zakaj bi ti denar že kazali, če si ti njim prinesla denar? ",
    "user": "Vikking"
  },
  {
    "message": "Več možnosti je: 1) nateguješ nas, 2) si nedolžna žrtev con artistov, 3) želela si postati con artist, pa si prepozno ugotovila, da si postala njihova žrtev.  Kakorkoli, če bi jaz iz kakršnegakoli razloga bil oškodovan za tako vsoto, ne bi pisaril po forumih pač pa bi se pogovarjal s svojim odvetnikom in kakim kriminalistom.  Kaj čakaš?  Hm. Jaz bi se šel stavit, da je varianta 1) kar ta prava. ",
    "user": "Ales"
  },
  {
    "message": " Ales je 16. apr 2011 ob 05:17 izjavil:Več možnosti je: 1) nateguješ nas, 2) si nedolžna žrtev con artistov, 3) želela si postati con artist, pa si prepozno ugotovila, da si postala njihova žrtev.  Kakorkoli, če bi jaz iz kakršnegakoli razloga bil oškodovan za tako vsoto, ne bi pisaril po forumih pač pa bi se pogovarjal s svojim odvetnikom in kakim kriminalistom.  Kaj čakaš?  Hm. Jaz bi se šel stavit, da je varianta 1) kar ta prava.   Ta prava varianta bo varianta 2. Saj vem,da se sliši neverjetno,a je vse res. Celotna zgodba, kako je do tega prišlo je zelo dolga, malo preveč za forum. Na forum sem prišla po nasvet kam se bi lahko obrnila in kaj mi je storit. Sicer sem pa na ta forum prišla čisto slučajno. Na google sem vtipkala ime tega \"diplomata\" iz Londona in mi je vrglo ven to rubriko- Spletna prevara, kjer je ta Cousby tudi že omenjen. Zato sem pravzaprav pisala sem. Nisem pa prišla po graje in očitke, saj sem sama sebi zdaj največji kritik.  Sicer pa pravijo, vsaka šola nekaj stane. Na napakah se učimo.  ",
    "user": "suzle"
  },
  {
    "message": "OK, vem da je to v tem trenutku verjetno vprasanje, ki si ga najmanj zelis slisati, ampak kaj za vraga gre cloveku po glavi, ko mu nekdo preko interneta, z imenom Captain Cock, obljublja več kot 2500% donos in temu verjames  Mislim, kako lahko ob cem takem sploh za trenutek pomislis, da ne gre za nateg? Halo? Donos na drzavne obveznice je kaksnih 3-4%, na delnice recimo da lahko dobis kaksnih 15% letno, kaksna zelo uspesna tehnoloska podjetja recimo da delajo donose 30% letno, ma Warren Buffett osebno bi se ti ob takem donosu klanjal, for God's sake... ",
    "user": "ravsek"
  },
  {
    "message": "Če koga zanimajo podatki od tegale drustva - http://associationffx.org/index.php?opt...  Basic information  Address: Dunajska cesta 136, 1000 Ljubljana, Slovenia  Registracion number: 4020022  Tax identification: 51902419  Business account: 10100-0048101519  IBAN: SI-56-1010-0004-8101-519  SWIFT: BAKOSI2X Banka Koper d.d., Pristaniška 14, 6502 Koper  E-mail: info@associationffx.org ",
    "user": "sumoborac"
  },
  {
    "message": "Si bila na policiji ali ne? ",
    "user": "poweroff"
  },
  {
    "message": "Suzle, mogoče ne bi bilo neumno, če imaš voljo in celotno zgodbo napišeš. Vem, da tebi to kaj dosti ne bo koristilo, ampak imam občutek, da na tem forumu mrgoli pametnjakovičev ki slepo delijo nasvete.  Hec je v tem, da jih te prevare odlično uspevajo in tudi sam po pravici povedane ne razumem kako ljudje temu nasedejo. Ampak golo dejstvo, koliko je teh prevar in o kakšnih zneskih se pogovarjamo, govori o tem, da se da z takšnimi prevarami dobro živet.  Kokretni nasveti pa so žal samo v tem, da podaš prijavo na policijo. Glede na znesek bodo zagotovo zadevo obravnavali. Možnost, da človeka dejansko ujamejo pa je pri teh primerih žal minimalna.  Drugače je na to temo Dateline posnel dve oddaji to Catch ID thief, ki so dostopne preko youtube  http://www.youtube.com/results?search_q...  V začetku se ukvarja rpedvsem z karajo kreditnih, potem pa tudi z nigerijskimi prevarami, mulami, ki prepošiljajo robo in podobno. ",
    "user": "St235"
  },
  {
    "message": "Za začetek si preberi tole:  http://www.419eater.com/  Zelo verjetno si padla na nigerijki scam, katerega je veliiko oblik. Denarja ne boš videla več. Pika. Prej ko se sprijazneš - bolje bo. Pa da nebi imela kakih pametnih idej ga it dol iskat. Ljudje so že izgineval zarad tega ali pa bili najdeni mrtvi.  To je dobro organizirana združba in naredijo vse za denar. V njihovem slengu pa si mugu. ",
    "user": "lonz"
  },
  {
    "message": "Dejte biti pametni vsi. Za take vsote denarja se obrneš na odvetnika & policijo.  In ja, lepo bi bilo, če bi kasneje še poročala malo, kaj se dogaja. ",
    "user": "Ales"
  },
  {
    "message": "Kaj bo pa odvetnik ali policija pomagala v tem primeru. Pomagal bi lahko samo kakšen Corleone z dobrimi vezami v Nigerijski mafiji. Pozabi na denar in naj ti bo to dobra šola v prihodnje, hitri dobički so samo za tiste, ki jih obljubljajo, ne za tiste, ki sodelujejo. Kaj ljudje, vas še niso izučile razne finančne verige ali človeška požrešnost res ne pozna meja. Hitri dobiček je samo na pravilnih 7 na lotu in nikjer drugje. Jamranje po zapravljenem denarju ne pomaga, če pa si si še sposodila, se pa kar večkrat udari po glavi, da ti ne bo prišlo še kdaj, kaj podobnega na misel. Vsem, ki predlagate odvetnika pa, verjetno ji ni ostalo toliko denarja, da bi bili zadosti za stroške odvetniških storitev med Slo in Nigerijo. ",
    "user": "solatko"
  },
  {
    "message": "Sam čak mal... Če je šlo za 65k€ velik fraud, potem bi to mogu nekdo ziher registrirat. Ali pač ne? ",
    "user": "Meizu"
  },
  {
    "message": "> Kaj bo pa odvetnik ali policija pomagala v tem primeru.   predvsem to, da so dovolj veliki zneski za interpol ",
    "user": "Gandalfar"
  },
  {
    "message": "No dajmo. Dvignite nivo debate. Ce nimate kaj pametnega za pripomnit ni treba pisat v to temo. ",
    "user": "Gandalfar"
  },
  {
    "message": "Gandalfar - In Iterpol ima pristojnosti v Nigeriji - koliko? Ne serji, v takem biznisu je denar vržen stran, brez možnosti, da ga še kdaj vidi. Interpol ni mogel narediti nič pri raznih verigah, ki so potekale v Evropi, pa bo po vašem deloval izven. ",
    "user": "solatko"
  },
  {
    "message": "solatko, glej, če je to res, potem pa... \"čao pičke\" grem jaz v Nigerijo na lepše, živet sanjsko življenje, pa folk obirat.   Ni tako enostavno. Zakaj pa ne bi prijavil tega? Kakšno korist imaš, če ne prijaviš?  Edit: Vsekakor prijavit takle nateg. Mislim, da nobenemu ne bi bilo vseeno če bi izgubil 65kEUR kar tako, ter potem poskušal pozabit na tale problem. Me ne prepričaš. ",
    "user": "Meizu"
  },
  {
    "message": "Verjetno take zadeve uspevajo ravno zaradi zgoraj napisanega mišljenja,saj pač veliko gdo ne ukrene ničesar oz raje sploh ne pove nobenemu saj ga je enostavno sram neumnosti ki jo je naredil. Čeprav realno gledano je res mala možnost da dobi denar nazaj. ",
    "user": "mihec87"
  },
  {
    "message": "in kaj lahko naša 65.000 evrov vredna slovenka sploh doseže  saj je sama dala denar  nihče je ni prisilil tudi nima nikakršne pogodbe do kdaj mora prejemnik denarja dati njej tiste bajne milijone  zato tudi če policija vse najde - ni zakonske podlage da bi zumba moral dati denar nazaj ... sicer bi se pa vprašal kje je logika da nekomu daš denar ko ti on obljublja da ti bo dal 100x več nazaj  ... resno me zanima - in to ni retorično vprašanje...  resno: kje je razlog da nekomu ki ga ne poznaš zaušpaš da ti bo dal dva milijona če ti njemu daš prvo ves tvoj prihranek ",
    "user": "Matev"
  },
  {
    "message": "Meizu - Vsekakor prijava, samo vprašanje komu, glede na to, da je denar dala v Londonu - naši policiji, angleški, interpolu? Zadovoljivo ukrepal ne bo nihče, to mislim na to, da bi dekle še kdaj videlo kakšen € od tistih 65k. ",
    "user": "solatko"
  },
  {
    "message": "Hmm... Ja slovenski policiji jaz ne bi prijavljal... Ker nima nič s tem kar se je zgodilo. Osebno bi se zglasil na angleški policiji ter interpolu. Podaš prijavo, ter čakaš. Zdej je pa odvisno koliko časa je sploh preteklo od te \"kraje\". A se je to zgodilo prejšnji teden, ali je čakala s tem kakšno leto... To pove veliko o resnosti npr.   Se pa tudi delno strinjam z matevom. Dejansko res če je prostovoljno dala denar in ni opravljala nobenega nakupa s tem ko je denar dala neki osebi, ter nima pogodbe, ki bi dejansko ta denar označila kot posojeni denar ali karkoli podobnega v tej smeri, so šanse zelo majhne, da se karkoli reši. Verjetno tisti nategun tudi ni toliko neumen, da bi se ti dejansko pustil slikati, potem pa še pobegnil s 65k€ kar tako, tja v en dan. Je že vedel kaj dela pomojem. ",
    "user": "Meizu"
  },
  {
    "message": "Še enkrat vprašam - si zadevo prijavila policiji ali ne? ",
    "user": "poweroff"
  },
  {
    "message": "Suzle nateguje folk, oz. z lažnjivo zgodbo išče verjetno osebke od katerih bi si sposodila denar. Ni prva (če je sploh \"she\" in edina ki na takšen način išče folk na forumih za izposoja denarja).   Nekdo ki si gre sposodit denar od ljudi (po njeni izjavi), za celih 65k € pomeni da pričakuje povrnitev investicije prej kot v 1 letu. 65k € na 1,8mio € prej kot v enem letu je teoretično mogoče, da za takšen denar kupiš 50kg kokaina, ter ga maloprodajno zdilaš. A še vedno daleč od 1.8 mio € profita. Glede na to da moraš takšno količino maloprodajno zdilat po celi Evropi...  Nekdo ki se odpravi v anglijo z 65k € sklepat posel, ga sklepa preko odvetnikov ali notarjev. Kjer se preveri istovetnost oseb, s katerimi se sklepa posel, prav tako pravna podlaga za tožbo v primeru kršitev, zlorab...   Nekdo ki je žrtev zlorabe, ter je ob 65k € ne sprašuje na forumu če bi/ali ne bi šel na policijo. Že zdavnaj bi kontaktiral odvetnika, prijavil zadevo na policiji pri nas, kot tudi v tujini kjer se je omenjena zgodba zgodila. ",
    "user": "Vikking"
  },
  {
    "message": "No, to je tudi moje mnenje. Zato sem vprašal, če je šla na policijo - pa ni odgovora.  Če izgubiš tako vsoto denarja GREŠ na policijo. Razen, če denarja ne pogrešaš. Sploh pa - mlada, pa 65k EUR. Od kje? Razen, če je podedovala kup nepremičnin in jih potem prodala.  Vsekakor je pa res to, kar je napisal Vikking. Tako visoki dobički so mogoči samo ob nezakonitih poslih ali pa gre za nateg. Obojega se je pa najbolje izogibati. ",
    "user": "poweroff"
  },
  {
    "message": "Morebiti, morda pa tud ne. Sj ponavadi bo prej nasedla kaka ženska kot pa moški (moje osebno opažanje, imajo mal slabše logično razmišljanje) ampak se pa tud ponavadi zmer izkorišča ženski spol za take stvari,  sj veste, dost raj bi kateri deklici v stiski pomagal ko pa nekemu dedu.  Sem se pa tud sam vprašal od kod 65.000€ ",
    "user": "Relanium"
  },
  {
    "message": "Relanium - Tle se pa fajn motiš, poglej koliko zapravijo moški na športnih stavah, kar ni nič drugega, kot s strani države, podprta denarna gulfija, potem loto, srečke...... pa tudi v finančnih verigah, so bili moški v večini. ",
    "user": "solatko"
  },
  {
    "message": "Večina moških ima o svojih sposobnostih nenasedanja goljufijam visoko mnenje - neupravičeno.  ",
    "user": "poweroff"
  },
  {
    "message": "Sem se pa tud sam vprašal od kod 65.000€Takega denarja z leti ni problem nabrat. Se je pa za vprašat, če ga potem zaupaš neznancu, ki obljublja bajne donose. ",
    "user": "bluefish"
  },
  {
    "message": "Takega denarja z leti ni problem nabrat - ja, ampak ona trdi, da je mlada... ",
    "user": "poweroff"
  },
  {
    "message": "1. Naj še enkrat povem,to nikakor ni nateg. 2. Niti na kraj pameti mi ne pride, da bi koga na kakršnemkoli forumu prosila za denar 3. Na policiji še nisem bila,ker sem skeptična o tem,kaj naša policija sploh lahko stori? Še domačih zadev ne reši,pa bi tako? 4. Kje sem dobila 65k €? Saj sem že povedala,da sem si sposodila. Nekaj od sorodnikov,nekaj od prijateljev ",
    "user": "suzle"
  },
  {
    "message": "Torej je zadeva jasna. Če še nisi bila na policiji so možne štiri variante.  Ali si si vse izmislila. (Recimo, da ne).  Ali pa je to poskus kakšne nove prevare. (Ni treba prosit na forumu, s temile posti lahko dokazuješ \"kredibilnost\" - \"lejte, jaz sem tam opisala svojo zgodbo\")  Ali tega denarja ne pogrešaš.  Ali je pa v ozadju še kaj, česar policija ne bi smela izvedeti.  Kaj lahko naredi policija... precej. Sam osebno poznam primere, ko so pri podobnih prevarah uspeli izslediti storilca. V enem primeru sem celo jaz pomagal preiskovalnemu sodniku. Samo če nočeš probat - ne bo nič. ",
    "user": "poweroff"
  },
  {
    "message": "suzle - Vsekakor, čim prej prijavi, uspeha sicer, po vsej verjetnosti ne bo, obstoji pa možnost, da bo ta način zaslužka ustavljen, tako, da se še kdo drug ne nategne. Imaš prijatelje še vedno? 1. pravilo - nikoli si ne sposojaj denarja od prijatelja, razen, če si se prijateljstva s to osebo naveličala. ",
    "user": "solatko"
  },
  {
    "message": "Suzle ali Gendale ali kaj je že spet TROLA....... ",
    "user": "bezerk"
  },
  {
    "message": "Nobenega dokazila nimam,da sem mu denar res dala. Zato sem skeptična glede policije. Za odvetnika pa tako ali tako nimam denarja. ",
    "user": "suzle"
  },
  {
    "message": "V tem primeru, bi lahko naredila kaj samo mednarodna odvetniška pisarna, za kar pa verjamem, da nimaš denarja. Verjetno pa imaš kakšno konverzacijo, saj nisi kar tako nesla denar v London in na cesti spraševala, kdo ga rabi. Maili, gsm... ",
    "user": "solatko"
  },
  {
    "message": "Odpotovala si s 65k EUR v žepu in jih kar tako dala popolnemu neznancu v tuji državi, brez kakršne koli pogodbe ali vsaj nečesa na prtiček narisanega? Ma, daj no.  Mislim, da je ta tema zrela za zaklep. ",
    "user": "Ales"
  },
  {
    "message": "Zgodba sama po sebi je čisto verjetna, saj to sploh ni osamljen primer. Večina \"nategnjenih\" se sicer ne izpostavlja v javnosti, ko ugotovijo, da ne bo nič z milijoni, ki so si jih obetali. O nekaterih se sliši tudi v medijih, zaradi različnih razlogov. Jaz se spomnim vsaj dveh. Prvi je nek občinski funkcionar s primorske, ki je v Nigerijo pošiljal denar, namenjen popotresni obnovi. Drugi je novejšega datuma, nek vodstveni kader iz KC Ljubljana, ki je podobno biznisiral s službenimi financami.  L.p., Kloko ",
    "user": "logout"
  },
  {
    "message": "Nobenega dokazila nimam,da sem mu denar res dala. Zato sem skeptična glede policije. Za odvetnika pa tako ali tako nimam denarja.  in mi naj ti verjamemo da je lahko človek tako naiven da izroči 65k evrov nekomu ki ga ne pozna in to brez vsakakršnega potrdila  ... če je to res ...  potem bi bilo greh da bi ti ta denar dobila nazaj  oprosti - ampak prav je da so ti ga vzeli ",
    "user": "Matev"
  },
  {
    "message": "No, ta je malo huda.  Ampak glede dokazov je pa bullshit. Obstajajo različni načini dokazovanja in policija jih pozna. ",
    "user": "poweroff"
  },
  {
    "message": "Ce tole ni trolanje, kar vse bolj mislim, da je, potem si pa se bolj, oprosti izrazu, neumna, kot sem sprva mislil:  1. nekemu neznancu das 65k EUR 2. niti toliko ne pogresas denarja, da bi se odmajala do prve policijske postaje in prijavila primer (saj ne, da bi lahko nekaj veliko naredili, samo vseeno, da ti je tako vseeno, da se ti niti malo ne da potruditi, da bi naredila nekaj v smeri za dobiti denar nazaj)  V tem primeru se strinjam z Matev-om; tega denarja si niti ne zasluzis dobiti nazaj, naj gre nekam, kjer bo uporabljen v kaksne bolj produktivne namene. Ti si pa pac placala neke vrste davek- na nekaj, kar se zacne na B in konca na E...   Aja, nudim ti izvrstno priliko za obogateti, vlozek par tisoc EUR, oz. kar ti je se ostalo, ZS ce te zanima  ",
    "user": "ravsek"
  },
  {
    "message": "Dajmo držat nivo. ",
    "user": "poweroff"
  },
  {
    "message": " suzle je 19. apr 2011 ob 20:34 izjavil:1. Naj še enkrat povem,to nikakor ni nateg. 2. Niti na kraj pameti mi ne pride, da bi koga na kakršnemkoli forumu prosila za denar 3. Na policiji še nisem bila,ker sem skeptična o tem,kaj naša policija sploh lahko stori? Še domačih zadev ne reši,pa bi tako? 4. Kje sem dobila 65k €? Saj sem že povedala,da sem si sposodila. Nekaj od sorodnikov,nekaj od prijateljev   Če nočeš na policijo (ničesar ukreniti) potem si prišla sem samo po tolažbo.   Saj bo bolje, mlada si še (ali pa tudi ne), pač lekcija.   Pa smo. ",
    "user": "Furbo"
  },
  {
    "message": " suzle je 19. apr 2011 ob 20:34 izjavil:1. Naj še enkrat povem,to nikakor ni nateg. 2. Niti na kraj pameti mi ne pride, da bi koga na kakršnemkoli forumu prosila za denar 3. Na policiji še nisem bila,ker sem skeptična o tem,kaj naša policija sploh lahko stori? Še domačih zadev ne reši,pa bi tako? 4. Kje sem dobila 65k €? Saj sem že povedala,da sem si sposodila. Nekaj od sorodnikov,nekaj od prijateljev    Tudi če bi mene sorodnik ali prijatelj vprašal za posojilo, bi me zanimalo za kaj se ta denar potrebuje in ko bi izvedel za konkretni primer bi tega znanca ali sorodnika povprašal po zdravi pameti; denarja seveda ne bi posodil. Torej. Ali komplet familja in znanci v tem primeru nimajo pojma o ničemer ali pa je tole en nateg. ",
    "user": "lonz"
  },
  {
    "message": "No...zato bi jaz uvedel izpit za internet. Doloceni ocitno celo zivljenje zivijo v svojem svetu...ne berejo casopisov,ne prizigajo tv-ja,ne poslusajo prijateljevih \"potem pa svizec zavije cokolado\" sal, dobijo internet in verjamejo, da jih je nekdo na podlagi bogve cesa izbral za neverjetno poslovno priloznost. Recimo moj sosed...njemu sem hvala bogu uspel razloziti, da begunci v Afriki, ki jih je resil lokalni duhovnik po vsej verjetnosti nimajo dostopa do interneta in ce bi ga imeli verjetno ne bi fehtali denarja ampak bi pisali UNICEFu al pa komu :) ",
    "user": "Looooooka"
  },
  {
    "message": "Hvala za vaše prijazne nasvete in misli. Mi je žal,da sem sploh kaj omenila. S tem se bom že nekako spoprijela. Sorodniki in prijatelji o tem nič ne vedo. Ni to takšna stvar,ki bi jo obešal na velik zvon. Tudi na to stran sem pisala sam zato, ker sem vedela, da nihče ne bo vedel za koga gre.Smo pač bolj naivni ljudje tudi na tem svetu. Le upam lahko ,da nobeden od tistih,ki ste zdaj tako zelo pametni, ne bo tako ali drugače nasedel kakšni prevari. Takšni ali drugačni. Mogoče ste pa že? LP ",
    "user": "suzle"
  },
  {
    "message": "Jaz sem načeloma zelo previden pri spletnih nakupih. Sem pa videl kar nekaj prevar in hekerskih napadov. ",
    "user": "poweroff"
  },
  {
    "message": "Glede na to o kakšnih zneskih je šlo takrat pri onem mandelcu iz UKC, se mi ne zdi nemogoče,da bi kdo zmetal 65k v takšno zadevo. Predvsem ponavadi ne daš denarja v kompletu. Ampak rabijo 1000€ za podkupnino bančnega uslužbenca, pa 500€ za birokratske stroške, pa 10.000€ za davke. Potem se pa usatvi na britanski carini pa rabijo 5000€ za uredit ta problem. Potem se najde kakšna policija, ki hoče to zapletnit in je nujno poslat še 10k da se to prepreči... no 65k potem ni več tako nemogoče velika številka. ",
    "user": "St235"
  },
  {
    "message": "Tudi, če je na S-T kakšna zguba med razpravljalci, sodiš med tiste TOP. Verjetno med nami ni nikogar, ki bi izgubil več kot 5% tvojega darila Nigerijski mafiji. ",
    "user": "solatko"
  },
  {
    "message": "Suzle, ali prihajaš iz Koroške?  lp ",
    "user": "para!"
  },
  {
    "message": "Uau, greš zagonit 65.000€ sposojenega denarja. Če bi bil tvoj, bi zihrt trikrat premislil predno se greš takšne nemnosti. Verjetno si s solzami v očeh fehtarila denar zdaj pa niti več ne veš kom vse si dolžna. Kaj to tebe briga, to ni tvoj problem. Denar itak ni bil tvoj. Skupaj s prevaranti bi bilo potrebno še tebe strpati v zapor, ker si verjetno pošteno nategnila lepo število sorodnikov, prijateljev. Fehtarji ste vsi podobni, s tujim denarjem počnete kot svinja z mehom. ",
    "user": "algo"
  },
  {
    "message": "Dajmo se malo umiriti, no.  Naj dvigne roko tisti, ki misli, da se mu kaj takega ne more zgoditi. ",
    "user": "poweroff"
  },
  {
    "message": "Prvi sem dvignil roko. Pa sedaj, mi boš ponudil dober biznis (pa lahko naročiš še kakšnega poceni zobarja). ",
    "user": "solatko"
  },
  {
    "message": "Naj dvigne roko tisti, ki misli, da se mu kaj takega ne more zgoditi.   a da 65.000 sposojenih evrov daš prostovoljno brez vsake prisile, človeku, ki ga sploh ne poznaš in ga prvič vidiš? ",
    "user": "Matev"
  },
  {
    "message": "Matev: kaj si pa tako presenečen!? :D Slovenke (predvidevam, da je bila prevarana ženskega spola) so sposobne marsikaj z osebo, ki jo sploh ne poznajo. Recimo, veliko slovenk (ok, vem, da je oftopik) bi skočilo brez problema pod rjuhe s temnopoltim človekom. (nezavedajoč se o spolnih bolezni, ampak ok)  Pri taki mentaliteti mnaših žensk, nism presenečen da jo je nek romantičen anglež (ali američan) peljal na limanice. Če bi ji kak joža ponujal tako ponudbo, bi ga gladko zavrnila. ;) Tako pa je kar pač je... Naj bodo babe manj naivne, in naj se bolj socializirajo z nami (kao dolgočasnimi) slovenčki, pa ne bodo opeharjene. Res, da je to mal oftopik, sam ima veliko veze. Problem je v temu, da so naše slovenke klinčevo tako zadržane do nas, se ne družijo z nami, pol pa kakemu tujcu takoj naivno padejo na kolena. Prav ji je, zakaj se ne socializira z nami, ki nimamo glih namenom jo opehariti, pa ravno tako nekateri smo dobičkonosni, anede!? ",
    "user": "Nerdor"
  },
  {
    "message": "to da se slovenka rada da dol s črncem je čist normalno  saj je tujec in vse tuje je zanjih kao zanimivo  tudi če bi se slovencu kaka črnka ponujala - je menda ne bi zavrnil  ... glede denarja je pa itak - bolj si lakomen, bolj si primeren za nateg ",
    "user": "Matev"
  },
  {
    "message": "No, verjetno tolk neumni niste, da bi takoj padli na očitno foro. Če bi bila pa ustrezno zapakirana (delnice, forex!, ugodni nakupi, igranje lota, služenje s klikanjem na oglase), pa stavim, da bi marsikdo veselo nasedel... ",
    "user": "poweroff"
  },
  {
    "message": "Matthai - Težko za več kot kakšen % tega zneska, saj moški vplačujejo športne stave, športno napoved in ostale davke na neumnost, se pa včasih kakšnemu tudi posreči. Vendar so to legalne igre, ki jih večina jemlje bolj za zabavo. Povsod kjer je obljubljen nenormalen donos, je nekaj, kar smrdi in pametni od takih ponudb bežimo. ",
    "user": "solatko"
  },
  {
    "message": "Če z športnimi stavami dosegaš 10% yielda mesečno, jih ne metati v isti koš z loterijo, hitro srečko, tombolo ali čim podobnim.  športne stave, športno napoved  ni to eno in isto ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Jaja, vsi dobijo in športne stave se financirajo iz proračuna. Tudi jaz poznam tipe, ki so hodili v Avstrijo zapravljat denar v igralnico, kolega si je s tam pridobljenim denarjem kupil stanovanje, samo to je ?% igralcev, tudi pri pokru se da dobit strašne denarje, da se jih pa tudi zapravit, v vsakem primeru jih več izgubi, kot dobi, v dobitke gre pa samo 50% vplačil - 25% davka na zadetke pri igrah na srečo.  V povprečju je to zelo velik davek na neumnost. ",
    "user": "solatko"
  },
  {
    "message": "Ta ženska pač sodi med nepopravljive naivneže. Ne samo, da je puhnila 65k€, svojo naivnost pelje dalje. Ni mi sicer čisto jasno, zakaj policija po njenem ni pravo mesto za njene težave, forum pa je? Kaj sploh pričakuje, da bomo tukaj rešli? Ker je praksa očitno ni dovolj naučila, ji dajem novo ponudbo!  Če mi nakaže 10% od 65k€ na transakcijski račun v Nigerijo bom poiskal tega pametnjakoviča in ji prinesel njen denar nazaj! ",
    "user": "luli"
  },
  {
    "message": " luli je 20. apr 2011 ob 21:00 izjavil: Če mi nakaže 10% od 65k€ na transakcijski račun v Nigerijo bom poiskal tega pametnjakoviča in ji prinesel sfehtan denar nazaj!   fixed ",
    "user": "algo"
  },
  {
    "message": " bezerk je 19. apr 2011 ob 21:28 izjavil:Suzle ali Gendale ali kaj je že spet TROLA.......  vsi trolli pa tudi niso jaz ",
    "user": "gendale"
  },
  {
    "message": " poweroff je 20. apr 2011 ob 15:29 izjavil:Dajmo se malo umiriti, no.  Naj dvigne roko tisti, ki misli, da se mu kaj takega ne more zgoditi.  dvigam roko ",
    "user": "T-h-o-r"
  },
  {
    "message": " poweroff je 20. apr 2011 ob 15:29 izjavil:Dajmo se malo umiriti, no.  Naj dvigne roko tisti, ki misli, da se mu kaj takega ne more zgoditi.  No bom pa še jaz dvignil. Izključno zato, ker trenutno nimam tudi za burek-  Pozdrav pa previdno vsi skupaj. ",
    "user": "logit"
  },
  {
    "message": "Kje bi se dalo preverit legitimnost te spletne trgovine. Cene imajo ZELO ugodne ampak dvomim v legitimnost.  Še posebaj zaradi teh pričevanj:  oemsecured ",
    "user": "BALAST"
  },
  {
    "message": "Piratsko robo prodajajo ",
    "user": "Gandalfar"
  },
  {
    "message": "sem šele zdej opazil kaj je pisala suzle in lahko rečem samo ha...ha..hahahaha  Če obstajajo ljudje ki so tako naivni in ne znajo misliti s svojo glavo, je zločin jih ne nategniti! ",
    "user": "Gray_Warden"
  },
  {
    "message": "ProEngineer za 200$ in pa SolidWorks za 78$ haha  Zanima me, kaj se zgodi vprimeru podjetja, če to pač  nevede kupi (z računom) in dobi potem kontrolo. Kdo bo v tem primeru najebal? ",
    "user": "Relanium"
  },
  {
    "message": "v prvi vrsti tisti ki je kupil, potem pa bodo šli mogoče gledat še od koga je to kupil.  Če ima neka firma recimo piratske windowse, bo firma plačala mastno kazen, ne bodo prašali od kod jim piratska kopija windowsov... ",
    "user": "Gray_Warden"
  },
  {
    "message": "Gray_Warden - Če imaš račun in nalepko, se dobro ve, kje si kupil, tudi če je nelegalno, saj kupec ne more od uča vedet, da je kupil pri piratski firmi. Kitajski windows-i so čisto legalni, imajo vse kot pravi za 10% cene. Ne plačaš nič kazni, če do naslednjega obiska inšpekcije urediš zadeve. ",
    "user": "solatko"
  },
  {
    "message": "solatko, to piše na spletni strani ki jo je podal BALAST 2. Why do you purchase software cheaper than official brand providers do?   Given software was bought wholesale from the official brand providers: it is free from cover, record and transport expenses. You get copies from downloaded programs which have licensed versions, but you will get no printed copies, documentation (licenses or instructions) - just files and instructions in .txt format. This software is not registered online, although you can update the most of the articles.  dobiš datoteke in navodila.txt da zadevo instaliraš. Te to kaj spominja na piratske programe ki jih pobereš iz partisa?=) Pri nakupu ne dobiš nikakršne dokumentacije.  Zdej pa ti meni povej kako bi se lahko našel človek ki bi kupil tu programe za neko podjetje misleč da so popolnoma legalni? ",
    "user": "Gray_Warden"
  },
  {
    "message": "Torej, če nimaš vseh potrebnih papirjev, je pa enako, kot s travnika in ti nobeno dokazovanje, da si to kupil, ne bo pomagalo, si pač kupil od pirata, če tudi tega nisi sposoben, da bi odtrgal na travniku, če že nočeš originala. ",
    "user": "solatko"
  },
  {
    "message": "Ja, prevsem se jim gre za račun. Opletanje z original embalažo itd bolj malo pomaga. Birokratčiki pač. ",
    "user": "Furbo"
  },
  {
    "message": "Prevara z mačkami.  Ljudi bi morali najprej varno uporabljati splet, se pravi jih poučiti o strani varninainternetu...   Ravno berem na varni na spletu.  \"Miha je na spletnem oglasniku Bolha.com zasledil oglas za mačke. Stopil je v stik s prodajalko, ki se je predstavila kot Helena Joyce iz Anglije. Gospa je prijazno rekla, da mu mačke odstopi brez plačila, saj je hudo zbolela in ne zmore več skrbeti za hišne ljubljenke. Vendar pa bo potrebno plačati stroške transporta, ki bodo znašali 140 €. Mačke naj bi poslala preko logistične službe Agencia Transporte Dieren, ki je specializirana za prevoz živali.  Nato so ga kontaktirali iz omenjene logistične službe in zahtevali še dodatnih 270 € za zavarovanje živali v primeru nesreče. Miha je poravnal stroške, nato pa so zahtevali še 250 € za poseben kovček, kjer bi bile mačke med poletom.  Nato so ga kontaktirali iz carine in zahtevali 200€ za ureditev dovoljenj in potrdil o karanteni. Ko je poravnal tudi te stroške, je prejel mail, da so sedaj mačke na poti na njegov naslov. Kar nekaj časa je minilo, nato pa je prejel odgovor, da so mačke doživele nesrečo in poginile.  Vendar pa mu ponujajo odškodnino v višini 30.250 € (?!), saj je plačal zavarovanje v primeru nesreče in so denar že nakazali na račun odprt pri banki Lloyds Tsb Bank Cameroon. Nato ga je kontaktirala banka in zahtevala, da najprej poravna davek v višini 2.600 €, šele nato bo lahko dvignil svojo oškodnino. Na tem mestu je Miha prekinil komunikacijo in se obrnil na nas.\"  www.varninainternetu.si/ogoljufali-so-g...  Mana je 16. jul 2021 ob 17:28 izjavil:Prevara z mačkami.  Prva stran, po prihodu na net, bi morala biti varninainternetu... A koga sploh še niso oskubili na tak ali drugačen način?  Ravno berem na varni na spletu.  \"Miha je na spletnem oglasniku Bolha.com zasledil oglas za mačke. Stopil je v stik s prodajalko, ki se je predstavila kot Helena Joyce iz Anglije. Gospa je prijazno rekla, da mu mačke odstopi brez plačila, saj je hudo zbolela in ne zmore več skrbeti za hišne ljubljenke. Vendar pa bo potrebno plačati stroške transporta, ki bodo znašali 140 €. Mačke naj bi poslala preko logistične službe Agencia Transporte Dieren, ki je specializirana za prevoz živali.  Nato so ga kontaktirali iz omenjene logistične službe in zahtevali še dodatnih 270 € za zavarovanje živali v primeru nesreče. Miha je poravnal stroške, nato pa so zahtevali še 250 € za poseben kovček, kjer bi bile mačke med poletom.  Nato so ga kontaktirali iz carine in zahtevali 200€ za ureditev dovoljenj in potrdil o karanteni. Ko je poravnal tudi te stroške, je prejel mail, da so sedaj mačke na poti na njegov naslov. Kar nekaj časa je minilo, nato pa je prejel odgovor, da so mačke doživele nesrečo in poginile.  Vendar pa mu ponujajo odškodnino v višini 30.250 € (?!), saj je plačal zavarovanje v primeru nesreče in so denar že nakazali na račun odprt pri banki Lloyds Tsb Bank Cameroon. Nato ga je kontaktirala banka in zahtevala, da najprej poravna davek v višini 2.600 €, šele nato bo lahko dvignil svojo oškodnino. Na tem mestu je Miha prekinil komunikacijo in se obrnil na nas.\"  www.varninainternetu.si/ogoljufali-so-g...  ",
    "user": "Mana"
  },
  {
    "message": "eh če je to resnična zgodba sm js frdaman tricikl, kak zahojen kmet morš bit da nasedeš temu?!?!? zastonj mačke iz anglije AMPAK plačat je pa treba to pa ono pa ovo pa tisto hjaoooo očitno je da se gre za izmišlrno zgodbo, more spiews more views.  kira penzijonistka bi se ubadala s oddajo mačke v angliji na drug konc europe?  ",
    "user": "Horas"
  },
  {
    "message": "Preberite si ta članek. Kako pokvarjen je ta svet, neverjetno.  https://www.ostro.si/si/zgodbe/obljublj... ",
    "user": "Mana"
  },
  {
    "message": " Mana je 17. jul 2021 ob 13:39 izjavil:Preberite si ta članek. Kako pokvarjen je ta svet, neverjetno.  Žal tudi naiven.  Nikakor mi ne gre v glavo zakaj bi nekdo sploh želel brezplačne mačke iz Anglije.  Če samo hoče mačko, potem gre do najbližjega kmeta.  Če hoče določeno pasmo, potem najbrž ve kaj dela. Kupovanje pasem v tujini ni nič posebnega, ampak se to dela samo pri preverjenih vzrediteljih.  Zakaj bi nekdo podarjal mačke v Slovenijo in se jebal s papirji? V Angliji nihče noče mačk?  Mene bolj kot to, kako pokvarjen je ta svet, čudi na kako naivne fore pada ta svet. ",
    "user": "reeves"
  },
  {
    "message": "Tip je nategun, ampak to punce ne zanima, one se kljub temu slinijo nad njim:  ",
    "user": "Blinder"
  },
  {
    "message": " reeves je 17. jul 2021 ob 13:53 izjavil:Če samo hoče mačko, potem gre do najbližjega kmeta.  +1, isto za psa.  Meni je na splošno koncept kupovanja psa ali mačke malo smešen. Ok, ne rečem, da zavetišču plačaš tistih nekaj eur za cepljenje, kastracijo, ipd., da bi pa kupoval nekaj kar lahko dobiš zastonj...čisto mimo. Trenutno nam po dvorišču skače enih 15 mačk in skoraj vsak mesec se prikaže nova (odrasla), ko ji nekdo \"pove\" za obstoj zastonj polne posode hrane; če kdo vpraša za kako mačko, vedno dobi \"ni problema, zgrabi si eno ali dve in samo nesi\". Sicer si tip človeka, ki nasede tem prevaram to nekako tudi zasluži...žal pa večini to ni šola za drugič.  @Blinder: rofl, tip izgleda kot dežurni p***r, ki vsako jutro nekaj ur z \"moško kozmetiko\" (da, to obstaja lol) preživi pred ogledalom...ni čudno, da gre svet v nič, če ženske padajo na to. ",
    "user": "_Denny_"
  },
  {
    "message": "https://www.ostro.si/si/zgodbe/obljublj... Privabijo, vzamejo, obdržijo  Prvi stik žrtev s prevaro je bil pogosto klik na oglas na facebooku, ki je obljubljal hiter zaslužek. S kontaktnim obrazcem, kamor so oškodovanci vnesli svoje podatke, da bi ob priložnosti izvedeli več, se je polnila baza strank v klicnem centru. Sledila je serija klicev z agresivnimi marketinškimi prijemi, s čimer so stranke prepričali, naj plačajo začetni vložek, običajno 250 evrov.  Delavci v klicnem centru so si pri prepričevanju strank, naj svoje prihranke vložijo v prevaro, pomagali s priročnikom. Tristranski dokument vsebuje nasvete, kako premagati začetno zadržanost strank in kako izkoristiti ranljivost posameznih družbenih skupin. V njem piše, naj operaterji prisluhnejo žrtvam in tako poglobijo odnos z njimi.  Skandinavske stranke so sodeč po priročniku \"večinoma stari ljudje, ki potrebujejo nekoga za pogovor\". Drugi državljani članic Evropske unije pa naj bi razmišljali o selitvi v druge evropske države, kjer so višje plače, zato so dovzetni za priložnost za višji zaslužek brez potrebe po selitvi. \"Z njimi je zelo preprosto delati, saj se ves čas primerjajo z državljani drugih članic,\" med drugim še piše v priročniku.   Po začetni investiciji so strankam dodelili navidezni trgovalni račun, do katerega so dostopale prek spleta in spremljale donos svoje naložbe. Vendar trgovalni račun v resnici ni bil povezan z nikakršnim trgovanjem, donos pa je bil le številka, s katero so manipulirali operaterji v klicnem centru. Ti so poskrbeli, da se je vložek navidezno hitro plemenitil, zaradi česar so zlahka prepričali žrtve, da so vložile še več denarja. Največji vlagatelji so v prevari izgubili več kot 180 tisoč evrov.  Strankam, ki so želele unovčiti dobiček, je to preprečevala posebna ekipa v podjetju. Od žrtev so zahtevali plačilo fiktivnih stroškov za bančne provizije ter davščine in tako iz njih iztisnili še več denarja. Videz legitimnosti so ustvarjali s ponarejenimi dokumenti davčnih organov in zaigranimi klici lažnih bančnih svetovalcev, ki so se predstavljali kot zaposleni v priznanih mednarodnih bankah, kot je Deutche bank.  Prevara je potekala v dveh etapah. Stranke, ki so najbolj vztrajale pri dvigu sredstev, so prejele tudi klic \"odvetnika\" - prav tako zaposlenega v klicnem centru - ki naj bi jim po vnaprejšnjem plačilu provizije pomagal povrniti vložek. Žrtve so tako še drugič izgubile denar.  Nobeni izmed žrtev, s katerimi so navezali stik novinarji projekta Tovarna goljufij, ni uspelo dobiti nazaj vsega vloženega denarja. V posameznih primerih so jim prevaranti omogočili dvig največ polovice, a le, kadar so s tem ustvarili vtis legitimnosti posla in jih spodbudili k nadaljnjemu vlaganju.   Naložbe so se stekale na osebne račune  Visoki donosi, ki so se žrtvam prikazovali na trgovalnem računu, so bili po ugotovitvah mednarodne skupine novinarjev projekta Tovarna goljufij navidezni. Denarni tok kaže, da ukrajinsko podjetje Milton Group njihovega denarja ni vložilo nikamor, temveč je poniknil v labirintu osebnih računov fizičnih oseb po vsem svetu. Novinarjem teh oseb ni uspelo povezati z organizatorji prevare. Nakazila so prejemale na različne načine: z bančnimi transakcijami, prek plačil v kriptovalutah in sistemov za prenos denarja, kot sta Western Union in MoneyGram.   Najbolj zaželena so bila nakazila v bitcoinih. Zaposleni so namreč del plače dobivali kot provizijo za pridobljene investicije posameznikov. Pri nakazilih v kriptovalutah so obdržali največji delež, pri čemer se je večina teh plačil po ugotovitvah novinarjev stekla na azijske kriptoborze.  Švedski strokovnjak za analizo kriptovalut Leif Nixon je mednarodni skupini novinarjev pomagal pri analizi nakazil v bitcoinih. Ugotovil je, da je bilo v letu dni, do decembra 2019, na 86 bitcoin naslovov, povezanih z Milton Groupom, nakazanih več kot pet milijonov evrov.  Bitcoin naslov je številka, ki jo ustvari lastnik virtualne denarnice, da lahko prejme plačilo. Čeprav je lastništvo naslovov zaradi zasnove te kriptovalute anonimno, so jih novinarji projekta Tovarna goljufij lahko povezali z Milton Groupom na podlagi podatkov, ki jih je posredoval žvižgač.  Pri gotovinskih nakazilih je Milton Group sledi brisal tako, da je sredstva razpršil med množico prejemnikov, pogosto fizičnih oseb. Prejemniki denarja prek Western Uniona in MoneyGrama so bili posamezniki iz različnih držav, od Ukrajine do Kolumbije in Ugande.   Bančna nakazila so prihajala na račune fizičnih oseb pri britanskem ponudniku spletnih plačilnih sistemov Clear Junction, ki je v lasti izraelskega poslovneža Dmitrija Katsa. Ta je novinarjem zatrdil, da njegovo podjetje izvaja zakonsko zahtevane preverbe strank, nakazil za Milton Group pa zaradi poslovne tajnosti ne more komentirati.  Zaposleni v kijevskem klicnem centru so dobili izrecna navodila, da namen nakazila ne sme razkrivati, da gre za investicijo. \"Namen: osebno nakazilo. Obvezno takšen namen, nikakršne omembe kripta, investicije, depozita ali blagovne znamke,\" piše v enem izmed internih elektronskih sporočil.  Prijatelji na visokih položajih  Za spletna nakazila žrtev je v tej skrbno organizirani mašinerji, ki je izvajala goljufijo, skrbelo ciprsko podjetje Naspay, v lasti gruzijsko-izraelskega poslovneža Davida Todue. V odgovoru novinarjem OCCRP je ostro zanikal kakršnokoli povezavo z Milton Groupom, toda v interni komunikaciji je predstavljen kot \"oče\" celotne operacije.  Todua je je poslovno povezan z več nekdanjimi visokimi funkcionarji v Gruziji. Skupaj z nekdanjim obrambnim ministrom Davidom Kezerašvilijem je solastnik dveh ukrajinskih podjetij. Eno izmed njih je povezano še z nekdanjim gruzijskim ministrom za kmetijstvo in namestnikom pravosodnega ministra. S Toduo in njegovimi podjetji sta povezana še dva Kezerašvilijeva sorodnika in nekdanji poslovni svetovalec. Tudi Kezerashvili je v odgovoru na novinarska vprašanja zanikal kakršnokoli vpletenost v delovanje Milton Group.    Milton Group sicer poleg centra na sedežu podjetja v Ukrajini upravlja še klicne centre v Albaniji, Severni Makedoniji in Gruziji. \"Lani smo dokazali, da smo prvo podjetje v Ukrajini, letos bodimo prvo podjetje na svetu,\" je na novoletni zabavi v Kijevu januarja letos napovedal direktor Milton Groupa Jacob Keselman. Posnetek zabave je novinarjem projekta Tovarna goljufij posredoval žvižgač.  Keselman je v telefonskem pogovoru z novinarji projekta zanikal, da bi Milton Group organiziral novoletno zabavo. Prav tako je zanikal, da podjetje prodaja goljufive investicije in da deluje v prostorih trgovskega središča Mandarin Plaza. Zatrdil je, da je Milton Group računalniško podjetje, ki zagotavlja podporo različnim strankam.   Objave vodstva podjetja na družbenih omrežjih kažejo, da je Milton Group novoletne sprejeme priredil v Kijevu, pa tudi v Albaniji in Gruziji. Klicni center v Albaniji, ki po informacijah novinarjev projekta Tovarna goljufij sodeluje z Milton Group, ima 400 zaposlenih. Podjetje, ki upravlja s centrom je v lasti svetovalca albanskega obrambnega ministra in nekdanjega poslovnega partnerja sina albanskega premiera Edija Rame. ",
    "user": "Mana"
  },
  {
    "message": "Zgodbe prevaranih Slovencev pri trgovanju s kripto valutami, moja je podobna, tudi anydesk program za daljinski dostop do računalnika.   In še, da tudi Iranci so očitno med najbolj uspešnimi goljufi. Tale je ljudi v enem letu ogoljufal za 3.5 milijna evrov.  \"Eden izmed ključnih ljudi v ukrajinskem klicnem centru je bil moški, ki se je strankam predstavljal kot William Bradley.  Toda novinarji projekta Tovarna goljufij so ugotovili, da gre dejansko za Iranca, ki je svojo identiteto med komuniciranjem z žrtvami skrival za sliko ameriškega motivacijskega govorca Marca Wayshaka. Po pričevanju žvižgača se rad pohvali, da je stranke lani ogoljufal za več kot 3,5 milijona evrov. Na letošnji novoletni zabavi podjetja je kot nagrado za uspešno delo dobil enosobno stanovanje v Kijevu.\"  Zgrožena.  Zgodba Slovenca gre pa takole.  I. L. (ime je znano uredništvu), 76-letnik iz okolice Ljubljane, je vse to izkusil na lastni koži. Vložil je 5060 evrov in izgubil vse.   Začelo se je jeseni 2017. \"Nekega dne sem prejel sporočilo po e-pošti in kliknil na povezavo v njem.\" Ta ga je odpeljala do registracijskega obrazca, ki ga je izpolnil in vplačal prvih 200 evrov. Dobil je potrdilo o vplačilu od Capital Markets Banc (CMB), platforme za trgovanje s kriptovalutami.   Spletno mesto CMB je po novinarskih ugotovitvah upravljalo bolgarsko podjetje Joshua Trade EOOD v lasti gruzijskega državljana Levana Asatianija. I. L. o tem ni vedel ničesar. V elektronskih sporočilih je bil naveden naslov v londonskem Cityju, kažejo e-sporočila med Slovencem in CMB, ki jih je pridobil Oštro.si.  Kot pravi I. L., je bilo na začetku vse videti zelo obetavno: \"Gospod, s katerim sem bil v stiku, se je pogosto javljal, predvsem po telefonu, in tudi vlagal moj denar v kriptovalute.\" Moški se je predstavljal kot posrednik po imenu Richard Collins.   Da se je njegov začetni vložek večal, je lahko opazoval prek svojega računalnika, na katerega si je po navodilih operaterja namestil programsko opremo Anydesk, ki omogoča daljinski dostop do računalnika.  \"Tako smo se povezali. Oseba, s katero sem bil v stiku, je lahko dostopala do mojega trgovalnega računa in vlagala v mojem imenu,\" je pojasnil I. L. V tem programu je spremljal rezultate sicer navideznih trgovalnih potez - kako se je nekaj sto njegovih evrov oplemenitilo v tisoče.   Vendar I. L. do denarja ni mogel: \"Ko sem ga hotel dobiti nazaj, se je zadeva ustavila - kar naenkrat se gospod, s katerim sem bil v stiku, ni več oglašal.\"   \"Začelo se je izsiljevanje,\" trdi. \"Če želite, da vam rešim situacijo, morate nakazati dodaten denar, so mi rekli. Seveda sem na začetku to naredil in izguba se je le še večala.\" Vsega skupaj je tako izgubil okoli 3500 evrov. Da bi dobil svoj denar, je operaterjem pošiljal številna sporočila in zahteve za izplačilo, vendar se ni zgodilo nič.   A ker je nekako vendarle hotel priti na zeleno vejo, se je slabega pol leta pozneje, natančno 1. marca 2018, odločil za novo naložbo - pri drugi platformi za spletne finančne naložb, ki se je v elektronski korespondenci, ki smo jo pridobili, predstavljala z imenom Axe in prav tako navajala, da posluje v Londonu.   Začel je še drugi krog prevare in izgubil dodatnih 890 evrov. Njegov navidezni zaslužek se je v trgovalnem programu sicer bleščal v znesku dobrih 6500 evrov, a zanj je bil nedosegljiv. Po elektronski pošti je večkrat zahteval izplačilo denarja, za ta namen je izpolnil tudi posebne obrazce, toda vsakič brez uspeha.   Odločil se je, da bo še zadnjič poskusil priti do svojega denarja. Nakazal je 670 evrov provizije za izplačilo, tako kot so od njega zahtevali operaterji iz klicnega centra. Izgubil je tudi teh 670 evrov.  Ko je že odnehal, ga je kontaktiral nekdo, ki se je predstavil kot odvetnik in mu obljubil rešitev. Toda po celi vrsti neuspelih poskusov in neodgovorjenih e-sporočilih je imel I. L. dovolj. \"Vedel sem, da ni odvetnik. Rekel mi je, da je s Cipra, njegovega imena se ne spomnim.\"  I. L. si je za investicijo izposodil denar, pozneje ga je moral vrniti. Finančne izgube sicer ne obžaluje, saj se mu zaradi nje ni bilo treba ničemur odreči. Skeli pa ga, da je bil tako naiven. \"Zaradi tega sem razočaran. Vsakemu verjamem, ker mislim, da so ljudje v svojem bistvu dobri.\" ",
    "user": "Mana"
  },
  {
    "message": "Če je to res...so tipa 3x nategnili na enak način. Sicer sočustvujem z njim, ampak...samo osel gre 2x na led pravijo ;) On je šel 3x in še v četrto bi šel, če se mu bi dalo ukvarjat še s tistim kvazi odvetnikom, pa se mu ni dalo več. ",
    "user": "val46"
  },
  {
    "message": "Manjka samo še, da se mu predstavijo \"novinarji iz XXX države\", ki bodo razkrinkali goljufe in objavili njegovo zgodbo... ampak jim mora nakazati denar za \"preiskavo\".  ",
    "user": "poweroff"
  },
  {
    "message": "Dane odpiram nove teme, bom kar tukaj vprašal. Z nekom se zmenim za nakup neke zadeve z vnaprejšnjim plačilom. Nakažem denar, roba ne pride. Prodajalec se javlja in izgovarja. Po ene 2 tednih izgovarjanja ugotovim, da ne bo nič - ne robe, niti vračila denarja. Malo pritisnem na prodajalca, ta mi pa začne, da naj kar pridem do njega osebno po denar in hkrati grozi s telesnim nasiljem ter poškodovanjem mojega vozila, če pridem do njega. Ker nisem izgubil toliko denarja, da bi bila ogrožena eksistenca, se mi ne gre toliko za vračilo, kot pa za lekcijo mulcu, da ne bo tega počel še naprej (sem našel še nekaj primerov nategovanja s strani te osebe).  Ali bi torej prijava na policijo lahko kaj rešila ali je škoda časa in živcev? Bi se sicer poslužil kakšnih učinkovitih vzgojnih metod, ampak si s tem lahko nakopljem samo dodatne težave... V zadnjih 20 letih sem naredil verjetno že nekaj 100 nakupov/prodaj na vse možne načine in sem do sedaj le enkrat izgubil 10€, tokrat se je prvič zgodilo, da je nekdo izkoristil moje zaupanje za malo več denarja. Hvala za vse nasvete. ",
    "user": "jero_no1"
  },
  {
    "message": "Če veš kje živi, so ti odprte tako legalne kot manj legalne možnosti.  Če ne drugega, se zapelješ tja in pogovoriš z njegovimi starši. Mu bo morda foter kako vzgojno dal. ",
    "user": "</head>"
  },
  {
    "message": "Grožnje s fizičnim nasiljem?  Pes, ki laja ne grize.  Greš na policijo in od tam pokličeš, da še pred policaji grozi in prizna da te je ogoljufal. ",
    "user": "poweroff"
  },
  {
    "message": "Imam posnetke zaslona najinih pogovorov in jasno mi je, da ima samo dolg gobec in nič drigega.  Za obisk na domu moram čez pol Slovenije, kar mi poleg potnih stroškov vzame še 4 ure časa in mi ni vredno.  Vprašanje je bilo bolj v smislu, če se bodo policaji sploh ukvarjali z njim.  Možno da nategunček samo nalaga ali pa ima izkušnje od prej in ve, da se policaji ne bodo ukvarjali z njim zaradi dobrih 100€... ",
    "user": "jero_no1"
  },
  {
    "message": "Policija se mora ukvarjat s tem, ce bos dal prijavo. Glede na to da imas tudi vse crno na belem preprosto vse odneses in je to to. Ce ne drugega bodo opravili razgovor in se bo tip po vsej verjetnosti ze samo zqradi tega usral. ",
    "user": "UganiKdo"
  },
  {
    "message": "Splača se dati prijavo.  Mogoče se zaradi par EUR ne bodo ukvarjali z njim (čeprav sem mnenja, da se bodo). Mogoče bo še kdo podal prijavo in ko bodo na policiji vse te stvari združili, se zna izkazati, da je tip serijski nategun. ",
    "user": "poweroff"
  },
  {
    "message": "Če ga kazensko ovadiš zaradi goljufije, mora policija to obravnavati... ",
    "user": "Invictus"
  },
  {
    "message": "Definitivno prijavi na policijo. Sam sem pred leti bil tako 'nategnjen' pri nakupu rabljene grafične kartice. Prijavil na policijo, in po nekaj časa smo se z nategunom srečali na sodišču. Denar sem dobil povrnjen. Za zgubit nimaš kaj, razen nekaj malega časa. ",
    "user": "5pellfire"
  },
  {
    "message": "\"Cybertrace izdaja nujno opozorilo pred poslovanjem s temi spletnimi mesti, ker so verjetno goljufanja. \"  Seznam verjetno goljufivih spletnih strani.  https://www.cybertrace.com.au/2021/05/1... ",
    "user": "Mana"
  },
  {
    "message": "Mednarodno združenje novinarjev, ki se ukvarjajo s spletnimi prevarami.  Raznorazne zgodbe o vseh možnih spletnih prevarah.  https://www.occrp.org/en/fraud-factory/ ",
    "user": "Mana"
  },
  {
    "message": "Zgodba, kako so nekomu ukradli 14.25 BTC \"Bitcoin fraud cost me GBP500,000\" https://www.bbc.com/news/business-58424...  Kako prepoznati prevaro.  https://www.which.co.uk/consumer-rights...  FCA, seznam goljufivih spletnih strani. https://www.fca.org.uk/consumers/unauth... ",
    "user": "Mana"
  },
  {
    "message": "Če nisi požrešen, te ne morejo nategniti. ",
    "user": "Furbo"
  },
  {
    "message": "Ali pa totalen moron. Če si tak idiot, da nekim luzerjem preko telefona nakazuješ denar, potem je škoda besed.. ",
    "user": "Machete"
  },
  {
    "message": "Še ena spletna prevara... Ta je izgubil 10 bitkonjev, ker je bil račun videti kot od resničnega Muska.   Bitcoin: Fake Elon Musk giveaway scam 'cost man GBP400,000' https://www.bbc.com/news/technology-564... ",
    "user": "Mana"
  },
  {
    "message": "Če si bedak, si pač bedak. Bedak z denarjem? Še toliko huje zate. ",
    "user": "c3p0"
  },
  {
    "message": "Lej, ne podcenjuj goljufov! Problem je tudi v tem, da lahko sledijo BTC-ju, ampak ker nihče ni ukrepal, se nič ni zgodilo. Tega kriminala ne preganjajo sploh, zato se pa pač tako dogaja. Čeprav so bile aretacije pred kratkim aretacije tudi glede spletnih prevar v Italiji in Španiji, ne verjamem, da bodo žrtve dobile denar nazaj.   \"'I'm not an idiot'  Three weeks on and Sebastian is clearly still extremely embarrassed. He starts our email conversation by insisting that he is \"normally not the biggest idiot in the whole world\".  \"I have studied and have a good marketing job in the IT Industry. I live together with my wife and two children and we have a nice house with a garden. I was greedy that night and it made me blind.\"  The 42-year-old says he first invested $40,000 in Bitcoin in 2017, and quickly made his money back as the value of the coins rose on the open market. He cashed out and got his initial money back, but then watched excitedly over the years as the 10 coins grew to be worth nearly 500,000 euros. \"  PROBLEM je pa tole:   \"Too easy to steal Bitcoin  Sebastian wants international authorities to take action against the scammers and would like to see the owners of Bitcoin exchanges be proactive in helping.  \"It is too easy to steal Bitcoin. All the exchange platform websites should know who their customers are and know if a particular wallet address is being used by thieves.\"  133 miles away in Amsterdam, analysts at Whale Alert had watched in horror as Sebastian's 10 Bitcoin were transferred and then cashed out anonymously a few days later.  The blockchain analysis company has tried to get authorities to take action against the scams for months, but says nothing is being done.  The analysts use a public ledger that shows all movement of cryptocurrencies in real time to spot trends and track money.  They have identified which Bitcoin addresses or wallets are operated by so-called \"giveaway scammers\" and have tracked the increasing amount of money they are making. \" ",
    "user": "Mana"
  },
  {
    "message": " Mana je 23. sep 2021 ob 11:23 izjavil:I was greedy that night and it made me blind.\"   Jbg, idiot.  Sicer pa tudi odličen material za korporativnega psihopata. ",
    "user": "poweroff"
  }
]