[
  {
    "message": "V Wireless Network Connection sem kliknil Spremeni dodatne nastavitve in nato namesti ali odstrani.....nato sem nevem kaj naredil in nato mi ni dobilo nobene brezžične povezave in še widows se mi je spremenil kot bi imel windows 2000. Ko vžgem računalnik immam namesto sliko uporabikov in imena , okno in v njem uporabnika in kodo.Ko pa dam ctrl,alt,del se mi pokaže okno v katerem imam možnosti: zakleni rač., Odjavi,Ponovni zagon,spremeni geslo,.....Tako da sem brez interneta in z čudnim windowsem. Če kdo ve kako se to popravi prosim da, napiše....Hvala v naprej....!!!!.... ",
    "user": "z4n0u5k1"
  },
  {
    "message": "NIč ni napisano, kateri OS se uporablja. Se mar ni možno prijaviti v windowse? ",
    "user": "gorenjc"
  },
  {
    "message": "Immam winXP, upišem se lahko vendar me moti ker je čudno. Pa če brezžična povezava mi ne dela....=/ ",
    "user": "z4n0u5k1"
  },
  {
    "message": "Temo spremeni na XP. ",
    "user": "boogie_xlr"
  },
  {
    "message": "em probal sam ne dela.....je nek povezano z internetom ni tema ......se mi je pred par leti zgodilo isto....a se ne spomnim kako sem propravil. ",
    "user": "z4n0u5k1"
  },
  {
    "message": "Za win200 style: http://www.askmehelpdesk.com/windows/ch...  Za wireless: preveri če imaš vsaj te 4 protokole nameščene (control panel, network adapters, wifi kartica -> desni klik -> properties -> zavitek General: +Internet protocol (tcp/ip) +Client for microsoft networks  +File in printer sharing for microsoft networks  +QoS Packet Scheduler ",
    "user": "amigo_no1"
  },
  {
    "message": "Ja immam te 4 protokole pa ne dela ....za style pa tudi ne dela...=/ ",
    "user": "z4n0u5k1"
  },
  {
    "message": "za style pa tudi ne dela...=/ Kje točno se ustavi ?  Vklopi servis \"Wireless Zero Configuration\" (start/run/ services.msc ).   start/run/ control userpasswords2 -> odkljukaj \"user must enter a user name...\"  S šarjenjem v \"Wireless Network Connection\" **ne moreš** spremeniti teme na win2k.  Poglej kako imaš tu:   Uporabljaš kakšen stylexp ? Daj kakšen screenshot tega win2k styla.  Preveri še disk full scan, da zaznamuje slabe sektorje in popravi morebitne napake FS. ",
    "user": "amigo_no1"
  }
]