[
  {
    "message": "ok imam eno majhno težavo tole računam že nekaj časa pa za vsak dobim neki drugi rezultat ven tko da niti nisem več ziher kateri je pravi. eden pomoje more bit. anyways takale je naloga   Poišči enačbo ravnine S:ax+by+cz=d, ki poteka čez točke A(1,1,1), B(2,3,4) in C(1,−2,3). S: __x+__y+__z=8  help preety preety please!  p.s: pa če se tistemu k bo objavu rezultat lubi, bi bil hvaležen še tudi za približen postopek ",
    "user": "reptilia"
  },
  {
    "message": "točke ki so podane so del ravnine. Najprej vstaviš x,y,z od točke A in dobiš novo enačbo. Isto narediš za B in C. Potem imaš 3 nove enačbe iz katerih nekako izračunaš a b in c; d pa mislim da je 8, vsaj iz tvojga posta sklepam. ",
    "user": "popster"
  },
  {
    "message": "Vzames dva para tock, recimo A,B in A,C. Normala ravnine je vektorski produkt vektorjev (C-A) in (B-A). Oznacimo jo z n. Enacba ravnine je potem  ((x,y,z)-A)\\cdot\\ n=0 (napaka se odpravlja). Namesto tocke A lahko vzames tudi B ali C. Dobiti moras enako. Tako lahko preveris ce si pravilno racunal. ",
    "user": "sherman"
  },
  {
    "message": "normala na ravnino n=ABxAC AB=-A+B=(1,2,3) AC=-A+C=(0,-3,2) n=ABxAC=(13,-2,-3) ax+by+cz=d se pravi 13x-2y-3z=d d dobiš tako, da vstaviš eno izmed točk A,B, ali C tako je enačba ravnine 13x-2y-3z=8 ",
    "user": "švrk"
  },
  {
    "message": "Lep pozdrav.  Imam eno vprašanje, glede te teme.  Imam nalogo:  1. Zapiši enačbo ravnine, na kateri ležijo točke A(1,0,-1), B(2,1,1) in C(-2,3,3).  Rešitev: x+___y+___z+___=0  ali je v tem primeru potem d=0?  n=AB x AC in dobim da je (-2,-10,6)---> a je to prou? :) če je to pravilno, pride potem enačba ravnine: -2x-10y+6z=0, ampak v rešitve je pa drugače -.-\"  zdej naprej pa neznam, nevem kako :)   hvala za pomoč, lep pozdrav :) ",
    "user": "janlamp"
  },
  {
    "message": "Če ponoviš postopek Švrka zgoraj:  AB = B - A = (1,1,2) AC = C - A = (-3,3,4) n = AB x AC = (-2,-10,6) Dobiš: -2x -10y + 6z = d  Sedaj vstaviš eno od točk (A, B ali C), da dobiš d: (1,0,-1): -2*1 - 10*0 + 6*(-1) = -8  ali (2,1,1): -2*(2) - 10*1 + 6*1 = -8 ali (-2,3,3): -2*(-2) - 10*3 + 6*3 = -8  Torej: d = -8 Enačba ravnine: -2x -10y + 6z = -8 ",
    "user": "Math Freak"
  },
  {
    "message": "Bom izkoristil kar to temo. Imam sledeč problem: Zapišite enačbo premice, ki leži na obeh ravninah x + y+ 4z = 2 in -3y + 3z = 0. rT = (-6,_,_)+ t(15,_,_). Nekaj sem že poizkušal reševati, vendar imam občutek da sem \"vsekal čist mim\" zato prosim, če bi se komu dalo razložiti, kako se tak tip naloge izračuna. Hvala :) ",
    "user": "ZLATIbober"
  },
  {
    "message": "Če se ne motim je to:  Normala prve ravnine: n1 = (1,1,4) Normala druge ravnine: n2 = (0,-3,3) Smerni vektor: n1 x n2 = (15,-3,-3)  Nato rešiš sistem enačb: -6 + y + 4z = 2 => z = 8/5 -3y + 3z = 0 => y = z => y = z = 8/5  r = (-6,8/5,8/5) + (15,-3,-3)   Preveri rešitve za vsak slučaj. ",
    "user": "Math Freak"
  },
  {
    "message": "Tvojih rezultatov nisem šel preverjat ker sem že v samem štartu narobe napisal enačbo 2. ravnine. Kakorkoli, s pomočjo tvojega postopka sem prišel do pravilnih rezultatov. Najlepša hvala za pomoč. ",
    "user": "ZLATIbober"
  },
  {
    "message": "Lep pozdrav,  jaz pa sem imel primer na izpitu, da je bila podana enačba ravnine in točka nisem prepričan ali je ležala na eni ali na drugi ravnini, ampak naloga je zahtevala, da zapišeš enačbo druge ravnine, ki je vzporedna tej. Če ima kdo čas in mi lahko napiše kakšne enačbe ali napotke kako takšno nalogo rešiti?  Hvala ",
    "user": "soulfly"
  },
  {
    "message": "Točka mora ležati na drugi ravnini, drugače imaš neskončno mnogo vzporednih ravnin.  Če se izmislim kak primer:  Ravnina: 3x + 5y - z = 1 Točka na drugi ravnini: T(2,1,7) Določi enačbo druge ravnine, če sta ravnini vzporedni.  1.) Določiš normalo prve ravnine: n1 = (3,5,-1) 2.) Če sta ravnini vzporedni, potem imata enaki normali, torej: n2 = (3,5,-1) 3.) Zapišeš splošno obliko druge ravnine: ax + by + cz = d 4.) Vstaviš normalo in dano točko v to enačbo: 3*2 + 5*1 + (-1)*7 = d => 6 + 5 - 7 = d => d = 4 5.) Enačba druge ravnine se torej glasi: 3x + 5y - z = 4 ",
    "user": "Math Freak"
  },
  {
    "message": "Hvala ",
    "user": "soulfly"
  },
  {
    "message": "Tudi jaz imam vprašanje..   Podaj enačbo ravnine, ki vsebuje vektorja a(3,1,2) b(-2,0,4) ter točko D(1,0,2).   Ni mi jasno, kako se lotit.. Kaj točno morem narediti z vektorjema? ",
    "user": "cotax"
  },
  {
    "message": "Vektorski produkt vektorjev a in b ti da normalo ravnine: n = (3,1,2)x(-2,0,4) = (4,-16,2) = (2,-8,1)  ((x,y,z)-(1,0,2))(2,-8,1) = 0 (normalna oblika ravnine) 2(x-1) - 8(y-0) + 1(z-2) = 0  2x - 2 - 8y + z - 2 = 0 2x - 8y + z = 4 (splošna oblika ravnine) ",
    "user": "Math Freak"
  },
  {
    "message": "Če ti kaj pomaga:   Kako lahko podamo ravnino?   Pretvorba med različnimi oblikami.  ",
    "user": "Math Freak"
  },
  {
    "message": "Najlepša hvala za pomoč :) ",
    "user": "cotax"
  }
]