[
  {
    "message": "Zanima me če kdo pozna kakega dobrega kiropraktika, ker me hrbet zaj**** in nebi rad da me dobi kak šalabajzer v roke. ",
    "user": "amtrac"
  },
  {
    "message": "dober kiropraktik?  dober bioenergetik?  pojdi k uradnemu zdravniku in se pozanimaj kaj je vzrok tvojim bolečinam... ",
    "user": "Matev"
  },
  {
    "message": "zdravnik je reku po slikanju, da nič takšnega da se malo puklasto držim in čim več vadbe, drugače pa se mi zdijo tele bioenergetiki bolj tako tako, res pa je da nimam izkušenj z njimi. ",
    "user": "amtrac"
  },
  {
    "message": "da se malo puklasto držim in čim več vadbe,   ali veš kako se moraš držati? ali veš kakšne vaje moraš delati?  in sedaj vprašanje za milijon evrov: se držiš, sediš, hodiš sedaj pravilno in ali delaš vaje za hrbtenične mišice? ",
    "user": "Matev"
  },
  {
    "message": "3x da ",
    "user": "amtrac"
  },
  {
    "message": "Matev čeprav sem te stvari nekako vedel oziroma se mi je vsaj sanjalo da so dobre za hrbtenico,jih nisem ravno preveč prakticiral, tako da hvala da si me malo podkuril :). Po parih dneh rednih vaj, čutim da je (malo) boljše, ampak me skrbi če kaj delam narobe, da si s tem nebi poslabšal stvari. ",
    "user": "amtrac"
  },
  {
    "message": "odvisno zakaj te boli, ali zaradi sedenja ali si pač fizikalec.  če te nekaj zelo boli, ne bi jaz pretiraval z vajami, ker bo še slabše. Raje pojdi na kakšen sprehod, da ne boš toliko sedel. Če delaš kakršnekoli vaje, delaj bolj preproste pa tiste pravilno. Pa upam da res ne boš šel k kiropraktiku, ker boš vrgel denar stran. Sicer lahko probaš ampak to ne bo rešilo tvojih težav/navad. ",
    "user": "neki4"
  },
  {
    "message": "ja se strinjam da škoda hodit \"po zdravila\" (metaforično) če potem imaš naprej iste slabe navade. hja glede mojih težav je tko tko, veliko sedim (faks) in pa tudi aktivno treniram košarko, tako da nekega vmesenga stanja pa pri meni ni :), kaj mi pa \"škodi\" bom mogu pa še pogruntat očitno. ",
    "user": "amtrac"
  },
  {
    "message": "Se pridružujem vprašanju, pozna kdo dobrega kiropraktika? Po možnosti v ljubljani. ",
    "user": "cvizl"
  },
  {
    "message": "Mam isto probleme z hrbtom (krizni del) poskodba, ko sem pred cca. 8 leti nosil nekaj tezkega in mi je \"skrknilo\" od takrat me vsako leto ob istem casu stisne. Edina stvar, ki mi je pomagala (za cas 2-3 leta nisem imel bolecin) je bla redna vadba na fitnesu. Ko sem nehal me je po 2 letih spet stisnilo in to kar fejst, da sem ostal pod kotom 45° nagnjen v levo stran proti naprej in se nisem mogu zravnat. Veliko pomaga tudi masaza in to kaksna sportna masaza in to ponavljat na 5 dni vsaj 3 tedne. V NG so trije zelo priznani maserji/terapevti ki se ukvarjajo z tem, bil sem tudi pri drugih a ni blo to to pa pri kiropraktiku tudi in kaj naj recem.....mal mi je \"popokal\" bil sem tam 15 min in placal 50€, drugic me je mal manj popokal 10min 45€ tretjic pa me je prikljucil na elektro stimulacijsko masino 20 min 35€. Hvala lepa, me ne vidi vec ker je bilo totalno brez ucinka in isto te \"popoka\" tudi maser! To sem bil pa pri precej priznanem kiropraktiku, ki deluje po celi SLO, ne bom pisal imena. Ce koga zanima pa glede maserjev/terapevtov naj mi poslje ZS (danes do 20h pol sem 2 tedna odsoten).   Lp Primoz ",
    "user": "Primoz78"
  },
  {
    "message": "Zelo dober maser je Samih v BTC-ju (milenium zraven Atlatisa) tel. 01/585 25 08 ",
    "user": "bmen"
  },
  {
    "message": "Iztok Mulec v Guncljah.  041/938 811  Grem enkrat na leto da popravi delovne poškodbe računalništva ...  Za vse nevedneže pa toliko, kiropraktika je v svetu priznano zdravljenje. Pri nas ne, ker vsi zdravniki sanjajo da bodo mesarji (beri kirurgi).  LP I. ",
    "user": "Invictus"
  },
  {
    "message": "Moj problem je da sem pred 17 leti preživel hudo nesrečo. Bil 17 dni v komi in utrpel poškodbo glave. Imel sem 9 mesečno rehabilitacijo na Soči,kjer so me postavili na noge tako da hodim sam brez pomagal samo šepam. Ko sem bil še v kliničnem centru mi je hišni fizioterapevt rekel da imam zamaknjeno medenico,ker mi takrat ni bil cilj neki ravnat medenice ampak shodt temu nisem posvečal neke pozornosti. Zadnje čase pa ugotavljam da hodim več po prstih desne noge (imam namreč prizadeto celo desno stran telesa) že celo moje šepanje,se sprašujem če to ni vse povezano z medenico.  Invictus,kontakti ki si jih dal,so od maserja ali kiropraktika?   LP ",
    "user": "cvizl"
  },
  {
    "message": "Jp, priznana ja po celi Evropi razen pri nas in na Švedskem.  Moje priporočilo: Aleksander Sitnikov.  Dela čudeže. ",
    "user": "lmfao"
  },
  {
    "message": "Je priznana ravno ene toliko kot homeopatija. In gre za približno enak BS. ",
    "user": "Arto"
  },
  {
    "message": "Nam je na faksu predaval priznan ortoped in lepo povedal da je za 90%+ bolečin v križu oz. nasploh sklepih kriva prešibka mišica-e.   Tako da bi priporočal opravljanje vaj za ta predel, ..za dušo pa komot tudi k kiropraktiku. ",
    "user": "rdecaluc"
  },
  {
    "message": "Ma dejte nehat s tem a je priznana al ni,al je BS al ni. Če poznate kkšnga napište,če ne pa odpri svojo temo pa se tm kregi a ni al je. Če mi model lohk pomaga ql če ne pa ne bom joku za unih neki €. ",
    "user": "cvizl"
  },
  {
    "message": " cvizl je 3. sep 2011 ob 00:28 izjavil:Ma dejte nehat s tem a je priznana al ni,al je BS al ni. Če poznate kkšnga napište,če ne pa odpri svojo temo pa se tm kregi a ni al je. Če mi model lohk pomaga ql če ne pa ne bom joku za unih neki €.   No saj, išči fizioterapevta, ne kiropraktika. Razen, če rad mečeš denar skozi okno. ",
    "user": "Arto"
  },
  {
    "message": "arto, si že bil kdaj pro kiropraktiku? ",
    "user": "koyotee"
  },
  {
    "message": "Kiropraktiki. Pri nas so še malo v zaostanku. Po svetu uporabljajo že napredne metode.   ",
    "user": "Limit-sky"
  },
  {
    "message": "arto, si že bil kdaj pro kiropraktiku? Si ze kdaj bil na zdravljenju z orgonskimi topi? Ali pa v homeopatski kliniki? Mogoce na magnetni terapiji? Zakaj ne? ",
    "user": "hamax"
  },
  {
    "message": "Za starega očeta potrebujem dobrega kiropraktika v okolici Ljubljane, kateri bi to lahko bil? hvala ",
    "user": "menjalnik"
  },
  {
    "message": "Pojdite najprej na preiskave kot so magnetna resonanca, funkcionalni rentgen, rentgen...Potem pa delajte vaje če je vse ok. Kiropraktik ti lahko še bolj zajebe zadeve ker on ni zdravnik. Kaj šele bionergitiki in ostali mazači, ki molzijo denar. Lahko da potrebuje človek operacijo.  hamax je 3. sep 2011 ob 12:12 izjavil:arto, si že bil kdaj pro kiropraktiku? Si ze kdaj bil na zdravljenju z orgonskimi topi? Ali pa v homeopatski kliniki? Mogoce na magnetni terapiji? Zakaj ne?    Spet en navaden bullšit, to bi bilo potrebno zakonsko ukiniti. Če je priščipnjen/ukleščen živev S1 lahko nadolgi rok ostaneš brez noge, če se ne opravi operacije in se sprosti živec. ",
    "user": "PrihajaNodi"
  },
  {
    "message": "To je že vse naredil, zadnja možnost je kiropraktik zato sprašujem ",
    "user": "menjalnik"
  },
  {
    "message": "Manualna medicina Mogy. Pregledajo tudi izvide. ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 27. sep 2014 ob 14:43 izjavil:Pojdite najprej na preiskave kot so magnetna resonanca, funkcionalni rentgen, rentgen...Potem pa delajte vaje če je vse ok. Kiropraktik ti lahko še bolj zajebe zadeve ker on ni zdravnik. Kaj šele bionergitiki in ostali mazači, ki molzijo denar. Lahko da potrebuje človek operacijo. hamax je 3. sep 2011 ob 12:12 izjavil:arto, si že bil kdaj pro kiropraktiku? Si ze kdaj bil na zdravljenju z orgonskimi topi? Ali pa v homeopatski kliniki? Mogoce na magnetni terapiji? Zakaj ne?    Spet en navaden bullšit, to bi bilo potrebno zakonsko ukiniti. Če je priščipnjen/ukleščen živev S1 lahko nadolgi rok ostaneš brez noge, če se ne opravi operacije in se sprosti živec.  Kdo pravi, da kiropraktik ni zdravnik??? Dr. Weiss je doktoriral v ZDA recimo. Ne pospoševat! ",
    "user": "francek1"
  },
  {
    "message": "Navadno niso. Slovenija ni ZDA. ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 27. sep 2014 ob 14:43 izjavil:Pojdite najprej na preiskave kot so magnetna resonanca, funkcionalni rentgen, rentgen...Potem pa delajte vaje če je vse ok. Kiropraktik ti lahko še bolj zajebe zadeve ker on ni zdravnik. Kaj šele bionergitiki in ostali mazači, ki molzijo denar. Lahko da potrebuje človek operacijo.  Za študij kiropraktike je potrebna medicinska fakulteta ... V tujini je to povsem priznan način zdravljenja. Ki ga krijejo zavarovalnice. V Sloveniji, ki ponavadi raca nekaj let, desetletij zadaj, pa to ni. ",
    "user": "Invictus"
  },
  {
    "message": "Za študij kiropraktike je potrebna medicinska fakulteta ... V tujini je to povsem priznan način zdravljenja. Ki ga krijejo zavarovalnice. V Sloveniji, ki ponavadi raca nekaj let, desetletij zadaj, pa to ni.   ne mešaj uradne medicine z zaslužkarji  v sloveniji imamo ortopede ",
    "user": "Matev"
  },
  {
    "message": " Matev je 28. sep 2014 ob 07:52 izjavil: ne mešaj uradne medicine z zaslužkarji  v sloveniji imamo ortopede  Kiropraktika je v tujini uradna medicina. Z priznanimi fakultetami. Če ti tega ne poznaš, to ne pomeni da tega ni ... ",
    "user": "Invictus"
  },
  {
    "message": "govorim o naših \"kiropraktikih\" brez diplome  ne o kiropraktikih z diplomo aka ortopedih  razumeš?  diploma = ok brez nje si pa v narekovajih ",
    "user": "Matev"
  },
  {
    "message": " Invictus je 28. sep 2014 ob 08:21 izjavil:Matev je 28. sep 2014 ob 07:52 izjavil: ne mešaj uradne medicine z zaslužkarji  v sloveniji imamo ortopede  Kiropraktika je v tujini uradna medicina. Z priznanimi fakultetami. Če ti tega ne poznaš, to ne pomeni da tega ni ...    dva klika te ločita od Wikipedije:  Chiropractic is a form of alternative medicine[1] that emphasizes diagnosis, treatment and prevention of mechanical disorders of the musculoskeletal system, especially the spine, under the belief that these disorders affect general health via the nervous system.[2] Many chiropractors reject being characterized as complementary and alternative medicine (CAM).[3] It is a healthcare profession,[4] and although chiropractors have many similarities to primary care providers, they are more similar to a medical specialty like dentistry or podiatry.[5] The main chiropractic treatment technique involves manual therapy, especially manipulation of the spine, other joints, and soft tissues; treatment may also include exercises and health and lifestyle counseling.[6] Traditional chiropractic assumes that a vertebral subluxation or spinal joint dysfunction interferes with the body's function and its innate intelligence.[7] A large number of chiropractors want to separate themselves from the traditional vitalistic concept of innate intelligence.[4]  Kiroprakti spada pod alternativno medicino.  Invictus je 28. sep 2014 ob 08:21 izjavil:Matev je 28. sep 2014 ob 07:52 izjavil: ne mešaj uradne medicine z zaslužkarji  v sloveniji imamo ortopede  Kiropraktika je v tujini uradna medicina. Z priznanimi fakultetami. Če ti tega ne poznaš, to ne pomeni da tega ni ...   Chiropractic is a form of alternative medicine[1] which focuses on manipulation of the musculoskeletal system, especially the spine.[2] Its founder, D.D. Palmer, called it \"a science of healing without drugs\".[9]  Ne ni. Jaz priznavam samo uradno medicino Sem videl kaj lahko operacija hrbtenice naredi in to je čudež. ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 28. sep 2014 ob 13:54 izjavil: Ne ni. Jaz priznavam samo uradno medicino Sem videl kaj lahko operacija hrbtenice naredi in to je čudež.  Jaz sem pa videl in poskusil kaj naredi dober kiropraktik.   Seveda pa je pri hujših poškodbah nauporaben. Za mala popravila so pa O.K.  Je treba malo poznati situacijo in se prav odločiti. Zato večina dobrih kiropraktikov zahteva sliko hrbtenice. ",
    "user": "Invictus"
  },
  {
    "message": "Jaz sem pa videl in poskusil kaj naredi dober kiropraktik.   z znanjem medicine ja  in ne z šarlatanstvom ",
    "user": "Matev"
  },
  {
    "message": "Je treba malo poznati situacijo in se prav odločiti. Zato večina dobrih kiropraktikov zahteva sliko hrbtenice.  Res je. Vendar hernije, počene diske in stenoze foremonov ne morej pozdraviti. Pri takšnih poškodbah je samo in samo operacija. ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 28. sep 2014 ob 19:53 izjavil: Res je. Vendar hernije, počene diske in stenoze foremonov ne morej pozdraviti. Pri takšnih poškodbah je samo in samo operacija.  Seveda ne. Tega niti ne trdim. Niti kiropraktik ... Pameten kiropraktik te bo napotil k specialistu.  Za manjše zadeve, ko se ti premaknejo malo vretenca zaradi sedenja pri računalniku ali kak manjša poškodba je pa super.  Kot vedno, je trik v pravi meri ... ",
    "user": "Invictus"
  },
  {
    "message": " Matev je 28. sep 2014 ob 10:07 izjavil:govorim o naših \"kiropraktikih\" brez diplome  ne o kiropraktikih z diplomo aka ortopedih  razumeš?  diploma = ok brez nje si pa v narekovajih  Ne vem, kako si ti prišel do tega zaključka??? A potem tudi , ko govorimo o dohtarjih, govorimo o tistih brez diplome??  PrihajaNodi je 28. sep 2014 ob 13:54 izjavil:Invictus je 28. sep 2014 ob 08:21 izjavil:Matev je 28. sep 2014 ob 07:52 izjavil: ne mešaj uradne medicine z zaslužkarji  v sloveniji imamo ortopede  Kiropraktika je v tujini uradna medicina. Z priznanimi fakultetami. Če ti tega ne poznaš, to ne pomeni da tega ni ...    dva klika te ločita od Wikipedije:  Chiropractic is a form of alternative medicine[1] that emphasizes diagnosis, treatment and prevention of mechanical disorders of the musculoskeletal system, especially the spine, under the belief that these disorders affect general health via the nervous system.[2] Many chiropractors reject being characterized as complementary and alternative medicine (CAM).[3] It is a healthcare profession,[4] and although chiropractors have many similarities to primary care providers, they are more similar to a medical specialty like dentistry or podiatry.[5] The main chiropractic treatment technique involves manual therapy, especially manipulation of the spine, other joints, and soft tissues; treatment may also include exercises and health and lifestyle counseling.[6] Traditional chiropractic assumes that a vertebral subluxation or spinal joint dysfunction interferes with the body's function and its innate intelligence.[7] A large number of chiropractors want to separate themselves from the traditional vitalistic concept of innate intelligence.[4]  Kiroprakti spada pod alternativno medicino. Invictus je 28. sep 2014 ob 08:21 izjavil:Matev je 28. sep 2014 ob 07:52 izjavil: ne mešaj uradne medicine z zaslužkarji  v sloveniji imamo ortopede  Kiropraktika je v tujini uradna medicina. Z priznanimi fakultetami. Če ti tega ne poznaš, to ne pomeni da tega ni ...   Chiropractic is a form of alternative medicine[1] which focuses on manipulation of the musculoskeletal system, especially the spine.[2] Its founder, D.D. Palmer, called it \"a science of healing without drugs\".[9]  Ne ni. Jaz priznavam samo uradno medicino Sem videl kaj lahko operacija hrbtenice naredi in to je čudež.  Me res zanima, koga boš \"priznaval\", ko bo pri tebi uradna medicina odpovedala? ",
    "user": "francek1"
  },
  {
    "message": " Invictus je 28. sep 2014 ob 08:21 izjavil: Kiropraktika je v tujini uradna medicina. Z priznanimi fakultetami. Če ti tega ne poznaš, to ne pomeni da tega ni ...   \"Uradna medicina\" je izraz, ki so se ga spomnili 'alternativci' (šarlatani), da bi ji dali slabšalen prizvok. Pravilen izraz je \"Znanstvena medicina\". Kiropraktiko znanstvena medicina prišteva na smetišče, skupaj s homeopatijo, naravno higieno in podobnimi neumnostmi. Če je morda za kaj res uporabna je to več ali manj slučajno, skoraj pomotoma. Če bi namreč lahko naredila kaj pametnega in neslučajnega, bi se to dalo dokazati in vključiti v program ortopedije ali fizioterapije. ",
    "user": "Smrekar1"
  },
  {
    "message": "Če je morda za kaj res uporabna je to več ali manj slučajno, skoraj pomotoma. Če bi namreč lahko naredila kaj pametnega in neslučajnega, bi se to dalo dokazati in vključiti v program ortopedije ali fizioterapije.   placebo efekt je nekaj kar oboji poznajo   medicina ga priznava in ga tudi uporablja v za to ustreznih primerih  alternativci pa delujejo izključno na njem in jim je to vse kar imajo za ponuditi ",
    "user": "Matev"
  },
  {
    "message": "meni je pred časom en zdravnik pravil kak mu je dosti pomagal kiropraktik pri zategnjenosti mišic. in kak mu je ful pomagalo ko ga je dobro \"raztegnil\". ",
    "user": "mtosev"
  },
  {
    "message": " mtosev je 29. sep 2014 ob 17:12 izjavil:meni je pred časom en zdravnik pravil kak mu je dosti pomagal kiropraktik pri zategnjenosti mišic. in kak mu je ful pomagalo ko ga je dobro \"raztegnil\".  Saj to je najbolj zanimivo, da dohtarji hodijo k alternativcem, pa o tem ne govorijo. ",
    "user": "francek1"
  },
  {
    "message": "no če človek rabi malce lepe besede ali masaže in sprostitve je tudi kakšna druga oseba primerna ",
    "user": "Matev"
  },
  {
    "message": " Matev je 29. sep 2014 ob 17:28 izjavil:no če človek rabi malce lepe besede ali masaže in sprostitve je tudi kakšna druga oseba primerna  Ni samo to; sem bil parkrat pri pravem kiropraktiku in verjemi, da ti vedo kaj delajo. Primerjati se jih da s finomehaniki, ki nastavijo stroj v nulo. ",
    "user": "francek1"
  },
  {
    "message": "Finomehaniki so kirurgi ki ti ozdravijo hernijo, počen disk in stenozo foramonov. Vse ostalo je na veliko, veliko nižjem nivoju, žal. Prav tako ti bo kirurg pravilno raztolmačil izvide in slike, medtem ko ti bo splošna zdravnica rekla da je vse ok in delaj samo vaje. ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 29. sep 2014 ob 17:58 izjavil:Finomehaniki so kirurgi ki ti ozdravijo hernijo, počen disk in stenozo foramonov. Vse ostalo je na veliko, veliko nižjem nivoju, žal. Prav tako ti bo kirurg pravilno raztolmačil izvide in slike, medtem ko ti bo splošna zdravnica rekla da je vse ok in delaj samo vaje.  Aha, misliš take natančne finomehanike. ",
    "user": "francek1"
  },
  {
    "message": "To je posploševanje in predstavlja izjemo. ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 29. sep 2014 ob 18:06 izjavil:To je posploševanje in predstavlja izjemo.  To je en redkih primerov, ko zdravniške napake ni pokrila zemlja. Sam poznam vsaj 10 primerov, ko so dohtarji \"uradne medicine\" zafurali pacienta, pa nikome ništa. Saj jih bomo sneli z njihovih tronov, brez skrbi! ",
    "user": "francek1"
  },
  {
    "message": " francek1 je 29. sep 2014 ob 18:24 izjavil:PrihajaNodi je 29. sep 2014 ob 18:06 izjavil:To je posploševanje in predstavlja izjemo.  To je en redkih primerov, ko zdravniške napake ni pokrila zemlja. Sam poznam vsaj 10 primerov, ko so dohtarji \"uradne medicine\" zafurali pacienta, pa nikome ništa. Saj jih bomo sneli z njihovih tronov, brez skrbi!  Hja, koliko zafuranih primerov alternativcev bi lahko naštel  Si lahko vzamem kar cel večer za pisanje. Jasno nobenih kazni. Zdravniki se pa potem matrajo s temi zafuranimi primeri in probajo rešiti, kar se sploh še da. ",
    "user": "jest10"
  },
  {
    "message": "se še kakšni faili se tudi najdejo. poznam enega katermu je počila aorta in je umrl. par dni pred tem pa je šel zdravniku kak ga nekaj v prsih močno boli pa so mu rekli, da ni nič kritičnega. so pol pa starši toži zdravnika kateri je zajebal. kak se je končalo na sodišču ne vem ",
    "user": "mtosev"
  },
  {
    "message": "ja bioenergetik bi ga zagotovo ozdravil in preprečil počeno žilo ",
    "user": "Matev"
  },
  {
    "message": "ne bi. kdo pa pravi da bi mu lahko bioenergetik pomagal? ",
    "user": "mtosev"
  }
]