[
  {
    "message": "Kakšne imate izkušnje z preprečevanjem vlage v stanovanju? Sem v stanovanju ki ima kar nekaj sten na udaru vlage (zunanje stene) in tale mesec se je že začelo s črnimi lisami in nasploh teče voda z okenj dol (to vem da je težava pri oknih).  Zasledil sem neke tablete ki pobirajo vlago. Bojim se da to ne bo zdržalo dolgo časa saj je stanovanje nadpovrečno vlažno in bi bilo na dolgi rok kar draga rešitev. Ne želim neke drage rešitve saj stanovanje ni moje. Iščem zgolj rešitev ki bo olajšala bivanje v teh prostorih. Kak nasvet? ",
    "user": "Glodko"
  },
  {
    "message": "> Iščem zgolj rešitev ki bo olajšala bivanje v teh prostorih. Kak nasvet?  Ogrej stanovanje, ornk prezrači (odpri vsa okna za 10 minut, pol jih zapri), počakaj 2 uri, da se spet ogreje, ponovi vajo.  Pazi, kaj počneš... kuhaj s pokrovko, ne pošpricat cele kopalnice ko se tuširaš, pobriši umivalnik ko nehaš pomivat posodo in ožmi coto ipd ipd... ",
    "user": "gzibret"
  },
  {
    "message": "Koliko pa se to pozna pri ogrevanju cca. 50m2 velikega stanovanja? Mislim koliko se porabi dodatno plina pri takem prezračevanju (stanovanje v stari Ljubljani, ogrevanje na plin)? ",
    "user": "Glodko"
  },
  {
    "message": "Zanemarljivo malo. Zrak segret je en prdec, sploh relativno suh. Bistveno slabše in dražje je met nonstop priprta okna.  Bistveno je, da okna na široko odpreš in nardiš prepih, da spiha ven topel zrak in takoj zatem okna nazaj zapreš. 10 minut je lahko že preveč. Pohištvo se ne sme ohladit. ",
    "user": "WarpedGone"
  },
  {
    "message": "Glej tudi točko rosišča, recimo tukaj. Nižja kot je, bolj učinkovito bo zračenje. Zdaj, ko je rosišče praktično ves čas pod 10°C, je dobro zračenje najučinkovitejši način, da se znebiš vlage v stanovanju. Kot so ti že napisali, ne boj se dodatnih stroškov za ogrevanje, ker jih bo zanemarljivo malo. Ampak res ornk prezrači - ne \"na kip\" odprta okna 2 uri. Vsa okna na stežaj za par minut. Ponovi vsaj 3x na dan, če veliko kuhaš, likaš in se kopaš, po vsaki taki aktivnosti, magari za minutko. EDIT: poleti, ko so rosišča visoka (celo 20°C), pa je situacija malce drugačna. Takrat lahko s pogostim zračenjem (in mrzlimi, debelimi stenammi)stanje celo poslabšaš. Takrat je edina rešitev kondenzacijski razvlažilec zraka. ",
    "user": "energetik"
  },
  {
    "message": "Aha hvala. Bom potem uvedel to rutino. Ker do sedaj sem vedno ko sem prišel notri v stanovanje je vame bušil zatohel in vroč zrak. Pomoje bom še to uredil če se redno lufta vse.  So pa te tablete proti vlagi kot sem bral v glavnem samo sol, ki pobere zanemarljivo malo vode in je dejansko metanje denarja preč. ",
    "user": "Glodko"
  },
  {
    "message": " Glodko je 9. nov 2010 ob 22:43 izjavil:So pa te tablete proti vlagi kot sem bral v glavnem samo sol, ki pobere zanemarljivo malo vode in je dejansko metanje denarja preč. Jap, po mojem je to ok le za v kakšno zatohlo omaro. Ti moraš pa iz zraka odvesti vlage ranga liter, da kolikor toliko znižaš rel. vlažnost. Odvisno od pogojev. ",
    "user": "energetik"
  },
  {
    "message": "Liter? Kake 10, 20 pa res.  Če je stanovanje zatohlo rabiš boljšo opremo. Razvlaževalec zagotovo.  Sicer pa zračiš vsaj 1x na dan. Zvečer pred spanjem obvezno. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Če imaš 70m^2 stanovanje s 2,5m stropi in hočeš znižati vlago z 80% na 50% pri 23°C, moraš iz zraka odstraniti 1,1L vode. Je pa res, da je nekaj vode še v zidovih in pa seveda tisto, kar se sproti nakuha. Ni pa to 20L, razen če se je bajta prej 3 dni namakala v poplavah... Tole je precej dober pripomoček za izračune. ",
    "user": "energetik"
  },
  {
    "message": "V enem dnevu ziher ni 20L. Kake 3 L nabereš pri 60% vlage na dan, več če je prostor vlažen. Ampak če hočeš zadevo posušiti glej od 20L navzgor.  Samo če je zadeva zatohla ni problem samo vlažen zrak ampak da se je vse napilo vlage - parket, obleke!, pohištvo; npr. zofa, zidovi, preproge.  In če se na zidovih pojavlja plesen, brez da bi tam karkoli zatekalo je vlage v zraku mnogo preveč. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Zato pa je v hladnejši polovici leta najbolj učinkovito zračenje. Kompresorski razvlažilniki zraka so pri 22°C presneto neučinkoviti. 1L vode je izračunano samo za vlago iz zraka. Če bi imel prazne sobe in namesto ometa polivinil na stenah. ",
    "user": "energetik"
  },
  {
    "message": "Neučinkoviti ? Nekajkrat bolj so učinkoviti kakor metanje toplote skozi okno s potrebnim zračenjem. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Dvomim, ti razvižilci porabijo kar nekaj elektrike, poleg tega niso poceni pa tudi glasni znajo biti, da ne govorim da pihajo zrak kar pomeni da znajo biti moteči, če so ves čas prižgani. Tako da z zračenjem dvomim da toliko ohladiš prostore v tem kratkem času da se potem to \"ful\" pozna na kurjavi. ",
    "user": "Kekec"
  },
  {
    "message": "> Koliko pa se to pozna pri ogrevanju cca. 50m2 velikega stanovanja?  Kot so že drugi povedali, zanemarljivo malo, ker zrak ne rabi veliko toplote, da se ogreje. Pri zračenju moraš pazit, da ohladiš zgolj zrak, ne pa tal, sten in pohištva. Morda je 10 minut res preveč, 3 min. so čisto dovolj. Zračiš le toliko, da se zamenja zrak.  edit - preberi si še tale post http://slo-tech.com/forum/t123913/p2611... ",
    "user": "gzibret"
  },
  {
    "message": "sam imam popolnoma isti problem z vlago kot Glodko - nasvet: ne kupuj tabletk in podobno za 10EUR, saj delujejo in bodo pobrali vodo ampak to je tako zanemarljivo malo da sploh ni efekta!To je bolj za tiste ki imajo minimalen problem v z vlago v kakem majhnem prostoru, za stanovanje je pa to zanemarljivo malo......  kot so nekateri ze napisali pomaga samo prezracevanje na FULL! in pa seveda vedno paziti da je vse suho, pa če se le da, da ne sušiš perila v teh prostorih ampak kje drugje.  Jaz večkrat dnevno prezracim, s tem da imam spalnico večino dneva balkonska vrata na kip, samo zvecer uro pred spanjem zaprem...tam zaenkrat nimam problema z plesnijo, je pa res mal tecno se ulezti v ledeno posteljo, a je fajn sveze in lepše zaspim ... :) ",
    "user": "Heisenberg"
  },
  {
    "message": "Ta elektrika gre v gretje prostora in ni vržena stran.  Ledena postelja ni problem dokler je suha kot poper. Tudi suha oblačila blazno dobro izolirajo. Kakor pa je zadeva 'soggy wet' pa te bo zeblo ko psa (pa če prav pse ne zebe) :) ",
    "user": "Pyr0Beast"
  },
  {
    "message": " Pyr0Beast je 10. nov 2010 ob 09:11 izjavil:Neučinkoviti ? Nekajkrat bolj so učinkoviti kakor metanje toplote skozi okno s potrebnim zračenjem.  Imam doma DeLonghija, ki odstrani nazivno 12L/24h. Veš kaj pomeni to nazivno? Pri 32°C in 80% vlage, kar podnebje iz đungle.  Sedaj, ko imamo 21°C in 80% vlage, pa odstrani cirka 3L na 2 dni, če dela 24/7. Porabi pa 180W. Grem stavit, da je energetsko bolj učinkovito, da 3x na dan ornk prezračiš za 2-3 minute. Recimo danes ima zrak zunaj 5,3°C rosišče. Ko prezračiš, se le-ta v stanovanju ogreje na 21°C in ima le 35% vlage, kar je dobro suho. Vlaga iz sten in pohištva nato učinkovito prehaja v ta suh zrak, ki ga nato spet zamenjaš z naslednjim zračenjem. ",
    "user": "energetik"
  },
  {
    "message": "Če imaš res hude probleme z vlago, se da dobit tudi razne naprave, ki so kar drage. ",
    "user": "lebang1"
  },
  {
    "message": "res teli razvlažilci zraka so pri nas zelo zelo dragi, najcenejsi so okoli 200EUR....v italiji sem jih gledal od 60EUR naprej, tako da če kdo zeli to kupiti naj se zapelje v Italijo! ",
    "user": "Heisenberg"
  },
  {
    "message": " energetik je 10. nov 2010 ob 09:31 izjavil:Pyr0Beast je 10. nov 2010 ob 09:11 izjavil:Neučinkoviti ? Nekajkrat bolj so učinkoviti kakor metanje toplote skozi okno s potrebnim zračenjem.  Imam doma DeLonghija, ki odstrani nazivno 12L/24h. Veš kaj pomeni to nazivno? Pri 32°C in 80% vlage, kar podnebje iz đungle.  Sedaj, ko imamo 21°C in 80% vlage, pa odstrani cirka 3L na 2 dni, če dela 24/7. Porabi pa 180W. Grem stavit, da je energetsko bolj učinkovito, da 3x na dan ornk prezračiš za 2-3 minute. Recimo danes ima zrak zunaj 5,3°C rosišče. Ko prezračiš, se le-ta v stanovanju ogreje na 21°C in ima le 35% vlage, kar je dobro suho. Vlaga iz sten in pohištva nato učinkovito prehaja v ta suh zrak, ki ga nato spet zamenjaš z naslednjim zračenjem.   Taka nazivna sposobnost razvlaževanja je popolnoma neuporabna. Tistih 12L ne boš nikoli dosegel, nikoli. Pač navite cifre. Lahko bi dali 20L pri 50°C pa ti to kaj pomaga ? Prav nič.  8 kubikov zraka v sobi je težkih od oka 10kg ergo 10kJ na K, 15k je to 150kJ ergo 42Wh. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Pyr0, sej sm tam prilimal Humidity Calculator. Si lahko takoj zračunaš vse.  DM: DeLonghi 12L/24h je stal 160EUR v BB. ",
    "user": "energetik"
  },
  {
    "message": "Mater meni se tudi za posteljo nabira plesen. Razmišljam da bi posteljo prestavil ob notranjo steno, samo je bolj malo prostora za takšne hece, od stene je pa tud ne morem odmaknit več kot par centimetrov...   Ali zračenje v tem primeru sploh kaj pomaga? Se bojim da bi moaral tja za posteljo še kakšno aktivno zračenje montirat ali pa nekaj... ",
    "user": "T0RN4D0"
  },
  {
    "message": "Če lahko posteljo umakni vsaj par centimetov od stene pa bo že boljš, plesen pa takoj obriši in umij, ker je plesen nevarna za dihala oz. škodljiva, in ja zračenje bo pomagalo za samo plesen pa kar lepo redno glej ker je to za tvoje dobro in jo odstrani takoj ko jo opaziš. ",
    "user": "Kekec"
  },
  {
    "message": "Plesen pobij z varikino. Tretma večkrat dnevno. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "V bistvu danes dobiš v vseh teh centrih Merkur/Baumax,... sredstva za uničenje plesni edino ponavadi je potrebno prostor potem do dobra prezračiti, tako da v hladnih dneh je to mal zoprno, ker je zadeva precej močna, nevem pa kako je varikina kaj unčikovita to bo pa ldpo drug kaj več vedel o tem. V glavnem vlaga je k*rba, če se le da je treba ugotoviti od kod izvira in če so finance sanirat da ne prihaja do nje. ",
    "user": "Kekec"
  },
  {
    "message": "Ma zoprno je ker je postelja custom made 140x200 s predali spodaj, v glavnem dokaj težko jo je premikat. Odmaknjena je pa od stene ravno en toliko kot so zaključne letice, ker so na drugi strani že vrata.   Zdej sem sicer pobrisal in našprical, ampak se bojim da bo v enem mesecu vse nazaj.. ",
    "user": "T0RN4D0"
  },
  {
    "message": "Grej sobo na 25°C+ in pred spanjem prezrači. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Varekina in kakšni namenski strupi proti plesni so vsi precej začasen ukrep. Kjer je vlažnost primerna, bo (slej ko prej) tudi plesen.  Najbolj učinkovit ukrep je sprememba vlažnosti zraka. Identificiraj glavne vire vlage in predvidi ukrepe. Men je blo izrecno rečeno naj ob zunanjih stenah nimam pohištva - da se zrak lažje in hitreje menja. ",
    "user": "WarpedGone"
  },
  {
    "message": "pravilna izolacija  no problemo ",
    "user": "T-h-o-r"
  },
  {
    "message": "Varikina pomaga pri pobijanju spor - skrajno pomembno za kvaliteto zraka.  Plesen pa da. Pride kjer je vlaga. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Danes sem se ukvarjal s termostatom. Ali je za vlažno stanovanje bolje da se ga ogreva na višjo temperaturo 22-23 ali na 19-20?? Koliko približno se poveča mesečni strošek če imaš recimo termostat nastavljen na 23 vs. 20 stopinj? ",
    "user": "Glodko"
  },
  {
    "message": "Strošek ? Zanemarljiv v primerjavi z boleznijo zaradi neprimernega bivalnega okolja.  Vlažna stanovanja se greje na višje temperature. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Kupi razvlaževalnik. Jaz sem kupil točno tegale in čeprav piše rabljen je bil moj dejansko popolnoma nov. Cenejšega ni šans da dobiš, deluje pa kot je treba. Če ga ne boš več rabil, ga boš za 50EUR prodal verjetno isti dan kot boš dal oglas. ",
    "user": "Avenger"
  },
  {
    "message": "Če te zanima prodam rabljen, kvaliteten razvlaževalnik: http://www.zibro-shop.si/razvlazevalci-... ",
    "user": "Vikking"
  },
  {
    "message": "A se ne splača bolj kupit prenosno klimo, ki jo lahko potem uporabljaš še poleti? Te klime imajo ponavadi tudi funkcijo razvlaževanja. ",
    "user": "fosil"
  },
  {
    "message": "Lahko tudi, samo potem moraš sneti odvodno cev. Tako ostane temp. približno konstantna, drugače bi ti jeseni v stanovanju naredilo hladilnik. Pa še zadaj ti piha vroč zrak, ki ga lahko usmeriš v najbolj problematično steno. Ti pa spredaj piha ledeno in moraš to nekam stran od oseb naštimat. Namenski razvlažilec že v notranjosti \"premeša\" vroč in leden zrak, ven pride toplejši za vrednost kondenzacijske toplote. Pa tudi veliko bolj glasna je prenosna klima kot razvlažilec, prav tako dražja. ",
    "user": "energetik"
  },
  {
    "message": "Osebno bi verjetno nabavil klimo, ker bi imel namen poleti izkoristit njen hladen izpuh. ;) Koliko manj/več vlage pobere prenosna klima v primerjavi z relativno kvalitetnim razvlaževalnikom zraka, pa ne bi vedel. Osebno bi zvečer na kratko prezračil in za en čas, ko se vse skupaj segreje, priklopil še razvlaževalnik. Potem zjutraj ali pa pred kosilom spet. Zračil bi pa verjetno bolj zaradi svežega zraka, kot samega odvajanja vlažnega zraka. ",
    "user": "Tarzan"
  },
  {
    "message": "Pa še zadaj ti piha vroč zrak, ki ga lahko usmeriš v najbolj problematično steno. Ti pa spredaj piha ledeno in moraš to nekam stran od oseb naštimat.  Klime imajo, vsaj nekatere, funkcijo razvlaževanja, kjer ne piha ven vroč in mrzel zrak, ampak samo zrak sobne temperature. ",
    "user": "fosil"
  },
  {
    "message": "Prenosne klime imajo večinoma nazivno 24L/24h, podobno kot večji/dražji razvlažilniki. Še enkrat bom napisal - v jesenskem in zimskem času, ko so rosišča zunanjega zraka dosti pod 10°C, boš s kvalitetnim zračenjem naredil veliko več kot z razvlažilnikom.  Klime imajo, vsaj nekatere, funkcijo razvlaževanja, kjer ne piha ven vroč in mrzel zrak, ampak samo zrak sobne temperature.To se pravi, da imajo v notranjosti nek sistem loput, da se vroč in mrzel zrak že tam zmešata? Nisem še videl take. Sem pa že od parih navodila bral, da samo za funkcijo razvlaževanja odstraniš izpušno cev, kar je tudi logično. ",
    "user": "energetik"
  },
  {
    "message": "Jaz mam eno tako doma, kakšna fizika deluje v škatli pa ne bi vedel  ",
    "user": "fosil"
  },
  {
    "message": "Pozdravljeni.  Glodko, imam podoben problem kot ti, letos sva z ženo kupila 200 let staro hišo in jo v celoti renovirala. To pomeni, da smo stolkli s sten vse omete, naredili hidroizolacijo, tlake, vse nove inštalacije, novo centralno napeljavo...itd Ker sva to počela spomladi in v 4 ih mesecih zadevo poštimala, sva poleti zračla na polno. Sedaj pa sva malo zračla, kar je pripeljalo do plesni. Zadevo sva rešila na lep način, KURI KOT NOREC IN ZRAČI 5-10 MIN 3X ALI 4X DNEVNO, če pa je lep dan pa še dodatno odpri okna na kip. Pri kurjavi se ne boj, da boš nevem koliko pokuril, ker to ni tako, pokuril boš več če boš ogreval vlago v stanovanju, kot pa da jo zmanjšaš z intenzivnim zračenjem. Pozabi razvlažilec, ker tisti ki je res dober stane od 600 eur navzgor. AJA pa lesena okna so zakon, plastična pa...ne dihajo. ",
    "user": "pasaricsnoj"
  },
  {
    "message": "Trajalo bo kake 2 leti da bajto sploh posušiš. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Ravno danes je bila reklama na TV:  Ceresit stop, vtakneš v vtičnico in vleče vlago v sebe.  Malo pregooglaj to stvar, mogoče je pa koristna. ",
    "user": "Drekcpekc"
  },
  {
    "message": "Pozabi :D ",
    "user": "T0RN4D0"
  },
  {
    "message": "Cerasit je popolnoma neuporaben v taksnih primerih ",
    "user": "Kekec"
  },
  {
    "message": "Problema vlage v steni se je potrebno lotiti pri vzroku. Najprej je potrebno ugotoviti, zaradi česa nastaja. Preverimo, če nastaja zaradi: okvare na hidroizolaciji temeljev, poškodbi strehe, poškodbi fasade ali poškodbi stavbnega pohištva. Če tam ni problem in ne živimo ravno v novogradnji potem poskušajmo v prostoru zagotoviti kroženje zraka ob zunanjih stenah s tem, da odmaknemo in/ali dvignemo pohištvo. Prostore večkrat na dan kratkotrajno in intenzivno zračimo (ne s priprtimi okni, saj se stena ob oknu ohladi, na njej potem kondenzira vlaga in se pojavi plesen!). V prostoru dvignemo povprečno temperaturo. Ni nujno, da dvignemo dnevno temperaturo npr. iz 20 na 22°C, temveč moramo zagotoviti, da se prostor niti ponoči ali naši odsotnosti ne bo preveč ohladil. Uporabo raznih odstranjevalcev vlagi bi svetoval le pri pojavi vlaga zaradi: novogradnje, in poškodbah na stavbi, za vse ostalo pa so popolnoma nepotrebni. V primerno izolirani in pravilno centralno ogrevani stavbi se pojavijo kvečjemu problemu s presuhim zrakom. ",
    "user": "telexdell"
  },
  {
    "message": "Predlagam ti trajno rešitev. Prebeli s paropropustnimi termokeramični premazi. Seveda poprej s standardnimi postopki saniraj plesen. več na http://www.beljenje-slikopleskarstvo.co... ",
    "user": "mektom"
  },
  {
    "message": "Tole mi deluje kot ena poceni reklama... S pleskanjem stene prihranite 30% energije..  ",
    "user": "energetik"
  },
  {
    "message": "Saj je. Tale je luštna Po obdelavi zidov s premazom so se temperature občutno dvignile. Da dosežem primerno toploto zadostuje, da grelna telesa delajo le s polovično močjo, kar pred pleskanjem ni bilo mogoče.   Primerna toplota ? Polovična moč ? (2x več grelnih teles,lol ?)  Resno. Kaj za vraga .... ",
    "user": "Pyr0Beast"
  }
]