[
  {
    "message": "Teta mi je dala svoj star računalnik in sedaj ga poskušam malo ''porihtati'', da bo za kaj uporaben. Nima več CD, ki ga je dobila zraven, kjer so bili gonilniki. Rabim vašo pomoč, ker se že 1 uro matram poiskati gonilnike.  Downloadal sem si Everest, ki ga ne znam ravno uporabljati, ampak če boste potrebovali kakšne info. napišite.  Torej, pod My computer> Hardware> Device Manager mi piše, da mi manjkajo gonilniki: 1.Multimedia Audio Controller 2.Video Controller (VGA compatible)  Računalnik je: AMD Sempron(tm) 1.10GHz 736MB of RAM Windows XP Profesional sp3  Tudi za grafično kartico ne vem točno kje pogledam.  Prosim za pomoč! ",
    "user": "MoOoG"
  },
  {
    "message": "Naloži program Speccy in objavi sliko. ",
    "user": "bluefish"
  },
  {
    "message": "Pozdravljeni! Tudi jaz imam velik problem ! Ker mi je crknil trdi disk, sem moral dat noter drugega in na novo naložit Windowse xp sp3. Problem imam, ker mi sedaj ne dela zvok, zato, ker nikjer ne najdem ustreznih gonilnikov za matično ploščo MV42V1.3.  Zelo bi bil hvaležen, če bi mi kdo pomagal najti ustrezne gonilnike za to ploščo. Pa vnaprej hvala! ",
    "user": "kosjoze"
  },
  {
    "message": "Če v Google vpišeš ime plate dobiš kup zadetkov s podobnimi vprašanji in pomočjo. ",
    "user": "bluefish"
  },
  {
    "message": "Če verjameš ali ne , po enem tednu iskanja po spletu sem izgubil živce, saj nisem našel nič pametnega ali pa je bila zadeva plačljiva. Sem že mislil kupit novo posebej zvočno kartico z gonilniki, da se ne jebem več!  Summary Operating System MS Windows XP Professional 32-bit SP3 CPU Intel Celeron Willamette 0.18um Technology RAM 384MB SDRAM @ 100MHz (3-3-3-6) Motherboard Shuttle MV42 (FC-478 ) Graphics L194WT @ 800x600 64MB GeForce4 MX 440 with AGP8X (ASUStek Computer Inc) Hard Drives 19.6GB Western Digital WDC WD200EB-00CPF0 (PATA) 78GB Western Digital WDC WD800PB-00EPA0 (PATA) 41 °C Optical Drives TEAC CD-W548E TEAC DV-516E ANEJY 8DM70XA SCSI CdRom Device Audio No audio card detected Operating System MS Windows XP Professional 32-bit SP3 Installation Date: 06 November 2010, 20:38 Serial Number: XP8BF-F8HPF-PY6BX-K24PJ-TWT6M CPU Intel Celeron Cores 1 Threads 1 Name Intel Celeron Code Name Willamette Package Socket 478 mPGA Technology 0.18um Specification Intel(R) Celeron(R) CPU 1.70GHz Family F Extended Family F Model 1 Extended Model 1 Stepping 3 Revision E0 Instructions MMX, SSE, SSE2 Bus Speed 100.0 MHz Rated Bus Speed 400.1 MHz Stock Core Speed 1700 MHz Stock Bus Speed 100 MHz Caches L1 Data Cache Size 8 KBytes L1 trace cache 12 Kuops L2 Unified Cache Size 128 KBytes Core 0 Core Speed 1700.3 MHz Multiplier x 17.0 Bus Speed 100.0 MHz Rated Bus Speed 400.1 MHz Thread 1 APIC ID 0 RAM Memory Type SDRAM Size 384 MBytes DRAM Frequency 100.0 MHz CAS# Latency (CL) 3 clocks RAS# to CAS# Delay (tRCD) 3 clocks RAS# Precharge (tRP) 3 clocks Cycle Time (tRAS) 6 clocks SPD Number Of SPD Modules 2 Slot #1 Type SDRAM Size 128 MBytes Manufacturer Kingmax Semiconductor Max Bandwidth PC133 (133 MHz) Part Number MPGA83S-68XT3 SPD Ext. EPP JEDEC #2 Frequency 133.3 MHz CAS# Latency 3.0 RAS# To CAS# 3 RAS# Precharge 3 tRAS 6 JEDEC #1 Frequency 100.0 MHz CAS# Latency 2.0 RAS# To CAS# 2 RAS# Precharge 2 tRAS 5 Slot #2 Type SDRAM Size 256 MBytes Manufacturer Max Bandwidth PC133 (133 MHz) SPD Ext. EPP JEDEC #1 Frequency 133.3 MHz CAS# Latency 3.0 RAS# To CAS# 3 RAS# Precharge 3 tRAS 7 Motherboard Manufacturer Shuttle Model MV42 Version 1.3 Chipset Vendor VIA Chipset Model P4M266 (VT8751) Chipset Revision 00 Southbridge Vendor VIA Southbridge Model VT8233 Southbridge Revision 00 BIOS Brand American Megatrends Inc. Version 07.00T Date 04/02/01 Graphics Monitor Name L194WT on NVIDIA GeForce4 MX 440 with AGP8X Current Resolution 800x600 pixels Work Resolution 800x570 pixels State enabled, primary, output devices support Monitor Width 800 Monitor Height 600 Monitor BPP 32 bits per pixel Monitor Frequency 60 Hz Device \\\\.\\DISPLAY1\\Monitor0 GeForce4 MX 440 with AGP8X GPU NV18 Device ID 10DE-0181 Revision A3 Subvendor ASUStek Computer Inc (1043) Technology 150 nm Transistors 29 M Release Date Oct 2002 DirectX Support 7.0 OpenGL Support 1.2 Bus Interface AGP AGP Aperture 64 MB AGP Rate 4x GPU Clock 275 MHz Memory Clock 268 MHz Driver nv4_disp.dll Driver version 6.14.10.9381 ForceWare version 93.81 BIOS Version 4.18.20.22.00 ROPs 2 Shaders Vertex 2/Pixel 2 Memory Type DDR Memory 64 MB Bus Width 128 Bit Pixel Fillrate 0.5 GPixels/s Texture Fillrate 1.1 GTexels/s Bandwidth 8.6 GB/s Hard Drives WDC WD200EB-00CPF0 Manufacturer Western Digital Form Factor GB/2.5-inch Serial Number WD-WCAHE ",
    "user": "kosjoze"
  },
  {
    "message": "Končno našel prave gonilnike in sicer : Vinyl_V680D ",
    "user": "kosjoze"
  },
  {
    "message": "Lep pozdrav Imam problem z iskanjem gonilnikov za radeon x800gto, ali ima kdo kaksen link? hvala za pomoč ",
    "user": "mnovose3"
  },
  {
    "message": "http://support.amd.com/us/gpudownload/P... ",
    "user": "bluefish"
  },
  {
    "message": "Ampak za x800gto jih ne najde. Ali sploh podpira windovs 7 ? Lp ",
    "user": "mnovose3"
  },
  {
    "message": "Najde jih za x800 serijo kamor verjetno spada tudi GTO. Za 7 ni direktne podpore, vendar lahko uporabiš tiste za Visto. Pred tem lahko poskusiš še, če jih najde Windows Update ali pa preko Device Managerja. ",
    "user": "bluefish"
  },
  {
    "message": "Aha super bom sprobal  hvala za pomoc. ",
    "user": "mnovose3"
  },
  {
    "message": "Zdravo,  si bom malce sposodil to temo, saj tudi sam za svoj prenosni računalnik ne najdem enega gonilnika.  Prenosnik je znamke Fujitsu Siemens Lifebook S7020D. V device managerju imam vprašaj pri gonilniku \"USB BT\", ki ga žal ne najdem. Na uradni strani siemensa sem našel vse gonilnike za ta model, razen tega USB BT.  Bi bil zelo hvaležen, če bi mi kdo našel ta gonilnik oz. povezavo zanj, da si ga lahko prenesem in naložim na prenosnik.  Lp in hvala, Housy ",
    "user": "Housy"
  },
  {
    "message": " Housy je 21. nov 2010 ob 16:21 izjavil: Prenosnik je znamke Fujitsu Siemens Lifebook S7020D. V device managerju imam vprašaj pri gonilniku \"USB BT\", ki ga žal ne najdem. Na uradni strani siemensa sem našel vse gonilnike za ta model, razen tega USB BT.   Sem tak dolgo iskal, da sem našel   Če bo kdo imel slučajno enak problem, si naj na tej strani najde svoj model lifebooka in prenese najprej bluetooth device driver, nato pa še bluetooth uknown device driver. Oboje naloži na prenosnik in je zadeva rešena.  Lp, Housy ",
    "user": "Housy"
  }
]