[
  {
    "message": "Kolega mi je prinesel laptop dell vostro in prosil da mu naložim windows XP (original cd z original key) Ampak se pojavi en problem. Ko formatiram v NTFS mi negre dalje od 46% ko pa formatiram z quick pa dela normalno. Samo jaz želim vse total sformatirati. Ima kdo kako idejo zakaj npr se pri 46 % ustavi formatiranje? z xp cdjem ni nič narobe   sedaj sem opazil.. do 46% formatira hitro. Pol pa od 24% do 55% kot je sedaj je trajalo pol ure. Tak da nevem kaj bi bilo to narobe? ",
    "user": "Gutjerez"
  },
  {
    "message": "očitno je z diskom nekaj narobe :) ",
    "user": "butec"
  },
  {
    "message": "naj povem.. To je Laptop Dell Vostro A860 Pa sem prechekiro forume itd itd. ampak nič konkretnega. Prednaložena je bla gor vista. Ampak prijatelj noče imeti viste zatu se je odločo za xp in mu je nekdo naložo xp.  Sedaj pa hočem formatirati in dela kot da bi se mu sanjalo. sem sprobo z 3 različnimi xp cdji in nič.  Sem naložo windows 7 ampak nakuncu javlja erore tako da spet neuspešno..  Jaz sem poklico prijatelja in mu reko da je hardwarsko nekaj narobe. ",
    "user": "Gutjerez"
  },
  {
    "message": "še enkrat sem imel podoben problem  včasih je naredil format do konca včasih se je obesil včasih se je sistem naložil do konca včasih se je obesil, ko se je naložil so se pozneje pojavljale težave disk se pregledal z različnimi orodji in noben ni javil napake ?? zadaj imam disk v PC za temp datoteke in dela(sem probal na njega naložit sistem in zopet isti problemi) bo pač treba 50 EUR za novi disk lp ",
    "user": "butec"
  },
  {
    "message": "Najprej moraš v bios-u označit disk, da dela v ide načinu, ker XP-ji nimajo sata gonilnika, lahko pa ga vgradiš z nlite in na novo posnameš CD. ",
    "user": "solatko"
  },
  {
    "message": " solatko je 13. nov 2010 ob 17:00 izjavil:Najprej moraš v bios-u označit disk, da dela v ide načinu, ker XP-ji nimajo sata gonilnika, lahko pa ga vgradiš z nlite in na novo posnameš CD.   no da povprašam še eno zadevo... npr windowsi kakršni koli. ali xp ali vista ali win 7. Ko se naložijo in nimaš kabelskega interneta imaš samo wireles. kako oz na kak način lahko usposobiš wireles da se poveže na net. ker prvo kot prvo ni driverja za network drugo pa kar koli priklučiš na usb piše da nima usb driverja ",
    "user": "Gutjerez"
  },
  {
    "message": "gonilnik potegneš iz interneta, ga razpakiraš na ključek, USB gonilniki so v windowsu od xp naprej. Če ti ne pokaže naprav na USB, je nekaj narobe z verzijo windows-a ali pa ključek ni formatiran (lakho tudi pokvarjen). Posnameš lahko tudi na SD kartico. ",
    "user": "solatko"
  },
  {
    "message": "Čudno vse skupaj. Najprej problemi z diskom, nato ne zazna usb-ja. Možno da je pokvarjena matična plošča. ",
    "user": "fosil"
  },
  {
    "message": "Možno, da je tudi ram kaputt ... ",
    "user": "Spajky"
  },
  {
    "message": "Če bi bil ram, bi bilo modro ozadje. ",
    "user": "boogie_xlr"
  },
  {
    "message": "Ni nujno, BSOD pride ponavadi samo če je napaka v ramu v delu, kjer je naložen kernel in GUI ... ",
    "user": "Spajky"
  }
]