[
  {
    "message": "LP! Zanima me, ali mogoče kdo ve kakšen kondenzator je tale na sliki in kje bi se dalo dobitinadomestnega (plošča Gigabyte GA-7DXR) ?  Hvala.    cap ",
    "user": "cortez"
  },
  {
    "message": "Tuki se nič ne vidi, ti ga lepo odlotaj ven, in ga nesi v HTE na roško če si iz Ljubljane, al pa ga slikaj čeprav ne vidim potrebe, ti rajši pazi na polariteto ko ga boš lotal nazaj. LP ",
    "user": "#000000"
  },
  {
    "message": "Poglej kakšna je kapaciteta. Lahko kupiš načeloma tudi večjega (po kapaciteti). Manjšega pa ne priporočam. Dokler bodo nogice pasale v luknje kjer si stvar odlotal ven, bo vse vredu.  Načeloma pa so kondenzatorji na matičnih ploščah ne-standardnih kapacitet, ki jih v običajni trgovini ala HTE ne boš dobil. ",
    "user": "Snegec"
  },
  {
    "message": "6.3V 3300uF bo ok če je plac. Ti so verjetno 1500uF Drugače pa napiši kar gor piše. ",
    "user": "Pyr0Beast"
  },
  {
    "message": " Snegec je 11. nov 2010 ob 08:25 izjavil:Poglej kakšna je kapaciteta. Lahko kupiš načeloma tudi večjega (po kapaciteti). Manjšega pa ne priporočam. Dokler bodo nogice pasale v luknje kjer si stvar odlotal ven, bo vse vredu.  Načeloma pa so kondenzatorji na matičnih ploščah ne-standardnih kapacitet, ki jih v običajni trgovini ala HTE ne boš dobil.   Ma jest sem še vedno dobil tam vse kar sem nucal, če pa niso imel so pa naročil. ",
    "user": "#000000"
  },
  {
    "message": "Ma jst jih bom zamenju z radikalnimi kondenzatorji 4 X 10v 1500uf panasonic. Mislim, pa da so te 10v 1200uf, sam gor res ne piše nič ?   A je kdo kupoval že pri teh http://www.ic-elect.si ? koliko pride poštnina pri njih ? ",
    "user": "cortez"
  },
  {
    "message": "Na sliki se vidi samo, da so 105 stopinjski, verjetno low ESR (v HTE reci, da rabiš za matično ploščo). Kapaciteta se ne vidi.  Na kondenzatorju piše nakaj v stilu xxxuF / yyV.  Napetost naj bo enaka, ali višja. Kapacitivnost lahko vzameš sosednjo vrednost. Preveri, da bo nov kondenzator fizično pasal v vezje (premer). Če ne dobiš LOW ESR, vzami vsaj 105 stopinjski, 85 stopinjski ne bodo zdržali dolgo.  Kolikor vem IC nima na zalogi low ESR kondenzatorjev. Lahko ti jih naročijo iz Farnell-a, samo jim je treba servirat kataloško številko.   Če ne boš dobil nikjer drugje, probaj vprašat v Media trade, poglej še na Farnell in E-bay.  Edit: °-> stopinjski ",
    "user": "int47"
  },
  {
    "message": "No , razstavil sem PC in prišel do podatkov :  na 2 platah so mi šli kondenzatorji istega proizvajalca - zeleni GSC 6.3V 1200uF 105C -črni GSC 6.3V 1000uF 105C  Sedaj pa me zanima ,ali bo kaj narobe, če vse te napihnjene kondenzatorje zamenjam z 10V 1500uF ? Kje bi se lahko pojavili problemi ? Hvala za odgovore. ",
    "user": "cortez"
  },
  {
    "message": "Ni problema. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "No , sem zaspajkal gor kondenzatorje in ko prižgem elektriko preko podaljška, se mi je začelo neki cvret v gumbu on/off (ko je tok - gumb sveti) A je neki stik oz. ali bi moral črni kond. zamenjati z istim ? ",
    "user": "cortez"
  },
  {
    "message": "Verjetno si jih narobe obrnil..... Ali pa je že prej kaj crknilo, ko so kondenzatorji šli žvižgat. Pa so low ESR kondenzatorji? ",
    "user": "Highlag"
  },
  {
    "message": "so.ja. 105C  Ja, plata je mal čudno obarvana (temnejše) na določenem mestu, kjer nisem lotal, je pa zraven kondenzatorjev.  novi kondenzatorji :  Rated at: 1500uF 10v 105°C  RS Stock No. 449-0924 Manufacturer Panasonic Manufacturers Part No. EEUFC1A152  Lead free and RoHS compliant. ",
    "user": "cortez"
  },
  {
    "message": "To ti tudi napajalnik crkuje verjetno. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Nebi rekel, ker sem zdaj dal drugo plato gor in dela z istim napajalnikom BP. A lahko, če je plata defektna, prebija preko napajalnika nazaj , ker drugače si ne morem razlagati, zakaj bi mi začelo cvret stikalo z lučko on/off na podalšku ? Stikalo še vedno dela, lučka pa je malo osmojena, vendar še vedno gori ,ko vklopim podaljšek... ",
    "user": "cortez"
  },
  {
    "message": "Zadeva je sumljiva in mi ni čisto všeč. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Hi, jaz mam staro plato na kateri so šli 3x uF1500 16V in 4x uF3300 6.3V pa me zanima s kakšnim spajkalnikom bi to odlotu in pol nazaj prilotu, Mam Weller SP 25L - 25W, pa me zanima če je ok al je prešvoh? Kakšen nasvet preden se spravim spajkat?  Pa tut mam star PS2 slim pa sem na net zasledil da lahka gor na tiskano vezje prilotaš IDE kabel, da lahko potem isto kot v navadnem PS2 vgradiš IDE disk. Pa me zanima kako opremo bi nucu? ker s temle 25W spajkalnikom, bom verjetno naredil več škode kot koristi. ",
    "user": "NSA Agent"
  },
  {
    "message": "Segrej s fenom da je pekoče vroče. Potem se bo dalo lažje lotat.  S PS2 pa dvomim da bi kaj uporabnega naredil. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "25W bo premalo. Spajkalo naj ima vsaj 60W grelo. Še s tem bo potem težko pobrat spajko iz lukenj. Ena od možnosti je tudi, da ti še nekdo pomaga z še enim spajkalom. ",
    "user": "VolkD"
  },
  {
    "message": "Kondenzatorje menjat na plati ni nobena umetnost (malo vežbaš prej na kaki stari skurjeni plati).   Jest s 100W socialistično YU pištolo (instant heat - Made in bivša stara kovinarska šola KP) segrevam izmenično po sekundo ali dve lota kondenzatorja pod plato do konca operacije in ga \"gugam\" levo desno kot luknjice, da žice počasi lezejo ven iz lukenj; ko je malce kondič ven, ga pač izvlečem. Odstranjevanje cinka iz luknjic ni potrebno! Potem pa obstaja \"ženski\" pripomoček, ki se mu reče igla za šivanje.  Segrejem luknjice, ki so zdaj zalite s starim cinkom in jih z \"vrtečo/rolajočo\" tanjšo šivanko \"prebodem\" nežno, da s silo ne premaknem pregretega metalnega obročka v plati (vie). Tako dobim proste luknjice za montažo novega kondiča, ki ga vstavim not (pazit polariteto!).  Pogrejem stari cink, da prime žičke in jih \"odcvikam\". Nato pa dodam malce novega cinka za izgled in siguren lot. Spucam in je. Do sedaj vedno funkcioniralo BP. Ja, šivanka je zelo uporabna priprava  ",
    "user": "Spajky"
  },
  {
    "message": "No, men je uspelo zacinit s 30W spajkalnikom. je pa res, da se potrebuje več časa, saj treba izmenično segrevat mesto, kjer izvlečeš stari kond in nalotaš novega. No, ta plata dela BP.   Pri drugi plati (ta, ki mi dela probleme), pa sem uporabil 60W spajkalnik ( prirejen z iglo iz 30W), pri katerem pa sem kot Spajky moral narediti luknice v plati s šivanko.   Veliko lepše je prišlo na prvi plati...   Kaj se zgodi, če premakneš metalni obroček na plati (vie) ? A se to kako vidi oz. a se da to popravit ? ",
    "user": "cortez"
  },
  {
    "message": "Če ti gre via ven iz plate, in je kaka kritična hkratna za povezavo med sloji (multilayered PCB!) znajo bit hudi problemi; ponavadi na srečo ni tako, pazit je pa treba vseeno. Zna pa se to zgodit, če preveč pregreješ lot ko hkrati tiščiš predebelo šivanko skozi. Zato jo je treba \"vrtet\" in hkrati malo pogrevat lot (da ne zalotaš šivanke gor) in takoj ko ne gre na lepo skozi ustavit \"operacijo\". Jest ponavadi uporabim dve različno debeli šivanki ... ",
    "user": "Spajky"
  },
  {
    "message": "Eh kaj čarate s temi šivankami. Veliko lažje in lepše se da narediti. Naprimer s pletenico, ali pa recimo s pumpico. Lahko tudi s kakšnim stisnjenim zrakom pihneš v luknjico. Dovolj je, da očistiš samo eno luknjico. Tudi dva spajkalnika prideta u poštev. ",
    "user": "Sadida"
  },
  {
    "message": "Sem zrihtu zamenju 4x uF3300 6.3V in 3x uF2200 16V (niso mel uF1500 pa sem kar 2200 vzel) :) Dela vse ok lan ne dela - ker je strela v mrežno udarla :( sem kar PCI mrežno dal pa dela brez problema. ",
    "user": "NSA Agent"
  },
  {
    "message": "Konimator : Kje si pa vzel kondiče in kolk si dal zanj? ",
    "user": "cortez"
  },
  {
    "message": "HTE ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Kako najlažje izpraznit kondenzator ?   Namreč, dobil sem LCD Samsung, kjer javlja napako 'not optimul mode' , kjer predvidevam, da so šli kondenzatorji, sam me mal skrbi , ker v takih napravah so tudi kondiči not , vrednosti 100v in več, tko da bi jih bilo treba prvo izprazniti. ",
    "user": "cortez"
  },
  {
    "message": "Če so šli kondenzatorji, potem jih nimaš kaj prazniti (saj nimajo več kapacitivnosti)! Drugače jih pa lahko izprazniš z uporom (lahko tudi z jezikom :) )! ",
    "user": "uvz123"
  },
  {
    "message": "ali pa poizklopu iz napajanja počakaš nekaj časa (recimo pou ure) ker ima vezje notri tudi kakšen upor in se sami spraznijo ",
    "user": "geniuus"
  },
  {
    "message": "Constructing a Capacitor Discharge Tool   http://www.ifixit.com/Guide/Repair/Cons... ",
    "user": "cortez"
  }
]