[
  {
    "message": "... Pozdravljeni. Lepo vas prosim, če mi lahko pomagate z naslednjo nalogo.   Krožnica s središčem v točki S1 in polmerom R se v točki D dotika krožnice s središčem S2 in polmerom r, tako da je njuna središčna razdalja R + r.  Premici p in q sta tangenti na krožnici in se dotikata obeh krožnic v dveh različnih točkah. Premica s, ki je skupna tangenta na krožnici v dotikališču D, seka premici p in q v točkah M in N. Izračunajte razdaljo med točkama M in N.  Hvala, lp ",
    "user": "naty11"
  },
  {
    "message": "Rezultat je R+r. Ne rabiš trigonometrije.    skica ",
    "user": "Zero0ne"
  },
  {
    "message": "Bi držalo, če bi bili povsod pravi koti. Npr če je R=r. V splošnem pa ne. ",
    "user": "joze67"
  },
  {
    "message": " joze67 je 18. nov 2010 ob 09:25 izjavil:Bi držalo, če bi bili povsod pravi koti. Npr če je R=r. V splošnem pa ne.   Ni res. ",
    "user": "Zero0ne"
  },
  {
    "message": "Seveda je res. Narobe si narisal skico. Pravi kot je med polmerom in tangento v levem (in desnem) oglišču zgoraj (na levi skici). Ti si ga narisal med polmerom in središčnico.   Razdalja ki jo iščeš je  2\\sqrt{rR} (napaka se odpravlja). Dovolj dolgo glej v tisti trapez s premico p, polmeri in središčnico, ki ga razdalja DM razreže v dva podobna deltoida. Iz tega ugotoviš, da lahko iz M narišeš krožnico, na katerem ležita oba dotikališča in točka D (se pravi, da so razdalje iste, pač, glej tiste podobne trikotnike). Potem vzporedno prestaviš središčnico v eno dotikališče in vse kar še rabiš je Pitagorov izrek. Recimo, ena od razlag, ki se mi jih da pisat. ",
    "user": "redo"
  },
  {
    "message": "Zelo lepa rešitev. Sam sem med sestanki skiciral rešitev z uporabo trig funkcij, ki niti od daleč ni tako elegantna. Ker pa jo že imam, pa vseeno.  Najprej skica:   Še vedno potrebujemo podobnost, da ugotovimo, da je kot  T_1S_1D (napaka se odpravlja) ( \\beta (napaka se odpravlja)) enak kotu  DMT_2 (napaka se odpravlja).Iz  S_2 (napaka se odpravlja) potegnemo vzporednico premici nosilki  T_1T_2 (napaka se odpravlja) in dobimo pravokotni trikotnik, kjer je hipotenuza dolga  R+r (napaka se odpravlja), kateta priležna kotu  \\beta (napaka se odpravlja) pa  R-r (napaka se odpravlja). Torej je  \\cos\\beta=\\frac{R-r}{R+r} (napaka se odpravlja). Od tod potegnemo  \\sin^2\\beta=1-\\cos^2\\beta=\\frac{4Rr}{(R+r)^2} (napaka se odpravlja). Ker želim razdaljo  |DM|=:s (napaka se odpravlja) potegniti iz trikotnika  DMT_3 (napaka se odpravlja), potrebujem dolžino  |DT_3|=:d (napaka se odpravlja). Potem bo  s=\\frac{d}{\\sin\\beta} (napaka se odpravlja). Razdaljo  d (napaka se odpravlja) pa dobim iz sorazmernosti obeh radijev in razdalj točk  S_1 (napaka se odpravlja),  D (napaka se odpravlja) in  S_2 (napaka se odpravlja). Naj skrajšam,  d=\\frac{2Rr}{R+r} (napaka se odpravlja). Na koncu poiščem  s^2 (napaka se odpravlja) (ker imam na voljo samo  \\sin^2 (napaka se odpravlja);  s^2=d^2\\sin^{-2}\\beta=\\frac{4R^2r^2}{(R+r)^2}\\frac{(R+r)^2}{4Rr}=Rr (napaka se odpravlja) Iskana razdalja  |NM|=2s=2\\sqrt{Rr} (napaka se odpravlja) ",
    "user": "joze67"
  },
  {
    "message": "najlepša vam hvala za vaš trud. joze67 in redo, bo kar dražala vajina rešitev, hvala.   Če ste še pri volji za izzive, imam še enega, ne vem no zakaj mi ne pride nič ametnega na misel...  Krogu s polmerom r je včrtan pravokotnik, katerega ploščina je enaka polovici ploščine kroga. Kako dolgi sta stranici pravokotnika?  Hvala, lp joze67, te smem vprašati, kateri program za risanje teh funkcij uporabljaš? hvala, lp ",
    "user": "naty11"
  },
  {
    "message": "Kje se ti zatakne? Kaj si že poskusil? ",
    "user": "redo"
  },
  {
    "message": "Krogu s polmerom r je včrtan pravokotnik, katerega ploščina je enaka polovici ploščine kroga. Kako dolgi sta stranici pravokotnika?  Mislem, da gre takole: prva enačba: pi*r^2=a*b/2 druga enačba: d=sqrt(a^2+b^2), d=2*r => 2*r=sqrt(a^2+b^2) ----------------------------- Tako imaš dve enačbi in lahko a in b izraziš z r-jem. ",
    "user": "švrk"
  },
  {
    "message": "Visio. Sem omenil, da sem bil na sestanku? Mora biti poslovni paket potem :)  Naloga2: Zaradi enostavnosti označimo stranici kvadrata z  2a (napaka se odpravlja) in  2b (napaka se odpravlja). Paziti moraš, da je površina kroga 2x, ne polovica:  \\pi r^2=2(2a)(2b)=8ab (napaka se odpravlja). Trik te naloge pa je, da uporabiš Pitagorov izrek v trigonmetrični obliki:  a=r\\cos\\phi (napaka se odpravlja),  b=r\\sin\\phi (napaka se odpravlja). Tako dobiš eno enačbo z eno neznanko (namesto  a (napaka se odpravlja) in  b (napaka se odpravlja) samo  \\phi (napaka se odpravlja)):  \\pi{}r^2=8r\\sin{\\phi}\\cdot{}r\\cos{\\phi}=4\\sin2\\phi (napaka se odpravlja). Torej je  \\sin{2\\phi}=\\frac{\\pi}{4} (napaka se odpravlja). Od tu naprej potegniti  \\sin\\phi (napaka se odpravlja) je stvar tehnike - in ni več lepo (npr iz enačbe  \\pi^2=64\\sin^2\\phi\\cos^2\\phi (napaka se odpravlja), vstaviš  \\sin^2\\phi=:x (napaka se odpravlja) in dobiš kvadratno enačbo za  x (napaka se odpravlja)). ",
    "user": "joze67"
  },
  {
    "message": "Živijo, hvala.   Vendar ne znam naprej. Dobila sem enačbo z eno neznanko, kot si napisal zgoraj. vnesla sem novo spremenljivko sin2fi=:x in dobim:  pi2=8x2(1-x) Ali sem na pravi poti?   lp ",
    "user": "naty11"
  },
  {
    "message": " \\pi^2=64x(1-x) (napaka se odpravlja) ali  64x^2-64x+\\pi^2=0 (napaka se odpravlja) ",
    "user": "joze67"
  },
  {
    "message": "ojla, kater letnik pa je to? ",
    "user": "Kebab11"
  },
  {
    "message": "Čemu nepotrebno kompliciranje? Če uporaba kalkulatorja ali tabel ni izrecno prepovedana, iz enačbe pi/4=sin(2fi), do katere je joze67 prišel že v svojem prvem odgovoru, poiščemo najprej 2fi (v tabelah ali s funkcijo arcsin na kalkulatorju), nato fi (kot delimo z 2) in končno sin(fi). ",
    "user": "ta_ki_tke"
  }
]