[
  {
    "message": "Kateri materijal je še najbolj primeren za domačo izdelavo police zadaj. Jz sem največkra vidu iverko, ampak ta mi ni všeč ker je pretežka in debela. Razmišljal sem o do 1 cm debeli vezani plošči. Vezana plošča pa je tud dost bolj trpežna kot iverka.  Glede akustike, je vrjetno slabša od težje iverke ne? ",
    "user": "guest #44"
  },
  {
    "message": "Isti dre* bo, ker prtljažnik ni namenjen kot zvočniški prostor. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Če zadeva ne bo nikamor fiksirana, je najbrž bolje da je malo težja, drugače bo vse rešklalo. ",
    "user": "T0RN4D0"
  },
  {
    "message": "Ne bo, saj bo teža zvočnikov naredila svoje, IMHO varianta z vezano ploščo bo kar v redu ... ",
    "user": "Spajky"
  },
  {
    "message": "Pri postavitvi preveri stabilnost v primeru čelnega trka. Da ne bodo glave padale po tleh... ",
    "user": "MadMax"
  },
  {
    "message": "Jaz sem jo imel iz mediapana (MDF) in tapicirano, spodaj pa ojačano s hrastovo deščico. Deščica je bila pobrušena malo kontra in privijačena na polico in jo je lepo \"napenjala\", da je ostala ravna.   PS: za najboljši izkoristek spodaj zvočnike \"zapri\" s škatlami :) ",
    "user": "WamPIRe-"
  },
  {
    "message": "Dobro torej bom kr vezano uporabu. Nevem pa če se mi bo dalo jih zapirat spodaj z škatlami, en kup dela pa vprašanje kolk lepo bo sploh zgledalo. ",
    "user": "guest #44"
  },
  {
    "message": "kupi mediapan, namenski les za avtoakustiko. Če boš v prtljažnik dajal nizkotonca, na polici zadaj ne imej zvočnikov! ",
    "user": "koyotee"
  },
  {
    "message": "Ne, ne bo nizkotonca zadaj. ",
    "user": "guest #44"
  },
  {
    "message": " koyotee je 15. nov 2010 ob 16:39 izjavil:kupi mediapan, namenski les za avtoakustiko. Če boš v prtljažnik dajal nizkotonca, na polici zadaj ne imej zvočnikov!   Kar se tiče akustike in nosilnosti ni večje razlike med navadno iverico in Mediapan ploščami (tako da imenovati mediapan za namenski les za avtoakustiko je absurdno).  Za zadaj pokni vezano ploščo! ",
    "user": "Vikking"
  },
  {
    "message": "Will do! Grem jutr pogledat ceno ",
    "user": "guest #44"
  },
  {
    "message": " Vikking je 15. nov 2010 ob 21:47 izjavil:koyotee je 15. nov 2010 ob 16:39 izjavil:kupi mediapan, namenski les za avtoakustiko. Če boš v prtljažnik dajal nizkotonca, na polici zadaj ne imej zvočnikov!   Kar se tiče akustike in nosilnosti ni večje razlike med navadno iverico in Mediapan ploščami (tako da imenovati mediapan za namenski les za avtoakustiko je absurdno).  Za zadaj pokni vezano ploščo!   Še en mojster   pa kakšna nosilnost? rofl. Tista 2, ovalca k tehtat celo kilo je vseen če jih ma na napeti rjuhi... ",
    "user": "Good Guy"
  },
  {
    "message": " Good Guy je 15. nov 2010 ob 22:25 izjavil: Še en mojster   pa kakšna nosilnost? rofl. Tista 2, ovalca k tehtat celo kilo je vseen če jih ma na napeti rjuhi...   no? Za to rabi posebej izbrano super duper \"akustično\" mediapan ploščo, za 2 ovalca zadaj na polici. Kjer bo s temi dvemi ovalci dosegel vrhunec glasbenega ozvočenja.  Vezano ploščo zaradi trpežnosti in veliko lažja od mediapana in PIKA. ",
    "user": "Vikking"
  },
  {
    "message": "no, dej nared polico iz iverke in mediapana, pol pa jo izpostavi vibracijam. Če ti iverka zdrži dlje ti js plačam ves material! ",
    "user": "koyotee"
  },
  {
    "message": "Bom kr vezano. Sem gledal, je za male pare. Dobiš različne vrste, tud neke inpregnirane in neke ful trdne.   Ne bom hodu na caraudio šove, ker gre le za obično avto ozvočenje, tko da zahteve so minimalne. Sam iverke res ne maram. ",
    "user": "guest #44"
  },
  {
    "message": " koyotee je 16. nov 2010 ob 19:37 izjavil:no, dej nared polico iz iverke in mediapana, pol pa jo izpostavi vibracijam. Če ti iverka zdrži dlje ti js plačam ves material!   Ja no, pa kaj res ne razumete. Govori se o 3 ploščah: Iverna, vezana in MDF. Nihče ne trdi da iverna plošča zdrži dlje od MDF-a. O lastnostih teh dveh plošč se da veliko razpravljat, a akustične prednosti MDF-a so tako strašansko minimalne glede na njeno težo, da je uporaba tega materiala za zadnjo polico nesmisena.  Se pravi on išče najlažjo in najbolj trdno. To je vezana plošča in PIKA. MDF je od vseh najtežja. ",
    "user": "Vikking"
  }
]