[
  {
    "message": "Kupujem ionizator in vlažilec zraka (vse v eni napravi). Ker je raznoraznih napravic malo morje, prav tako uporabljenih tehnologij, me zanima, kaj mi priporočate? Cena ni pomembna. Važno je, da dobro deluje. Moram biti na kaj posebno pozoren pri nakupu?  Razmišljam o temle. Kaj pravite? ",
    "user": "algo"
  },
  {
    "message": "Ali bi se splačalo kupiti tegale (pralnik zraka & ionizator)? Cena je skoraj 400EUR tako da bi bil res vesel, če ga kdo ima, da malo pove, kako je zadovoljen in če je sploh vreden toliko denarja? ",
    "user": "algo"
  },
  {
    "message": "Ionizatorji in razni vlažilci/čistilci zraka delujejo na placebo efekt.  Če je zrak izrabljen - odpri okno. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Vlažilci niti ne ... ",
    "user": "Spajky"
  },
  {
    "message": " algo je 16. nov 2010 ob 10:58 izjavil:Ali bi se splačalo kupiti tegale (pralnik zraka & ionizator)? Cena je skoraj 400EUR tako da bi bil res vesel, če ga kdo ima, da malo pove, kako je zadovoljen in če je sploh vreden toliko denarja?  Tole spravi v zrak ~7L vode na dan, kar ni tako malo. Predvsem je pa odvisno, kako suh zrak imaš, koliko prostornine stanovanja, koliko zračiš. Sigurno pa je 400€ močno pretiravanje za tako enostavno napravico. Dejansko lahko podobno narediš tako, da postaviš lonec z vodo na štedilnik in jo vzdržuješ pri vretju.  Jaz imam vlažilnike za na radiatorje - odvisno od temperature radiatorja izhlapijo povprečno ~1L vode na dan/radiator. Če jih namontiraš na vsak radiator, si že blizu tisti napravi. ",
    "user": "energetik"
  },
  {
    "message": "Eh, doma imamo v eni sobi enostaven zadrževalnik vode na radiatorju, ker je zrak večinoma suh le, ko je radiator v uporabi. ",
    "user": "bluefish"
  },
  {
    "message": " bluefish je 16. nov 2010 ob 14:40 izjavil:ker je zrak večinoma suh le, ko je radiator v uporabi. Ni to čisto res, zrak je suh predvsem zaradi zračenja - ko pride zrak z rosiščem 0°C v sobo z 22°C, postane prekleto suh, pa če so radiatorji odprti ali ne. Jaz imam v stanovanju odprt le radiator v kopalnici, ker je stanovanje toplo zaradi sredinske lege, pa imam kljub neogrevanju konkretno suho. V najhujši zimi pride do 35% vlage, kar je precej neprijetno za dihala, prav tako me statika seka pri vsakem dotiku z ozemljenimi deli.. (Laminat+nizka vlaga=katastrofa). Je pa ena dobra stran tega, da se oprane cunje posušijo v pol dneva...  ",
    "user": "energetik"
  },
  {
    "message": " energetik je 16. nov 2010 ob 14:36 izjavil: Dejansko lahko podobno narediš tako, da postaviš lonec z vodo na štedilnik in jo vzdržuješ pri vretju.   in pokuriš? Been there, Done that! :-)  Jest mam posodice na radiatorjih z vodo + v dnevni brisačo dodatno na radiatorju s big flašo-plastenko z luknjico na dnu, da pita samodejno brisačo z vodo! Poleg tega imam glavni ventil skoraj zaprt od centralne in samo kaki radiator odprt, temperatura od 20-21 °C. Grejejo me pa sosedje v bloku, ki jih \"zebe\", sem pa v \"sendviču\" vsenaokoli in spodnji sosed skrbi za moje \"talno gretje\" :-) Pa ko zapiha burja (zelo suh zrak!), tudi to ni zadosti, da dosežem onih min.40% vlage notri.  V Merkurju sem nabavil pred dobrim letom in pol za 36€ \"sexy mali\" UZv vlažilnik, ki pa je škart roba, ki dela od dneva do par mesecev in rabi demineralizirano vodo, če nočeš težav. Zamenjal sem jih že 6 v tgovini, sedmi je že na polici in ga še nisem odpakiral, ker mi letos še ni rabil. Vendar ob mrazu in burji ni zadosti, ker ga ne moreš dat na fulac, ker je mini podhranjen ventič not, pa je vse mokro naokoli, pa ga je treba polnit s slab L dnevno dvakrat z vodo. Pokuri mi prek 100L (20€) vode na zimo.  Ko je še huje (se blok-zidovi presuši že do novega leta) pa imam 2L vrtno ročno škropilnico za rože z varnostnim ventilom in pumpo na pokrovu (za pritisk), pa beljene stene enostavno pošpricam ene dvakrat na dan po potrebi. Pol pa je zadosti :-)  Poleg vsega pa nikoli v tem stanovanju zdej še nisem imel več kot 70% vlage, to pa je toliko, kolikor sem imel v bivši bajti najmanj vlage (poleti, ko je klima laufala ko blesava non štop) ... Sem res mel \"vlažne\" težave po selitvi, ker nisem bil navajen presuhega zraka ... ",
    "user": "Spajky"
  },
  {
    "message": " Spajky je 16. nov 2010 ob 15:43 izjavil:energetik je 16. nov 2010 ob 14:36 izjavil: Dejansko lahko podobno narediš tako, da postaviš lonec z vodo na štedilnik in jo vzdržuješ pri vretju.   in pokuriš? Been there, Done that! :-) Jah, pokuriš enako kWh kot z izhlapevanjem na radiatorju, je pa energija daljinskega ogrevanja cenejša od štroma, se strinjam. Problem pri meni je še, da imam 3,6m visoke strope, kar da pri 70m2 ogromno prostornino. Da se kaj pozna, moram pri zunanjih rosiščih pod 0°C vsak dan nafilat zrak z vsaj 5-10L vode. Poleg tega radiatorjev ne morem izkoriščati za izhlapevanje vode, ker imam zaprte, sicer bi bilo prevroče. EDIT: lahko bi jih odprl le toliko, da bi se oddana toplota porabila izključno za izhlapevanje vode in nič za ogrevanje zraka - ampak to je zelo težko naštelat pri starih ventilih... ",
    "user": "energetik"
  },
  {
    "message": "Sej pravim, jest sem na glavnem zaruznjenem ventilu na hodniškem jašku odprl dovodni (dvocevni sistem) samo za 90° od par obratov do fula možnih, odvodni pa je na full ... Sobne stare pa enako, pa so radiatorji samo mlačni, ravno za shlapevanje vode iz posodic. ",
    "user": "Spajky"
  }
]