[
  {
    "message": "Pošiljam dopis z Imeni in priimki in drugimi spremenljivkami na 400 e-poštnih naslovov.  Delam kot sledi: Spremenljivke sem pripravil v Excel tabeli. V Wordu sem pripravil dopis s ►spajanjem◄.  Kopiram vsebino za enega naslovnika v posebno datoteko in jo shranim. Vsebino kopiram v elektronsko pošto. Vnesem naslov elektronske pošte. Pripnem priponko. Pošiljam.  Ure in ure! 3 minute na prejemnika!  Kako bi to šlo hitreje? Avtomatično?  hvala in dob'r dan ",
    "user": "jozekuch"
  },
  {
    "message": "http://www.getfreefile.com/fastmm.html ",
    "user": "dukedl"
  },
  {
    "message": "Saj zna Word ob spajanju poslati tudi elektronsko pošto. Zakaj pa kar Wordu ne zaukažete naj pošlje pošto? ",
    "user": "prtenjam"
  },
  {
    "message": "Pri spajanju dobim en fail s 400 stranmi. Želel bi imeti 400 failov, ki bi jih potem lahko pripenjal k pošti. ",
    "user": "jozekuch"
  },
  {
    "message": "Vidim ja, da gre. Matjaž hvala!  Outlook Microsoft me za vsakega prejemnika vpraša, če  ?ali to želite?. Kajnajnaredim? ",
    "user": "jozekuch"
  },
  {
    "message": "Tudi to sem našel.  Orodja. Možnosti. Možnosti e-pošte.  Dodatne možnosti pošte.  Samodejno preverjanje imena. ",
    "user": "jozekuch"
  },
  {
    "message": " jozekuch je 27. nov 2010 ob 14:50 izjavil:Pri spajanju dobim en fail s 400 stranmi. Želel bi imeti 400 failov, ki bi jih potem lahko pripenjal k pošti.  Tega pa Word ne zna, je pa rešljivo s programskim dodatkom, ki vam iz datoteke s 400 imeni naredi 400 datotek - s pritiskom na en gumb! ",
    "user": "prtenjam"
  },
  {
    "message": "Word mi pri \"spoji z e-pošto\" za vsakega prejemnika naredi svojo .doc datoteko.  V 400 e-poštah je torej 400 priponk/datotek, ki so verjetno tudi nekje shranjene. Kje? ",
    "user": "jozekuch"
  },
  {
    "message": "Nisem našel.  Še kar me sprašuje za vsakega prejemnika... ??? ",
    "user": "jozekuch"
  },
  {
    "message": "http://www.autohotkey.com/ ",
    "user": "Gandalfar"
  },
  {
    "message": "S temi programi se ne znajdem... Microsoft Office Outlook mi za vsakega prejemnika sporoča:  _____________________ Program poskuša samodejno poslati e-pošto v vašem imenu. Ali želite to dovoliti?  Če tega ne želite, gre morda za virus, zato izberite \"Ne\" ______________   Mislim, da bi moral dodati oz. odstraniti kakšno kljukico v možnostih (Outlooka, Worda ali interneta?)  Katero? Vse sorte (verjetno ne vse) sem že poskušal...  hvala in dob'r dan ",
    "user": "jozekuch"
  }
]