[
  {
    "message": "Zdravo  Kakšne so kaj opcije za elektriko v stanovanjskem vikendu, ki nima dostopa, do el. omrežja? Gre za mladi par, ki išče neko začasno stanovanje za cca 6 let, na voljo pa imata vikend, ki je zunaj el. omrežja.  Sončne celice so najverjetneje draga opcija za tako kratek čas, ampak lahko bi jih pa še vedno lahko vzela sabo/prodala(?).  Potem je tukaj še agregat. Koliko so kaj glasne te zadeve? A so agregati ponavadi v izvedbi z akumolatorji, tako, da jih napolnejo in se potem ugasnejo?  Ali se v primeru sončnih celic vse priključuje na 12V, ali se priklaplja preko razsmernika?   Predvsem me zanima cena različnih sistemov. ",
    "user": "izbrisiracun"
  },
  {
    "message": "Začasno stanovanje za 6 let? Marsikdo kje stalno biva, pa ne ve kje bo čez pol leta. Preden sploh nadaljuješ v tej smeri se vprašaj, ali sploh znaš živeti s pomanjkanjem elektrike? Koliko časa zdržiš brez računalnika, televizorja, hladilnika... Eno je zagotoviti vir za občasno rabo elektrike, drugo pa za permanentno rabo 24/7. Potem je tu še strošek za gorivo ter njegovo transport in skladiščenje, servis agregata, akumulatorjev... Je vprašanje, če za te stroške ne bi dobil kakšnega stanovanja v najem. Sigurno ne v centru Ljubljane, verjetno pa v kakšnem kraju v okolici vikenda. ",
    "user": "telexdell"
  },
  {
    "message": "Ja ni to zame, ampak za 2 znanca. Gre se za to, da se pretehta vse možnosti. Imata pač na voljo ta vikend, ki ima vse razen elektrike(ja vem najpomembnejše). ",
    "user": "izbrisiracun"
  },
  {
    "message": "Koliko pa je to oddaljeno od najbližje elektrike? Sončne celice niso ravno tako drage... ",
    "user": "lebang1"
  },
  {
    "message": "Mislim, da je kar ene par km oddaljeno od prve žice. ",
    "user": "izbrisiracun"
  },
  {
    "message": "2-taktni agregat odpade (na mešanico), za kratkotrajno uporabo pri delu z električnim orodjem. So pa poceni.  4-taktni bencinski agregati, so že dražji, primerni za večje in dolgotrajneše obremenitve.  Za konstantno uporabo (ker bi stalno živela v vikendu) potrebujeta diesel agregat, z avtomatskim vžigom, manj vzdrževanja kot pri bencinskem 4-taktnem, večja trajna moč.... Če je robusten agregat, lahko brez težav požira kurilno olje. Vsekakor bo potrebno razmišljati o dodatnem rezervoarju goriva. So zelo dragi, glasni, možnost težav če bo agregat v prostoru pozimi kjer temperatura pade pod 0. So zelo dragi. Velikost teh agregatov je lahko problem.  Proizvajalci navajo hrup motorja agregatov nekje med 60-80db.  Druga opcija je uporaba hibridnega sistema (gorivne celice+sončne celice)  Malo več si lahko prečitaš o tem tukaj: http://www.mides.si/si/prodajni-program...  Za ceno se bo pa potrebno pozanimati. ",
    "user": "Vikking"
  },
  {
    "message": "Edina resitev ti je napeljava elektrike. ",
    "user": "barakus"
  },
  {
    "message": "No ja, še vedno marsikje stalno živijo brez električne napeljave. Treba se je seveda prilagoditi in se nekaterim stvarem, ki se ostalim zdijo samoumevne, odpovedati. Kuhaš na plin ali drva. Greješ se na drva. Hladilnike imaš tudi takšne, ki delajo na plin. Tudi razsvetljava je lahko na plin. Elektriko potrebuješ za tv, računalnik ... Imaš recimo agregat, ki dela vsak večer recimo 3-5 ur. V tem času napolniš še prenosnik, telefon, tranzistor, baterijske svetilke ... Če si čez dan večino časa itak od doma, v službi, ne bi smel biti prehud problem. Tudi strošek za primeren agregat, plinski hladilnik in nekaj drugih zadev za lažje preživetje brez električnega omrežja (baterijske svetilke in podobno) ne bi smel biti previsok. Če po pol leta ugotoviš, da ne gre, pa pač ne gre in poiščeš drugo rešitev.   O. ",
    "user": "Okapi"
  },
  {
    "message": "Tako kot je napisal Okapi, le da bi jaz namesto agregata uporabljal sončne celice in veternico za polnjenje akumulatorjev. ",
    "user": "Fave"
  },
  {
    "message": "Uporabit VSE mogoče vire za vsak slučaj, tudi potok v bližini! Pa npr. tudi mini parni agregat (drva segrevajo tudi vodo-delajo paro, para žene rabljen turbinski polnilnik za avto, ta pa alternator, ki polni AKU-je npr. Pri večkratni kombinaciji praktiČno ne moreš ostati s praznimi AKU-ji za uporabo! Pol pa poceni konverter za stvari, ki ne pijejo dosti (ala varčne žarnice etc ... ",
    "user": "Spajky"
  },
  {
    "message": " Okapi je 25. nov 2010 ob 14:29 izjavil:No ja, še vedno marsikje stalno živijo brez električne napeljave. Treba se je seveda prilagoditi in se nekaterim stvarem, ki se ostalim zdijo samoumevne, odpovedati. Kuhaš na plin ali drva. Greješ se na drva. Hladilnike imaš tudi takšne, ki delajo na plin. Tudi razsvetljava je lahko na plin. Elektriko potrebuješ za tv, računalnik ... Imaš recimo agregat, ki dela vsak večer recimo 3-5 ur. V tem času napolniš še prenosnik, telefon, tranzistor, baterijske svetilke ... Če si čez dan večino časa itak od doma, v službi, ne bi smel biti prehud problem. Tudi strošek za primeren agregat, plinski hladilnik in nekaj drugih zadev za lažje preživetje brez električnega omrežja (baterijske svetilke in podobno) ne bi smel biti previsok. Če po pol leta ugotoviš, da ne gre, pa pač ne gre in poiščeš drugo rešitev.   O.  Vse to drži, a tega moraš biti navajen od malih nog. Zelo težko bo mlad par (domnevam, da gre zanj!) navajen življenja z: elektriko, centralnega ogrevanja, fena za lase,računalnika, TV..., pa verjetno še z zelo omejenimi finančnimi sredstvi tako živel dalj časa. Namesto da se gre v \"life\" bo potrebno skrbeti za: jeklenke plina, sekanje drv, mazanje agregata, polnjenje baterij... in to vsak dan pa, če si zdrav ali te daje gripa. Bi bila boljša varianta dati vikend v najem za npr. 10 let in z najemnino vzeti podnajemniško stanovanje. ",
    "user": "telexdell"
  },
  {
    "message": "Eh, mlad par bi moral vse te neprijetnosti kompenzirati z mladostjo in zaljubljenostjo  O. ",
    "user": "Okapi"
  },
  {
    "message": "Kupi is mini nuklearno elektrarno pa bo :D ",
    "user": "lebang1"
  },
  {
    "message": "Ogrevanje na kombinacijo drv + sončni kolektorji. Osebno bi glede elektrike, rajši kot foto napetostne celice predlagal veternice. Dobijo se manjše veternice (kit izvedbe), ki imajo glede na ceno precej večji output kot celice, ki se dobijo na trgu za rajo. Zmagaš seveda s kombinacijo obojega. Tule imaš link, kjer lako glede na svoje dejanske potrebe izračunaš potrebno opremo. Problem so akumulatorji, ki so precej dragi (~400EUR kos), z večanjem potreb pa raste njih število. http://www.solarshop-europe.net/solar_c... Čim več elektrike seveda na 12V. V vsakem primeru računaj na par tisoč evrov.... ",
    "user": "JohanP"
  },
  {
    "message": "Za začetek lahko uporabiš bencinski agregat, kar zmanjša stroške investicije na minimum (dobrih 200EUR). Potem pa se pri uporabi ugotovi dejanske potrebe (poraba goriva) in želje (aku. ,dizel, sonce, veter,...). http://www.hofer.si/si/html/offers/2867... ",
    "user": "il"
  },
  {
    "message": "Tudi jaz osebni bi raje izbral vikend od npr. staršev, kot pa plačevanje najemnine za stanovanjsko \"luknjo\", tudi če je vikend (še) brez elektrike. Naredita naj tako kot so že nekateri predlagali: kuhanje na plin, dobijo se tudi plinski hladilniki. Ogrevanje je verjetno že zrihtano? Toplo vodo na kolektorje in zalogovnik tople vode. Za tisto kar ostane za elektriko, pa konkretni aku-pack z razsmernikom take moči, da prebavi tudi fen za lase. Kako ga filaš, je pa stvar izbire in stroškov. Najbolj elegantne so res sončne celice + kakšna vetrnica. Najcenejša varianta pa kak poceni agregat, ki ga goniš na polno recimo 1x na dan, ko si doma. Ob dovolj velikem paketu akumulatorjev, to ne bi smel biti problem. Se pa ob taki elektrifikaciji dobro spoznaš s pojmom varčne rabe energije...   P.S: Spajky, dobra ideja z rabljeno avtomobilsko turbino. Prirediš kakšen kotel na drva, vgradiš varnostni ventil in direkt spelješ na turbino, gor pa recimo avtomobilski alternator, ki ima že vgrajen regulator napetosti. Verjetno pa bi rabil konkreten reduktor (100.000-->6000rpm), ker taka turbina IMHO nima kaj dosti moči pri nizkih vrtljajih, primernih za generator (6000rpm). ",
    "user": "energetik"
  },
  {
    "message": "Najboljša ideja bi bila dizel generator z elektro vžigom, lepo spelješ stikalo za vžig notri v stanovanje + ene par akumulatorjev z razsmernikom (ne štartnih za avto -ampak solarnih). Akumulatorji naj bi imeli stanje napolnjenosti in ko vidiš da so prazni oz. veš da boš imel velike porabnike vključiš agregat.   Je pa strošek relativno visok, vsaj 1000-2000EUR ",
    "user": "MeGreat"
  },
  {
    "message": " JohanP je 26. nov 2010 ob 09:14 izjavil: V vsakem primeru računaj na par tisoč evrov....   Sploh ni res, 3leta nazaj sem postavil v vikendu sončne celice/ elektriko, za ves materijal sem dal okoli 1200€, res da nisem pretiraval na moči (80w panel...), pa kot vidim cene so se od takrat še pocenile tako da sploh ni panike. Glede veterne, pa ni tako poceni in mora veter konstantno pihat čim več časa, ne pa v sunkih... ",
    "user": "lebang1"
  },
  {
    "message": "Poleti sem bil na ene ranču, na katerem lastnih nima električne energije. Po dnevi pridobiva el. energijo (+polni akumulator) s pomočjo sončnih celic, ponoči pa prazni akumulatorje in po potrebi zažene agregat. Sem pa pred leti bil na vikendu (nekdo prebiva notri) v katerem je bil glavni vir energije agregat na nafto, katero pridobiva iz cisterne za kurilno olje. ",
    "user": "Damiani"
  },
  {
    "message": "Če hočeš biti komot definitivno moraš imeti agregat. Dizel je pač najboljši ker ima majhno porabo, zanesljiv res pa je veliko dražji kot bencinski.  80w celica ti na dan naredi približno 300w energije če je sončno. ",
    "user": "MeGreat"
  },
  {
    "message": " MeGreat je 26. nov 2010 ob 12:00 izjavil: 80w celica ti na dan naredi približno 300w energije če je sončno.  Če se uporablja večinoma le 10w varčne sijalke je to čist zadosti. Nove celice polnijo tudi ko je oblačno, (čeprav manj močno pa vseeno neki dajo od sebe.) Pri sončnih celicah je še največji problem hladilnik če ga imaš, pa kuhanje na elektriko sploh odpade. ",
    "user": "lebang1"
  },
  {
    "message": " MeGreat je 26. nov 2010 ob 12:00 izjavil:80w celica ti na dan naredi približno 300w energije če je sončno.  Verjetno si mislil 300Wh? ",
    "user": "energetik"
  },
  {
    "message": "Eno vprašanje ... kaj pa pralni stroj? Brez agregata po moje ni šans, da gre skozi. ",
    "user": "kalko"
  },
  {
    "message": " energetik je 26. nov 2010 ob 09:54 izjavil:Spajky, dobra ideja z rabljeno avtomobilsko turbino. ... Verjetno pa bi rabil konkreten reduktor (100.000-->6000rpm), ker taka turbina IMHO nima kaj dosti moči pri nizkih vrtljajih, primernih za generator (6000rpm).  to pa ja ni težko, mini vreteno na osi, pa preko jermena na Alternator, pa imaš reduktor.  Pravtako tako turbino lahko namestimo na izpušni sistem agregata, pa z dodatnim alternatorjem polnimo še dodaten (paket) akumulator(jev), da izboljšamo izkoristek agregata! Pa še agregat bo malce tišji ...  Problem pri konverterjih 12=/230~ so samo zagonski tokovi nekaterih naprav (npr.CRT monitorji in TV-ji = degaus ob štartu vrže ven (vklopi) zaščito ... ",
    "user": "Spajky"
  },
  {
    "message": " kalko je 26. nov 2010 ob 13:07 izjavil:Eno vprašanje ... kaj pa pralni stroj? Brez agregata po moje ni šans, da gre skozi. Seveda gre, ampak rabiš konkreten paket akumulatorjev in vsaj 2kW razsmernik (stanejo vsaj 400€). ",
    "user": "energetik"
  },
  {
    "message": " energetik je 26. nov 2010 ob 13:29 izjavil:Seveda gre, ampak rabiš konkreten paket akumulatorjev in vsaj 2kW razsmernik (stanejo vsaj 400€).  Seveda imaš prav .. tudi glede cene seveda! ",
    "user": "Spajky"
  },
  {
    "message": "Bencinski 2kVA agregat ima porabo cca 1l/h, oz. cca polovico manj, brez bremena. Pri agregatih brez filtra je potrebno menjati olje na cca 30h delovanja.  12V pralnega stroja še nisem videl.   Vodovod je? ",
    "user": "int47"
  },
  {
    "message": "12V pralni stroji so - za avtodome, barke ... Sicer majhni (in razmeroma dragi), ampak so. Sicer pa greš enkrat na teden z vrečo perila do staršev ali v katero od sicer redkih samopostrežnih pralnic, tako pač, kot počne večina študentov (ali večina Američanov, ki živijo v najemniških stanovanjih in nimajo pralnih strojev).  O. ",
    "user": "Okapi"
  },
  {
    "message": " int47 je 26. nov 2010 ob 17:42 izjavil:Bencinski 2kVA agregat ima porabo cca 1l/h, oz. cca polovico manj, brez bremena. Pri agregatih brez filtra je potrebno menjati olje na cca 30h delovanja.  12V pralnega stroja še nisem videl.   Vodovod je?  Ob tej ceni in 5 ur elektrike na dan znese gorivo 6€ na dan oz 180€ na mesec. 5x na mesec po 10€ za olje... Je možno bivati v vikendu, je pri tem tudi precej romantike, vendar moraš biti človek za to. Če pa si človek za to, boš pa šel tja najprej živet in boš potem razmišljal o elektriki, pralnem stroju... ",
    "user": "telexdell"
  },
  {
    "message": "Kak potok je v bližini?  Ogrevanje in vodo obvezno na drve. Še za kuhat bi se dal, če bi imel še kak star železen štedilnik.  Mogoče v pomoč, če že moraš hoče/te/jo v solarno opcijo. http://www.akumulator.si/index.aspx?sou... ",
    "user": "Aljaz1980"
  },
  {
    "message": "Če tako malo preračunaš, da bi imel elektriko priklopljeno bi na mesec plačal najmanj 40EUR na položnici, in to v 6ih letih nanese okoli 3000EUR, za tak denar pa si narediš že kar dobre sončne celice :) ",
    "user": "lebang1"
  },
  {
    "message": ".. ki ne bodo proizvedli niti desetino energije ki bi jo plačal elektru ",
    "user": "MeGreat"
  },
  {
    "message": " lebang1 je 26. nov 2010 ob 20:22 izjavil:Če tako malo preračunaš, da bi imel elektriko priklopljeno bi na mesec plačal najmanj 40EUR na položnici, in to v 6ih letih nanese okoli 3000EUR,  Pa ne pozabit še položnic za RTV !  ",
    "user": "Spajky"
  },
  {
    "message": "A so sploh poslali povpraševanje, koliko bi koštala spojitev na elektriko?  Saj to ni investicija samo za teh 6 let - ampak vikendica bo takoj postala bolj vredna in uporabnejša. ",
    "user": "Saladin"
  },
  {
    "message": "Tam 5.000EUR. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Kle sem tud najdu page za solarke če te/ga zanima  http://www.biring.si/trgovina/seznam-iz... ",
    "user": "Bias"
  },
  {
    "message": " Pyr0Beast je 27. nov 2010 ob 09:40 izjavil:Tam 5.000EUR.   Če je v bližini vsaj eden, ki prav tako potrebuje elektriko, si lahko potem oba porazdelita stroške instalacije. ",
    "user": "Saladin"
  },
  {
    "message": "Solarni paneli proizvajajo elektriko le, ko na njih sije sonce. K ceni za panele in razsmernik je potrebno prišteti še ceno cikličnih baterij... ",
    "user": "int47"
  },
  {
    "message": " int47 je 30. nov 2010 ob 17:01 izjavil:Solarni paneli proizvajajo elektriko le, ko na njih sije sonce. K ceni za panele in razsmernik je potrebno prišteti še ceno cikličnih baterij...   am to nimaš čist prav, novi paneli namreč proizvajajo (sicer manj kot ob soncu) energijo tudi takrat ko je zgolj svetlo...ni potrebno direktnega sonca. Tele panele je kolega nabavil za vikend na pokljuki in zadeva daje štroma dovolj. Je pa res da poleg panela moraš računat še en kup elektronike in seveda čim več akumulatorjev primernih za shranjevanje proizvedenega in seveda led lampice 12v in ker panel proizvaja 24v ti pa boš (verjetno) imel zadevice na 12v še en pretvornik itd itd  v glavnem ornk projekt :) ",
    "user": "Bias"
  },
  {
    "message": "Tista energije od medle osvetlitve ni vredna nič in jo je ravno toliko da pokrije izgube celotnega sistema. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "No, bistveno več kot pri starih panelih, ko takrat sploh niso dal nič od sebe.    P.S.: govorim glede na test in pričevanje kolega...tako da nekih izračunov in dokazil govorjenega nimam, da me ne bo kdo za jezik vlekel :) ",
    "user": "Bias"
  },
  {
    "message": "Ne vem zakaj stari paneli nebi dali nič od sebe ?  Samo kriterij je tak da je neka moč ranga mW popolnoma zanemarljiva, in takrat in danes. Danes pa tega kriterija nekako ni.  ni tehnologija šla naprej, kriteriji so se spustili :) ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Predvsem so šle cene dol, zato so tudi sončni paneli postali tržno zanimivi ",
    "user": "MeGreat"
  },
  {
    "message": "subvencije gor * :D ",
    "user": "Pyr0Beast"
  },
  {
    "message": " Pyr0Beast je 30. nov 2010 ob 18:04 izjavil:Ne vem zakaj stari paneli nebi dali nič od sebe ?  Samo kriterij je tak da je neka moč ranga mW popolnoma zanemarljiva, in takrat in danes. Danes pa tega kriterija nekako ni.  ni tehnologija šla naprej, kriteriji so se spustili :)   No s tem se ne strinjam, da tehnologija ni šla naprej...saj ne obstaja le ena vrsta panelov. Mogoče ti bom moral pa res dat mal bolj naštudiran argument mojim besedam. ",
    "user": "Bias"
  }
]