[
  {
    "message": "http://tinyurl.com/2eonybo  Število vrtljajev v prostem teku na 1,5 voltov: 26 rpm.   Pozdravljeni, potrebujem primeren motorček za večurno počasno mešanje 2-3L vodne raztopine.  Pred nakupom raje povprašam (elektronika, modelarstvo žal nista moji področji -)  Zgornji motorček bi uporabil v kombinaciji z \"Mehano\" adapterjem & controller-jem: http://www.mehano.si/toys.php?Id=82&idm...  S tem, da motorček 12V DC napajam s tokom max. do 12V DC, da ga ne *uničim*.  *Mehano* Adapter: Vhodna napetost: 230V AC, 50Hz Izhodna napetost: 16V AC, 500mA, 8VA  *Mehano* Controller (regulator napetosti): Vhodna napetost: 16 V AC, 500mA, 8VA Izhodna napetost: 0-13V DC 400mA, 5,2W  Karakteristike Modelcraft 12 V pogonskega motorja 1:231: Mere: () 15,4 mm Teža: 54.00 g  Nazivna napetost: 12 V Max obremenitveni tok: 0.08 A [80 mA] Tok prostega teka: 0,05 A [50 mA] Pogonski reduktor: 231 Dolžina gredi: 11.6 mm Premer gredi: 3 mm Obratovalna napetost: 12 V Vrtilni moment konice: 0.07 Nm  Obrate motorčka bi reguliral z regulatorjem napetosti (*Mehano* Controller-jem).  Kot mešalko (*stirring rod*) bi na gred (11.6 mm) namestil *namenu oblikovano/ upognjeno,  ...* slamico za pitje & mešanje pijač. Oz. bom poiskal ustreznejšo rešitev.   Komentarji, predlogi & nasveti dobrodošli. -)  Kot tudi mnenja na linkane motorčke spodaj. Kateri od motorčkov (12V DC, 30 rpm)  bi v namene mehanskega mešanja vodne raztopine prišli v izbor:  Small Electric DC Motors (techmax.com) http://www.techmax.com/small-electric-m...  Motor 12V DC 30 rpm (shop.ebay.com) http://tinyurl.com/2e88vs8  Dobrodošle so dodatne informacije v zvezi z ustreznimi motorčki  in nabavo le-teh v Sloveniji, oz. Grazu (Avstrija).  Kot tudi informacije v zvezi z AC motorčki za mikrovalovne pečice (motors microwave), ki se vrtijo med 30-40 obrati v minuti. In jih je možno nabaviti v Sloveniji. -)  Microwave Motor  (AC 21V, 50/ 60Hz, 3.0W, 29.1/ 34.9 rpm, SP ElemTech, Korea)    Lep Pozdrav. -) ",
    "user": "satfinder"
  }
]