[
  {
    "message": "Torej, v zadnjem času sem prebral par knjig, pa si ne morm ustvarit mnenja o nečem.  Gre za naslednje:  Predpostavimo, da človeštvo v prihodnosti kolonizira nek planet, pa najsibodi s pomočjo velikih kolonizacijskih ladij, Von Neumannovih strojev ali kakorkoli že. Predpostavimo tudi, da ta ni ravno najbolj prijazen do ogljikovodičnih oblik življenja. Kaj z njim storiti:  a) Ga preobraziti tako, da nam bo ugoden b) Ga pustiti pri miru ter živeti s tem (mesta pod kupolami, skafandri, maske, grelne/hladilne obleke, yadayada...) c) Ga pustiti pri miru in spremeniti sebe, da lahko živimo z njim.  Argumenti:  z a) si širimo življenjski prostor. Ampak saj si ga tudi s c). Poleg tega s c) širimo tudi različnost vrste, kar omogoča preživetje. Ampak c) je težko izvedljiva glede na ksenofobičnost človeške vrste (čeprav na tem področju mogoče le pride do sprememb). b) je najlaje izvedljiva, a tudi najmanj privljačna.  Prosim, imejte v mislih da gre zgolj za etično-moralno vajo, če tako rečemo, \"just for shits and giggles\"    lp s.  ",
    "user": "sketch"
  },
  {
    "message": "vse tri moznosti so dobre, vendar mislim da s prvo najbolj izkoristis planet, 3ja je se najslabsa, ker bi potem mogl za vsak planet nardit drgacno razlicico ljudi, kar pa kokr jst poznam naso raso lahko pripelje do novih rasnih razlikovanj...  Skratka moznost a) je najboljsa :) b) je pa zgolj zacasna baza dokler se ne izpolni moznost a)    ",
    "user": "Lucifer Tanatos"
  },
  {
    "message": "Od terraformiranja mene (hipotetično) zanima samo ena opcija.   Šel bi v nizko rahlo eliptično orbito okoli Venere, take kot je, in si privoščil kakšen dan opazovanja Venerenih oblakov od zgoraj. Tako kot astronavti spejsšatla gledajo na Zemljo.  Potem bi pa že začelo prihajati v orbito okoli Sonca, 20000 km bližje Soncu kot je Venera, majhna ogledalca iz nanotovarne na asteroidu, kateri vsebuje veliko kroma.  Oblak bi kmalu zakril Sonce na Veneri in v tednu dni bi na njej zavladala polmrak in polarna zima.  Začelo bi deževati in dež bi se stekel v nekaj večjih jezer, nebo bi se pa zjasnilo.  Oblak bi se razredčil ... pod nami pa še vedno negostoljuben svet.   Nikoli se ne bo zgodilo. Venera bo computorium.  Kar je neprimerno boljše.    ",
    "user": "Thomas"
  },
  {
    "message": "Thomas, a se mi samo zdi, ali spet delaš reklamo za PROTOKOL in upload?   ",
    "user": "McHusch"
  },
  {
    "message": "Jest samo mislim, da terraformiranje ni pot, po kateri bomo šli. Ravno zaradi poti, po kateri mislim da pa bomo šli.  Če te pa to tako moti ... se skoncentriraj na prvi del mojega posta, ki se meni zdi prav fascinanten. In zelo terraformerski.    ",
    "user": "Thomas"
  },
  {
    "message": "Terraformiranje Venere baje ni možno zaradi prevelike količine nevarnih plinov. Na Marsu pa bi bilo to možno izvesti in to brez večjih strojev. Samo rastline bi nasadili, počakali da se ogljikov dioksid preobrazi v kisik, ozračje se ogreje, led se stopi, nastanejo zopet reke in primerna atmosfera za preživetje naše vrste. Proces naj bi trajal okoli 200 let. ",
    "user": "undefined"
  },
  {
    "message": "Plini na Veneri so ceodva in esodva ter podobni. Prav gotovo jih je mogoče kam vsrkati.   No, tista moja jezera, so jih absorbirala precej. Njihov Ph je blizu 0. Kar se pa seveda da spremeniti.    ",
    "user": "Thomas"
  },
  {
    "message": "Če bi že terraformirali ... a ne bi raje naredili Karibov čez ves planet. Oziroma nekaj še boljšega ...  To se \"nikjer\" ne neha ... oziroma se v PROTOKOLu.   Kar je res, je res.    ",
    "user": "Thomas"
  },
  {
    "message": "IceMann: pa ravno CO2 bi rabili na marsu, da bi se ogrel...kolikor sem jaz razumel iz ene oddaje na Discoveryju, je mars postal mrzel ravno zaradi tega, ker je količina CO2ja na njem preveč upadla - se je izpral iz atmosfere in se nalagal v morja.  jaz rečem, da za ogrevanje marsa bi rabili par dobrih vulkanov na njem. Glede prvega vprašanja pa sem za a. Kaj češ spreminjat sebe fizično, če lahko spremeniš planet in si ustvariš 'new earth'. Življenje pod kupolami pa tudi ne bi bilo ravno nekaj, česar bi si želel... ",
    "user": "TESKAn"
  },
  {
    "message": "Thomas: Govoriš o soleti, ja... druga varianta pa je, da narediš isto stvar za Mars, samo da jo uporabiš kot lupo in skoncentriraš večjo količino svetlobe nanj. Še par lišajev, ki tvorijo toplogredne pline, nekaj (sto?) asteroidov, bogatih z vodikom ruknjenih v atmosfero...  Meni se pa možnost A ne zdi tako v redu, in sicer iz parih razlogov... Predvsem recimo, da na tak in drugačen način preobrazimo vse planete v nove Zemlje. Nato pa pride do neke spremembe; lahko da je kakšen \"big killer\" virus, sprememba v življenjskih pogojih, meteor, whatever... skratka, nekaj, kar bi zemeljske oblike življenja zelo prizadelo. In ogromno število nas/jih umre.  Po drugi strani pa, če pa človeška rasa zapolni več različnih niš, ima več šans za preživetje. In pa seveda, po par sto letih, ko genska terapija ne bo več fantazija, bo zagotovo lažje spreminjati ljudi kot planete. Pa še zagotovo je tam zunaj več planetov, katerim se lahko prilagodimo, kot pa planetov, katere lahko prilagodimo nam.  Pri možnosti A me moti tudi, da odvzemamo življenjski prostor mogočim bodočim življenjskim vrstam...  Mah, kajpavem... lp s. ",
    "user": "sketch"
  },
  {
    "message": "Thomas: Govoriš o soleti, ja... druga varianta pa je, da narediš isto stvar za Mars, samo da jo uporabiš kot lupo in skoncentriraš večjo količino svetlobe nanj. Še par lišajev, ki tvorijo toplogredne pline, nekaj (sto?) asteroidov, bogatih z vodikom ruknjenih v atmosfero...  jah to bi blo to ja:) al pa nardis ogromn tovarn ki povzrocajo, katerih izpusni plini povzrocajo ucinek toplotne grede:)   Meni se pa možnost A ne zdi tako v redu, in sicer iz parih razlogov... Predvsem recimo, da na tak in drugačen način preobrazimo vse planete v nove Zemlje. Nato pa pride do neke spremembe; lahko da je kakšen \"big killer\" virus, sprememba v življenjskih pogojih, meteor, whatever... skratka, nekaj, kar bi zemeljske oblike življenja zelo prizadelo. In ogromno število nas/jih umre.  Folk sam preselis na drug planet, problem solved... Drgac zrtve so ob vsakem izbruhu kaksne epidemije oz virusa  Po drugi strani pa, če pa človeška rasa zapolni več različnih niš, ima več šans za preživetje. In pa seveda, po par sto letih, ko genska terapija ne bo več fantazija, bo zagotovo lažje spreminjati ljudi kot planete. Pa še zagotovo je tam zunaj več planetov, katerim se lahko prilagodimo, kot pa planetov, katere lahko prilagodimo nam.  to je ze vredu, sam to bo povzrocl nova rasna razlikovanja, ze zdej k se razlikujemo sam po barvi so tezave, ker folk ni dost strpn, pol bodo sele frke, razn ce se ne skuliramo seveda:)  Pri možnosti A me moti tudi, da odvzemamo življenjski prostor mogočim bodočim življenjskim vrstam...  prvi pride prvi melje :) ",
    "user": "Lucifer Tanatos"
  },
  {
    "message": "> Pri možnosti A me moti tudi, da odvzemamo življenjski prostor mogočim bodočim življenjskim vrstam...  Trenutno na Marsu še ni bilo odkritih kakih 'pomembnejših' življenjskih vrst, razen kakšne bakterije. Če bi se pa imele šanso katere razviti sredi človeškega posega (terraformiranja), pa to ni več stvor naravnega procesa. ",
    "user": "undefined"
  }
]