[
  {
    "message": "Ker šele zdej mam čist svoj avto sem se začel zanimat kako in kaj, prej se nisem dost sekiral.  Ker sem na obali in se bolj redko vozim po zasneženi sloveniji se mi zdi nakup zimskih pnevmatik mal brezveze. Pr nas je sneg mogoče kak dan ali dva na leto.   Kaj je boljš pol...da vzamem letne ali celoletne z verigami? Nagibam se za celoletne, ker še najbolj ustrezajo našim razmeram IMO.   Pa še to bi prašal...kira firma dela neke srednje kakovostne pnevmatike?   tnx ",
    "user": "guest #44"
  },
  {
    "message": "Zaradi takih odločitev je veliko voznikov obtičalo v tem snegu. Raje dobro premisli, če se ti splača obtičati pod klancem na poti domov, ko noč pade :) ",
    "user": "Mipe"
  },
  {
    "message": "Imaš deloma prav ja...ene dvakrat sem moral drset gor v zasnežen klanec, ampak to je bilo predvsem moja nepravilna odločitev, da sem silu vn kljub napovedim. Sam kot pravim tu na obali imamo snega letno le za pokušino, pa pol bi mel 2x več stroškov z dvema vrstama pnevmatik pa menjavanje, centriranje,...  Pr nas je bolj težava mokra cesta kot pa zasnežena. Nevem če odtehta tistih par dni snega 2x ceno? ",
    "user": "guest #44"
  },
  {
    "message": "razbit avto ali pa bog ne daj kakšna poškodba, se mi zdi da odtehta.. ",
    "user": "Good Guy"
  },
  {
    "message": "Zimske na svojih feltnah pa je. Premontaza te pride 10-15 eur (DIY pa pol ure). Strosek je prakticno isti, kot ce ena in iste gume furas celo leto/sezono. Zimska naj bi se na mokrem naceloma tud bols obnasala, tko da je to se en plus.  Dobre pnevmatike (kupujem kar high end) so edina pametna nalozba pri avtu, ki ti lahko veckrat resi glavo. ",
    "user": "huelz"
  },
  {
    "message": "Sej imate dobre argumente, ampak mislim da so mal preveč dramatizirani...za našo regijo. Lani mislim, da je snežilo ene 3x vse skup, sneg ob cesti se je sicer obdržal kak teden cesta pa je bila hitro suha. Pr nas zasneži eno al dve noči in tri dni kasneje so sončne lege že suhe.  Drugam pa se itak ne vozim, ker imam pač avto za lokalne vožnje. Mislim, da hladna in mokra cesta je boljši deskriptor za naše kraje, te se dejansko bolj bojim kot kakršnegakoli snega, ki je predvidljiv ko ura pr nas. @huelz  aha...ja to me je zanimalo, za mokro cesto bolj kot pa zasneženo. ",
    "user": "guest #44"
  },
  {
    "message": "jst verneta kar zastopim  tu mas neke teste  http://www.siol.net/Avtomoto/Tehnika/20... http://itm.siol.net/doc/2009/10/zimske_... http://iskalnik.siol.net/?s=1&q=pnevmat... ",
    "user": "whatever"
  },
  {
    "message": "Ja sej, imas pnevmatike, ki se boljse obnasajo na dolocenih podlagah (mokra, led, sneg), pac izberes tisto, ki ti najbolj ustreza. Ampak se vedno je pac tako, da bos hitreje obrabil pnevmatike, s katerimi se vozis celo leto, tako da tukaj argument, da potrebe po menjavi ni nekak smiseln. Isto sranje, edini dodatni strosek je menjava/premontaza, ki pa je imho zanemarljiv strosek. Sploh ce imas vsake gume na svojih feltnah. ",
    "user": "huelz"
  },
  {
    "message": "Hmm...bom pogledal za kolk dobim feltne. A feltne morejo bit za specifičen model avta ali so isti standardi kot pr gumah? Gume mam 155/70/R13 ",
    "user": "guest #44"
  },
  {
    "message": "Razmak lukenj za vijake je različen. ",
    "user": "amigo_no1"
  },
  {
    "message": "To pomen, da morem najt specifične za moj avto? ",
    "user": "guest #44"
  },
  {
    "message": "Parametri so: št. vijakov, razmak vijakov, velikost (premer) platišča, širina platišča. ",
    "user": "amigo_no1"
  },
  {
    "message": "ja, mogoče maš v prometni to napisano, če ne so pa na netu iskalniki feltn, ki ti povejo katere morš vzet za svoj avto. pa za pozim so baje bolj priporočljive jeklene, tak sem slišal. ",
    "user": "whatever"
  },
  {
    "message": "Alu je \"škoda\" zaradi soli.  Vpišeš v google: \"tvoj_avto platišča\" za predstavo kaj potrebuješ.  Oz. si pomagaš z bolho http://www.bolha.com/platisca in imenom tvojega vozila ",
    "user": "amigo_no1"
  },
  {
    "message": "Na Španovi strani imajo iskalnik, v katerem zbereš avto, pa ti pove kakšne feltne so taprave. ",
    "user": "A.J."
  },
  {
    "message": "za twingota I pravi špan avtocenter  13X5,0 100,00X4 ET35 ",
    "user": "guest #44"
  },
  {
    "message": "za ene je res bolje da nimajo/nebi imeli svojega avta xD sploh pa dimenzije gum, ki jih ti potrebuješ so med najcenejšimi ",
    "user": "koyotee"
  },
  {
    "message": "hvala   jz sem mel manj nesreč (aka nič) z prejšnjim avtom, ki je imel uber stare, leve firme obnovljene gume kot kdo z top of the line. Gume niso glavni faktor varne vožnje, znat ocenit cesto in vozne razmere pa je. ",
    "user": "guest #44"
  },
  {
    "message": "faq http://www.avto.net/_OPREMA/platisca.asp ",
    "user": "amigo_no1"
  },
  {
    "message": "Jaz pa sem imel 0 nesreč z vedno svežimi pnevmatikami starimi max 3 leta. Vidiš poanto?  Žena gre vsak dan v Koper iz Postojne.  Pnevnamtike, ki so specialne zlasti po mokrem, so Ultragrip 7+. Na snegu tudi primejo, so pa za po mokrem extra dobre. Za 3 leta, z menjavo za letne, bodo.  Primerjava - hodiš v sandalih celo leto ali pa v zimskih škornjih.  V glavnem - zimske pnevmatike rabiš 1x letno - npr. te dni so priceless. V KP malo manj.  Tako da, ene dobre letne, pa avto v garažo, ko je sneg. ",
    "user": "Aston_11"
  },
  {
    "message": "J**** zimske gume na obali, sej tle ni praktično nikoli snega. Zimske gume drugače v ostalih pogojih so slabše. Če se ti zdi pametno 4 leta vozit na slabših pneumatikah za tisti en dan snega... ",
    "user": "Blinder"
  },
  {
    "message": "Ker si s primorske, in verjetno poredko zahajš v notrjanost države, potem ti kupi nogavičke. autosock ",
    "user": "Vikking"
  },
  {
    "message": " guest #44 je 29. nov 2010 ob 16:51 izjavil:hvala   jz sem mel manj nesreč (aka nič) z prejšnjim avtom, ki je imel uber stare, leve firme obnovljene gume kot kdo z top of the line. Gume niso glavni faktor varne vožnje, znat ocenit cesto in vozne razmere pa je.   pa ti si über specialc res. Dobro boš ocenil vozne razmere na cesto boš pa še vedno šel z istimi zanič gumami. Logika na višku! Guma je edini stik s podlago, pri nakupu le teh se ne špara. Razn če maš ful hude lite feltne in ti zmanjka za dobre gume, check fužine ;) ",
    "user": "koyotee"
  },
  {
    "message": "Se strinjam, da je boljše bit na varni strani, glede na moj track record pa bi vrjetno bil sposoben vozit z katerikoli pnevmatikami, ker prejšnji avto je imel take krš, da si res lahko vsak ovinek zletel vn, stare obnovljene, trde in preparele. Se pač prilagodiš in voziš previdneje, zato pač gledam neko srednjo mero.   Sem naredu grobo računico...4 nove zimske, cenejše verzije (Uniroyal)   http://ssl.delti.com/cgi-bin/rshop.pl?d...  40EUx4=160EU Feltne jeklene 40EUx4=160EU Plus menjava, centriranje,... 50EU dejmo rečt  Skupaj 370EU. ",
    "user": "guest #44"
  },
  {
    "message": "Ma kaj ti bojo zimske na obali??? ",
    "user": "Blinder"
  },
  {
    "message": "Sej zato sem odpru temo, da dobim mnenja. Primarno sem jz mislu na letne/celoletne+verige. Ampak, vidiš kakšni so bli odgovori. Jz bi hotu predvsem gume ki dobro držijo po mokrem, suhem in šele nato snegom. Mokre razmere so dosti bolj pogoste pri nas kot sneg ali poledica. ",
    "user": "guest #44"
  },
  {
    "message": "Ma tle ljudje so iz \"jugoslavije\" ( onstran črnega kala). za njih je samoumevno, da se ima na avtu zimske gume. nevem no pejd mal po kakšnem parkirišču pa poglej avte z KP tablico kolko % od njih ima zimske al celoletne  uzameš vzorec. ",
    "user": "Blinder"
  },
  {
    "message": "  Brat npr mi je reku, da so zimske brezveze za naš okoliš in da se mi ne splača. Tko, da imam dve nasprotujoči mnenji. ",
    "user": "guest #44"
  },
  {
    "message": "Sej poanta zimskih gum ni samo to, da imajo boljši oprijem na snegu, ampak v nižjih temperaturah na sploh. Letne pa pri višjih. ",
    "user": "MedusasPath"
  },
  {
    "message": "pozabi na celoletne. Celoletne gume so drage in se hitro obrabijo. Performance teh gum je slab do zadovoljiv na mrzlih ali toplih podlagah...  kupi letne + verige če se voziš samo po obali. In ob napovedanem sneženju ne hodi ven z avtom :) Res pa je da se letna guma na tleh hladnejših od 7 stopinj obnaša zelo slabo. Sploh pa ko je poledica...  aja še to: sem gledal najbolj kvalitetne celoletne pa so stale 150-170% cene zimskih gum. Tu se potem vprašaš če ni bolje še malce dat dnarja pa si veliko bolj varno na cesti. Ne ogrožaš sebe in vseh okoli tebe, tako tistih v tvojem avtu kot mimoidočih v prometu. ",
    "user": "Blazz"
  },
  {
    "message": "Če si z o_bale in ne migriraš dnevno / tedensko preko Črnega Kala, potem nakup zimskih gum načeloma res ni potreben. Razen hrupa in višje porabe ne boš profitiral....   Seveda pa to ne pomeni, da so v redu letne gume s Hockenheim profilom, ki se ob speljevanju v dežju 2m vrtijo v prazno. ",
    "user": "JohanP"
  },
  {
    "message": "@Blazz  ja to mi eni drugi tud pravjo. In tudi vsa leta do sedaj vedno ko je snežilo se je ostajalo doma, razen dvakrat ko sem šou vn proti moji boljši presoji (babe!), ker se je napovedoval sneg. Pa pol sem v drugi drsel počasi gor po klancu. Ne ne migriram pogosto, v slabih voznih razmerah še manj.  Torej letne z poudarkom na mokro podlago? A kvalitetnejše celoletne so out of the question? ",
    "user": "guest #44"
  },
  {
    "message": "tole pokn v avto pa konc, če si s primorske in vidiš 2x na leto sneg:  ",
    "user": "Vikking"
  },
  {
    "message": "edina pomoje dokaj normalna celoletna pnevmatika je goodyear 4seasons.   tu je test v primerjavi z zimskimi:  http://file.si/public/view/full/117529 ",
    "user": "Blazz"
  },
  {
    "message": "Ta avtosock je zlo zanimiva zadeva....si bi jo kr omilsu ja.  Goodyear 4 seasons...točno te sem gledal  ",
    "user": "guest #44"
  },
  {
    "message": "AutoSock is approved by many car manufacturers such as Volkswagen, Toyota, Lexus, Honda, Mitsubishi, Mazda, BMW Group, Peugeot, Citroen, Fiat, Alfa Romeo and Subaru.  Je pa res, da kopanje po asfaltu zadevo raztrga. A tudi z verigami si nobeden ne bi upu na polno kopat po asfaltu, ker če ketno utrga ni luštno. ",
    "user": "Vikking"
  },
  {
    "message": "ta autosock je 'homologiran' enako kot ketne, je pa precej dražji. Ne ketne ne autosock ti ne bo pomagalo na poledici (ne glej samo na sneg). Če poledice oz. temperatur okoli 0 ali manj ne srečaš veliko potem res ne rabiš zimskih. ",
    "user": "Blazz"
  },
  {
    "message": "Celoletnih pnevmatik ni, to je samo marketinška poteza, taka pnevmatika je zanič poleti ter pozimi. Imam jo sam ter zelo obžalujem nakup.  Jaz bi na tvojem mestu vzel dobro letno pnevmatiko+nogavice. ",
    "user": "joze28"
  },
  {
    "message": "Ne bom reku, da nimamo poledic...ampak še zdaleč ni taka kriza kot drugot po sloveniji. Ne pomnem, da bi prejšnja leta neki pretirano imel težave z tem. Če ni blo nujno si pač ostal doma, če je blo pa si šou počasi. Ceste ko je napovedan sneg/poledica itak solijo.    @joze28  aha...sej jz nimam pojma, ker do sedaj se nisem z tem ukvarjal. Vrjetno bi blo res ja boljše kupit letno pa nogavico zravn.   Sej to je bala ker, če živiš v takem okolju kjer ni izrazito ločeno in še posebej če si študent treba istak tudi finančno primerno odločitev. Jeah it sucks, ampak kaj čmo. ",
    "user": "guest #44"
  },
  {
    "message": "Kupi si letne, pa mirna bosna;)  Jaz imam trenutno Savine s3 gor, ze tretje leto (vem ena izmed najslabs gum, pa se made in Slovakia je) pa vozim pazljivo, posebej v mokrem snegu(tle je najbolj hudic), doma sem na Pohorju. Pa vseeno gre. Jo nameravam zvozit zdaj čez leto do konca, pa si potem ene kvalitetne zimske kupit.  Ne smes pač delat sunkovitih premikov, mors bremzat z obcutkom pa raje vozit v nizji prestavi..  Sicer pa skoda da nisi kak mesec nazaj tole temo odprl, ker sem imel za enak profil zimske gume doma(eno leto rabljene), pa sem jih dal kolegu(zastonj). Sam pripeljat bi se mogel do Koroske. ",
    "user": "PacificBlue"
  },
  {
    "message": "Celoletne out of the question. Zakaj, ker za podoben denar dobis dva para pnevmatik (pa je vseglih al kupis 2x letne al pa kombinacijo letnih in zimskih), predvsem na racun obrabe.  Drugace pa, sej dokler so razmere na cestah relativno \"ugodne\" se gre, tud za obalo ne recem, da je taka kriza, ampak vsako leto sproti dokazujejo vozniki, da precenjujejo svoje vozne lastnosti, se najveckrat pa neustrezne gume (al niso taprave, prevec obrabljene al pa preprosto prestare).  Sam sem osebno najvec nesrec imel pri nizkih hitrostih (pod 50), pa zarad slabih gum tolk daljso zavorno pot, da sem ravno kusnu rit avta pred mano. Ni pa vedno opcija drzat 100 metrsko varnostno razdaljo  ",
    "user": "huelz"
  },
  {
    "message": "Gledam malo michelin pa goodyear. Gledal bom mokri oprijem->suhi->sneg/led, pa naj si bodo take al drugačne. Goodyear npr ima letne razdeljene na različne kategorije.   Celoletne niso tok dražje...4seasons so tam 55 EU. Če bi kupoval ločeno pa bi dal okol 90 EU. +nakup felten ki je okol 120 za vse štiri. Sej pravim...bom pogledal ocene pa se nato odločil, bom pa vseen gledal kakovostnejše v teh dimenzi ",
    "user": "guest #44"
  },
  {
    "message": "Goodyear VECTOR4SEASONS 195/65R15 91H 90 eur ista dimenzija recimo zelo dobra fulda montero 3 je pa okol 50 eur... gledal sem na avtogume.com kjer imajo solidne cene.  res pa je da je odvisno od dimenzije. V tej moji dimenziji je razlika takšna kot sem rekel... ",
    "user": "Blazz"
  },
  {
    "message": "tut sam sem letos kupil fulda KM 3 in sem zelo zadovoljen. V mokrem in snegu ni problemov. ",
    "user": "koyotee"
  },
  {
    "message": "Računaj še da gume potem menjaš 2x letno Torej: 4 letne za 200 EUR 4 zimske za 200 EUR 8 menjav za 240 EUR ------- 640 EUR  razen če imaš še ene feltne. Potem jih moraš pač menjat sam, pa je tudi nekaj sitnosti, ne? Poleg stroška še enih felten.  ali  4 celoletne za 360 EUR.  Že če si hudo smotan in si poleti mestni hitrostni dirkač, pa jih skuriš v dveh letih in pol, se ti še vedno splača. Ne vem, mene čedalje bolj mikajo, čeprav smo pri nas vsi preskrbljeni za še nekaj let... ",
    "user": "Avenger"
  },
  {
    "message": "Hm, če ne menjaš avto ravno vsako leto so dvojna platišča itak edina racionalna stvar. Jst dam za montažo in centriranje 20EUR, potem jih sam doma menjam, za kar porabim približno 1 uro na na leto. Poleg tega celoletne ne bodo nikoli zdržale 4 sezone, če se kaj voziš. ",
    "user": "T0RN4D0"
  },
  {
    "message": " Avenger je 29. nov 2010 ob 20:27 izjavil:Računaj še da gume potem menjaš 2x letno Torej: 4 letne za 200 EUR 4 zimske za 200 EUR 8 menjav za 240 EUR ------- 640 EUR  razen če imaš še ene feltne. Potem jih moraš pač menjat sam, pa je tudi nekaj sitnosti, ne? Poleg stroška še enih felten.  ali  4 celoletne za 360 EUR.  Že če si hudo smotan in si poleti mestni hitrostni dirkač, pa jih skuriš v dveh letih in pol, se ti še vedno splača. Ne vem, mene čedalje bolj mikajo, čeprav smo pri nas vsi preskrbljeni za še nekaj let...   omg, kje pa menjate vi gume? Js dam za menjavo 24€. To je 4 gume dol 4 gume gor na ista platišča! ",
    "user": "koyotee"
  },
  {
    "message": "Začetni strošek, če menjavaš zimske/letne je večji. Kasneje pa tud ni neka kriza, to se strinjam. Sam kot sem reku, jz nisem cestni dirkač. Vozim počas in gre več al manj za lokalne vožnje, avto pa je itak star in ne morem računat na dolgo življensko dobo. Čist možno da bi ble zimske in druga platišča overkill in neizkoriščene.   Te goodyear 4 seasons so med boljšimi all-season (in milsim da imajo celo oznako M+S) in po ocenah ne delujejo tok zanič proti ostalim in so primerne za vožnjo po mokrem (5 zvezdic). Zimske bi ble IMO res overkill za moje potrebe. ",
    "user": "guest #44"
  },
  {
    "message": "Ma ne seri z zimskimi, če res ne greš kam proti notranjosti pozimi, letne pa verige oz. celoletne pa je. ",
    "user": "connel"
  },
  {
    "message": "Ne ga srat s kvazi celoletnimi gumami, to bi prepovedal prodajat! Vse celoletne imajo oznako M+S, česar si ne zaslužijo. Pozimi so vse pnevmatike dobre dokler ni potrebna vožnja v klanec ali se hitro ustavit.  dejstvo: hitrost 40km/h zavorna pot na podlagi s30% oprijema: celoletna 30m, zimska 21m.  Za trgovino poglej tudi gumex. ",
    "user": "joze28"
  }
]