[
  {
    "message": "ČAU!  Zanimam se za nakup novega računalnika, predvsem za igranje iger. Kaj pravite glede na tegale http://www.bigbang.si/racunalnistvo/rac... ,je sicer drag ampak bom preživel. Zanima me če je to kar uredu ali je bolje, da kupim dele, kot npr v dinokompu. Kaj svetujete??Grafična uredu, procesor??  LP ",
    "user": "raiden"
  },
  {
    "message": "Kupi dele posebej, ker prihraniš več 200EUR.  Npr pri www.funtech.si klikneš konfigurator, pa namečeš v konfiguracijo.  1 x Procesor Intel Core i5 760 2,8GHz 1156 box Cena: 184,27 EUR Prihranek: 46,07 EUR (20,00%)  .1 x Matična plošča Gigabyte P55-USB3, S1156 Cena: 112,00 EUR Prihranek: 21,33 EUR (16,00%)  .1 x Napajalnik LC 560W LC6560GP3, 140mmFANv2.3(24pin) Cena: 45,20 EUR Prihranek: 5,02 EUR (10,00%)  .1 x RAM GeIL DDR3 4GB Kit (2x 2) PC3-10600 1333MHz CL9 ValuePLUS Cena: 61,09 EUR Prihranek: 6,79 EUR (10,00%)  .1 x Trdi disk SAMSUNG 1TB SATA2, 32/7200 F3 (HD103SJ) Cena: 56,30 EUR Prihranek: 9,17 EUR (14,00%)  .1 x Grafična kartica ASUS ATI Radeon HD 6850 1GB (EAH6850DC/2DIS/1GD5) Cena: 183,94 EUR Prihranek: 37,68 EUR (17,00%)  .1 x DVDRW SONY/NEC AD-7260S-0B SATA črn Cena: 17,59 EUR Prihranek: 2,87 EUR (14,00%)  .1 x Napajalnik LC 560W LC7560/12cm v2.0 Taurus Cena: 41,20 EUR Prihranek: 4,57 EUR (10,00%)  .1 x Ohišje GIGABYTE GZ-X5 brez nap. (GZ-X5BPD-100) Cena: 45,77 EUR Prihranek: 8,07 EUR (15,00%)  .1 x Sestava komponent in testiranje kompatibilnosti Cena: 18,00 EUR Prihranek: 18,00 EUR (50,00%) 765EUR, če daš pa še 4Gb rama zraven, kot je v sharksi te pride pa 826EUR. ",
    "user": "BALAST"
  },
  {
    "message": "ja a je to vse v redu, priporočaš, ali bi bilo lahko kaj bolje? Nameravam navijat pa nadgradit. Računalnik iz bigbanga ma i7, napisan ma pa i5. A je to kkšna reklama za funtech??? ",
    "user": "raiden"
  },
  {
    "message": "A naslov tvoje teme: bigbang BOF sharksi pa deluje nedolžno?   Ja potem ti pa svetujem da greš do najbližjega trgovca pa mu pokažeš moj seznam. In če ti lahko zrihta ceneje, vzami, samo ne potem jokat, da te je nategnil pa dal slabšo grafično... itd.  Glej če greš kupovat računalnik za igre je dobro vzeti več kot 2jedra (vsaj za prihodnje naslove) in i5 760 je prvi v liniji Intelovih ki ima 4jedra in ima izklopljeno samo HyperThreading, kar pa v vseh do sedanjih igrah (pa verjetno tudi še naslednje leto) še ne potrebuješ. Pa dokazano je hitrejši v igrah od 6jedrnih AMD Zakaj bi torej preplačal 4-jedrni HT procesor za 100EUR če imaš lahko i5 760 za 180EUR. Navijat je enostavno saj svojega i5 750 držim na 4Ghz, kar je 50% navitje. Edino kar priporočam v tem navijanju da riskiraš še 40EUR za boljši CPU hladilnik, ma še celo na funtechu lahko rečeš naj ti ga navijejo na 4Ghz, in shranijo BIOS profil, da si prihraniš čas. (seveda boš moral potem sam aktivirat BIOS profil, da ne bo trgovec kriv če se čez eno leto kaj skuri). ",
    "user": "BALAST"
  },
  {
    "message": "V redu hvala, samo preverjal sem, če me ti ne nateguješ. Saj veš kako je na teh forumih, mislil sem da delaš reklamo... Priznam sem malo z grdim tonom rekel, ampak ne se sekirat. Kateri CPU hladilnik potem priporočaš? Hvala. ",
    "user": "raiden"
  },
  {
    "message": "Jah poglej še druge teme, pri katerih trgovcih so kupci zadovoljni in BigBang je eden izmed najbol nategunskih.  Za procesorski hladilnik bi pa priporočal COOLERMASTER Hyper 212 Plus, ki so po 27EUR, ali pa SCYTHE Mugen 2 Rev. B ki je 40EUR, samo je treba počakat na zalogo, ker je eden najbolših za svojo ceno. ",
    "user": "BALAST"
  },
  {
    "message": "Ce hoces ti prodam mugna za 35e z dodatnim ventom ker se mi valja doma ze kaksen mesec ",
    "user": "IvoJan"
  },
  {
    "message": "En nov Spire bo tudi v kratkem pri nas,  TherMax EclipseII (SP984B1-V2), ki je baje zlo dobr po testih. ",
    "user": "IIIman"
  },
  {
    "message": " raiden je 5. dec 2010 ob 20:21 izjavil:ČAU!  Zanimam se za nakup novega računalnika, predvsem za igranje iger. Kaj pravite glede na tegale http://www.bigbang.si/racunalnistvo/rac... ,je sicer drag ampak bom preživel. Zanima me če je to kar uredu ali je bolje, da kupim dele, kot npr v dinokompu. Kaj svetujete??Grafična uredu, procesor??  LP  Tole ja, sam počak na 20% off, v razprodaji. ",
    "user": "Sideeffect"
  },
  {
    "message": "In kdaj bo razprodaja? Pa misliš da imajo veliko zaloge, da ne bodo že samo zaposleni kupli prvi? ",
    "user": "BALAST"
  },
  {
    "message": "sej to niso oblačila, da bo kr neka razprodaja :)  IIIman: to je pa res hud kuler, upam da ga dobim čimprej, bom obveščen takoj ko ga dobijo v SLO :) ",
    "user": "UssE"
  },
  {
    "message": "ga že majo na mimovrste http://www.mimovrste.com/artikel/220002...  se opravičujem sem zamenjal z enim drugim ne pa sploh nisem ",
    "user": "jazbec"
  },
  {
    "message": "to je ta ja, po testih je z tahudimi primerljiv :P cena pa je precej nizka ",
    "user": "UssE"
  },
  {
    "message": "ja kaj zdej fak, a je bolš tisto k prav balast al počakam do razprodaje?????? ",
    "user": "raiden"
  },
  {
    "message": "kupi i5-760 asus sabertoooth p55 gtx470 al pa hd6870 (odvisno od katerega tabora si pristaš) corsair napajalnik minimum 600w eno dobro ohišje (glej da ma minimalno 3 ventilatorje) enoto za cd/dvd samsung f3 1tb in TherMax EclipseII (ker zelo veliko obeta)  pa poglej po različnih trgovinah kje dobiš najbolj poceni in sam sestavi če seveda znaš drugače pa poglej na agt.si,dinokomp,funtech,nakupi.net al pa z nemčije npr. hoh.de (30 evrov poštnine)  lahko pa še malo dodaš in uzameš i7-860 (to je i5-760 z hiperthreadin-gom) ",
    "user": "jazbec"
  },
  {
    "message": "Rajsi gtx460 hawk kot pa gtx470. Performans je skoraj isti samo da je gtx460 dosti hladnejsa in tisja ter rahlo cenejsa ",
    "user": "IvoJan"
  },
  {
    "message": "js bi ti priporočal nvidio  ker nvidia v navezi z intelom je zame brez konkurence ja sej če tko pogledaš se bolj splača gtx460 gtx460 je pa ena izmed najboljših graf ",
    "user": "jazbec"
  },
  {
    "message": " jazbec je 6. dec 2010 ob 18:05 izjavil:js bi ti priporočal nvidio  ker nvidia v navezi z intelom je zame brez konkurence ja sej če tko pogledaš se bolj splača gtx460 gtx460 je pa ena izmed najboljših graf   Valda...sej Intela tudi konkretno placas za teh par FPSov vec   Za gaming je AMD Phenom2 X6 best izbira...pa se na maticni prisparas ene 30-40€ ",
    "user": "klinker"
  },
  {
    "message": "če že gleda intel naj vzame intel lahko tudi amd ",
    "user": "jazbec"
  },
  {
    "message": "Predvsem gleda gaming komp  ",
    "user": "klinker"
  },
  {
    "message": "trenutno najboljši proc za gaming je i5-760 to pišejo ljudje iz lastnih izkušenj na vseh večih svetovnih forumih brez zamire klinker, ker vidim da ti si bolj amd usmirjen ",
    "user": "jazbec"
  },
  {
    "message": "Kdo ti je to povedal, da je najboljši ta procesor? To niti slučajno ni res.  ",
    "user": "Mentalist"
  },
  {
    "message": "bom nehal ker čene bo drugače tle spet kreg amd vs. intel in sm reku za gaming ",
    "user": "jazbec"
  },
  {
    "message": "Nisem niti Amd niti Intel fan, ampak tisti procesor, ki si ga navedel niti slučajno ni najboljši... Poglej si malo še druge... ",
    "user": "Mentalist"
  },
  {
    "message": "980X je najboljsi, ce ze gledamo. ",
    "user": "mtosev"
  },
  {
    "message": "govorimo o poceni do ranga 200 evrov tisto je pa stroj  za katerega upam da bom kmal dobu (dobu ponudbo za prenosnik za 3500 evrov z i7-980x in gtx480 sli) ",
    "user": "jazbec"
  },
  {
    "message": " jazbec je 6. dec 2010 ob 18:40 izjavil:trenutno najboljši proc za gaming je i5-760 to pišejo ljudje iz lastnih izkušenj na vseh večih svetovnih forumih brez zamire klinker, ker vidim da ti si bolj amd usmirjen   Bravo, zato imam Intela  Usmerjen sem v p/p in za gaming ima Intel eno prav piskavo prednost, pa se to odvisno od igre...i5 pa normalna (beri skoraj najcenejsa) maticna z usb3 in sata3 te stane 300€, medtem ko je X6 1055T in podobno opremljena maticna celih 50-60€ cenejsa in s tem denarjem kupis raje mocnejso grafo.  Ce bi me vprasal za workstation (audio/photo/video editing) konfiguracijo bi pa vsekakor bil Intel not   mtosev je 6. dec 2010 ob 18:48 izjavil:980X je najboljsi, ce ze gledamo.   Ti si car  ",
    "user": "klinker"
  },
  {
    "message": "sam bi si nabavu takoj x6 za gaming samo kaj mi bo ko nima podpore za nvidia sli ko bo amd imel to bo redno hodu u mojo kišto do takrat pa intel-ima podporo za nvidia sli in cf medtem ko pa amd ne da izbire in ima samo cf ",
    "user": "jazbec"
  },
  {
    "message": "Eno priporočilo bi jaz dal, ker imamo precej težav na servisu z novimi gajbami sestavljenimi by homemade. upoštevajte kompatibiliti listo osnovnih plošč, ker ne boste verjel, kolk težav je s tem.  kompatibility liste so na strani plat proizvajalcev. včasih je res, da bios flash pomaga, dostikat pa ne in ne moreš nič ker komponente delajo, ampak ne v željeni sestavnici. ",
    "user": "bobby"
  },
  {
    "message": " jazbec je 6. dec 2010 ob 18:49 izjavil: dobu ponudbo za prenosnik za 3500 evrov z i7-980x in gtx480 sli   LOL. ",
    "user": "svetetko"
  },
  {
    "message": "neki podobnega temu-->http://www.lpc-digital.com/store/330269... samo da naj bi bla še ena gtx480 noter ",
    "user": "jazbec"
  },
  {
    "message": "Močno dvomim, da obstaja prenosnik s procesorjem za namizne računalnike. Tudi gtx480M niti približno ni tako zmogljiva kot namizna različica. Tudi če se da dobit tak laptop, je to en ogromen fail. Greje se do onemoglosti, baterija (če jo sploh ima) zdrži 15 minut, ekran je 17 inčni, kar je spet bedarija glede na to kaj vsebuje. Za primerjavo, kaj se dobi za dobrih 3000 evrov (seveda namizni računalnik), kar pa je ena taka preserancija, da kar ne morem verjet:  i7 980x Rampage 3 extreme 12 GB rama 3x gtx480 2x vertex 2 120gb v raid0 2x 2TB samsung F4 silverstone 1200w napajalc cooler master haf X ",
    "user": "svetetko"
  },
  {
    "message": "kupu bom po vsej verjetnosti laptop od msi z i7 in hd5870,8gb rama za 1400 evrov 3500 ne dam mrtu ta pc največ 1000 za namizni za laptop pa največ 1500  tisto pa ne bom kupu ampak sm reku da upam da bom kmalu dobu ",
    "user": "jazbec"
  },
  {
    "message": "Saj te nisem obtožil, da ga boš kupil. Izrazil sem le svoje mnenje glede smiselnosti nakupa prenosnika za 3500 evrov za igranje iger. ",
    "user": "svetetko"
  },
  {
    "message": "sej nisem reku nič meni se tudi zdi brezveze dajat več ko 1000 za pc namizni laptop pa hočem da mi zdrži 4 leta  igre niso tolko pomembne bolj mi je da bo zdržal skoz srednjo ",
    "user": "jazbec"
  },
  {
    "message": "hmmm... Velik ste vi to napisal, mene zanima nekako NAJBOLJŠA konfiguracija možna za igro arma 2 oa (armed assault operation arrowhead). NE nameravam navijat, NE nameravam imeti sli ali crossfire ipd., rad pa bi imel računalik na katerem bi lahko nadgradil grafično in/ali procesor čez recimo 3 leta ko bi bil računalnik že preslab, brez da bi nadgrajeval kakšnih matičnih plošč, če bi se to dalo seveda. ",
    "user": "raiden"
  },
  {
    "message": "a lahko en admin zbriše zgornji post, ker sm čist zaj****, hotel sem popravit svoj post na začetku teme, kjer piše da nameravam navijat. Postov se neda zbrisat kajne? ",
    "user": "raiden"
  },
  {
    "message": "Če ne sestavljaš računalnikov sam, potem je bolje, da kupiš že sestavljen računalnik. Meni je računalnik sestavil sorodnik, ob okvari pa sem se telefonsko obrnil na FUNTECH, da bi mi zamenjali okvarjeni del.  Dobil sem odgovor, da naj prinesem le okvarjeni del, sicer mi bodo zaračunali delo po ceniku (30 EUR/uro) in, da se zna dogoditi, da bom na popravljen/nov del lahko čakal tudi dalj časa. Zakon menda predvideva 45 dni. ",
    "user": "gensi"
  },
  {
    "message": "Jah tko to je ja. Če vse kupiš pri njih ti ga običajno sestavijo brezplačno in na celotno zadevo dajo 2 leti garancije (običajno). Če prineseš k njim, da pač nekaj ne deluje, ti bojo tud razmontiral zadevo brezplačno in zamenjal okvarjen del.  V tvojem primeru si kišto vbistvu sestaviil sam, tako da se nisi zavezal, da so ni \"skrbniki\" za tvoj sistem in imajo potem tud pravico zaračunat.  Sam sem v začetkih računalništva tud imel kišto, ki sm jo potem fural okol po servisih, kar mi je šlo precej na živce. Najbolje je, da se enostavno naučiš kako se stvari streže in začne sam \"šraufat\" računalnik. Forumi in Google so dober plac, da se karkoli naučiš. Če ne drugega prideš sem ko ti kaj crkne pa ti povemo kako in kaj. S časoma boš za vse stvari vedel kako se rihtajo. Pa če je možno se ob nakupu sistema zmeni, da naj garancija velja na posamezne komponente in ne na celotni sistem. Celotni sistem je običajno 2 leti garancije, posamezne komponente pa imajo včasih tudi 3 ali 5 let garancije (diski), ene pa celo doživljensko (določeni RAMi). To je dost bolj praktično početje :) ",
    "user": "RejZoR"
  },
  {
    "message": "okej odločil sem se za ati/amd kombinacijo, kaj pravite na tole konfiguracijo na funtechu:  procesor: Procesor AMD Phenom II X4 965 3.4GHz AM3 BOX Black Edition  matična (nimam pojmo o računalikih, sm kr eno kliknu :P): Matična plošča ASUS M4A78T-E, AMD, AM3, AMD790GX RAM: RAM GeIL DDR3 4GB Kit (2x 2) PC3-10600 1333MHz CL9 Value(GV34GB1333C9DCN)  trdi disk: Trdi disk SAMSUNG 1TB SATA2, 32/7200 F3 (HD103SJ)  grafična: Grafična kartica ASUS ATI 5870 (EAH5870/2DIS/1GD5)  napajalnik: Napajalnik LC 650W LC6650GP3 140mmFANv2.3(24pin)  ohišje: Ohišje GIGABYTE GZ-X5 brez nap. (GZ-X5BPD-100)  procesorski hladilnik: ?? nevem kaj naj dam...  svetujte prosim :D ",
    "user": "raiden"
  },
  {
    "message": "procesor: http://www.dinokomp.si/product_info.php... matična: http://www.dinokomp.si/product_info.php... rami: http://www.dinokomp.si/product_info.php... trdi disk: http://www.dinokomp.si/product_info.php... optični pogon: http://www.dinokomp.si/product_info.php... grafična: http://www.dinokomp.si/product_info.php... napajalnik: http://www.dinokomp.si/product_info.php...  tukaj imaš boljši proc in boljšo grafično, vse skupa 750 EUR ",
    "user": "BigSmoke"
  },
  {
    "message": "Procesor Intel Core i5 2500 3.3GHZ 6M LGA1155 BOX 187,76 EUR Matična plošča GIGABYTE GA-PH67A-UD3-B3 104,54 EUR RAM Kingston DDR3 2X2GB 1333MHZ (KVR1333D3N9K2/4GB) 47,17 EUR Trdi disk SAMSUNG 1TB SATA2, 32/7200 F3 (HD103SJ) 56,50 EUR DVDRW SAMSUNG S223C/BEBE črn 18,94 EUR Napajalnik LC 650W LC6650GP3 140mmFANv2.3(24pin) 50,42 EUR Ohišje GIGABYTE GZ-X5 brez nap. (GZ-X5BPD-100) 45,28 EUR  510,61 EUR @ funtech.si + MSI Radeon HD 6950 2GB 235.20 EUR  Skupaj: 745,81EUR ",
    "user": "klinker"
  },
  {
    "message": " raiden je 6. mar 2011 ob 10:44 izjavil:okej odločil sem se za ati/amd kombinacijo, kaj pravite na tole konfiguracijo na funtechu:  procesor: Procesor AMD Phenom II X4 965 3.4GHz AM3 BOX Black Edition  matična (nimam pojmo o računalikih, sm kr eno kliknu :P): Matična plošča ASUS M4A78T-E, AMD, AM3, AMD790GX RAM: RAM GeIL DDR3 4GB Kit (2x 2) PC3-10600 1333MHz CL9 Value(GV34GB1333C9DCN)  trdi disk: Trdi disk SAMSUNG 1TB SATA2, 32/7200 F3 (HD103SJ)  grafična: Grafična kartica ASUS ATI 5870 (EAH5870/2DIS/1GD5)  napajalnik: Napajalnik LC 650W LC6650GP3 140mmFANv2.3(24pin)  ohišje: Ohišje GIGABYTE GZ-X5 brez nap. (GZ-X5BPD-100)  procesorski hladilnik: ?? nevem kaj naj dam...     pa ne se hecat :) sestavil si 2 leti staro konfiguracijo :) vzemi eno izmed zgoraj omenjenih konfiguracij. ",
    "user": "IvoJan"
  },
  {
    "message": "ok bom vzel ta drugo, saj pravim da nimam pojma o računalnikih, še poseboj o sestavljanju :P, zakaj pa vsi priporočate intel ne pa x4 phenom BE? Konfiguracija od bigsmok-a ima notri x6, kolikor sem prebral igre komaj četrto jedro uporabljajo, kaj šele šesto ;), kaj je pa tako dobrega na i5? bus? grafične 6950 pa sploh ne najdem na funtech.si, prav tako nimajo tiste nove od serije 5xxx, mislim da je 5980 ali nekaj takega... Kaj je pa narobe z 5870? Ima 850mhz hitrost jedra, če prav razumem je to ENO jedro torej 50x4=200mhz več skupno kakor 6950 (eno jedro ima 800mhz). Procesorskega hladilnika torej ne potrebujem? Oprostite za toliko vprašanj hehe ",
    "user": "raiden"
  },
  {
    "message": "i5 2500 je pac bolsi od Phenoma in glede st. jeder imas prav. 6950 imajo v funtechu, je pa precej drazja kot v dinokomp. 6950 je precej bolsa od 5870 ter seveda tudi novejsa in to da ima manj mhz od 5870 ne igra nobene vloge ker so razlike drugje. ",
    "user": "klinker"
  },
  {
    "message": "Se AMD cpu opcija...  Procesor AMD Phenom II X4 955 3.2GHz AM3 BOX Black Edition 122,92 EUR Matična plošča ASUS M4A87TD/USB3, AMD, AM3 87,08 EUR RAM Kingston DDR3 2X2GB 1333MHZ (KVR1333D3N9K2/4GB) 47,17 EUR Trdi disk SAMSUNG 1TB SATA2, 32/7200 F3 (HD103SJ) 56,50 EUR DVDRW SAMSUNG S223C/BEBE črn 18,94 EUR Napajalnik LC 650W LC6650GP3 140mmFANv2.3(24pin) 50,42 EUR Ohišje GIGABYTE GZ-X5 brez nap. (GZ-X5BPD-100) 45,28 EUR  428,31 EUR @ funtech + MSI Radeon HD 6950 2GB 235.20 EUR (dinokomp.si)  Skupaj: 663,51EUR ",
    "user": "klinker"
  },
  {
    "message": "amd konfiguracije se v tem trenutku ne splaca kupovat ker je intel trenutno dosti boljsi. ",
    "user": "IvoJan"
  },
  {
    "message": "Samo je tudi 80EUR drazji. ",
    "user": "klinker"
  },
  {
    "message": " bobby je 6. dec 2010 ob 18:59 izjavil:Eno priporočilo bi jaz dal, ker imamo precej težav na servisu z novimi gajbami sestavljenimi by homemade. upoštevajte kompatibiliti listo osnovnih plošč, ker ne boste verjel, kolk težav je s tem.   imas podatek, katere nove palte,od spodaj omenjenih so najmanj problematicne, v povprecju, al ni merila? Asus/Gigabyte/MSI ? ",
    "user": "national"
  },
  {
    "message": " klinker je 6. mar 2011 ob 11:17 izjavil:Procesor Intel Core i5 2500 3.3GHZ 6M LGA1155 BOX 187,76 EUR Matična plošča GIGABYTE GA-PH67A-UD3-B3 104,54 EUR RAM Kingston DDR3 2X2GB 1333MHZ (KVR1333D3N9K2/4GB) 47,17 EUR Trdi disk SAMSUNG 1TB SATA2, 32/7200 F3 (HD103SJ) 56,50 EUR DVDRW SAMSUNG S223C/BEBE črn 18,94 EUR Napajalnik LC 650W LC6650GP3 140mmFANv2.3(24pin) 50,42 EUR Ohišje GIGABYTE GZ-X5 brez nap. (GZ-X5BPD-100) 45,28 EUR  510,61 EUR @ funtech.si + MSI Radeon HD 6950 2GB 235.20 EUR  Skupaj: 745,81EUR   al pa gtx560-->http://www.dinokomp.si/product_info.php... ker se hd6950 ne odklepa več v hd6970 bi sam rajši vzel gtx560 z nobeno pa ne neboš zgrešiš, ker so obe odlične za svojo ceno ",
    "user": "jazbec"
  }
]