[
  {
    "message": "Lep pozdrav vsem! Zanima me če bi mi znal kdo opisat postopek nastavljanja DNS serverja za uporabo internetne domene na OS Windows 2000 Server ? Namreč domeno imam že registrirano ne vem pa točno kako vpisat in nastavit to mojo externo domeno.   ",
    "user": "moby-dick"
  },
  {
    "message": "To sem že nekje razlagal -- iskanje. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Sedaj imam pa še jaz nekajj vprašanj, po tem ko sem prebral vse te članke glede DNS-ja. Imam registrerano domeno pri Domenci (www.mojadomena.com) in tam tudi narejeno DNS povezavo (ns1.mojadomena.com). Na moje serverju pa imam IIS, kjer imam pod vpisan Web Site Identification vpisan: - IP Address = moj IP - TCP Port = 80 - Host Header Name = mojadomena.com  Stran se mi odpre če vpišem moj IP. Če ping-am ms1.mojadomena.com se mi izpiše moj IP. Če pa ping-am www.mojadomena.com pa ne najde naslova in zato mi tudi strani noče odpreti, a ne   1.) Sedaj imam pa vprašanje ali rabim W2k Server, ker v W2k Pro ni DNS Serverja? 2.) Če ga ne rabim me pa zanima kaj moram še nastavit da bo tudi www.mojadomena.com delala OK?  Že v naprej hvala za pomoč. ",
    "user": "afna75"
  },
  {
    "message": "Pod hoste dodaj še en vnos:  tvoj ip / port 80 / header www.tvojadomena.com  Če bo delalo tudi brez w2k serverja, ti pa ne znam povedat, ker še nisem sprobal brez.  Poskusi pa povej :). ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Dodal sem tudi ta vnos in stvar še zmeraj ne deluje. Ko ping-am www.mojadomena se še zmeraj ne javi moj strežnik. Tale www strežnik je pa res zgleda čudo tehnike  Stvar mi deluje če vpišem moj IP ali pa če vpišem DNS naslov ns1.mojadomena.com. Če pa www.mojadomena.com mi pa stvar ne deluje. A je še zmeraj problem pri meni ali je mogoče pri domenci? Zakaj bi pa DNS strežnik iz W2k Server rabil pa tudi ne vidim logike. Saj DNS strežnik imam že na domenci. A kdo drug vidi drugo logiko?  ",
    "user": "afna75"
  },
  {
    "message": "afna: s tem ko si na domenci registriral svoj DNS streznik, pomeni, da bi sedaj lahko hostal DNS zapise na svojem računalniku. za to ne rabiš W2K Serverja, rabiš pa nek DNS strežniški program ki bo laufal na računalniku. ker seveda na tvojem računalu ni DNS zapisov za tvojo domeno, na domeci pa je vpisan tvoj DNS kot primary, se www.tvojadomena.com ne resolva v IP naslov.  sam za DNS strežnik uporabljam Linux in Bind 9 DNS Server. mislim, da je nekje tudi bind 9 za win32. če kdo rabi kaj configa bind serva, povejte da postam   ",
    "user": "Kostko"
  },
  {
    "message": "Če uporabljaš windowse, potem ti predlagam, da probaš sledeč program - Simple DNS Plus. Imaš celo 14 dni preskusnega delovanja, pa še preskusno domeno dobiš zastonj za 10 dni, ter tako probas delovanje DNS-a. (ti pa že tako imaš registrirane DNS serverje, torej boš uporabil kar tisto domeno) Program lahko nastaviš, da se zažene kot NT system service v ozadju. ",
    "user": "Borci"
  },
  {
    "message": "Danes se mi več ne connecta na dns domeno, ki sem jo registriral pri deerfield.com.  A kdo pozna kaj podobnega, kje lahko registriraš domeno dns? Želel bi še naprej uporabljat ist dns strežnik od deerfield.com. Če si registriram domeno pr gajba.net ne morm uporabljat tega DNS strežnika, njihov DNS (gajba.net) strežnik pa mi sux. Vem da je deerfield.com postal plačniški . help.  ",
    "user": "RedOS"
  },
  {
    "message": "granitecanyon.com ",
    "user": "Gandalfar"
  },
  {
    "message": "Sam ta opcija ni for free?  ",
    "user": "RedOS"
  }
]