[
  {
    "message": "Živjo, povsod prodajajo ventilatorje za ohišja s hitrostjo vrtenja 800 do max. 2500 RPM, Jaz pa za en svoj mlinček (strežnik s 6 HDD-ji) potrebujem ventilator, ki bo dejansko naredil pošten prepih. Zaradi lukenj v ohišju sem omejen na velikost 80 mm in ne večje dimenzije.   Iščem torej 80 mm ventilator s 5000 ali več RPM.  Ima kdo kakšno idejo, kje tak ventilator kupiti v Sloveniji? Hvala ",
    "user": "photot"
  },
  {
    "message": "Si mogoče pogledal na cool-pc? Če nimajo v redni ponudbi, jih lahko vprašaš ali se da kaj dobit po naročilu. LP ",
    "user": "mr1two"
  },
  {
    "message": "Kaj če bi računalniku snel stransko ploščoin pred računalnik postavil sobni ventilator. Zna narest kar velik prepih ;) Tako bi jaz probal dapa obstaja 5000rpm 80cm pa še nisem zasledil tle v slo. LP ",
    "user": "Mare3"
  },
  {
    "message": "Vantec tornado  ",
    "user": "Vikking"
  },
  {
    "message": "Poiskusi pri nas dobiti SUN ON ventilatorje (mislim, da se jih je včasih dobilo v IOC Trzin). Druga možnost (če gre za brand name strežnik) pa je direktno priproizvajalcu serverja. ",
    "user": "tony1"
  },
  {
    "message": "@tony1 kera ferma? ",
    "user": "Xserces"
  },
  {
    "message": "Jebemti, koliko ste pa vi stari, da ne poznate Delta ventilatorjev?! Je pa problem, ker jih pri nas verjetno ni vec za dobit, ker smo ocitno prevec pickasti ratal in nihce noce vec postenega ventilatorja.  Tukaj imas seznam, pa isci. Boljse od tega bos tezko dobil. http://www.delta.com.tw/product/cp/dcfa... ",
    "user": "Dr_M"
  },
  {
    "message": "@photot: Lahko ti podarim Vantec Tornado, ker se mi nabira prah gor. Je brezhiben a glasen kot sesalec. ",
    "user": "Wox"
  },
  {
    "message": "5K+ RPM? Najbolje da si kar letalsko turbino namontiraš noter...  ",
    "user": "Destroyers"
  },
  {
    "message": "najbol da kups un ventilator za u dnevno sobo xD ",
    "user": "Xserces"
  },
  {
    "message": "Delta prepihi. ",
    "user": "boogie_xlr"
  },
  {
    "message": "Delta FTW. A to so bli časi :) ",
    "user": "kuglvinkl"
  },
  {
    "message": "photot: kot Wox-u se tudi meni doma še valja en Vantec Tornado (click za info). Zadeva ima dimenzije 80x80x38mm, 5700rpm, zraven je tudi zaščitna mrežica. Že leta se mi valja po predalih, tako da ti ga šenkam za stroške poštnine (oz. če si iz Ljubljane ali Maribora, ga lahko prideš sam iskat). ",
    "user": "frudi"
  },
  {
    "message": "Žal se ne spomnim, dolgo je že tega...  ",
    "user": "tony1"
  }
]