[
  {
    "message": "Mi zna kdo pojasniti - rešiti oziroma napisati potek naslednjih nalog:  1.) Zapiši enačbo elipse, ki se dotika premic x=4, y=-6 in koordinatnih osi. 2.) Zapiši enačbo elipse s S(2,-3), če velja a+b=36, ε= 12/13  Najlepša hvala! ",
    "user": "KruceFix"
  },
  {
    "message": "najprej moraš vedeti kaka je splošna enačba elipse..? ",
    "user": "popster"
  },
  {
    "message": "Prestavljena s koordinatnima osema vzporedna elipsa ima enačbo   \\frac{(x-p)^2}{a^2}+\\frac{(y-q)^2}{b^2}=1 (napaka se odpravlja)  Če se dotika koordinatnih osi in premic  x=4 (napaka se odpravlja) in  y=-6 (napaka se odpravlja), potem ima središče v točki T(2,-3) in polosi a=2, b=3. Bo šlo?  Za primer b) moraš vedeti le še, da  \\epsilon=\\frac{a}{b} (napaka se odpravlja). ",
    "user": "McHusch"
  },
  {
    "message": "Najlepša hvala za odgovore. :) ",
    "user": "KruceFix"
  },
  {
    "message": "@McHusch spet te rabim:  1. nalogo zdaj znam rešit samo skrbi me za drug primer. Bi mi lahko opisal potek oz. jo rešil? Delal sem vaje tipa 1. naloge, začel malo z 2. samo nimam pojma: lepo te prosim za pomoč! ",
    "user": "KruceFix"
  },
  {
    "message": "Učbenika nimaš (tam ponavadi lepo piše, kaj, kako, zakaj) ? ",
    "user": "amigo_no1"
  },
  {
    "message": "@amigo_no1  oprosti samo nimam .... ",
    "user": "KruceFix"
  },
  {
    "message": "Prvo nalogo je najlažje reševati tako, da si stvar narišeš. Najprej koordinatni sistem, nato premici x=4 in y=-6, zatem pa skiciraš elipso, ki se dotika vseh štirih premic (tore x=4, y=-6, x=0, y=0). Od tam lepo razbereš, kaj je kaka vrednost. Da je temu res tako, pa se prepričaš še z uporabo prej napisane enačbe.  Drugo nalogo rešuješ s pomočjo na zadnje omenjene enačbe, torej tiste, kjer je &epsilon= a/b.  Zapišeš podatke:  S(2,-3) a+b=36 &epsilon= 12/13  Iz enačbe a+b=36 izpostaviš eno neznanko in jo neseš v ostale enačbe. Npr.: a+b=36; torej a=36-b; &epsilon= a/b; (36-b)/b=12/13; navzkiržno pomnožiš stvari in nato dobiš, da je b=18,72 in a=36-b=17,28. Preveriš, če držijo enačbe, kjer vstaviš a in b in če je enako, je rezultat pravilen (&epsilon= a/b, lahko vstaviš tudi v prvo, splošno enačbo elipse, pa bi morala stvar delovati). ",
    "user": "tasy9"
  },
  {
    "message": "@tasy9  Najlepša ti hvala za lepo razložen potek ... ",
    "user": "KruceFix"
  }
]