[
  {
    "message": "Kje v sloveniji so za novo leto odprti klubi oz. diskači, in pa seveda kateri? Kaj priporočate? ",
    "user": "Mediator"
  },
  {
    "message": "Ambasada gavioli izola...umek. ",
    "user": "turkx90"
  },
  {
    "message": "Festivalna dvorana Lent (Maribor) Space no.1 WHITE edition.   http://www.spaceslovenia.com/ ",
    "user": "RockyS"
  },
  {
    "message": "Cvetka.. house oldies goldies  ",
    "user": "LuGi"
  },
  {
    "message": "www.karantanija.com ",
    "user": "koyotee"
  },
  {
    "message": "ambasada bo še najboljša sicer hodim veliko po lokalih itd. ampak se mi osebno zdi, da je za novo leto v diskač it brezveze raje s kolegi organizirajte pri komu lepo žurko in bo dost bolje ",
    "user": "flood"
  },
  {
    "message": "Mja no kakor za koga, z mojih izkusenj se zurke obnesejo nekje do 2-3 ure, pol se jih vecina pobere domou ker je dolgcas...  In zato pride prav ambasada....do 3 zurka in pol na umeka...;D ",
    "user": "turkx90"
  },
  {
    "message": "jah fora je v tem, da se povabi dovolj folka vsak prinese koga pa si že pri 20+ folka to bo tretje leto zapored, ki organiziramo pri kolegu in do zdaj je blo vedno pestro do sončnega vzhoda samo nesmeš se preveč takoj nažgat, ker pol itak nisi več za nikamor in zato tudi imaš vrjetno take izkušnje vsi se takoj napijejo do mrtvega in pole je že zgodaj konec   pa srečno v naprej :)= ",
    "user": "flood"
  },
  {
    "message": "Mja, mi smo bol navajeni it vn in plesat in tako, na zurkah pa more bit rees dobra druzba da uspe use tko zaprau. Se pa da, daleč od tega. ",
    "user": "turkx90"
  },
  {
    "message": "mi gremo v cvetko u izi  okol enih se razume =) ",
    "user": "LuGi"
  },
  {
    "message": "se da se da hotu sem samo povedat, da je pomoje v diskač brezveze, ker si itak vsak teden tam in pomoje se za novo leto splača kej posebnega ",
    "user": "flood"
  },
  {
    "message": " RockyS je 22. dec 2010 ob 17:52 izjavil:Festivalna dvorana Lent (Maribor) Space no.1 WHITE edition.   http://www.spaceslovenia.com/   A ve kdo kako je s ten dress codeom? A to oni resno mislijo? Ker jst nimam nobenih belih hlac :) ",
    "user": "mmbb1984"
  },
  {
    "message": "ples je za gaye in ženske, za novo leto se kupi po osebi 10 pirov, 1l žganja, pico ali 2 pol pa lepo piješ in ješ, nardiš kako pizdarijo (zažgeš kj, metanje petard med ljudi, ...) in to je to ",
    "user": "gendale"
  }
]