[
  {
    "message": "Ima še kdo probleme? Zaenkrat potrjeno z treh strani z različnih PCjev, ISPjev. Kdo ve kaj je šlo narobe? ",
    "user": "nUUb"
  },
  {
    "message": "skype ne dela ",
    "user": "misek"
  },
  {
    "message": "opa potem res nismo edini...prvič da ne dela skype  ",
    "user": "nUUb"
  },
  {
    "message": "Prvič? Potem ga pa ne uporabljaš dolgo  ",
    "user": "KoMar-"
  },
  {
    "message": "Cca 4 leta? Prej pa MSN...nažalost  ",
    "user": "nUUb"
  },
  {
    "message": "Meni dela normalno. Imam T-2 ",
    "user": "ttommy"
  },
  {
    "message": "Meni prav tako ne deluje. ",
    "user": "Tac20"
  },
  {
    "message": "Meni že cel popoldan ne dela, T2. ",
    "user": "milc"
  },
  {
    "message": "meni tudi ne dela in imam tudi T2 ",
    "user": "j2e2r"
  },
  {
    "message": "Meni prav tako ne dela, mam amis. ",
    "user": "pharaon"
  },
  {
    "message": "Nima veze ISP ni treba pisat katerega mate :) ",
    "user": "_Dormage_"
  },
  {
    "message": "Meni tud ne .... :( ",
    "user": "StratOS"
  },
  {
    "message": "A sploh komu dela? ",
    "user": "kontra"
  },
  {
    "message": "Status Update   Skype downtime today  Earlier today, we noticed that the number of people online on Skype was falling, which wasn't typical or expected, so we began to investigate.  Skype isn't a network like a conventional phone or IM network - instead, it relies on millions of individual connections between computers and phones to keep things up and running. Some of these computers are what we call 'supernodes' - they act a bit like phone directories for Skype. If you want to talk to someone, and your Skype app can't find them immediately (for example, because they're connecting from a different location or from a different device) your computer or phone will first try to find a supernode to figure out how to reach them.  Under normal circumstances, there are a large number of supernodes available. Unfortunately, today, many of them were taken offline by a problem affecting some versions of Skype. As Skype relies on being able to maintain contact with supernodes, it may appear offline for some of you.  What are we doing to help? Our engineers are creating new 'mega-supernodes' as fast as they can, which should gradually return things to normal. This may take a few hours, and we sincerely apologise for the disruption to your conversations. Some features, like group video calling, may take longer to return to normal.  Enterprise products including Skype Connect and Skype Manager continue to function normally. Customers using the enterprise version of Skype for Windows may still experience delays signing in.  Stay tuned to @skype on Twitter for the latest updates on the situation - and many thanks for your continued patience in the meantime. ",
    "user": "StratOS"
  }
]