[
  {
    "message": "Zdravo! Zanima me kako, bi kontaktiral facebook administratorje, ker bi želel izbrisati za vedno svoj stari facebook profil in mojo sliko, saj sploh nevem več več email naslova in gesla saj je že od tega več kot dve leti. Lepo bi prosil za pomoč. Hvala lep pozdrav! ",
    "user": "ma-tej"
  },
  {
    "message": "zdravo!  svoj račun lahko deaktiviraš.  če ne veš gesla ga zahtevaj, kterega ti bodo poslali po e-mailu. nato pa deaktiviraj svoj profil. ",
    "user": "marc100"
  },
  {
    "message": "Brez email naslova ga seveda ne moreš deaktivirat, marc100. Je pa tudi res, da boš brez email naslova težko dokazal da gre res za tvoj profil in da ne želiš izbrisati katerega drugega ;) ",
    "user": "andromedar"
  },
  {
    "message": "vem to bo težko :( nimam pojma kako naj razrešim zadevo :( ",
    "user": "ma-tej"
  },
  {
    "message": "prosi koga, da pogleda tvoj fb profil, če imaš morda gor email napisan ",
    "user": "kucho"
  },
  {
    "message": "Skeniraj osebno ali potni list, to bi moralo pomagati. Vsaj kolikor vem, pri nas ni veliko ljudi, ki so se rodili na isti dan v istem kraju z enakim imenom in priimkom.  Če ima pa na profilu še telefonsko številko pa to še dodatno pomaga. ",
    "user": "techfreak :)"
  },
  {
    "message": "Haha izbrisal FB profil...za potrebe FBIja bo tvoj profil vedno na voljo, tudi čez 20 let. :D ",
    "user": "Grey"
  },
  {
    "message": " techfreak :) je 30. dec 2010 ob 16:33 izjavil:Skeniraj osebno ali potni list, to bi moralo pomagati. Vsaj kolikor vem, pri nas ni veliko ljudi, ki so se rodili na isti dan v istem kraju z enakim imenom in priimkom.  Če ima pa na profilu še telefonsko številko pa to še dodatno pomaga.  Tudi to sem razmišljal , da bi poslal fotokopijo osebnega dokumenta , kot dokaz da sem to res jaz . Sedaj sem izvedel svoj email naslov , vendar geslo ne prime. ",
    "user": "ma-tej"
  },
  {
    "message": "Zanima me kako , bi kontaktiral facebook administratorje. Objavo neke osebe na fbku sem prijavil in jo je administrator tudi umaknil sedaj me pa zanima ce se da to objavo dobiti nazaj saj bi jo uporabil v pravnem postopku. Če so moje informacije točne namreč vse kar je na fbku enkrat objavljeno ostane nekje za vedno.  LP  Janez ",
    "user": "supergirl"
  },
  {
    "message": "Tole ti bo pomagalo:  http://nexus404.com/Blog/2011/09/27/fac...  Facebook ti zastonj pošlje domov (na dom) CD/DVD z vsem, kar si kadarkoli objavil na FB. Eu jih je prisilila v to.  Izrezek: Scan or take digital photos of government-issued IDs, like a driver's license or passport. This is just to prove it is you requesting your data. Fill out the Facebook data request form. This is accessible at https://www.facebook.com/help/contact.p.... Upload a copy of your ID here. Be persistent. Facebook will then email you saying all of your data is online, anyway. But you will need to insist on your rights. For example, not all data is visible online, including metadata and deleted posts. These will appear on the exported data, though. Wait for your CD.   ",
    "user": "andromedar"
  },
  {
    "message": " andromedar je 27. dec 2011 ob 21:54 izjavil:...Eu jih je prisilila v to...   Cel postopek pa je sprožil študent prava Max Schrems z Dunaja. ",
    "user": "Ericssony"
  },
  {
    "message": "andromedar hvala za informacije vendar bi imel še nekaj uprašanaj če lahko? 1.tu v navodilih piše da na tej strani izpolnem obrazec in jim ga pošljem ampak na tej strani ni nobenega obrazca. 2.kako je pa s prijavljenimi objavami.to objavo je namrec objavila oseba in sicer tako da je bila vidna vsem(public).ja sem to prijavil na fb in prijavo so potem oni odstranili. kako bi pa to dobil nazaj? ",
    "user": "supergirl"
  }
]