[
  {
    "message": "Zanima me, če je možno upravljat z univerzalnim pilotom več naprav naekrat? Pa, če je možno upravljat siolTV, hišni kino, tv pa še kaj...Če gre pol me zanima katerega priporočate? Kako deluje?  Hvala! ",
    "user": "Dekinio"
  },
  {
    "message": "Seveda se da. En Logitechov Harmony. Najboljši piloti. ",
    "user": "clix"
  },
  {
    "message": "Definitivno Harmony. Imaš pa osnovnega za štiri naprave ali pa ... kolk maš denarja.Daljinca priklopiš na računalnik, s priloženo kodo dostopaš do njihove strani kjer samo vpišeš model naprave, ki bi jo rad upravljal in to je to. Lahko pa si tudi sam nastaviš katera tipka bo opravljala katero funkcijo.Definitivno best buy za moje pojme. http://www.mimovrste.com/artikel/217014... ",
    "user": "kremenko1"
  },
  {
    "message": "Ravno kupil točno tega, pa me zanima, kako in kje lahko vnesem svojo kodo?? Izbiram lahko med nešteto prednastavljenimi napravami, lahko ga učim preko IR sprejemnika...ampak jaz imam na računalniku kodo ki bi jo rad dodelil določenemu gumbu..   Prosim za pomoč.. ",
    "user": "SkyEye90"
  },
  {
    "message": "Kako je z kodo za MAC OS? Pa v mislih sem mel nekaj takega  ",
    "user": "Dekinio"
  },
  {
    "message": "Heh, zanimiva stvarca tale remote na touch screen. A IMHO dokaj neuporabna, ker daljinec se običajno uporablja \"na slepo\", tako da moraš čutit gumbe pod prsti. Pa še zna biti nerodno vsake par dni menjavati baterije ;) ",
    "user": "zavajon"
  },
  {
    "message": "Lahko lastniki HARMONY daljincev preizkusite tale software, kateri Harmony imate, vam najde daljinec? Harmony remote software 7.7.0  Jaz imam Harmony300, pa mi ga noče na noben način najdi. Niti Windows 7, niti XP-ji. Pa ko ga priklopim najde gonilnike, v device managerju ga najde, a ta software piše vedno naj ga priklopim ali pritinem katerokoli tipko da ga prebudim..ga enostavno ne najde!!  Prosim sporočite če vam dela. Hvala, S. ",
    "user": "SkyEye90"
  },
  {
    "message": "Torej za box os SIOL tv nebi smelo biti problem nastavit na univerzalni pilot? ",
    "user": "Dekinio"
  },
  {
    "message": "jaz sem se odločil za  http://www.mimovrste.com/artikel/169001...  Pri meni dela vse. SAMSUNG TV, SAMSUNG receiver, xtreamer, turnškov Tehnisat DIGIT K3X.  Dobiš priložen Philipsov program Prestigo, s katerim preko USB povezave nastaviš vse parametre delovanja. Delo z programom je pa zelo, zelo enostavno.  Če pa ni naprave v bazi programa, je potrebno daljinec naučiti ukazov. V programu nastaviš učenje, star daljinec usmeriš v novega in pritiskaš gumbe na starem ter jim dodeliš gumbe na novem.  Ima LCD enkran in 4 funkcijske tipke, katerim poljubno dodeliš ukaz.   Najbolj se mi zdi uporabna funkcija Actions. Kjer si nastaviš korake ukazov. Npr. ogled televizije. Za daljinec pomeni to, da prižge TV, določi pravi AV vhod, prižge sat. receiver. Tako tudi določi pravilno gumbe, recimo za nastavitev glasnosti (na TV) in izbiro programa (sat. receier)  Prenese vso slino 8-mesečnega otroka in padce iz dvoletnikovih rok.  V glavnem, zadovoljen. ",
    "user": "mared"
  }
]