[
  {
    "message": "Mogoče kdo ve kje bi se dalo dobiti tole mini-ITX plato? http://www.asus.com/product.aspx?P_ID=i... LP ",
    "user": "solata15"
  },
  {
    "message": "Zgleda precej nova zadeva. Dobiš jo lahko v sosednji Avstriji Mylemon.at Oz pri nas(začuda cenejše) Dinokomp ",
    "user": "mr1two"
  },
  {
    "message": "Dinokomp ima dobavo nekih 15 dni ... swašta A imaš izkušnje z Mylemon.at? ",
    "user": "solata15"
  },
  {
    "message": "Nimam. Nisem pa zasledil šimfanja čeznje, pa je kar dosti ljudi tam že dobavljalo. Zdi se mi, da so zelo korektni. Tukaj imaš pa še eno slovensko trgovino, kjer držijo to robo: Sestavi.si  Je pa jutri zadnji deloven dan pred novim letom, tako da lahko pričakuješ plato kvečjemu po novem letu. LP ",
    "user": "mr1two"
  },
  {
    "message": "sestavi.si jo ima. ",
    "user": "nanoleet"
  },
  {
    "message": "Naročeno na Sestavi.si Upam da so tudi tu korektni :)  Hvala za info ",
    "user": "solata15"
  },
  {
    "message": "Tudi jaz jo nameravam naročiti za svoj htpc. Saj vzame 204pin ram ane?  KVR1066D3S7/2G ",
    "user": "9magic"
  },
  {
    "message": "Jaz sem jo vzel pri Sestavi.si in so korektni...poslana kot dogovorjeno pa vse kar spada zraven. Treba pazit...rami gredo SO-DIMM in baje ne prebavlja ravno dobro Kingston module (mislim da 2gb v enem kosu). Jaz mam 2x1gb od crucial ce se ne motim ampak nisem se sestavil zadeve.  Lp ",
    "user": "Primoz78"
  },
  {
    "message": "Asus ima na strani od te plošče pod Memory support eno tabelco - Qualified Vendor List. Notri je kakšne 10 modelov, med njimi tudi kingston KVR1066D3S7/2G, pomoje je preizkušen in sem zato hotel prav ta model. Imajo pa na enaa za isto šifro enega z 240 in drugega z 204 pini. Jaz bom vzel tega, sem se pa hotel prepričati, da bo sigurno pasal notri ",
    "user": "9magic"
  },
  {
    "message": "9magic porocaj kako se ti obnese, ker na raznih forumih sem bral da imajo probleme z 2gb moduli Kingston, kljub temu, da je na support tabelici od Asusa...  Lp ",
    "user": "Primoz78"
  },
  {
    "message": "Dobil ploščo. Sestavi.si so korektni. Ram je 204pinski. Jaz bom riskiral in bom probal dati noter 2x2GB Samsung iz mojega prenosnika. Ta bo dobil pa upgrade ;)  Na SSD disk bom čakal pa kakšen dan več ker so Enaa-jevi poddobavitelji nekaj zaj... z 1.8 in 2.5 varjanto...  Aja, dalinec pa prihaja lepo počasi z daljnega vzhoda ... Pazi le v toliko ker to ni Deluxe verzija, ta bi imela zraven tudi daljinec in še nekaj manjših detajlov. ",
    "user": "solata15"
  },
  {
    "message": "Sestavi.si so vredu. Sem imel zdejle z njimi cel cirkus z eno miško, pa niso bili nikdar nesramni ali bilokaj(čeprav sem klical tudi 3x na dan gor) ",
    "user": "mr1two"
  },
  {
    "message": "@9magic a si sestavil zadevo? Ram dela BP? Jaz se vedno cakam na ohisje....zgleda bo sele naslednji teden....  Lp ",
    "user": "Primoz78"
  },
  {
    "message": "Ojla. Sem sestavil zadevo Asus AT5IONT-I + 2x2GB SAMSUNG DDR3 (iz prenosnika in ni v njihovi QVL tabeli odobrenega rama) + SSD 64 GB + LC ohišje.  Naložil XBMC in predvajal Bluray, teče vse gladko, ampak se je mašina ugasnila po pol ure. Očitno je prišlo do kritične temperature (95C). Aja, ohišje sploh ni bilo zaprto. Glede na informacije po netu je \"overheating\" vseeno problem in na moje razočaranje ne bo šlo skozi brez ventilatorjev. Sem pa testiral z 12cm ventilatorjem na minimalnih obratih, temperatura nikoli ne preseže 48C. Da je vsaj minimalen zračni tok ... in je še vedno neslišno   Vsekakor je treba paziti pri nabavi ohišja, da bo prostor za en velik ventilator nad hladilnimi rebri. ",
    "user": "solata15"
  },
  {
    "message": "... ali pa najti itx ohišje z 80mm ventilatorjem. Najbolje tako, kamor gre ventilator debeline 25mm, je večja izbira. In zmanjšati obrate ventilatorja, da je hlajenje še znosno. ",
    "user": "zavajon"
  },
  {
    "message": "imam enako plato.  fanless poimenovanje je popolen BS. Mora biti vsaj minimalni pretok zraka. Nek 120mm na 800 ali manj rpm, pa je temperatura okol 45C. ",
    "user": "MTm2H37rqt7B"
  },
  {
    "message": " Primoz78 je 5. jan 2011 ob 11:56 izjavil:@9magic a si sestavil zadevo? Ram dela BP? Jaz se vedno cakam na ohisje....zgleda bo sele naslednji teden....  Lp   Evo, danes sem dobil domov še ram in hdd. KVR1066D3S7/2G 204pin preizkušeno dela bp! Sedaj inštaliram os, prvi program, ki ga bom naložil bo speedfan ali pa če je kakšen program na dvdju zraven za spremljanje temperatur:) ",
    "user": "9magic"
  },
  {
    "message": "Super! Mojega ohisja pa se kar ni...zgleda bo sele sredini drugega tedna...dooh...kater OS bos dal gor?   Lp ",
    "user": "Primoz78"
  },
  {
    "message": "Jaz sem windows person:) Win 7 sem dal za enkrat gor. ",
    "user": "9magic"
  },
  {
    "message": "@9magic jaz pa bolj OS X sam se ne bom \"igral\" in bom verjetno kar Win 7 dal gor pa WMC...mogoce pa Ubuntu in XBMC (ali xmbc live) bom se videl ko dobim sistem. Sedaj imam 2x1gb rama a razmisljam, da bi kar sel na 2x2gb sam morem prvo stestirat ce se sploh splaca...ker za isto ceno kot me pride 2x2gb rama raje vzamem kak SSD 30gb za OS...  Lp ",
    "user": "Primoz78"
  },
  {
    "message": "Danes dobil zadevo in imam problem z overscanom na Plazmi Panasonic 42G10 preko HDMI...a je komu z ION GPU uspelo to popraviti? Nikjer ne najdem nic pametnega kako to popravit brez da bi nizal resolucijo.....  LP  Zadevo resil NASTAVITVE/DRUGE NASTAVITVE/PREGLED SLIKE/IZKLOP ce bo kdo imel podobno tezavo... ",
    "user": "Primoz78"
  },
  {
    "message": "Zanima me kakšno je vaše mnenje o tem, da bi namesto AT5IONT-I za HTPC nabavil raje AT3IONT-I (Deluxe ali obično). Ne glede na to, da ima Deluxe zraven še dodatke in integriran napajalnik in ne glede na to da ima AT3IONT-I noter Atom 330, AT5IONT-I pa novejšega D525, sem iz raznih review-jev na Netu dobil vtis, da je AT3IONT-I vseeno mogoče poganjati brez ventilatorjev, pa temperatura CPU/GPU-ja ne preseže 60C. Ima kdo temperaturne izkušnje s AT3IONT-I ? ",
    "user": "peterlev"
  },
  {
    "message": "Kaj pa mogoče tale AMD platforma: E35M1-I DELUXE? Jaz resno razmišljam o tej platformi za HTPC. Samo glede cene je še vprašanje. ",
    "user": "Vanadium"
  },
  {
    "message": "Zdravo!  Zanima me, če se je kateri od vas že naveličal tele AT5IONT in bi jo bil pripravljen prodat? Iščem namreč eno ITX, ki bi zamenjala dosedanjo VIA VB8003, ki nikakor ne požira najbolje 1080p filme.  Lahko pa tudi katero drugo ITX, da le ima integriran procesor, USB3 in SATA3 in je dovolj močna za 1080 filme.  Hvala in LP ",
    "user": "rebro"
  },
  {
    "message": "Uf, sem spregledal datum :( ",
    "user": "zavajon"
  }
]