[
  {
    "message": "  Moj PC  Kakšen mesec ali dva nazaj sem menjal vse komponente razen ohišja. Mašinca dela ok, vendar ventilator od CPUja je pod obremenitvijo postal preveč glasen, tako da sem dal malo bolj konkretnejša hladilna rebra z 120mm ventilatorjem. Zadevo sem kar precej utišal, vendar PC je pod obremenitvijo še vedno preglasen ... zdaj ko je hladilnik tih sem opazil da je grafična tista ki je glasna ... pa bi prosil za nasvet kako postavit zračenje, da se ne rabil oni ventilator na grafični maximalno vrtet.  Ohišje je od chiefteca, sedaj ima en ventilator za noter (C) in en ki piha ven (A). Namestil bom dva za noter in dva za ven, pa me zanima če bo ventilator (D) dovolj za hlajenje grafične + da odstranim one pokrovčke od PCI rež  No saj ni kaj dosti čarat .. 2x za pihanje noter (C in D) ter dva za ven (A in B) + X od napajalca ki piha tudi ven. Grafična je precej velika in nevem kje dovajat in odvajat zrak .. razmišljal sem da bi na en pci slot namestil ventilator da bi pihal vroči zrak izpod grafične ven ... pa mogoče kakšna luknja v stranici računalnika bi tudi prav prišla .. samo nevem ali kad CPUjem ali pri grafični...   In kako kaj vpliva tlak v PCju ki nastaja zaradi ventilatorjev... Če jih preveč piha noter natane visok tlak če se ne motim... če jih preveč piha ven pa nizek .. in ne eno ne drugo ni dobro a ne ? .. kako je kaj z tem in kakšno je razmerje za in in out?  CPU je 6 jedrni phenom (3,2Ghz) in grafična ATI saphire 6850 ",
    "user": "Netrunner"
  },
  {
    "message": "Teli ventilatorji zgledajo majhni. So 80mm? Probaj dat kakšne 120mm s hitrostjo 1200RPM, da se naredi pravi prepih. Glede tlaka pa je bolje če več piha not; pozitiven pritisk, kar pomeni tudi manj praha. Ti imaš sedaj dva not tri ven. Torej večje vente z večjim zračnim pretokom. ",
    "user": "logit"
  },
  {
    "message": "Kako bo manj praha če več piha not. Tisti tlak pa je tudi minimalen. ",
    "user": "blackbfm"
  },
  {
    "message": "Pozitiven pritisk pomeni da ti kontroliraš kam zrak vstopa v ohišje in na ta mesta ustrezno postaviš filter.  Negativen pritisk pomeni da zrak vstopa v ohišje iz vhodnih ventilatojev in vseh ostalih odprtin.  With positive internal pressure you have created a slight outflow of air where you would otherwise have intake of dust. With positive pressure, you control the intake path of air and, consequently, dust- that path being the intake fans which you are now able to filter.  ",
    "user": "logit"
  },
  {
    "message": "ja spredi in zadi imam plac za 80mm max, če bo potrebno bom namestil na stranico od ohišja enega 120mm ali 140mm .. samo nevem na kakšno pozicijo ga namestit, verjetno prav spodaj saj grafična je problem. ",
    "user": "Netrunner"
  },
  {
    "message": "Jaz sem navrtal dno svojega Gigabyte GZ-M2 ogišja v katerem imam isti CPU hladilnik kot ti in grafično Gigabyte GTX 460 OC 1GB. Iz ohišja piha napajalnik in zgolj en 92mm PWM ventilator (800-1500rpm). Vse skupaj je dovolj prevetreno, da lahko ventilatorji CPU hladilnika in grafične mirujejo v idle načinu.  Pri tišanju računalnika ti dodatni ventilatorji ne bodo pomagali. Na tvojem mestu bi najprej -odstranil prednja ventilatorja (C,D) -dprl najnižji pci slot -namestil program Speedfan, ki omogoča kontrolo hitrosti ventilatorjev. Na podlagi rezultati bi se odločil o dodatnih ukrepih.  Ventilatorju na grafični boš olajšal delo, če bo imel čim več hladnega zraka. Dodaten ventilator, ki bi zgolj mešal zrak pod grafično ne bo dosti pomagal, saj po rebrih piha zgolj zrak izpod ventilatorja na grafični. ",
    "user": "MatH"
  },
  {
    "message": "mogoče bi razmislil o kakem novem ohišju ker ti 80mm ventilatorji niso nevem kaj ",
    "user": "jazbec"
  },
  {
    "message": " jazbec je 3. jan 2011 ob 18:45 izjavil:mogoče bi razmislil o kakem novem ohišju ker ti 80mm ventilatorji niso nevem kaj Pretiravati pa spet ne. Sam imam neko malo nabasano ohišje (pazi to, brez prednjega ventilatorja) in je v idle zadeva tiha, pod obremenitvijo pa se malce bolj greje le grafika.  Eto, še pred menjavo grafične iz teme Slike vaših računalnikov :   ... ",
    "user": "bluefish"
  },
  {
    "message": "@BlueFish Na tvojem mestu bi zaprl prazno mesto za ventilator (selotejp), ker imaš tako imenovani kratki stik. ",
    "user": "MatH"
  },
  {
    "message": " MatH je 3. jan 2011 ob 18:36 izjavil: -odstranil prednja ventilatorja (C,D) -dprl najnižji pci slot -namestil program Speedfan, ki omogoča kontrolo hitrosti ventilatorjev.    Na mesto (C) bi dal ventilator pa disk bi premaknil tja dol da bi pihalo po njem ... pa oni na mestu (D) a ne bi dovajal svežega zraka grafični ? Zakaj bi jih odstranil? .. potem nimam vhodnih ventilatorjev prav nič.. razen če dam enega ob strani  zakaj najnižji PCI slot?... jaz sem nameraval odstranit kar vse  Imam speedfan .. bom pa vse pritaknil na fan controler ki ga imam v enem slotu.  jazbec => hja tukaj imam na razpolago samo 80mm ... samo zaenkrat ohišja ne bi menjal ... ni časa in denarja ... pa volje vse prekladat tudi ne :) ",
    "user": "Netrunner"
  },
  {
    "message": "Jaz bi na tvojem mestu zaenkrat dal na stranico kakšen ventilator, tako kot si sam rekel. Bi ti pa priporočal zamenjavo ohišja. Za 30 evrov dobiš že spodobno.  Pa sej ohišje ne menjaš vsako leto, ampak ti zdrži kar lep čas. Po sliki sodeč je tvoje že kakšnih 7-8 let staro. ",
    "user": "logit"
  },
  {
    "message": " logit je 4. jan 2011 ob 11:44 izjavil:Jaz bi na tvojem mestu zaenkrat dal na stranico kakšen ventilator, tako kot si sam rekel. Bi ti pa priporočal zamenjavo ohišja. Za 30 evrov dobiš že spodobno.  Pa sej ohišje ne menjaš vsako leto, ampak ti zdrži kar lep čas. Po sliki sodeč je tvoje že kakšnih 7-8 let staro.   Ja ohišje je že precej staro, samo nevem kaj bi extra pridobil z nakupom novega ... načeloma če dam en 120mm ali 140mm ventilator na stran bi moral bit efekt kar zadovoljiv. Pa dober 80mm ventilator je tih in ima precejšni pretok zraka ... vsekakor je bolje imet 90mm .. ali več .. kaj pa vem .. zaenkrat bom malo prilagodil kar imam .. mogoče v prihodnje bom pa zamenjal ohišje  Drugače pa ohišje je   Chieftec dragon katero je bilo svoj čas eno boljših ... pa precej sem plačal za njega, zato ga nočem kar zamenjat :) ",
    "user": "Netrunner"
  },
  {
    "message": "zaenkrat bom malo prilagodil kar imam Se vsekakor strinjam. Sicer pa je Bluefish zgoraj postal link do teme Slike vaših računalnikov, kjer si lahko ogledaš kako imajo ostali uštimano in lahko da dobiš kakšno idejo. ",
    "user": "logit"
  },
  {
    "message": "Za ultimativne ideje pa: http://www.million-dollar-pc.com/ ",
    "user": "bluefish"
  },
  {
    "message": " Netrunner je 4. jan 2011 ob 11:15 izjavil:Na mesto © bi dal ventilator pa disk bi premaknil tja dol da bi pihalo po njem ... pa oni na mestu (D) a ne bi dovajal svežega zraka grafični ? Zakaj bi jih odstranil? .. potem nimam vhodnih ventilatorjev prav nič.. razen če dam enega ob strani  zakaj najnižji PCI slot?... jaz sem nameraval odstranit kar vse  Imam speedfan .. bom pa vse pritaknil na fan controler ki ga imam v enem slotu.   Vpihovalni ventilatorji niso nujni. Izpihovalni ventilatorji bojo v ohišju naredili potlak zaradi česar bo v ohišje prihajal zrak skozi vse odprtine. Na ta način lahko z zapiranjem (lepilni trak) in odpiranjem odprtin (odpiranje pci slotov, vrtanje lukenj) svež zrak usmeriš tja kjer je dejansko porteben... Seveda lahko odstraniš več slotov.  Vsekakor pred dodajanjem novih ventilatorjev naredi še en preizkus. Pri odprtem ohišju poženi Furmafk ali karkoli že za obremenitev računalnika vzami še en vent in z njim pri polni hitrosti pihaj na grafično. Opazuj hitrost vrtenja ventilatorja na grafični (verjetno obstaja kakšen program za to). Če bo sprememba zanemarljiva dodatno zračenje ohišja ne bo pomagalo pač pa bo treba menjati hladilnik. ",
    "user": "MatH"
  },
  {
    "message": "hm hja... cela znanost okoli tega hlajenja ..   razumem da ne potrebuješ \"in\" ventilatorjev, saj vsi ki pihajo ven ustvarijo podtlak in posledično prihaja sveži zrak skozi vse odprtine v ohišje ... vendar potem teoretično lahko imaš samo ventilatorje ki pihajo noter in s tem ustvarjajo visok tlak in posledično spiha vroči zrak skozi vse odprtine ven... ali se motim ?  kaj ni najbolša praksa da imaš noter in ven ?? .. in s tem pospešiš prehod zraka skozi ohišje ? ni to boljše kot ustvarjanje takega ali drugačnega tlaka ? Se premalo spoznam na te zadeve da bi vedel kaj je bolje ... vsekakor je treba poskrbeti da se nikjer zrak ne zadržuje ali pa meša preveč ... hja ne bo druge kot testirat ... eh ja ",
    "user": "Netrunner"
  },
  {
    "message": "Oboje, saj ventilatorji delajo tlak, in tako gre zrak lažje ven. ",
    "user": "venson"
  },
  {
    "message": "Jaz sem si kupil dva akasa 12cm silent ventilatorja in je komp čisto tih,sedaj me pa moti delovanje diska  ",
    "user": "69charger"
  },
  {
    "message": "js imam te-->http://www.mimovrste.com/artikel/221002... na strani 4, 2 zgoraj+enega od 200x200 spredaj in enega od 140 zadaj  prepih je odličen in temperature so tudi izjemne seveda mam še regulator ker je pc užgan 24/7 in dam vse na ful samo ko vem da bo to treba ",
    "user": "jazbec"
  },
  {
    "message": " http://www.million-dollar-pc.com/system...  OMFG OMFG OMFG OMFG OMFG OMFG   Se strinjam. OMFG!   Mogoče kdo ve, kje se da kupit taka ohišja? Predvsem mam rad tak aluminij, kot je na slikici. ",
    "user": "galu"
  },
  {
    "message": "Tu je Cooler Master Stacker 831SE, seveda predelan. ",
    "user": "bluefish"
  },
  {
    "message": "Prvo sem mislil da je en Chieftek, ker mu je zelo podoben... Bom verjetno kar Corsair T600 vzel. ",
    "user": "galu"
  },
  {
    "message": "Sam imam (skoraj - Antec) identično ohišje. Za tiste čase nobeno ohišje za ta denar ni prišlo niti blizu.  Kakorkoli, še danes je izredno uporabno.  Sam imam spredaj dva 80mm in zadaj dva 80mm. Jasno vezana na fan kontroler. Prižgem jih samo, če poleti kišto obremenim. Če tudi jih ne, kišta ne zmrzne (C2Q na 3.1, štiri diske, 8800GTX+, bla bla).  Poleg tega, kišta ne rabi nobenih posegov zaradi hlajenja. None.  Kar me edino moti je to, da kletke z diski prenašajo vibracije na celotno ohišje (v eni kletki imam po dva HDDja). V kratkem bom te kletke predelal tako, da bodo diski vpeti v gumo.  In jazbec, sem ti rekel že v eni drugi temi, da obstajajo manj zahtevni forumi kot je ST, kjer lahkop prodajaš buče. Da bi moral zamenjat ohišje, ker ima \"samo\" 80mm ventilatorje. Dej, vsaj tih bod. ",
    "user": "kuglvinkl"
  },
  {
    "message": " kuglvinkl je 8. jan 2011 ob 18:51 izjavil:In jazbec, sem ti rekel že v eni drugi temi, da obstajajo manj zahtevni forumi kot je ST, kjer lahkop prodajaš buče. Da bi moral zamenjat ohišje, ker ima \"samo\" 80mm ventilatorje. Dej, vsaj tih bod.   pa kaj maš ti tolko proti meni zakaj bi bil tih-ker podam svoje mnenje, saj zato je forum več al manj imajo ljudje 120mm, 140mm in 200mm ventilatorje in dobiš že za 50 evrov ohišje ki ima take dimenzije spredaj in zadaj mogoče še zgoraj-->http://www.dinokomp.si/product_info.php... če pa vaše mašine dobro hladijo 80mm ventilatorji pa svaka vam čast ",
    "user": "jazbec"
  },
  {
    "message": "Ohišje za 50 evrov se ne more meriti s tem Čifotom. Zato ti pravim, da pejt na kakšen manj zahteven forum. ",
    "user": "kuglvinkl"
  },
  {
    "message": "tega ne boš dočakal mogoče se ne more  poznam enga ki ma istega pa ga je modal tko da je dal na stran še 3 ventilatorje-zdaj je zadovoljen temperature so padle za 8 stopinj povej mi kake temperature maš da govoriš kako dobro hladijo 80mm ventilatorji ",
    "user": "jazbec"
  },
  {
    "message": "Kot sem omenil. Oglej si moj primer, ki ima zadaj le en bogi 80mm ventilator. Zadeva z vidika hlajenja povsem zadošča.  Ravno zato je pri obstoječi konfiguraciji nesmiselno kupovati povsem novo ohišje samo zaradi ventilatorjev. ",
    "user": "bluefish"
  },
  {
    "message": "za navite mašine verjamem da je potrebno imeti zelo dobro hlajenje ... samo za nenavite konfiguracije načeloma se ne potrebuje X št. 120mm ali več ventilatorjev ..   Mi zna kdo povedati zakaj so take razlike v ceni ohišji? .. res da dobiš ohišje za 30-50EUR ki ima vsaj dva placa za 120mm ventilator ali še kaj več na strani.... potem imaš pa ohišja za 120EUR in več ki nimajo kaj dosti več ... pa tudi danes imajo vsa ohišja lažjo montažo za HDD in druge zadeve...  Sem malo gledal ohišja in to chieftec se mi vizualno ful ful dopade .. samo cena ni mala .. mi zna kod povedat zakaj ima tako ceno?? .. ",
    "user": "Netrunner"
  },
  {
    "message": "To je slabo ohišje glede na denar... Od znotraj je zelo bogo. ",
    "user": "galu"
  },
  {
    "message": "Na splošno so cene različne zaradi materialov, kvalitete izdelave, dodatkov,... ",
    "user": "bluefish"
  },
  {
    "message": "ja če nimaš navito je dovolj mogoče sm pretiraval ker 90 procentou ljudi ki jih poznam ma navite sisteme tam rabiš taka ohišja  ti kuglvinkl če maš kej proti meni povej pa podaj svoje mnenje ni se mi pa treba posmehovat in govorit da sm bumbar vsaj tko se razbere tvoje poste proti meni ",
    "user": "jazbec"
  },
  {
    "message": "Mogoče je aluminijasto. + ne sodit samo po številu ventilatorjev... Izredno je važno, za kaj kišto potrebuješ. Za punco sem sestavil kišto v ležečem ohišju (Silverstone Grandia GD-05) za HTPC, ki je prišlo IIRC 100 evrov. Dokaj pameten termalni dizajn in sploh oblika. Veliko faktorjev je... ",
    "user": "kuglvinkl"
  },
  {
    "message": " galu je 8. jan 2011 ob 19:42 izjavil:To je slabo ohišje glede na denar... Od znotraj je zelo bogo.  Katero je dobro ohišje za tak denar?? ...in kaj pomeni dobro? ... ",
    "user": "Netrunner"
  },
  {
    "message": "cobro je cooler master haf922-->http://www.dinokomp.si/product_info.php... al pa cooler master scout potem kak antec ninehundred itd. ",
    "user": "jazbec"
  },
  {
    "message": "Meni najljubša ohišja dela  Lian Li. ",
    "user": "kuglvinkl"
  },
  {
    "message": " jazbec je 8. jan 2011 ob 19:47 izjavil:cobro je cooler master haf922-->http://www.dinokomp.si/product_info.php... al pa cooler master scout potem kak antec ninehundred itd.  lahko utemeljiš zakaj je boljše od onega chiefteca, saj na prvi pogled sta si zelo podobni, s to razliko da ima ta napajalec spodaj? ",
    "user": "Netrunner"
  },
  {
    "message": "Drive bayi, hlajenje, stabilnost, itd. ",
    "user": "galu"
  },
  {
    "message": "od tistega tvojega -večje -več ventilatorjev -napajalec spodaj omogoča da lahko ventilatorji na vrhu pihajo naravnost dolj na proc in njegov hladilnik ali pa vlečejo vroč zrak vn it tistega predela -ima možnost enega 5.25 baya več(lahko ga spremeniš v nay za disk) -izdelava -to ni pomembno-notranjost je črna(meni je to pomembno ker mam plexi steklo na stranici) ",
    "user": "jazbec"
  },
  {
    "message": "Za 100EUR je za moje pojme zelo hudo to ohisje... Cooler Master RC690II RC-692-KKN2 ",
    "user": "klinker"
  },
  {
    "message": "to je tudi dobro js osebno bi dodal tistih 20 evrov več in vzel hafa -je večje -en 5.25 bay več ker mi en bay več dosti pomeni  drugače pa je res dobro in vredno vsakega evra se pa izbere potem kateri ti je lepši ",
    "user": "jazbec"
  },
  {
    "message": "Ja, ce hoces met novoletno jelko cez celo leto  Jst bi se na temu une plave ledice na ventu pocvikal  Drugace pa je HAF v funtechu 109EUR, je pa meni ogabno ohisje zal  ",
    "user": "klinker"
  },
  {
    "message": "ja no js mam rdeče led diode uklopljene vsake tolko drugače so pa ventilatorji navadni  to so osebne preference enim je všeč drugim ne ",
    "user": "jazbec"
  },
  {
    "message": " klinker je 8. jan 2011 ob 20:54 izjavil:Za 100EUR je za moje pojme zelo hudo to ohisje... Cooler Master RC690II RC-692-KKN2  Jaz si lastim predhodnika Centurion 690 in če bi se spet odločal za nakup bi pravtako vzel zgoraj omenjenega. ",
    "user": "logit"
  },
  {
    "message": "jaz ne vidim bistvenih razlik med onim chieftecom ki sem ga prej omenil... večina uporabnikov nikoli ne uporabi vseh 5.25 bay-ov.. pa niti vseh notranjih placov za diske ne ipd....  kar se mene tiče je dobro ohišje tisto ki ima dobro ventilacijo in enostavno nameščanje komponent ... ne razumem zakaj so pa take velike cenovne razlike... ",
    "user": "Netrunner"
  },
  {
    "message": "kar se mene tiče je dobro ohišje tisto ki ima dobro ventilacijo in enostavno nameščanje komponent in je lepo na oko. Kar je seveda subjektivne narave. Torej izbereš tisto ki tebi ustreza.   ... ne razumem zakaj so pa take velike cenovne razlike...  BlueFish je zgoraj povedal: Na splošno so cene različne zaradi materialov, kvalitete izdelave, dodatkov,...  ",
    "user": "logit"
  },
  {
    "message": "Meni zelo dobro služi predelano Gigabyte GZ-M2 ohišje (33€). Odcvikal sem mreže ventilatorjev, izvrtal luknje na dnu in obložil s spužvo in tapisonom. Je pa res, da ne navijam tako kot večina ljudi s tihimi računalniki ne           Sicer pa AGT prodaja Xigmantek Asgard za 36€ ",
    "user": "MatH"
  },
  {
    "message": "hja ... kaj podobnega si bom sam naredil .... meni je izgled ohišja ful pomemben ... tako da si bom kar malo predelal svojega chieftec dragona, saj današnja futuristična gaming ohišja se mi ne dopadejo... razen izjem ",
    "user": "Netrunner"
  },
  {
    "message": " Netrunner je 8. jan 2011 ob 23:15 izjavil: ... ne razumem zakaj so pa take velike cenovne razlike...   Ze debelina pleha dvigne ceno.   Drugace pa je tvoj Chieftec super ohisje, sem ga ze mel po rokah in je zelo dobro narjeno in ima solidno debelino pleha. Vsekakor ga lahko malo predelas da pasejo 120mm venti not in imas se za nekaj let mir in tisino  ",
    "user": "klinker"
  },
  {
    "message": " MatH je 9. jan 2011 ob 00:57 izjavil:Meni zelo dobro služi predelano Gigabyte GZ-M2 ohišje (33€). Odcvikal sem mreže ventilatorjev, izvrtal luknje na dnu in obložil s spužvo in tapisonom. Je pa res, da ne navijam tako kot večina ljudi s tihimi računalniki ne           Sicer pa AGT prodaja Xigmantek Asgard za 36€    Hehe kako veš :D Tvoj računalnik je sicer za svoj denar najbrž top izbira, ampak iskreno si težko predstavljam, da je tale kištica neslišna v nekemu pisarniškemu okolju, vrjamem pa da je tih in nemoteč. Disk privijačen na ohišje, AC na procesorju, LC napajalnik.. sem imel že z vsemi temi komponentami (razen najbrž grafično) opravka in so prijetno tihe, nemoteče, vsekakor pa niti približno na nivoju za neko resno tišanje računalnika. Preprosto hočem reči, da si za svoj denar potegnil maksimum in izkoristil vse, je pa še ogromno prostora za izboljšave.   Seveda tako kot vedno lahko tudi sedaj rečem; več na SPCR. ",
    "user": "axee"
  },
  {
    "message": " axee je 9. jan 2011 ob 14:19 izjavil:Hehe kako veš :D Tvoj računalnik je sicer za svoj denar najbrž top izbira, ampak iskreno si težko predstavljam, da je tale kištica neslišna v nekemu pisarniškemu okolju, vrjamem pa da je tih in nemoteč. Disk privijačen na ohišje, AC na procesorju, LC napajalnik.. sem imel že z vsemi temi komponentami (razen najbrž grafično) opravka in so prijetno tihe, nemoteče, vsekakor pa niti približno na nivoju za neko resno tišanje računalnika. Preprosto hočem reči, da si za svoj denar potegnil maksimum in izkoristil vse, je pa še ogromno prostora za izboljšave.   Kolikor sem bral forume ga tisti, ki računalnik utišajo , največkrat (ne pa vedno) ne navijajo. Kot si sam pravilno ugotovil, sem iskal tišino za zmerno ceno in izbral naslednje komponente: Ohišje Gigabyte GZ-M2 (33€), ker sem hotel majhno in poceni ohišje. Če bi kupoval še enkrat bi preizkusil Spire Simplicity (30€). Napajalnik LC Power LC6650GP3 (50€) zaradi dobre učinkovitosti kar pomeni manj gretja in posledično manjšo potrebo po hlajenju. Ob izklopljenem disku in ostalih ventilatorjih je z razdalje 5cm komaj slišen. Hladilnik Arctic Cooling Freezer Extreme (32€) je edini tower hladilnik z 12cm ventilatorjem, ki še gre v to ohišje pri čemer mu do stranice ostane le 7mm prostora. Je dovolj velik, da se ventilatorju ni potrebno vrteti med brskanjem po internetu, tipkanju, gledanju slik... Grafična kartica Gigabyte 460GTX 1GB (150€ rabljena) ima spremenjen bios in ostaja pasivna tudi med gledanjem 1080p .mkv filmov. Skratka, Zjutraj, ko se zbudim, pozabim, da sem računalnik pustil prižgan.  Prav gotovo obstajajo tišji računalniki in težko je na uho dati objektivno ceno tišine. Tudi merilci hrupa so bolj za orientacijo saj niso vse vrste hrupa pri enaki glasnosti za vse enako moteče.  Res je še prostora za izboljšave in naslednja investicija v smeri tišjega in hitrejšega računalnika bo SSD + 2.5\" HDD zaprt v 3.5\" škatlo za utišanje. ",
    "user": "MatH"
  },
  {
    "message": "@MatH, dobr si uštimal. Plain, simple and effective. ",
    "user": "kuglvinkl"
  },
  {
    "message": "A ve kdo, kako se spreminja glasnost škatle z dodajanjem ventilatorjev? ..mislim .. če imaš enega ki ima glasnost 20db, pa dodaš še enega, potem se glasnost ne poveča na 40db a ne ? ",
    "user": "Netrunner"
  },
  {
    "message": "Če se intenziteta poveča za 4db to pomeni, da se je zvočni pritisk povečal za 10^(4/10). Dvakrat večji zvočni pritisk pomeni +3,01db. Dva 20db ventilatorja potemtakem ropotata za 23db. ",
    "user": "MatH"
  },
  {
    "message": "No ja, AC Freezer je za en drek hladilnik, je ogromen, hladi niti približno primerno za ceno in velikost, in ne morš dati svojega ventilatorja. Priloženi vsekakor ni cvetka in ga težko spraviš do nizkih obratov.   Čez LC napajalnik nebom pluval, je pa bolj loterija. Nekateri res noro tihi, drugi ne, vsi pa prehitro povešajo obrate pri obremenitvi.   Disk ne razumem kako da ti ne vibrira kot nor v teh poceni ohišjih, še tapočasne, tazelene diske se sliši kako ga rohnijo. Razumem nakup poceni ohišja, ne razumem pa kako lahko karkoli mehanskega direktno privijačiš.  Sej ne pravm da tvoja mašina ni tiha, gotovo je tiha, ker se vedno gre za glasnost glede na okolje. Jaz bi zamenjal hladilnik na procesorju, ventilator v napajalniku, z izhodnim ventilatorjem nimam izkušenj, zato ne bom komentiral, tudi disk bi na mehko obesil (napomembnejši del), in odstranil nepotreben ventialtor na ram-ih (zakaj potrebuješ, če ne navijaš??).   Imaš pa luštno, predvsem majhno mašinico!  Glede navijanja in hlajenja; ja, v večini so stvari na stock, velikokrat tudi undervoltane.. Jaz sem najprej dosegel nivo glasnosti, s katerim sem bil zadovoljen (torej neslišnost v mojemu okolju v vsakem času), dosegel sem ga z dvema 450RPM ventilatorjema (en notri, en ven), HR-02 in pa nov ventilator na napajalniku. V trdnem, zaprtem in pridušenem ohišju so te trije ventilatorji pod 500RPM neslišni (v mojem okolju!!). Potem pa sem navil, kolikor je šlo. ",
    "user": "axee"
  },
  {
    "message": " MatH je 9. jan 2011 ob 00:57 izjavil:     Kaj maš to neki mali vent nad rami? To ne more bit tiho Drugače diske je zlo fajn na gumo napet, prakitčno zastonj uničiš vibracije, ostane le še sam zvok vrtenja plošč.  Like that:  Staycool je 19. jan 2009 ob 00:09 izjavil:                       ",
    "user": "Steinkauz"
  },
  {
    "message": "Točno tako! ",
    "user": "axee"
  },
  {
    "message": "Hudimana, ste se pa razpisali  . Ima kdo še kake nasvete za mojo kišto (poleg svetovane zamašitve zgornje luknje za vent)?    ... ",
    "user": "bluefish"
  },
  {
    "message": "Jst bi vsekakor odstranil un 8 centi vent. Verjetno se ti glih ne pregreva kišta. Mam isti cooler pa navitga bartona pa imam 2 regulatorja obratov zaporedno vezana, da zbijem dovolj vrtljaje. Pa diske na gumo ",
    "user": "Steinkauz"
  },
  {
    "message": " bluefish je 11. jan 2011 ob 19:32 izjavil:poleg svetovane zamašitve zgornje luknje za vent   Hm jaz imam tudi dve luknji zadi ... kaj dosežem s tem da eno zamašim ??? a ne s tem zaprem dovod oz. odvod zraka ? ",
    "user": "Netrunner"
  },
  {
    "message": "ČE eno zamašiš dejansko popraviš zadevo ter povečaš pretok čez ohišje (sedaj ventilator na napajalniku in tisti modri večino vlečeta od zunaj).  Jaz bi na tvojem mestu dal diske na neke gumice oz na neko mehko podlago (preveri, če diski povzročajo problem: ugasni jih da vidiš razliko), in pa zapru OBE zadnji oprtini. Vidim da konfiguracija ni zalo vroča (ne izgleda :P ) zato bo dovolj, da samo napajalnik skrbi za odvajanje. Odpreš spodnje pci reže in bo super pretok od spodaj gor, tako kot je treba. Nadaljuješ pa z menjavo hladilnika na procesorju ter napajalniku, če je potrebno. ",
    "user": "axee"
  },
  {
    "message": "Z diskom še ne vem kaj bom naredil. Težava pri mojem ohišju je, da 5.2 enote lahko privijem samo iz ene strani. Druga stran je namreč nedostopna zaradi fiksne stranice. Tisti vent na ramih je Akasa priklopljen na 5v. Slišim ga le če ga prislonim ob uho. V slim ohišju so se rami precej greli (4*2GB Mushkin redline). Mogoče bi res lahko poskusil brez ta malega venta.  AC Freezer Extreme gotovo ni najboljši hladilnik in mogoče se res najde kakšen še cenejši tower+12cm vent, ki je morda boljši. Vsekakor pa AC Freezer Extreme ni za en drek. Minimalni obrati s Speedfanom so 600 (uradno 800). Maksimalne obrate sem omejil na 1100 pri čemer 90W procesor (Phenom II 545) ostane pod 45C. Sem pa na netu videl da je moč vtaknit tudi standardni 12cm vent. ",
    "user": "MatH"
  },
  {
    "message": " MatH je 12. jan 2011 ob 13:57 izjavil: Vsekakor pa AC Freezer Extreme ni za en drek.   Sam imam tudi ta hladilnik in sem ga kupil na osnovi dobrih ocen in raznih review-ov in se obnese super ... nevem kakšne izkušnje mora nekdo imeti da ga oceni \"za ne drek\". Če ni nameščen pravilno je vsak hladilnik za en drek... ",
    "user": "Netrunner"
  },
  {
    "message": "Pritrdilni mehanizem za S775 je obupen (meni je bilo bed nekomu dati sestavljen računalnik z tem hladilnikom, ker enostavno nisem zaupal mehanizmu). Pa sem že montiral ogromno hladilnikov, ti garantiram. Je nepotrebno velik, glede na velikost ne hladi niti približno tako dobro, kot bi pričakovali, kvaliteta izdelave je vprašljiva (tista plastika itd), no pa to je pri vseh AC produktih, tudi menjava ventilatorja je otežena oz rabiš modificirat.   Ok, se opravičujem za besede \"en drek\", ampak pač hladilnik vsekakor ni to, kar bi morala (sicer dobra) ferma dati ven kot najboljši hladilnik, ki jih ponuja. Če pogledamo njihov izbor hladilnikov za grafične, se ne more noben primerjati z njimi, vsaj ne P/P.  Jaz obrate nisem spravil pod 900RPM (z PWM, ker je tudi ventilator PWM, ne preko voltaže) nažalost.. ",
    "user": "axee"
  },
  {
    "message": " axee je 11. jan 2011 ob 19:01 izjavil:No ja, AC Freezer je za en drek hladilnik, je ogromen, hladi niti približno primerno za ceno in velikost, in ne morš dati svojega ventilatorja. Priloženi vsekakor ni cvetka in ga težko spraviš do nizkih obratov.     Kateri je pa zate najbolj tih in da gre v to ohisje ?   axee je 11. jan 2011 ob 19:01 izjavil: Disk ne razumem kako da ti ne vibrira kot nor v teh poceni ohišjih, še tapočasne, tazelene diske se sliši kako ga rohnijo. Razumem nakup poceni ohišja, ne razumem pa kako lahko karkoli mehanskega direktno privijačiš.    Imaš kak link, kje se kupi kake gumice za diske prišraufat ? (da ne bi napel na gumo, kot je nekdo pripel sliko)   axee je 11. jan 2011 ob 19:01 izjavil: Glede navijanja in hlajenja; ja, v večini so stvari na stock, velikokrat tudi undervoltane.. Jaz sem najprej dosegel nivo glasnosti, s katerim sem bil zadovoljen (torej neslišnost v mojemu okolju v vsakem času), dosegel sem ga z dvema 450RPM ventilatorjema (en notri, en ven), HR-02 in pa nov ventilator na napajalniku. V trdnem, zaprtem in pridušenem ohišju so te trije ventilatorji pod 500RPM neslišni (v mojem okolju!!). Potem pa sem navil, kolikor je šlo.   Daj mi prosim link za te vente, ki so tako tiho, ker bom sam podobno sestavljal. Hvala ",
    "user": "PujsaPepa"
  },
  {
    "message": "tiste gumice si sam narediš iz šlaufa. ",
    "user": "kuglvinkl"
  },
  {
    "message": " PujsaPepa je 12. jan 2011 ob 18:46 izjavil:axee je 11. jan 2011 ob 19:01 izjavil:No ja, AC Freezer je za en drek hladilnik, je ogromen, hladi niti približno primerno za ceno in velikost, in ne morš dati svojega ventilatorja. Priloženi vsekakor ni cvetka in ga težko spraviš do nizkih obratov.    Kateri je pa zate najbolj tih in da gre v to ohisje ?  axee je 11. jan 2011 ob 19:01 izjavil: Disk ne razumem kako da ti ne vibrira kot nor v teh poceni ohišjih, še tapočasne, tazelene diske se sliši kako ga rohnijo. Razumem nakup poceni ohišja, ne razumem pa kako lahko karkoli mehanskega direktno privijačiš.   Imaš kak link, kje se kupi kake gumice za diske prišraufat ? (da ne bi napel na gumo, kot je nekdo pripel sliko)  axee je 11. jan 2011 ob 19:01 izjavil: Glede navijanja in hlajenja; ja, v večini so stvari na stock, velikokrat tudi undervoltane.. Jaz sem najprej dosegel nivo glasnosti, s katerim sem bil zadovoljen (torej neslišnost v mojemu okolju v vsakem času), dosegel sem ga z dvema 450RPM ventilatorjema (en notri, en ven), HR-02 in pa nov ventilator na napajalniku. V trdnem, zaprtem in pridušenem ohišju so te trije ventilatorji pod 500RPM neslišni (v mojem okolju!!). Potem pa sem navil, kolikor je šlo.   Daj mi prosim link za te vente, ki so tako tiho, ker bom sam podobno sestavljal. Hvala   Koliko si pripravljen dat za hladilnik? Kako boš kontroliral ventilatorje, bodo vsi z konstantno temperaturo, ali bi morda kontroliral, na kakršenkoli način? Kakšen sistem bo to, komponente, ohišje? Drugače pa vedno velja; za odprte in vertikalne položaje; scythe slipstream (med 500-800RPM, kolikor ti bo dovolj), za večji pritisk (zaprti prostori) in vse položaje; scythe s-flex, hitrosti pa približno iste. Samo za napajalnik moraš nekako ugotoviti, pri koliko V je ventilator pri idle in med obremenitvijo, da lahko zbereš prav hiter ventilator, meni je usrezal S-Flex 1600RPM. Prav zato je fino uporabljati napajalnike, ki so pretestirani in samo pogledaš v testih voltažo ventilatorja. ",
    "user": "axee"
  },
  {
    "message": " axee je 12. jan 2011 ob 19:27 izjavil: Koliko si pripravljen dat za hladilnik? Kako boš kontroliral ventilatorje, bodo vsi z konstantno temperaturo, ali bi morda kontroliral, na kakršenkoli način? Kakšen sistem bo to, komponente, ohišje? Drugače pa vedno velja; za odprte in vertikalne položaje; scythe slipstream (med 500-800RPM, kolikor ti bo dovolj), za večji pritisk (zaprti prostori) in vse položaje; scythe s-flex, hitrosti pa približno iste. Samo za napajalnik moraš nekako ugotoviti, pri koliko V je ventilator pri idle in med obremenitvijo, da lahko zbereš prav hiter ventilator, meni je usrezal S-Flex 1600RPM. Prav zato je fino uporabljati napajalnike, ki so pretestirani in samo pogledaš v testih voltažo ventilatorja.    Recimo da denar ni problem. Kateri CPU hladilnik je najtišji ? Kateri venti za ohisja so najtišji ? Tisto idejo iz šlaufa sem videl. Zanima me katere gumice, če jih že greš kupovat so nečesa vredne, katere so pa čist stran vržen denar ?  Vidim da je tebi AXXE scythe ful všeč... jaz sem imel enega (ne spomnem se imena), pa mi je bil ful preglasen :(( In nažalost ni imel nobenga regulatorja zraven. Se da pri teh novejsih pri vseh regulirat (vsaj na roke?) ventilator ali ima celo kako avtomatiko ki se temperaturi prilagaja ?  Se ventilatorjem za ohisja vedno prilagaja vrtljaje samo prek BIOSa, ali tudi kaj drugače ?  btw... čisto drug PC. Ali obstaja kak popolnoma pasiven CPU cooler, ki bi uspel hladit nenaviti E8400 (C2D 3Ghz) ki bo v podobnem miniATX ohisju kot ga ima MatH ? ",
    "user": "PujsaPepa"
  },
  {
    "message": "Fan controller rabiš. Sunbeamov je bil včasih najboljši. 20W na \"kanal\". In ima še off, kar je bila takrat redkost.  Zadnjič sem bral, krono je za neko decimalko glede CPU HS spet prevzel Thermal right z neko C revizijo (je bil Venomus?) Je pa zelo odvisno, kakšno hlajenje imaš v mislih. Od tega je odvisno, kolk močan ventilator rabiš. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Scythe so mi priznam zelo všeč, niso pa edini, jih pa tudi trenutno ne uporabljam (trenutno). Je še nekaj dobrih alternativ, a niso dobavljive v sloveniji. Vedno gledam SPCR teste, ki so edini pri katerih lahko dejansko primerjaš hlasnost in si predstavljaš kako glasno je to. Druga možnost (v Sloveniji) so noctue, kar pa pomeni 20EUR+ za en ventilator.  Glede ventilatorjev moraš najprej pač poskusiti, koliko pretoka pravzaprav potrebuješ, kar je najbolj odvisno od komponent in ohišja, zato je ugibati brez teh informacij brezvezno. Načeloma bi vsak mid-range gaming PC (do 800EUR) zdržal z enim ali dvema 800RPM, če je pravo ohišje celo 500RPM ventilatorjema. Kontrola le teh pri večini primerov ni potrebna.  Glede hladilnika, lahko rečem, da je za tihe sisteme brez konkurence Thermalright HR-02 (dobil sem ga pri cool-pc, samo jih moraš vprašati ker ga nimajo na meniju). Pri nizkem pretoku in pri pasivnem delovanju ga noben hladilnik ne dohaja, niti razne znane Noctue. Če pa se nanj splača dati ventilator, pa je zopet odvisno od ohišja in še bolj od procesorja. Pasivno bo lahko hladil (na oko) katerikoli i5 procesor ob pomoči vsaj dveh 500RPM ventilatorjev, še bolje pa če je zraven napajalnik. Meni hladi (malo starejši, 95W) C2Q Q9550, navit na 3.8GHz, sicer imam tudi kartonast tunel do zadnjega ventilatorja. Ventilatorji na ohišju so v mirovanju (oz 99% časa) na 450RPM, če procesor obremenim z težkimi opravili (encoding ali pa kakšen prime95) pa se hitrosti ventilatorjev na ohišju povečajo na 650RPM, s tem sem se pač sprjaznil, ker imam navit procesor. Za katerikoli procesor je dovolj omenjeni hladilnik + 500RPM Scythe S-flex 500RPM (ali katerikoli primerni za velik pritisk).   Glede utišanja diskov je več možnosti, v tujini sta znani 2 rešitvi, ki ne potrebujeta domačega dela:  -škatla, v katero daš disk, ta ti ublaži zvok vrtenja plošč, vibracij pa malo manj (ob izbiri pravega diska je nepotrebno, jaz uporabljam ker sem slučajno še imel od prejšnih diskov en SQD)  -vibe fixer (AGT, ki odlično blaži vibracije, zvok vrtenja plošč pa ostaja, dobra alternativa je tole, dobiš v vsakemu comshopu, ga pa pač položiš na tla ohišja in le tega ne premikaš   Vzameš disk v roke (ga odšravfaš iz ohišja), da vidiš kaj te moti, vibracije ali zvok plošč.   Še kaj? :) ",
    "user": "axee"
  },
  {
    "message": " kuglvinkl je 13. jan 2011 ob 22:07 izjavil:Fan controller rabiš. Sunbeamov je bil včasih najboljši. 20W na \"kanal\". In ima še off, kar je bila takrat redkost.  Zadnjič sem bral, krono je za neko decimalko glede CPU HS spet prevzel Thermal right z neko C revizijo (je bil Venomus?) Je pa zelo odvisno, kakšno hlajenje imaš v mislih. Od tega je odvisno, kolk močan ventilator rabiš.   imaš kak link ?  Če npr. gledam tale dva (kar tako hipotetično, vem da to niso tvoji primerki C itn...)  http://www.solo.si/racunalnitvo-10087/r...  http://www.solo.si/racunalnitvo-10087/r...  Se bo moral ThermalRightov ventilator veliko bolj vrtet kot Syntechov, kajne ? in bo posledično tudi glasnejši ? ali imajo pogruntane kake fore ? ",
    "user": "PujsaPepa"
  },
  {
    "message": "TRUE ne kupuj, obstajajo dosti boljši za ta debar. Mugen bo super, dobiš zraven odličen PWM ventilator (kontrola z matično glede na temperaturo). Nasplošno vedno priporočamo Mugen za vse, ki potrebujejo tišino, in je bil še vsak navdušen. So pa tudi boljši, za malo bolj nore podvige, je pa 500RPM Slipstream miximum, ki ga dobiš od vrtajočega ventilatorja. ",
    "user": "axee"
  },
  {
    "message": " axee je 13. jan 2011 ob 22:16 izjavil:TRUE ne kupuj, obstajajo dosti boljši za ta debar. Mugen bo super, dobiš zraven odličen PWM ventilator (kontrola z matično glede na temperaturo). Nasplošno vedno priporočamo Mugen za vse, ki potrebujejo tišino, in je bil še vsak navdušen. So pa tudi boljši, za malo bolj nore podvige, je pa 500RPM Slipstream miximum, ki ga dobiš od vrtajočega ventilatorja.   A se bo moral TRUE vent veliko bolj vrteti kot MUGnov, ker ima MUGEN veliko več hladilnih reber ?  Ti misliš da je Thermalright HR-02 boljsi kot MUGEN-2B ? BI Thermalright HR-02 brez ventilatorja uspešno shladil E8400 ? Kaj pa E6600 ? Kaj pa i7-920 ?  A je možno da sem jaz imel nek Scythe Shogun B ? se spomneš kaj teh PCU coolerjev ? je imel kaj kontrole nad ventom ? nikjer ne najdem dB koliko jih je dosegal - vem da jih je toliko, da me je motil :) ",
    "user": "PujsaPepa"
  },
  {
    "message": "Skor vsak te bo na stock obratih motil. Daš en regulator gor in to je to. Jst sm mojo noctua dal low voltage upor, za njim pa še ultra low voltage upor, tko da sm bil na ene 600rpm Ko pa sem prešaltal na štirijedrnika pa sem raje dal http://www.cool-pc.org/productdetail.ph..., tko da v res orng load pride tut na 1000rpm, vendar v idle in medium je pa do 600rpm oziroma neslišno ",
    "user": "Steinkauz"
  },
  {
    "message": "HR-02 zdrži vse procesorje pasivno, tudi nenavit i7. Potreboval pa boš (najmanj) 500RPM ventilator zadaj in napajalnik zgoraj. Za vse hladnejše procesorje pa je to najmanjši problem. Sicer pa ventilator v zaprtem ohišju z 500RPM ne napravi kaj preveč veliko hrupa (to je neslišno 10cm stran), zato je tudi mugen super. ",
    "user": "axee"
  },
  {
    "message": " axee je 13. jan 2011 ob 22:10 izjavil:Za katerikoli procesor je dovolj omenjeni hladilnik + 500RPM Scythe S-flex 500RPM (ali katerikoli primerni za velik pritisk).   Se pravi -- Sflex bo tisji kot SliStream, in 12cm bo tisji kot 8cm (pri enakem pretoku zraka) ? Obstaja še kaj tisjega pri 12cm kot 8.7dB vent za ohisje ? Lahko Scythe \"S-FLEX™\" S-FDB 120mm Quiet FAN 800rpm (8.7dB), še zmanjšaš vrtjale, na npr. 400 ? kako ? ",
    "user": "PujsaPepa"
  },
  {
    "message": " axee je 13. jan 2011 ob 22:10 izjavil:Meni hladi (malo starejši, 95W) C2Q Q9550, navit na 3.8GHz, sicer imam tudi kartonast tunel do zadnjega ventilatorja. Ventilatorji na ohišju so v mirovanju (oz 99% časa) na 450RPM, če procesor obremenim z težkimi opravili (encoding ali pa kakšen prime95) pa se hitrosti ventilatorjev na ohišju povečajo na 650RPM, s tem sem se pač sprjaznil, ker imam navit procesor. Za katerikoli procesor je dovolj omenjeni hladilnik + 500RPM Scythe S-flex 500RPM (ali katerikoli primerni za velik pritisk).   S čim reguliraš hitrost ventov na ohisju ? BIOS ali kako drugače ?  Kje si dobil 500rpm vent ? 8cm ? 12cm ? Jaz vidim na netu (zaenkrat) le Sflex 12cm 800rpm in 8cm 1000rpm. Nekje sem zasledil KAMA izvedenko - zakaj se gre tukaj ? Pa kaj hudiča pomeni PWM :) ? to podpirajo vse matične in BIOSi ? ",
    "user": "PujsaPepa"
  },
  {
    "message": "PWM je zakon. Pulzno regulira obrate, od 300-1200 odvisno od nastavitve plate. Drugač dobiš tut 500rpm ja http://www.agt.si/racunalniska-oprema/z... Vendar raje kupi 800rpm, ki so precej tihi pa če ti ni dovolj kupiš še regulator. ",
    "user": "Steinkauz"
  },
  {
    "message": " Steinkauz je 13. jan 2011 ob 22:52 izjavil:PWM je zakon. Pulzno regulira obrate, od 300-1200 odvisno od nastavitve plate.   PWM vsaka plata podpira ? lahko še kaj več poveš če hočeš -- enlighten me please :)   Steinkauz je 13. jan 2011 ob 22:52 izjavil:Drugač dobiš tut 500rpm ja http://www.agt.si/racunalniska-oprema/z... Vendar raje kupi 800rpm, ki so precej tihi pa če ti ni dovolj kupiš še regulator.   Aha, to govorita o 12cm SlipStream ventih... mislita da (2 komada) 8cm Sflex 1000rpm (samo 4.5dB!!) ne bo dovolj v kombinaciji s pasivnim ThermalRight HR-02 ? A obstaja še kaj tišjega kot 8cm 4.5dB ?  Steinkauz je 13. jan 2011 ob 22:52 izjavil:ki so precej tihi pa če ti ni dovolj kupiš še regulator.   regulator ? kje ? kako ? :) kak link, da vidim še ta vmesni člen.. thanx! ",
    "user": "PujsaPepa"
  },
  {
    "message": " axee je 13. jan 2011 ob 22:10 izjavil:Glede hladilnika, lahko rečem, da je za tihe sisteme brez konkurence Thermalright HR-02 (dobil sem ga pri cool-pc, samo jih moraš vprašati ker ga nimajo na meniju). Pri nizkem pretoku in pri pasivnem delovanju ga noben hladilnik ne dohaja, niti razne znane Noctue.    Hja, bo pa HR-02 zaradi mer (Size: Length 110mm x Width 140mm x Height 160mm) morda prevelik za miniATX ohisje :( ?  Je še kaj podobno malega (Velikost hladilnika: 130 x 100 x 131 mm) kot Arctic Cooling Freezer XTREME Rev.2, in da je tih in dobro hladi ? Noctua ste nekaj govorili, kater model je najboljši ? ",
    "user": "PujsaPepa"
  },
  {
    "message": "Že če slišiš 10db, svaka ti čast  1000rpm p 4.5db pa ne bo šlo skupaj. Razn če merijo na par metrov Na vse kar rabš. http://www.silentpcreview.com/ Jah če ima plata za cpu cooler 4 pine, potem ima, drugače ne ",
    "user": "Steinkauz"
  },
  {
    "message": "1000RPM 8cm = 500RPM 12cm je pravzaprav zelo mogoče. Manjši ventilator povzroči manj turbolence, zato je pri kvalitetnemu ventilatorju to mogoče. PujsaPepa, kakšen je ostal sistem? Nevem če res potrebuješ HR-02, mislim da ti bo mugen skoraj zaziher dovolj tih, razen če imaš makimalno 2 500RPM ventilatorja (skupaj z napajalnikom) in imaš nek magično neslišen disk. Če imaš prostor za 8cm ventilatorje bodo dovolj 1000RPM s-flex-i, itak če bo potreba zmanjšaš obrate mapak dvomim da boš. ",
    "user": "axee"
  },
  {
    "message": "Če imaš disk, bo vsekakor najbolj glasna zadeva in bp preglasi vse vente pod 600rpm Tko da se ne preveč trudit. Jst bi vzel Mugen+Kama PWM + 2-3 500rpm slipe in to je to ",
    "user": "Steinkauz"
  },
  {
    "message": " Steinkauz je 13. jan 2011 ob 23:57 izjavil:Če imaš disk, bo vsekakor najbolj glasna zadeva in bp preglasi vse vente pod 600rpm Tko da se ne preveč trudit. Jst bi vzel Mugen+Kama PWM + 2-3 500rpm slipe in to je to   Diska sta SSD in GREEN (ki bi ga dal še na gumice), \"navadni\" glasen napajalnik z ventom. Stock CPU se suče na 900rpm, stock chasis tudi na 900rpm.  Ker pa za novi napajalnik razmišljam o popolnoma pasivnemu brez venta, se bi s HR-02 popolnoma pasivnim verjetno zaklal, kajne, (ali bi 2x 1000rpm 8cm 4.5dB sama dovolj ventilirala ohisje?), in sprašujem če je bolje da vzamem CPUcooler z ventom ? Arctic Cooling Freezer XTREME Rev.2 mi izgleda po merah da je 2cm nižji kot MUGEN (ali je ožji) ? Ker se tako kot MatH bojim, da bo MUGEN (še posebej pa HR-02) previsok in sploh ne bo šel v ohisje! HR-02 (Size: Length 110mm x Width 140mm x Height 160mm)  Arctic Cooling Freezer XTREME Rev.2 (Velikost hladilnika: 130 x 100 x 131 mm)  MUGEN2 (130 x 100 x 158 mm) Takole od oka, po vašem mnenju: s koliko dB bi rožljal CPU vent (HR02, Antic, MUgen), če bi bil napajalnik pasiven? Ali je vendarle čisto dovolj CPU brez venta :)  Se kje dobi kak decibelmeter ? kolko stanejo ? ",
    "user": "PujsaPepa"
  },
  {
    "message": " Steinkauz je 13. jan 2011 ob 23:32 izjavil:Jah če ima plata za cpu cooler 4 pine, potem ima, drugače ne   A v BIOSu se ta PWM ne vidi ? samo po teh pinih ? imata kašno slikco, da vidim kako to izgleda. ",
    "user": "PujsaPepa"
  },
  {
    "message": "Kako bi lahko v Windowsih pod obremenitvijo videl na koliko rpm se sučeta CPU vent in Chasis vent. SPeedFan mi tega ne pokaze.. kaze mi samo CPU in HDD temperaturo. ",
    "user": "PujsaPepa"
  },
  {
    "message": "poizkusi s tem ",
    "user": "ncc2000"
  },
  {
    "message": "@ pujsapepa: nakupovanje pasivnih napajalnikov je neumnost. Na tvojem mestu bi jaz nabavil nek dober napajalnik ter mugen-a. Zadnje luknje bi zaprl. Tako ti ostaneta dva dobra ventilatorja, ki se bosta vrtela izredno počasi, pretok pa bo zadovoljiv. Kakšno grafično imaš, potrebuje pozornost pri hlajenju? ",
    "user": "axee"
  },
  {
    "message": " axee je 14. jan 2011 ob 12:53 izjavil:@ pujsapepa: nakupovanje pasivnih napajalnikov je neumnost.  Neumnost ker so predragi, ali ker ne delajo dobro. Saj neslišni verjetno so, ker nimajo venta, ali pač ne ? Jaz ga bom uporabljal v neposebej močni mašini, zato mi je 400W čisto vrh glave.   axee je 14. jan 2011 ob 12:53 izjavil: Na tvojem mestu bi jaz nabavil nek dober napajalnik ter mugen-a.   Dober napajalnik bo na koncu glasen. LC so mi zaenkrat bili še najtišji. Katerega predlagaš ti ? Gledal sem od Nasteqa že tudi ene semipasivne, ki prilagajajo vrtljaje glede na potrebnost. Kako se ti ta ideja zdi ?   axee je 14. jan 2011 ob 12:53 izjavil: Zadnje luknje bi zaprl. Tako ti ostaneta dva dobra ventilatorja, ki se bosta vrtela izredno počasi, pretok pa bo zadovoljiv.    Zadnej luknje ? Dva dobra ventilatorja ? mislis od MUGENa in od napajalnika, ali 2x 8cm 1000rpm (4.5db) ? Rabim za res tiho delovanje MUGENa podporo PWD na matični ? kako preverim ali jo imam?    axee je 14. jan 2011 ob 12:53 izjavil:Kakšno grafično imaš, potrebuje pozornost pri hlajenju?  V tej mašini v katero sem mislil dat 0db pasivni napajalnik, bo ena pasivna nizjega ranga grafika, brez venta, ker ne bo na njej nič posebneg ateklo, in ne pricakujem da bi kaj posebnega potrebovala za hlajenje ali pač ? V drugi mašini, v katero sem pa mislil dat LC ali semipassive napajalnik, pa je ati5850, ki se mi zdaj ne pregreva, a zanjo še moram najti hack ventilatorjev pod 20%, ker je že zdaj ona najglasnejši del, kaj šele potem. ",
    "user": "PujsaPepa"
  },
  {
    "message": " ncc2000 je 14. jan 2011 ob 12:08 izjavil:poizkusi s tem   Nope.. isto.. samo CPU, HDD in grafika temperature vidim.. nič o fan speedih. Je treba kupit in instalirat PRO različico? ",
    "user": "PujsaPepa"
  },
  {
    "message": "Pasivni napajalniki so predragi. LC so kr tihi, corsair pa tudi. Za priporočene napajalnike imaš silentpcreview    Tko ima PWM, 4 pine, običen pa 3 ",
    "user": "Steinkauz"
  },
  {
    "message": "Jaz priporočak xilence napjalnike. Nemorš ga slišat, sam mam gaming series 700, pa še lepe brave je. Vsak drug ventilator ga preglasi. ",
    "user": "onitam"
  },
  {
    "message": "Pasivni napajalniki so izjemno dragi, hladiš pa jih tako, da jih imaš zgoraj, in zadni ventilator tudi skozi zrak vleče. Na SPCR poglej pri najbolj ocenjenih napajalnikih, pri nižjih porabah se ventilator niti ne vrti. Niso slabi napajalniki, ampak v večini primerov nepotrebni.  Jaz bi na tvojem mestu za izhodni ventilator izkoristil napajalnik, zadnjih ventilatorjev skoraj ziher ne potrebuješ dokler ne bo na vrsti kakšen potraten procesor (i7). Če sedaj praviš da je tvoj LC res zelo tih, je brezveze menjati. Zapri zadnje luknje (tako da napajalnik vleče čez ohišje zrak, ne skozi zadnje luknje!!), mugen pa preusmeri navzgor, da piha proti napajalniku. Ker bo low end grafična z njo sploh ne bo problemov. Mugen boš priklopil na PWM vhod (4 pin) ki ga ima vsaka plošča. To tehnologijo uporablja priloženi hladilnik, zato jo ima vsaka matična plošča. V biosu ima skoraj vsaka plošča tudi nastavitev silent/normal/turbo (ali nekaj takega), s čemer samo nastaviš agresivnost ventilatorja.   To se mi zdi da bo za sedaj najboljša rešitev. Če praviš, da sedaj LC-ja ne slišiš čez diske, imaš napajalnik že rešen, samo še Mugen (ventilator se bo 95% časa vrtel pod 500RPM). Tako bo najglasnejši del notranji diski.   kaj praviš, bi šlo, je jasno? ",
    "user": "axee"
  },
  {
    "message": " axee je 14. jan 2011 ob 20:09 izjavil:Jaz bi na tvojem mestu za izhodni ventilator izkoristil napajalnik, zadnjih ventilatorjev skoraj ziher ne potrebuješ dokler ne bo na vrsti kakšen potraten procesor (i7). Če sedaj praviš da je tvoj LC res zelo tih, je brezveze menjati. Zapri zadnje luknje (tako da napajalnik vleče čez ohišje zrak, ne skozi zadnje luknje!!), mugen pa preusmeri navzgor, da piha proti napajalniku. Ker bo low end grafična z njo sploh ne bo problemov.   Zdaj nimam LC, ga bom šele dal, ker sem ga nekje slišal (oziroma ga skoraj nisem:). Ali CorsAir, če pravite da so isto tihi.  Zanimivo stališče, da naj CPU vroč zrak odvajam skozi napajalnik - ali ne bo zaradi tega napajalnik bolj glasen, ker bo moral bolj vrtet, da bo vročino spravil ven, ali od česa je sploh odvisna hitrost napajalnikovih ventov - so statični rpmji (morda odvisni od požrešnosti komponent)? Razumem, da bi z zafilanjem lukenj, bolj ohladil sredico ohisja, a hkrati bom bolj obremenjeval s toploto napajalnik. Mi za to ni treba skrbet, da bi prej se pokvaril ? Ali če dam pasivni ali semipassive napajalnik - bo on preglasen postal, ker bo moral bolj delat / vrtet ?  Pa kot rečeno, se bojim da bo MUGEN2 previsok. HR-02 tudi, da bom ravno zato moral pristati pri Artic Cooling Extreeme. Se pravi so zdaj vsi CPU venti PWM, ni noben več na roke ? Pred leti sem imel enga \"ročnega\" Zalman 7000 ali nekaj takega.   axee je 14. jan 2011 ob 20:09 izjavil: Mugen boš priklopil na PWM vhod (4 pin) ki ga ima vsaka plošča. To tehnologijo uporablja priloženi hladilnik, zato jo ima vsaka matična plošča. V biosu ima skoraj vsaka plošča tudi nastavitev silent/normal/turbo (ali nekaj takega), s čemer samo nastaviš agresivnost ventilatorja.     Ja res je. CPU vent ima 4 pine. Torej je avtomatsko PWM ?  Chasis vent pa ima 3, torej ne morem dati za vent kakega Sychte PWM, kajne ? Ne obstajaj kak adapter, ki bi sam kaj meril in prilagajal hitrost (rpm) ?  Naj še tebe vprašam: HWmonitor mi ne kaze vrtjlajev od obeh ventilatorjev ... je kriv BIOS od plate ? je kriva prestara plata ? Obstaja še kak drug program ? SPeedfan mi tudi nič ne kaže.  axee je 14. jan 2011 ob 12:53 izjavil:@ pujsapepa: nakupovanje pasivnih napajalnikov je neumnost. Na tvojem mestu bi jaz nabavil nek dober napajalnik ter mugen-a. Zadnje luknje bi zaprl. Tako ti ostaneta dva dobra ventilatorja, ki se bosta vrtela izredno počasi, pretok pa bo zadovoljiv.    To mislis poleg napajlanikovega venta in MUgen venta, še en ventilator spredaj ki naj piha noter v ohisje, ali nič tega spredaj ? (ker zadnjega če sem razumel, si že črtal) ",
    "user": "PujsaPepa"
  },
  {
    "message": "Mugen 2 je za 2 centimetra manjši kot ACE. Glede napajalnika; ja to pomeni da se bo napajalnik bolj grel, zato pa potrebuješ kvaliteten napajalnik, energetsko učinkovit. Bom še točno pregledal SPCR teste kaj bi bilo primerno zate. Pri SPCR testih je napajalnik izredno toplotno obremenjen, vanj pihajo topel zrak, da poustvarijo realne okoliščine. Koliko daš na garancijo? Daleč najboljša rešitev je, da kupiš nek cenejši corsair, ki niti ni tako zelo tih (na nivoju LC-jev), če ti je preglasen pa zamenjaš ventilator in dobiš noro tiho stvar. Druga možnost so enermaxi, ki so preverjeno tihi, a mnogi govorijo da so hitro pokvarljivi (sam teh izkušenj nimam). Nasplošno pa torej tak sistem ponuca 150W maksimum, zato za cca 400W kvaliteten napajalnik ne bo problem odvajati vroč zrak. Pomoje najbolje, da poskusiš z Corsair CX 400W, če bo preglasen pa zamenjaš ventilator. Druga možnost je Enermax Modu82+/Pro82+, ki bo out of box zanesljivo noro tih, vem pa da bo sedaj veliko oglašanja, da se Enermaxi kvarijo.  Vsekakor priporočam napajalnik iz SPCR liste, da lahko primerno nadaljuješ z tišanjem (menjava ventilatorja, prava izbira le tega). ",
    "user": "axee"
  },
  {
    "message": "Po mojih podatkih je Mugen2 2cm visji kot ACE ;) kje gledam narobe ? Rabim za en drug PC še nek dober napajalnik 500-600W a čim bolj tih, in ko gledam  http://www.silentpcreview.com/article10... Mi zgleda da je Enermax500 res dobro ocenjen. A ta Enermax je isti kot http://www.cool-pc.org/artikel/1415/ene... ali sta to dva različna ? je ta iz cool-pc bolj glasen ? Kako to da na spcr nimajo nobenega LCja.. CorsAiri mi po njihovih testih niti niso tako tihi. Pri Fan-less 0dBA sem pa prebral ja, da je \"Seasonic X-400 Fanless\" top-of-the-top, vsi ostali imajo pa kako pomankljivost, npr. Silverstone NightJar hitro doseže in se redno pri 41C shutdowne, zato rabiš še en vent, ostali imajo tudi že kar neke vente noter, ali pa jim elektornika piska za popizd**  Grem zdaj iskat semipassivne, kot je npr. http://www.cool-pc.org/artikel/5595/nes... če kaj pisejo o njegovih muhah. Baje, da nekateri semipassive, potem ko dosežejo vročino za vklop ventilatorjev, zelo dolgo rabijo da dovolj shlaidjo da jih nazaj ugasnejo - ali pa jih sploh ne. ",
    "user": "PujsaPepa"
  },
  {
    "message": "V bistvu ti axee sporoča, poleg zvrhanega koša koristih informacij, do katerih se je dokopal, da NI KOČNEGA ODGOVORA.  Na neki točki se odloči in začni ukrepati. Trial and error je pri teh zadeva zelo poučen (pa tudi načeloma varen). So, just do it. Sam imam tega Libertya, ja, skoraj neslišen je. ",
    "user": "kuglvinkl"
  },
  {
    "message": "prebiram razne forume po netu pa še vedno nevem kaj je dejansko bolje .. kar sem razumel je bolje imet več ventilatorjev ki piha ven kot noter .. se pravi podtlak je boljši kot nadtlak ... pa nevem ali se bolj splača dat npr 2 ventilatorja ven enega noter ... ali tri ven in potem da podtlak poskrbi za sesanje zraka noter..   pa glede odprtin na računalniku mi tudi ni prav jasno ... recimo če imaš dva placa za ventilator in montiraš samo enega .. kaj potem je bolše da drugo luknjo zamašiš kot pa da pustiš odprto .. ??!  cela študija je okoli tega airflowa... ",
    "user": "Netrunner"
  },
  {
    "message": "Bom še tukaj vprašal.  Izbiram med Artic cooling S1 in L2 Pro hlajenjem. Karta je 9800GTX+, pasivno ni cilj, skoraj ne slišno pa je. Berem, da ima L2 zelo doboer vent. Kaj predlagate?  Thnx. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Imam tole grafično in je že prišla z L2 pro hladilnikom. Je zelo tih in dobro hladi. Tako da priporočam. ",
    "user": "logit"
  },
  {
    "message": " Netrunner je 15. jan 2011 ob 17:57 izjavil:prebiram razne forume po netu pa še vedno nevem kaj je dejansko bolje .. kar sem razumel je bolje imet več ventilatorjev ki piha ven kot noter .. se pravi podtlak je boljši kot nadtlak ... pa nevem ali se bolj splača dat npr 2 ventilatorja ven enega noter ... ali tri ven in potem da podtlak poskrbi za sesanje zraka noter..   pa glede odprtin na računalniku mi tudi ni prav jasno ... recimo če imaš dva placa za ventilator in montiraš samo enega .. kaj potem je bolše da drugo luknjo zamašiš kot pa da pustiš odprto .. ??!  cela študija je okoli tega airflowa...   Bi odgovoril že prej, če bi videl.. Ja, je cela študija, a je preprosto, ko pokapiraš.  Če več ventilatorjev piha ven kot notri, je v ohišju pozitiven zračni pritisk. Velik plus takega hlajenja je, da v ohišje (razen skozi vhodne ventilatorje) ne pride nič praha, ker zrak leze VEN skozi vse luknje. Če imaš filtre pred vhodnimi ventilatorji, si prektično rešen prahu. Tak način hlajenja je tudi boljši za blower hladilnike na grafičnih karticah (izpihujejo skozi pci režo).  Če več ventilatorjev piha ven, je v zraku nagativen pritisk. To povleče zrak skozi vsako luknjo v ohišje, tako da so problemi z prahom veliki. Taka postavitev je dobra samo v odprtem ohišju, ki ima prezračevalne luknje, dober primer je HAF serija. ",
    "user": "axee"
  }
]