[
  {
    "message": "Zdravo,  vesel bi bil nasveta, če je možno na AUX izhod v avtu priklopiti USB napravo - npr da bi poslušal glasbo iz USB ključa...  V drugem avtu imam USB izhod in je zadeva nadvse uporabna :)  Oz. katere naprave je možno priključiti na AUX izhod.  Hvala za pomoč in lep pozdrav! ",
    "user": "plebo"
  },
  {
    "message": "Vsako, ki ima izhod za slušalke. V skladu s tvojimi željami tudi kakšen prenosni mp3 player, ki lahko dela kot USB ključek... ",
    "user": "chittax"
  },
  {
    "message": "AUX izhod. A ti ne pove sama beseda dovolj? IZHOD.  Če hočeš nekaj dajati v napravo, potrebuješ VHOD. ",
    "user": "jest10"
  },
  {
    "message": "saj je verjetno mislil vhod, radio ponavadi nima aux izhoda, samo vhod ",
    "user": "mastah"
  },
  {
    "message": "Zakaj komplicirate? Greš v Spar, kupiš FM oddajnik/sprejemnik ki ima tudi USB vhod(mislim da tudi za SD kartice), priklopiš v \"vžigalnik\" in je to to. Zadeva stane 12EUR. ",
    "user": "RockyS"
  },
  {
    "message": "kvaliteta zvoka pa v pi*** ",
    "user": "mastah"
  },
  {
    "message": "To ravno nebi rekel, poslušam večinoma house/techno pa je zadovoljivo, je pa res da imam zmeraj na zmerni glasnosti in ne nabijam da se še lasi postavijo pokoncu. ",
    "user": "RockyS"
  },
  {
    "message": "Jaz sem na svojega kar priklopil telefon, in špila v redu. ",
    "user": "Kekec"
  },
  {
    "message": "sej za normalno poslusanje je ql ",
    "user": "mastah"
  },
  {
    "message": "Nabavi si Dension. ",
    "user": "Rotaidal"
  },
  {
    "message": "Če imaš že AUX vhod potem FM oddajniki in razne 150EUR Dension variante niso najboljša rešitev. AUX vhod pomeni, da tvoj radio lahko predvaja zvok iz katerekoli naprave, ki podpira klasične slušalke. To pa je vse od 20 let starega walkmana na rpej. direktno usb ključkov ne boš mogel priklopit ker AUX je namenjen prenosu zvoka in ne podatkov kot takih in ne zna dekodirat zvoka.  Najceneje in najlažje boš zadevo rešil z MP3 predvajalnikom, ki ima klasičen 3.5mm priklop za slušalke. Cena teh igrač, ni dosti drugačna od enako velikih USB ključkov. Podobno lahko na zadevo priklopiš telefon, ipod ali karkoli v prostem času uporabljaš za poslušanje glasbe. ",
    "user": "St235"
  },
  {
    "message": "Najde kdo na dealextreme to reč usb@aux? Za par EUR bi jo kupil. ",
    "user": "Blinder"
  },
  {
    "message": " mastah je 14. jan 2011 ob 09:53 izjavil:saj je verjetno mislil vhod, radio ponavadi nima aux izhoda, samo vhod  Vsak boljši radijo ga ima-za priklop ojačevalcev. aux-izhod, line-out, ali pač kakor že poimenujejo ",
    "user": "jest10"
  },
  {
    "message": "tle sprasuje za aux izhod, ne pa rca preout ",
    "user": "mastah"
  },
  {
    "message": "Hvala Lakotnik29 - edini, ki je razumljivo razložil zadeve!  Lp, ",
    "user": "plebo"
  },
  {
    "message": "xcarlink je mogoče prava rešitev zate. Sam sen ga dal vgraditi v Corolla Verso 2005, pa sedaj lahko predvajam mp3je z usb ključa, s tem da normalno uporabljam kontrole na volanu, imena pesmi pa se izpisujejo na ekranu od radia. Z montažo je prišlo okoli 135EUR, če se prav spomnim ",
    "user": "Djuro"
  }
]