[
  {
    "message": "Potrebujem nek predvajalnik, ki ga bom v prihodnosti lahko tudi nadgradil, ga uporabljal tudi za brskanje.  Ker je mini ITX dosti dražje, razmišljam o mATX:  - dvojedrne AMD X2 255 - matična z 880G vezjem (HD4250, 7.1, HDMI, USB3, eSATA, optika) - 2gb DDR3 rama - 1TB Samsung F3 - DVD RW - ga potrebujem? Kako se namesti Win7 z kjučka ali prenosnega diska? - mATX ohišje - Gigabyte GZ-M2 (33€, baje tanko ohišje ... ) - napajalec med 380 in 450W  Gladko mora predvajati FullHD.  Ali naj vseeno kupim mITX? Mogoče celo ASUS AT3IONT-I (''samo 5.1 zvok''). Problem je, ker se ne da upgradat (vgrajen CPU) in dvomim o zmogljivosti (podobno, kot bi na netbooku FullHD gledu). Najbolj me motijo zelo draga ohišja! Pa SODIMM rami.  A trdi disk je lahko 3.5 pri mITX? ",
    "user": "T-Majo"
  },
  {
    "message": "Ti priporočam da počakaš da tole pride v trgovine. Itx je malo dražji predvsem zarad ohišij/napajalnikov, vendar ni pretirano. Pridobiš pa na porabi in prostoru. Kake diske imaš ni važno, vendar je zaradi majhnosti itx ohišij 2.5\" idealen. ",
    "user": "Dami"
  },
  {
    "message": "in ze kaksen test, koliko GA-E350N-USB3 porabi v real, in koliksna je moc napram atom recimo ",
    "user": "trnvpeti"
  },
  {
    "message": " T-Majo je 13. jan 2011 ob 11:16 izjavil:Ali naj vseeno kupim mITX? Mogoče celo ASUS AT3IONT-I (''samo 5.1 zvok''). Problem je, ker se ne da upgradat (vgrajen CPU) in dvomim o zmogljivosti (podobno, kot bi na netbooku FullHD gledu). Najbolj me motijo zelo draga ohišja! Pa SODIMM rami.  A trdi disk je lahko 3.5 pri mITX?   Mislim, da ima ASUS AT3IONT-I PCIe slot, kamor lahko daš zvočno, če ti 5.1 ni dovolj. HD lahko priklopiš katerikoli SATA, seveda odvisno od tega, če ti prostor v ohišju to omogoča. Napajalniki za ITX so običajno 90W, torej tistih dodatnih 10W za 3.5\" HD ne bi smel biti problem, glede na to, da je običajno poraba proc+mb+ram nekje 30W. Glede predvajanja FullHD pa je tako, da Atom (pa verjetno tudi ta novi AMD) sami tega niso sposobni predvajati, zato moraš imeti grafiko, ki zmore to prevzeti (HW dekodiranje). Ohišja so res draga, a upoštevati moraš, da je zraven tudi napajalnik. ",
    "user": "zavajon"
  },
  {
    "message": " T-Majo je 13. jan 2011 ob 11:16 izjavil: - DVD RW - ga potrebujem? Kako se namesti Win7 z kjučka ali prenosnega diska?   s temle ",
    "user": "jest10"
  },
  {
    "message": "GA-E350N-USB3 - tole je po specifikacijah super zadeva. Upam, da pride kmalu - me zanima cena. Tam okrog 150-180 bo kr po moje. ",
    "user": "T-Majo"
  },
  {
    "message": "ja to je kr dvakrat drazje od atom  pa vecja poraba ",
    "user": "trnvpeti"
  },
  {
    "message": "GA-E350N-USB3 ima 4 SATA priključke, nisem pa našel če podpira hardverski RAID...? ",
    "user": "twom"
  },
  {
    "message": "Kaka draga ohišja? Tle maš 50EUR z napajanjem vred:http://www.sestavi.si/index.php/item/di... ",
    "user": "Lonsarg"
  },
  {
    "message": "MAINBOARD S-1155 INTEL DH67CF, MINI-ITX 115,26 EUR Procesor INTEL Core i5 - 2300, 2,80GHz, LGA1155, Quad-Core, Boxed 179,61 EUR RAM DDR3 4GB Kit (2x 2) PC3-10600 1333MHz CL9 GeIL Value (8x128) 1,5V 39,79 EUR HDD SAMSUNG 1TB SATA2 32MB/7200 (HD103SJ) 54,03 EUR OHIšJE MINI-ITX THERMALTAKE ELEMENT Q, INTERNES MREžNO 200W 55,64 EUR  Skupaj: 444,33EUR pri sestavi.si ",
    "user": "klinker"
  },
  {
    "message": " Lonsarg je 27. jan 2011 ob 21:37 izjavil:Kaka draga ohišja? Tle maš 50EUR z napajanjem vred:http://www.sestavi.si/index.php/item/di...   Hvala! Nisem nikjer nič podobnega našel.  klinker je 27. jan 2011 ob 23:04 izjavil:MAINBOARD S-1155 INTEL DH67CF, MINI-ITX 115,26 EUR Procesor INTEL Core i5 - 2300, 2,80GHz, LGA1155, Quad-Core, Boxed 179,61 EUR RAM DDR3 4GB Kit (2x 2) PC3-10600 1333MHz CL9 GeIL Value (8x128) 1,5V 39,79 EUR HDD SAMSUNG 1TB SATA2 32MB/7200 (HD103SJ) 54,03 EUR OHIšJE MINI-ITX THERMALTAKE ELEMENT Q, INTERNES MREžNO 200W 55,64 EUR  Skupaj: 444,33EUR pri sestavi.si   To je čist preveč, če mene vprašaš. 4 jedra za filme gledat je po moje brez smisla. Mogoče če bi gledal za prihodnost, ko bo TrueHD, samo do takrat bo pa tudi TV prešvoh. ",
    "user": "T-Majo"
  },
  {
    "message": "Taleje ugoden pa varčen, ne bi pa vedu kok ta grafika kej dekodira filme: http://www.mimovrste.com/artikel/238006...  Drgač pa kej takelage, pa en varčen 2jedrnik rukneš notri: http://www.sestavi.si/index.php/item/di... ",
    "user": "Lonsarg"
  },
  {
    "message": "Test Brazos platforme če koga zanima. ",
    "user": "Vanadium"
  }
]