[
  {
    "message": "Ima kdo izkušnje s presedanjem z Lufthanso, med leti imam samo uro časa in na srečo samo ročno prtljago. Gre za letališči v Frankfurtu in Munchnu. Nazadnje sem imel z Alitalio veliko problemov, upam da so Nemci bolje organizirani. ",
    "user": "Karaya 52"
  },
  {
    "message": "Teško, da boš imel težave pri lufthansi, razen če pride do hudih zamud.  Me pa sicer zanima, kako imaš lahko probleme pri prestopu če imaš samo ročno prtljago? Sem imel že probleme pri alitaliji, ker niso imeli zadost časa za premestit prtljago iz enega avijona v druzga, pa so mi dali en let kasneje. ",
    "user": "iggy"
  },
  {
    "message": "Probleme imaš lahko, če letalo zamuja, ali pa če je z enega konca letališča potrebno priti na drugega. (Na pariškem CDG sem se imel 1 uro in 15 minut časa - na vrata sem prišel ravno ob klicu h vkrcanju.)  (Karayi se opravičujem za popolnoma nekoristen prispevek. Zadržka sicer držita. Je pa res, da kadar letiš z istim prevoznikom, zamuda prvega leta ponavadi ni tako tragična. Če letiš z letalom druge letalske družbe (ali \"zavezništva\"), pa težje pričakuješ, da te bo letalo \"počakalo\". Načelno pravilo je, da fino imeti nekje 2 uri bufferja.) ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Deljenje letaliških izkušenj je seveda koristno, minute se hitro nabirajo. Check in se zaključi 40 minut pred letom, mimogrede se nabere za 15 minut zamude in potem je vse odvisno od tipa karte. Iggy, praviš da so te dali na naslednji let, dvomim da karta iz promocije to vključuje ali pač? ",
    "user": "Karaya 52"
  },
  {
    "message": "Skor zihr, da vključuje to, ko si enkrat check-inan ti ne morjo kar skenslat leta če letalo zamuja. Počakaš nasledni let in je to to. Edin kar se je zgodilo meni pri tem, da so mi kufr poslali v Amsterdam LOL ",
    "user": "iggy"
  },
  {
    "message": "Berlinska konvencija to pokriva. TOS ne More razveljaviti le-te. ",
    "user": "Zeberdee"
  },
  {
    "message": " Karaya 52 je 26. jan 2011 ob 18:28 izjavil:Ima kdo izkušnje s presedanjem z Lufthanso, med leti imam samo uro časa in na srečo samo ročno prtljago. Gre za letališči v Frankfurtu in Munchnu. Nazadnje sem imel z Alitalio veliko problemov, upam da so Nemci bolje organizirani.  Da si malo izposodim temo: Imam identičen primer, s tem da bom prtljago še check-in-al, letim v San Francisco, štartam iz Benetk v Frankfurt, kjer imam le 1 uro in 10 minut časa med pristankom in vzletom leta za San Francisco. Karte sem kupil direktno pri Lufthasi, vsi leti so njihovi. Ko sem na mejl dobil potdilo rezervacije kart je ravno pred tem letom FRA>SFO opozorilo (beri citat spodaj), seveda 2 uri prej nikakor ne morem biti tam, če so leti takšni kot so, v postopku pred rezervacijo nisem tega opozorila videl nikjer ... Me mora kaj skrbeti?  Important Notice Due to stricter security checks for flights to the US it is advisable to be at the airport about 2 hours prior to departure. For further information please refer to the official website of TSA (Transport Security Administration, English only). ",
    "user": "bastadu"
  },
  {
    "message": "Ni problemov, samo dobro je vedeti kam moraš iti ... Zato imaš na internetu zemljevide ...  Pa čekiraj se za avion že prej, ne šele pri prestopu. Sicer naj bi to dobil že na original lokaciji, ampak včasih so leti organizirani preko druge družbe.  2 uri prej je splošno navodilo. Moral boš pa biti hiter, ampak pri teh medoceanskih letih počakajo. Seveda ne 2 uri, par minut pa že.  A imaš povezan let? Ker če nimaš, znaš biti v riti ... ",
    "user": "Invictus"
  },
  {
    "message": "Ja prej si bom vsekakor pogledal zemljevid kam iti, ker FRA airport je ogromen ... Zanima me kaj pomeni tale online check-in, ki ga lahko opraviš recimo 24ur pred letom, kaj s tem pridobiš? V vsakem primeru moraš iti prijavit pritljago ... Ali je to samo za primere, ko imaš samo osebno prtljago? Ali za primere ko samo prestopaš in potem pičiš direktno čez security controlo na tapravi gate? Kako vem, če je polet povezan? ",
    "user": "bastadu"
  },
  {
    "message": "Najbrž veš ali si kupil eno ali več kart ...  Če si kupil eno, potem je povezan let ... Drugače ne ... Ampak omenil si da si kupil karte ...  Online check-in pomeni online check-in. Že online dobiš boarding pass. Ki ga sprintaš ali daš na telefon. Najbolje oboje.  Prtljago oddaš samo na prvem letališču, če je povezan let. Naprej jo spravijo sami.  Ampak me čudi da je za tak let tako malo časa vmes ... ",
    "user": "Invictus"
  },
  {
    "message": "Kupil sem po 1 povratno karto za vsako osebo, zato več kart, vse na enem mestu (direktno na Lufthansini strani) zato sem sedaj prepričan, da mora biti let povezan ... Torej online check-in: dobiš boarding pass, vendar vseeno moraš iti na šalter check-in-a prtljago, torej v čem je point? ",
    "user": "bastadu"
  },
  {
    "message": "Najbolje je, da povprasas kako je s prtljago v benetkah na saltru, kjer bos oddal kovcek za v tovorni prostor. Skoraj z zagotovostjo ti lahko recem, da imas transfer let. Ne bo ti treba v frankfurti dvigovat prtljage ter jo ponovno chec-inat, ker v 1uri pa 10min se chuck norrisu to ne bi uspelo.  Ko bos pristal v frankfurtu, gledas kje je internacional terminal (res tezk falis, ker je frankfurtsko letalisce eno izmed najbolj na izi letalisc ... ever - ceprav je veliko). Nato bos sel cez security check, kjer bodo pac opravili svoje, nato bos pa imel pred frisom neverjetno velik zaslon, kjer ti lepo pise na katerem gate-u se nahaja tvoj let (tist kar ti pise na karti se ni cist ziher). Obstaja moznost, da te na gate-u pred check-inom pricaka se osebje tvoje letalske druzbe, ki te bo rutinsko povprasalo kaj bos delal v zda - noben bavbav. Vsedes se na letalo in odletis ... Taaadaaa.  24ur pred letom pa le poglej, ce lahko napravis online checkin (gres na spletno stran letalske druzbe, najdes zavihek booking/online checkin ter vpises 6 mestno referencno stevilko ter svoj priimek), samo zaradi tega, da si izberes svoj sedez. Ker ce se checkinas na saltru, dobis vedno najbolj smrdljiv zic na letalu. AMPAK ... Za lete v ZDA se zna vcasih zakomplicirat in ti iz neznanega razloga ne deluje online checkin. Baje da je to iz varnostnih razlogov, da si potencialni terorist (beri random oseba) ne bi mogu izbirat zica.  Velik srece, naj ti let cimprej mine ter jetlag povzroca cim manj neprespanih noci ",
    "user": "dope1337"
  },
  {
    "message": " bastadu je 30. avg 2015 ob 19:57 izjavil: Torej online check-in: dobiš boarding pass, vendar vseeno moraš iti na šalter check-in-a prtljago, torej v čem je point?   Point je v tem, da oni vidijo ali imas prtljago v meji dovoljenih kg (~23kg oz. 50 poundov) ter ali je v tvoji prtljagi kaksna bomba.  Po drugi strani pa delavcu za saltrom z online check-inom prisparas minuto ali 2 casa. ",
    "user": "dope1337"
  },
  {
    "message": " bastadu je 30. avg 2015 ob 19:57 izjavil: Torej online check-in: dobiš boarding pass, vendar vseeno moraš iti na šalter check-in-a prtljago, torej v čem je point?  Predvsem v željenem sedežu ...  Poleg tega so včasih leti \"overbooked\" pa lahko ostaneš brez sedeža. ",
    "user": "Invictus"
  },
  {
    "message": "Pisal na Lufthanso in že po parih minutah dobil nazaj odgovor, da je sicer 1:10 minimalen čas in da ga je za to povezavo več kot dovolj, saj ostajam v tranzitne območju, prtljaga gre v Frankfurtu sama direktno na let za SF, tako da očitno ne bo neke panike ... Hvala vsem za pomoč! ",
    "user": "bastadu"
  },
  {
    "message": "Sedeže si navadno lahko zbereš že pred checkin-om. Glede na kratek čas prestopa priporočam sedeže na prvem letalu čimbolj spredaj, ker se letala večinoma praznijo skozi sprednja vrata in prideš prej iz letala na terminal (pridobiš kakšno minuto ali dve).  Če prvi let ne bo imel zamude, ne bi smel imeti težav pravočasno priti na drugo letalo.  Če ima prvi let zamudo in bi zamudil drugo letalo, pa tudi ni tako zelo tragično. Letalska družba ti mora poiskati sedež na enem izmed naslednjih letov, zaradi zamude lahko dobiš še 600€ odškodnine po osebi in (če je potrebno) brezplačno nočitev v hotelu in prehrano.  Jaz sem imel enkrat slabe tri ure časa za prestop v Münchnu, pa sem komaj prišel skozi (prvi let je imel zamudo, potem pa se je pokvaril še avtobus, ki nas je peljal od letala do terminala  ).   Mimogrede, če v ZDA slučajno kje prestopaš, boš moral tam prevzeti prtljago in jo ponovno oddati (v tem primeru prtljaga ne gre avtomatsko do končne destinacije).  Ampak me čudi da je za tak let tako malo časa vmes ...  Kaj pa vem, jaz sem že dvakrat kupil karto, kjer je bil prestopni čas pod 1 uro. Pri prvi karti se ni izšlo (zaradi zamude prvega leta) . Pri drugi bomo pa še videli. ",
    "user": "jernejl"
  },
  {
    "message": "Dokler ne gres cez Charles de Gaul ali pa bognedaj Bruseljsko letalisce, bi morala 1 ura zadoscat za prestop.   Ce bos imel sreco in bo let \"overbooked\" tak kot je rekel Invictus, se ti zna tudi zgoditi, da dobis zastonj sedez v buisness classi. Sicer mokre sanje, ampak se veckrat zgodi xD ",
    "user": "dope1337"
  },
  {
    "message": " jernejl je 30. avg 2015 ob 20:59 izjavil: Če ima prvi let zamudo in bi zamudil drugo letalo, pa tudi ni tako zelo tragično. Letalska družba ti mora poiskati sedež na enem izmed naslednjih letov, zaradi zamude lahko dobiš še 600€ odškodnine po osebi in (če je potrebno) brezplačno nočitev v hotelu in prehrano.  Odškodnina ti pripada, če je letalo \"overbooked\". Za zamude ne ... ",
    "user": "Invictus"
  },
  {
    "message": " jernejl je 30. avg 2015 ob 20:59 izjavil:Sedeže si navadno lahko zbereš že pred checkin-om. Ja ampak pred čekinom je izbira sedežev plačljiva, kaj pri online čekinom je izbira sedežev, kar pač še ostane, brezplačna? ",
    "user": "bastadu"
  },
  {
    "message": "Našel. \"Online seat selection is free of charge till 23 hours before your flight departure.\" ",
    "user": "bastadu"
  },
  {
    "message": "Odškodnina ti pripada, če je letalo \"overbooked\". Za zamude ne ...  Ni res, odškodnina potniku pripada tudi zaradi zamude (v tem primeru, če v SFO prispeš z zamudo 4 ure ali več). Been there, done that. Je pa res, da ti je ravno ne ponujajo na pladnju, ampak jo je treba zahtevati. ",
    "user": "jernejl"
  },
  {
    "message": "Ta odškodnina ti pripada že z naslova letalske karte ali rabiš kakšno posebej zavarovanje? ",
    "user": "bastadu"
  },
  {
    "message": " bastadu je 30. avg 2015 ob 21:15 izjavil:jernejl je 30. avg 2015 ob 20:59 izjavil:Sedeže si navadno lahko zbereš že pred checkin-om. Ja ampak pred čekinom je izbira sedežev plačljiva, kaj pri online čekinom je izbira sedežev, kar pač še ostane, brezplačna?  Samo pri nizkocenovcih ... Pri rednih linijah je princip, kdor prej pride, prej melje. Sedeže seveda lahko samo izbiraš v svojem razredu.  jernejl je 30. avg 2015 ob 21:33 izjavil:Odškodnina ti pripada, če je letalo \"overbooked\". Za zamude ne ...  Ni res, odškodnina potniku pripada tudi zaradi zamude (v tem primeru, če v SFO prispeš z zamudo 4 ure ali več). Been there, done that. Je pa res, da ti je ravno ne ponujajo na pladnju, ampak jo je treba zahtevati.  Odškodnina ti ne pripada vedno ...  http://potujmo.net/pravice-letalskih-po...  Izredne razmere so pa vedno . ",
    "user": "Invictus"
  },
  {
    "message": "Ne vem če je moj let ravno nizkocenoven let, ampak če si hočem v rezervaciji izbrati sedež moram plačati 25EUR po sedežu za standard sedež ali 90 EUR po sedežu za 'more legroom' sedež ... ",
    "user": "bastadu"
  },
  {
    "message": "Kaj pa težiš več kot 23 ur pred poletom ...  Za to se pa plača ... ",
    "user": "Invictus"
  },
  {
    "message": "To z rezervacijo sedežev je odvisno od letalske družbe, pa še te spreminjajo pogoje, tako da je čisto možno, da boš lahko sedeže brezplačno izbral 23 ur pred odhodom (tule sicer piše, da so plačljive rezervacije do 48 ur pred odhodom, tako da lahko poskusiš tudi 47 ur prej: http://www.lufthansa.com/de/de/Sitzplat... ). Tudi jaz imam bukiran en let z Lufthanso v bližnji prihodnosti - sem preveril in tudi meni ponuja rezervacijo sedežev samo proti plačilu. Tako da poskusi 2 dni (ali 1 dan) pred letom.  Ta odškodnina ti pripada že z naslova letalske karte ali rabiš kakšno posebej zavarovanje?  Nobenega dodatnega zavarovanja, pravice letalskih potnikov so opredeljene v uredbi ES 261/2004. Uredba v slovenščini je recimo tukaj: http://eur-lex.europa.eu/legal-content/...  Izredne razmere so pa vedno Kaj so izredne razmere, je precej jasno. So tudi sodišča o tem že odločala. Tehnične težave razen izjemoma niso višja sila. Vreme pa je, ampak izjemnih vremenskih pojavov si letalska družba ne more kar tako namisliti, če jih ni.  Če ima kdo preveč časa, pa še malo sodne prakse (uredba namreč direktno res ne omenja možnosti odškodnine v primeru zamude leta, niti posebej ne omenja \"lost connections\"... vendar je evropsko sodišče te stvari že raztolmačilo): http://curia.europa.eu/jcms/upload/docs... ",
    "user": "jernejl"
  }
]