[
  {
    "message": "Pozdravljeni!  Kot mnogi drugi :) se tudi sam spravljam k nakupu novega računalnika. Potreboval bi ga za montažo HD filmov, urejanje slik in pa seveda gledanje filmov. Če zraven dobro deluje še kakšna igra, toliko bolje. Za urejanje filmov je potreben ram, toliko vem.   Ogledoval sem si ponudbo v BoF-u in v oči mi je padel njihov Shark-3, ki ima na prvi pogled vse potrebno. 8GB rama, 2TB prostora na disku, o.k. grafično in soliden procesor.  Težava je, da ne vem (ker se z računalniki ne ukvarjam baš veliko), ali je vredno kupiti core i7-860, ko pa je prišel pred kratkim na plano 2500K oziroma 2600K. Koliko se sicer splača kupovati v BoF-u? Je Shark-3 vreden svojega denarja?  Za vsak nasvet se vam najlepše zahvaljujem!  Lp, Gape ",
    "user": "Panoramix"
  },
  {
    "message": "ni vredn svojega dnarja. Koliko mislis dati za nov PC ",
    "user": "BigSmoke"
  },
  {
    "message": "procesor:http://www.dinokomp.si/product_info.php... plata: http://www.dinokomp.si/product_info.php... grafična: http://www.dinokomp.si/product_info.php... rami: http://www.dinokomp.si/product_info.php... napajalnik: http://www.dinokomp.si/product_info.php... ohišje: http://www.dinokomp.si/product_info.php... trdi disk: http://www.dinokomp.si/product_info.php... VSE SKUPAJ : 1140 EUR ",
    "user": "BigSmoke"
  },
  {
    "message": " BigSmoke je 25. jan 2011 ob 19:24 izjavil:procesor:http://www.dinokomp.si/product_info.php... plata: http://www.dinokomp.si/product_info.php... grafična: http://www.dinokomp.si/product_info.php... rami: http://www.dinokomp.si/product_info.php... napajalnik: http://www.dinokomp.si/product_info.php... ohišje: http://www.dinokomp.si/product_info.php... trdi disk: http://www.dinokomp.si/product_info.php... VSE SKUPAJ : 1140 EUR  +1 Za nekaj dodatnih evrov preeeecej zmogljivejša konfiguracija. ",
    "user": "svetetko"
  },
  {
    "message": "js dam +1 na tvo konfig big smoke sam bi sestavil nekaj podobnega za njega če bi prišel pre  imam pa samo eno pripombo gtx570 je odlična grafična vendar bi lahko bila za njega overkill pomoje nebo zgrešil s gtx560 in prišparan denar v ssd just thinking out loud ",
    "user": "jazbec"
  },
  {
    "message": " jazbec je 25. jan 2011 ob 20:06 izjavil:imam pa samo eno pripombo gtx570 je odlična grafična vendar bi lahko bila za njega overkill pomoje nebo zgrešil s gtx560 in prišparan denar v ssd just thinking out loud   +1 SSD je baje must za video montazo. ",
    "user": "klinker"
  },
  {
    "message": "Uf, najlepša hvala za tole!  Mi lahko še nekdo razloži, kaj je pravzaprav funkcija SSD-ja? Gre tukaj (po domače) za en manjši placek na disku, iz katerega se poganjajo bistvene zadeve? Sicer pa je moj zgornji limit 1000 evrov. Ampak sem si mislil, da če je to res to, bi se za tistih 99 še nekako stegnil. ",
    "user": "Panoramix"
  },
  {
    "message": "Pa še nekaj je ključno: računalnik mora imeti HDMI izhod. Na začetku se mi je zdelo, da je to samoumevno. Ampak zdaj, ko ga v konfiguraciji ne najdem, pa nisem več čisto prepričan.  klinker: grafično misliš novo 560 Ti, ali si mislil 460? ",
    "user": "Panoramix"
  },
  {
    "message": "GTX560, ki sem ti jo priporočal ima hdmi izhod in ja mislil sem na gtx560 in ne na gtx460  ssd ti je dovolj 60gb, ki ga dobiš za 100 evrov gor daš os in programe, ki jih redno uporabljaš ",
    "user": "jazbec"
  },
  {
    "message": " jazbec je 26. jan 2011 ob 06:59 izjavil:ssd ti je dovolj 60gb, ki ga dobiš za 100 evrov gor daš os in programe, ki jih redno uporabljaš Napaka, v tem primeru ne bo deležen praktično nobene pohitritve, ker bo računalnik večino časa računal. Povsem nekaj drugega bo, če bo imel dovolj velik disk tudi za video podatke, vsaj tiste, ki se obdelujejo. ",
    "user": "feryz"
  },
  {
    "message": "^^ tako je, je pa dobr bonus na odzivnost sistema če že ima dinarčke ",
    "user": "detroit"
  },
  {
    "message": "Potem je najbolje en velik disk, brez SSD-ja? ",
    "user": "Panoramix"
  },
  {
    "message": "Eto, dobil sem še eno ponudbo:  OP GIGABYTE, LGA1155,ATX, H67 (GA-H67A-UD3H) Procesor Intel Core i7-2600K 3.4GHz LGA1155 4x Pomnilnik DDR3 2GB 1333MHz Silicon Power Trdi disk WD 1TB SATA 64/7200 -black- DVDRW Sony/NEC, AD-5260S, 24X, SATA, črn Napajalni kabel za trdi disk Serial ATA Ohišje tower Atx Chieftex CM-09B-OP Napajalnik LC-Power 550W Silent 140mm garancija 12 mesecev  733,60 evrov (verjetno se bom lahko zmenil za brez davka, in bo 611,33 evrov)  Procesor vem, da je o.k., za ostalo pa res nimam pojma. Na uč se mi zdi bolje od Shark-3. Dodal bi si edino še grafično GTX-560ti (oz.570). ",
    "user": "Panoramix"
  },
  {
    "message": "chipset h67 is a no no za navijanje, kar pa v bistvu je muss:D ",
    "user": "detroit"
  },
  {
    "message": "Saj grafa ni tako pomembna pri HD videu, raje kupi kakšno srednjega klasa in si privošči kakšen 160gb+ SSD, da bo res vse uber hitro! ",
    "user": "Galaxy"
  },
  {
    "message": "Gigabyte GA-P67A-UD3 - Intel P67/DDR3/CFX/1155/ATX 135.60 EUR  Intel Core i7 2600K (3,40Ghz, 8MB) BOX 328.40 EUR Kingston ValueRAM 8GB 1333Mhz cl9 KIT - 1.50V 90.00 EUR MSI GeForce GTX 560 Ti 1GB Twin Frozr II OC 244.80 EUR OCZ Vertex 2 Extended 120GB 2,5\" SSD 214.80 EUR Samsung SpinPoint F3 1TB 32MB 60.00 EUR Corsair CX 600W 75.60 EUR Cooler Master Elite 370 45.60 EUR  Skupaj: 1194,80EUR pri dinokomp.si. Ce pa noces SSDja pa odstej teh 214,80EUR  ",
    "user": "klinker"
  }
]