[
  {
    "message": "A kdo pozna kakšno dobro internetno stran, ali pa če mi kar vi poveste, kako se vidi, če komponente računalnika \"pašejo skupaj\" ali ne?  -Intel Core i7 950 (3,06GHt, 8MB) 268.80€ -ASUS P6T Deluxe V2 - Intel X58/DDR3/CFX&SLI/1366/AT 220.80€ -ASUS GeForce GTX 470 1280MB 262.80€ -2x Corsair XMS3 4GB 1600Mhz cl9 KIT i5 - 1.65V 66.00€ (132.00€) -Samsung SpinPoint F3 1TB 32MB 60.00€ -Cooler Master GX 650W 88.80€ -SATA2 - LG BH10LS30 114.00€ ALI SATAII Samsung SH-S223 21.60€  Malo sem brskal po spletni trgovini in si izbral nekaj komponent. Kaj si mislite o tem? Ali \"pašejo skupaj\"? Vem, da zraven ni ohišja in zvočne kartice, ker ju bom mogoče od kolega dobil zastonj. Samo zanima me, kako se izbere komponente in te stvari. ",
    "user": "papalapa"
  },
  {
    "message": "Pazit moraš samo na to, kakšen prikljušek(slot) za procesor ima matična plošča, ter kakšen slot za RAM ima. Novejše zdej imajo vse DDR3. Tak da v bistvu samo matična/CPU kombinacija moraš gledat.  AMPAK, če niti toliko ne veš, kako kaj paše skupaj, potem itak nimaš kaj sam zbirat komponente. ",
    "user": "Lonsarg"
  },
  {
    "message": "jaz bi gradil na 1155 za grafo kako gtx560/570 če imaš dovolj ali hd6950  povej budget ",
    "user": "jazbec"
  },
  {
    "message": "Dodaj 50EUR in kupi SATA3 matično pa namesto SATA2 diska vzameš SATA3 diska. ",
    "user": "mtosev"
  },
  {
    "message": "ja tose ki pr trdem disku se pozna razlika med sata2 in sata3  če misliš kupovat sata3 ssd pa glej za sata3 je pa sata3 pogled v prihodnost ",
    "user": "jazbec"
  },
  {
    "message": "Mtosev...SATA3 HDD je bullshit.  ASUS P8P67 - Intel P67/DDR3/CFX/1155/ATX 150.00 EUR Intel Core i7 2600K (3,40Ghz, 8MB) BOX 328.40 EUR Noctua NH-C14 (am2, am2+, am3, 775, 1156, 1366) 66.00 EUR Corsair Vengeance 8GB 82x 4GB) 1600Mhz cl9 KIT - 1.50V 120.00 EUR MSI GeForce GTX 560 Ti 1GB Twin Frozr II OC 244.80 EUR Samsung SpinPoint F3 1TB 32MB 60.00 EUR SATAII Samsung SH-S223 21.60  Corsair TX 650W 100.80 EUR  Skupaj: 1091,60 pri dinokomp.si ",
    "user": "klinker"
  },
  {
    "message": "Škodilo mu tudi ne bo. Pa za prihodnjost ima poskrbljeno. ",
    "user": "mtosev"
  },
  {
    "message": "Pri napajalniku lahko prihraniš 50EUR če vzameš LC6650. Drugače pa zdajle res najbolje da vzameš gtx560ti. ",
    "user": "BALAST"
  },
  {
    "message": " mtosev je 28. jan 2011 ob 19:57 izjavil:Škodilo mu tudi ne bo. Pa za prihodnjost ima poskrbljeno.   NE ME JEBAT, TOŠE JE VELIKE ZAČETNICE UPORABIL?!?!?!?!?!?!? ",
    "user": "galu"
  },
  {
    "message": " mtosev je 28. jan 2011 ob 19:57 izjavil:Škodilo mu tudi ne bo. Pa za prihodnjost ima poskrbljeno.   kaj sm js napisal drugače klinker dober konfig sam nebom šel v gradnjo dokler ne pove budgeta  gtx560 je super izbira, ki bo tudi v mojo vključena vprašanje je če bo navijal ker potem mal na procu pa plati in hladilniku pršpara in lahko kak ssd vzame  balast zakaj bi dajal lc pri takem se spodobi corsair oz. nekaj podobnega ",
    "user": "jazbec"
  },
  {
    "message": " mtosev je 28. jan 2011 ob 19:57 izjavil:Škodilo mu tudi ne bo. Pa za prihodnjost ima poskrbljeno.   Razen tega da je SATA3 HDD kar drazji, obenem pa \"pocasnejsi\" od cenejsega Samsunga F3. Na plati pa naj kar ima SATA3 se strinjam  jazbec je 28. jan 2011 ob 19:59 izjavil: drugače klinker dober konfig sam nebom šel v gradnjo dokler ne pove budgeta    Pa sej vidis kolko je prisla njegova konfiguracija...cca. 1050€  ",
    "user": "klinker"
  },
  {
    "message": "po pravici povedano se mi ni dalo računat  zdaj naj pove če bo navijal in kaj je sz ohišjem in zvočno ",
    "user": "jazbec"
  },
  {
    "message": " klinker je 28. jan 2011 ob 20:00 izjavil:mtosev je 28. jan 2011 ob 19:57 izjavil:Škodilo mu tudi ne bo. Pa za prihodnjost ima poskrbljeno.   Razen tega da je SATA3 HDD kar drazji, obenem pa \"pocasnejsi\" od cenejsega Samsunga F3. Na plati pa naj kar ima SATA3 se strinjam jazbec je 28. jan 2011 ob 19:59 izjavil: drugače klinker dober konfig sam nebom šel v gradnjo dokler ne pove budgeta   Pa sej vidis kolko je prisla njegova konfiguracija...cca. 1050€   ja, SATA3 disk je res dosti dražji http://www.mimovrste.com/artikel/206010... http://www.mimovrste.com/artikel/206010... Razlika je celih 5eur ",
    "user": "mtosev"
  },
  {
    "message": "tose važno, da je samsung f3 1tb še vedno boljši od obeh  sata3 je dobro imet za ssd ali prihodnost kupovat priključke sata3 za trdi disk pa je nesmisel ",
    "user": "jazbec"
  },
  {
    "message": "Budget je od 1000 pa do 1200. Za ohišje in zvočno lahko dodate v vašo konfiguracijo (pa tudi če pride 50 eur več). Navijal bi pa toliko, kolikor bi pač hlajenje dopuščalo. Do koliko bi lahko šel z priloženim ventilatorjem? ",
    "user": "papalapa"
  },
  {
    "message": "klinkerjevo bi pa dal js zraven še en ssd ",
    "user": "jazbec"
  },
  {
    "message": "nekaj takega-brez ohišja in zvočne  Intel Core i7 2600K-328.40 EUR  Corsair Vengeance 4GB 1600Mhz-66.00 EUR  Samsung SpinPoint F3 1TB-60.00 EUR  OCZ Vertex 2 Extended 120GB 2,5\" SSD-214.80 EUR  SATAII Sony NEC AD-7263S LabelFlash-24.00 EUR  MSI GeForce GTX 560 Ti 1GB Twin Frozr II OC-244.80 EUR  Gigabyte GA-P67A-UD3-135.60 EUR Corsair TX 650W-100.80 EUR Skupaj: 1,174.40 EUR +hladilnik  imaš sicer samo 4gb rama napram klinkerjevi ampak 120gb ssd  edit-tiskarski škrat+pomoje bi bil kak mugen2 dovolj zate ",
    "user": "jazbec"
  },
  {
    "message": "Mugena itak nikjer za dobit...grejo ko vroce zemljice  Je pa Noctua top hlajenje in ti z njim 4,6Ghz+ ne uide, kot vidim kako se SandyBridge navija  ",
    "user": "klinker"
  },
  {
    "message": "no sej z noctuo pride na 1230  js še zdej čakam, da naročim sandy-a ni nikjer za dobit matične ",
    "user": "jazbec"
  },
  {
    "message": "Nevem, če se to čudno sliši ampak, kakšna je fora ss diskov? ",
    "user": "papalapa"
  },
  {
    "message": "hitrejši zagon windowsa, programov nasplošno dosti boljša hitrost napram hdd-ju ",
    "user": "jazbec"
  },
  {
    "message": " papalapa je 28. jan 2011 ob 20:52 izjavil:Nevem, če se to čudno sliši ampak, kakšna je fora ss diskov?   SolidStateDrive  Nima diskov ampak cipe za shranjevanje. \"Nicni\" dostopni casi in precej visje r/w hitrosti, kar lepo pospesi cel sistem ze na slabsih PCjih. ",
    "user": "klinker"
  },
  {
    "message": "Potem se windowse in pomembne stvari shrani na SSD, programe/igre in drugo pa na disku? ",
    "user": "papalapa"
  },
  {
    "message": "na ssd se da windows in programe, ki jih redno uporabljaš če nisi tolko, da rabiš programe pa igre, ki jih redno igraš ",
    "user": "jazbec"
  },
  {
    "message": "A potem bi ta SDD \"pasal\" tudi na klinkerjevo konfiguracijo? Bom jaz malo pogledal, kaj že imam in kaj lahko dobim zastonj, pa vam čez 1-2 tedna napišem nazaj. Ker bom zdaj en teden odsoten. Hvala za vso pomoč. ",
    "user": "papalapa"
  },
  {
    "message": " papalapa je 28. jan 2011 ob 21:31 izjavil:A potem bi ta SDD \"pasal\" tudi na klinkerjevo konfiguracijo? Bom jaz malo pogledal, kaj že imam in kaj lahko dobim zastonj, pa vam čez 1-2 tedna napišem nazaj. Ker bom zdaj en teden odsoten. Hvala za vso pomoč.   ja edina razlika med mojo in klinkerjevo je da ima moja ssd, njegova pa 4gb rama več plate so tam tam  če lahko greš čez budget vzameš še 4g rama in je ",
    "user": "jazbec"
  },
  {
    "message": " jazbec je 28. jan 2011 ob 21:34 izjavil:plate so tam tam   Asuska ima bolsi napajalni sklop...ce pogledas bolse je okoli socketa enaka kot Sabertooth. Za teh 15€ razlike in glede na to da misli dat not i7 K verzijo bi raje Asusko vzel. ",
    "user": "klinker"
  },
  {
    "message": "čaki samo 15 evrov razlike kaj ni 35   vzami klinkerjevo+ssd iz moje best thing for the buck  edit:TYPO ",
    "user": "jazbec"
  },
  {
    "message": "Med 135EUR in 150EUR je zate 35???  ",
    "user": "klinker"
  },
  {
    "message": "ker sem gledal na drugi strani asusovo na dinokomp, drugo pa na agt-->http://www.agt.si/racunalniska-oprema/m... ni 35 ampak 25 ",
    "user": "jazbec"
  },
  {
    "message": "Aja no. Sicer pa AGT ima ze lepe cene, samo jih dobava/zaloga malo jebe  ",
    "user": "klinker"
  },
  {
    "message": "agt ima za nekaj stvari lepe cene zaloga jih je pa vedno mučla cene graf so pa pretirane glede na cene drugih trgovin ",
    "user": "jazbec"
  },
  {
    "message": "Sposodil bi si to temo, ker imam namen kupiti podoben računalnik z nekaj omejitvam, in sicer bi zgradil računalnik okoli teh komponent:  ASUS P8P67 150.00 € Intel 2500K \"Unlocked\" 226.80 € ASUS GeForce GTX 560 Ti 1GB DirectCuII 252.00 €  Za ostale komponente bi dal:  Cooler Master Sileo 500 76.80 € Cooler Master Silent Pro M600 96.85 € Kingston HyperX 4GB 1333Mhz cl9 KIT - 1.60V 61.20 € Samsung SpinPoint F3 1TB 32MB 60.00 €  Vse cene so iz dinokomp.si, razen cene napajalnika, ki je iz agt.si. Skupaj je torej to 923.65 €, kar še je v mejah mojega budgeta, okoli 950 €. Imam pa namen sestaviti konfiguracijo, ki bi bila poleg zmogljive tudi razmeroma tiha. Kar me zanima je, če sploh to gre eno z drugim, glede na to, da ima ohišje, ki sem ga izbral, po reviewih slabši pretok zraka in bi zaradi tega mogoče prihajalo do pregrevanja. Navijati nimam namena, niti kupovati tovarniško navitih grafičnih kartic. Edino procesor sem dal verzije K, ker se mi razlika 16 € v ceni ne zdi prevelika. Prav tako me zanima če bi bilo za takšno konfiguracijo 600W napajanja dovolj. Pa še to, nimam pojma katero firmo pomnilnika se splača kupit, mogoče kak nasvet? ",
    "user": "silo"
  },
  {
    "message": " silo je 29. jan 2011 ob 15:01 izjavil:Sposodil bi si to temo, ker imam namen kupiti podoben računalnik z nekaj omejitvam, in sicer bi zgradil računalnik okoli teh komponent:  ASUS P8P67 150.00 € Intel 2500K \"Unlocked\" 226.80 € ASUS GeForce GTX 560 Ti 1GB DirectCuII 252.00 €  Za ostale komponente bi dal:  Cooler Master Sileo 500 76.80 € Cooler Master Silent Pro M600 96.85 € Kingston HyperX 4GB 1333Mhz cl9 KIT - 1.60V 61.20 € Samsung SpinPoint F3 1TB 32MB 60.00 €  Vse cene so iz dinokomp.si, razen cene napajalnika, ki je iz agt.si. Skupaj je torej to 923.65 €, kar še je v mejah mojega budgeta, okoli 950 €. Imam pa namen sestaviti konfiguracijo, ki bi bila poleg zmogljive tudi razmeroma tiha. Kar me zanima je, če sploh to gre eno z drugim, glede na to, da ima ohišje, ki sem ga izbral, po reviewih slabši pretok zraka in bi zaradi tega mogoče prihajalo do pregrevanja. Navijati nimam namena, niti kupovati tovarniško navitih grafičnih kartic. Edino procesor sem dal verzije K, ker se mi razlika 16 € v ceni ne zdi prevelika. Prav tako me zanima če bi bilo za takšno konfiguracijo 600W napajanja dovolj. Pa še to, nimam pojma katero firmo pomnilnika se splača kupit, mogoče kak nasvet?    vse je dobro napajalink bi js vzel lc 650w-na agt okoli 45 evrov pa ram mora biti 1.5v na dinokomp imaš corsair vengeance 4gb lc9 1600mhz za 66 evrov druge je v redu-mogoče smo ohišje kako drugo ",
    "user": "jazbec"
  },
  {
    "message": "Ohišje sem namenoma izbral takšno zaradi oglaševane tišine. Pa saj ne, da rabim nek ultra tih računalnik, ampak vseeno se nočem počutiti kot da imam letalo v sobi :) Prej sem sicer bil navdušen nad Cooler Master CM 690 II Advanced, pa me je prevzel en review tega Sileo ohišja.  Glede LC napajalnikov pa sem v dvomih, glede na nekaj prebranih slabih izkušenj na netu in na to, da edini ponujajo napajalnike za pol cene napajalnikov ostalih firm...  Pa 1600Mhz pomnilnik deluje z i5, ki sicer podpira največ 1333Mhz? ",
    "user": "silo"
  },
  {
    "message": "Ma 1600mhz ram vzami samo ce je nekaj EUR drazji, ker razlike med 1333 in 1600mhz ne bos sploh opazil. Drugace pa je LCjeva serja GP3 vredu, sploh za ta denar ",
    "user": "klinker"
  },
  {
    "message": "5 evrov dražji so  lc power gp3 650w je kar dober za svojo ceno teh 50 evrov, ki ti potem ostanejo pa v dober cpu cooler ali grafično  lahko pa bi iz tujine bi dobil več za ta denar ",
    "user": "jazbec"
  },
  {
    "message": "Potem bom vzel klinker-jevo konfiguracijo in jazbec-ev SSD. A bi lahko dodali še ohišje in zvočno, ki dobro deluje tako, da mi ne bo treba zapravljati časa z sestavljanjem ampak bodo vse sestavili pri Dinokomp (če je zastonj, je to pač treba izkoristit). Bo pač šlo čez budget (zaenkrat pride 1306.40 EUR. Samo da bo pod 1500, ker več ne dam. =D). ",
    "user": "papalapa"
  },
  {
    "message": "Svetujem ti, da pogledaš še na funtech.si, si lahko sam skonfiguriraš po kompatibilnosti komponent, cene so ugodne, pa folk je ful zadovoljen z njimi. ",
    "user": "Jean"
  },
  {
    "message": " papalapa je 5. feb 2011 ob 16:35 izjavil:Potem bom vzel klinker-jevo konfiguracijo in jazbec-ev SSD. A bi lahko dodali še ohišje in zvočno, ki dobro deluje tako, da mi ne bo treba zapravljati časa z sestavljanjem ampak bodo vse sestavili pri Dinokomp (če je zastonj, je to pač treba izkoristit). Bo pač šlo čez budget (zaenkrat pride 1306.40 EUR. Samo da bo pod 1500, ker več ne dam. =D).   ohišje-->http://www.dinokomp.si/product_info.php... za zvočno pa ti nebi znal svetovat nevem kako asus xonar mogoče ",
    "user": "jazbec"
  },
  {
    "message": "Če lahko še jaz nekaj vprašam... A Dinokomp so zanesljivi? Cene imajo pri nekaterih stvareh zelo nizke, zato bom najbrž kupoval pri njih in me zanima, če dostava, servis in te stvari delujejo dobro? ",
    "user": "Mozi 111"
  },
  {
    "message": "Jst mam xonar d2/pm(d2x je na pcix vodilo, sam pa rabi floppy konektor za štrom). Zvok je full čist, folk povečini pravi da so bolš kot creative. Vendar je pa skor isti kurac z driverji kot majo creative. Sicer dela vse in to, vendar: http://vip.asus.com/forum/view.aspx?id=...  Ta problem sicer zadnje cajte ni več pogost, neki sm se z driverji igral, še sam ne vem kaj je pomagal. Pa verjetno bodo kdaj poštimal to. Zvok je pa 1A. Aja pa crative ima eax 5.0, asus ga pa emulira(ne preveč uspešno). Jst ne igram tolk špilov in mi je prioriteta muska. Je pa tut na xonarju slišat s katere smeri prihaja zvok, tko da pomoje neke full razlike ni. ",
    "user": "Steinkauz"
  },
  {
    "message": " Mozi 111 je 6. feb 2011 ob 11:31 izjavil:Če lahko še jaz nekaj vprašam... A Dinokomp so zanesljivi? Cene imajo pri nekaterih stvareh zelo nizke, zato bom najbrž kupoval pri njih in me zanima, če dostava, servis in te stvari delujejo dobro?   zelo zanesljivi vse deluje dobro pri njih že veliko kupoval in so prva liga ",
    "user": "jazbec"
  },
  {
    "message": "Ja Dinokomp je zelo uredu trgovina,ki se res potrudijo.Ti kar naroči. ",
    "user": "TOP"
  }
]