[
  {
    "message": "Pozdravljeni. Prosim za pomoč, sem laik zato prosim za navodila v preprosti slovenščini, ker sem že poskušala vse možno in ne gre ...  Torej doma imam modem od Amisa in router od Iskra-TELa. Ko sem prvič priključila router je vse takoj že normalno delalo, TAKOj, ni mi bilo treba nič nastavljati in nič... kar delalo je, kar dolgo časa... In to na dveh računalnikih. Sedaj pa sem svoj računalnik resetirala in nanj namestila WIN7 - sedaj pa router ne dela več. Sicer pokaže da je povezan, pokaže ime (WI-FI), pokaže da je ODLIČEN signal, samo internet ne dela. Na drugem računalniku internet normalno dela... Aja internet na kabel dela pa normalno.  V čem je težava??  Lepo prosim za odgovore ki bi mi čimbolj pomagali - odgovorov kot so: teh tem je že 1000000 in \"Joj kak si neumna\" ne potrebujem, ker sem to že pogooglala in noben od odgovorov mi očitno še ni pomagal ;)  LP in hvala! ",
    "user": "yessica"
  },
  {
    "message": "Veliko si napisala, a malo povedala. Problem je lahko v tem, da na routerju nimaš vključen dhcp, torej dodeljevanje ip številk. Če to ni problem, pa povej: -je drugi računalnik tudi povezan preko wireless in normalno deluje? -kaj ti izpiše ukaz \"ipconfig /all\" na tem računalniku, kjer je težava in kaj na tistem, kjer ni težave?  In še za zadnji del tvoje \"ekspozicije\", problem je v tem, da ne postavljaš pravih vprašanj in zato tudi ne najdeš pravih odgovorov.  L.p., Kloko ",
    "user": "logout"
  },
  {
    "message": "Ja vpiši geslo za WI-FI pa bo delalo. Geslo je po navadi napisano na spodnji strani routerja, edino če ni kdo kaj spreminjal. ",
    "user": "lali12"
  },
  {
    "message": "Nevem kako naj bi kaj drugega vprašala, če nič drugega kot te informacije ki sem jih napisala NE VEM?? Saj pravim, da prvič je delalo vse normalno zdaj pa kar ne...  1. kako (kje) naj pogledam če je v routerju vključen dhcp? 2. ja drugi računalnik je tudi že ves čas povezan preko wirelessa in dela noramalno 3. kam naj vpišem ipconfig/all ??  Vidiš da nevem pa se norce delaš, - če bi vedela bi napisala še druge informacije ali sploh nebi tega spraševala! ",
    "user": "yessica"
  },
  {
    "message": "Če internet preko kabla deluje normalno, je DHCP omogočen. Ti potrebuješ samo ključ za brezžični internet, ki je napisan, kot sem že omenil na spodnji strani routerja, ali pa na škatli od routerja. ",
    "user": "lali12"
  },
  {
    "message": "Hvala za to info!:) Kam pa potem vpišem ta ključ? Ni nikjer možnosti ga kam vpisat...? ",
    "user": "yessica"
  },
  {
    "message": "Ko se hočeš povezati brezžično ti da možnost vpisa Key-a, če je omrežje zaklenjeno. Ko pa si enkrat vpisan si PC zapomni ključ in ne teži več z vpisovanjem. Zato si tudi na starem PC-ju kjer ti WI-FI deluje prvič morala vpisati ta ključ.  Klikni desno spodaj na ikono brezžične kartice in poglej katera omrežja ti najde. Ko najdeš svoje omrežje klikni nanj, nato pa vzpostavi povezavo. Ko boš kliknila vzpostavi povezavo boš dobila možnost vpisa omenjenega ključa. ",
    "user": "lali12"
  },
  {
    "message": "Ne... Dam vzpostavi povezavo - in povezavo normalno naredi. Piše: Povezava je vzpostavljena, kaže 5 črtic pri signalu, pa en mali rumen trikotniček zraven s klicajem, a internet še vedno ne dela :( ",
    "user": "yessica"
  },
  {
    "message": "Usmerjevalnik ne spušča IP-ja njenega kompa skozi. Več mogoče drugič .. al bo pa hopefully kdo drug :) ",
    "user": "nodrim"
  },
  {
    "message": "Potem pa idi v router in poglej nastavitve za brezžično omrežje. Možno je, da kartica ne zna delati z nastavljeno enkripcijo. Še prej pa pojdi na Nadzorna plšča-Sredie za omrežja in skupno rabo-Upravljanje brezžičnih omrežij, klikni na svojo brezžično povezavo in jo odstrani. Resetiraj PC in se ponovno poveži. Včasih deluje. ",
    "user": "lali12"
  },
  {
    "message": "To z resetiranjem sem pokusla vse - že najmajn 5x :( Samo naj mi nekdo pove kako naj pridem v router :)? ",
    "user": "yessica"
  },
  {
    "message": "V iskalnik vpiši 192.168.1.1 ali 192.168.1.2 vpiši uporabniško ime in geslo in to je to. ",
    "user": "lali12"
  },
  {
    "message": "In ne pomaga samo reset, moraš odstraniti brezžično povezavo zbrisati, da se zbrišejo vse nastavitve. Za dostop do routerja je možno tudi 192.168.1.254 . Pojdi pod START - VSI PROGRAMI - PRIPOMOČKI - UKAZNI POZIV in potem tukaj vpiši ipconfig/all ter poglej  GATEWAY - to je IP tvojega routerja. Ta IP vpiši v iskalnik in boš prišla do možnosti raznih nastavitev. Samo, če ne veš kaj delaš, si boš naredila več škode kot koristi. ",
    "user": "lali12"
  },
  {
    "message": "Torej poklilem strokovnjaka in prepustim delo njemu? :) ",
    "user": "yessica"
  },
  {
    "message": "Po vsej verjetnosti bo tako najbolš. Če si pa kje na Koroškem mi pa piši na ZS. ",
    "user": "lali12"
  },
  {
    "message": "Iskalnik je v resnici brskalnik (browser). Drugače pa vso srečo, takole prek foruma bo tole trajalo precej časa, da se zrihta. V živo bi vzelo par minut ;) ",
    "user": "nodrim"
  },
  {
    "message": "Iskalnik vem kaj je :D joj nisem nikjer blizu Koroške, žal:( Če mi samo kdo pove, ko 1x pridem v router, naj kaj moram biti pozorna?  ",
    "user": "yessica"
  },
  {
    "message": "si ti sploh sigurna,da se povezuješ na svoje brezžično omrežje? priklopi se preko kabla in po zgornjih navodilih najdi IP od svojega routerja,ki je zelo verjetno hkrati tudi amisov modem.Iskratel kolikor vem ne dela routerjev? Potem pa vpiši gateway IP v brskalnik in poglej nastavitve...  lp ",
    "user": "krneki007"
  },
  {
    "message": "prvo naredi hard reset ruterja(poglej navodila). Potem pa skoci v nastavitve ruterja(skozi ip gateway) in nastavi še vse enkrat.. potem bo delalo. ",
    "user": "nevermind"
  },
  {
    "message": "za hec probaj v windows 7 ->odpri tam ko je rumen trikotnik, klikni na svojo wifi povezavo->desn klik lastnosti pa spremeni enkripcijo ->če imaš aes dej tkip ali obratno  drugače pa v modem/ruter prideš kot so napisal , v firefox/ie vpišeš 192.168.1.1 ( ponavadi ), geslo je pa če se ni spreminjalo pač tist ki je vpisan v knjigci :> ponavadi Admin/nič, Admin/12345, Root/ nič, Root/12345 ",
    "user": "rejven"
  },
  {
    "message": "Sigurna sem da se povezujem v svoje ja - kiro dugo bi pa se, pa da bi bil poln signal (prvi sosed pa 100m stran, pa še tisti nima brezžičnega neta...  Sinope568 IAD je router, me je očitno zmedlo da na njem na veliko piše ISKRAtel al kak, no nevem...  Bom poskusla in sporočim kaj mi je uspelo :D  Hvala vsem, lp ",
    "user": "yessica"
  },
  {
    "message": "Za sinope:  192.168.1.1  UI: user  G: user  ETH1 in ETH2 = DATA ETH3 in ETH4 = VIDEO ",
    "user": "lali12"
  }
]