[
  {
    "message": "A to mora podpirat grafična ali kako? Ne mislim podaljšanega namizja ampak eno namizje na dveh... ",
    "user": "LordTado"
  },
  {
    "message": "gonilniki. Ce te opcije nimajo, pa uporabis program ultramon. ",
    "user": "bluefish"
  },
  {
    "message": "Kako pa se potem nardi recimo film na dveh? Uspel sem nardit taskbar na drguem in ko program premakneš tja ti ga premakne tudi v taskbaru... Če pa zaženem kaki program pa je vedno samo na enem ali drugem? ",
    "user": "LordTado"
  },
  {
    "message": "Samo clone opcijo najdi v nastavitvah. ",
    "user": "st0jko"
  },
  {
    "message": "Ja saj se pojavi gor pri vsakem programu da ga raztegneš po dveh zaslonih samo ko daš full screen film pa skoči nazaj na en monitor... ",
    "user": "LordTado"
  },
  {
    "message": "Zanima me ali ni dual view tisto ko maš visoko resolucijo 5000x... ,in potem imaš dva zaslona kot enga... ",
    "user": "LordTado"
  },
  {
    "message": "Imaš različne vrsti dvojnega pogleda. Multi-monitor @ Wikipedia  Kar bi ti želel je span oz. extended varianta. A za to rabiš imeti dva monitorja popolnoma iste ločljivosti. ",
    "user": "opeter"
  },
  {
    "message": "Ampak pri scan varianti imaš dva ista z istima resolucijama ali ne? Kaj pa je tisto ko maš virtualno resolucijo...za oba monitorja hkrati? ",
    "user": "LordTado"
  },
  {
    "message": "Scan varianti? Mislis span? Ravno to je tisto kar isces. ",
    "user": "Senitel"
  },
  {
    "message": "span je verjetno to ja da ti poveča resolucijo in imaš orodno vrstico po dveh monitorjih. Ker imaš pa tudi varianto da imaš samo orodno vrstico na drugem monitorju za programe se pravi ne raztegnjeno celo, start tipko in uro... imaš še vedno na prvem monitorju...tukaj pa resoluciji ostaneta... ",
    "user": "LordTado"
  },
  {
    "message": "In kaj ti hočeš? Extended desktop, torej da ti taskbar ostane na primarnem monitorju, ter obenem span, da lahko vržeš aplikacijo v \"fullscreen\" čez oba zaslona? Ne bo šlo.  Mislim ni nobene tehnične omejitve, da tega programi ne bi mogli naredit. Ampak mora program (igra/predvajalnik/...) to eksplicitno podpirat. ",
    "user": "Senitel"
  }
]