[
  {
    "message": "Zdravo  Na računalniku imam priklopljen tiskalnik na katerega sem lahko printal iz DOSa z ukazom : datoteka.txt > lpt1 Danes pa sem malo probaval, da bi iz dosa printal na USB tiskalnik, za kar sem na netu našel program printfil (http://www.printfil.com/english.htm), ki naj bi pomagal pri temu (nekak naj bi preusmeril iz LPT porta na windows USB printer). Ko pa zdaj želim printati na LPT1 kot na začetku (datoteka.txt > lpt1) pa se mi datoteka odpre v notepadu namesto natisne. Pa program printfil sem vrgel dol.  Kakšna ideja? ",
    "user": "Pogij"
  },
  {
    "message": "Pa si ga deinštaliral preko Add/Remove programs ? Lahko, da kak servis še laufa v ozadju. Štartaj CMD in povej kaj izpiše, če odtipkaš: MODE LPT1 ",
    "user": "Duhec"
  },
  {
    "message": "-inštaliraj usb tiskalnik -daj ga v share -v CMD zaženi ta ukaz: net use lpt1: \\\\ime_računalnika\\share_ime_tiskalnika  -tiskaj iz DOS programa na lpt1  lp ",
    "user": "krneki007"
  },
  {
    "message": "@Duhec Program je pravino deinštaliran. Ukaz Mode LPT1 pa vrne \"Printer output is not being rerouted\".  @krneki007 Ja ... bi raje kar začetno stanje vzpostavil. ",
    "user": "Pogij"
  },
  {
    "message": "Aha, no, potem LPT1 ni preusmerjen. Če uporabljaš ukat Copy , preizkusi še s Print in potem še s Type, torej: Copy datoteka.txt >lpt1 Print datoteka.txt >lpt1 Type datoteka.txt >lpt1  ter še preizkusi, če lpt1 zamenjaš s prn , npr: Type datoteka.txt >prn  Ti pri vseh ukazih vedno odpre Notepad ? ",
    "user": "Duhec"
  },
  {
    "message": "Še nekaj! Če ti je tisti program Printfil kaj spreminjal v registru ti mogoče ob deinšptalaciji ni pravilno setiral nazaj LPT1. To narediš z ukazom v Command Promptu: net use lpt1: /delete /y ",
    "user": "Duhec"
  },
  {
    "message": "PRN device je vedno LPT1 device. In ga ni enostavno prestaviti na LPT2 ali kaj drugega. :) ",
    "user": "BigWhale"
  },
  {
    "message": "Jaz sem se ukvarjal z izpisom iz DOS emulatorja DOSbox in preusmeritev LPT1 je lahko tricky:  NET USE LPT1 \\\\127.0.0.1\\LPT_TISKALNIK /PERSISTENT:YES  Preusmeritev se ohrani tudi po ponovnem zagonu računalnika, je pa res, da ukaz ne deluje, če ima računalnik vgrajena fizična paralelna vrata in uporabnik na računalniku nima administratorskih pravic (kar običajno nima, oziroma jih ne bi smel imeti). Je pa rešitev za ta problem potem to, da se v device managerju LPT vrata onemogoči, nakar ukaz deluje pravilno. ",
    "user": "dronyx"
  },
  {
    "message": "@duhec Pri copy, print in type ukazu se notepad ne odpre. Se pa če dam datoteka.txt > prn. Kar se tiče pa ukaza net use lpt1: /delete /y pa ne prime.  @onyx Tudi sam sem se že igral s printanjm iz dosbox-a, pa sem našel bolj preprosto rešitev: http://home.arcor.de/h-a-l-9000/ . Gre za dosbox z že vgrajeno podporo tiskanja. ",
    "user": "Pogij"
  },
  {
    "message": "Jaz sem se lani nekaj igral in sem spisal en programček za printanje iz DOSa preko njega na katerikoli tiskalnik. Bom poiskal na moji škatli ju3 ko pridem domov, pa če si zainteresiran me kontaktiraj na ZS. ",
    "user": "RuN"
  },
  {
    "message": "Obstaja program Dosprinter, ki ga je napisal en Hrvat in dela vrhunsko. ",
    "user": "ToniT"
  },
  {
    "message": " dronyx je 11. feb 2011 ob 11:53 izjavil:...in uporabnik na računalniku nima administratorskih pravic (kar običajno nima, oziroma jih ne bi smel imeti).  V katerem svetu niso na XP \"vsi admini, vsi ovce\"? ",
    "user": "gumby"
  }
]