[
  {
    "message": "Lep pozdrav! Odločam se za nakup nove miške, ker me boli zapestje na tej. Izmed vseh mišk je ta prevladala ta, vendar me zanima v čem je razlika med temi dvemi: http://www.enaa.com/oddelki/racunalnist...  http://www.enaa.com/oddelki/racunalnist...  Kaj pomeni ta unifying (poenotena)??  Hvala :) ",
    "user": "ismon1"
  },
  {
    "message": "te logike enaa js nism nikol šteku, k majo 1 artikel 2x vpisan in pod različno ceno, js osebno ne vidm razlike ",
    "user": "bedak"
  },
  {
    "message": "Hja, zanimivo, ubistvi ni sam na njihovi strani. Sem dobil 7 istih mišk; 3 so okoli 90EUR, 3 okoli 80EUR in ena 75EUR. Hecno. No drugače sem še gledal bolj ergonomski program za miške pa sm dobu to [če bo kdo brskal po forumu: ergonomska miška]:  http://www.handshoemouse.com/order.html ",
    "user": "ismon1"
  },
  {
    "message": "Aha.. unifying pomeni, da če kupiš še npr tipkovnico, slušalke od logitecha, lahko vse priklopiš na en usb komunikatorček :) ",
    "user": "ismon1"
  },
  {
    "message": "Artikel je enak ampak od različnih dobaviteljev. Razlaga unifying pa tukaj:  http://www.eventus.si/tech/Unifying ",
    "user": "tt1024"
  },
  {
    "message": "Doma imam zgoraj omenjeno miško in tudi Logitech MX Revolution, pa morem priznat, da je MX Revolution dosti boljša... ima več gumbov in so bolj smiselno postavljeni   Revolution je glede na performance malo manjša, vendar se obe lepo prilegajo roki...  Kar se pa tiče obljube da dela miška (performance) na vseh podlagah, pa ni čisto res, saj jo na določenih podlagah skoraj ni mogoče premaknit... Če pa miško potrebuješ ob prenosniku, pa vsekakor pride bolj prav performance, saj ima manjši reciver in vseno boljše deluje na različnih podlagah  ",
    "user": "Wolfy17"
  },
  {
    "message": "tudi jaz moram zamenjat glodalca, scroll gumb namreč v eno smer deluje le na pol, kar je zoprno. Gledal sem MX performance, revolution, pa tudi ostale, vendar jih imajo v Bigbangu vse pod plastiko, razen revolution, ki je na taki višini, da tudi ne morem reč ali mi res sede v roko ali ne - po prvem občutku bolj ne kot ja, pa moti me tudi tisti scroll gumb ob palcu. Torej ali je kje možno miške dejansko prijet v roko? Menda ne pričakujejo da bom izbral eno ker mi je všeč da je bela z roza srčki in srebrnimi gumbi, mislm, a ni ves point v tem, kako ti leži v roki??? ",
    "user": "Avenger"
  },
  {
    "message": "Scroll knof spucaj. Notri se rado zatakne kak las.  Tiste miške iz prvih linkov so čist ok in ti bodo sedle prec ko jih probaš. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Sem razstavil miš, vse spihal, spucal, brez spremembe... mehansko je nekaj narobe. ",
    "user": "Avenger"
  },
  {
    "message": "Slab lot na plati potem. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "@Avenger: A res me moreš prijet miške v trgovini?? A kdo ve, če v pravicah potrošnikov piše, da lahko zahtevaš preiskus oz. da ti izdelek vzamejo iz embalaže v trgovini?? Nenazadnje 80EUR ni tako majhen denar.... ",
    "user": "ismon1"
  },
  {
    "message": "da še jaz ponucam tole temo...na mx revolutionu mi levi klik vecinoma zagrabi kot dvojni klik, ceprav kliknem le enkrat...se da to kako popravit v lastni reziji? oz. ce ze je kdo popravljal.. ",
    "user": "DrSergioDJ"
  },
  {
    "message": " Avenger je 12. feb 2011 ob 09:34 izjavil: Torej ali je kje možno miške dejansko prijet v roko? Menda ne pričakujejo da bom izbral eno ker mi je všeč da je bela z roza srčki in srebrnimi gumbi, mislm, a ni ves point v tem, kako ti leži v roki???  Tapravi si .... js stalno ko grem v nakup sporban opremo ni važno a so miške tipkovnice al zvočiki sporbam če je ok vzamem ( seveda zaprto embalažo ne ravnokar sprobano :) ) ",
    "user": "korošc"
  },
  {
    "message": " DrSergioDJ je 15. feb 2011 ob 17:00 izjavil:da še jaz ponucam tole temo...na mx revolutionu mi levi klik vecinoma zagrabi kot dvojni klik, ceprav kliknem le enkrat...se da to kako popravit v lastni reziji? oz. ce ze je kdo popravljal..  Menjaj stikalo. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "No da zaključim zadevo; Najprej gre pohvala COMSHOPU!; sem šel tja in vprašal, če mi da miško ven, pa je reku da ni problema, in mi jo prijazno razkazal. V Bigbangu mi je ni hotel dat ven (čeprav je samo en lepilni trak za odlimat, pa miško potegneš iz embalaže- ni treba nič plastike rezat)...  Miška lepo sede v roko, kar sem tudi iskal. Jo priporočam. LP ",
    "user": "ismon1"
  },
  {
    "message": " Pyr0Beast je 16. feb 2011 ob 02:59 izjavil:DrSergioDJ je 15. feb 2011 ob 17:00 izjavil:da še jaz ponucam tole temo...na mx revolutionu mi levi klik vecinoma zagrabi kot dvojni klik, ceprav kliknem le enkrat...se da to kako popravit v lastni reziji? oz. ce ze je kdo popravljal..  Menjaj stikalo.  Nisem bral teme, sem pa nasel resitev za svojo performance mx, ki je imela double click multiple click fire kakorkoli  Odprl, na plasticnem delu na katerega beli trigger prilega - H oblike, ki ima manjso vdrtino. Vzel sem oster izvijac in pobrusil plastiko, tako da vdrtine vec ni. To je to. Nobenega odpiranja prozilca, namescanja vzmeti...  se v anglescini, ker se mi ne da drugje registrirat, da bi to objavljal, pa mogoce kdo najde  English:  how I fixed my performance mx, that was double clicking:  The H like looking part on the opposite from the clicker/trigger gets a dent in the middle, which i just brushed/carved with a sharp screwdriver so it is flat again. That's it. Didn't misstriger for a few days. ",
    "user": "alphasaphir"
  },
  {
    "message": "no mene pa zanima kaj je razlika med temi 4mi miškami http://www.ceneje.si//search_new.aspx?q... ",
    "user": "Limona"
  },
  {
    "message": "@Limona - v ceni in dejstvu, da nekateri tlacijo lastnosti izdelka v ime  darkfield je tehnologija, ki naj bi omogocala laserju, da deluje na bilokaki podlagi unifying je tehnologija, ki omogoca povezavo vec naprav znamke logitech z enim nano usb sprejemnikom istocasno  bi pa osebno vzel raje: http://www.ceneje.si//search_new.aspx?q...  ima namrec se en dodaten gumb na palcu, ki mu lahko konfiguriras vlogo in se do 20€ cenejsa je. ",
    "user": "alphasaphir"
  },
  {
    "message": "hvala lepa :D hmm kaj je pa rafresh? ",
    "user": "Limona"
  },
  {
    "message": "Pozdravljeni,  mene pa zanima, če kdo ve za kakšno torbico za Performance MX, ker mi je miške res škoda in je že cela podrgnjena od prenašanja v nahrbtniku. Prejšnja Logitech miška je imela takšen neopren, pa je bila manjša in performance MX ne paše noter. Prosim za predloge. ",
    "user": "SaXsIm"
  },
  {
    "message": "Zdravo. Ogledujem si to miško. Ali ima Performance MX res tako slabo avtonomijo baterije?   Logitech sicer obljublja avtonomijo do 1 meseca, vendar sem prebral kar nekaj kritik od uporabnikov, ki jim baterija baje zdrži od 2 dni do pol tedna ali pa mogoče 2-3 tedne največ. Zanimajo me vaše izkušnje. Trenutno imam okoli 5 let staro wireless miško (isto Logitech) z dvema polnilnima AA baterijama, ki mi zdrži minimum 3-5 mesecev brez izklapljanja miške. Praktično pozabim kdaj sem jo polnil. ",
    "user": "Dejan99"
  },
  {
    "message": "Bo kar držalo, imam Performance MX in mi baterija drži kakšna dva tedna, ima pa prložen kabel, ki sem si ga speljal na mizo tako, da če mi javi da je baterija prazna pač priklopim na micro usb da se polni in hkrati z njo delam. ",
    "user": "shinko"
  },
  {
    "message": "meni tudi precej manj zdrži kot prejšnja MX1000 (notri je ena AA eneloop-ka 1900mah). Še bolj me pa moti, da miška stalno piska (oddaja tak nadležen zvok). Po googlu sodeč piska nekaj pri laserju, moram nesti na servis, naj bi se zamenjalo z drugo.. ",
    "user": "jurre"
  },
  {
    "message": "Moja po dveh letih zdrži ene 10 dni, to opažam zadnje pol leta. Prej je pa zdržala okoli 30 dni. Ampak, baterijo brez problema zamenjaš, je AA NiMh. ",
    "user": "SaXsIm"
  },
  {
    "message": "Hvala za odgovore. Koliko ur na dan ponavadi uporabljate miško? Ali imata shinko in SaXsIm tudi težave s piskanjem, ki ga omenja jurre? ",
    "user": "Dejan99"
  },
  {
    "message": "Moja ne piska, uporablja se pa ponavadi cel dan. Jo puščam prižgano, se sama da v standby, ko nekaj časa ni v uporabi. Sam sem jo kupil impulzivno, ampak mi ni žal, ker je res dobra stvar, tudi za igre. ",
    "user": "SaXsIm"
  },
  {
    "message": "Tudi moja ne piska, uporabljam pa jo cca 8 ur na dan, ostalo je v standby. Sem pa jo sedaj za finto dal čisto k ušesu (na spodnji strani pri laserju) in se res sliši komaj slišno piskanje :)  Drugače pa ful zadovoljen. ",
    "user": "shinko"
  },
  {
    "message": "Za gaming si nabavi žično miško. ",
    "user": "BorutK-73"
  },
  {
    "message": "fajn je sam na steklu pa res ne dela tak ko pravijo :D Baterija je v kurcu, js mam skos v predalu polne enelopke pa sam menjujem ",
    "user": "noob96"
  },
  {
    "message": "Moja MX Revolution je po letih uporabe zacela dvoklikati, zato je cas za zamenjavo. Gledal sem Performance, ampak me moti, da je ta miska na trgu ze od leta 2009. Ne razumem, zakaj Logitech ne izdela novega modela. Katera miska bi bila dobra zamenjava? Iger na racunalniku ne igram. ",
    "user": "Ganon"
  },
  {
    "message": "Še en uporabnik te miške: baterija drži tam nekje 3 tedne, uporaba v povprečju 8 ur na dan med tednom, po uporabi je ne izklapljam. Piskanja ni slišat. ",
    "user": "sajmon"
  },
  {
    "message": "Imam jo ze 4 leta, baterija drzi do dva tedna (mislim da sem ze menjal vmes), ampak to tako ni problem ker se polni preko microUSB, poleg tega pa jo lahko med polnjenjem tudi uporabljas.  Piskanje slisim samo v dolocenih primerih (moram biti pravilno oddaljen od miske in v pravilnem polozaju), imam pa obcutek da je v preteklosti boljse delovalo zaznavanje na razlicnih povrsinah, se vseeno pa deluje super na dobri podlagi. ",
    "user": "techfreak :)"
  },
  {
    "message": "Sem jo uporabljal 3 leta približno. Konstatno piskanje me je izredno motilo. Sploh po polnoči, ko so že vsi šli spat jaz pa sem od celega računalnika samo tisto nadležno piskanje slišal. Drugače sama miška je 1A, baterija mi je pa držala malo manj kot vam. Nehal sem jo uporabljat ker se mi je po srebrnem namazu začel naberat volk (tako kot pri bakru, vse zeleno začelo postajati). Verjetno od švicanja v roke.   Sedaj imam Razer Ourboros. Sicer je bil bolj impulziven nakup, ki sem ga takrat obžaloval, ker ni vredna svojega denarja. Vendar sem se jo sedaj zelo navadil, poleg tega pa je \"modularna\" in jo lahko spreminjaš po svoji volji.   http://gaming.logitech.com/en-us/gaming... Tukaj pa še Gaming Logitech miške, kupi si jo v tujini http://geizhals.at/eu/logitech-g602-wir...  Sam bi se verjetno vrnil nazaj na Logitech če bi moral menjati spet, Razer ni to kar obljublja. Problemi z driverji, z brezžičnim načinom, polnjenje baterij. Nič ni tako urejeno kot pri Logitech. ",
    "user": "TehDucky"
  },
  {
    "message": "Hvala za vaše odgovore. Na koncu sem se odločil za povsem drugo miško (Logitech M500). Od MX performance so me odvrnile vse potencialne težave, ki ste jih našteli in avtonomija baterije. Pri produktu v takem price rangu si tega Logitech ne bi smel privoščiti (vsaj glede avtonomije). M500 je podobno oblikovana kot MX performance, ima hyper scrooling, je žična (adijo polnenje baterij) in stane manj kot polovico. ",
    "user": "Dejan99"
  },
  {
    "message": "Meni MX performance zdrzi cca 4 tedne, ce jo malo vec uporabljam, not je se vedno original baterija, stara pa ene 3 leta. Se pa piskanje rahlo slisi, ce je res tisina, drugace ni opazno. Top miska, bi jo spet takoj nabavil. Pred tem sem imel MX1000. ",
    "user": "Dr_M"
  },
  {
    "message": "Men zdrži pa 3 dni samo (mam na 1500 dpi), original baterija.  Tista tanka kovinska prevleka na levi je na nekaterih mestih odstopila, spodaj pa je grda bela plastika. Je pa tud mal prevelika za mojo roko (pa nimam majhnih rok).  Naprej je porazna Linux podpora, good luck usposobit vse gumbe.  Mam jo par mesecev in je NE priporočam. ",
    "user": "technolog"
  },
  {
    "message": "Tudi moja dvoklika po kakih treh letih in je šla v pokoj. Prej se mi je enako zgodilo z G7. Očitno pri Logitech-u nekaj ne delajo prav s temi top miškami. Baterija se pa itak fila, tako da ne zastopim sekiranja okoli tega, koliko časa zdrži. Valjda greste tudi kaj spat, pa naj se takrat polni. Tudi piskanja ni slišati nobenega. Aja, pa spodnji gumb se rad zabije in je stalno na ON. Jaz sem ga programsko izklopil kmalu po začetku uporabe.  Skratka oblika je top, vse ostalo bolj tako. ",
    "user": "feryz"
  },
  {
    "message": "jst sm bil z njo zelo zadovoljen in mi je tudi dolgo zdržala okoli 4 tedne. v roko mi zelo paše in nikoli nisem imel z njo težav pa sem jo več kot dve leti uporabljal. Ampak samo na Windowsih, tako da o Linux podpori ne vem nič. Sem pa z G700 še bolj zadovoljen z izjemo baterije ki zdrži nekje pol manj časa. ",
    "user": "spirit"
  },
  {
    "message": "No, piskanja pa res ni. Problem glede polnenja je bolj ta, da jo pozabiš priklopit, baterije ti pa zmanjka ravno na poti.  Ampak za miš višjega razreda bi pričakoval podporo za linux. ",
    "user": "technolog"
  },
  {
    "message": "Da uporabim temo:  Logitech M500, ROCCAT Lua ali kaj drugega v tem cenovnem rangu ? ",
    "user": "Master_Yoda"
  },
  {
    "message": "trenutno gledam tole G502 PROTEUS CORE LOGITECH...a se da dobit kaj več za ta denar? ",
    "user": "Margecan"
  },
  {
    "message": "Sem kupil MX Performance. Vrhunska miška, prava zamenjava za moj odsluženi MX Revolution.  ",
    "user": "Ganon"
  },
  {
    "message": "Moja Performance MX je piskala, nadležen pisk sem slišal samo kadar sem bil na točno določeni razdalji od miške. Veliko sem prebiral o tem, vse piskajo. Samo nekateri to slišijo, nekateri ne.  Jaz sem laser takole zvočno izoliral in sedaj je super tiho :)  KLIK ",
    "user": "direstrait"
  },
  {
    "message": "Ali lahko to miško polnim s polnilcem za telefon ali tablico? ",
    "user": "phixion"
  },
  {
    "message": " phixion je 6. mar 2015 ob 10:30 izjavil:Ali lahko to miško polnim s polnilcem za telefon ali tablico?   Da, ali pa direktno preko usb-ja na računalnik (micro usb priključek). ",
    "user": "sajmon"
  },
  {
    "message": "Ja saj to vem, ampak bi mi bilo bolj priročno če bi s kablom od tablice. Teh kablov se itak preveč valja po hiši:) ",
    "user": "phixion"
  },
  {
    "message": " phixion je 6. mar 2015 ob 11:55 izjavil:Ja saj to vem, ampak bi mi bilo bolj priročno če bi s kablom od tablice. Teh kablov se itak preveč valja po hiši:)   Kot sem napisal, micro usb je za polnit miško. Če pa želiš uporabit kabel od tablice, pa odvisno, kakšen priključek ima tablica. Če gledamo novejše telefone, ima večina micro usb, za tablice pa ne vem. ",
    "user": "sajmon"
  }
]