[
  {
    "message": "[Overnet]  Ta thread je namenjen samo tehnicnim tezavam. (iskanje virov ed2k povezav po pravilih ni dovoljeno)  Domace strani programov so:  eDonkey:  http://www.edonkey2000.com/ Overnet:  http://www.overnet.com/ eMule:  http://www.emule-project.net  Seznam streznikov dobite na:  http://www.thedonkeynetwork.com/, kjer je tudi velika baza dokumentov in informacij v zvezi z eDonkey.  Zadeva privzeto uporablja 4662 TCP port ter 4672 UDP zatorej morate poskrbeti, da so odprti, ce zelite imeti visok ID (High ID). V primeru da na nekem strezniku nimate visokega IDja ne obupajte. Morda je za kaksnim cudnim firewallom.  Vse zgoraj nastete strani imajo obsirno bazo FAQ dokumentov, vodicev itd. tako, da vam priporocam da si poprej ogledate strani ni preberete kaj in ne sprasujete brezglavo. Dobili boste znanje razumevanja delovanja tega P2P omrezja in boste potem lazje obvladali svoje osle in mule.  [DC++]  Za vse tiste, ki se mučite z DC++ pa dobite zadnjo razlicico na naslovu:  http://dcplusplus.sourceforge.net/ In hub list:  www.hublist.org  [Shareaza]   Shareaza je P2P client, ki vam omogoča prenos keterekoli datoteke z več P2P omrežij.  Omogoča povezavo na:  EDonkey2000(Overnet) Gnutella(Kazaa in podobni) Gnutella2 (G2) BitTorrent  ---------------- Predlogi in pripombe na ZS --OmegaBlue ",
    "user": "Gandalfar"
  },
  {
    "message": "vedno me je živciral počasen download (max 60-80 KB/s). Pol pa enkrat za foro ugasnem antivirus (norton). In kaj sledi? Drastično povečanje hitrosti!  ",
    "user": "||_^_||"
  },
  {
    "message": "črtica mož: A 60 - 80 K ti je mal?   ker program pa uporablaš, da ti tolk \"mal\" vleče, ker men se zdi vse nad 30 K velik... ",
    "user": "MaX"
  },
  {
    "message": "MaX: \"mal\":) kako smo se razvadili ja:) ko sem mel še 512 link se mi je zdel vse nad 40 HUDO HITRO Uporabljam pa eMule tazadno verzijo.  ",
    "user": "||_^_||"
  },
  {
    "message": "ej sam tko za info; men je vcer zmecer z emulo potegnlo en film v roku 3h...vleklo je samo od enga userja...na zacetku okol 110kb/s v 6,5h sm mel 2,2GB download-a. sm mislu da bom s stola ruknu ko sm to zju3 zagledu  pa naj se kdo rece da je emula za en k.... sam more ti najdt cimvec sources pa je. LP ",
    "user": "bodom"
  },
  {
    "message": "ja, ampak to je zlo redek fenomen...na žalost. ",
    "user": "MaX"
  },
  {
    "message": "ja sej to je... sam je pa prijetno (al pa tud ne) da ko to zagledas d ti mal nasmeha vrze na obraz...al pa srce poskoci, hehe  ne, resno...zal se to zlo poredko dogaja. lohk bi se veckrat  LP ",
    "user": "bodom"
  },
  {
    "message": "eMule se ne more kar zmislit nekih uporabnikov ki ti uploadajo, \"krast\" more bandwidth drugim uporabnikom ki čakajo v vrsti z navadnim eDonkeyem. Mislim da bolj pogosto sprašuje za source in bolj pogosto sprašuje da naj pride v vrsto pri posameznemu uporabniku. Poleg tega pa raje uploada uporabniku eMule kot pa eDonkeya(s pomočjo queue ratinga). Skupno število uploada je manjše ali enako skupnemu številu downloada(obstajajo tudi izjeme ki samo downloadajo in tudi izjeme ki samo uploadajo, ampak se to kolikortoliko izniči). ",
    "user": "pivmik"
  },
  {
    "message": "Kaj pa mlDonkey za Linux. Zadeva poseka eMulo. ",
    "user": "mile"
  },
  {
    "message": "mile: npr. zakaj? ",
    "user": "bodom"
  },
  {
    "message": "Mislim da bolj pogosto sprašuje za source  Ravno nasprotno, to počne donkey bot. eMule pa uporabnika bana za 5 ur, če prepogosto sprašuje za source. ",
    "user": "MasterBlaster"
  },
  {
    "message": "En ?:  Men napise:  Your port 4662 is not reachable. You have LOW ID - kak odprem ta port?  mam xp-je ",
    "user": "Xplicit"
  },
  {
    "message": "a drugac je ta emule kao najbolši al kako?  to bi rad zvedel predvsem zaradi tega da si zagotovim vrzijo dooma...he he  ",
    "user": "Filo"
  },
  {
    "message": "xplicit: onemogoči firewall vgrajen v winse. ",
    "user": "MaX"
  },
  {
    "message": "Menda ima eMule tudi nek UL/DL ratio. Ampak na kaj? Na številko, ki jo vpišeš v nastavitve, fizično omejitev linije ali na trenutni upload? ",
    "user": "vasquez"
  },
  {
    "message": "max - ... kako ze to nardis   ",
    "user": "Xplicit"
  },
  {
    "message": " hmm, že dolg nism uporablu win xp.  kolikor se spomnim, pri nastavitvah za network in dialup imaš možnost disable firewall.  Bolj točno se pa ne spomnim.  Probi pa tut najnovejšo verzijo mule. Če se ne motim je 022a. ",
    "user": "MaX"
  },
  {
    "message": "A se da Z Emule nadaljevati z D/L datotek, ki jih nisem končal z eDonkeyem? Če se da, kako? ",
    "user": "BlackHole"
  },
  {
    "message": "Nadaljevanje DL deluje brez vsakega problema. Vse kar morš narediti je da v nastavitvah v E-mule vpišeš TEMP direktorij isti kot si ga imel za eDonkey. Ali drugače povedano datoteke iz edonkey temp direktorija prekopirač v emule direktorij. ",
    "user": "Chessman"
  },
  {
    "message": "fajle iz donkey/temp skopirej v emule/temp in zadeva dela  mldonkey za linuxa poseka mulo zato, ker se konekta na več serverjev na enkrat, sicer vse lepo in prav, sam to full obremenjuje omrežje  drgač pa ja, men je mula dost bolša k pa vosu, če ne druzga se prec konekta in rekonekta  hitrosti so pač odvisne od tega kaj dljaš  ma pa en zanimiv bug men je na komfortu vlekl 1208 KB/s, kar pomen 1.2MB/s, hehe, noro ane, 4 fajle po 100 KB/s, pa en kup ostalih po 60-80 KB/s, ampak pol so se vinsi odločil za stavko in so odpovedal poslušnost, dobr da mam XPje in sm lohka skenslu mulo  zadeja sicer lepo deluje, sm pa tja ma pa kkšn krč  aja, vsak tedn maš novejšo verzijo, pa kup modov  lp ",
    "user": "globoko grlo"
  },
  {
    "message": "To z Emule in eDonkey povezavo sem vprašal ker sem naredil tako, pa mi ni delalo. Samo sem nastavil napačen direktorij (incoming namesto temp)  ",
    "user": "BlackHole"
  },
  {
    "message": "vasquez je napisal:  Menda ima eMule tudi nek UL/DL ratio. Ampak na kaj? Na številko, ki jo vpišeš v nastavitve, fizično omejitev linije ali na trenutni upload?  Jp, to je credit systrem. Ki deluje za VSE kliente, torej tudi za eDonkeya (link). Tukej mate eMulin FAQ, ki odgovori na marsikatero vprašanje.  PicNiK: Queue Rating (QR) nč ne pripomore k hitrejšemu downloadanju, uporabniku le pomaga s tem, da pokaže kateri je v vrsti. eMule zna, eDonkey ne zna. Poleg tega so avtorji eDonkeya ustavl razvoj in se zdej posvečajo samo OverNetu, ki je po pričevanjih mnogih precej beden (.NET framework? hvala, ne!).  Sicer pa meni nikoli ni downloadala Mula več kot okoli 40kB/s. Lahko, da SiOL zapira port 4662 (zarad tega lahko da je port 4662 nedosegljiv->nizek ID), a dvomim. Bi moral ga spremenit, da vidm efekt.  ",
    "user": "BaRtMaN"
  },
  {
    "message": "Na portu 80 se isto dogaja. Nekateri serverji pač dodelujejo lowID. Prekini povezavo pa se povezuj, dokler ID ne bo sprejemljiv. ",
    "user": "MaX"
  },
  {
    "message": "1. mlDonkey sprasuje hitrej, drka use v glavo.. skratka posiljuje omrezje in je oh in sploh negativno vplivu na edonkey p2p network.. zato je tut banan na 99% serverjih  2. eMule ne posiljuje nc hitrej kot eDonkey, je pa res da ma MNOGO bolsi management sourcov in connectionov in zato tut prime prej.. eDonkey jih 1/2 kr zgubi nekam :) ",
    "user": "Fury"
  },
  {
    "message": "kaj pravite na emule v0.22a (tarod 3c)?, malo drugače, a zadeva špila boljše od navadne mulei... ",
    "user": "bacil"
  },
  {
    "message": "lejte to: zjutraj preden grem v šolo lepo zaženem emule, pa zače dljat kakih 30kb/s...  pridem čež kakih 8h domov, pa vidim d je dlajl sm 200-300mb...   na grafu, ki je naštiman na 9 ur, se lepo vidi, da konekcija pade, ko grem v šolo, oz ko se na računalniku ne dogaja nč več...  ko pa pridem domov, konekcija skoči, in v naslednih 6 urah dljam več ko 1gb... wtf? ",
    "user": "JurijTurnsek"
  },
  {
    "message": "mulam je treba vsake toliko casa nasuti malo sena    sem pa tudi sam opazil tole... ",
    "user": "NupY"
  },
  {
    "message": "kornholio8:  A ti gre sistem mogoče v standby? ",
    "user": "MaX"
  },
  {
    "message": "jaz mam pa en problem z EMULE kadar se hocem povezati na server mi napise da ni serverjev nalozenih in zdj me zanima od kje naloadam serverje za emule k sem ravnokar instaliru emule in nkjer ni serverjev na katere bi se lahko conectal zdj me zanima od kje jih morm nalozt v emule da dobi serverje ?    hvala za odgovor !  ",
    "user": "DIEUALL"
  },
  {
    "message": "in ce mogoce vete se kje se lahk dobivajo satlno novi serverji za emule in server.met z tem mislim kje se da stalno updejajati emule z delujocimi serverji ?    hvala za odgovor se enkrat ! :) ",
    "user": "DIEUALL"
  },
  {
    "message": "En naslov imaš že više zgoraj, če pa ne dela probaj tega:  http://ed2k.2x4u.de/l8pau9wv/min/server...   ",
    "user": "MaX"
  },
  {
    "message": "server.meti so enaki za eMule kot za eDonkey! Na temle forumu so zbrane povezave: http://forum.sharereactor.com/viewtopic... eMula ima tudi možnost, da se ti serverlista posodobi ob zagonu. Jst imam v listi samo 3 serverje, ki povsem zadoščajo.   ",
    "user": "BaRtMaN"
  },
  {
    "message": "   a bi lohk bil tko prjazn in podal imena teh le treh serverjev?  hvala.  LP ",
    "user": "bodom"
  },
  {
    "message": "Dva serverja, ki sta med najboljšimi:   Silent Bob #1 in Silent Bob #2 seveda.  Uporabljam samo ta dva, drugih ne rabim...  194.97.40.162:4223 194.97.40.162:4242  Sta pa včeraj poniknila in sta trenutno offline... ",
    "user": "boha"
  },
  {
    "message": "aja...sta mi znana ja... jst ponavad probam pridt tud na ADA-net, je tud izredno dobr server.  je pa res d sm tud jst vec al manj samo na teh 3 serverjih...ostali so samo po domace 'za lepo vidt' tm   LP ",
    "user": "bodom"
  },
  {
    "message": "ej jest sm upisu notr ta naslov (silent bob) pa se povezuje pol mi pa napise - server izgleda mrtev - kje je fora??? ",
    "user": "Xplicit"
  },
  {
    "message": "Eno rookie vprašanje iz emule. Nikdar nism preveč maral edonkeya zato se na njega zlo malo spoznam oz. nič. Vedno sm pač uporabljal kazzo oz druge.  Zato me zanima naslednje. K sm si naložu emule, tm notr ni blo nobenih servejrev. PA če sm dal, da se nej konekta napiše da ni serverjev na ktira bi se pač lohk. Ok poiščem jest neki link (kr tko na blef v googlu) z se konča z server.met mensezdi. Ok in dobim ene 200servejer. Ampak o nobenem nobenih podatkov. Piše samo ime strežnika in njegov IP. Druga pa nič razn tega. Kaj mi storiti. In če zdej kliknem k mam tm neki servejrv na povezavo mi spet napiše da ne more. Neka kvazi kritična napaka me povezavo...pojma nimam kej nardit...  Aja pa če bi lohk kdo še na kratko opisal optimalno dobre nastavitve bi blo kulj. Razn tega da sm si naštelal max. DL in UL nevem kaj še nej nardim...  Hvala...  ps : zdle sm dal pod met. listo 'http://www.edonkey2000.com/server.met ' pa mi je dost servejrv najdlo..clo delujočih :>..zdej pa me zanima kje nastavim, da bi se mi na vse konektalo al kaj sploh nardit? kok sm opazu se moreš na vsakega posebej konektat če je sploh online? ",
    "user": "R0K"
  },
  {
    "message": "zio.  no... prej ti je dal edn linke do serverlist na eni strani...lohk si zloudas servet.met fajle in jih skopiras v mapo emule in restartas emulo, al pa posamezne URL-je strani s serverji copy/paste v emulo tam kjer pise \"osvezi server.met preko URL-ja\". to da mas tolk nedelujocih serverjev pa je nek narobe ta tedn oz. zadnje dni vsem...ker mam tud jst vecino nedelujocih, ne vem kaj bi blo.  optimalne nastavitve...verjetno mas 1Mbit ADSL oz. kakorkol...tm kjer pise kapaciteta vpis kolk ti zmore linija DL/UL, tm pod limite pa vpis DL=0, UL=cifra pribl. 2/3 tvojga UL.  konekta se ti samo na en server...lohk si nastimas na startup-u, da se ti avtomatsko kenekta na serverje.  LP ",
    "user": "bodom"
  },
  {
    "message": "ok, sem zdej naredu tko...mam notr poun serverjev...sam še zmer če dam, da nej se poveže se proba konektat na ene 10servejrv pa se na nobenga ne more (to mi tm v statusni vrstici napiše)..  ubistvu se mi noče na noben način sploh povezat, da bi lohk preiskal serverje..glupo.. ",
    "user": "R0K"
  },
  {
    "message": "hmm...ja pol pa probaj it tm v serverje in jih nastavi po velikosti (od tistga z najvec datotekami navzdol) pa 2x klikni na serverje d te na kakega konekta, pa mora bit pol. drgac pa glej d nimas kakega firewall vklopnenga...niti na 'internet povezavo'. aja...kaksn port mas nastimam v emuli?...mora bit 4662!  LP ",
    "user": "bodom"
  },
  {
    "message": "Hm, sem edini tle, ki uporablja Overnet? Men je zadeva fajn, predvsem ker ni nekega je***** z strežniki... .NET framework pa res ni tako 'hudobna' zadeva, no...in če je nočeš uporabljat, imaš še zmeraj CLC verzijo.  O mlDonkeyu slišim pa le vse najslabše...zdej avtor če zadevo povezat z Overnetom in povzroča samo in le težave. ",
    "user": "TESKAn"
  },
  {
    "message": "jaz mam pa se edn problem zakaj mi downloada iz emule samo najvec 15kb/s sem pa skoraj vedno na ADANet serverju in vedno mi dl samo 15kb/s kdo ve zakaj ?  mogoce bi mogu kj konfigurirat prosim ce mi lahko poveste kaj ?  aja mam adsl 2mbit xpje brez kksnega firewala or something   hvala za odgovor !    ",
    "user": "DIEUALL"
  },
  {
    "message": "na kolk mas UL nastavljen? ",
    "user": "Gandalfar"
  },
  {
    "message": "ja verjetno mas nastavitve narobe nastimane... dej DL na 256, UL na 32 (al kolk ze mas na confort paket)...limits pa dej DL na 0, UL pa na 20.  LP ",
    "user": "bodom"
  },
  {
    "message": "nastavlen mam vam bom tocno povedu tko kt pise   DL : 208  UP : 30  HARD LIMIT : 400  tam na drug starni k je pa limits pa nimamnc napisan ?  a bi mogu kj sprement ?    hvala vam se enkrat !   ",
    "user": "DIEUALL"
  },
  {
    "message": "hja, to je problem... tm mora bit neki napisano...tko kot ti zelis mas. npr. ce hocs met 50 DL-ja in 10 UL-ja napises to... optimalno zate pa je, da napises tko: DL = 0 (to pomeni da ti lohk DL-jas neomejeno) UL = 10 (drugi lahko od tebe max 10kb/s)...lohk das tud 20kb/s, ker mas 2Mbit. ce das max kot zmore, pol ne bom mogu srfat po netu. ne smes pa nastimat manj kot 10, ker pol ti pa DL-jat ne bo hotelo. ne smes bit piz... po domace   max. connections nastimaj na 2000 do 3000  upam d ti bo zdej uspelo, porocaj kaj se bo zgodilo.  LP ",
    "user": "bodom"
  },
  {
    "message": "Max connections mam z enostavnim/osnovnim ADSLjem 500! Zato več kot 1000 za komfort ne priporočam.  Tisti 3je sreverji so: -AdaNET -Silent Bob #1 -Silent Bob #2  Včasih je caroval tudi Gruk.org, ki pa ima zdej strašne težave.  ",
    "user": "BaRtMaN"
  },
  {
    "message": "bartman: in zakaj ne priporocas max. connections nad 1000? hocs rect d skodi? sej itak jih res nikol ne najde vec kot 700, 800...sam kdaj pa kdaj jih dobi tud 2000 source-ov. pa jst mam ze odkar uporabljam edonkeya al pa emulo nastimano 3000, pa sm se zmer iztisnu max iz programa  LP ",
    "user": "bodom"
  },
  {
    "message": "No, kokr kdo hoče. Po prebranih izkušnjah drugih svetujem tako. Sicer pa mora vsak optimalne svoje najdt. ",
    "user": "BaRtMaN"
  },
  {
    "message": "men napise - SERVER IZGLEDA MRTEV (emule) - kje je fora??? ",
    "user": "Xplicit"
  },
  {
    "message": "da je server odsel v vecna lovisca ane. Kaj je tako tezko tuki razumet? ",
    "user": "Gandalfar"
  },
  {
    "message": "ja ok, sam to napise za te IP-je k ste jih vi naisal/s katerih vi skoz dl-jate ",
    "user": "Xplicit"
  },
  {
    "message": "glej dej si dol tarod mod pa je potem vseen ker server uporabljas ker si clienti itaq med seboj izmenjujejo informacije o drugih virih pa o drugih streznikih ",
    "user": "Gandalfar"
  },
  {
    "message": "kaj in iz kje?  pa ce lahka mal bl tko laicno razlozis, zato k se glih ne spoznam u iner dobr na tole (sm pac zaceu z napsterjem in koncau na kazaa). ",
    "user": "Xplicit"
  },
  {
    "message": "http://tarod.sytes.net/eMule0.22a-Tarod... ",
    "user": "Gandalfar"
  },
  {
    "message": "ja to sm zdej presnel cez une fajle od emule, sam se vedno mi javlja za te serverje da IZGLEDAJO MRTVI ",
    "user": "Xplicit"
  },
  {
    "message": "pozdravljeni jaz mam pa poroblem z edonkeyem. Bilokateri server hocem konektat, ne gre.  napisa sam Can't connect (pac keri server je) kaj je narobe s tem?  pri overnetu pa lepo najde kar iscem vendar potem noce dljat. Pise samo \"looking\". Lahko kaj glede tega ker sem na racunalniku ki ni direktno povezan na net? Sicer sem porte v nastavitvah za omrezje odprl samo se vedno ne dela.   LP ",
    "user": "AnDr3j"
  },
  {
    "message": "Mene pa še zanima naslednje. Klikneš pač na en server, pa napiše da pošilja željo za vstop. Kak dolgo naj bi to pošiljalo? Ker do sedaj mi je sam server na hitro odvirnu (da lohk grem notr) drugi pa sploh nič, ampak seveda da so dead. ",
    "user": "R0K"
  },
  {
    "message": "ok zdaj je na overnetu vsaj zacelo dljat...vendar 1kb/s...imam povezavo 256/64. A je to obicajno al moram se kaj nastavit??  ",
    "user": "AnDr3j"
  },
  {
    "message": "Gandalfar: pa tale tvoja zadevica kej hitrej dela? ",
    "user": "||_^_||"
  },
  {
    "message": "menda hitrej dela zarad source sharinga .. morte probat. Ziher je pa lepsi kar se GUI tice.. ",
    "user": "Gandalfar"
  },
  {
    "message": "jst mam pa adsl ta navadn paket... pa glede downloada se ne pritozujem (vedno okol 100kb/s e-mule), mam pa cudno nizek upload ceprav mam nastiman na 0, mi zmore najvec 11 najvec 12 kb/s, drugim v standardnem paketu stvar normalno deluje na 16 kb/s. A mam mogoce linijo tako da ne zmore vec?  Mam pa se eno vprasanje kaj je ta emule tarod 3c? V cem se razlikuje od navadnega? LP vsem ",
    "user": "vmlejnik"
  },
  {
    "message": "pad dni nazaj so vsi tavelki serverji ne vem tocno zakaj porte zamenal.. in so bli pr men tut usi mrtvi.. tko da dodajte na novo iz nove liste pa bo..   Ce si pa za firewallom pa mors met odprt TCP port 4662, dobr je tut met odprte UDP porte od 4665-4670, da ma emule plac da se konekta na serverje... ceprov je zdej carsko k ma source exchange :) ",
    "user": "Fury"
  },
  {
    "message": "sej ti vse pise v change logu... beri clovek.. tarod 3c ROOOOOOOXXXXX samo sux k se je clovek odpovedu nadaljenmu razvoju :( ",
    "user": "Fury"
  },
  {
    "message": "Ne vem, meni donkey cisto ok dela. Samo treba znat tweakat in serverje redno updejtat. ",
    "user": "Tr0n"
  },
  {
    "message": "men tud neki donky j*** ! Can't connect on this serv. (neki tazga - pa celo uporablam donky bot) pa to napise cist pr vsakemu! Kako vm rata da sploh kj dol vlecete. (sploh pa 60 -80 kb/s) Kak vm to rata. r men se nikol noce konektat na serverje pa to????........... Ka morm narest spljoh da bo delal? (ce se sploh splaca pr edonkyju).... enim je ta donki najbl the best enim ne.... drgac pa jest nism nikol dozvel da bi bil donky carski (mybi zato ker ga ne zanm uporablat pa to).... lepo bi prosu za kaka navlodial..... thnx  ",
    "user": "[D|g|t]"
  },
  {
    "message": "za zacetek uporabi eMule tripod verzijo katere link sem dal malo visje. Potem pa porocaj o rezultatith.  BTW: je se kdo kaksen drug mod stestiral? ",
    "user": "Gandalfar"
  },
  {
    "message": "Hm, kako naj človek pride na Silent Bob server? Ali pa še kateri drugi uporaben server, vsi ostali so nekam bolj pusti. Uporabljam pa ta Tarod mod.  Sem čist frišen v tem  LP ",
    "user": "Daniel"
  },
  {
    "message": "hvala wm za mulo. je ser bolsa od donkyja. zdj bo treba najdt se kake gut serverje..... :) ",
    "user": "[D|g|t]"
  },
  {
    "message": "men se 22a sesuva a XPjih, vseen ker mod, tarod's modi so bli res kul, škoda k ga ni več  zdejle mam 22b UMod, zadeva nekako deluje  še ene par URLjev k jih pastate v update/osveži server.met from URL  http://server3.hostpoint.ch/~tuningsc/s... http://www.srv1000.com/z12/server.met http://ocbMaurice.dyns.net/pl/slist.pl/... http://ed2k-met-1.hopto.org  ta tret, ocbMaurice... mi zdejle ene par dni ne ddela, itak mate pa v prvih dveh vse serverje  pa važn je da se nekam konekta z HI IDjem, ker pol itak po vseh serverjih išče, tko da vam ni glih treba bit na silentbob al pa gruku, al pa ada.netu konektani, pa mal potrpljenja pa bo  UL limit more bit maksimalno na 70-80% vaše zmožnosti uploada (adsl komfort 32KB/s max = UL limit 20KB/s, lahko tut več probate)  pa z max connections ni treba pretiravat, ene 1000 al pa 1500 je več kot zadost, preveč konekšnov ti zafloda linijo in pol nč ne dela  max sources per file puste tko k je  pa v properties mejte obklukan pod servers vse klukce razen \"auto-update serverlist at startup\" pa vam ne bo treba serverjev nikol več updejtat  če hočte updejtat server listo avtomatično ko zaženete mulo obkljukejte v serverjih \"auto-update...\", pol mate v direktoriju eMule en falj adresses.dat, tm not lahko skopirate URLje in to je to  tole mal tko z glave pišem, tko da če komu ni kj jasn nej napiše   ",
    "user": "globoko grlo"
  },
  {
    "message": "aja, še tole, win9x userji nej majo max conn največ 500, še to je preveč, ker sami vinsi niso sposobni vzdrževat več konekšnov, medtem ko NT winsi zmorejo tud več ",
    "user": "globoko grlo"
  },
  {
    "message": "Sej vem da je to morda velik za zahtevat ampak ce bi bil kdo tolk dober pa ko bo opazu da pride nova verzija Emule ven da napise neki v tem smislu  Danes [datum] je prisla ven nova verzija eMule Y.XXbbb  pa morda ce se ti da se copy/paste changelog. Bomo hitreje vsi na novejsih verzijah kar pomeni posledicno tudi boljse delovanje omrezja za vse nas. ",
    "user": "Gandalfar"
  },
  {
    "message": "mene ful zanima kako sploh pridete na silent bob 1 in 2 pa ada net??? men vedno naprise (tud pr vseh) pošiljam zeljo za vstop in pol ninic.... thnx ",
    "user": "[D|g|t]"
  },
  {
    "message": "Koko imate nastelan port 4661 ali 4662 ? Jaz sem imel 4662 pa se je se vceraj skoz connectal danes pa ne. Z 4661 pa dela ok. imam 512/128 snema nekje od 20 - 30 KB odvisno koliko stvari vlecem naenkrat dol. up pa 9-10.  ",
    "user": "Blue3D"
  },
  {
    "message": "Ne razumem, zakaj morajo bit ravno tocno doloceni serverji?  Saj prenos podatkov ne poteka preko serverjev, ampak direktno preko uporabnikov. Serverji sluzijo zgolj za izmenjavo imen datotek, infomacije o drugih userjih, iskanje in podobno.  Hiter server ne pomeni hitrejsega prenosa, prispela le k hitrejsemu iskanju userjev in datotek po serverjih. Iskanje se izvaja po vseh serverjih, ki jih ima donkey v listi. ",
    "user": "Tr0n"
  },
  {
    "message": "Globoko grlo, ali mi lahko poveš katerega ponudnika imaš (kabel, ADSL,...) in kakšen naj bi bil prenos po pogodbi oz. v teoriji? ",
    "user": "bigk"
  },
  {
    "message": "11/13/02 10:24:24: Error while connecting to 140.113.27.183 (140.113.27.183:1080): 10061 11/13/02 10:24:24: Fatal Error while trying to connect. Internet connection might be down  to dobim z novo mulo v win2k medtem ko se v njih donkey poveže. v win98 mi nova mula deluje normalno ampak bi rad mel več connections... in tudi če zaženem inštalacijo iz win98 v win2k mi ne dela, tak da niso krive nastavitve v programu... kaj mi je storiti? ",
    "user": "Kaboom"
  },
  {
    "message": "Kaj imate tudi vi kdaj corruptan file-ko ga finalizira napise corrupted in npr namesto 700Mb je 810mb, 760mb...Kaj naj potem s taksnim fajlom, ker se mi ga ne da se 1x dol vleci? ",
    "user": "Wolverine"
  },
  {
    "message": "biqk komfort adsl, teoretično 2Mbit/256Kbit praktično vse do 250 KB/s, UL pa lahko tudi polnih 32KB/s  kar se pa večjih fajlov tiče, se dogaja, sam ni pene, to so sam deli fajla ki jih je mula še enkrat prenesla in se pač štejejo zrave ",
    "user": "globoko grlo"
  },
  {
    "message": "kaboom, probej se s porti mal poigrat, če prov vidm maš 1080, lahko da ti FW kj blokira ",
    "user": "globoko grlo"
  },
  {
    "message": "globoko grlo: ja samo kako pa potem to spraviti na navaden 700mb cd? ",
    "user": "Wolverine"
  },
  {
    "message": "ni pene, mula ti sam kaže kok podatkov je prenesla, fajl bo že tok velik kot je original ",
    "user": "globoko grlo"
  },
  {
    "message": "a kdo we zakaj men sam posila zeljo za vstop, pa se nikamr ne poveze?? mam pa kablca 512/128 pa uporablam zone alarm ",
    "user": "[D|g|t]"
  },
  {
    "message": "Thanx za eMule!  Zadeva je carska!!!  Sicer DL zaenkrat še ni bil nad 20, konst. 15 (@normaln ADSL), samo je že to amerika napram donkeyu! (pri istih fajlih max 15 norm. 0kb/s)  Sicer pa moje nastavitve zgolj kot informacijo:  Zmožnost dl: 96 ul:16 Omejitev dl:0 ul:8 port: 4662 Max povezav: 700 Viri na dat: max:2000 UDP:100 (ps. Kaj je to?)  Serverji pa tukaj: LINK (najmanjša lista) ",
    "user": "MI_KO"
  },
  {
    "message": "globoko grlo: port 1080 je port serverja za katerega sem jaz naredo copy paste, isto mi naredi za vse serverje na vseh portih...  Wolverine: če ti javi da je komplet posnet fajl koruptiran ga popraviš z zelo majhnim programčkom Donkey Doctor (hash-a na novo fajl, pa ga naredi pravilno) preberi navodila. ",
    "user": "Kaboom"
  },
  {
    "message": "hvala vam fantje za to mulo! koncn sm ugotovu u cem je blem! Ker uporablam zone alarm sm meu lov ID! pol pa sm nastimu da se naj obnas kot streznik (ko me je prasal) pol pa je blo vse gut!!! zdj mi vlece celo do 20 kbs ",
    "user": "[D|g|t]"
  },
  {
    "message": "Izšla je nova verzija Mule - o.22c. Downloadate lohk krhttp://prdownloads.sourceforge.net/emul...  ",
    "user": "mato22"
  },
  {
    "message": "Verzija 0.22c je izšla že včeraj, tlele so pa še spremembe:  Here are the changes of this fix: Dirus: Added a warning for windows 9X/ME users who set their max connections to high.  Unk: Irc:Added support so that two eMule clients can directly send ed2k links to each other.  Ornis: Show counts of Filenames at sources in the filedetails (Juanjo)  Ornis: Renaming filename of downloads (in filedetails) & cleanup name  Ornis: Copy Serverlink in popupmenu of the serverlist (Interceptor)  Merkur: Low ID sources are no longer exchanged  Merkur: reduced emule filesize  Ornis: Show filetype in Sharedfiles-list  Ornis: Tabs in preferences now translated (Interceptor)  Unk: Several IRC improvments and fixes  Dirus: Preview now works with extensions longer than 3 characters, fixed other minor issues related to extension length.  Dirus: Fixed bug where previewed file was not deleted when unable to spawn associated program.  ",
    "user": "Prjatu"
  },
  {
    "message": "A mi ve kdo povedat kaj je ta Participation level na kazi? Vem, da je nekaj povezano z uplodanjem, nevem pa točno. ",
    "user": "matej97"
  },
  {
    "message": "Mula je zakon,ampak mam en problem vrže me dol za servera včasih in se potem noče povezat če ga ne ponovno zaženem.Napiše nekaj takega;youre port 4661 is already connected to that server,please try again later.Kaj vas tud kaj dol meče z serverov.Ponoči je to ful bad,ko zjutraj pogledaš in vidiš da maš dol potegnjenih 200mb. ",
    "user": "nintakiu"
  },
  {
    "message": "Tale participation level pr Kazi daje drugim uporabnikom, iz katerih ti nekaj vlečeš, vedt kok si bil kej priden. To pomeni, če si več podatkov downloadu kot uploadu, bo level nizek in s tem tudi download pri določenih uporabnikih, če si pa več podatkov uploadu kot downloadu, se ti bo pa part. level zvišu in stem tudi prioriteta na upload listi uporabnikov, ki ti dajejo fajle.  Razumeš?? ",
    "user": "l-note"
  },
  {
    "message": "kaj ve kdo kak je možno ta participation level malo navit? To ni mogoče, da dosežem komaj 40-50, pa sharam vse živo, neki frajerji pa majo tudi do 1000 pa sharajo samo 2-3 fajle (pa tudi več)? ",
    "user": "MI_KO"
  },
  {
    "message": "22c verzije ni več. ?! ",
    "user": "||_^_||"
  },
  {
    "message": "MI_KO : Vem da je deloval trik, da si zadeve downloadov od samga sebe. Omejeitev je le hitrost diska   ",
    "user": "mile"
  },
  {
    "message": "dodal sem na vrh strani link do Kazaa lite, ki vsebuje Speed up in KL_Cheater, ki vam omogoca dviganje participation nivoja..  Zadnji tarod mod je na voljo na naslovu: http://tarod.sytes.net/eMule0.22c-Tarod...  ",
    "user": "Gandalfar"
  },
  {
    "message": "na sharereactorju je šlo ful folka iz ekipe:(( ",
    "user": "||_^_||"
  },
  {
    "message": "Ja, to sem tud jst danes opazu. Nekaj začetnih članov tudi.    Sicer pa, če Tarod še dela mode, JUHU!   ",
    "user": "BaRtMaN"
  },
  {
    "message": "SR is going down?!   ",
    "user": "boha"
  },
  {
    "message": "PREBERI si najnovejso novico kjer pise da sr NE GRE down...  ",
    "user": "Gandalfar"
  },
  {
    "message": "Hvala za razlago tega Participation levela. Zanima pa me še sledeče, a ta Cheater deluje le na KaziLite, ali tudi na KaziDiet. V navodilih še piše, da si nekako shraniš ta level, ko imaš visokega. A ima že kdo izkušnje s tem? Kako dolgo rabite, da dobite visok level? ",
    "user": "matej97"
  },
  {
    "message": "Upajmo da se bodo stvari na shareractorju šle na bolj, ker če ne bi to bil hud udarec na donkey omrežje  ",
    "user": "XsenO"
  },
  {
    "message": "Kaj dela sploh ta tarod mod? ",
    "user": "icek"
  },
  {
    "message": "Je še kdo opazil, da search na Kazi ne deluje najbolje? Ne prikaže fajlov za katere sem prepričan, da obstajajo. Poleg tega vsakič vrne drugačen relutat (ponavadi je fajlov vedno manj). Imam verzijo Lite 2.0. ",
    "user": "vasquez"
  },
  {
    "message": "saj pa obstajajo alternative srju :). recimo fn. ",
    "user": "Tr0n"
  },
  {
    "message": "Mene nekaj zanima: men pri Kazaa vleče ZMERAJ samo od 8 userjev, pa tudi če ma ta fajl 150 ljudi! Zakaj? Imam najnovejši kazaalite! ",
    "user": "OldSkul"
  },
  {
    "message": "k mas v options nastavljeno max downloads oz. nekaj podobnega ",
    "user": "Gandalfar"
  },
  {
    "message": "Mene pa nonstop vrže dol iz servera,po približno 15 min.Pol pa se ne morem ponovno povezat ker piše da port 4662 ni dosegljiv in morem resetirat računalnik,da spet dela.To mi dela na vseh verzijah emule. ",
    "user": "nintakiu"
  },
  {
    "message": "nintakiu, verjetn zarad firewalla  men se isto dogaja ",
    "user": "globoko grlo"
  },
  {
    "message": "Misliš,če bi zone alarma deinštaliro bi delalo? ",
    "user": "nintakiu"
  },
  {
    "message": "A ve kdo kako se USEPŠNO shrani ta participation level na kazi? Ker vsakič ko znova zaženem ta cheater in dam restore level, se mi loada da mam level 100, čeprav sem shranil na veliko večjem levelu. ",
    "user": "matej97"
  },
  {
    "message": "Kazaa je narejena tako da lahko en file istočasno vlečeš samo od 8 uporabnikov. ",
    "user": "Tiger"
  },
  {
    "message": "evo tule moj 'print screen' Emule.... zadnjic je blo govora o nastavitvah Emule...koliko nastavt max connections...jst sm jih nastavu zdej na 4000, ker ce se komu da pogledt...tam kjer je \"minority report\" mi je dobilo pr obeh ogromno virov. in s tem je pogojen tudi DL. torej vec kot jih je, vecja moznost je d dobis vecji DL speed. pa seveda tud server mora bit tarpav...najvecje hitrosti se mi dogajajo na AdaNet.  LP ",
    "user": "bodom"
  },
  {
    "message": "Ja sam ti imas cel kup datotek z veliko sourcev. Ze to ti zagotavlja velik download speed. Vecji problem je dobit 100kb/s z eno samo datoteko. ",
    "user": "Gandalfar"
  },
  {
    "message": "ja ja, to ze...sam hotu sm rect da ce bi mel recimo en fajl in omejen 'max sources' na recimo 100, pa bi jih ta fajl sprejel lohk tud 2000, pol bi ti zlo tezko DL-jalo z veliko hitrostjo. edin, da mas tako sreco, da naletis na ravno en par 'tapravih' med tistimi stotimi.  Vecji problem je dobit 100kb/s z eno samo datoteko. kaj pa pravs na tole?...se s starim prjatlom edonkey-em.  PS: uzivam shranjevat screenshote   LP ",
    "user": "bodom"
  },
  {
    "message": "Jz bi prosila če mi en lahko nahitr odgovori na moj vprašanje:  A je v končni fazi res tako velika razlika med recimo Kazaa in pa iMesh, eDonkey, eMule ... oz karkoli že so...? Za downloadanje muzke in na vsake tolk cajta tud kšnga filma imam jz Kazaa, in mi čist zadostuje. Mam ADSL, na kazzi mi ponavad vleče tm med 20 in 50, včas tud čez 100 Kb/s. Ker so mi začel govorit da brezzveze cajt zapravljam k se mi filmi vlečejo dol pol dneva, sm si za začetek inštalirala še iMesh, sam nimam občutka da bi stvar funkcionirala kaj hitreje... nimam pa volje da bi si inštalirala še tret oz. četrt program. Kokr berem vaše poste ste me kr mal prestrašl s temi nastavitvami  mam feeling da z mojo žensko inteligenco ne bom sposobna prpravt računalnik do te mere da bi mi film dol povleku v dveh ali treh urah...    Ne bit hudi če bom neumno sprašvala  sam res bi rabla en nasvet, kaj nej po vašmu mnenju uporabljam, pa vem da je to odvisno od tega kaj vlečeš, sam tko, kaj bi vi priporočili eni amaterki k si na vsake par dni zaželi kšnga filma in tm okol 20 novih mp3-jev na dan?    tnx, zlati ste   ",
    "user": "AjdA"
  },
  {
    "message": "ajda, očitno si nova tukej :-)  Pravila so takšna, da je povpraševanje po nelegalnih vsebinah prepovedano -- da, tudi na Slo-Techu.  Vsak dan sveže mp3je lahko dobiš v trgovini -- na Cdjih je ponavadi nekje toliko komadov :-). Pa še v višji kvaliteti so, podobno velja za filme.  Sicer se pa največ avtorsko zaščitenih vsebin glasbenega značaja najde na Kazaa, slikovja pa na eDonkeyu/eMule/Overnet, vsaj po mojih izkušnjah. Seveda moraš doma imeti licenčne verzije tistega, kar downloadaš...  ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Zigga:  AjdA govori o share programčičih. Ne o nelegalni opremi  ",
    "user": "Elemen_T"
  },
  {
    "message": "Mene pa zanima naslednje. In sicer, se že nekaj časa trudim, da bi se povezal na kakšen večji strežnik, kot je recimo AdaNet, Test TWN, oz. strežniki ze veliko uporabniki in datotekami, a mi ne uspe. Zato me zanima kako to uspe drugim? Ali ves čas klikate na iste strežnike ali se vam enostavno skonekta na večje strežnike? Kje je trik?   P.S.: Imam eMule v0.22c[Tarod.4] ",
    "user": "bigk"
  },
  {
    "message": "Element: da -- zanimiv je pa zadnji odstavek :)))  k si na vsake par dni zaželi kšnga filma in tm okol 20 novih mp3-jev na dan?     ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "ja Ziggga, res sm nova tukaj (kar je razvidno od datuma pod mojmu nickom)...   in hvala da si me postavil na realna tla...   čeprav nism mela občutka da bi glede povpraševanja po nelegalnih vsebinah kej izstopala od mnogih določenih postov v tej temi....  sem pač sam konkretno vprašala... očitno bo treba po ovinkih... pa na kšnmu drugmu forumu da ne bom tukaj deležna še kakšnih negativnih opomb...  no, hvala vseen, pa ne zamert, sm pač ženska... še enkat se je pokazal da tukaj nimamo kaj iskat...    ",
    "user": "AjdA"
  },
  {
    "message": "ok, vzamem zadnji odstavek pri mojem prvem postu nazaj...  a zdej lahko dobim kakšen odgovor? ",
    "user": "AjdA"
  },
  {
    "message": "Ajda: točno tako, po ovinkih :), pa se da dobit odgovor na praktično vse... ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Hmmm, saj sem ti odgovoril. Kazaa za glasbo, eMule (/Overnet/eDonkey) za filme. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Aha, točno, sem spregledala tvoj zadnji ! odstavek....    Hvala zaenkrat, če bom mela pa kakšne probleme se pa spet na vas obrnem (takrat po ovinkih seveda) ...   ",
    "user": "AjdA"
  },
  {
    "message": "ajda: mah pusti ti naše admine, so vredni svojga dnarja  tkole iz prve roke: za MP3 downloadat (katerih originalne CDje maš seveda doma) je najbolj primerna Kazaa, za filme (katerih originalne DVDje maš doma) je pa eMule.  pa obilo pretočenih bitkov ti želim:)  lp ",
    "user": "||_^_||"
  },
  {
    "message": "uff, sm mal prepozn  ",
    "user": "||_^_||"
  },
  {
    "message": "Jah, pr edonkeyu/emuli je downloadanje ponavad še počasneje, tko da kr ostan pr KaZzI. Sej če dobiš film v nekaj urah je to čist kul. Je pa res, da je na ed2k omrežju več redkih stvari. ",
    "user": "BaRtMaN"
  },
  {
    "message": "da se vam bo eMule konektal na tavlke serverje:  v addresses.dat si dejte en link do server liste, npr. en od linkov na tejle strani: http://www.file-infos.com/urlsLite.txt (js uporabljam zadnjo server listo na tem seznamu. POZOR!!! vsake tolk cajta se spremeni url (ponavadi v eni ali dveh črkah) tk da je treba vsake tolk pogledat, če je še ista)  preferences - server: omogočit auto-update server list at startup, ne met omogočene \"update server list when connecting to server\" in \" when a client connects\"  v server listi sortiraj serverje po številu uporabnikov (pritisni users)  npr. označiš vse serverje z nad 7000 userjev in desno klikneš - priority - high, serverje med 3000 - 7000 userjev na norma, ostale low.  js si pol vključim connect autoconnect on startup in počakam, da se konekta. v večini primerov se konekta na enega večjih serverjev.  pazi da maš odprt firewall za port na katerega gleda eMule, js mam za eMule incoming TCP odprt samo za 2999 (ker mam na 4662 mldonkeya ;-), ougoing TCP odprt za vse in UDP incoming/outgoing odprt za vse porte.  danes sem že trikrat restartal mulo in sem vsakokrat prišu na AdaNET. ",
    "user": "borchi"
  },
  {
    "message": "zio. zdej mal testiram Direct Connect... a mi lohk kdo pove kako to deluje? ker mi recimo fajl vlece od enga userja...in je pol to odvisno kolk ma on linijo. kako nardit da bo DL-jalo na max?  a bi se dalo komu obrazlozit mal ta program?  hvala, LP ",
    "user": "bodom"
  },
  {
    "message": "Borchi jaz ne vem kaj si ti delal. Sem probal one .met, naredil vse opisano (razen firewalla, kr 1. to ne znam, 2. sploh nimam firewalla al pa jaz zanj ne vem ),pa se mi nikol ne uspe povezat na katerega od večjih serverjev. Še več, ponavadi se connectam na enega slabega pa še to z ID par tisoč! Drgač pa ona stara .met kar vredu dela, samo je samo 1 do 4 serverji z več kot 7000 userjev!  There must be another secret! ",
    "user": "MI_KO"
  },
  {
    "message": "MI_KO: ce mas winXP naredi sledece: start-->control panel-->network connections-->(desna tipka na) my ISP-->advanced-->pol pa odstrani kljukico pri \"internet connection firewall\". to mora delat pol, meni je to pomagalo. LP ",
    "user": "bodom"
  },
  {
    "message": "Nikol ni blo odklukano.   ",
    "user": "MI_KO"
  },
  {
    "message": "MI_KO: na vlke serverje se ne moreš konektat, ker ne sprejmejo low ID userjev!  ti maš zarad nekega razloga (če praviš, da nimaš nobenga firewalla) low ID.  požen emule in stestiraj zadevajoči port na:  http://www.thedonkeynetwork.com/connect... ",
    "user": "borchi"
  },
  {
    "message": "Na malih serverjih je moj id čist ok. (tud do 4 miljarde) Na vlkih pa al gor ne pridem al pa mam mali id.  Test pa pokaže port 4662 ni rezultata (kr sem prej v muli port na 61 prestavo) port 4661 je id 1,8 miljarde (isto kot na emuli, server Hardware&software&hilfe zum esel)  Sicer pa sem z prenosi v muli zadovoljen. Včasih dosežem 70 (navadni Adsl). Samo sekiram se kr vsi pridete na vlke serverje, mene pa nekaj j... Mimogrede z donky-jem sem parkrat bil na Ada-net.  Pa še enkrat ponovim zgornje vprašanje: KAj je to tarod mod? ",
    "user": "MI_KO"
  },
  {
    "message": "zakaj si port na 61 prestavu, če nimaš FWja ",
    "user": "globoko grlo"
  },
  {
    "message": "Zaženi mulo,zbriši vse servere,pod nastavitve idi na strežnik in poskrbi,da nimaš odklukanih 2,3 in 4 vrstice,se pravi tiste z osveževanjem strežnikov,pol vpiši ime enega priljubljenega servera in imej shranjenega samo tega,pol klikni connect in to je to;v roku 15 sec. boš gori. ",
    "user": "nintakiu"
  },
  {
    "message": "Se cist tko prakticen predlog za Ajdo in morda se vse ostale.. ce ze sprasujete stvari po ovinkih, dajte si vklopit email v profilu. Da se bo morda lahko dejansko nasla kaksna dobra dusca in vam 'ne' povedala odgovora ;-) ",
    "user": "Gandalfar"
  },
  {
    "message": "btw: uporabljajte nove eMule, ker saved sources rula. Kaj to pomeni? To pomeni, da recimo laufte eMule par ur in se vam nabere recimo 1000 sourcev. Nakar morate iz kakrsnegakoli razloga ugasnit eMule. Zdej naslednjic, ko ga pozenete se vam sploh ni potrebno ponovno povezat na server, ker si zapomni vse povezave (po enih posebnih algoritmih) ampak naceoma vam ji se recimo 800 ostane in vam zacne takoj naprej dljat! ",
    "user": "Gandalfar"
  },
  {
    "message": "a mi lahko nekdo pove, koliko imate fajlov za download v listi, da vam vleče čez 100kb/s? ",
    "user": "blue96"
  },
  {
    "message": "Kaj potemtakem naj bi bla .22c boljša izbira kot Tarod.3a? In še nekaj. Od včeraj pa do malo prej sem bil povezan na AdaNET in vse je lepo laufalo. Sedaj pa mi javi da moj port 4662 ni dosegljiv in da imam lowID. Zakaj to kar naenkrat? Zdej se tudi ne morem več konektat na Ado in zadeva tudi ne šiba kot je malo prej. ",
    "user": "Payk"
  },
  {
    "message": " Ali se lahko pri Emuli vbriše \"tempory files\", ker zasedejo veliko prostora in ne kažejo prave velikosti fila, saj le-ta ni downlodiran še do konca ? ",
    "user": "samsung"
  },
  {
    "message": "Payk: Tarod modi temeljijo na zadnjih razlicicah eMule torej dobis zadnji eMule + nekaj vec  samsung: temp datotek NE smes zbrisati, ker si tja notri program shranjuje prenesene podatke. Na koncu uredi to datoeko in jo premakne v incoming. ",
    "user": "Gandalfar"
  },
  {
    "message": "ok en ?  sm sprobu OVERNET  sm snel en .met fajl iz neta, k ga je BORCHI prej gor objavu, pol sm dau pa z foro dl-jat en film (sam tolk da vidm kolk hitr dela, z nobenim namenom krsit zakona  ), no film je bil LOTR - two towers, al kaj je ze... no in sours-ov je blo FUL, sam vlekl je pa sam iz enga pa se to s hitrostjo 3 KB/s max - mam pa kabl.  Postu sm zadevo ene dve uri da vidm ce se bo kej spremenil pa nc!?!  kje je fora, k u nastavitvah nism nc tazga najdu da bi zadevo pohitril, pa nevem kje je fora.  Edonkey al pa Emule se mi pa sploh noce na noben server povezat    torej ostajam pr kazaa, ce nau noben napisu tutoriala kak uporablat emule   ",
    "user": "Xplicit"
  },
  {
    "message": "Overnet je serverless network. www.overnet.com pa BERI.   ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "a mi lohk kdo pove kako upravljat z 'direct connect' in DC++?  hvala, LP ",
    "user": "bodom"
  },
  {
    "message": "Mene pa zanima, če je kje opisano ali pa če lahko kdo napiše kako na računalniku, na katerega je priklopljen router, nastaviti da bi bil port 4662 odprt in koliko je to nevarno, glede na to, da je na ta router priklopljenih še kakih 8 računalnikov, ki so v mreži in dostopajo tudi do interneta. S katerim programom, ali se da kar v Windowsih (XP) to nastavit? ",
    "user": "BlackHole"
  },
  {
    "message": "Jaz imam streznik (Red Hat 7.3) in za njim 2 masine na XP-jih. Do vceraj nisem vedel kako naj usposobim port 4662. Ves cas sem imel lowID in se nisem mogel nikamor povezati. No potem pa sem uporabil skripto MonMotha, ki omogoča konfiguracijo IP tables. Najprej sem omogočil port 4662, potem pa sem ga forwardov naprej na mojo masino (4662:4662>192.168.0.23). Sedaj zadeva dela, kot ne vem kaj...   ",
    "user": "bigk"
  },
  {
    "message": "Hmm, tale eMule se mi kr dopade. Global search je kewl, ker isce po vseh serverjih. Kaj pomenijo QR: tocke? ",
    "user": "Tr0n"
  },
  {
    "message": "Samo mimogrede: zunaj je že nova verzija eMulev0.22c[Tarod.5]. Dobite jo tukaj  ",
    "user": "bigk"
  },
  {
    "message": "ej BIGK, zakaj men zasteka na 32% k dl-jam tanov emule.  Pa ce je slucajno komu uspel to dl-jat a bi mi lahka poslal na mail, k je sam 600KB ",
    "user": "Xplicit"
  },
  {
    "message": "ubcutek imam da je ze novejsa verzija zunaj: Tarod.5b http://tarod.sytes.net/eMule0.22c-Tarod...  [Changes 19/11]:  1. Removed Queue column in transfer window. We think is helpful and is causing CPU trouble.   [Changes 19/11]:  1. Fixed -or at least relaxed- CPU usage bug.   [Changes 19/11]:  1. Added patch that makes emule only save clients to credit file, that don't have 0/0 Upload Download. [sulamidor]  2. Added patch that removes clients that ask \"?\" filename from queue. [InterCeptor]  3. Added an option that permits use of LoneStar upload throttle and modified to add a new slot when using LoneStar throttle upload just to 5 minutes.  4. Fixed chat buttons -finally.  ",
    "user": "Gandalfar"
  },
  {
    "message": "matr, prejle sm gledao, pa je bil link za mod 5, grem gledat na zgornji naslov, pa vidm da je že 5a, ok, si dol potegnem in mislm: \"evo zdej bo pa mi\", jok, že 5b uzun  in kako nej pol človk kj dolpotegne če more skoz reštartat mulo  sicer pa zaenkrat mi dela 5a čist kul, tko da bom še mal počakal  ",
    "user": "globoko grlo"
  },
  {
    "message": "sej ql.. sam da je nekdo opozoril, ker drugace sploh neb sel pogledat. Sicer pa ni panike z resetiranjem, ker se ti itaq sourci shranjo pa ti potem takoj nadaljuje. ",
    "user": "Gandalfar"
  },
  {
    "message": "bodom : mogoče ti lahko kaj pomagam glede direct connecta dc++,vprašaj konkretno  ",
    "user": "jos69"
  },
  {
    "message": "kako nastaviš download in upload pri emule in zakaj me vdno vrže s serverja. Kako nastavit nortona, da ne piše LOWID? ",
    "user": "samsung"
  },
  {
    "message": "Xplicit, ali še rabiš Tarod-a po mailu? ",
    "user": "bigk"
  },
  {
    "message": "ne hvala.  sm pol unga ta novejsga dl-ju, sam pol k dam da se poveze na ksn server mi pise sam SE POVEZUJEM - pol pa nc...  kje je fora? ",
    "user": "Xplicit"
  },
  {
    "message": "mal morte počakat, sm tut že ene 60s čakal da se je skonektala, ampak se pa vedno  nortona ne uporabljam, načeloma morš met porte ki jih mula uporablja odprte 4661, 4662 če se ne motim   ",
    "user": "globoko grlo"
  },
  {
    "message": "zdej sm si pac instaleru to tanovo emulo, pol pa skoz kokr dam conect a se mi noce povezat (se povezuje u neskoncnost) al pa napise streznik je nedosegljiv.  pol sm pa su na http://www.thedonkeynetwork.com/connect... pac na conection test in sm ugotovu da je sam port 4662 uredu oz dam mi sam na temu jav succes, ostali majo pa vsi en error - kje je fora??? ",
    "user": "Xplicit"
  },
  {
    "message": "A je možno nekako spet usposobit .part etc... fajle skupaj, potem ko se Mula skrešira in ji sploh ni več jasno da ja zdownloudala že 650 od 700 Mb velikega zip fajla družinskih slik   Putimir ",
    "user": "Putimir"
  },
  {
    "message": "Jaz (eMule) ne morem skoraj ničesar dol potegnit... recimo Doom 3 alpha nikakor ne gre. vse kar piše je waiting...   ",
    "user": "(sic)"
  },
  {
    "message": "Zunaj je nova verzija eMule Tarod.6.  Novosti:  1. Tweaked number of connections again. 2. Now \"adresses.dat\" -I know that is misspelled- is re-readed every time you push Update. 3. Fixed duped clients in download queue -we keep first occurrence, probably second one comes from another client sending to as more sources. 4. Fixed ourself as a clients in download queue. 5. New option to start a paused file after finishing downloading another file automatically. 6. New option to add a new file to download list paused. ",
    "user": "jamiroq"
  },
  {
    "message": "Kaj lahko nekdo malo bolj po domače razloži, kako se odpre porte. Jaz bi rad to storil na mojem računalniku, ki pa je v mreži z drugimi, tako da si delimo internet preko routerja. Tako nekako. To verjetno pomeni, da bi moral spremeniti nastavitve routerja, ali ne? Sistem na strežniku je WIN XP in zdaj bi prosil za postopek, kako odprem port 4662, da bo meni Donkey delal boljše. ",
    "user": "BlackHole"
  },
  {
    "message": "Živijo!  Ali mi lahko kdo pove, kako naj usposobim eMulo: Imam adsl in sem za routerjem kateri ima NAT in firewall. Če izklopim firewall mi dela ok ampak jaz ne bi izklapljal firewalla, ker je gor več uporabnikov. Ima pa router nastavitve za posebne aplikacije in sicer se nastavi za kateri \"triger\" odpre ustrezen port. Ali mi zna kdo povedati kaj naj vpišem pod triger in kaj pod port. Porte 4661, 4662 in 4665 sem že vpisal in mi ni delalo. Router pa je \"Broadband Router DN-11001\"  LP ",
    "user": "aliado"
  },
  {
    "message": "Tale Tarod je tudi kewl :). Fajn ker lahko mas vec server.met urljev, ki ti jih ob startu presname. ",
    "user": "Tr0n"
  },
  {
    "message": "Na firewallu moraš porta 4661 in 4662 forwardat na svojo mašino. Če imaš firewall ni dovolj, da porte odpreš, jih moraš poslati naprej na mašino, ki ma eMule. Jaz ne vem kako se dela to v pravem firewallu, ker sem preizkusil samo na Linux mašini, kjer je firewall skripta za IPtables. Tam imaš vrstico, kjer vpišeš porte za forward in jaz sem vpisal tole:  4661-4662:4661-4662>192.168.0.3  Kar pomeni, da porta od 4661 pa do 4662 forwarda na porte 4661 do 4662 na mašini 192.168.0.3  ",
    "user": "bigk"
  },
  {
    "message": "s standardnim ADSL paketom (1024/128) dosegam v Muli teoretično nedosegljive prenose 158,9KB ?!?    Za več informacij in screen shot poglejte temo \"Router SMC 7004ABR je pokleknil\"  ",
    "user": "ferjan"
  },
  {
    "message": "Meni je tudi 1x letelo z 160KB samo to za kratek cas.  Eno vprasanje: kako se uporablja program avi prewiev, ker meni noce delati? ",
    "user": "Wolverine"
  },
  {
    "message": "Meni tudi eMule vleče včasih po 150 do 200 KB/s (na 1024). Ugotovil sem da eMule v tem primeru laže, ker uporabljam DUMeter kateri kaže da je prenos okrog 125 KB. ",
    "user": "mortal"
  },
  {
    "message": "Wolverine: AVIpreview - odpreš *.dat file in gledaš... (deluje samo z avi datotekami).. ",
    "user": "(sic)"
  },
  {
    "message": "Emule aktivno uporablja kompresijo pri prenašanju, zato dostikrat pokaže vešjo hitrost kot DU meter ar karkol že uporblate za merjenje. Najbolš se to vid ko emule konča s prenosom, skoraj nikoli ne prenešena količina enaka velikosti fileta oz. bo zmerjaj manjša. Pri divxih zerlo malo \"pršpara\", kšne 5-10MB na 700MB. ",
    "user": "krneki"
  },
  {
    "message": "mam en problem s kazaa (no sej kdo pa nima ) - pac k dl-jam ksn fajl ga naenkrat dl-ja najvec od dveh uporabnikov - zgori sm prebral da je omejitev na 8, sam je fora tud ce najde 20 al pa 30 sourcov za dl-jat bo se vedno sam od dveh dl-ju. a je to kej povetan s participation levelom, ker ga nikakor ne norm spravt cez 15 (pa se to je bl redko, ker ponavad je ene 7 al pa mogoce celo 8)? ",
    "user": "Xplicit"
  },
  {
    "message": "Tudi DU Meter mi laže! z IRCa trenutno downloadam z okol 37 kB/s, DU Meter pa mi kaže hitrost 85 kB/s.   ",
    "user": "BaRtMaN"
  },
  {
    "message": "v cem je finta tega taroda pri emule?  je to kao kot kazaa lite, al kaj hitreje dol vlece?   sem kao newbie:) ",
    "user": "robinzon"
  },
  {
    "message": "to je mod (modifikacija) uradne razlicice. Kakor je znano je eMule opensource projekt in si lahko vsak potegne izvorno kodo dol in priredi zadevo. Nasli so se avtorji, ki implementirajo nove stvari, ki pridejo v stable build sele cez kaksno verzijo, dve ali pa nikoli ker se izkazejo za ne prevec dobre ideje.  Zaradi takih malenkosti dajejo ti buildi boljse rezultate za ceno vcasih manjse nestablinosti. ",
    "user": "Gandalfar"
  },
  {
    "message": "Ve kdo mogoče kako konfiguriraš router SMC 7004BR, da dela emula? Vklopljen imam DMZ na moj pc, ampak kljub temu na tistem testu za porte javi eror. ",
    "user": "mirage"
  },
  {
    "message": "tist port test IMHO ne deluje .. vprasanje je edino ce imas high ali low id .. ce imas high bi mogl bit vse ql. ",
    "user": "Gandalfar"
  },
  {
    "message": "Jaz mam pa problem z eMule.In sicer ko se konektam še dela pol ko se pa konekta pa se začnejo nemarno zatikat celotni winsi(xp) .Tudi če uspem izklopit eMule morem pol winse restartat ker zatikanje ne poneha (to je mišleno npr. da mi start meni zaganja skoraj minuto in podobno). Mam pa 256Mb rama. ",
    "user": "BendeR"
  },
  {
    "message": " URL (binaries): http://indigo.retemail.es/eMule0.22c-Ta...  URL (sources): http://indigo.retemail.es/eMule0.22c-Ta...    Mirror (thanks Ceasar):  URL (binaries): http://home.tiscalinet.ch/tarod.ceasar/...  URL (sources): http://home.tiscalinet.ch/tarod.ceasar/...     eMule v0.22c [Tarod.6d]:  1. Finally fixed bug in CPU usage... yeah, it is true!    eMule v0.22c [Tarod.6c]:  1. Allow commented out files in \"adresses.dat\" files. [Thanks Insh_Allah]  2. Fixed Connect button update. [Thanks Genz]  3. Fixed edonkey protocol -some confusion with 0x4F packet. Thank you Champ for pin point it out.  4. Lot of minor fixes.  5. Added posibility to change max. number of concurrents connections in periods of 5 secs.   No more versions today.    eMule v0.22c [Tarod.6b]:  1. Modified Insh_Allah Heap Sort method and subtituted for a Quick Sort method. Seems more stable.  2. Now [Loaded Source]s and [Exchanged Source]s are not exchanged -helps fixing some client errors.    eMule v0.22c [Tarod.6a]:  1. Fixed bug comparing users in queues introduced in Tarod.6 -I am sorry. Thank you for point it out that Loaded Sources do not have Hash Amdribant. Now LS is working again.  2. Added a lot of optimizations in LS code. [Thank you very much indeed Insh_Allah]  3. Some bug fixes in LS code while I was implementing Insh_Allah code.  4. Now sources are trimmed on every 10 min. saving to keep tight CPU usage sorting.   Note: Remember to delete .stsrc files in your temp folder   ",
    "user": "Gandalfar"
  },
  {
    "message": "kako povečaš hitrost downlodiranja? Ponavadi gre okoli 70 kB/s, na Emuli pa gre tako počasi, da ti je lahk kar slabo. ",
    "user": "samsung"
  },
  {
    "message": "Samsung: max. connections, max. sources si nastavi višje.  Tarodov mod: komu se pa še da sleedit vsem tem spremembam?!   ",
    "user": "BaRtMaN"
  },
  {
    "message": "Note: Remember to delete .stsrc files in your temp folder   A kdo ve zakaj je to potrebno in kakšne so posledice? ",
    "user": "MaX"
  },
  {
    "message": "posledice so take, da ob prvi uporabi ne boš mogel naložiti shranjenih virov. ",
    "user": "ferjan"
  },
  {
    "message": "jos69: en par dni nazaj sm vidu tvoj post...d mi lohk pomagas glede DC++. a se mi lohk javis na mail...al pa se kdo drug ve, kako ga upravljat, ker ne morm skor na noben server pridt. pa tud ko pridm gor al me vrze dol, ob prekinitvi povezave pa ne vem kje nastimat d bi prsu tkoj nazaj gor. hvala, LP ",
    "user": "bodom"
  },
  {
    "message": "Dc++ kako se uporablja.. ma rabiš vsaj ene 15 do 20 giga za sharing, če hočeš seveda bit vsaj na kakšnih dobrih serverjih, zadeva je dokaj hitra.Jaz ga najraje uporabljam, sam treba je poiskat in mislim res mal si časa vzet na tako kot na emule, ko pustiš da dela samo od sebe tu je treba poiskat userja z veliko hitrostjo, in to tako da se skonektaš vsaj na različne serverje vse dokler ne dobiš najmanj vsaj ene 60 kb/s od userja včasih traja tud do pol ure da boš našel primernega sam ko ga imaš zadeva steče in je končana dost prej kot na emule preverjeno. Sicer jaz vedno dol vlačim po dva fajla tak da je linija do konca obremenjena včasih tud tri.Gre pa na Dc++ tud po 200 kb/s od userja tak da ni sam emule tisti, kjer bi lahko imeli takšno hitrost in še razlika je v tem da pri emule preveč niha hitrost dl , pri DC++ je dokaj konstantna če imaš dober vir. ",
    "user": "cyber"
  },
  {
    "message": "ja...vse lepo in prav...sej ko dobim enga dobrga userja, pol gre tud do recimo 40kb/s...sam problem nastane, ko mi zamenjajo IP na siolu. pol nikakor ne pridem vec na isti hub in ne najdm tega userja...da bi druge source okol iskal pa spet lohk traja prevec. a obstaja kaka fora kot npr. pri direct connect ko nastavs naj se ti tkoj konekta na server ki ga vpises v \"start in hub...\" kadar se povezava prekine oz. ko zazenes program. LP ",
    "user": "bodom"
  },
  {
    "message": "Imaš nastavljeno v dc++ pod advanced ; automaticaly search for alternative download locations , če imaš tole obkljukano potem ti dc++ sam resuma, in išče userje sam na serverje se moreš konektat, sam klikaš na serverje pa je dc++ dela sam. Pa nekatere serverje si daj pod favorites katere najpogosteje uporabljaš pa bo.  ",
    "user": "cyber"
  },
  {
    "message": "Če ima morda še kdo težave z nastavitvijo routerja SMC Barricade 70004BR, da bi imel HighID v emule/edonkey naj si ogleda tole stran. ",
    "user": "Tiger"
  },
  {
    "message": "torej, zunaj je že Tarod.7a mod... se meni samo zdi ali so ti tipi res malo hiperaktivni? v enem tednu odkar uporabljam eMule sem zamenjal že mali miljon verzij  ",
    "user": "jamiroq"
  },
  {
    "message": "jzt se zmeri uporabljam verzijo 7 in me je strah zapret, ker je zadeva imela grd bug in je crashnila in ni shranila sourcev.. :/  bom pocakal na downloade - sicer mi pa sedaj leti 100kb/s Source sharing rula. ",
    "user": "Gandalfar"
  },
  {
    "message": "kolikor sem prebral na eMule forumu verzija 7a popravi tiste buge; čeprav save sources in pa izhod iz programa sta dve funkciji, ki ju bolj malo uporabljam     ",
    "user": "jamiroq"
  },
  {
    "message": "Source sharing rula Ain't that the truth! Tud pr redkih fajlih mam vse modro!   ",
    "user": "BaRtMaN"
  },
  {
    "message": "Torej zunaj je spet nova verzija eMule0.22c-Tarod.8-binaries, tukaj so pa še spremembe:  eMule v0.22c [Tarod.8]:  1. Added fixes in CStoredSources. [Thanks MD5Chap]  2. Added \"Ask for files\" right click options in download, upload and waiting queues.    eMule v0.22c [Tarod.7a]:  1. Another addition to edonkey protocolo -hope it is complet right now.  2. Bug fixes.    eMule v0.22c [Tarod.7]:  1. New optimized algorithm to sort sources -OMG works great and fast!  2. Added another piece of edonkey protocol that was missing.  2. And finally Vorlost ultra-mega-hyper-rare chunk first patch is in my mod. [Thanks Vorlost]   P.S.: Tisti link ki ga je dal pa JamiroQ je pa stara verzija 0.21a3 ",
    "user": "Prjatu"
  },
  {
    "message": "Zunaj je veliko verzij, se splaca vedno nalozit zadnjo verzijo?? Katera je najboljša? Mam ADSL standart paket pa XP, zanima me kako imate nastavljene nastavitev pri emule da vam vlece povprecno vse skupaj 100kB/s in se vec  ??? Sem prebral vs FAQ glede optimalnih nastavitem in komaj dosegam 40kB/s .  ",
    "user": "RedOS"
  },
  {
    "message": "hehehe, mater ej... včasih sem tak počasen pri preverjanju Taroda da preskočim par verzij    mah, saj se ne pritožujem, dečki so prijetno hitri...   ",
    "user": "Kaboom"
  },
  {
    "message": "Mene pa zanima kako to ,da pri Muli najde za kakšen file tudi 300-400 sourcov pa nič ne dl ?? ",
    "user": "jos69"
  },
  {
    "message": "Eto, zdej pa še jamranje ubogega mene, ki nimam pojma o tehle routerjih in vsem ostalem. Mam ruter Allied Telesyn AT-AR220E ampak ga ne znam skonfigurirat tko, da bi mi mula oz. osel vleku spodobno dol reči. Na connection testu mi vseskoz javlja error, povezan pa sm z 1mbit ADSLjem.  A kje obstaja kkšn zgoščen how-to in mal razjasnjeni pojmi ... mogoče bi blo dobr, če posrčam po slo-techu :) ",
    "user": "TheD"
  },
  {
    "message": "Iskanje obrodilo sadove, še en soborec ima isti problem in ga obravnavava na temle postu!  ;((( ",
    "user": "TheD"
  },
  {
    "message": "Mi lahk kater odgovori na prejsno vprasanje glede nastavitev pri emule-u.   ",
    "user": "RedOS"
  },
  {
    "message": "RedOs:  Vse je odvisno od fajla in njegove dosegljivosti. Probaj kakih 5-10 ful znanih stvari naenkrat dol potegnit. Odklukaj, nastavi povazavo na 900, virov na 4000 (in ustrezno hitrost), pol pa počakaj kako uro, da se stvar zažene. Pa še večkrat vmes probaj zagnat \"load all saved sources\". ",
    "user": "MI_KO"
  }
]