[
  {
    "message": "Sem ravno pred nakupom, zato mi prosim svetujte pred odločitvijo.  > Nabavil si bom PC z video kartico, ki ima Tv-in/out izhod.  > Nameravam pa kupiti tudi digitalni TV_100Hz.   JE MOŽNO TV UPORABLJATI NAMESTO MONITORJA? KAJ SO SLABOSTI TE POVEZAVE?  JE SPLOH MOŽNO DELO NA PC NA TAK NAČIN? LAHKO TV ZAMENJA MONITOR?  s. ",
    "user": "sklemenc"
  },
  {
    "message": "> LAHKO TV ZAMENJA MONITOR?  Ali lahko tovornjak zamenja avto? Seveda lahko, če tebi tako odgovarja. ",
    "user": "undefined"
  },
  {
    "message": "JE MOŽNO TV UPORABLJATI NAMESTO MONITORJA? JE SPLOH MOŽNO DELO NA PC NA TAK NAČIN? LAHKO TV ZAMENJA MONITOR? - za gledanje filmov - vsekakor - za igre - pogojno (3d igre še da igrati, tiste z detaljno grafiko pa ne) - za navadne programe - NE  KAJ SO SLABOSTI TE POVEZAVE?  - problem ni v povezavi, problem je v samem TV-ju, ki ima dosti nižjo ločljivost od monitorja. na 100Hz TV bo slika sicer stabilna, vendar še vedno \"razmazana\"  ",
    "user": "gumby"
  },
  {
    "message": "...bolj meglena in grobozrnata - pika je OGROMNA. Kvečjem na LCD TVju? Ufff, to bi blo neki zame. ",
    "user": "San"
  },
  {
    "message": "a veš kaj je problem,, vsaj pr men.. TVOut ti bo delu sam v windowsih, dosa pa teh stvari na začetku k pržgeš računalnik pa navš vidu,,pa najprej boš rabu navadn monitor da boš lah skonfiguriru to :) ",
    "user": "tx-z"
  },
  {
    "message": "čuj, žigam, mam eno staro kišto z s3 virge/gx2 in TV out, pa se na tv vidi tudi boot screen in lahko štelaš od biosa naprej vse, sam je kvaliteta slike dobra samo za gledanje divx-ov, drgač pa preveč oči trpijo-seveda na navadnem gorenskem televizorju. Je pri novejših karticah drugač? ",
    "user": "bedanc"
  },
  {
    "message": "Ne, slika na TV je odlična za gledanje filmov, tudi kako akcijsko igro se da prebavit (če te malo čudni odtenki barv ne bodo motili), nikakor pa ne bo laufalo programov - slika je preprosto premalo ostra, na malo višji ločljivosti več ničesar ne boš mogel prebrat (tudi pri 100 herčniku - kakor že zapisano, to pomeni, da se slika 2x hitreje osvežuje, ločljivost pa je še vedno televizijska). Če drugo ni, si kupi vsaj kaki totalno poceni (magari rabljen) 15\" monitor, da bo vsaj za prvo silo, če pa sicer dosti zaganjaš programe (Word, Internet Explorer itd.) pa brez monitorja itak ne gre... LP ",
    "user": "cybermedo"
  },
  {
    "message": "em ...sm ste se že kdaj vprašali zakaj tega vsi nimajo (tvja namest monitorja) ...recimo daš 50k za 17 inchnega al pa 50k za pol večji tv....ena beseda fantje : SEVANJE   ",
    "user": "Klemenn"
  },
  {
    "message": "Jebediah: tebe je, vidim, že močno obsevalo! tv za monitor ni uporaben, pa pika! sevanje gor al pa dol. ",
    "user": "borchi"
  },
  {
    "message": "Jebediah: kakšno sevanje misliš? svetlobo?  ",
    "user": "gumby"
  },
  {
    "message": "verjetno je mislo EM valovanje. ",
    "user": "McHusch"
  },
  {
    "message": "  ",
    "user": "Klemenn"
  },
  {
    "message": "in monitorji nimajo EM valovanja  ",
    "user": "gumby"
  },
  {
    "message": "Monitorji so narejeni da bi oddajali kar najmanj EM valovanja (razen svetlobe) v smer proti uporabniku (vsaj CRT, LCD baje sploh ne). TV bistveno bolj \"seva\".  Se mi zdi, bo razložu kdo, ki se bolj spozna.   ",
    "user": "McHusch"
  },
  {
    "message": "McHusch, ker si me lih sprovociral: torej EM valovanje ali sevanje kakorkoli, oboje pomeni isto (čeprav lahko sevaš tudi delce, ampak pustimo). Delimo ga po valovnih dolžinah in sicer gremo od najdaljše do najkrajše: ------------------------------------------------------------------------------ NEIONIZIRAJOČE  -dolgi valovi: ~1000 km - električne napeljave 50Hz -radijski valovi: nekaj cm, nekaj m - TV ali radijske antene, antene nasploh, mobitel  -mikrovalovi: par deset mikrometrov do nekaj mm: primer sevanje od ostanka big benga -IR sevanje: 750nm - par mikrometrov - toplota, laser CO2, diode, večina optičnih komunikacij po optičnih kablih -vidno: ~380-750nm (kakor za koga) - primer pogled na kako bejbiko, monitor (tisto kar mi vidimo)  P.S: Za te vrste sevanj ni NOBENIH dokazov, da kakorkoli škodujejo, niti mobiteli, niti mikrovalovne pečice, niti oddajniki.  ----------------------------------------------------------------------  IONIZIRAJOČE - UV: ~1nm - 380 nm: (UVA, UVB in ostalo) - Hg luč, fotokopirc, švajs aparat, sonce, če je čist zrak - rentgensko sevanje ali X žarki: 1nm - 0.001 nm (1keV-1000keV) - rentgen (trda rentgenska svetloba > 50keV), monitor od PC-ja!!! (mehka rentgenska svetloba približno 20-30keV)  -gama sevanje: - ~ < 0.001nm, ~ > 1000keV : -atomska jedra  Torej, za to sevanje je dokazano, da škoduje!  Zdej pa še o monitorju:  LCD ne seva (rentgena seveda), ker nima pospeševalne cevi. Ostali monitorji sevajo in sicer SAMO v smeri v kateri gledamo (da mi ne bo kateri tepec spet predlagal, da monitor seva od zadaj). Monitorji sevajo BETA žarke (hitre elektrone, ki pridejo skoz steklo zalsona, vendar tega je zelo malo, na mojem zaslonu je dvakrat povečano naravno ozadje, 0.5m od zaslona pa ni več ničesar) in RENTGENSKE žarke, ki so posledica zavornega sevanja teh elektronov v snovi. Te fotone ustavi par cm svinca, zato je zelo malo verjetno, da se ustavijo v našem telesu.   Zaključek: monitorji in TV na katodno cev sevajo ionizirajoče sevanje. Ko bom imel čas, bom pomeril malo TV-je in monitorje in objavil. Verjetno pa je res, da so današnji precej boiljši od starejših. Vsejkakor se izogibajte delu na razdalji nosa in se po nepotrebnem ne postavljajte pred monitor.   P.P.S Če ima še kdo slučajno zaščitni filter na monitorju (to je tista siva steklena plošča pred ekranom), nej ga da takoj dol, ker dobi z njim še več sevanja, kot bi ga sicer.    ",
    "user": "schurda"
  },
  {
    "message": "schurda: Ze dva tedna razmisljam, koga bi vprasal, pa vidim, da bos ti pravi. V mizo sem zrezal luknjo in naredil vitrino, ker bo not nekoc pocival PC :)) (posljem sliko). Not sem dal dve neonki - eno UV in eno modro - tisto, ki se uporablja za osvetljevanje razstavnih prostorov. Efekt je pri obeh precej kul, sploh ker mam po steni prilepljene \"fosforescentne\" (?) zvezdice, ki dobesedno gorijo pri UV neonki.   Zdej me pa zanima naslednje:   Kako skodljiva je svetloba te UV neonke, ki jo uporabljajo tudi v diskotekah, recejo ji tudi \"blacklight, ce prav vem? Menda oddaja le UVA svetlobo (400-315nm), ki pa ni tako skodljiva.  Kaj pa modra neonka in skodjlivost? Vcasih so govorili, da skodijo tudi svetleci kazalci starih ur - kaj je s tem in mojimi zvezdami  ?  Zanimiv clanek sem nasel tule, vendar govori o 12V blacklight-kah. Jaz pa imam obe priklopljeni na 220V.   Se ena stvar - na vseh straneh, kjer prodajajo ali opisujejo te UV neonke - izpadejo lepo vijolicaste - tako, kot jih vidimo (spodnja slika). Ce pa jo slikam z digitalcem jaz, pa na sliki zari ZELO svetlo (spodaj) in sploh ne pride do efekta. (OPOMBA k sliki: leva je prizgana UV, desna pa ugasnjena modra neonka).  Zakaj?   Se nekaj: ko prizgem neonko, zacne v zvocniku brnet. A ima s tem v zvezi kaj ozemljitev?  Hvala za izcrpne odgovore     ",
    "user": "aambro"
  },
  {
    "message": "V: Kako škodljiva je svetloba te UV neonke, ki jo uporabljajo tudi v diskotekah, recejo ji tudi \"blacklight, ce prav vem? Menda oddaja le UVA svetlobo (400-315nm), ki pa ni tako skodljiva.  O: Kar je meni znano, so to plinske luči (ne vem če so neonke ali ne, ampak to sedaj ni važno, lahko jih tudi tako imenujemo), ki imajo kobaltovo steklo. Te dajo vijoličast efekt, ampak to še ni UV. UV luči imajo, kar jaz vem v bolnicah, kjer se razkužuje, oz. pri posebnih napravah, kjer rabiš UV. Fora je v tem, da navadno steklo prepušča svetlobo tja do 340-350 nm, če bi rad imel ta pravo UV svetlobo, mora biti luč iz posebnga kvarčnega stekla, kar pa neonka ni! Se pa strinjam, da če luč res oddaja nekaj bližnje UV svetlobe (350-400nm), ta še ni tako nevarna. Fora je v tem, da se vsa UV svetloba absorbira že na površini. To velja za steklo, plastiko, in vse ostalo, kar je in kar ni prozorno, razen seveda za posebne vrste stekla, kot je recimo kvarčno, pa še to mora biti specialno obdelano, da gre tja do 200nm. Celo očala \"UV 100% high protection\" in podobna jajca ne prepuščajo UV (raje popvrašajte, da ne prepuščajo IR).   V: Kaj pa modra neonka in skodjlivost? O: Po moje ni panike.  V: Vcasih so govorili, da skodijo tudi svetleci kazalci starih ur - kaj je s tem in mojimi zvezdami ? O: Stare ure so imele premaz iz Radija-226, da so se svetikale v temi. Radij oddaja ALFA sevanje z energijo 4.9 MeV, zato pejdi čimbolj daleč stran od te ure. Razpolovni čas je 1600 let, kar pomeni, da bo zadeva še dolgo radioaktivna.    V: Ce pa jo slikam z digitalcem jaz, pa na sliki zari ZELO svetlo (spodaj) in sploh ne pride do efekta.  O: Vsaka luč ima drugačen plin in drugačen fluorescentni premaz. Zato so različne barve. Kar pejdi v trgovino in poglej varčne žarnice, kako svetijo. Vsaka firma in model drugače. Po mojem moraš ti dobiti barvo, ki jo vsebuje kobaltovo steklo, prebarvaš tvojo luč in ti sveti kot \"ta prava UV\".    V: Se nekaj: ko prizgem neonko, zacne v zvocniku brnet. A ima s tem v zvezi kaj ozemljitev? O: Po mojem nič. Samo dušilka te zeza.   ",
    "user": "schurda"
  },
  {
    "message": "Se enkrat hvala za odgovore, zanima me pa vseno se to - o cemer ne vem, ce sva se razumela. Moja \"UV\" \"neonka\" je kupljena in ni pobarvana doma. Ko jo gledas s prostimi ocmi \"zari\" lepo medlo vijolicno, ko pa pogledas skozi digitalca pa je sliak taka, kot sem jo prilozil zgoraj. Torej je dej svetlobe, ki jo oddaja \"viden\" fotoaparatu, nam pa ne?  Prav tako se svetijo v tej vijolicni \"temi\" nalepljene plasticne zvezde (zaradi fosforja, predvidevam). In to tako mocno, kot bi direkt svetil vanje z mocno navadno lucjo. A je mozno, da je zgornja slika (od obeh) montaza ali imajo pac nekateri fotoaparati tak obcutljivi del, ki zazna le nam vidno svetlobo in tako delajo slike identicne tistemu, kar vidimo s prostim ocesom? ",
    "user": "aambro"
  },
  {
    "message": "UV pri razkužitvah? Mogoče kvečjem pri rentgenu.  ",
    "user": "undefined"
  },
  {
    "message": "Tako pise v zgoraj omenjenem clanku:   ... UVC, and even shorter wavelengths, are used to erase EPROMs, and as \"germicidal\" UV. This light doesn't penetrate far into most substances, but you can use it to kill bacteria in water or on surfaces without having to heat things up or use antiseptics....   ",
    "user": "aambro"
  },
  {
    "message": "prolem je v tem da navadne tv 4:3 imajo resulucijo približno 800*600, in pixel na tv je večji kot pri monitorju, zato je slika na tv večja vendar bolj razmazana, priporočam da si kupiš 19'' monitor in tv tuner, pa neboš rabu 100 Hz tv ",
    "user": "ssokec"
  },
  {
    "message": "Aambro, to kar ti vidiš je eno, kar pa vidi tipalo na digitalcu je drugo. Plin oddaja črtast spekter in barva v tvojih možganih ni nujno ista kot tista, ki jo vidi film ali CCD. Poglej npr. stare neonke (recimo v kakšni fabriki). Sej oddajajo še kar belo svetlobo. Potem pa ti to slikaj in bo pretty zelena slika. Ali pa pojdi ven in slkaj ta modro (Hg) luč od javne razsvetljave - ne ta oranžne. Boš videl kakšne barve je potem.    Na drugi del bi ti odgovoril takole: Luč oddja svoj spekter. Fosfor oz. kaj podobnega pa ga absorbira in oddaja drugačnega. (Sej je isto v neonki: plin sveti pretežno UV, fluorescentni premaz pa absorbira in sveti vidno). Samo, da je oko za vijolično svetlobo par desetkrat manj občutljivo kot za zeleno. Ti ta vijolične pač ne vidiš dobro, zeleno pa najbolje.     P.S. Barva tvoje \"UV\" neonke je taka kot pri ta novih neonkah varčnih lučkah. Malo na roza povleče, ko jo slikaš. Ampak važno je, da ti vidiš vijolično.   IceMan: Rentgen je za slikat, ne za razkuževat! Za razkuževanje prostorov in površine se rabijo UV luči (poglej zvečer skozi okno v kakšno bolnico), za razkuževanje hrane pa radioaktivni izotopi.    Za razkužitev telesa pa rabiš samo en dober šnopčk.   ",
    "user": "schurda"
  },
  {
    "message": "P.P.S Če ima še kdo slučajno zaščitni filter na monitorju (to je tista siva steklena plošča pred ekranom), nej ga da takoj dol, ker dobi z njim še več sevanja, kot bi ga sicer.  Ma ja no... pa kaj se, svizec zavije 10keV, pa mi jih vrze u glavo  Ce je pa kdo mislil reci sevanje od zadaj je verjetno hotel omeniti magnetno polje odklonskih tuljav, kako pa to enosmerno magnetno polje vpliva na cloveka, mi pa ni znano ... nogoce preganja reumo in bolecine v sklepih, tako kot tisti trakci v top-shjop.   ",
    "user": "slawc"
  },
  {
    "message": "Slawc, meni je tip zatrjeval, daje najbolj nevarno, če imaš soseda, ki ima monitor obrnjen proč od tebe. Baje tako dobiš NAJVEČ sevanja!  ",
    "user": "schurda"
  },
  {
    "message": "hja... kot je nekdo omenil zgoraj, elektroni sibajo samo naprej (ker jih potegne pospeševalno polje) in ko se zabijejo v kovino oddajo energijo. Ce zadaj (logicni pomislek - zadaj ni nobenega sevanja delcev - okey, tud sprica ja)) kaj seva in je to samo magnetno polje (in EMC polje elektronike)  Samo tale elektronika pa tud sprica po vseh moznih frekvencah - doma ne morem poslusati radia, de imam monitor vkloplen    Sam tok za info: imam 15\" monitor in sem stran ene ka pa vem vec kot pa roko stegnem  ",
    "user": "slawc"
  },
  {
    "message": "> IceMan: Rentgen je za slikat, ne za razkuževat!  Sem morda kje trdil nasprotno? Trdil sem le, da je UV v uporabi rentgena, ravno zaradi tega je tudi delno škodljiv za človeka. ",
    "user": "undefined"
  },
  {
    "message": "Simplify please! Jst tega odgovora ne razumem! ",
    "user": "schurda"
  }
]