[
  {
    "message": "Jst mam en problem. Sm bl mirna in velik časa preživim za računalnikom (facebook in take fore) pa še v službi delam za kompom in ful nimam stikov s prjatli. Bi si pa rada našla enga tipa. Na kaj fatje palijo? ",
    "user": "Curac"
  },
  {
    "message": "Heh, problem človeštva. ",
    "user": "galu"
  },
  {
    "message": "Če je moj problem, je tud problem človeštva  ",
    "user": "Curac"
  },
  {
    "message": "Na ženske, ki se ne bojijo povabit na pijačo, pa to ne preko facebook sporočila.   Drugače pa palimo na velike joške dobro in čvrsto rit obvladanje blowjoba pamet  smisel za humor izvirnost  P.S. Ne nujno v takšnem vrstem redu :P ",
    "user": "RockyS"
  },
  {
    "message": "Da ne bo kdo mislu, take ženske, ki jih opisuje RockyS, obstajajo :) ",
    "user": "kuglvinkl"
  },
  {
    "message": "zunanjost moraš met. če nimaš dovolj dobrega izgleda se marsikaj da naredit z bolj primerno frizuro, oblačenjem. Js poznam eno ki takoj vidi na človeku kaj se da polepšat. Za večji efekt pa morajo ponavadi punce shujšat  Če maš zunanjost poštimano pol tipi pridejo kr sami  Mogoče bi se morala tudi več ponujat - hodit več na partyje in diskote, tako da večja količina tipov te opazi in tko boš mela tudi več kandidatov. Če imaš dobro plačano delo, pomisli o liposukciji ali kaj podobnega rajši kot da zapraviš keš za nov avto  fanti ne palijo na notranjost, na pamet, na uspeh v službi, na frigidnice. ",
    "user": "Blinder"
  },
  {
    "message": "Poglej po lokalnih kompjutr shopih. Boš najdla kako sorodno dušo. ",
    "user": "Gapi"
  },
  {
    "message": "Ženska išče tipa??? svašta! ",
    "user": "guest #44"
  },
  {
    "message": "jst sm svojo ženo spoznal na netu :) je bla cca 8 let nazaj stran Glasujzame.com..podobna finta ko facebook in si lohk komentirou slike,pošiljal sporočila itd itd..sva oba bolj taka nežurerska-ne hodiva u diskače in razne partye..oziroma ko se nama pa odfuka greva na kak metal koncert :) ne palimo vsi na joške pa rit pa da se dobr goni itd kukr je en zgoraj opisal..lahko pa rečem da sm jst zadel terno-lepoto + pamet kar je dons redkost:) samo moje malo mnenje-če tipa/žensko spoznaš v diskaču to pomen da ima najbrž za sabo nekaj kilometrine in je že bolj kot ne zgonjeno vse skup :) ",
    "user": "FishFreak"
  },
  {
    "message": "heh darkwolf imas prav. Diskac je najslabsa varianta za spoznavanja folka oz. Zato da bi imel fanta/punco. Poskusi s knjiznico. ",
    "user": "Ramon dekers"
  },
  {
    "message": "Ramon...ni najslabša..je pa najverjetneša da bo to avantura za eno noč :) ",
    "user": "FishFreak"
  },
  {
    "message": "\"Ženska\" z vzdevkom curac(kurac?) ",
    "user": "jest10"
  },
  {
    "message": "eh ja mogoce si pa tega zeli, pa ni upala vprasat, kje dobiti to:)zenske so kace, vse poteka posredno oz okoli ovinkov. Sem pa bral da so zenske ki se dajejo dol pri mlajsih letih oz stalno menjavajo tipe, psihicno potrte unicene. Kaj je res pa ne vem, dejstvo pa je da moski sistem deluje drugace od zenskega. ",
    "user": "Ramon dekers"
  },
  {
    "message": "S nickom (curac)ne boš imela nobenih problemov dobiti fanta.  Vprašanje pa je, za koliko časa. ",
    "user": "Pšenični"
  },
  {
    "message": " FishFreak je 19. feb 2011 ob 07:52 izjavil:jst sm svojo ženo spoznal na netu :) je bla cca 8 let nazaj stran Glasujzame.com..podobna finta ko facebook in si lohk komentirou slike,pošiljal sporočila itd itd..sva oba bolj taka nežurerska-ne hodiva u diskače in razne partye..oziroma ko se nama pa odfuka greva na kak metal koncert :) ne palimo vsi na joške pa rit pa da se dobr goni itd kukr je en zgoraj opisal..lahko pa rečem da sm jst zadel terno-lepoto + pamet kar je dons redkost:) samo moje malo mnenje-če tipa/žensko spoznaš v diskaču to pomen da ima najbrž za sabo nekaj kilometrine in je že bolj kot ne zgonjeno vse skup :)   In kaj je pri tem slabega? A ti pa boš na roke do poroke? Malo je takih ki spoznajo sorodno dušo že na prvem zmenku. Več šans imamo če poskušamo najt to sorodno dušo po diskačih ali knjižnicah(odvisno kakšen tip si) kot pa da sediš doma pa drkaš na facebook slike. ",
    "user": "RockyS"
  },
  {
    "message": "Knjižnica, trgovine, nakupovalni centri, taki bolj omirjeni prostori....diskač ni več. ",
    "user": "kmetek"
  },
  {
    "message": " kmetek je 19. feb 2011 ob 09:30 izjavil:Knjižnica, trgovine, nakupovalni centri, taki bolj omirjeni prostori..   v takih UMIRJENIH prostorih punca želi... MIR. Ne marajo punce da kren potrebnež jim razbija škatle še v trgovinah in knjižnicah. Temu one pravijo nadlegovanje. In če se jim večkrat zgodi tak incident začnejo jokat  pussyke ",
    "user": "Blinder"
  },
  {
    "message": "RockyS..jst osebno raje vidm da se na moji potencialni ženski ni vlačlo po 20-30 tipov :)je pa res da je dostkrat treba it ven da tapravo/ga najdeš :) ",
    "user": "FishFreak"
  },
  {
    "message": "20-30? Take cifre dosegajo 16 letne šmrkle, ne da še kaka 25 letnica nebi =) ",
    "user": "RockyS"
  },
  {
    "message": "no sj to ti pravim..ti si pol 31ti..za tabo jih zna bit pa še naslednih 30...in pol bod ti resen s tako punco :) ",
    "user": "FishFreak"
  },
  {
    "message": "Pokaži kakšna si pa ti bojo slo-techovci svetovali, kateri fant(CPU) ti bom najbolj palil. ",
    "user": "keworkian"
  },
  {
    "message": " Curac je 18. feb 2011 ob 22:45 izjavil:Jst mam en problem. Sm bl mirna in velik časa preživim za računalnikom (facebook in take fore) pa še v službi delam za kompom in ful nimam stikov s prjatli. Bi si pa rada našla enga tipa. Na kaj fatje palijo?   Na splosno? Na vse zivo! Zacni tweetat in potem zacni hoditi na tweetmeet-e. Tam spoznas kar nekaj ljudi. :> ",
    "user": "BigWhale"
  },
  {
    "message": " RockyS je 19. feb 2011 ob 10:13 izjavil:20-30? Take cifre dosegajo 16 letne šmrkle, ne da še kaka 25 letnica nebi =)  na take že bolj 'postrani' gledam (mogoče neupravičeno, ampak...) :D iz take situacije bi potem lahko ženska že kaj zaslužila :p sicer pa imam podoben problem kot Curac (s to razliko, da ne iščem fanta). zunaj sem v glavnem med 'treningom' (in na faksu), lokali me pa ne privlačijo. ",
    "user": "MKC00"
  },
  {
    "message": "sam res.sama kurbarija je na tej mladini. ",
    "user": "Ramon dekers"
  },
  {
    "message": "Dragi slo-tehovci :-) Hvala za vse nasvete in predloge  Vidim, da \"obvladate\" tudi to področje. Ce ne drugega ste me nekateri pošteno nasmejali. Občasno preberem slo-teh in zanimalo me je, kaksen bi bil vaš odziv na takšno temo. Bila sem presenečena, kako hitro je tema privabila veliko število ogledov. Pač, računalničarji in njihove sanje o \"hudih ženskah\".  Predlogov pa več ne potrebujem. Fanta sm že nasla , vendar ga niti podrazno nisem izbirala po vaših kriterijih. Srečno iskanje trajne in resne zveze želim tudi vam! ",
    "user": "Curac"
  },
  {
    "message": "Hehe se mi je zdelo da nekaj zajebancije tukaj, včeraj spraševala kako najti...danes že ima heh, vsi pa takoj \"nasedejo\" :O :) ",
    "user": "KTr1sk"
  },
  {
    "message": " Curac je 19. feb 2011 ob 11:05 izjavil:vendar ga niti podrazno nisem izbirala po vaših kriterijih.   In kakšne kriterije za izbiro fanta naj bi imel po tvoje povprečni slovenski poba? ",
    "user": "jest10"
  },
  {
    "message": " Ramon dekers je 19. feb 2011 ob 11:03 izjavil:sam res.sama kurbarija je na tej mladini.   to niti ni slabo, da so punce radodarne ",
    "user": "Blinder"
  },
  {
    "message": " jest10 je 19. feb 2011 ob 11:11 izjavil:Curac je 19. feb 2011 ob 11:05 izjavil:vendar ga niti podrazno nisem izbirala po vaših kriterijih.  In kakšne kriterije za izbiro fanta naj bi imel po tvoje povprečni slovenski poba?   Predvidevam, da si imel v mislih kriterije za izbiro ženske. Ne vem, bi mogla prašat fanta, ki pa sicer glede na vaše podane predloge zgoraj ni \"povprečen\"  Lahko pa vam povem nekaj mojih kriterijev za izbiro fanta:  1. da spostuje punce take, kakršne so! svojo drago in tudi vse ostale, da ne gleda na rit, joške ... 2. da mu je vrednota zvestoba in to vrednoto tudi živi 3. je iskren in je sposoben žensko iskreno gledat v oči 4. je komunikativen, ima dober smisel za humor, zna dragi polepšat dan, ne pozabi na \"pomembne malenkosti\" pa še bi lahko naštevala. To so le nekatere, ki se meni zdijo najpomembnejši temelj za resno zvezo. ",
    "user": "Curac"
  },
  {
    "message": "V disakaču ne dobiš resnega partnerja, včasih pa si ravno v diskaču dobil partnerja, danes pa tam hodi samo 15 letna mularija, pa kakšni če*urji k se delajo vsemogočnega. Saj poznam te diskače po LJ in okolici,KR tam so sam še pijančki.  Če hočeš dobit fanta se ozri okol sebe, jih je velik samskih. ",
    "user": "genius11"
  },
  {
    "message": "1. da spostuje punce take, kakršne so! svojo drago in tudi vse ostale, da ne gleda na rit, joške ... 2. da mu je vrednota zvestoba in to vrednoto tudi živi 3. je iskren in je sposoben žensko iskreno gledat v oči 4. je komunikativen, ima dober smisel za humor, zna dragi polepšat dan, ne pozabi na \"pomembne malenkosti\"  Kak sm se tu nasmejal  ",
    "user": "Relanium"
  },
  {
    "message": " Relanium je 19. feb 2011 ob 12:21 izjavil:1. da spostuje punce take, kakršne so! svojo drago in tudi vse ostale, da ne gleda na rit, joške ... 2. da mu je vrednota zvestoba in to vrednoto tudi živi 3. je iskren in je sposoben žensko iskreno gledat v oči 4. je komunikativen, ima dober smisel za humor, zna dragi polepšat dan, ne pozabi na \"pomembne malenkosti\"  Kak sm se tu nasmejal    tipici ni vse jasno ",
    "user": "Blinder"
  },
  {
    "message": "Ne, pač neizkušnje, vsi smo ali pa smo bili tam, fora je samo kako čisto zlajnane so te lastnosti oz. kriteriji ki z realnostjo vsekakor nimajo nobene veze (govorim o nezaljubljenem stanju, kjer se vse začne) ",
    "user": "Relanium"
  },
  {
    "message": "Nasla si ga ze? Wow! To je blo pa hitr. ;>   Curac je 19. feb 2011 ob 11:28 izjavil:1. da spostuje punce take, kakršne so! svojo drago in tudi vse ostale, da ne gleda na rit, joške ...  To je cist brez veze! Na rit in na joske se mora gledat! Rit mora bit primerno velika in boki siroki, da omogocajo lazjo porod. Joske pa primerno velike, da jih lahko novorojencek najde. Posledicno morjo bit tudi bradavice primerne, da se lahko otrok prisesa nanje.  Curac je 19. feb 2011 ob 11:28 izjavil:2. da mu je vrednota zvestoba in to vrednoto tudi živi  Zvestoba do koga ali cesa? Zvestoba je ful precenjena! Kaj ti pomaga zvest fant/moz, ce te zvesto pretepa. Najbrz ti to ne pomaga dost, ce sam tebe pretepa. ;> Monogamija je nekaj kar nam poskusajo vcepiti v glavo, ker je bilo nekoc veljalo to za bolj pametno.  Curac je 19. feb 2011 ob 11:28 izjavil:3. je iskren in je sposoben žensko iskreno gledat v oči  Iskrenost je tko no.  \"Dragi, so ti te hlace vsec?\" \"Ja, sam ti mas predebelo rit zanje.\"  Pa iskreno gledat v oci je med oralnim sexom lahko zlo kompliciran.  Curac je 19. feb 2011 ob 11:28 izjavil:4. je komunikativen, ima dober smisel za humor, zna dragi polepšat dan, ne pozabi na \"pomembne malenkosti\"  Komunikativen na splosno ali samo do izbrane osebe? Ljudje, ki so komunikativni se pogovarjajo z vsemi. Potem je pa takoj:  \"Zakaj si se pa z UNO pogovarjal??? A ti je vsec??? To je men zgledal ze kot flirtanje!\" ",
    "user": "BigWhale"
  },
  {
    "message": " genius11 je 19. feb 2011 ob 11:44 izjavil:V disakaču ne dobiš resnega partnerja, včasih pa si ravno v diskaču dobil partnerja, danes pa tam hodi samo 15 letna mularija, pa kakšni če*urji k se delajo vsemogočnega.   hahah to bo to. očitno ne veš kam hodit..  itak je pa troll tema.. ",
    "user": "x3ca"
  },
  {
    "message": "Pojdi nekam ven tam, kjer se dobro počutiš. Doma ne boš našla nobenega. Večkrat se druži, bodi aktivna, sčasoma boš spoznala koga. ",
    "user": "Mipe"
  },
  {
    "message": " Curac je 19. feb 2011 ob 11:05 izjavil:Dragi slo-tehovci :-) Hvala za vse nasvete in predloge  Vidim, da \"obvladate\" tudi to področje. Ce ne drugega ste me nekateri pošteno nasmejali. Občasno preberem slo-teh in zanimalo me je, kaksen bi bil vaš odziv na takšno temo. Bila sem presenečena, kako hitro je tema privabila veliko število ogledov. Pač, računalničarji in njihove sanje o \"hudih ženskah\".  Predlogov pa več ne potrebujem. Fanta sm že nasla , vendar ga niti podrazno nisem izbirala po vaših kriterijih. Srečno iskanje trajne in resne zveze želim tudi vam!  \"Slo-techovci\" smo čisto navadni ljudje, ki jih srečaš v mestu, trgovinah, kakšnih zabavah, na kolesih, na sprehodih... Tudi ti si zdaj \"slo-techovka\", ker pišeš na tem forumu.  Ne morem se znebit občutka, da si predstavljaš, da so tu neki \"drugačni\" ljudje (samski, grdi, piflarji, mozoljasti, nerodni in nedolžni). Mislim, da ni tako   Lahko pa, da ima tvoja \"radovednost\" neko drugačno ozadje. Mogoče si samska pa nočeš priznat in čakaš, da ti bo kdo poslal kakšno zasebno sporočilo. Ali pa imaš fanta in ti je malo dolgčas ... saj vemo kam to pelje ...  ",
    "user": "Manu"
  },
  {
    "message": "Jst tud nism geek pa brez punce, pa dvomim da je večina tuki takšnih,,,pač uporaben forum  ",
    "user": "Bias"
  },
  {
    "message": " Manu je 19. feb 2011 ob 13:17 izjavil:Curac je 19. feb 2011 ob 11:05 izjavil:Dragi slo-tehovci :-) Hvala za vse nasvete in predloge  Vidim, da \"obvladate\" tudi to področje. Ce ne drugega ste me nekateri pošteno nasmejali. Občasno preberem slo-teh in zanimalo me je, kaksen bi bil vaš odziv na takšno temo. Bila sem presenečena, kako hitro je tema privabila veliko število ogledov. Pač, računalničarji in njihove sanje o \"hudih ženskah\".  Predlogov pa več ne potrebujem. Fanta sm že nasla , vendar ga niti podrazno nisem izbirala po vaših kriterijih. Srečno iskanje trajne in resne zveze želim tudi vam!  \"Slo-techovci\" smo čisto navadni ljudje, ki jih srečaš v mestu, trgovinah, kakšnih zabavah, na kolesih, na sprehodih... Tudi ti si zdaj \"slo-techovka\", ker pišeš na tem forumu.  Ne morem se znebit občutka, da si predstavljaš, da so tu neki \"drugačni\" ljudje (samski, grdi, piflarji, mozoljasti, nerodni in nedolžni). Mislim, da ni tako   Lahko pa, da ima tvoja \"radovednost\" neko drugačno ozadje. Mogoče si samska pa nočeš priznat in čakaš, da ti bo kdo poslal kakšno zasebno sporočilo. Ali pa imaš fanta in ti je malo dolgčas ... saj vemo kam to pelje ...     na sex, vse se vrti okoli sexa in denarja, no slednje je vedno prvo pred prvim:) ",
    "user": "Ramon dekers"
  },
  {
    "message": "Zanimivo kaj vse pričakujejo ženske od tipov, le-ti pa majo precej manjše kriterije. ",
    "user": "guest #44"
  },
  {
    "message": "pijani, kriterijev sploh nimamo! ",
    "user": "iggy"
  },
  {
    "message": "kva jokate naredite si fb profil in je zadeva rešena. Je kot bolha.si ",
    "user": "Ramon dekers"
  },
  {
    "message": "A jokerja ni več, da se je treba sproščat tu? Dost je blo. ",
    "user": "WarpedGone"
  }
]