[
  {
    "message": "Mogoče kdo ve če lahko legalno uporabljaš kurilno olje na diesel agregatu? SIcer tehnično seveda gre, in tudi vem da je skoraj nemogoče da bi te dobili(če je nezakonito), mi pa vseeno ni najbolj jasno. ",
    "user": "Tero"
  },
  {
    "message": "ponavadi imaš agregat doma... zato IMO ni problema ",
    "user": "treker"
  },
  {
    "message": "Odvisno za kaj porabljaš proizvedeno električno energijo. Če se z njo ogrevaš, pol je vse košer. Če z njo filaš svoj električni avtomobil si pa kriminalc.  Edit:  Kaj se bo splačalo čez 10 let?  Imet diesel generator, katerega boš futral s kurilnim oljem. Štrom boš filal v avtomobil, toploto pa v ogrevanje vode. Mikro-kogeneracija. ",
    "user": "WarpedGone"
  },
  {
    "message": " Tero je 20. feb 2011 ob 11:06 izjavil:Mogoče kdo ve če lahko legalno uporabljaš kurilno olje na diesel agregatu? SIcer tehnično seveda gre, in tudi vem da je skoraj nemogoče da bi te dobili(če je nezakonito), mi pa vseeno ni najbolj jasno.  Ali je sploh pomembno, če je zadeva legalna oz. ni? Povej mi, kako naj bi te naši vrli policaji dobili? Ali se misliš s tem agregatom voziti po cesti? ",
    "user": "uvz123"
  },
  {
    "message": "Dizel agregat bi verjetno brez težav žrl kurilca, ki je že tako namenjen za kurjenje.  S trošarino so obdavčena predsvsem goriva namenjena prevozu. Za stacionarni agregat pa se mi zdi zadeva popolnoma irelevantna ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Če pa pridejo možje v modrem, imaš pa prištimanih ene par 2kW kaloriferjev, in jim lahko poveš, da kurilca pravzaprav uporabljaš za ogrevanje, samo z eno vmesno pretvorbo  ",
    "user": "energetik"
  },
  {
    "message": "Možje v modrem ti ne morejo nič. Kar lahko, je da omogočijo možem v zelenem, da ugotovijo tovrstne nepravilnosti. Možje v zelenem (cariniki) namreč kaznujejo davčne prekrške. Vsekakor pa gre za prekršek, saj so trošarine nastavljene na pogonskem gorivu in ne kurjavi. Ker se z njim poganja motor agregata, je uporaba kurilnega olja preprovedana.  Več pa si lahko preberete v zadnji različici Zakona o trošarinah, ki bo kmalu v veljavi celo leto. ",
    "user": "der_Alte"
  },
  {
    "message": "Čakaj malo. Pogonsko gorivo je gorivo za pogon vozil, rajt ? ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Gorivo za pogon motornih vozil ",
    "user": "joze28"
  },
  {
    "message": "Pogonsko gorivo je namenjeno pogonu. Recimo motorjev. Čeprav so stacionarni. Skratka, kjer se poleg toplote energija goriva spreminja v mehansko delovanje. Kurilno olje je pa namenjeno zgolj večanju toplote. ",
    "user": "der_Alte"
  },
  {
    "message": "Če boš točil kurilno v agregat, te ne bo prav nihče lovil, ker s tem ne povzročaš neke škode državi(realno gledano verjetno ne boš porabil 10 litrov na teden) in tudi nobenmu se ne bo dalo ubadat s takšnim malim prekrškom. Druga pa bi bila, če bi točili kamionarji v svoje rezervarčke kurilno... Vglavnem mislim, da se nimaš česa bat, če uliješ mal cvička v agregat. LP ",
    "user": "mr1two"
  },
  {
    "message": "Malim prekrškom? Kjer je najmanjša zagrožena kazen 400 €? Mogoče ima pa »slabe« sosede, ki niso po naravi mali trgovčiči in goljufi in ga bodo naznanili carini? ",
    "user": "der_Alte"
  },
  {
    "message": "In kako bi lahko sosedi opazili, da iz cisterne za centralno toči še malo kurilca v agregat? Še enkrat, na agregat preko stikala vežeš grelce, če pride inšpekcija samo vklopiš in rečeš, da se greješ s kurilcem. :-) ",
    "user": "energetik"
  },
  {
    "message": "Dajte no nehati sanjati s takimi absurdnimi o prekrških in ne vem kakšnih policajih& carinikih& inšpektorjih na domu. ",
    "user": "amigo_no1"
  },
  {
    "message": "Pa kaj vama ni jasno?  Tero je vprašal, če je uporaba kurilnega olja legalna za pogon agregata. Odgovor je NE. Ni vprašal popolnoma nič drugega. ",
    "user": "der_Alte"
  },
  {
    "message": "Uporaba torej ni legalna, bi pa bil neumen, da če ga ne bi uporabljal. ",
    "user": "telexdell"
  },
  {
    "message": "Predlagam, da telexdell dobi nagrado. Izpostavil je največji problem Slovenije v svoji najlepši luči. ",
    "user": "der_Alte"
  },
  {
    "message": "Ni pa povedal če uporablja agregat kot delovno sredstvo. v podjetju (npr. na terenu, ali v proizvodni hali). Potem je kazen visoka, tako za pravno osebo kot fizično osebo. Seveda so tukaj še stroški čiščenja rezervoarja, menjava filtrov, pri pooblaščenem podjetju. Seveda je potem ponovna kontrola.  Ni treba omenit, da se znajo potem oglasit večkrat, ter vzeti vzorce iz vseh pogonskih naprav ki jih poganja diesel (tovornjaki, dostavna vozila, ostali agregati..). ",
    "user": "Vikking"
  },
  {
    "message": "V bistvu je zadeva pol legalna:)  Namreč zakon o tošarinah predvideva povrnitev 50% tošarin če se gorivo porabi za delovne stroje v okvru dejavnosti. Kar pa agregat vsekakor je.  Poleg tega pa je potrebno plačat tošarino tudi za električno energijo, ki jo prozvedeš za lastne potrebe:) ",
    "user": "St235"
  },
  {
    "message": "Rečeš jim, da si z agregatom napajal električni radiator! Torej si kurilno olje porabil za ogrevanje!  ",
    "user": "uvz123"
  },
  {
    "message": "Če bi ti povedal to kar si napisal, se direktno inkriminiraš. Je priznanje, da si naredil davčni prekršek. Ne razumeš besedne zveze »pogonsko gorivo«? Če bi olje uporabil samo kot gorivo (beri kurjava).  Lahko si pa malenkosten in se vprašaš, kaj pa v primeru, da v dimnik nad oljno peč postaviš vetrnico in... ",
    "user": "der_Alte"
  },
  {
    "message": "Raje turbino, potem boš imel vsaj turbo dizel agregat! ",
    "user": "uvz123"
  }
]