[
  {
    "message": "Kaj mislite o zadnji zmagovalki EME? Meni se zdi čisto solidna skladba in pevka. Po dolgem času nekaj, kar nas ne bo sramotilo pred Evropo... ",
    "user": "cirecire"
  },
  {
    "message": "Meni sprva ni bila preveč všeč, ko je pa ene parkrat slišiš, ti pa kar pride v uho in ti postane všeč. Lajkam   Video (C) by RTVSLO: Maja Keuc - Vanilija (Slovenia ESC 2011 HD)  Za spremembo je bil tudi studio MTVjevsko lepo pr'štiman. ",
    "user": "ZLOky"
  },
  {
    "message": "nič posebnega. Še najboljši je bil voditelj. ",
    "user": "koyotee"
  },
  {
    "message": "Zakaj hudiča sploh mečejo dnar proč za to in Eurosong; IMHO bo tudi ta izpadla že v polfinalu ... ",
    "user": "Spajky"
  },
  {
    "message": "ma zadnji bomo xD ",
    "user": "koyotee"
  },
  {
    "message": " Kako sem srečen da nisem gledal ",
    "user": "AndrejS"
  },
  {
    "message": "Ali gre denar za EMO tudi iz RTV prispevka, ali iz drugih virov? Ker če gre moj denar za take zadeve, bom ratal nervozn. ",
    "user": "energetik"
  },
  {
    "message": "Polovico potrebnega dnarja gre tudi iz tvojega Rtv prispevka ... ",
    "user": "Spajky"
  },
  {
    "message": "barva njenega glasu je tipičo slovenska, mi ne paše preveč. pesem pa zelo povprečna. ne bo prišla v finale. ",
    "user": "tsh2"
  },
  {
    "message": "\"Ker če gre moj denar za take zadeve, bom ratal nervozn.\"  A si upaš pomisliti, da ne bi šel? Ma ne vem. Glede nato, da smo obsojeni na te reči, bi rekel, da je letošnji komad eden boljših v tem smislu, nikakor pa ne zelo dober. Zadnji dovolj dober je bil od Alenke Gotar.   Tudi sam tega nisem gledal, mi pa ni jasno kako je lahko nekdo srečen samo zato, ker tega ne gleda ;D- ",
    "user": "Super Sonic"
  },
  {
    "message": "Mogoče pretiravam, ampak a ni malce podobna tejle od Armina van Buurena, govorim seveda o začetku pesmi Armina...    lp ",
    "user": "Lukzii"
  },
  {
    "message": "Severina v delovni obleki še vedno deluje poželjivo. Tudi ostalo na letošnji EMI je bilo ok. Maja Keuc je upravičeno zmagala. Druga finalistka pa bi lahko bila tudi kaka druga, da bi bilo bolj napeto ;) ",
    "user": "Vajenc"
  },
  {
    "message": "Pesem sux, spet bomo povoženi. Zguba denarja s tem cirkusom. ",
    "user": "ivanuscha"
  },
  {
    "message": "meni tudi ni všeč komad, mi je bil od April veliko boljši. Kako jo bomo odnesli pa ve po moje samo ljubi bogec. ",
    "user": "Šimpanz"
  },
  {
    "message": "Sem si ogledal komad na yutubu in lahko recem, da je pravi identifikator Slovenije in slovenstva... povrepcnost, ni pa ogabnost kot je to bilo lansko leto. Kaksnega posebnega preboja ne vidim, ker ni nic novega, nic inovativnega, tudi glasbeni in vokalni presezek to ni, prej nasprotno Ce bo komad za voljo dolocenih krogov, ki predpisujejo petje v slovenscini zapet v nasem jeziku, je se toliko manj moznosti za bilo kaksen glas od drzav zunaj geografksega konteksta Balkana. Slovenscina nazalost pac ni ravno nek biser spevnosti. Glasove nam bodo seveda spet podarili nasi bratje Hrvati, Srbi, Bosanci in Makedonci, ki bodo v komadu zavohali malenkost dalmatinske melanholije in nam bodo namenili tistih nekaj 10 tock. Zeeh, to je to, se vidmo drugo leto v spilu ponovi vajo. ",
    "user": "infidel"
  },
  {
    "message": "Fašenk bi mogel it... Replica GA-GA:) ",
    "user": "LordTado"
  },
  {
    "message": "moram rečt, da nikoli mi ne uspe gledati Eme dlje od 5 min, ker je vedno pripravljena katastrofalno, izvajalcev pa raje sploh ne omenjam. Vendar tokrat je bila Ema pripravljena veliko bolje, voditelj je sploh ownal, v rangu Zrnec skoraj, izvajalci so bli pa tko tko, eni še solidni, drugi pač slovensko slabi. Glede na prejšnja leta je bilo tole kar bolje... no morda, če nebi bilo v žiriji qurbe Svima_da_rine z povsem blesavimi komentarji, tud nebi bilo nič narobe. Klemen Slakonja respect :)  infidel je 2. mar 2011 ob 15:29 izjavil:Sem si ogledal komad na yutubu in lahko recem, da je pravi identifikator Slovenije in slovenstva... povrepcnost, ni pa ogabnost kot je to bilo lansko leto. Kaksnega posebnega preboja ne vidim, ker ni nic novega, nic inovativnega, tudi glasbeni in vokalni presezek to ni, prej nasprotno Ce bo komad za voljo dolocenih krogov, ki predpisujejo petje v slovenscini zapet v nasem jeziku, je se toliko manj moznosti za bilo kaksen glas od drzav zunaj geografksega konteksta Balkana. Slovenscina nazalost pac ni ravno nek biser spevnosti. Glasove nam bodo seveda spet podarili nasi bratje Hrvati, Srbi, Bosanci in Makedonci, ki bodo v komadu zavohali malenkost dalmatinske melanholije in nam bodo namenili tistih nekaj 10 tock. Zeeh, to je to, se vidmo drugo leto v spilu ponovi vajo.   komad bo Maja odpela na evrosongu v angleščini. že potrjeno. ",
    "user": "Blazz"
  },
  {
    "message": "Nič posebnega ni zapela Maja Keuc takrat. Ubistvu je s tem komadom nekako spet nakazala na nizki nivo slovenske \"wannabe\" high class muzike. Brezveze.  Ostat bi mogla pri glasu amy winehouse in nardit kakšn komad na tisto foro pa bi blo. Al pa kot je pela v stilu Ette James - bolj sould glasba. To bi morala naredit, pa bi bil ponosen. Tako pa - jebiga. Tko ali tako ne spremljam EME, tako da mi je v končni fazi čisto vseeno. Naj imajo svoje veselje :) ",
    "user": "Meizu"
  },
  {
    "message": "Meni pa je komad čist kul.. Boljši od ostalih 9, definitivno. ",
    "user": "galu"
  },
  {
    "message": "Dobro ja, boljši je od ostalih, ampak meni vseeno to ni še to. Mislim, da ima Maja boljši potencial kot pa tole. Vsaj tako je pokazala na sloveniji, ki naj bi imela celo talent. ;) ",
    "user": "Meizu"
  },
  {
    "message": " Lukzii je 2. mar 2011 ob 13:15 izjavil:Mogoče pretiravam, ampak a ni malce podobna tejle od Armina van Buurena, govorim seveda o začetku pesmi Armina...    lp   ne ",
    "user": "_Dormage_"
  },
  {
    "message": "Komad ima tipično slovensko patetiko in neko jamranje. Kdo bo to poslušal no. ",
    "user": "ivanuscha"
  },
  {
    "message": " Spajky je 2. mar 2011 ob 12:03 izjavil:Zakaj hudiča sploh mečejo dnar proč za to in Eurosong; IMHO bo tudi ta izpadla že v polfinalu ...  To je pač oddaja za otroke in starostnike. Ti pa predstavljajo +90% TV občestva. Tako, da ni glih tja vržen denar. Je pa res, da zapravljajo denar tistih, ki jih takšne oddaje sploh ne zanimajo. ",
    "user": "Wox"
  },
  {
    "message": "Slovenska obsedenost z evrovizijo je še ostanek jugoslovenstva, ko je cela juga bila prikovana pred televizorje, ko je bil najprej jugoslovanski izbor, nato pa še evrovizija. Spominjam se konec 80ih, ko sem malo povprašal svoje prijatelje iz Nemčije, če jih tudi tam vsako leto najmanj en mesec non stop morijo s to evrovizijo, pa so me samo debelo gledali in večina njih sploh ni poznala evrovizije...  Tale deklina in pesem, ki je letos pri nas zmagala, pa niti ni tako grozna kot prejšnja leta. Se mi pa zdi nesramno in hodobno, da jo že takoj blatijo razni bistroumneži na spletnih portalih, skriti za internetno anonimnostjo... ",
    "user": "USS Liberty"
  },
  {
    "message": " Wox je 2. mar 2011 ob 19:03 izjavil:Spajky je 2. mar 2011 ob 12:03 izjavil:Zakaj hudiča sploh mečejo dnar proč za to in Eurosong; IMHO bo tudi ta izpadla že v polfinalu ...  To je pač oddaja za otroke in starostnike. Ti pa predstavljajo +90% TV občestva. Tako, da ni glih tja vržen denar. Je pa res, da zapravljajo denar tistih, ki jih takšne oddaje sploh ne zanimajo.   Dvomim, da obstaja oddaja, ki bi ustrezala čisto vsem gledalcem... ",
    "user": "Meizu"
  },
  {
    "message": "Nacionalka naj z našim prispevkom dela informativne, kulturne oddaje, za manjšine, o alternativnih glasbenih zvrsteh, o verstvih. Torej tisto, kar se nobeni komercialni TV ne bi splačalo, kar informira in kar bogati kulturo nacije. Cirkus kot je EMA, naj pa financira iz prispevkov glasovalcev in reklam, ki naj se vrtijo med EMO. Če jim to ne rata, naj je pa pač ne bo. ",
    "user": "energetik"
  },
  {
    "message": "Meni ni všeč ne komad, niti celo pevka, še posebno ker komad ni za njen stil. V prvih 15 sekundah videa, sem imel že dovolj, čeprav sem poslušal skoraj do konca. Zakaj je v tipičnem slovenskem komadu, ki je tudi tokrat malo zamorjen, jokav, za vokal predvideno udarno dretje do amena??? Vaniliiiiijaaaaaaaaaaaaaaa!!!!  Lanski Lenin Satellite je enostavno luštkan komad, s simpl melodijo, luštnim vokalom, ki je manj umetelen od Majinega, ampak it gets the job done well in ne morš bit začuden da je zmagal. Kje, lepo prosim je pri našem melodija, del, kjer lahko žvižgaš zraven ob muziki je dolg 5 sekund! potem pa spet neka nedoločljiva spletena melodika, poslušajte Satellite in Vanilijo, pa vsak ki ima eno črtico posluha, mu bo neskončno bolj všeč Satellite... To nima niti slučajno šans za prvih 10 mest. ",
    "user": "Avenger"
  },
  {
    "message": "Komad ni slab...ampak mislim da ni toliko poseben, da bi na Emi karkoli dosegel. ",
    "user": "MIHAc27"
  },
  {
    "message": "Edina stvar, ki mi je bila na EMI všeč, je bila scenografija. Tukaj jih pohvalim. Vse ostalo je bilo pa na enako slabem nivoju kot prejšnja leta. Zmagovalna pesem je pa že mnogokrat viden in slišan dolgčas. Takih podobnih pesmi je vsako leto cel kup na eurosongu. Zmagovalki bi pa, če je že tak velik \"talent\", lahko kakšen učitelj solo petja svetoval naj ne poje skozi nos, ker je s tem njenim nosljanjem zelo iritirajoča.   Je pa vprašanje, če ni bila spet v ozadju kuhinja, saj je zmagovalka v privatnem življenju punca od sina od ministra Zalarja. Sem bral, da njen lokalni fant, za katerega je govorila, da ga ima zelo rada, ni bil več dober za njo sedaj, ko je postala \"zvezda\".  Zmagovalka mi tudi kot osebnost ni niti malo všeč. Že ko samo spregovori par besed, se ji vidi, da je ena naduta tečna afna. Čisto nasprotje od kakšne Nine Pušlar, ki daje vtis simpatične, skromne in prijazne osebe.  Mogoče bo dobila kakšno točko več, kot tisti lanskoletni harmonikarji, vendar zelo dvomim, da bo prišla v finale. Upam samo, da nas ne bo osramotila in padla na odru, kot se ji je zgodilo na \"talentih\" ali pa, da se ne bo začela sredi pesmi butasto režati, kot je to storila na EMI. ",
    "user": "tilen232"
  },
  {
    "message": " MIHAc27 je 3. mar 2011 ob 10:18 izjavil:Komad ni slab...ampak mislim da ni toliko poseben, da bi na Emi karkoli dosegel.  Na EMI je dosegla maximalno, greš stavit ;p  Tilen232, lansko leto smo imeli posebno pesem, pa ni bilo ok, prej smo imeli zaljubljenca, pa sestre, pa poskočen pop ... nič od tega ni bilo ok. Davno nazaj smo imeli Darjo, ki je pela balade in smo dosegli visoko uvrstitev, zakaj sedaj balada ni ok?  Zmagovalki bi pa, če je že tak velik \"talent\", lahko kakšen učitelj solo petja svetoval naj ne poje skozi nos, ker je s tem njenim nosljanjem zelo iritirajoča.  Meni se je slišalo kot, da bi pela z zamašenim nosom. Sicer pa jo je bilo, kot celoto, užitek poslušati.  Zmagovalka mi tudi kot osebnost ni niti malo všeč. Ne samo, da je ne poznaš in zato govoriš na pamet. Mnenje o njeni osebnosti bo na Evroviziji povsem nepomembno.  Upam samo, da nas ne bo osramotila in padla na odru, kot se ji je zgodilo na \"talentih\" ali pa, da se ne bo začela sredi pesmi butasto režati, kot je to storila na EMI.  Jaz pa upam, da se uvrsti v finale in da ji ti, skupaj z ostalimi nergači, osebno čestitaš. ",
    "user": "Vajenc"
  },
  {
    "message": "Ah... mislil sem na Evrosong. Tam dvomim, da bo kaj dosegla ker ni nič posebnega. So bli prejšna leta boljši komadi, pa so tudi pogoreli. Preveč kuhinje na žalost.  Drugače za na Emo pa ja, dober komad. Kolikor sem poslušal itak ni bilo drugega kaj dosti pametnejšega. ",
    "user": "MIHAc27"
  },
  {
    "message": " Vajenc je 3. mar 2011 ob 12:29 izjavil:Zmagovalki bi pa, če je že tak velik \"talent\", lahko kakšen učitelj solo petja svetoval naj ne poje skozi nos, ker je s tem njenim nosljanjem zelo iritirajoča.  Meni se je slišalo kot, da bi pela z zamašenim nosom. Sicer pa jo je bilo, kot celoto, užitek poslušati.    Zgleda da res poslušate samo Katty Perry (Lena jo njena kopija ja), in sploh ne veste kako črnska muska zveni. ",
    "user": "galu"
  },
  {
    "message": "Ja kako zveni črnska muska? Dej prlimi kakšen link, sej maš youtube, da slišim nosljajoče črnce, ki pojejo tko nerazločno, kot da bi imeli polna usta. ",
    "user": "Avenger"
  },
  {
    "message": " Moški vokal (ponavadi so bolj razločni). Ray ma ene komade zlo 'zamolkle', ene pa čist jasne. Jimi Hendrix je tudi en podoben primer (sicer ne tolk iz nosa, ampak bolj nerazločno)   Drgač pa starejši gospel (ženski vokal) ima zelo podoben glas Maji, ampak ker tega ne poslušal lih, ne bom omenjal nobenih imen. ",
    "user": "galu"
  },
  {
    "message": "Jaz pa upam, da se uvrsti v finale in da ji ti, skupaj z ostalimi nergači, osebno čestitaš.  Upanje umre zadnje, a realnost je takšna, da jo bo Maja Keuc na eurosongu odnesla podobno kot Naber, mogoče še celo slabše. Vanilija je narejena na isto foro kot Naberjev Stop. Tudi za \"talenta\" Naberja in njegov Stop so bila pred eurosongom velika pričakovanja, nato pa se je vse skupaj bolj klavrno izteklo.  Kakšna pa bo pa pevska kariera od Maje Keuc po evroviziji, je pa težko napovedati. Mogoče bo postala nova samovšečna Helena Blagne, samo da nam bo ta namesto v jeseniškem dialektu, težila v dialektu iz Kungote. Če ji pa pevska kariera ne uspe, ji pa še vedno lahko familija Zalar zrihta dobro službo, če se bo še naprej družila z Zalarjevim sinčkom... ",
    "user": "tilen232"
  },
  {
    "message": "Imagine (Dj Armin Van Buuren)   Amore (Magnifico)   vs Vanilija (Ema 2011, poje Maja Keuc)   (Komentar online) kleptolandija (02.03.2011) \"V bistvu gre za multi plagiat, sestavljen iz več različnih pesmi.   Začetni klavirski solo je pobran iz mix-a Imagine (Dj-ja Armina Van Buurena).  Melodija pa je nota za noto prepisana iz Magnificove pesmi Amore.   Ta melodija je še veliko bolj očitna kraja,  kot pa uvodni klavirski solo iz mix-a Imagine (Dj-ja Armina Van Buurena).  To so pač prevladujoče metode Vlašičev, Košmrljev, Klinarjev  in podobnih *stihoklepcev* na slovenski sceni:   malo ukradeš tu, malo tam pa nastane hit,  ki ga itak že vsi poznajo, zato gre hitro v ušesa.   Dvomim, da so ti *pajaci* sploh kdaj v življenju napisali  nekaj res izvirno svojega.\"  Matjaž Vlašič, domnevni plagiator pravi: \"Osebno garantiram, da ni plagiat.  Bilo bi noro, da bi šel kdo to delat.\" http://www.zurnal24.si/glasba/zmagovaln... http://tinyurl.com/6axcuag  (Komentar online) Beleladje (02.03.2011)  \"Začetek je resno čisto identičen z mix-om Imagine . ....  S harmonijami vred in vse. Tistega ruskega refrena  (*Kot va-ni-li-jaaa*, ki ga solistka poje preko) pa mix  Imagine vseeno nima. -)...   Ima ga pa skladba Amore (Magnifico).   Gre za sistematično spremljanje in analiziranje skladb na tržišču, nato pa je na vrsti sinteza in *stvaritev novih* komadov. -)  Ampak ne, da bi takega *avtorja* že po prvem *nategu* javnosti  odslovili in se mu zahvalili; neeee, vsako leto znova je povabljen. -)  In napiše celo po več skladb za Emo. ... -)  Tako, da je ena njegova sigurno izbrana! ... -)  Razumete, saj tu nihče ne govori o tej mladi punci! Njo so pač samo izkoristili ..., kot izkoristijo vsakega naivneža,  ki hrepeni po slavi.   Govorimo o tem, kako umazan posel je postal show bussiness  in da že davno nima nič skupnega z glasbo. ...\"  Vokal Maje Keuc je kvaliteta. -)  Ostalo pa bolj, kot ne beda. ... -) !Magnifico, Dj Armin Van Buuren pa itak Legende. -)   BIH izbor; Hrvat Dino Merlin s skladbo Love In Rewind  na Eurovision 2011 zastopa Bosno in Hercegovino.   Srbski izbor; Danica Radojicic - Nina Caroban (Eurovision Serbia 2011)   Italijanski izbor; Raphael Gualazzi - Follia D'Amore (Italy Eurovision 2011)  ",
    "user": "satfinder"
  },
  {
    "message": "v bistvu ne vem, zakaj rabimo žirijo, vredno 1800eur, ko pa je bilo že teden prej jasno, kdo bo v finalu. povsod samo april in maja, ostali pa kot da so za okras. sicer pa je bilo pričakovano, da bo glasovalni stroj naprej potisnil majo, v kolikor pride v finale. menim da čisto pošteno, saj je bila pesem od april ena od največjih grozobalnosti, kar sem jih slišal. dejansko, že ob prvem poslušanju sem skoraj dobil živčni zlom in epileptični napad, druge ponovitve pa sploh nisem mogel več gledati&poslušati. če je zraven nekaj pacal raay, še ne pomeni, da je komad dober. čist imo. kontroler je kar sam prestavil na drug kanal.  če bi moral sam izbrati zmagovalca, bi bila to nina pušlar, za na eurosong pa bi poslal une partyzane, ki so res naredili megalomanski prvi vtis. in to šteje. drugače pa predvidevam, da na eurosongu ne bomo prišli nikamor. za kaj takega rabiš čisti presežek, ter hkrati komad, ki je bistveno različen od drugih. lani je tako npr. presenetil tom dice: me any my guitar iz belgije, ki je s čisto preprostim odrskim nastopom dosegel 6.mesto, za belgijo pa tudi vemo, da ne pride nikamor zadnje čase. ",
    "user": "mojsterleo"
  },
  {
    "message": "Noja, kolko gledam te izbore ki jih je satfinder prilimal... Smo mi zlo dobri! ",
    "user": "galu"
  },
  {
    "message": "nemcija in avstrija nas nabijeta. tako kvalitetno kot produkcijsko, kot propagandno. stroj stephana raaba bo poskrbel, da bo lena spet visoko uvrscena. kolikor sem videl, ima tudi finska lepo skladbo, nekako v smislu toma dica.  ps: je tale dino merlin mal preveč kevina costnerja gledu?? ",
    "user": "mojsterleo"
  }
]