[
  {
    "message": "Pozdravljeni!  Imam 10mesecev starega spička in bi rabil pomoč!  Če tretji dan ne kaka, lula normalno, je normalno... Vse dela normalno, razen da ne kaka in mi celi cajt sitnari z njegovim piskanjem -pasji jok-!  Njegova prehrana je že cel čas enaka in sedaj me zanima kako ga naj \"odprem\"!  Maja mu je že davala za jest zelje in vse kaj odpira, ampak ne pomaga :s pasma:tibetanski španjel (zelo so redki) prosim za čimprejšno pomoč, hvala! ",
    "user": "Padly88"
  },
  {
    "message": "Pelji k veterinarju. Cimprej. ",
    "user": "Tezaab"
  },
  {
    "message": " Tezaab je 26. feb 2011 ob 23:48 izjavil:Pelji k veterinarju. Cimprej.  bom, še morda kakšna druga ideja? Da mu dam kako stvar za jest pa ga ven peljem da bo pomožnosti meu drisko tako da ga bo res lepo spucalo? ",
    "user": "Padly88"
  },
  {
    "message": "zelje ne odpira... povzroča pline in tamalga lahko raznese. daj mu odvajala. ;) ",
    "user": "korenje3"
  },
  {
    "message": " korenje3 je 26. feb 2011 ob 23:55 izjavil:zelje ne odpira... povzroča pline in tamalga lahko raznese. daj mu odvajala. ;)  odvajala.... kaj obstaja kaj povprečnega kar imam doma, naprimer mačjo hrano do mu dam? ker vem da jo je enkrat jedo po pomoti in je mau lepo drisko... ",
    "user": "Padly88"
  },
  {
    "message": "LOL? Pojdi k veterinarju. ",
    "user": "KoMar-"
  },
  {
    "message": "Veterinar. Možno da se mu je črevesje zapletlo - potrebna operacija. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "A tudi kaj težko hodi oz. kot da ga boli kaka zadnja tačka ? Lahko se mu (bog ne daj) vklešči črevo v sklep zadnje noge (bedra oz. ne vem kako se temu strokovno reče) ampak kolega je imel ovčarja ki ni mogel 1 teden na blato, vse kar je bilo se je silil in matral (kao da bo) in nič naredil vmes pa je cvilil in noben ni vedel kaj mu je. Nazadnje so ga slikali in ugotovili omenjeno vkleščeno črevo. ",
    "user": "#000000"
  },
  {
    "message": " #000000 je 27. feb 2011 ob 00:10 izjavil:A tudi kaj težko hodi oz. kot da ga boli kaka zadnja tačka ? Lahko se mu (bog ne daj) vklešči črevo v sklep zadnje noge (bedra oz. ne vem kako se temu strokovno reče) ampak kolega je imel ovčarja ki ni mogel 1 teden na blato, vse kar je bilo se je silil in matral (kao da bo) in nič naredil vmes pa je cvilil in noben ni vedel kaj mu je. Nazadnje so ga slikali in ugotovili omenjeno vkleščeno črevo.  hodi normalno, boli ga nena nič, sedaj sem bil zunaj znjim pou urce in se je enkrat silil in je malo spravil iz sebe, moram pa reči, da njegov ostanek je zgledal čisto ok. ",
    "user": "Padly88"
  },
  {
    "message": "Odvajalni čaj. Ne vem pa če deluje tudi na psih  ",
    "user": "fosil"
  },
  {
    "message": " fosil je 27. feb 2011 ob 00:39 izjavil:Odvajalni čaj. Ne vem pa če deluje tudi na psih   ok, hvala! ",
    "user": "Padly88"
  },
  {
    "message": "Nevem zakj riskirat, rajši kot ga odpeljat k veterinarju... ",
    "user": "turkx90"
  },
  {
    "message": "Res je, čimprej veterinarju in mirna bosna. ",
    "user": "guest #44"
  },
  {
    "message": "Vedno več folka, ki ne vedo kje najdt pomoč, sprašujejo o veterinarskih problemih na \"tech\" forumu.  Zdej si hmal še vezalk ne bodo znal zavezat ",
    "user": "sss"
  },
  {
    "message": "DONAT MG! odpira! ;) ",
    "user": "Blazz"
  },
  {
    "message": "Za vsak primer, če tema ni zajebancija - ne dajat domačim živalim človeška zdravila. Razen če bi jih radi hitro in zanesljivo spravili na drugi svet. ",
    "user": "Ales"
  },
  {
    "message": "pelji ga veterinarju no ",
    "user": "gendale"
  },
  {
    "message": "Cimvec se naj giba (dolgi sprehodi, tekanje,...), ampak ne na silo, ce ga bo prevec bolelo. Pa kot so ze mnogi povedali...cimprej k veterinarju, da ne bo prepozno. ",
    "user": "Bob Rock"
  },
  {
    "message": "klistir? ",
    "user": "jagerjur"
  },
  {
    "message": "Tri dni je čakal, preden je šel spraševat na Slo-Tech, namesto da bi šel takoj k veterinarju?  Upam, da nima otrok. ",
    "user": "Mipe"
  },
  {
    "message": "Naš pes je imel enkrat podoben problem. Je prišel veterinar in v našem primeru je pomagalo: namočeni briketi v mleku :) Ga je hitr spucalo. Vsekakor veterinar! ",
    "user": "WildChild"
  },
  {
    "message": "moj frend je dal enkrat ob podobni težavi psu kavo z mlekom...rezultati so bili nadvse spodbudni :) ",
    "user": "jrtjtejtt"
  },
  {
    "message": "Mislim, da po 3 dneh ni več časa za poskusanje kaj bi mu lahko pomagalo... ",
    "user": "turkx90"
  },
  {
    "message": "It is over now. ",
    "user": "NejcSSD"
  },
  {
    "message": "Naslov teme je 'resen problem s psičkom', on/a pa ga poskuša reševat z nekimi hokus pokus čaji, kavami... Veterinar!!! ",
    "user": "galu"
  },
  {
    "message": "Seveda. Ni kaj razmišljati. Pri veterinarju bi moral biti že 3 dni nazaj.  Iz VURS-ove zloženke;  Skrb za bolno žival Bolna, poškodovana ali onemogla žival mora biti brez odlašanja ustrezno oskrbljena. Ko lastnik posumi, da je njegov pes bolan, je zakonsko obvezan, da mu omogoči ustrezno veterinarsko oskrbo. Poskrbeti mora tudi, da so bolne, poškodovane in onemogle živali ustrezno ločeno nameščene, s čimer se prepreči širjenje bolezni in poškodbe onemoglih živali.   Če se tega ne moreš držati prosim oddaj psa zavetišču katero bo nato našlo bolj ustreznega skrbnika. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Definitivno veterinar. In to takoj. Lahko je kaj pojedel. Naš je bil mahnjen na umazane nogavice in se je enkrat zgodilo, da jih je par pogoltnil. Par dni je trajalo da jih je sesral. Na srečo se je rešilo brez resnih zapletov, je pa bil na infuziji ker ni hotel jest. ",
    "user": "St235"
  },
  {
    "message": "A niso veterinarski pregledi samoplačniški? Kaj pa če človek nima denarja? Logično, da se bo potem poslužil naravnih metod, kot so kava + mleko. ",
    "user": "mikena"
  },
  {
    "message": "Če nima denarja za občasne veterinarske preglede, potem je zelo neodgovorno od njega, da si je omislil domačega ljubljenčka!!! ",
    "user": "Sajco"
  },
  {
    "message": "Indeed. Če nima denarja za veterinarja, potem tudi denarja za psa nima. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Res je, če nimaš denarja za benzin ne kupovat terenca. ",
    "user": "guest #44"
  },
  {
    "message": "Točno tako. Zakaj bi kupoval nekaj, kar ne moreš/zmoreš vzdrževat?   To je kot, da bi se spravu v nakup Ferrarija, nimaš pa niti dovolj denarja registracijo, kaj šele za servise. Ni problem dejansko kupit nekaj za 150kEUR, če maš solidno plačo (cca. 1000-1500EUR) in vzameš kredit, ter odplačuješ 40let :) Problem je to vzdrževat.   Če se vrnemo nazaj na topic, so veterinarski pregledi hišnega ljubljenčka res minimum kar mu lahko nudiš, tako da če tega nisi zmožen, potem ne imej psa, temveč si nabavi mačkona. Mački lavfajo dobesedno na zrak in vlago.   To je kot da bi tebi odtujil pravico do zdravniške oskrbe. Znajdi se sam doma, s slivovim kompotom, ter žajblom v omari. Do neke mere še gre, ko je pa resnično potrebna zdravniška pomoč jo pa izkoristiš. Iste potrebe imajo tudi živali, verjameš ali ne. ",
    "user": "Meizu"
  },
  {
    "message": " Meizu je 28. feb 2011 ob 02:02 izjavil: Če se vrnemo nazaj na topic, so veterinarski pregledi hišnega ljubljenčka res minimum kar mu lahko nudiš, tako da če tega nisi zmožen, potem ne imej psa, temveč si nabavi mačkona. Mački lavfajo dobesedno na zrak in vlago.    To ni res. Mački enako potrebujejo obiske pri veterinarjih in dobro oskrbo. ",
    "user": "SodVina"
  },
  {
    "message": "Jah, če maš neko zajebano pasmo. Kjer jaz živim, na podeželju, ubistvu sploh ne rabim kupovat mačk. Vsaka dva leta pride nov in se zaseli pri nas. In potem nekam gre, kdove kam. Pa pride novi. Če ravno mačka ne doleti kakšna huda nesreča, potem res ne rabi veterinarske oskrbe. Načeloma. Pa pusti razne bolezni. ",
    "user": "Meizu"
  },
  {
    "message": "Na podeželju, recimo na kmetiji je mačk dovolj. Redno se razmnožujejo in redno poginjajo. Vsake toliko nest ven kakšno posodo mleka(ki jim že tako škodi) zame ni vzdrževanje. Seveda vsake toliko pride kakšna mačja kuga, ali levkoza in vse mačke grejo ampak saj jih drugi mački 'naredijo nove'. In potem pride recimo kakšna navadna trakulja(ki jo je precej enostavno odpraviti) in ti tega ne opaziš, saj ima maček zraka in vlage zadosti, verjetno je samo zgonjen... in se potem shiran maček zavleče neznano kam... ampak ni panike, drugo leto bo prišel novi. Samo jaz temu ne rečem imeti mačko, ampak občasno jo hraniti.  Če hočeš mačko imeti, se moraš ravnotako kot pri psu sprijazniti, da bojo stroški. Načeloma sicer manjši od psa, še vedno pa večji kot zrak in voda. Pri nas je živelo že veliko mačk tako pasemskih kot navadnih pritepenk. In vsako je bilo kdaj pa kdaj treba peljati tudi na servis ;)   sorry za offtopic,  lp, SodVina ",
    "user": "SodVina"
  },
  {
    "message": "Mah ja, pretiravaš daj. Navaden domači maček, al kaj je že, ne potrebuje visokih stroškov. Če imaš kakšne bolj komplicirane pasme, bognedaj kakšnega siamca, potem pa že pridejo stroški, nekatere mačje pasme stanejo celo več kot marsikateri pes. ",
    "user": "Meizu"
  },
  {
    "message": " Ales je 27. feb 2011 ob 09:42 izjavil:Za vsak primer, če tema ni zajebancija - ne dajat domačim živalim človeška zdravila. Razen če bi jih radi hitro in zanesljivo spravili na drugi svet.   Zakaj za vraga ne? Kapljice za oči, ki jih dobiš pri veterinarju za psa ali mačka, so IDENTIČNE tistim, ki jih dobiš v lekarni za zdravljenje svojega vnetja oči ",
    "user": "imagodei"
  },
  {
    "message": "Maček nima nekih hudih stroškov glede na to da ti tudi redno miši lovi po vrtu. Govorim bolj za zunanjega mačka, kije dosti samostojen. Lahko mu daješ tudi čisto domačo hrano. Mleko, kruh vodo, meso, kar ostane od jedi, lahko tudi občasno kakšne kakovostne brikete (čeprav ne pretiravat s tem) Je pa res da teh mačkov je kot listja in če pogledaš že mladiče, ko so majhni, kako so številčni jih tudi velik del čisto po naravni poti umre. Zdej če opaziš kakšno bulo na mačku ali pa da ima problem z uriniranje, pač se ga pelje k veterinarju, to je edino kar stane, je pa ponavadi enkraten strošek. Valda če imaš nekega psa veliksoti ala nemški ovčar da je to spet čisto nekaj drugega(rabiš več časa za psa, nege, denarja). ",
    "user": "neki4"
  },
  {
    "message": "Prometna cesta? Adijo, maček, živio preproga. ",
    "user": "Mipe"
  },
  {
    "message": "Govorim bolj za podeželje, kjer ni glavna cesta tik ob hiši in je vse bolj na izi. ",
    "user": "neki4"
  },
  {
    "message": " imagodei je 28. feb 2011 ob 14:36 izjavil:Ales je 27. feb 2011 ob 09:42 izjavil:Za vsak primer, če tema ni zajebancija - ne dajat domačim živalim človeška zdravila. Razen če bi jih radi hitro in zanesljivo spravili na drugi svet.   Zakaj za vraga ne? Kapljice za oči, ki jih dobiš pri veterinarju za psa ali mačka, so IDENTIČNE tistim, ki jih dobiš v lekarni za zdravljenje svojega vnetja oči   Daj mačku potem aspirin za glavobol in psu kakav :)  Nekatere stvari so identične, druge niso.   Govorim bolj za podeželje, kjer ni glavna cesta tik ob hiši in je vse bolj na izi.  To, da je malo prometa ni olajševalna okoliščina za zanemarjanje živali.  Vse tiste mačke okoli sebe obvezno nesi kastrirat ali sterilizirat, da nimajo potem zavetišča po 30 mačkov na enkrat in jih nimajo kam oddajat.  Če za mačka ne moreš skrbeti, ga ne imej. Kmeti gor ali dol. Ni važna lokacija ampak miselnost ki je zadaj.  In taki spuščeni mački znajo biti kar hitro vzrok za nesrečo, vsako pomlad pa vidiš kako je po vaseh popackano s krvjo. ne tega počet. ",
    "user": "Pyr0Beast"
  },
  {
    "message": " imagodei je 28. feb 2011 ob 14:36 izjavil:Ales je 27. feb 2011 ob 09:42 izjavil:Za vsak primer, če tema ni zajebancija - ne dajat domačim živalim človeška zdravila. Razen če bi jih radi hitro in zanesljivo spravili na drugi svet.   Zakaj za vraga ne? Kapljice za oči, ki jih dobiš pri veterinarju za psa ali mačka, so IDENTIČNE tistim, ki jih dobiš v lekarni za zdravljenje svojega vnetja oči   A ti bi svojega psička šel zdravit s kemoterapijami ali ospenom 1500? Že zdravilo proti glistam za človeka, je lahko nevarno za manjšo žival.. Nekatera zdravila so res čisto ista (kot si navedel v svojem primeru), nekatera se malo razlikujejo, ostala pa so nevarna za uporabo na drugem organizmu.  edit: malce me je Pyr0 prehitel.. ",
    "user": "galu"
  },
  {
    "message": "Pyr0Beast  Zdej nevem ali se zajebavaš ali prehitro bereš :)  Rekel sem v smislu, da maček zunaj je super stvar in to je za mačka najbolje, Če je podeželje je to za mačka idealno, ne pa da ga imaš v hiši. Nevem kaj ima to veze z zanemarjanjem in kastracijo ali sterilizacijo, miselnostjo, da nekdo ne more skrbeti za mačka. ",
    "user": "neki4"
  },
  {
    "message": "čik + kva 100% pomaga. ",
    "user": "ABX"
  },
  {
    "message": "Eh. Briga me, kaj nekdo misli, kaj je za mačka najbolje. To da ne veš, kje se žival trenutno nahaja je popolnoma neodgovorno in kaj takega, sploh pri plodnih mačkih, ker je kastracija prevelik strošek, naredi en kup mladičev, ki jih nobeden noče. Potem pa dobiš škatlo mladih pred vrata, zdaj se pa znajdi, ",
    "user": "Pyr0Beast"
  },
  {
    "message": "kaj zdej, če je pes ga je treba peljat h oderuhu za vsakič ko kihne, medtem če je mačka pa jo je treba prepustit naravi?  Če bi veterinarji imeli radi živali bi imeli bolj človeške cene. Ampak ne. Oni izkoriščajo navezanost ljudi na žival zato, da lahko zaračunavajo par sto EUR za par ur dela... Zobozdravniki in veterinarji so največji nateguni. ",
    "user": "Blinder"
  },
  {
    "message": " Vse tiste mačke okoli sebe obvezno nesi kastrirat ali sterilizirat, da nimajo potem zavetišča po 30 mačkov na enkrat in jih nimajo kam oddajat.    Ti hudo pretiravaš. Omenim ti našega podeželjeskega mačka da preživi veliko časa zunaj, ti začneš o tem da ga je treba nujno kastrirat in da je tudi neodgovorno, ker je nekje daleč stran nekje cesta in sedaj še govoriš kot da je to že praktično obvezno, da more biti zato notri(verjetno po tvojem zakonu) in potem še da moram nujno vse okoliške mačke kastrirat, ki se nahajajo v okolici. Ti si res hud ljubitelj mačk:) ",
    "user": "neki4"
  },
  {
    "message": "Seveda ga je treba kastrirat, kaj pa mislite folk. Misliš da je meni všeč da so zavetišča polna mačkov pol jih je pa treba evtanazirati ker za njih ni doma ?  S tem da gre keš za vašo neodgovornost iz tujih žepov. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "sej ti pravim, povem ti, da imamo mačka, na podeželju, dajemu mu vse, ker pa je glavna cesta dokaj oddaljena in ni tik ob hiši in ti začneš svojo pridigo. in začneš na veliko.. da gre za zanemarjanje, treba nujno kastrirat, ne more nekdo skrbeti(mimogrede vzeli smo ga ker drug ni moral skrbeti zanj in ga ni želel imeti). Ne govori kar povprek, ker s takim mišljenjem narediš več škode kot koristi. ",
    "user": "neki4"
  },
  {
    "message": "Ja, seveda je z zakonom določeno;   Po ZAKONU O ZAŠČITI ŽIVALI (Ur.l.RS št.98/99) je lastnik psa dolžan:  8. Z zagotovitvijo sterilizacije, kastracije, osamitve ali kontracepcije živali preprečiti rojstvo nezaželenih živali.  ",
    "user": "Pyr0Beast"
  }
]