[
  {
    "message": "Danes sem naletel na zanimiv servis - SugarSync.   Ponujajo 5GB prostora zastonj (Dropbox le 2GB). Po primerjalnih tabelah pa zgleda superioren tudi v drugih stvareh.  Zaenkrat testiram aplikacijo na win7 in se mi celo bolj dopade kot Dropbox ima en kup bonbončkov npr. public http link v enem kliku ali pa dostop do datotek preko mojusername.sugarsync.com in v browserju zna celo muziko predvajat, označiš datoteke/mape in daš play. Naj bi podpiral tudi symbian kar pa še nisem testiral.  Bom videl s časom kako se obnese, prvi vtisi so dobri. Trenutno imam isti folder Syncan na SugarSync in Dropbox s tem, da je že zelo blizu 2GB.  Če je kdo zainteresiran in bi rad stestiral se lahko registrira preko mojega referrala tukaj in tako dobiva oba dodatnih 500MB prostora v nasprotnem primeru pa http://www.sugarsync.com/  Lep pozdrav vsem. ",
    "user": "pingec"
  },
  {
    "message": "Je kdo sprobal? ",
    "user": "pingec"
  },
  {
    "message": "Ni Linux klienta. ",
    "user": "PARTyZAN"
  },
  {
    "message": "Ni ipad clienta. To sploh NI alternativa! ",
    "user": "trnvpeti"
  },
  {
    "message": "Če se kdo odloči za Dropbox, je tukaj moj referral (dobim 200MB): http://db.tt/8rCXUvq ",
    "user": "bsslo"
  },
  {
    "message": "meni pa se ne dopadejo shared folders... drugače pa ajde, recimo je ok :) ",
    "user": "urosh"
  },
  {
    "message": " PARTyZAN je 2. mar 2011 ob 01:49 izjavil:Ni Linux klienta.  Baje je v delu, do takrat bom na dropboxu. ",
    "user": "barakus"
  },
  {
    "message": " trnvpeti je 2. mar 2011 ob 06:05 izjavil:Ni ipad clienta. To sploh NI alternativa!   Seveda da je. Nimam iPad ampak Google najde tale review, in po napisanem sledeč, je SugarSync boljši od ostalih (tudi) na iPadu. ",
    "user": "barakus"
  },
  {
    "message": "aplikacije na ipadu se slisale niso za sugar recimo goodreader pa dela izvrstno z dropboxom ",
    "user": "trnvpeti"
  },
  {
    "message": "Največja prednost glede na Dropbox je po mojem v tem, da lahko nanj priklopiš katerikoli folder in ne samo tiste pod /Dropbox. Na tem področju ti omogoča večji manevrski prostor - tudi glede določanja, kateri folderji se na katere mašine sinhronizirajo. Še ena malenkost je, ki je Dropbox nima: Player. V browserju lahko poslušaš muzko, ki si jo naložil na svoj account. Včeraj sem ugotovil, da je še vedno imel v spominu playlisto, ki sem jo že kar nekaj tednov nazaj \"testno\" skreiral.  ",
    "user": "CyberPunk"
  },
  {
    "message": "Jaz sem zdle naložu tole zato, da bi syncal save games in wow addone, ampak ne da mi možnosti, da bi izbiral direktorije pod /Documents/.  ",
    "user": "ahac"
  },
  {
    "message": "Kateri OS? Meni na Win7 pokaze vse (celo tiste, ki so Hidden). Res pa je, da raznih LNK in Junction povezav (cesar v Win7 ne manjka...) ne kaze - samo dejanske direktorije (za Documents gres potem denimo na c:\\users\\USERNAME\\Documents oz. poisces, kje se posamezen direktorij dejansko nahaja, pa tistega dodas). ",
    "user": "CyberPunk"
  },
  {
    "message": "OS je Vista. Če grem v C:\\Users\\username\\ mi ne pokaže Documents.   ps. Tudi 3x tolk rama rabi kot Dropbox. ",
    "user": "ahac"
  },
  {
    "message": "Ahac sem sprobal na Win7 in sem BP dodal C:\\Users\\username\\Documents  Rama res pokuri več. Pri meni običajno sugarsync ~28MB Dropbox ~13MB sem pa tudi že videl, da je SugarSync rabil samo 7MB rama, ne vem kaj za vraga počne.  Jim pa to ne zamerim saj je dejansko client res bolj robusten in se da v njem nastavljati vse, medtem ko je pri dropboxu treba preko spletne strani(npr. share).  En dan morem še izmerit hitrost UL/DL za oba. ",
    "user": "pingec"
  },
  {
    "message": " CyberPunk je 10. mar 2011 ob 10:29 izjavil:Največja prednost glede na Dropbox je po mojem v tem, da lahko nanj priklopiš katerikoli folder in ne samo tiste pod /Dropbox. Na tem področju ti omogoča večji manevrski prostor - tudi glede določanja, kateri folderji se na katere mašine sinhronizirajo.    Tudi v Dropboxu lahko določiš, kateri folderji se sinhronizirajo. Res pa je, da lahko izbiraš samo med mapami znotraj Dropboxa. Meni sicer to zadostuje.  Edit: typo ",
    "user": "bojsi"
  },
  {
    "message": "Živjo.  Da malo obudim tole temo - na mail sem dobil ponudbo SugarSync-a: 25$ (50% popusta) za letno naročnino za 30GB prostora. Akcija velja do 4. julija. Sam brezplačno varianto (5GB) uporabljam kak mesec, z Windows klientom sem zadovoljen, nisem pa še preizkusil Android klienta.  Ima kdo kakšne nove izkušnje/informacije glede same storitve (zanesljivost, varnost, ipd.)? ",
    "user": "wired"
  },
  {
    "message": "ali je varianta,da pridem do podatkov, ki sem jih imel pred cca. 6 leti pri sugarsync ali so ti podatki že zbrisani? ",
    "user": "niha"
  }
]