[
  {
    "message": "Že kot naslov pove se odločam med tema dvema šolama. V OŠ sem prav dober matematika,fizika,kemija imam 4-5. Po srednji šoli se nameravam vpisati na UNI ali Visokošolski program strojne fakultete. Zato me zanima katero šolo mi predlagate glede nato kar sem povedal. Lahko poveste tudi svojo izkušnje:DMoram pa povedat da me zelo zanimajo CAD programi:D    Hvala ",
    "user": "Rudi:D"
  },
  {
    "message": "Če misliš it na strojno fakulteto potem izbiraj med strojno šolo in tehnično gimnazijo strojna smer. ",
    "user": "Adrijan0"
  },
  {
    "message": "Sem tudi jaz že premišljeval o teh. gimanziji vendar je od mene oddaljena 1.5h z avtobusom, zato dvomim da bi jo obiskoval ",
    "user": "Rudi:D"
  },
  {
    "message": "če misliš it naprej na UNI ti sam priporočam gimnazijo, itak se na faxu praktično vse začne iz čiste ničle, edino precej več samodiscipline boš vajen.  če greš na srednjo strojno, boš imel pri nekaterih predmetih na faxu precej prednosti, vendar sam sem srednjo strojno naredil praktično brez učenja in s čisto logiko, na faxu pa logika pri polovici predmetov odpove in je vse ena sama velika piflarija. ",
    "user": "šernk"
  },
  {
    "message": "srednja strojna niti ni slaba izbira imo. na faksu se moras malo bolj uciti sicer, imas pa potem prednost na sihtu. pa lahko gres tudi na VSŠ, ne bo konec sveta, ce ne bos na uni. se pa na srednji strojni ze ucijo solidworks. ",
    "user": "Isotropic"
  },
  {
    "message": "Ok hvala. Me pa še nekak zanima, veliko ljudi pravi de imajo dijaki iz strojne velike probleme z matematiko na UNI. Zato me zanima ali je to res ali pa samo govorijo v prazno. Moram povedat da me veliko bolj privlači strojna vendar me skrbi znanje matemtike zato tudi prejšne uprašanja:D ",
    "user": "Rudi:D"
  },
  {
    "message": "\"Pravilo\" je, da imajo gimnazijci manj težav z matematiko in fiziko, strojniki pa s strokovnimi predmeti. Sam sem s splošne gimnazije, precej mojih sošolcev tudi, in ni bilo nobene panike :) Strokovni predmeti, sploh če si tehnični tip, niso problem - so zanimivi.  Se mi zdi da ti da gimnazija neko splošno razgledanost, ki pride zelo prav, ampak ne bi rad sodil, ker ne vem kakšno je stanje na tehničnih srednjih.  Odvisno je tudi od predmetov in smeri, ki jo izbereš. Sicer je zdaj nov bolonjski program, ki ga ne poznam ...  Kaj če si med srednjo premisliš glede študija?  Anywayz, moj nasveg: gimnazija.  lp ",
    "user": "zaj_tam"
  },
  {
    "message": "Se mi zdi da ti da gimnazija neko splošno razgledanost, ki pride zelo prav, ampak ne bi rad sodil, ker ne vem kakšno je stanje na tehničnih srednjih.  razgledanost ni problem, srednje strojne so več kot super, sploh če veš, da pojdeš naprej v strojništvo, namreč kaj ti pomaga razgledanost iz slovenščine, geografije, zgodovine,... ko pa pol v 1. letniku faxa ne veš kaj je izmetač ležaja, ali še huje v 3. letniku faxa sploh prvič vidiš programiranje CNC stroja in se ti tudi sanja ne, kako postružit osnoven izdelek? (žal je to kar pogost pojav)  glede matematike pa imajo skoraj vsi probleme na UNI, ne le strojniki, pač zahtevajo skoraj najprej doktorat na fakulteti za matematiko, potem pa boš tudi na strojni naredil matematiko   UNI je ena velika piflarija, samo razumevanje ne pomeni nič. ",
    "user": "šernk"
  },
  {
    "message": " šernk je 27. feb 2011 ob 12:29 izjavil: ... razgledanost ni problem, srednje strojne so več kot super, sploh če veš, da pojdeš naprej v strojništvo, namreč kaj ti pomaga razgledanost iz slovenščine, geografije, zgodovine,...     Seveda ti pomaga.   šernk je 27. feb 2011 ob 12:29 izjavil: ... ko pa pol v 1. letniku faxa ne veš kaj je izmetač ležaja, ali še huje v 3. letniku faxa sploh prvič vidiš programiranje CNC stroja in se ti tudi sanja ne, kako postružit osnoven izdelek? (žal je to kar pogost pojav)    Kar ne veš se pa naučiš. That's the point. Praktičnih vaj je na uni res manj, ker se pač ukvarjaš z drugimi stvarmi. So sicer organizirani krožki, kjer lahko sprobaš stružnico in zategneš matico oziroma kar te pač rajca.   šernk je 27. feb 2011 ob 12:29 izjavil: glede matematike pa imajo skoraj vsi probleme na UNI, ne le strojniki, pač zahtevajo skoraj najprej doktorat na fakulteti za matematiko, potem pa boš tudi na strojni naredil matematiko     Veliko ljudi razglaša težavnost matematike ampak gre v veliko primerih za rahlo pretiravanje.   šernk je 27. feb 2011 ob 12:29 izjavil: UNI je ena velika piflarija, samo razumevanje ne pomeni nič.   Na naši smeri NI tako. Je pa vsebina občasno zelo zahtevna in je v časovni stiski piflarjenje lahko bližnjica do opravljenega izpita.  Je pa res da imaš cvetke od predmetov. Ampak to je baje povsod. ",
    "user": "zaj_tam"
  },
  {
    "message": "ok hvala za odgovore. Če ima kdo še kaj za povedat naj pove. Zanekrat se še nisem odločil, je kar težka odločitev. Obstaja pa tudi možnost da grem na gimnazijo in se zraven še mal poglobim v strojniške knjige:D. aja pa še to mene skrbi tudi to: pravijo de na srednjih strojnih šolah je družba zelo drugačna od gimnazijcev po značaju itd., če lahko še kdo kaj pove kaj vi misnete o tem. ",
    "user": "Rudi:D"
  },
  {
    "message": "Obstaja pa tudi možnost da grem na gimnazijo in se zraven še mal poglobim v strojniške knjige:D.  Če te strojništvo do te mere zanima, da imaš občutek, da si delno lahko tudi samouk, torej ne rabiš, da te nekdo za rokico vodi skozi snov, potem je morda smiselno, da se daš še štiri leta vodit skozi snov na gimnaziji, ki daje širšo razglednost. Če te pa širša razgledanost toliko ne zanima, potem pa je vseeno morda smiselno, da se v celoti bolj posvetiš strokovnemu delu. S širšo razgledanostjo pa se ukvarjaš v prostem času. Danes je na enostaven način dostopnega veliko gradiva in če imaš voljo, marsikaj lahko dosežeš tudi mimo šole.  o+ nevone ",
    "user": "nevone"
  },
  {
    "message": " Rudi:D je 27. feb 2011 ob 15:21 izjavil: ... aja pa še to mene skrbi tudi to: pravijo de na srednjih strojnih šolah je družba zelo drugačna od gimnazijcev po značaju itd., če lahko še kdo kaj pove kaj vi misnete o tem.   Good thinking. Na gim je verjetno več bejb :) ",
    "user": "zaj_tam"
  },
  {
    "message": "@zaj_tam: saj se povečini strinjam s teboj, glede matematike sem malce res pretiraval, vendar je vsekakor za večino eden najtežjih predmetov na UNI smeri, vse ostalo se da napiflat, matematike se pa praktično ne da.  glede piflarije pa nisem mislil v smeri bližnjice do izpitov, nekdo kateremu gre učenje zlahka od rok bo izpit naredil z 9, ko bo pa isto stvar, katero je pisal v izpitu moral narediti v realnosti, se bo zalomilo takoj v samem štartu (ker zadeva bo napiflana, znal bo našteti primere uporabe, določenega orodja, nikakor pa če ga postaviš v prostor z 10imi različnimi orodji, ne bo vedel katero orodje je pravo), medtem ko se bo strojnik precej hitreje znašel, ko se ga posede za stroj in se mu reče: naredi zadevo od a do ž, ker na srednji strojni vseeno toliko že delaš z različnimi stroji, da določene zadeve spoznaš, praktično gradiš znanje od delavca do inženirja, medtem ko gimnazijci pa večinoma delavca preskočijo.  v končni fazi je pa za fax popolnoma vseeno kam greš na srednjo, če le imaš voljo do učenja, na faxu ne bo večje razlike, samo na strojni se znaš polenit, vsaj jaz sem se   glede punc pa, lepše je med poukom na strojni se zajebavat in potem okoli ženske lovit, kot pa ženske lovit med poukom na gimnaziji, pa potem vikende preždet v knjigah, delo in zabava pač nikoli nista šla dobro skupaj  ",
    "user": "šernk"
  },
  {
    "message": "hvala vsem še 1x. Doma so mi rekli da gimanzija je bolša tudi glede na znanje jezikov, ki naj bi bi bili skoraj že pogoj za službo. Vendat jaz misnlim da jezike se lahko naučiš tudi na tečajih, če že to zahteva služba. Drugače glede punc pa ni problema saj se strojna drži skupaj z Gimnazijo in imata skupne hodnike:D. ",
    "user": "Rudi:D"
  },
  {
    "message": "Zanima me še kej vse delaš na programu strojni tehnik, in kak so vaše izkušnje s tem programom ",
    "user": "Rudi:D"
  },
  {
    "message": "Glede jezikov moraš v nekaterih primerih tako ali tako na tečaj, da potem prejmeš certifikat in z njim nato dokazuješ aktivno znanje jezika. ",
    "user": "bluefish"
  },
  {
    "message": "Jaz sem zaključil zdaj 5. letnik UNI na FS v LJ. Sem končal splošno gimanzijo in včasih si želim da bi hodil na srednjo strojno. Verjetno pa bi mislil tudi obratno če bi prej hodil na srednjo strojno. Je pa res, da imamo doma manjšo delavnico, v gimanziji sem delal preko študenta vedno kaj povezanega s tehniko tako da znam kaj postružit, tudi kaj \"zašvasat\",... Brez osnov tehnike na FS ni fajn, ker vse skupaj izgubi pomen po moje. Ker glavni namen FS je še vedno izobraževanje bodočih inženirjev za prakso in ne doktorskih člankopiscev, ki se nikoli v življenju niso srečali z delavnico (pa s tem ne mislim nič slabega glede podiplomskega študija, samo dobro bi bilo, če bi se ti podiplomci prej srečali s prakso). Pomagal ti nisem veliko, odločitev je tvoja. Meni je mogoče edino res žal, da se nisem vpisal na tehnično gimanzijo in vzel smer strojništvo (tehnična gimanzija je bila na istem šolskem centru, tako da ne bi s tem nič izgubil, samo pridobil). ",
    "user": "archer"
  },
  {
    "message": "Saj jaz bi šel na tehnično gimanzijo vendar ja najbližje mene 1.5 ure z avtobusom in nevem če bi se mi izšlo z usem učenjem, sem gledal urnik teh. gimanzije strojna smer ima mehaniko,laboratoriske vaje in predmet strojništvo, in me zanima kaj se učiš na predmetu strojništvo. ",
    "user": "Rudi:D"
  },
  {
    "message": "evo sam sporočim odločil sem se za splošno gimanzijo... če me bo strojništvo čez 4 leta še zanimalo bom šel na strojni faks, če si pa premislim imam pa tudi odprte vse možnostiD ",
    "user": "Rudi:D"
  },
  {
    "message": "Bravo, pravilno si se odločil. Statistika: od 120 vpisanih nas je diplomiralo cca 25, od tega cca 22 iz gimnazije, cca 3 pa iz srednje strojne. Tu nekje so številke in sploh niso pretirane. ",
    "user": "PNG"
  },
  {
    "message": "a si ti prišel iz splošne ali tehniške gimanzije na fakulteto.. ker me je začelo malo skrbeti zaradi predznanja... ",
    "user": "Rudi:D"
  },
  {
    "message": "Splošne gimnazije. Nič bat, tako ali drugače se boš moral veliko učiti za ta faks. S splošno gimnazijo si imo bolje kvalificiran za težaven študij. ",
    "user": "PNG"
  },
  {
    "message": "Gimnazija, brez vprašanj!:-) ",
    "user": "Mateja987"
  }
]