[
  {
    "message": "Zdravo!  Lepo bi prosil ce ima kdo kaksno idejo kaj bi bilo lahko vzrok mojih tezav. Imam CD-ROM TEAC 40X in problem je sledec. Cd-je, ki jih zapecem na mojem starem 2x pekacu mi v XP-jih ne detektira. Cd se vrti in melje vendar ne najde nic. Sistem je nekaj sekund mrtev in sele ce dam Cd ven, se zopet stvar normalizira. Sedaj pa najboj cudno. Ker imam dual-boot in drug sistem WIN 98, sem probal isti Cd se v WIN98 in tukaj dela vse brez problema.  Moram povedati da mi v XP jih dela probleme samo z Cd-ji ki so zapeceni na mojem 2x pekacu in se to samo tisti ki imajo \"avtostart\" (ISO spili). Ce so na Cd-ju razlicni file-i (filmi,...) dela v redu.  Tam v zavihku Avtoplay od Cd-ROM-a sem za vse nastavil na \"Take no action\" pa tudi to ne dela tako kot bi moralo saj mi se vedno odpre explorer, ce so na Cd-ju mixed files.  Kakrsna koli ideja in pomoc je zelo zazeljena.  Hvala, Buggy ",
    "user": "Buggy"
  },
  {
    "message": "CD-ROM prestavi nazaj v PIO način... ",
    "user": "Han"
  },
  {
    "message": "Saj v biosu imam disable-an support UDMA za CD-ROM in v IDE secondary slave (CD-ROM) imam PIO only, tako da to ne bi smel biti problem. Kaj pa driverji. Sicer imam VIA 4in1 4.43 instaliran vendar sem gledal da so se neki miniport VIA driverji. Morda popravim kaj s tem? Kaj pa razni IDETOOL programi? ",
    "user": "Buggy"
  },
  {
    "message": "Dvomim, da boš s tem kaj popravil, a poskusiti ni greh. Tudi kakšen ASPI včasih dela čudeže, čeprav lahko tudi sesuje mašino...  Ne vem, tale XP je glede DVD/CD(RW) pogonov res uganka.   ",
    "user": "Han"
  },
  {
    "message": "Stvar je ratala zelo zelo moteca. Ker sem ostal brez enega diska, sem na novo instaliral XP in stvar je ostala ista. Ne morem in ne morem nikakor nastaviti v XP-jih da bi mi CD-rom bral CD-je zapecene na staremu 2x pekacu. CD -medij ni kriv (slabo zapecen), ker ga znajo prebrati vse masine na sihtu (win XP) in tudi moja masina, ko jo zbootam z sistemsko disketo z podporo CD-ROM-a. Bere CD tudi ko je bil gor se WIN98 sistem, samo XP-ji na moji masini ga nekaj serjejo. Instaliral sem tudi ASPI driverje od Adapteca in nic drugace. Nastavljal vse zivo PIO, UDMA, Master, Slave, Autoplay OFF nic ne pomaga. Problem je, ker imam kar veliko zbirko CD-jev in jih sedaj ne morem uporabljati.  Brez problemov mi pa bere Cd-je, ce so gor posneti razni file-i (MIX), probleme dela samo z Image-i. Kaj za vraga se lahko nastavi v teh XP-jih da bi stvar zacela delati? Ali je problem z VIA cipsetom?  Prosim za kaksen predlog, kaj narediti. Na NET-u nikjer nic ne najdem kar bi bilo podobno mojemu problemu. ",
    "user": "Buggy"
  },
  {
    "message": "Poskusi potem ko vstavis cd, drzati tipko SHIFT, to bi moralo zaustaviti autoplay. ",
    "user": "Sumo"
  },
  {
    "message": "Fora z Shift-om ne dela    Prosim dajte pomagat, saj more biti kaksen lev haklc. ",
    "user": "Buggy"
  },
  {
    "message": "Buggy: Če misliš za vedno izklopit autorun v Xpjih, naredi sledeče: START > RUN > GPEDIT.MSC > USER CONFIGURATION > ADMINISTRATIVE TEMPLATES >  SYSTEM > FIND TURN OFF AUTOPLAY > RIGHT CLICK PROPERTIES > CLICK ENABLE >  SELECT ALL OR CD ROM DRIVES > OK >REBOOT   Tko.  ",
    "user": "zile"
  },
  {
    "message": "Zile hvala za pomoc. Vendar ni problem v tem da ne bi zelel Autorun-a, problem je, da mi ne bere CD-jev ki ga imajo( ISO image) in so zapeceni na enemu staremu pekacu. Vsi drugi CD-ji delajo kul.Sem pa ze probal kar si ti napisal in problem ne tici tukaj, saj mi potem noce odpreti CD-ja, ko ga grem rocno odpirati.  Verjetno je kaj povezano z kakimi nastavitvami v XP-jih ali pa so res cisto bugasti OS. CD zna brati na isti masini pod: DOS-om pod WIN98 samo XP-ji nekaj serjejo. ",
    "user": "Buggy"
  },
  {
    "message": "Buggy, win xp ima ze vdelan program za peko cd-jev, baje ce to izklopis se resi veliko problemov s pekaci. Si to ze probal?  ",
    "user": "Leo"
  },
  {
    "message": "Leo: CD-je zapecem v sluzbi na starem pekacu in W2k, ko pa ga hocem brati doma na svoji masini v XP pa ga ne morem. Se enkrat povem, da se to dogaja samo z zapecenimi image-i, posamezne file (gonilniki, filmi...) bere normalno.  Hvala lepa vsem, ki poskusajo pomagati. To moram obvezno resiti, ker sedaj je pa to ze ratalo osebni izziv. ",
    "user": "Buggy"
  },
  {
    "message": "Sicer ne poznam primera o zanič Teac CD pogonu , ampak si pač ti ena izjema. Vzemi ta CD ven , in ga priklopi na drugo mašino. Če so problemi podobni , potem je pač fuč. Meni teac 40x dela BP pod XP-ji in tudi drugje.... ",
    "user": "Mr.B"
  },
  {
    "message": "Saj vem da je vse cudno...in hvalezen sem vam da pomagate, ker jaz sem ze na robu obupa. Kot sem rekel CD-ROM ni zanic, saj vse ostale CD-je prebere tako kot je treba. Tudi 'moje problematicne' zna prebrati povsod, samo v XP-jih ne... ",
    "user": "Buggy"
  },
  {
    "message": "Mogoče bi pomagala nadgradnja Firmware-a (Bios) pri CD enoti   ",
    "user": "zile"
  },
  {
    "message": "Zdravo!  Zdaj pa pazi to hudo stvar. Ko sem imel se BH6 in so se mi zacele dogajati iste stvari kot sedaj sem po dolgotrajnemu tuhtanju, CD-enoto (Teac 32X) enostavno zamenjal za Teac 40x in stvar je delala na BH6 vedno od takrat naprej super. Ko pa sem menjal masino sem vanjo montiral tudi nov 40x, ki pa v (samo) XP pac dela sedaj te probleme.  Potem pa sem se, ko je nekdo gor omenjal o menjavi CD-enote spomnil mojega starega 32X in ga povlekel iz omare in montiral. Saj skodit nima kej, vec pa tudi ne vem vec, kaj probat. Ko stvar zalaufam so mi oci skoraj padle iz jamic, ko sem videl da stari misko bere CD kot da ni imel s tem prek nikoli problemov.  Joj kako so neke stvari cudne.  Za 40x pa je samo neki beta firmware tako da ne vem, ce bi ga flash-ov. Sem to ze naredil 2x na 32x pa imam pomisleke o tem pocetju, saj nisem s tem nic resil. ",
    "user": "Buggy"
  },
  {
    "message": "Aja, pa vsem hvala, ki so prispevali svoje ideje in pomagali.  Je pa se nekaj. Tudi ta 'usposobljeni' 32x ni super, saj CD-medij melje, melje... no pol ga pa vsaj prebere. Instalacije pa so porazno dolge, ker kar nekaj isce, se za trenutke kar ustavi, a na koncu vsaj instalira iz mojih CD-jev specenih na starem 2X pekacu.  Lepo se imejte, Buggy ",
    "user": "Buggy"
  }
]