[
  {
    "message": "Trenutno si lastim ohisje Silverstone Sugo-06, ki je sicer odlicno in sem super zadovoljen, a razmisljam o prehodu na microATX sistem v kratkem (vecja izbira maticnih z 115x podnozjem) zato se odlocam za menjavo ohisja...a mi lahko kdo priporoca ohisje v stilu Silverstone Sugo, v katero lahko sestavim tako ITX kot microATX sistem?  Lp primoz ",
    "user": "Primoz78"
  },
  {
    "message": "Silverstone Evolution Sugo :D ",
    "user": "Matek"
  },
  {
    "message": "Matek na uradni strani Silverstone pise, da je kompatibilno samo za mATX...  Lp Primoz ",
    "user": "Primoz78"
  },
  {
    "message": "Za velik izbor ohišij si poglej caseking.de . Za \"pomoč\" pri dostavi pa se obrni na GSCopmuters (več v tej temi: link) ",
    "user": "SimplTech"
  },
  {
    "message": " Primoz78 je 17. mar 2011 ob 08:56 izjavil:Trenutno si lastim ohisje Silverstone Sugo-06, ki je sicer odlicno in sem super zadovoljen, a razmisljam o prehodu na microATX sistem v kratkem (vecja izbira maticnih z 115x podnozjem) zato se odlocam za menjavo ohisja...a mi lahko kdo priporoca ohisje v stilu Silverstone Sugo, v katero lahko sestavim tako ITX kot microATX sistem?  Lp primoz   ANTEC Mini P180 ",
    "user": "klinker"
  },
  {
    "message": " Primoz78 je 17. mar 2011 ob 10:26 izjavil:Matek na uradni strani Silverstone pise, da je kompatibilno samo za mATX...  Lp Primoz Saj Mini ITX plošče so manjše od Micro ATX. Tako kot da bi rekel, da imaš mATX ploščo in bi bil problem, ker je ohišje kompatibilno samo z ATX. ",
    "user": "Matek"
  },
  {
    "message": "@Matek vse lepo inprav ampak eno je ATX drugo ITX. Kar gledam po straneh proizvajalcev vsi striktno pisejo ali je za mATX ali za MiniITX...ce je pa za oba formata je pa napisano da je za oba. Nocem kupit mATX in da ne bom mogu dat noter ITX plate pol.  Lp Primoz ",
    "user": "Primoz78"
  },
  {
    "message": "Citat z wikipedije: The four mounting holes in a Mini-ITX board line up with four of the holes in ATX-specification motherboards, and the locations of the backplate and expansion slot are the same (though one of the holes used was optional in earlier versions of the ATX spec). Mini-ITX boards can therefore often be used in cases designed for ATX, micro-ATX and other ATX variants if desired. ",
    "user": "Matek"
  }
]