[
  {
    "message": "Čav. Samo povprašal bi, če je kakšna razlika med PCI-E navadnim in tem 2.0?  Mam namreč malce starejšo mamo plato, ki ima samo eno PCI-E vodilo...  Zdajle, če hočem kupiti kakšno grafično, so že vse na PCI-E 2.0 sistemu... bo ta sploh šla potem na mamoplato ali ne?   Hvala :-) ",
    "user": "Arndovia"
  },
  {
    "message": "gre gor bp ",
    "user": "mtosev"
  },
  {
    "message": "Aha. A potem je tu samo razlika v...?   Hvala za odgovor :D ",
    "user": "Arndovia"
  },
  {
    "message": "v hitrosti...kakšnih 5-7% je Pci-E 1.0 počasnejši ",
    "user": "mtosev"
  },
  {
    "message": "Aha... predpostavljam da pogovor grafa-zaslon ali pa grafa-mamaplata? ",
    "user": "Arndovia"
  },
  {
    "message": "grafa - plata ",
    "user": "mtosev"
  },
  {
    "message": "v hitrosti...kakšnih 5-7% je Pci-E 1.0 počasnejši   A bejz no.  The PCIe 2.0 standard doubles the per-lane throughput from the PCIe 1.0 standard's 250 MB/s to 500 MB/s.  Matematika ni tvoj doma, ane?  Pci express @ Wikipedia ",
    "user": "Dr_M"
  },
  {
    "message": "Moja matematika je čisto OK.Če ne ločiš med realnim prenosom in prepustnostjo vodila pa ni moj problem ",
    "user": "mtosev"
  },
  {
    "message": "O moj bog. In kako izmeris realni prenos? Dej brainac, razlozi nam, ki tega ne znamo? ",
    "user": "Dr_M"
  },
  {
    "message": "http://alienbabeltech.com/main/?p=2249&... ",
    "user": "mtosev"
  },
  {
    "message": "Ah ja, vidim, da se nekateri drzijo slabih stvari, kot pijanec plota.  Se dobro, da je Pci express samo za grafiko.  Pa lahko noc. ",
    "user": "Dr_M"
  },
  {
    "message": " Dr_M je 11. mar 2011 ob 21:47 izjavil:Ah ja, vidim, da se nekateri drzijo slabih stvari, kot pijanec plota.  Se dobro, da je Pci express samo za grafiko.  Pa lahko noc.  pci express samo za grafiko? kaj ti si iz prejšneja tisočletja al kaj? ",
    "user": "Siddh"
  },
  {
    "message": "Pa kaj vam ljudem ni jasno hudica? A ste sami zadrogiranci ali vam kej v vodo/hrano dajejo? ",
    "user": "Dr_M"
  }
]