[
  {
    "message": "Kakšna je možnost, da začne vodno hlajenje puščati ali kako drugače voda (vlaga) v sisetmu vplivati na ostale komponente? ",
    "user": "AndrejX"
  },
  {
    "message": "Če uporabljaš objemke je možnost puščanja zanemarljiva. Sistem je itak zaprt tko da vlaga ni problem, kondenz pa tudi ne ker blok in cevke niso hladnejše od okolice.   Če uporabljaš pelier pa je treba dodatno izolirat plato proti kondenzu.  ",
    "user": "IceIceBaby"
  },
  {
    "message": "Ah, vlaga v računalu...kolk sm že mel tega. Samo nasvet, če se ti kaj takega zgodi - ne brž v jok in na drevo, ampak dej zadevo lepo ven, jo uredu posuši (obriši in pusti čez noč), potem lepo stvar sestaviš in ponavadi deluje veselo naprej. ",
    "user": "TESKAn"
  },
  {
    "message": "TESKAn: Nas ni ravno dosti, ki smo imeli probleme z vlago v kisti (pelt).   Meni je z slotketa kondenzirana voda (temp na povrsini slotketa +-1stC, okolica cca. 25+) kapljala na graficno (R7500), SKOZI njo (skozi luknje od povezav) na zvocno. Sele tam, je voda zacela zajebavat! Pokanje, pa praskanje,.... To je samo en primer. Da tistega, ko sem po nepredvidenem izklopu racunalnika iz le-tega povlekel premocen procesor in slotket! (kaj vse ne zdrzijo celeroni1)  ",
    "user": "Jebiveter"
  },
  {
    "message": "Hehe, moj Celeron 400 je tudi doživel enako prigodo (beri pelt, -10°C, preslaba zaščita...), potem je grafična imela gor vodo (blok puščal...). Ni bilo hujšega, le da mi je namesto 32 MB RAMa naštelo le 8 MB...tretjič je pa naredilo malo 'PLJUSK' po ugasnjenem računalu... ",
    "user": "TESKAn"
  },
  {
    "message": "Ali bi se dalo dobit kakšen lak, ki bi bil izolator in bi se lahko platko pa druge komponente lepo pošpricalo z njim, tako da ne bi bil prec light show v compu. Sej 100% ne bi blo, sam bolš kot nič. ",
    "user": "Yacksy"
  },
  {
    "message": "Jaz sem zalil z vodo mojo ljubo 8k3a+, pa sem jo pač mal zbrisal in deluje bp!     L.p. ",
    "user": "Boko"
  },
  {
    "message": "Hej če bi polakiral vezje bi to (po mojem razumu) zelo vplivalo na hlajenje komponent.Lak bi bil izolator vode ,toplote . no če pa to ni res pa lahko cel computr precizno polakiraš,ga zagonš u skrino(zmrzovalno) uštimaš kable, pa v skrino naliješ vodo.(al pa nare kej bolj pametnga z svojo išto) ",
    "user": "HyperKiller"
  },
  {
    "message": "Najbolj se grejejo čipi, ki pa jih na plati ni toliko...problem je, po mojem mnenju, pri konektorjih. Ker če bi le - te polakiral, bi bilo to bolj slabo za delovanje kartic, ki bi jih vanje dali.  ",
    "user": "TESKAn"
  }
]