[
  {
    "message": "Rodila se mi je poslovna ideja, katera vključuje tudi prodajo preko interneta. Ker na začetku denarja ni na pretek, si ne morem privoščiti izdelave lastne spletne trgovine, ki po hitrem pregledu slovenskih ponudnikov stane nekje 1000€ + ... zato sem malo pobrskal po netu in naletel na tuje ponudnike spletnih gostovanj (npr. http://1and1.co.uk), ki za neko mesečno naročnino (10-45 funtov, odvisno od paketa) ponuja gostovanje spletne trgovine, samo trgovino pa si izdelaš oz. skonfigururaš preko njihovih template-ov ... Torej zanima me, če je kdo že takšno ali podobno zadevo preizkusil in kako se obnese? ",
    "user": "bastadu"
  },
  {
    "message": "Čist mimogrede. Za 1000EUR ne boš dobil custom trgovine, za takšno trgovino je potrebno odšteti 10.000EUR+. To kar ponuja večina slo ponudnikov (večina jih je tako ali tako šalabajzerjev) za cca. 1000EUR se lahko dobi zastonj. Če nimaš denarja, kupi gostovanje in si namesti eno izmed free spodnjih trgovin:  www.prestashop.com/ http://www.magentocommerce.com/  itd.  Pač uporabi tisto, ki ti bo všeč. Če ti biznis zalaufa, pa si potem privoščiš spodobno spletno trgovino narejeno po meri. Žal boš moral biti pa zelo previden komu boš zaupal izdelavo, ker v slo je toliko šalabajzerjev, da ti bodo free zadeve prodajali po 1000EUR+ sami pa tako ali tako niso sposobni naredi niti kakšnega modula, kaj šele, da bi ti izdelali custom zadevo. Uspešne trgovine so pa tako ali tako večinoma vse custom made (enaa, mimovrste, lekarnar, igabiba itd.). Mali s.p-jčki pa pač uporabljajo te free zadeve.  Sicer nisem mislil, a bom vseeno malo pokomentiral slo ponudnike... shop123.si/ - prodajajo free zadevo Magento degriz - mislim, da uporabljajo free trgovino http://www.zen-cart.com/ e-trg.si/ - uporabljajo free zadevo www.opencart.com itd. itd. itd. in dost je takšnih ponudnikov, ki te free zadeve potem prodajajo kot svoje, za bruhat.  omenil bi še podjetje Studio Sever (spletko), ki ima custom zadevo vendar ti (če se boš čez čas odločil za nakup trgovine) svetujem, da se njihove trgovine na daleč izogneš (vsaj po tistem kar sem sam videl, v podrobnosti ne mislim iti) ",
    "user": "algo"
  },
  {
    "message": "Če nimaš jurja za postavitev trgovine verjetno tudi denarja za oglaševanje, reševanje reklamacij, zalogo in razvoj ni veliko? Če imam prav potem ti svetujem da res dobro premisliš v kaj se spuščaš. Razvoj same trgovine in tehnični del projekta pri spletni trgovini običajno pomeni manj kot 10% celotne investicije.  Če šparaš pri izvedbi, ker boš denar vložil v marketing potem je OK. Če šparaš pri izvedbi ker denarja za vložek nimaš potem poišči investitorja ali najdi drugo varjanto.  Tega konkretnega servica ne poznam, so pa takšne zadeve nasplošno precej neuspešne. Odvisno je sicer od tega kje misliš prodajati, ampak če že iščeš lowcost varjanto imaš tudi pri nas na voljo nekaj low cost ponudnikov, ki so verjetno bolj primerni za slovenski trg (poslovenjen fron in backend).   Pač uporabi tisto, ki ti bo všeč. Če ti biznis zalaufa, pa si potem privoščiš spodobno spletno trgovino narejeno po meri.  Tole je recept za propad. \"Bom potem oglaševal, ko mi zalaufa\" in \"Bom potem naredil dobro trgovino, ko nekaj zaslužim\" je najbolj neumna miselnost, s katero greš lahko v spletno prodajo.  Če zadeve ne narediš že v štartu tako kot je treba lahko do uspeha prideš samo z veliko mero sreče.  To kar ponuja večina slo ponudnikov (večina jih je tako ali tako šalabajzerjev) za cca. 1000EUR se lahko dobi zastonj.  Ni res. Če je osnova opensource, še ne pomeni, da vse ostalo ni vredno nič. Za postavitev opensource trgovine gre cca 50 do 200 delovnih ur ljudi, ki vedo kaj delajo. Teoretično lahko zadevo narediš sam in porabiš 10x več časa. Lahko pa plačaš nekomu, ki ima za sabo že par 10 uspešnih projektov in zadevo pozna iz tehnološkega in marketinškega vidika.  Custom ali konfekcijska rešitev pa tukaj nima pomena. Izkaže se, da je za večino trgovcev opensource platforma celo veliko boljša. Mimovrste za osnovo uporablja magento. Pa precej drugih, zelo uspešnih trgovin tudi.  degriz - mislim, da uporabljajo free trgovino http://www.zen-cart.com/  Magento. ",
    "user": "IceIceBaby"
  },
  {
    "message": " IceIceBaby je 15. mar 2011 ob 15:22 izjavil:   Pač uporabi tisto, ki ti bo všeč. Če ti biznis zalaufa, pa si potem privoščiš spodobno spletno trgovino narejeno po meri.  Tole je recept za propad. \"Bom potem oglaševal, ko mi zalaufa\" in \"Bom potem naredil dobro trgovino, ko nekaj zaslužim\" je najbolj neumna miselnost, s katero greš lahko v spletno prodajo.  Če zadeve ne narediš že v štartu tako kot je treba lahko do uspeha prideš samo z veliko mero sreče.     Kar se trgovine tiče - a mu preostane kaj drugega kot to, da si namesti eno free zadevo in jo pač skonfigurira tako kot najbolje zna (s pomočjo na forumih itd.), če mu je pa že 1000€ preveč za trgovino? \"Bom potem oglaševal, ko mi zalaufa\" - tole so pa tvoje besede ne moje. Sicer je pa tudi z oglaševalskega vidika dobro, da je pri spletni trgovini kvaliteta pred ceno, ker se da veliko prihraniti in za višji začetni vložek je na koncu lahko tudi izkupiček neprimerno višji (kar se prodaje tiče). ",
    "user": "algo"
  },
  {
    "message": "Hvala za vaše odgovore. Nikoli nisem rekel, da bi rad imel \"custom\" trgovino ker so logično, precej drage. Tako da sem se že lotil preizkušanja tehle free open source trgovin, pa da vidim kakšne rezultate se da z njimi dosežit ... glede na nekatere strani izdelane z njimi, so rezultati lahko precej dobri in za malo truda precej poceni. Obstaja kje kakšen seznam ali review teh open source trgovin, katera je pač najboljša in čim enostavnejša za konfiguracijo? ",
    "user": "bastadu"
  },
  {
    "message": "http://php.opensourcecms.com/scripts/sh... ",
    "user": "algo"
  },
  {
    "message": "bastadu da nebi podlegel kakšnim napačnim nasvetom. Postavitev omenjenih trgovin ni ravno tako enostavna, če nimaš pojma o programiranju. Za laika ni tako simple kot \"pravi\" algo, ko človek dobi občutek da je samo 3x next.  Teh \"1000EUR\" ne računajo za NEdelo   V kolikor si popoven laik na tem področju je mogoče boljša opcija od najema \"lastne\" trgovine to da se pridružiš neki obstoječi trgovini ala enaa ipd. Malo preveri cene kaj se ti splača. Vsekakor je bolje biti na nekem \"portalu\", ki ima ogromno obiska kot imeti neko svojo varianto kjer ti je škoda penezov za oglaševanje zaradi česar nimaš obiska. ",
    "user": "Vice"
  }
]