[
  {
    "message": "No, učeri so me klical iz šubičeve gimnazije, da me vabjo, da nej pridem tja, ker majo 4 prosta mesta... Guess what. Grem, sam ful mi je težko k mam tle dva facasta sošolca na ekonomski gimnaziji (prešernova) Grem pa predvsem zaradu Fizke (ki jo mam rad in je tle nimam), ustopa na vse faxe, lepše šole ter punc   A se je kdo kej prepisu ? Kako je blo pa to...mal povejte... al je tu ful redku ",
    "user": "Tic"
  },
  {
    "message": "Mislim, da greš na slabše pa vseen    Če se ne učiš redno itak ni važno kam hodiš, ker boš mel na maturi iste bleme k vsi drugi. Splošne gim. bodo vedno bl zajebane k druge. K se jest pogovarjam z kolegi, k so na splošnih (jest na teh.) sm opazu da ful več zahtevajo od njih, čeprav imam isti program na koncu pa ne bodo oni nič več kt jest.   Ka na ekonomski nimate dovolj punc, al ka? Tm bi jih moglo bit več 70%!    Drgač zakaj pa bi tko rad mel fizko? A misliš it neki v tej smeri (fiza) pol naprej? Nevem no, shit bo pol če se ti bo fiza na bilo kak način zamerla...  Drgač glede prepisov je pa tko, da se ponavad prepišejo oni k majo 'en mal problemov' na začetku. Zarad ocen seveda...  Prepiše pa se lohk vsak če so prosta mesta in so ponavadi na vsaki šoli še. Ker se umes prepisujejo vsi, tk da bi pomojem lohk šol tut zdj na bežigrad, ker se je skor ziher že kdo izpisal   Pa še nobenih omejitev ni, koker vem. Tk da bi lohk teoretično tja šol tut kak 'gradbenik'...  Torej, na splošno se ti edin splača it če še neveš kaj bi rad postal oz na kir faks maš namen it, ker na eko., teh. in podobnih gim. se že kr precej morš odločit za enko 'stroko'...vsaj tko mi je blo povedan... ",
    "user": "R0K"
  },
  {
    "message": "Mislim, da greš na slabše pa vseen  Hmm... jst sm si itak želu jit ke, sam u prvem krogu je blo premau točk (1.5) (treba je blo 99.5 lani 94, jst 98)   Splošne gim. bodo vedno bl zajebane k druge Veš, sm slišu za mnoge izjeme! Res.  Ka na ekonomski nimate dovolj punc, al ka? Tm bi jih moglo bit več 70%!  Razmerje je 9:23 sam so kr ene kokoške    Drgač zakaj pa bi tko rad mel fizko? A misliš it neki v tej smeri (fiza) pol naprej?  Ja.  Nevem no, shit bo pol če se ti bo fiza na bilo kak način zamerla... Ne razumem.  Prepiše pa se lohk vsak če so prosta mesta in so ponavadi na vsaki šoli še Skoraj res. Moraš imeti dovolj lepo število točk glede na konkurenco.  Torej, na splošno se ti edin splača it če še neveš kaj bi rad postal oz na kir faks maš namen it... Šuba mi je dost bl prijazna že na uč.   Pač tam sem se najdu, ko sm biu na informativnem dnevu. Pač vidu sm se not, u družbi. In zato sm si ful želu jit, pa mi ni uspel. Pol pa presenetljiv klic da bi me RADI IMELI   K sm takoj na začetku leta pisu jim, pa so rekli da nimajo prostih mest, kanditaov pa več ko 30!   ",
    "user": "Tic"
  },
  {
    "message": "kaj pa ves .. verjetno so se nekateri iz sube prepisali na bezigrad ali pakaj podobnega in so se nasla prosta mesta.  Sicer pa obstaja se ena fora, da cakajo tolk dolg casa, da se vecina premisli in tako ostaneta samo se ene 2, ki se hoceta prepisat in tolk mest pa majo. ",
    "user": "Gandalfar"
  },
  {
    "message": "Hmmm, sem hodil na \"tehnično\" ekonomsko v Radovljici, pa mi je blo zlo žal, da se nisem vpisal na gimnazijo. Sem se sredi četrtega letnika mislil prepisat -- zarad mature, ki jo tako opravljam to leto na gim kr, fuj fuj -- pa se nisem, ker bi mogu delat diferencialnega v nemščini, kar pa nekako ni opcija :).  Bi pa ekn gimnaziji vseeno zameril to, da je morda preveč \"gimnazijska\" in premalo \"ekonomska\".  Drugače pa, praviš da ti je fizika všeč? Kaj pa ekonomski predmeti, kateri so v prvem letniku ekn gimnazije? ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "verjetno so se nekateri iz sube prepisali na bezigrad ali pakaj podobnega in so se nasla prosta mesta. Seveda.   Ziggga: Jst sm isto razmišlu da bi se žrl do konca lajfa če bi zavrnu. Že samo zaradi fiske... pa skorej tut če bi bila šola slabša. povdarek na SKOREJ ",
    "user": "Tic"
  },
  {
    "message": "posluši me dobr: punce so čist ziher boljše na šubički, tud če jih je manj. garantirano!! ",
    "user": "iration"
  },
  {
    "message": "Ja, kaj sm pa jaz reku?  Drgač sm jih že vidu   ",
    "user": "Tic"
  },
  {
    "message": "Tic kaj z ispiti k jih morš naredit? Si seznanjen s tem? Pa program je čsit drugačen na gim ko t na eko. gim.??  ",
    "user": "RedOS"
  },
  {
    "message": "Tic kaj z ispiti k jih morš naredit? Delat morem samo fizko, kar mi nedela kšnih problemov. Časa mam slabo 2. redovalno obdobje (3 mesce) da pišem, kadar želim. Mogoče če bom dobil drug tuji jezik še tisto, ampak... ni panike   Pa program je čsit drugačen na gim ko t na eko. gim.??   Hmm. Program je ISTI. Le odvisno kje so z njim na Šubičevi. 14dni dela, pa se ujamem?  Ful so mi je ušeč ratala funkcija citat, tko da orto pretiravam   ",
    "user": "Tic"
  },
  {
    "message": "Ziggga: letos bos sele delal maturo? Si hodil na navadno ekonomsko ali ekonomsko gim? Saj imajo vse \"xxx\" gimnazije maturo tako kot navadne gimnazije...   lp ",
    "user": "Thrivial"
  },
  {
    "message": "Thrivial : če je napisal, da je bil na 'navadni' ekonomski. Torej tehnični ekonomski... ",
    "user": "R0K"
  },
  {
    "message": "ROK:   Bi pa ekn gimnaziji vseeno zameril to, da je morda preveč \"gimnazijska\" in premalo \"ekonomska\".  Bo Ziga povedal.    lp ",
    "user": "Thrivial"
  },
  {
    "message": "R0K, glede tehniske, splosne gimnazije. Na Lavi se definitivno bolj splaca hodit na splosno gimnazijo - sem 4. letnik in imam sosolca, ki se je v 2. letniku prepisal iz tehniske na splosno - ker vsi tehniski razredi imajo v 2. letniku popoldne pouk. Zelo je opazna razlika na relaciji profesor - dijak.   Pravis da vec zahtevajo? Ja no, mogoce je res. Samo statistika na maturi je v prid splosne.   Poznam kar nekaj bivsih dijakov splosne gimnazije, ki so odsli na F(E)RI so kar zadovoljni. Nisem pa se srecal dijaka, ki bi iz tehniske gimn. odsel na medicino ali veterino - get the point?  Kaj ves. Mene je racunalnistvo v 1. letniku mikalo in sem sel na splosno, ker na tehnisko ni sel nihce od bivsih sosolcev iz OS. Pa mi zdaj sploh ni zal.  Sploh pa tehniska sux, ker v 4. ni filozofije.   ",
    "user": "DavidJ"
  },
  {
    "message": "hornet : to da je 2. letnik popoldne je ravno zakon. Vsi se tega ustrajšo..zakaj le..užitek je spat do deserih, se najest mal učit, it lepo v šolo kjer prof. ne zahtevajo več tok, ker se jim že je*, ker so mogl bit že cel dan tam. Fešta. Še boljše pa je po pouku    Itak pa vedi, da je tle čist jebiveterski odnost do prof. Povsod. Pr nam še ni minil dan, da vsej en nebi dubo ustnega opomina, ukora, alpa mogu it ven iz razreda...hja se zgodi..  Nevem kaj si hotel povedat s tem, da še noben iz teh. ni šol na veterino. Seveda ni. Predenj greš na tehnično že veš vsej v glavi kaj nameravaš it študirat. Tist ko še pač ne ve, ne bo šol sem. Jest že skor točno vem za študij in vse, zdej bo treba sam še zdelat z vredu uspehom    Edino kar vsej jest štejem v prid splošne je to, da majo več deklet :-).  In kaj je tko dobrega pri filozofiji? Mene že ime nič ne zamika, kaj da bi blo šele dobro   Itak pa mami mi namest fiziolofije računalništvo. Men dost bojl sede   ",
    "user": "R0K"
  },
  {
    "message": "ej bok!  Jst sm se lani prepisu iz splošne gim. v nm na teh. gim. v nm. to je blo na začetku 3. konference in moram rečt d je kr dost bolš. najbl na kurac na spl gim mi je šlo to k so vsi prfoksi hotl da vse vemo čeprou smo bli kao naravoslovci se se vsi sklicval na to d so vse to lahk maturitetni predmeti. sj zdj je ql sam od začetka sm meu pa kr neki problemou, kr so bli pr nekaterih predmetih kr velik naprej pa me je kr \"mal\" jebalu... ok č maš kaka prašanja mi lahk kle pišš al pa na mail...   Lp, Aljoša  ",
    "user": "mafijc"
  },
  {
    "message": "Kako so te sprejel u razredu? Si pisal direfencialce? Kako je blo.  Se bom še kej spomnu. Aja, kakšen nasvet?  ",
    "user": "Tic"
  },
  {
    "message": "JA lej tko je blo:  jst sm v pondelk zjutri uletu na novo šolo in me je socialka odpelala do razreda v kterem so mel uro moji \"novi\" sošolci. drgač sm šu že prej ene 2x pogledat na šolo, k so bli v klasu 4 iz moje bivše šole pa so mi mal predstavl folk pa tko d nism bou glih kr en! in k sm šu u razred je pač prfoksa rekla ja to je pa vš novi sušolc in jst sm se usedu nekau uzad k je blu glih frej. pol sm meu prec govorno vajo in sm se mogu predstavt (jebiga prva ura je bla glih slova...) pa ni blo pol več panike. prfoksi so me vsi prvi tedn full skus neki v stilu kaj ste pa prej delal pa če smo obravnaval to pa uno pa... pol sm mogu pa nekej zadev predelat doma oz. č mi kj ni jasn so bli eni prfoksi tok uredu pa so mi !NEKEJ! razložil ne pa vse snovi od 2 konferenc jasno. glede sošolcev me je večina sprejela dokj uredu oz brez problemov. ene 3 me pa nekako ne marajo in tut jst od začetka že njih ne (se pač ne štekamo in si v vsem nasprotujemo) ampak smo se vse prot konc leta zmanil tko d dam jst nim mer oni pa men in od takrt vse štima........ res tu je uredu. drgač pa k prideš prvi dan v klas je nekak tko k takt k si prvič pršu na sredno šolo pač morš vse sošolce spoznat. drgač pa pomembnu je d ne špilaš frajerja prvi dan k maš lahko kako nesrečo (ena k se je tut iz iste šole k jst prepisala v isti razred k sm jst zdj (ene 14 dni pred mano) pa je bla \"fjst preveč\" pametna pa jo zdj od 32 k ns je v klasu sam ene 3 al pa 4 sploh poslušajo. pač bod kakršn si!!   z izpiti sm meu pa srečo, k mi jih ni blo treba delat, kr majo šole v 1 letniku isti predmetnik in se razlikujejo tehnični predmeti pa praksa šele kasnej. :)   Lp, ALjoša ",
    "user": "mafijc"
  },
  {
    "message": "Thrivial:  Ziggga: letos bos sele delal maturo? Si hodil na navadno ekonomsko ali ekonomsko gim? Saj imajo vse \"xxx\" gimnazije maturo tako kot navadne gimnazije...   Yup, na \"navadno\". Očitek leti na število ekonomskih predmetov na ekonomski gimnaziji, ki jih je -- imho -- premalo. Dve leti ekonomije pa podjetništvo ... (pa morda še kaj) ... je po mojem mnenju malce premalo. Ali pa tako razmišljam le zarad tega, ker sem jih sam imel malce več.  Tako da ja, splošno maturo bom lahko opravljal šele letos -- bedarija, ampak kaj čmo, jo morm če bi rad pršu na željeno šolo. (ne, nisem imel premalo točk na poklicni ;)) ",
    "user": "Ziga Dolhar"
  }
]