[
  {
    "message": "Ker se z vsako svežo verzijo distribucije na forumu pojavi nova tema kjer so v večini zastavljena precej splošna vprašanja naj bo le tem odslej namenjena ta tema.  Uradni strani distribucij:  Ubuntu Kubuntu ",
    "user": "bluefish"
  },
  {
    "message": "Če koga zanima, so danes izdali tudi Xubuntu 11.04, ki uporablja zaddnjo različico namizje XFCE, torej 4.8. Končno!  http://xubuntu.org/ ",
    "user": "opeter"
  },
  {
    "message": "Meni zvok ne dela.  aplay -l  **** List of PLAYBACK Hardware Devices **** card 0: Intel [HDA Intel], device 0: ALC889A Analog [ALC889A Analog] Subdevices: 1/1 Subdevice #0: subdevice #0 card 0: Intel [HDA Intel], device 1: ALC889A Digital [ALC889A Digital] Subdevices: 1/1 Subdevice #0: subdevice #0    lspci -v med drugim prikaže tole, edina reč podobna zvočni kartici  00:1b.0 Audio device: Intel Corporation 82801I (ICH9 Family) HD Audio Controller (rev 02) Subsystem: Giga-byte Technology Device a002 Flags: bus master, fast devsel, latency 0, IRQ 45 Memory at f4100000 (64-bit, non-prefetchable) [size=16K] Capabilities: akces denied, moral sm tko napisat ker čene jamra forum Uporabili ste neveljavno / nedovoljeno HTML oznako: Kernel driver in use: HDA Intel Kernel modules: snd-hda-intel    kaj bi se dalo naredit? kubuntu 11.04 64 card 1: HDMI [HDA ATI HDMI], device 3: HDMI 0 [HDMI 0] Subdevices: 1/1 Subdevice #0: subdevice #0 ",
    "user": "Blinder"
  },
  {
    "message": "Kako spremeniti pozicijo Launcherja v Ubuntu 11.04, da ne bi bilo na levi strani, ampak npr. spodaj, na sredini? Hvala vnaprej za odgovore. ",
    "user": "opeter"
  },
  {
    "message": "@opeter zaenkrat še ni podprto to v unity. ",
    "user": "KaRkY"
  },
  {
    "message": "Aha, hvala za informacijo.  ",
    "user": "opeter"
  },
  {
    "message": "tistga retarda, ki se je unity spomnil bi mogl za jajca obest z najbližjega drevesa. Zaenkrat ni panike, ker obstaja klasik namizje sam ampak pol bo pa treba menjat... ",
    "user": "rejven"
  },
  {
    "message": "Trenutno je KDE najbolj uporaben od naprednih namizij (Gnome 3 in Unity sta po mojem žal se zelo v povojih, čeprav razvijalci trdijo drugače).  Ena zanimiva alternativa staremu Gnome-u 2 je XFCE. ",
    "user": "opeter"
  },
  {
    "message": "Se mali info ce bo kdo rabo. Na worku mam polno starih kompov vsi omogocajo USB boot. Po dveh letih sem koncno pogrunto, da je mozno bootat samo ce so USB distroti posneti na kljuc v FAT 16. Ocitno je limit za citanje 4GB. ",
    "user": "Pesimist"
  },
  {
    "message": " Pesimist je 5. jul 2011 ob 16:15 izjavil:Se mali info ce bo kdo rabo. Na worku mam polno starih kompov vsi omogocajo USB boot. Po dveh letih sem koncno pogrunto, da je mozno bootat samo ce so USB distroti posneti na kljuc v FAT 16. Ocitno je limit za citanje 4GB.   Jaz sem imel narejen USB na FAT32 pa mi je normalno inštaliralo Ubuntu Me pa nekaj zanima in sicer,mi je kolega dejal,da ima na svojem PC-ju inštaliran Ubuntu(mislim,da predzadnja verzija)v katerem pa ima še inštaliran win7,da lahko igra igre.Rekel je,da nima dual boot ampak zaganja win7 OS kar iz Ubuntu namizja.Zanima me,kakšne imaste vi izkušnje z tem.Jaz sem imel narejen dual boot,ampak bi poskusil to,kar ima kolega,ampak prej bi še tukaj povprašal,da ne bom brezveze uništal delal. ",
    "user": "Seljak"
  },
  {
    "message": "ni šans razen kak tetris. L CEDEGA ali wine boljše deluje. Dual boot pa še najboljše. ",
    "user": "Pesimist"
  },
  {
    "message": "če maš dost ql comp lahko prek wine kar nekaj igraš, sigurno pa je performance manjši kot če igraš direkt na winsih. Druga možnost je tud, kot ti je kolega rekel, da inštaliraš w7 v virtualbox in potem v vinsih poganjaš igre. Ampk dualboot je vsekakor zate najbolj primeren če igraš igre. ",
    "user": "rejven"
  },
  {
    "message": "On je rekel,da enostavno na namizju Ubuntu-ja klikne na ikono od windowsov in zažene znotraj Ubuntu-ja windows 7.Ne poganja iger z wine,ampak v windows OS,ki so inštalirani znotraj Linux Ubuntu. Dual Boot poznam in sem ga imel,samo mi je on predlagal to kar sem napisal vam tukaj,ker se ne rabiš odjavljat oz restartat OS ampak ga enostavno zaženeš iz namizja kot sem že napisal. ",
    "user": "Seljak"
  },
  {
    "message": "Našel rešitev: http://blog.xplicit.si/2008/12/kako-nam... ",
    "user": "Seljak"
  },
  {
    "message": "Tudi preko virtualizacije pozabi na kake zahtevnejše igre, ker si omejen na VBox grafično pospeševanje. ",
    "user": "bluefish"
  },
  {
    "message": "Kako,če pa on igra vse igre normalno. Kaj se potem bolj splača Dualboot? ",
    "user": "Seljak"
  },
  {
    "message": "Ima nameščen verjetno VirtualBox. Na tak način lahko igraš določene igre, ampak zahtevne 3D igre za strojno opremo ne. Drugače pa imaš igre tudi za Ubuntu. FOSS igre najdeš v programskem središču Ubuntu, obstaja še kakšen PlayDeb in komercialne igre, ki privzeto delujejo na Ubuntu, kot so HoN, Savage 2, Steel Storm, prihajajoča igra Molten Sky, serije Humble Indie Bundle, Oil Rush...  Ne verjemi torej tistim, ki ti pravijo da Ubuntu ni za igre. Seveda je! ",
    "user": "Icematxyz"
  },
  {
    "message": " Icematxyz je 29. jul 2011 ob 13:10 izjavil:Ima nameščen verjetno VirtualBox. Na tak način lahko igraš določene igre, ampak zahtevne 3D igre za strojno opremo ne.   Bom raje spet naredil dual boot  ",
    "user": "Seljak"
  },
  {
    "message": "Poskušam namestiti Ubuntu 11.04 na svoj računalnik (trenutno imam gori win7, imel bi dualboot). Imam 64-bitni procesor, ampak rabim 32-bitno verzijo - je s tem lahko kak problem? Ob inštalaciji se mi namreč zadeva sesuje v roku pol minute od začetka bootanja s cdja (pokaže se ubuntu logo in tiste pikice, potem pa kar naenkrat vrže ven napake - kernel panic, cannot sync, attempted to kill init in se ustavi. Poskusil sem bootati install preko USBja, ampak se ne zažene (ga zazna, počaka nekaj časa, nakar preskoči USB kot bootable opcijo). ",
    "user": "Oxudes"
  },
  {
    "message": "ampak rabim 32-bitno verzijo - je s tem lahko kak problem?  Ne.  Ob inštalaciji se mi namreč zadeva sesuje v roku pol minute od začetka bootanja s cdja (pokaže se ubuntu logo in tiste pikice, potem pa kar naenkrat vrže ven napake - kernel panic, cannot sync, attempted to kill init in se ustavi.  Moral boš verjetno še kaj povedati o strojni opremi!  Drugače pa vstavi namestitveni plošček (CD) in pritisni F6 in poskusi zagnati LiveCD in namestiti Ubuntu na način, da \"označiš\" nekaj \"boot opcij\" pred zagonom, kot so opcija nomodeset ... Če ne bo delovalo, pa kot sem rekel že višje povej še kaj več o strojni opremi.    F6 + Nomodeset ...  Vir slike ",
    "user": "Icematxyz"
  },
  {
    "message": "Hvala, napredoval malo - pognal sem cd check in je našel en error (ki pa ga ne izpiše, ampak lahko le restartam komp). Pognal sem še tole preverjanje, ampak tu dobi pravilno. Sedaj vlečem še alternate verzijo (brez GUIja) in bom obe še enkrat zapekel.  Kar se tiče strojne opreme: AMD Athlon 64 X2 Dual core 4000+ (2.1ghz) 4GB rama Še kaj treba vedt?  Še slika napake. ",
    "user": "Oxudes"
  },
  {
    "message": "Sedaj vlečem še alternate verzijo  Da, točno to bi bil tudi moj naslednji predlog! ",
    "user": "Icematxyz"
  },
  {
    "message": "Z alternate verzijo je šlo brez problema, hvala za pomoč. ",
    "user": "Oxudes"
  },
  {
    "message": " Oxudes je 6. avg 2011 ob 23:14 izjavil:Z alternate verzijo je šlo brez problema, hvala za pomoč.   Super! ",
    "user": "Icematxyz"
  },
  {
    "message": "Lep pozdrav!  Uporabljam Ubuntu Server 10.10 in zadnjič sem opazil, da se mi kar na enkrat ni več hotel zagnati v GNOME. To sem rešil na ta način da sem v GRUBu izbiral predzadnjo nameščeno verzijo, sistem mi je v X vedno predlagal posodobitve, celo update na verzijo 11.04, vendar se tega nisem upal storiti, saj si ne morem privoščiti, da se recimo računalnik ne bi zagnal ali kaj podobnega zato sem pustil tako kot je. Učeraj zaženem mašino v predzadnji verziji, GNOME se zažene nakar vidim, da internetne povezave niso možne. Kliknem na ikonco in edina stvar, ki jo lahko zberem so VPN connections, kjer jih je možno skonfigurirat. Niti ne vem kako to zgleda pa tudi po tistih menijih se ne znajdem najbolje.  Kako bi lahko omogočil delovanje interneta nazaj, kaj pomenijo tisti VPN connections, če ima to sploh kakšno vezo? Se je to zgodilo zaradi verzije Ubuntuja in ne namestitve posodobitev? Naj še dodam, da se z omrežnimi nastavitvami ni nihče igral, da bi bil to lahko vzrok. Kaj vi mislite? :)  Lp Blaž ",
    "user": "Bavec87"
  },
  {
    "message": "1.) Se pravi Ubuntu server 10.10 imaš nameščen + sam si namestil \"custom\" GNOME?  2.) Posodabljal si Ubuntu le v GNOME preko upravljalnika posodobitev in le še predzadnje nameščeno jedro te pripelje v Gnome sejo, ampak tudi tukaj so prenehale delovati vse omrežne povezave?  Naj še dodam, da se z omrežnimi nastavitvami ni nihče igral, da bi bil to lahko vzrok. Kaj vi mislite? :)  Moje mnenje je, da se je že z vsem skupaj nekdo igral. Kaj vrne ukaz:  cat /etc/network/interfaces ",
    "user": "Icematxyz"
  },
  {
    "message": "Hvala za odgovor, našel sem rešitev, napaka je bila v konektorju ali UTP kablu, torej fizična stvar.   Pa vseeno...gnome je naložen preko apt-get ukaza apt-get install ubuntu-desktop. OS mi skozi ponuja posodobitve za sedanjo verzijo 10.10, prav tako pa upgrade na verzijo 11.04. Kolikšno je tveganje, da se potem sistem ne bi hotel zagnati v x-server ali kaj podobnega?  ",
    "user": "Bavec87"
  },
  {
    "message": "Hvala za odgovor, našel sem rešitev, napaka je bila v konektorju ali UTP kablu, torej fizična stvar. :))  Lepo da si rešil.  apt-get install ubuntu-desktop  Potem v bistvu gre za \"standarden\" Ubuntu (desktop) in nič kaj \"custom\".  OS mi skozi ponuja posodobitve za sedanjo verzijo 10.10...  To je normalno stanje.  ...prav tako pa upgrade na verzijo 11.04. Kolikšno je tveganje, da se potem sistem ne bi hotel zagnati v x-server ali kaj podobnega? :|  Napisal si pred tem, da se ti zadnje jedro ne zažene? Za to bi bilo verjetno treba najti najprej razlog. Drugače pa če nisi imel \"večjih težav\" z namestitvijo Ubuntu 10.10. Se pravi da si prišel v Gnome sejo brez \"posredovanja\" bi najverjetneje moralo tako biti tudi po nadgradnji. Pred tem seveda varnostna kopija podatkov in če imaš nameščen kakšen zaprto kodni gonilnik za grafiko ga pred tem odstrani. Se pravi ni pogoj, ampak se mi zdi smiselno. ",
    "user": "Icematxyz"
  },
  {
    "message": "Imam Ubuntu 11.04. Ko zbrišem datoteko, ki je na USB ključku se mi ta še vedno shrani v skrito datoteko .Trash (ki se nahaja na USB ključku). Zanima me kako bi naredil, da nebi več shranjevalo stvari v .Trash datoteko da bi kr direktno zbrisalo ali pa če je kaka druga rešitev tega problem. ",
    "user": "killa bee"
  },
  {
    "message": "SHIFT + Delete ",
    "user": "bluefish"
  },
  {
    "message": "a to je edina rešitev? ",
    "user": "killa bee"
  },
  {
    "message": "Poskusi to: http://maketecheasier.com/how-to-bypass...  Žal trenutno nimam nameščenega Ubuntuja, da bi preveril, če zadeva dela tudi ob kliku na Delete ali samo preko menija. ",
    "user": "bluefish"
  },
  {
    "message": " killa bee je 13. avg 2011 ob 12:54 izjavil:Imam Ubuntu 11.04. Ko zbrišem datoteko, ki je na USB ključku se mi ta še vedno shrani v skrito datoteko .Trash (ki se nahaja na USB ključku). Zanima me kako bi naredil, da nebi več shranjevalo stvari v .Trash datoteko da bi kr direktno zbrisalo ali pa če je kaka druga rešitev tega problem.   Delete files and folders ",
    "user": "Icematxyz"
  },
  {
    "message": "Pa še morda v slovenskem jeziku:  Izbris datotek in map ",
    "user": "Icematxyz"
  },
  {
    "message": "Na Kubuntu sem posodobil Firefox na 6, dela ok, samo prejšnji F5 je bil preveden v SLO, 6 pa ni. Se da urediti prevod tudi za zadnjo verzijo FF in kako? Če ne, ali se da povrniti na prejšnjo prevedeno verzijo 5.0 FF? ",
    "user": "dzinks63"
  },
  {
    "message": "Kako pa si posodobil? ",
    "user": "Icematxyz"
  },
  {
    "message": "Brskal po netu instal FF 6.0 Kubunto , How to Install or Upgrade to Firefox:  Odtipkal ukaze v terminal in mi je naložilo.   ...  ... ",
    "user": "dzinks63"
  },
  {
    "message": "Tukaj se verjetno skriva \"težava da\". Ta PPA vir (ppa:mozillateam/firefox-next) je dejansko programski vir za Beta različico FireFox. Se pravi, kaj kmalu boš v upravljalniku posodobitev dobil možnost nadgradnje na FireFox 7 (BETA). Za Lucid in Maverick uporabnike pride v poštev za \"zadnjo stabilno\" različico ta PPA (ppa:mozillateam/firefox-stable), kjer so na voljo tudi paketi za lokalizacijo.  AMPAK vse to, kar sem napisal višje je za uporabnika (K)Ubuntu 11.04+ bolj ali manj nepomembno, ker se posamezne stabilne različice FireFox spletnega brskalnika od (K)Ubuntu 11.04 naprej smatrajo kot \"varnostne posodobitve\". Torej v praksi to pomeni, da počakaš tako dolgo, da se vse skupaj znajde v upravljalniku posodobitev in to je to.    Upravljalnik posodobitev  Torej odstrani PPA:  sudo apt-get update sudo ppa-purge ppa:mozillateam/firefox-next  In ker je FireFox 6 že na voljo preko rednih posodobitev boš najverjetneje po teh dveh ukazih imel nameščen lokaliziran FireFox 6. Če ne bo lokaliziran:  sudo apt-get install firefox-locale-sl ",
    "user": "Icematxyz"
  },
  {
    "message": "FF 6.0 v SLO, sedaj je ok, hvala. ",
    "user": "dzinks63"
  },
  {
    "message": " dzinks63 je 17. avg 2011 ob 17:22 izjavil:FF 6.0 v SLO, sedaj je ok, hvala.   Super! ",
    "user": "Icematxyz"
  },
  {
    "message": "Imam najnovejši ubuntu in sem vpostavil povezavo(LAN) med Ubuntu in Xp. Sedaj ko hočem dostopati do sharenega folderja zahteva od mene password. Kje dobim pasword ker nism nastavil nobenega pasworda. Sem administrator tega računalnika. ",
    "user": "killa bee"
  },
  {
    "message": "Samba? Bolj podrobno boš moral opisati, kako si vzpostavil souporabo mape in kateri OS zahteva vpis gesla... in tako naprej. Če gre za metodo \"desni klik\" na mapo v Ubuntu ... in vpis gesla zahteva Windows XP potem vpiši geslo, ki ga imaš za Ubuntu uporabnika in bi moral imeti v XP dostop do vsebine mape, ki se nahaja na Ubuntu. ",
    "user": "Icematxyz"
  },
  {
    "message": "inštaliral sem Sambo. Iz Ubuntu računalnika lahko dostopamo v folder k je na Xpjih. Z Xpjev pa ne morm dostopat do shared folderja na Ubuntuju, ker me vpraša za geslo. ",
    "user": "killa bee"
  },
  {
    "message": "Ročno si torej namestil Samba in verjetno si tudi ročno spreminjal nastavitvene datoteke po kakšnem vodiču na spletu in tako naprej da... S tem nič ni narobe razen tega, da je večina vodičev na spletu \"mešanica metod\" in kot začetniku ti priporočam, da raje uporabiš \"usershares metodo\".  Zdaj če bi šlo za \"stock Ubuntu\" bi postopek bil sledeč:  Ustvariš mapo na namizju -> desni klik na njo -> Možnosti souporabe -> Daj to mapo v souporabo -> potrdiš da naloži ustrezne pakete -> zapreš okno in pri pozivu da se odjaviš in prijaviš v sejo lahko to narediš. Najbolje pa, da okno kar zapreš in izvedeš ponoven zagon računalnika.  Potem bi pa lahko mape dajal v souporabo. Ker si že nekaj sam počel pa poskusi tako:  sudo apt-get install samba libpam-smbpass samba-common nautilus-share sudo cp /usr/share/samba/smb.conf /etc/samba/smb.conf  In znova zaženi računalnik. Potem pa torej poskusi in daj mapo v souporabo:  Desni klik na mapo -> Možnosti souporabe -> označi Daj to mapo v souporabo -> ustrezno izpolni okno -> pritisni na gumb Daj to mapo v souporabo -> če si dodelil za mapo še kakšne posebne pravice, bo še te vprašalo, če doda pravice samodejno. Potrdiš!  Mapa mora sedaj imeti na sebi indikator, da je v souporabi (2 puščici) in zadeva mora delovati. Če pa ne deluje:  gksudo gedit /etc/samba/smb.conf  Workgroup mora biti isti, kot na Windows OS. Še enkrat preveri, če je obkljukana opcija Daj to mapo v souporabo na mapi, ki bi jo rad dal v souporabo. Ponovno zaženi računalnik. ",
    "user": "Icematxyz"
  },
  {
    "message": "jst sm inštaliru sambo, pol sm pa tm pod proparties dal share this folder. To je use kokr vem.  A se neb dal to tko rešt da bi jst sm upisu zahtevano geslo? ",
    "user": "killa bee"
  },
  {
    "message": " killa bee je 20. avg 2011 ob 16:03 izjavil:jst sm inštaliru sambo, pol sm pa tm pod proparties dal share this folder. To je use kokr vem.  A se neb dal to tko rešt da bi jst sm upisu zahtevano geslo?   Da, tako naredi kot sem napisal!  Drugače pa pri \"stock Ubuntu\" ne rabiš nič ročno nameščat, pač da veš za drugič. Ker pa si že boš pa \"ročno\", kot sem ti napisal višje spravil zadevo do stanja, ki je enako stanju po tem postopku:  Ustvariš mapo na namizju -> desni klik na njo -> Možnosti souporabe -> Daj to mapo v souporabo -> potrdiš da naloži ustrezne pakete -> zapreš okno in pri pozivu da se odjaviš in prijaviš v sejo lahko to narediš. Najbolje pa, da okno kar zapreš in izvedeš ponoven zagon računalnika.  In potem boš dajal mape v souporabo na sledeč način:  Desni klik na mapo -> Možnosti souporabe -> označi Daj to mapo v souporabo -> ustrezno izpolni okno -> pritisni na gumb Daj to mapo v souporabo -> če si dodelil za mapo še kakšne posebne pravice, bo še te vprašalo, če doda pravice samodejno. Potrdiš! ",
    "user": "Icematxyz"
  },
  {
    "message": " Mavrik je premaknil sporočila v  [Debian] Kako nastaviti FTP dostop?. ",
    "user": "Mavrik"
  },
  {
    "message": "No jaz imam eno težavo. Ko sem pač hotel naložiti ubunu sem dal prvo da si pogledam (try it). Pa sem poizkusil. Ugotovil sem da mi ne dela internet (imam žičnega). Prijatelj mi je svetoval kaj naj vse naredim toda ni pomagalo. To sem imel verzijo 10.10 Pred kratkim sem spet probal novo verzijo (11.04) ter spet ni delal internet.  Zanima me če mi bi znali pomagati, kaj naj naredim? Naj probam še 10.04? naj kupim novo mrežno (čeprav je nova) ? Prosim za pomoč.  LP! ",
    "user": "ziga133"
  },
  {
    "message": "Model kartice povej, če gre za vgrajeno, kaj ti vrne ukaz lspci, če je pa USB pa kaj vrne ukaz lsusb. Preveri še za vsak slučaj če je kabel na svojem mestu in tako naprej, če slučajno ne uporabljaš drugega OS, kjer dela. ",
    "user": "Icematxyz"
  },
  {
    "message": "@ziga133: Imaš neposredno povezavo na internet (LAN) ali se povezuješ preko kakega ADSL?  V vsakem primeru bi preveril nastavitve DNS (ikona povezave > Urejanje povezav, klikni na ime povezave in Uredi). Preveri zavihek nastavitve Ipv4 in nastavitve Ipv6 (IPv6 lahko poskusiš onemogočiti. Morda Ubuntu forsira IPv6, router pa tega ne podpira). Pri Ipv4 preveri kaj imaš nastavljeno za dodeljevanje DNS naslovov. ",
    "user": "dux"
  }
]