[
  {
    "message": "Pozdravljeni!  Zelo bi vam bil hvaležen, če bi mi priporočili, kateri procesor iz družine Intel i (podnožje 1156) naj vzamem. Procesor bi (morda) tudi \"navijal\".  Prav tako pa me zanima, če se bolj obnese moj sedanji 32 bitni Windows 7 ali je za igranje iger boljši 64 bitni operacijski sistem?  Rad bi pa posodobil moj računalnik z i3 procesorjem, saj sem vrgel denar v smeti , ko sem se prvotno odločil za nakup i3 procesorja, ker je ta namenjen izključno manj zahtevnemu pisarniškemu delu in niti približno igranju kakšnih računalniških iger. V tem primeru potrebujem le priporočila za procesor, saj je moja grafična kartica dovolj dobra za igranje iger.  Trenutni napajalnik: Corsair TX650 ATX 650W  Cena procesorja: max. 200~250€ ",
    "user": "Grega_K"
  },
  {
    "message": "kakšen i7-860 poglej za rabljenimi  nov stane-->http://www.dinokomp.si/product_info.php... ",
    "user": "jazbec"
  },
  {
    "message": "Za igranje iger bo i5 vrh glave. ",
    "user": "bluefish"
  },
  {
    "message": "ja no ampak če dobi za isto ceno i7 se rajši i7 vzame drugače pa ja-lahko vzameš nov i5-760 pa je ",
    "user": "jazbec"
  },
  {
    "message": "Uff kaka cena. Prodaj ploščo in Vzemi Amd x6 ( 6 jeder 1055 in ploščo ) za enak denar pa boš na boljšem.  Tud za kak Buldo upgrade boš preskrbljen . ",
    "user": "x45"
  },
  {
    "message": "Pozdravljeni!  Hvala za odgovore.  Torej, kaj predlagate? Se mi bolj splača kupovati novo matično ploščo + 1055 procesor (stare ne bom prodajal - verjetno je sploh nihče nebi hotel kupiti, prav tako pa sem že AMD nosilce od Thermaltake Frio nekam vrgel, zato je to še +50€) ali pa naj si pač kupim nov procesor na 1056 podnožju?  Še za informacijo: moja trenutna matična plošča je GIGABYTE I5, LGA1156, H55 ",
    "user": "Grega_K"
  },
  {
    "message": "Kupi 4jedrni i5 760 za 180EUR, ki se enostavno navije na 4ghz pri 1,2V. pri 1,3v pa je že lahko 4,2ghz, če bo matična zdržala. ",
    "user": "BALAST"
  },
  {
    "message": "x6 nikakor ne nabavi i5-760  če pa že novo pa vsekakor i5-2500k+p67 plato ",
    "user": "jazbec"
  },
  {
    "message": " x45 je 23. mar 2011 ob 20:43 izjavil:Uff kaka cena. Prodaj ploščo in Vzemi Amd x6 ( 6 jeder 1055 in ploščo ) za enak denar pa boš na boljšem.  Tud za kak Buldo upgrade boš preskrbljen .   Jao jao...nepopravljiv   Priporocam rabljen CPU. Jst sem svojega i5 dobu za 130€ pred cca. tremi mesci in raje kot dat 180€ za novega i5, prodas plato, rame in i3, ter kupis komplet na 1155 podnozju. ",
    "user": "klinker"
  },
  {
    "message": "Ne dobiš kar tako 4jedrni rabljen proc od Intel, prej od AMD, pa še to si imel ogromno srečo. ",
    "user": "BALAST"
  },
  {
    "message": "Ja sej, ker ko vidim da nekateri hocejo za svoje prastare q9400 ipd. po 150EUR me prime slabo. Da ne omenjamo modele s 50ko na koncu oznake  a nov i5 ti je 180EUR  Pac meni se zdi to realna vrednost tega CPUja in vec tudi nebi dal zanj. Je pa na bolhi en i5 2500K za 160EUR klik  ",
    "user": "klinker"
  },
  {
    "message": "To je sigurno Enginer-Sample, ki pa niti pod razno nima garancije. ",
    "user": "BALAST"
  },
  {
    "message": "Sigurno je samo to da je tray, ki pa ce se ne motim ima krajso garancijo od box. ",
    "user": "klinker"
  },
  {
    "message": "tray ma 1 leto, box pa 3 ce se ne motim. ",
    "user": "IvoJan"
  },
  {
    "message": "^- ne motiš se. ",
    "user": "PNG"
  },
  {
    "message": " Grega_K je 23. mar 2011 ob 21:15 izjavil:Pozdravljeni!  Hvala za odgovore.  Torej, kaj predlagate? Se mi bolj splača kupovati novo matično ploščo + 1055 procesor (stare ne bom prodajal - verjetno je sploh nihče nebi hotel kupiti, prav tako pa sem že AMD nosilce od Thermaltake Frio nekam vrgel, zato je to še +50€) ali pa naj si pač kupim nov procesor na 1056 podnožju?  Še za informacijo: moja trenutna matična plošča je GIGABYTE I5, LGA1156, H55    karkoli rabljenega za enak denar kot nov 1055 in nova ma3 plata ki se lepo navije na 4 ghz je bedarija. ploščo 1156 za lahkoto prodaš, nakar imaš budžet za doboro plato + x6 cpu. nmesto da kupiš i7 ali i5. http://www.swedata.info/trg/detajl.php?... ",
    "user": "x45"
  },
  {
    "message": "X45 pa daj nehaj težit že. Pa bom reku takole,če že maš plato 1156 potem definitivni,kupi samo proc ali I5 760 ali I7 860,če je kej rabljenega toliko bolše,kot pa vse to prodat pa vzet 1155,ker ni tolikšne razlike,v performansah.kot boš ti zgubu ob prodaji. ",
    "user": "TOP"
  },
  {
    "message": "Kaj točno pa igraš, če smem vprašat, da ti i3 ni dovolj? Pa katero grafično imaš? Če si kupoval računalnik za manj zahtevno pisarniško delo, imaš verjetno bolj socialno grafično. Razen če si nadgrajeval. ",
    "user": "st0jko"
  },
  {
    "message": " st0jko je 24. mar 2011 ob 13:36 izjavil:Kaj točno pa igraš, če smem vprašat, da ti i3 ni dovolj? Pa katero grafično imaš? Če si kupoval računalnik za manj zahtevno pisarniško delo, imaš verjetno bolj socialno grafično. Razen če si nadgrajeval.   Igram in želim igrati nove, predvsem prvoosebne strelske igre. i3 pa vsekakor ni dovolj zmogljiv za poganjanje kakršnihkoli iger od leta 2009+. Grafična je res bolj \"socialna\" (Gigabyte Radeon HD 5670), toda še vedno menim, da je najšibkejši člen v mojem računalniku procesor. Obojega hkrati pa ne mislim menjati, saj bi to potem prišlo že več kot 450€. ",
    "user": "Grega_K"
  },
  {
    "message": "Pozdravljeni!  Zanima me, v čem je rezlika med I7 870 ter I7 860, saj sem brskanjem na Ceneje.si opazil, da je le ~20€ razlike med njima, torej se bolj splača vzeti I7 870?  Rad bi pa tudi izvedel, če se bolj obnese moj sedanji 32 bitni Windows 7 ali je za igranje iger boljši 64 bitni operacijski sistem? ",
    "user": "Grega_K"
  },
  {
    "message": "če imaš 4gb+ rama vsekakor 64biten windows 870 ima višje frekvence ampak bi sam vzel cenejšega in ga navil ",
    "user": "jazbec"
  },
  {
    "message": "I3 ti mora folgat, sploh če ga še malo naviješ. Za igranje ti je najpomebnejša grafična in HD5670 za nove močne igre z veliko detalji ni primerna, je že preslaba. Nabavi drugo grafično, nekaj v stilu HD6850-6870-6950 ali GTX460-470-560. ",
    "user": "dzinks63"
  },
  {
    "message": "Več boš pridobil,če kupiš eno dobro grafo,kot pa menjaš proc,kar se iger tiče. ",
    "user": "TOP"
  },
  {
    "message": "Sam res če imaš namen igrat igre, prvo grafično menjaj, kaj ti bo boljši procesor če boš imel isto grafično boš še vedno razočaran, če misliš pa da bo bolj odziven sam sistem pa kupiš kakšen SSD disk. ",
    "user": "KTr1sk"
  },
  {
    "message": "kot ze povedano: Ce zelis narediti igre \"igralne\" bos z nakupom novega procesorja prdnil v meglo. V igrah ne bos pridobil popolnoma nic! 5670 je khm.. za k.... in ni primerna za igranje novejsih iger pri resolucijah vecjih od 1280x720. Kupi sedaj novo graficno(recimo gtx560ti za okoli 200EUR) in pocakaj da se na trgu rabljenih pojavi kak i5 750 za normalno ceno. Trenutno graficna verjetno ne bo do konca izkoriscena ampak razlika v igrah bo kljub vsemu enormna!  Druga moznost je nakup poceni rabljene kartice(recimo http://www.bolha.com/nvidia-graficne-ka... za okoli 70EUR) in prodaja ter nakup novega kompletnega sistema v roku enega leta. ",
    "user": "mihco"
  },
  {
    "message": "Da ne bom odpiral nove teme bom kar tukaj prasal  Stvar je sledeca moj brat ima namen kupiti nov hladilnik za CPU in sicer Mugen II in po moznosti se neko boljso termalno pasto. Torej kar me zanima je ali se bolje splaca kupiti Intelov procesor Procesor Intel Core 2 Duo E7500 2,93GHz 775 box ali pac hladilno opremo ter sedanji procesor E6400 z 775 socketom se malo bolj naviti?  Hvala za odgovor. ",
    "user": "Skyman"
  },
  {
    "message": "Ne splača se niti eno, niti drugo. Navij sedanji cpu z sedanjim hladilnikom kolikor pač gre, v 775 se ne splača vlagati nič. ",
    "user": "dzinks63"
  },
  {
    "message": "u bistu imam E6420 in ne E6400 moja napakca imam pa 4mb cache E7500 ima 3mb cache primerjalnih testov pa je zelo malo ce pa so pa omenjena procesorja nista skupaj primerjana ",
    "user": "Skyman"
  },
  {
    "message": " dzinks63 je 27. mar 2011 ob 22:57 izjavil:Ne splača se niti eno, niti drugo. Navij sedanji cpu z sedanjim hladilnikom kolikor pač gre, v 775 se ne splača vlagati nič.  Zakaj se ne splača vložit, zato ker nima usb3.0, sata3,... ali samo zaradi podpore procesorjev ker so pač \"izumrli\" in so zdaj i3, i5 in i7 toliko boljši? ",
    "user": "KTr1sk"
  },
  {
    "message": "kaj pravite za q8300 za ceno 123€ nov da se zamenja za E6420 dual core ",
    "user": "Skyman"
  },
  {
    "message": "Če prodaš E-ja bi bila še kul menjava v kolikor dejansko kuriš več jedr. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Če te zanima q6700, ga prodajam, drugače pa sem spremljal nekaj o procesorjih in sem presenečen nad amdjem veliko več ponujajo za svoj denar, čeprav imam že intel nekaj let, bom čez nekaj let spet na amdju če bo šlo tako naprej ",
    "user": "KTr1sk"
  },
  {
    "message": "Je intel spet prevzel p/p krono z izdajo sandy bridgea. ",
    "user": "IvoJan"
  },
  {
    "message": " KTr1sk je 7. apr 2011 ob 20:54 izjavil:sem presenečen nad amdjem veliko več ponujajo za svoj denar  motiš se največ za svojo ceno ponuja i5-2500k amd nima nič s čimer bi mu konkuriral ",
    "user": "jazbec"
  },
  {
    "message": "Razen nižje cene ? ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Torej je najboljši procesor zate tisti rabljeni za 1€, Pentium 3? ",
    "user": "PNG"
  },
  {
    "message": "Aja. 25$ nižja cena in 2 jedra več;  AMD Phenom II X6 1090T Black Edition ",
    "user": "Pyr0Beast"
  },
  {
    "message": "ima dva jedra več pa je še vedno slabši -->http://www.anandtech.com/bench/Product/... ",
    "user": "jazbec"
  },
  {
    "message": "Doh, tudi če bi imel 256 jeder še to ne pomeni, da je boljši procesor.  EDIT: Za vsakodnevno uporabo. ",
    "user": "PNG"
  },
  {
    "message": "Ni pene. Še vedno je cenejši.  Puši pa tam 10-20% tipično, nekje do 30%.   Star proc je. Jbg. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Torej...priporočaš star in slabši procesor, zato ker je malo cenejši? ",
    "user": "PNG"
  },
  {
    "message": "To si mi pa ti položil v usta.  Tržna cena lepo lovi performans. Torej; Karkoli vzameš ne boš dosti zgrešil. Fino fajn je pogledati še ceno celotnega sistema, ne samo proca.  Šlo se je za konkurenčen izdelek, kar proc je. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Ne vem no, jaz trenutno AMD sistema ne bi priporočal, razen za res budget tight sisteme. Kar glede na zgornji budget ne drži. ",
    "user": "PNG"
  },
  {
    "message": "Point je bil tale amd nima nič s čimer bi mu konkuriral   Model naj kupi kar mu paše. magari ubode 8-jedrnega 16 nitnega serveskega xeona ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Sori, samo jaz ne vidim nič kaj konkurenčnosti med tema procesorjema. ",
    "user": "PNG"
  },
  {
    "message": " jazbec je 7. apr 2011 ob 21:02 izjavil:KTr1sk je 7. apr 2011 ob 20:54 izjavil:sem presenečen nad amdjem veliko več ponujajo za svoj denar  motiš se največ za svojo ceno ponuja i5-2500k amd nima nič s čimer bi mu konkuriral   navijanje procesorja je nesmiselno za domačo uporabo, lahk se na glavo postaviš jazbec, še zmeri bo nesmiselno. to je zanimivo za 15% nakupovalcev sistemov.   a 2500k je best buy kr se navija? to ni lastnost ki jo vsak išče. z 2500 OBIČNIM bo vsak prezadovoljen. men ta \"K\" pri 2500K pomeni en \"kuratz\"  ker itak ni potrebe navijat, ker na stock frekvenci nikjer ne poklekne.  če pa drkaš na grafe ti pa ta \"K\"urz velik pomeni. razumno  ",
    "user": "glistovje"
  },
  {
    "message": "Zaradi izboljšanja zmogljivosti sistema mislim menjati tudi trdi disk. Rad bi izvedel, ali se bolj splača kupovati disk s 7200 obrati (sedaj imam 5900 - disku nisem posvečal posebne pozornosti, dejansko sem šele danes opazil, ko sem pregledoval moje staro naročilo, da ima le 5900 obratov) ali pa SSD disk - kar je bolj malo verjetno, saj 64 GB SSD disk stane toliko kot navaden 1 TB. Na novi disk bi potem namestil 64bitni Windows.  Zanima me, kakšen klasičen trdi disk predlagate in kakšen SSD disk? ",
    "user": "Grega_K"
  },
  {
    "message": "Pri disku nimajo toliko veze obrati kakor gostota plat.  Še najbolj reprenzetativen je test ki ti pove kakšna je dejanska hitrost diska. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Primerjati hdd 1tb in ssd 64Gb je brezveze, vprašati se moreš kaj potrebuješ, če imaš dovolj denarja potem vsekakor vzemi zraven ssd, ker je sama odzivnost windowsa hitrejša in je večji užitek uporabljat računalnik, ker vse se prej zažene, jaz dokler ga nisem imel ga nisem pogrešal, zdaj pa bi ga verjetno če bi imel samo hdd.   Ko sem rekel da največ glede cene dobiš amdja, sem gledal in imel v mislih AMD Phenom™ II processorje nisem primerjal novih intelovih sand bridge procesorjev, kar je spet intel dosegel svoj vrh nad zmogljivostjo, včasih si hitro pogledam samo specifikacije kot v primeru amdja..da je 6jedrni, ter kot praviš tudi diski obrati 7200 ni to to, je še tudi predpomonilnik pa še vedno nič ne vem, ker kot praviš je še treba gledat gostoto plat heh, no v trgovini je res brezveze karkoli spraševat :P, upam da nisem koga užalil če dela v trgovini, samo tukaj se je najbolje pozanimat, več glav več ve ;). ",
    "user": "KTr1sk"
  },
  {
    "message": "Nabavil sem si Intel(R) Core™ i5-760 Processor. Vse igre res delujejo boljše. Raje sem si kupil i5, ker si potem lahko nadgradim še grafično.  Sedaj pa me zanima glede grafične, saj z 'močjo' zdajšnje HD 5670 nisem zadovoljen.  Katero priporočate, da bodo igre delale na najvišjih grafičnih nastavitvah tekoče (s tem je mišljeno 45fps in več)? ",
    "user": "Grega_K"
  }
]