[
  {
    "message": "V načrtu imam, da bi kupil nov računalnik in me zanima vaše mnenje, če bi bilo treba kakšne komponente zamenjati.  Seznam komponent: - ASUS Sabertooth X58 - Intel X58/DDR3/CFX&SLI/1366/ATX - Intel Core i7 960 (3,20Ghz, 8MB) BOX - Corsair Vengeance 6GB 1600Mhz cl8 KIT - 1.50V - Western Digital Caviar Black 1TB 64MB - SATA3 - SATAII Samsung SH-S223 - MSI GeForce GTX 560 Ti 1GB Twin Frozr II OC - Corsair Enthusiast Series TX 850W V2 - 80+ Bronze - Cooler Master HAF 922 - Noctua NH-D14 - 2x Coolink SWiF2-120P 120mm PWM - Windows 7 Professional 64-bit SLO DSP  Računalnik bi se predvsem uporabljal za igranje CoD, Crysis, prihajajoči Battlefield itd.  Ter še nekaj drugih stvari. ",
    "user": "Bowman94"
  },
  {
    "message": "Za igranje je nakup i7 nesmiseln. Razliko v ceni raje investiraj v SSD. Prav tako ne potrebuješ tako močnega napajalnika (tudi ob morebitnih nadgradnjah). ",
    "user": "bluefish"
  },
  {
    "message": "tako kot je blueFish rekel napajalnik je overkill, vzami kakšnega slabšega namesto i7ke vzami i5 2500K ali običajno verzijo če ne boš navijal, primerno matično ter 4 ali pa 8 gb rama poleg tega še pa lahko kupiš malo bolšo grafi ali pa SSD in bi na koncu prišlo nekje isto ter bi za tvoje potrebe dobil večjo zmogljivost za isto ceno ",
    "user": "Siddh"
  },
  {
    "message": "http://www.dinokomp.si/product_info.php... procesor  ali http://www.dinokomp.si/shopping_cart.ph... http://www.dinokomp.si/product_info.php... rame http://www.dinokomp.si/product_info.php... disk http://www.dinokomp.si/product_info.php... hladilnik http://www.dinokomp.si/product_info.php... matična  ostalo lahko pustiš ",
    "user": "BigSmoke"
  },
  {
    "message": "Hvala za nasvete o procesorju pa bom še razmislil. ",
    "user": "Bowman94"
  },
  {
    "message": "Nimas kej razmisljat. I5 2500k v spilih za salo poje i7 960. ",
    "user": "IvoJan"
  },
  {
    "message": "tudi marsikje druge je boljši nova generacija i5 procesorjev poje več ali manj vs ei7 proce iz prejšnje generacije (seveda se najdejo tudi porogrami, kjer ne) trdi disk naj bo samung f3 1tb grafo poglej gtx570 drugače pa je gtx560 zelo dobra izbira (navija se v višave) ",
    "user": "jazbec"
  },
  {
    "message": "ASUS P8P67 REV. 3.0 - Intel P67/DDR3/CFX/1155/ATX 144.00 € Intel Core i5 2500K (3,30Ghz, 6MB) BOX 194.40 € Noctua NH-D14 (am2+, am3, 775, 1155, 1156, 1366) 66.00 € TeamGroup Elite 8GB 1333Mhz cl9 KIT - 1.50V 78.00 € MSI GeForce GTX 560 Ti 1GB Twin Frozr II OC 235.20 € OCZ Vertex 3 120GB 2,5\" - SATA3 - 6Gb/s 264.00 € Western Digital Caviar Green 2TB 64MB 80.40 € SATAII Samsung SH-S223 21.60 € Corsair Enthusiast Series TX 650W V2 - 80+ Bronze 91.20 € Fractal Design Define R3 Black Pearl 105.60 €  Windows 7 Professional 64-bit SLO DSP 146.40 €  1426,80€ @ dinokomp.si ",
    "user": "klinker"
  },
  {
    "message": "tako kot je blueFish rekel napajalnik je overkill, vzami kakšnega slabšega Pa a ni tko da ima napajalnik največjo efektivnost pri okol 50%? Zdej ko so že tolk pocen napajalniki je pomoje bolje močnejšega vzet pa da je manj obremenjen. Tko da bi jest rekel 850W, če misli kdaj v SLI dajat (pa tud če čez 3 leta, tak napajalnik bo zdržal vsaj 5 let), če greš gledat Corsair konfigurator, se priporoča 750/850W za GTX460 SLI (predvidevam da GTX560 še malenkost več kuri), sam 750W itak ni dost cenejši.  Pa če misli že GTX560 dajat v SLI, je pametno vzet ASUS P8P67 PRO ali Sabertooth, ker podpirata x8/x8. ",
    "user": "GrimReaper"
  },
  {
    "message": "560 sli laufa na 650w napajalniku. ",
    "user": "IvoJan"
  },
  {
    "message": "Boy, eno kar manjka je znesek, ki si ga pripravljen dati za mašino. Drugače bi za grafiko lahko vzel tudi ATI HD 6850, pa v primeru potrebe daš še eno zraven. Za 150€ je to zagotovo dobra kartica.  Hecno je, da bi za potrebe igranja prišel skozi že s to konfiguracijo pri sestavi.si: 6436 Matična plošča Asus M4A78LT-M AM3/PCIE/S/R/V1G/H5200(Osnovne plošče) 58.34€ 3918 Procesor AMD Phenom II X4 965 Black Edition, 3,4GHz, Quad-Core, S-AM3, Boxed(Procesorji) 152.60€ 3600 Apacer DDR3 4GB PC10600/1333 128X8 APA KIT2(Pomnilnik) 42.39€ 6232 Grafična kartica PCI-E 2.1 SAPPHIRE Radeon HD 6850, Lite Retail, 1024MB(Grafične kartice) 175.36€ 1414 HDD SAMSUNG 1TB SATA2 32MB/7200 (HD103SJ)(Trdi diski) 54.03€ 4203 DVD/RW SAMSUNG SH-S223C/BEBE SATA BULK črn(Optične enote) 16.66€ 5260 Ohišje LC ATX MIDI PRO914BII LC600H-12 črn(PC Ohišja) 47€  Skupaj: 547.20€   + os Win7   Jah saj vem, da si pripravljen dati za mašino precej več. ",
    "user": "janezek67"
  },
  {
    "message": "namesto hd6850 vzameš gtx460 katera je boljši nakup če že gledam zgoraj omenjen konfig ",
    "user": "jazbec"
  },
  {
    "message": "i5 2500k ali i7 2600k odvisno ali rabiš hyperthreding za igre je vseeno pri sintetičnih testih pa se pozna razlika. asus p8p67 pro nvidia 560 ti ali ati 6950 v igrah razlik skoraj da ni čeprav ima ati nekaj več surove moči opazno pri višjih resolucijah in kakšnem dx11 efektu. Corsair Vengeance 6GB 1600Mhz cl8 KIT - 1.50V  Cooler Master HAF 922 res odlično ohišje ga imam tudi jaz. Corsair Enthusiast Series TX 850W V2 - 80+ Bronze ali pa Napajalnik LC 750W LC8750, 140mmFAN, v2.2(24pin) oba napajalnika sta zelo vredu. samsung f3 1tb 2komada In hlajenje proca po potrebi. Pa lep pozdrav ",
    "user": "macgajver"
  },
  {
    "message": " macgajver je 5. apr 2011 ob 16:12 izjavil:i5 2500k ali i7 2600k odvisno ali rabiš hyperthreding za igre je vseeno pri sintetičnih testih pa se pozna razlika.  fail pozna se pri video obdelavi itd.-zato se kupouje take porce nne pa za sintetične teste   macgajver je 5. apr 2011 ob 16:12 izjavil:asus p8p67 pro  poglej še sabertooth, asrock fatal1ty    macgajver je 5. apr 2011 ob 16:12 izjavil:nvidia 560 ti ali ati 6950 v igrah razlik skoraj da ni čeprav ima ati nekaj več surove moči opazno pri višjih resolucijah in kakšnem dx11 efektu.  v fps-jih sta tam tam (gtx je boljša pri par igrah več) je pa hladnejša, manj porabi, tišja in se dosti boljše navija pri dx11 efektu ne potegne nič, pri višjih resolucijah ala 2560 x 1600 pa je seveda boljša zaradi 2gb rama   macgajver je 5. apr 2011 ob 16:12 izjavil:Corsair Vengeance 6GB 1600Mhz cl8 KIT - 1.50V   kaj bu po TC kit ko pa je plata DC ",
    "user": "jazbec"
  },
  {
    "message": "Cena je lahko max. 1500€ Za tiste ki predlagajo konfiguracije. ",
    "user": "Bowman94"
  },
  {
    "message": "Zanima me še samo to katera gtx 560ti ali gtx 570 je boljša cena/zmogljivost, navijanje... In katere verzije MSI EVGA ...   In ali mogoče že kdo ve ali so odpravili napako na Sandy Bridge-ih ",
    "user": "Bowman94"
  },
  {
    "message": " klinker je 4. apr 2011 ob 20:36 izjavil:ASUS P8P67 REV. 3.0 - Intel P67/DDR3/CFX/1155/ATX 144.00 € Intel Core i5 2500K (3,30Ghz, 6MB) BOX 194.40 € Noctua NH-D14 (am2+, am3, 775, 1155, 1156, 1366) 66.00 € TeamGroup Elite 8GB 1333Mhz cl9 KIT - 1.50V 78.00 € MSI GeForce GTX 560 Ti 1GB Twin Frozr II OC 235.20 € OCZ Vertex 3 120GB 2,5\" - SATA3 - 6Gb/s 264.00 € Western Digital Caviar Green 2TB 64MB 80.40 € SATAII Samsung SH-S223 21.60 € Corsair Enthusiast Series TX 650W V2 - 80+ Bronze 91.20 € Fractal Design Define R3 Black Pearl 105.60 €  Windows 7 Professional 64-bit SLO DSP 146.40 €  1426,80€ @ dinokomp.si   Citiram sebe   Lahko sicer GTX570 vzames namesto 560ke ce ze hoces in imas super hiter stroj. So pa od MSIja precej hvaljene. ",
    "user": "klinker"
  },
  {
    "message": "Za grafične ne moreš falit če vzameš MSI,ASUS ali Gigabyte. ",
    "user": "69charger"
  },
  {
    "message": " 69charger je 5. apr 2011 ob 19:13 izjavil:Za grafične ne moreš falit če vzameš MSI,ASUS,Gigabyte,evga,gainward phantom series.  popravljeno ",
    "user": "jazbec"
  },
  {
    "message": "To že,naštel sem vglavnem tiste ki se najbolj prodajajo/najbolj popularne. ",
    "user": "69charger"
  },
  {
    "message": "fail pozna se pri video obdelavi itd.-zato se kupouje take porce nne pa za sintetične teste.  V poštev pride če si pro večina ljudi pa da 100eur več za proc da ima pač v benchmarkih več pik v realnosti lahko prišparaš 100eur si kupiš cenejši model in magari pri vedeo obdelavi počakaš tiste 3-10 sekund kar je razlike. Zato sem pa napisal vzameš če ti je pač kull da imaš v sintetičnih testih boljše rezultate daš 100eur več za 2600k v praksi si pa plačal 100eur več za stvar ki jo ne znaš niti ne moreš dobro izkoristit. Ajde tak proc bi vez če bi si z njim služil kruh za domačo uporabo igre filmi internet in mogoče kakšen programček za video audio miksat je bolje da vložiš v grafično tistih 100eur ali bilokam.   560 vs 6950 overclock je v končni fazi isti (core 950mhz memory gre pri radeonki malo več). Fora je da moraš 6950 vzet z boljšim hlajenjem sedaj se jih dobi še precej. Denar je tudi tam tam in dejstvo je da ima 6950 nekaj več surove moči sicer ni to ogromna razlika kar se tudi potem pokaže v igrah ampak če ti dve karti spustiš na sintetični test vidiš. Podoben hec kot pri procesorjih v praksi je pa stvar približno enaka. http://www.guru3d.com/article/radeon-hd...  Ram bi defenitivno vzel nekaj takega Corsair Vengeance 6GB 1600Mhz cl8 KIT - 1.50V samo pač DC kit. ",
    "user": "macgajver"
  },
  {
    "message": "Btw, sestavi ima na zalogi Sabertoothe (odlična plata, saj jo imam tudi sam), za kar kr ugodno ceno.  http://www.sestavi.si/index.php/item/di... ",
    "user": "galu"
  },
  {
    "message": "dinokomp jo ma za 180 -->http://www.dinokomp.si/product_info.php... ",
    "user": "jazbec"
  },
  {
    "message": "Pa ni na zalogi (Dino ponavadi ima napisano, če je določena stvar pri njem na polici..) ",
    "user": "galu"
  },
  {
    "message": "sej čakaš max 7dni da dobiš naročen izdelek če ga ni na zalogi pr dinotu ",
    "user": "BigSmoke"
  },
  {
    "message": "Dino ma narejen tko da ce ni dobavljivo v ene 10 dneh, sploh nima na strani. ",
    "user": "IvoJan"
  },
  {
    "message": "Jaz raje dam tistih 6€ več, pa dobim naslednji dan.. ",
    "user": "galu"
  },
  {
    "message": "Za hec sem šel sestavit res top gaming pc. Ok razen grafične se da še hujše stlačit notr samo to je pa potem že res težko preseravanje pa sploh ni toliko denarja kot sem mislil da bo naneslo. Intel Core i7 2600K 282.00 € ASUS P8P67 Deluxe 210.00 € Corsair Vengeance 8GB 1600Mhz cl8 KIT 116.40 € ASUS GeForce GTX 580 1536MB DirectCuII 444.00 € ILENTPOWER LC8750-750W/14 II V2.2 BLUELIGHT 94,40 € Cooler Master HAF X 177.60 € OCZ Vertex 2 Extended 120GB 2,5\" SSD 198.00 € Samsung SpinPoint F3 1TB 32MB 58.80 € Noctua NH-D14 69.00 € SATAII Samsung SH-S223 21.60 € skupaj 1670€. ",
    "user": "macgajver"
  },
  {
    "message": "Za ta keš dobiš že 2 gaming kište (i5 2500,obična P67, 4GB, gtx560, 80GB ssd, 1TB disk...) ,ki sta za 20% slabši v igrah. ",
    "user": "BALAST"
  },
  {
    "message": " macgajver je 18. apr 2011 ob 11:26 izjavil:Za hec sem šel sestavit res top gaming pc. Ok razen grafične se da še hujše stlačit notr samo to je pa potem že res težko preseravanje pa sploh ni toliko denarja kot sem mislil da bo naneslo. Intel Core i7 2600K 282.00 € ASUS P8P67 Deluxe 210.00 € Corsair Vengeance 8GB 1600Mhz cl8 KIT 116.40 € ASUS GeForce GTX 580 1536MB DirectCuII 444.00 € ILENTPOWER LC8750-750W/14 II V2.2 BLUELIGHT 94,40 € Cooler Master HAF X 177.60 € OCZ Vertex 2 Extended 120GB 2,5\" SSD 198.00 € Samsung SpinPoint F3 1TB 32MB 58.80 € Noctua NH-D14 69.00 € SATAII Samsung SH-S223 21.60 € skupaj 1670€.   Zakaj Silentpower PSU? Za ta dnar dobiš Corsair napajalnik.   Jaz sem dal za isti HDD in DVDRW manj dnarja pred kakim mescom.   Matično in grafo raje vzami od Gigabyte.   Namesto Noctua hladilnika dobiš veliko lepši in enako zmogljiv Corsair H50 vodni hladilnik (ni ga treba vzdrževat, tekočina je tovarniško zadihtana in se ne menja) pa še matična ne bo trpela pod težo tistega enormnega kosa kovin in ventilatorjev.  Drgač pa proper kišta in ne poslušaj raznih komentarjev \"rajši vzemi i5 2500K, ker ni razlike\"  Jst sem nabavu GTX560 Ti pa mi je malo žal, da nisem 580. Sej je super grafa, ampak vse igre pač ne laufa gladko na maximum nastavitvah z AA in AF pa mam 22\" monitor z resolucijo 1680x1050, tko da je na 1920x1080 verjetno še precej slabše. ",
    "user": "Sharky"
  },
  {
    "message": "Hm....zanimivo,določeni trdijo drugače.Da GTX 560Ti naj bi trenutne igre laufala vse na max brez problema. ",
    "user": "Pc Doctor"
  },
  {
    "message": "mene tudi zanima kaj ti 7 najboljša grafa na svetu ne poganja vse na high in to še na 1680x1050 ",
    "user": "jazbec"
  },
  {
    "message": " Sharky je 19. apr 2011 ob 18:52 izjavil:macgajver je 18. apr 2011 ob 11:26 izjavil:Za hec sem šel sestavit res top gaming pc. Ok razen grafične se da še hujše stlačit notr samo to je pa potem že res težko preseravanje pa sploh ni toliko denarja kot sem mislil da bo naneslo. Intel Core i7 2600K 282.00 € ASUS P8P67 Deluxe 210.00 € Corsair Vengeance 8GB 1600Mhz cl8 KIT 116.40 € ASUS GeForce GTX 580 1536MB DirectCuII 444.00 € ILENTPOWER LC8750-750W/14 II V2.2 BLUELIGHT 94,40 € Cooler Master HAF X 177.60 € OCZ Vertex 2 Extended 120GB 2,5\" SSD 198.00 € Samsung SpinPoint F3 1TB 32MB 58.80 € Noctua NH-D14 69.00 € SATAII Samsung SH-S223 21.60 € skupaj 1670€.   Zakaj Silentpower PSU? Za ta dnar dobiš Corsair napajalnik.   Jaz sem dal za isti HDD in DVDRW manj dnarja pred kakim mescom.   Matično in grafo raje vzami od Gigabyte.   Namesto Noctua hladilnika dobiš veliko lepši in enako zmogljiv Corsair H50 vodni hladilnik (ni ga treba vzdrževat, tekočina je tovarniško zadihtana in se ne menja) pa še matična ne bo trpela pod težo tistega enormnega kosa kovin in ventilatorjev.  Drgač pa proper kišta in ne poslušaj raznih komentarjev \"rajši vzemi i5 2500K, ker ni razlike\"  Jst sem nabavu GTX560 Ti pa mi je malo žal, da nisem 580. Sej je super grafa, ampak vse igre pač ne laufa gladko na maximum nastavitvah z AA in AF pa mam 22\" monitor z resolucijo 1680x1050, tko da je na 1920x1080 verjetno še precej slabše.    noctua je boljsa od H50, tu sploh ni debate. gigabytea pa se jaz izogibam, itak pa je asus dosti boljsi kar se tice maticnih. ",
    "user": "IvoJan"
  },
  {
    "message": "Možno,vendar spet ne tko hudo,da na vodno nebi laufalo.Po drugi strani pa še dobiš veliko prostora v kolikor se izogneš gromozanskemu ventilatorju. ",
    "user": "Pc Doctor"
  },
  {
    "message": " jazbec je 19. apr 2011 ob 19:17 izjavil:mene tudi zanima kaj ti 7 najboljša grafa na svetu ne poganja vse na high in to še na 1680x1050   hah marsikaj  Stalker Clear Sky ~ 20fps Crysis ~ 30fps Shogun 2 Total War med bitko ~ 20fps, pa sploh nisem probal vse do konca dat Metro 2033 nisem probal, ampak baje je bolj požrešen od Crysis Mafia 2 s physics enabled tud šteka  pa to so stare igre, kaj bo pri novejših? ",
    "user": "Sharky"
  },
  {
    "message": " Pc Doctor je 19. apr 2011 ob 19:26 izjavil:Možno,vendar spet ne tko hudo,da na vodno nebi laufalo.Po drugi strani pa še dobiš veliko prostora v kolikor se izogneš gromozanskemu ventilatorju.  h50 zasede vec placa kot NH-D14, preverjeno. plac dobis samo pri ramih, ti pa zadeva zasede celoten zadnji del ohisja. ",
    "user": "IvoJan"
  },
  {
    "message": " IvoJan je 19. apr 2011 ob 19:20 izjavil: noctua je boljsa od H50, tu sploh ni debate. gigabytea pa se jaz izogibam, itak pa je asus dosti boljsi kar se tice maticnih.   ja vem, da je boljša, ampak ni spet take drastične razlike. Če ne misliš 2600K navijat lih na 4.8GHz in več, je H50 več kot preveč. ",
    "user": "Sharky"
  },
  {
    "message": "H50 je drazji in slabsi in nevem zakaj bi kupil H50 ce dobis za manj denarja boljsi hladilnik :) ",
    "user": "IvoJan"
  },
  {
    "message": " IvoJan je 19. apr 2011 ob 19:37 izjavil:H50 je drazji in slabsi in nevem zakaj bi kupil H50 ce dobis za manj denarja boljsi hladilnik :)   Zato, ker je neprimerljivo lepši pa kot sem že napisal - če ne misliš extremno navijat je H50 več kot preveč ",
    "user": "Sharky"
  },
  {
    "message": "ne dojames kaj ti zelim povedat. H50 je malo drazji, ampak dost slabsi! edino ce ti je izgled tako zelo pomemben, ti pa povem da je noctua zelo lepo oblikovana. ",
    "user": "IvoJan"
  },
  {
    "message": "Noctua NH-D14 pa Corsair Vengeance ne gre skupaj. ",
    "user": "Robert_S"
  },
  {
    "message": " IvoJan je 19. apr 2011 ob 19:41 izjavil:ne dojames kaj ti zelim povedat. H50 je malo drazji, ampak dost slabsi! edino ce ti je izgled tako zelo pomemben, ti pa povem da je noctua zelo lepo oblikovana.   ja ti ne dojameš. Vem da je dražji in slabši, ampak ta razlika se pojavi šele, če greš orng navijat no. Jah lej men ni lepo gledat tak velk kos železja in dva ventilatorja v ohišju, da se še plate in ramov ne vidi. Poleg tega sta pa še ventilatorja ogabne barve in bi mogu še to menjat. ",
    "user": "Sharky"
  },
  {
    "message": "pa kaj ti drkas na svoj racunalnik da te to tako moti al kaj?!  Robert_S je 19. apr 2011 ob 19:42 izjavil:Noctua NH-D14 pa Corsair Vengeance ne gre skupaj.  gre gre, samo sprednji vent montiras na zadnjo stran, ce ne pa pac kupis nh-c14 ",
    "user": "IvoJan"
  },
  {
    "message": "Noctua NH-C14 in Corsair Vengeance gre.  Mimogrede me zanima če kdo ve ali rami z 1.35 voltažo delujejo na SB? ",
    "user": "Pc Doctor"
  },
  {
    "message": "Zakaj Silentpower PSU? Za ta dnar dobiš Corsair napajalnik.  Ta napajalec sem sprobal in je dejansko neslišen lep za pogledat ko satan in ima modularno kablovje pa še cenejši je kot corsair. Moči je pa več kot dovolj ok razen za kakšen tri sli.  Gigabyta se izogibam ker mi je že par stvari podelal grafične matične.  Sem pa to sestavil kao top pc. Če bi hotel komot precej prišparaš na procu plati ohišju ramih disku hlajenju pa bi bil rač še vedno odličen.  Je pa res da 560ti ni zmožna ganjat špilov na max pri 19201080 na željenih 60fpsjih. Je zelo hitra kartica ampak ji manjka surove moči za ganjat AA IN AF.  Glede 1.35v ramov eko rami bom jas pri frendu pogledat če se na asuski da nastavit 1.35v za rame potem si zmagal. ",
    "user": "macgajver"
  },
  {
    "message": "Super,Pa javi mi;). ",
    "user": "Pc Doctor"
  },
  {
    "message": "macgajver ti nimaš pojma od sestavljanja-še posebej se vidi v tej temi pusti sestave takim, ki se na komponente spoznajo ",
    "user": "slovenc5"
  },
  {
    "message": "slovenc5 kaj pa te je tako hudo zmotilo da mi to napišeš? Rame lahko nastavljaš od 1.2v do 2.2v. Tako da ni panike Sem pa bral manual in uradno v knjigici ki jo dobiš zraven plate piše da za sandy bridge voltaža ramov nad 1.65v lahko ubije cpu. ",
    "user": "macgajver"
  },
  {
    "message": "niso me zmotli rami  macgajver je 22. apr 2011 ob 09:24 izjavil:Je pa res da 560ti ni zmožna ganjat špilov na max pri 19201080 na željenih 60fpsjih. Je zelo hitra kartica ampak ji manjka surove moči za ganjat AA IN AF.   mi lahko poveš kako 6 najboljša grafa na svetu ne more poganjat iger na 1920x1200 vse na high in gtx560 je boljša od hd6950 1gb in 2gb ",
    "user": "slovenc5"
  },
  {
    "message": " macgajver je 22. apr 2011 ob 17:04 izjavil:slovenc5 kaj pa te je tako hudo zmotilo da mi to napišeš? Rame lahko nastavljaš od 1.2v do 2.2v. Tako da ni panike Sem pa bral manual in uradno v knjigici ki jo dobiš zraven plate piše da za sandy bridge voltaža ramov nad 1.65v lahko ubije cpu.  Rame lahko nastavljaš preko plate kakor želiš uprašanje je,če rami delajo še stabilno. ",
    "user": "TOP"
  }
]