[
  {
    "message": "Prosil bi za nekaj mnenj o tem telefonu. Je vreden nakupa? Je boljši od recimo kake Noke C6-01? Kako dolgo zdrži baterija? Veliko uporabnih aplikacij? Hitro nalaganje spletnih strani preko WLAN-a? Dober ekran? Hvala za odogovore. Lp A. ",
    "user": "aljo558"
  },
  {
    "message": "Kar se mene tiče telefon je vreden nakupa, treba pa se je zavedati da je to android telefon srednjega razreda(kar se tudi kaže da ni almoled ekran,hd snemanja ima pa fleš) je pa gor android 2.2.1. Aplikacij je na android market kolikor ti srce poželiš igrce delajo vsaj kar sem jih preprobal(angry birds).  Glede baterije pa tako ob vklopljenem wifi,stalnemu prčkanju,igranju igrc zdrži nekje 1dan drugače pa tudi 3-4dni z malo igrce pa wifi.Pač kar se tiče baterije je nekje na sredini po vzdržljivosti po moje.  Ne vem ti pa delat primerjave z nokio,sam bi se odločil za samsunga že zaradi android sistema. ",
    "user": "mihec87"
  },
  {
    "message": "mihec87 hvala za odgovore :) trenutno imam Nokio 5800xm pa sem se je precej naveličal in tega symbiana in bom kmalu nabavil nov telefon pri simobilu.  Internet drugače hitro laufa? Se kakšne filmčke dobro gleda? Velikokrat zafriza? ",
    "user": "aljo558"
  },
  {
    "message": "Jaz ga imam, oziroma mat....proti Desire se skrije samo za nezahtevnega uporabnika je super. Slike solidne, video slabši, surfanje dobro, baterija zdrži kar dovolj, na soncu ima manj težav kakor Desire. Za svoj denar skoraj bestbuy. Pa še design je lep, jaz sem vzel unega z belim osnovnim pokrovčkom in dodanim črnim.  Uporabljam pa itaq Launcher PRO, ker mi osnovni TouchWiz 3.0 sux :) ",
    "user": "kmetek"
  },
  {
    "message": "Aha. Fora je pa tudi v tem da za 230€ že dobim Galaxy S I9000, ki pa je veliko boljši. Ampak kle dobim novega Samsunga Ace za 160€ na bolhi pa rabljenga Galaxy-a I9000 za 230€. Lahko bi pa nabavil en telefon na simobilu za 90€ pa ga prodal za recimo 180€ pa še svojo nokio prodam za ene 80€ pa še mal dodam pa mam Galaxy I9000. Bi bila to pametna poteza? ",
    "user": "aljo558"
  },
  {
    "message": "Bila, samo te \"rabljene\" Galaxy nujno preglej pred nakupom + naj bo kako leto še garancije itd. Čeprav če primerjaš Galaxy S in Desire S ob vezavi, mar niste podobni ceni?  Jaz sem ACE dobil za 80€  ",
    "user": "kmetek"
  },
  {
    "message": "Mah bom kar nabavil potem ACE, ker prodam ga lahko useen :) Na mojemu paketu ORTO U NULO pri Simobilu je ACE zaenkrat 160€. ",
    "user": "aljo558"
  },
  {
    "message": "Zato pa sem napisal da galaxy ace je mid-range android telefon kar galaxy s ali pa desire zagotovo nista.  Drugače pa telefoni imajo itq priložen beli ter črni pokrovček(beli ima priloženega črnega ter obratno vsaj na mobitelu je tako). ",
    "user": "mihec87"
  },
  {
    "message": "Grem jutri čekirat v simobil da se dokončno prepričam o nakupu. Sej sfalit pomoje tut nimam kj dost :D ",
    "user": "aljo558"
  },
  {
    "message": "Imam en problem. Včeraj sem dobil ta mobi in zdaj bi rad USB povezal z računalnikom in ko hočem zagnat mi napiše Vstavite disk v pogon...   LP ",
    "user": "Mentalist"
  },
  {
    "message": "mislm da moraš imeti samusng kies naloženo ;) ",
    "user": "Janac"
  },
  {
    "message": "Imam :) ",
    "user": "Mentalist"
  },
  {
    "message": "Rešil problem... Update je bil potreben in zdaj dela :) ",
    "user": "Mentalist"
  },
  {
    "message": "hej rabim pomoč  Galaxy ace imam dober mesec, vsake tolko mi napiše da je kartica sim zaklenjena, pojavi se števličnica in moram vnesti pin. V čem je problem?!? ",
    "user": "sara123"
  },
  {
    "message": "No pa da še jaz malo pokomentiram tale telefonček ki sem ga včeraj nabavil pri simobilu. Telefon je kr huda zadeuca. Dela use tko k more. Igrce laufajo brez zatikanja, slike so majka proti moji biusi nokiji 5800xm, ekran dovolj velik pa kr lahek je. Zaenkrat mi ni žal niti € za ta mobitel. ",
    "user": "aljo558"
  },
  {
    "message": "Js mam pa problem....Mam Kies naložen in prklopm prek USB telefon pa mi ga zazna sam na Kiesu..da bi mi pa vrgl mapo vn na Moj Računalnik,pa ni sploh. Kaj nej naredim, da mi bo v programu ODIN ga prepoznal da bom lahko flashal na 2.3 Gingerbread? ",
    "user": "aljo558"
  },
  {
    "message": "Poskusi izklopiti Debugging mode v nastavitvah (Menu->Settings->Applications->Development->USB debugging) - vsaj pri meni je ta opcija vedno nastavljena kot privzeta vsakič ko priklopim telefon preko USB-ja. Ko je telefon že priključen preko USB in tole opcijo izklopim, mi telefon ponudi možnost vklopa Mass-storage device, kar potem pomeni dostop do celotnega datotečnega sistema na kartici (preko Raziskovalca, Total Commanderja, ...)  edit: dodatnega programja resnično ne maram, še posebej za takšne trivialne zadeve tipa \"copy/paste stuff from disk to phone and vice versa\" ",
    "user": "sash69"
  },
  {
    "message": " sara123 je 2. jun 2011 ob 11:39 izjavil:hej rabim pomoč  Galaxy ace imam dober mesec, vsake tolko mi napiše da je kartica sim zaklenjena, pojavi se števličnica in moram vnesti pin. V čem je problem?!?   a se komu kaj sanja? ",
    "user": "sara123"
  },
  {
    "message": "Telefon se ti je resetiru. ",
    "user": "Dr_M"
  },
  {
    "message": "Zakaj?? Kaj je narobe? Kako to odpravim? ",
    "user": "sara123"
  },
  {
    "message": "da ne bom odpiral nove teme.. pred kratkim sem postal lastnik tega telefona, pa mam mal probleme z wi-fi. najde mi normalno domače omrežje.. vpišem kodo omrežja (wpa kodiranje) dam poveži in sam nekej melje, poveže pa ne. Napiše da je geslo zapomnenjeno, moč signala velika, poveže pa ne. Vsi laptopi v hiši delajo normalno, stari telefon dela normalno prek wi-fi. mam kej narobe nastavleno na računalniku/telefonu?  včasih si mogu pri novem telefonu poslat iz simobilove servisne strani nastavitve za internet/mms itd., da ti je to vse delal. no to sem naredil tut pri tem. je mogoče to bla napaka?  internet preko operaterja deluje normalno. ",
    "user": "|ke"
  }
]