[
  {
    "message": "Na Abanki sem odprl nov račun in sem na njihovem terminalu zamenjal PIN kodo nove kartice. Me je pa skoraj vrglo na rit, ko sem se prijavil v spletno banko in opazil, da so mi zaračunali menjavo PIN kode v vrednosti 2,2 €!? Ali se še komu to zdi kraja, saj gre za navaden update v bazi podatkov.  Kar je pa še najbolj bizarno je pa to, da sem ravno zamenjal NLB in sedaj ugotovim, da so povsod enaki nategatorji. Se mi pa ne da vsak mesec menjati banke. ",
    "user": "dronyx"
  },
  {
    "message": "PIN ni v bazi, ampak na kartici. Načeloma. Sicer bi ga lahko na zahtevo spremenili, pa ga ne. Dobiš (in plačaš) novo kartico. ",
    "user": "Malajlo"
  },
  {
    "message": "Aaa? Jaz sem spremenil PIN na bankomatu matične banke in za to nisem potreboval nove kartice. ",
    "user": "dronyx"
  },
  {
    "message": "Poglej cenik Abanke, to mora bit navedeno, drugače urgiraj na enoti, kjer imaš račun. ",
    "user": "solatko"
  },
  {
    "message": "pin na maestro kartici se da prosto menjavat in ne rabijo pošiljat nove kartice. Prvič pa slišim da to nategunsko računajo.  Računa se naprimer, če pozabiš pin samo to načeloma ni isto. ",
    "user": "St235"
  },
  {
    "message": "Mislil sem na menjavo PIN, če ga pozabiš (ali pa zbluziš z vsemi ostalimi kodami od alarmov dalje...) ",
    "user": "Malajlo"
  },
  {
    "message": "Na NLB ga zamenjaš brezplačno (vsaj tako je bilo pred dvemi leti ko sem to tazadnjič delal). ",
    "user": "Šimpanz"
  },
  {
    "message": "Ne vem, mogoče jaz ne znam pogledati v ceniku pod katero postavko se skriva zamenjava PIN kode. Edino kar sem našel v zvezi z PIN je dostava PIN kode, kar stane 3 €. Bogami, tudi to ni ravno poceni. Tile bankirji so od hudiča. Sploh če pogledam, koliko ti zaračunajo opomine:  obvestilo za nedovoljeno prekoračitev sredstev 2,50 EUR prvi opomin 4,50 EUR drugi in vsak nadaljnji opomin 6,50 EUR ",
    "user": "dronyx"
  },
  {
    "message": "Za katero kartico si menjal pin ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Kaj se sploh pritožuješ? Tako se danes cufa denar na vsako malenkost...  Včasih smo položnice plačevali na okencih banke in tam delali vrste, številke pa so klofale bančne uslužbenke na bančnih računalnikih in med njihovim časom.  Danes vzemeš e-banko, vse narediš sam in banka ti to zračuna kot \"storitev\". Namesto da bi ti plačala, ker si ji nekaj prihranil.  Sicer pa na tvoje ceniku pod 2,20 najdem:  PREDČASNA ZAMENJAVA KARTICE IN OSEBNE ŠTEVILKE - zaradi ... - zaradi spremembe matičnih podatkov ..... 2,20 ",
    "user": "ThinkPad"
  },
  {
    "message": "@ThinkPad: Jaz načeloma nimam pomislekov, kadar za neko storitev plačam pošteno ceno. Če jaz plačam položnico prek spletne banke mi to zaračunajo 0,46 €, kar je pol ceneje, kot če plačam na okencu in čakam v vrsti.Razvoj in vzdrževanje programov za spletno bančništvo tudi ni čisto zastonj.   Ampak jaz sem prepričan, da je postopek zamenjave PIN kode zgolj zapis v bazi, nič drugega kot ostale transakcije in ne morejo mi to zaračunati 2,20 €. Poleg tega PIN koda verjetno ni moj matični podatek. Sprememba matičnega podatka bi bila, če bi spremenil naslov ali ime (po moje). ",
    "user": "dronyx"
  },
  {
    "message": "Jaz plačujem položnico preko Klik-a samo 0,33€. Pa menjavo PIN-a na bankomatu mi tudi ne zaračunajo. ",
    "user": "solatko"
  },
  {
    "message": "Seveda je pol ceneje, a še vedno veliko. Npr. moja banka mi za položnico preko e-banke računa več kot pol manj kot tvoja. Zdaj pa upraviči ceno 0,46€ tvoje banke, če lahko nekdo drug to mirno dela za manj kot 0,23€ in ob tem gotovo ne gre v svoj minus. Tebi se zdi 0,46€ malo ali \"poštena cena\", meni še vedno veliko.  PINa jaz ne morem menjati na bankomatih, tako kot sem to lahko počel na NLB. Enostavno je isti PIN skozi celo življensko dobo kartice in se ne spomnim, ali je z novo kartico nov PIN ali še vedno stari. Seveda ga lahko menjam na banki, a to mi znajo že zračunati. Pač vsaka banka ima to malo po svoje urejeno in gotovo boš vse podrobnosti zvedel na banki sami. ",
    "user": "ThinkPad"
  },
  {
    "message": "Ironija je, da bom verjetno šel kar nazaj na NLB. Vsaj lahko brez provizije denar dvigaš na veliko bankomatih. ",
    "user": "dronyx"
  },
  {
    "message": "Pa pravijo, da je NLB slaba banka. V 15 letih se nisem imel tezav, se celo nekajkrat so mi nardili kaksno uslugo, ki jim je sicer nebi bilo treba.. ",
    "user": "Dr_M"
  },
  {
    "message": "onyx: Kaj piše kot namen plačila pri znesku 2,2 EUR? ",
    "user": "čuhalev"
  },
  {
    "message": "Z novo kartico (Vsaj za NLB) pride tudi nova PIN. Ampak lahko zamenjaš na večini avtomatov brezplačno. Čudno da Abanka to računa, ker baje je priporočljivo PIN občasno malo zamenjati. ",
    "user": "MIHAc27"
  },
  {
    "message": "Meni niso zaračunal pred parimi mesci. Mogoče so začeli na novo. Kakšen tekst je v namenu? ",
    "user": "thramos"
  },
  {
    "message": "Bom preveril, samo da pridem do certifikata. ",
    "user": "dronyx"
  },
  {
    "message": "PIN se ponavadi lahko zamenja samo na bankomatih matične banke. ",
    "user": "metalc"
  },
  {
    "message": "banke zaračunavajo OGROMNO stvari, ki jih nebi \"smele\", oziroma obsolutno ni potrebno; pa vseeno zaračunajo :) ravno mi je potekla kartica in so mi menjavo zaračunali :) kaj lahko storimo, da takih stvari ne bodo več zaračunavali? ",
    "user": "r0ker"
  },
  {
    "message": "Postavka v Pregledu prometa se glasi:  STROŠKI PIN-A 2,20 EUR   Mene resno zanima, če je tudi v tujini taka praksa, ali je spet to neka naša lokalno folklora? ",
    "user": "dronyx"
  },
  {
    "message": "uff tole je pa perverzno, da so ti menjavo pina na matičnem bankomatu zaračunal.  Sedaj nas samo zanima katero kartico imas Maestro, Mastercard, Visa, Visa Electron, ...  Mogoče bi bil ta strošek upravičen samo za Viso Electron pri A-banki pri kateri se zadaj skriva še navadni osebni račun. ",
    "user": "Alec999"
  },
  {
    "message": "Navaden Maestro. ",
    "user": "dronyx"
  },
  {
    "message": " dronyx je 18. apr 2011 ob 14:59 izjavil:Ironija je, da bom verjetno šel kar nazaj na NLB. Vsaj lahko brez provizije denar dvigaš na veliko bankomatih.   Pri nekaterih bankah lahko brez provizije dvigaš na vseh bankomatih... v celem evro območju. ",
    "user": "ahac"
  },
  {
    "message": "Ja Volksbanka je že taka, ampak pina pa pri njih ne moreš menjat. Je takšen kot ti da določijo pa basta. ",
    "user": "Šimpanz"
  },
  {
    "message": "Jaz sem delal precej preračunov, preden sem izbral banko, tako da nisem šel čisto na pamet. Abanka mi je pač ponudila najvišje obresti za vezano vlogo in kot plus sem štel, da lahko uporabim sigen-ca certifikat, ki se ga dobi brezplačno in je uporaben še za kaj drugega. Provizija za trajnik je 0,20 €, za položnico prek spletne banke pa 0,35 € (0,46 € je za dvig gotovine na bankomatu druge banke).  Kakor sem sam gledal cenike, ni na trgu zmagovalne banke, ki bi bila v vsem ugodnejša od drugih, tako da moraš upoštevati, kakšne storitve potrebuješ in kako delaš z denarjem. Če bi vsak dan dvigal denar na bankomatu bi mi bilo verjetno pomembno, da ni provizije. Razlike med bankami pa ko vse zračunaš zanesljivo niso tako velike, kot se komu zdi. 6 položnic na mesec po 10 centov razlike v ceni je 6 € na leto, kar je cena enega opomina. Tu pač ne moreš iskati prihrankov.  Mislim pa da se da celo položnice plačevati brez provizije, če ima firma odprt na tvoji banki račun in potem samo nakažeš denar na ta račun prek spleta, za kar ni provizije. Ampak kot rečeno, tu se ne da služit velike denarje.  ",
    "user": "dronyx"
  },
  {
    "message": "Pa vsi jemljejo kje se le da, tak malenkosti, ki pa nanesejo na koncu dosti.  Pri njih so pa to potem ogromni denarji. ",
    "user": "Relanium"
  },
  {
    "message": "a ni ta sigen-ca certifikat pri abanki 30 eur za plačat? ",
    "user": "Blazz"
  },
  {
    "message": "Sigen-ca certifikat je za fizične osebe zastonj. Izpolniš le obrazec in grež na najbližjo upravno enoto. ",
    "user": "Tomas 33"
  },
  {
    "message": "@Relanium: Mala težava bančnikov je v tem, da so tudi ogromni denarji v kreditih, ki so jih veselo dajali tajkunom, sedaj pa odpisujejo po stotine milijonov slabih terjatev v bilancah. Pri navadnih fizičnih osebah se verjetno težko zgodi, da ne bi izterjali kredita, če drugače ne, ti vzamejo hipoteko ali kaj drugega. ",
    "user": "dronyx"
  },
  {
    "message": "@onyx pravzaprav nisem ciljal točno na to, ampak kak opažam pri meni (Banka Celje) tak najprej uporabnina Klika (Celjska ga uporablja od NLB), pa malenkost zvišanje provizij za položnice, pa tak tu pa tam mal. Pol pa si zračunaš na konc vse skup pa le ni tako malo.  Pa vrjamem da je povsod tako. ",
    "user": "Relanium"
  },
  {
    "message": "Morajo nekje noter prinesti, ker so tako smotani, da sem danes menjal češke krone v evre po ugodnejšem tečaju (1 eur = 24,425 czk), kot sem jih na Češkem prejšnji teden dvignil z Visa kartico ene druge banke (24,5 czk = 1 eur). ",
    "user": "McHusch"
  },
  {
    "message": "recimo unicredit ima dvig na bankomatih v celotnem EU območju brez provizije. Pa tudi menjava pina na bankomatu je brezplačna. ",
    "user": "Seti5000"
  },
  {
    "message": " Seti5000 je 19. apr 2011 ob 06:50 izjavil:recimo unicredit ima dvig na bankomatih v celotnem EU območju brez provizije. Pa tudi menjava pina na bankomatu je brezplačna.   Očitno se to s 1. majem spreminja. Prvi trije dvigi v mesecu naj bi bili še zastonj, nadaljnji 33 centov. Klik. Seveda je to napisano tako dvoumno, da ni jasno, kako šteje, če greš najprej trikrat na njihov bankomat in šele četrtič na drugega.  Najbrž je odvisno tudi od paketa... Klinc, ćempions lig tudi ni zastonj press ",
    "user": "metalc"
  },
  {
    "message": "No, če je avtorju teme kaj v uteho, je pravzaprav vse kar banka nudi update ali insert  ",
    "user": "thramos"
  },
  {
    "message": " ThinkPad je 18. apr 2011 ob 13:53 izjavil:Kaj se sploh pritožuješ? Tako se danes cufa denar na vsako malenkost...  Včasih smo položnice plačevali na okencih banke in tam delali vrste, številke pa so klofale bančne uslužbenke na bančnih računalnikih in med njihovim časom.  Danes vzemeš e-banko, vse narediš sam in banka ti to zračuna kot \"storitev\". Namesto da bi ti plačala, ker si ji nekaj prihranil.  Sicer pa na tvoje ceniku pod 2,20 najdem:  PREDČASNA ZAMENJAVA KARTICE IN OSEBNE ŠTEVILKE - zaradi ... - zaradi spremembe matičnih podatkov ..... 2,20   Predčasno menjavo razumem za primeri izgubljene/ukradene kartice, ko ti izdajo novo in hkrati dobiš tudi nov PIN. Menjava matičnih podatkov je v primeru menjave imena in/ali priimka.  To, da menjaš PIN (za zdaj) NLB ne računa; počnem kar pogosto pa vedno na bankomatu ki je v moji matični enoti (jo imam blizu :)  IMO manjka postavka \"menjava številke\" da upravičijo strošek. Jaz bi reklamiral ... ",
    "user": "lopov"
  },
  {
    "message": "080 1 360 pokliči & vprašaj ali se oglasi v najbližji poslovalnici. ",
    "user": "amigo_no1"
  },
  {
    "message": "No, pri SKBju so ravno začeli zaračunavat to, da pogledaš kok maš na računu (na ne-SKB bankomatih). To se mi zdi šele nesmiselno. Je pa tm nekje 30 centov, ne spomnim se točno. ",
    "user": "technolog"
  },
  {
    "message": "Banke postajajo čedalje bolj nategunske (sploh večje).  Jaz sem pred 2 tednoma odšel od NLB. Po trenutno veljavnem ceniku bom prihranil ~70 € /leto, kar je že dovolj, da se splača.  Sicer pa si lahko vsak sam stroške izračuna tukaj - http://zps.si/osebnefinance-3.html, ampak glede na to, da so v zadnjem času banke začele računati za \"dodatne\" storitve kot je na primer omenil technolog ne vem, če je ta izračun še popolnoma reprezentativen. ",
    "user": "dux"
  },
  {
    "message": " Seti5000 je 19. apr 2011 ob 06:50 izjavil:recimo unicredit ima dvig na bankomatih v celotnem EU območju brez provizije. Pa tudi menjava pina na bankomatu je brezplačna. Samo informativno: Unicredit je začel zaračunavat provizijo za SLO in EU dvige na avtomatih drugih bank (3x mesečno je brezplačno).   Tele banke postajajo smešne. Namesto da bi služile s kvalitetnimi investicijami in finančnimi naložbami, so začeli služit na račun končnih uporabnikov.   Patetično! ",
    "user": "mojsterleo"
  },
  {
    "message": "Marmor in medenina vsepovsod je draga stvar ja. Po tem sistemu bi morale tud trgovine potem zaračunavat še postrežbo posebej, pa izstavitev računa pa pakiranje v vrečko, izdajo iz skladišča itd itd. Al pa v gostilna strežbo pa pomivanje kozarcev in posode itd. Če se že gremo, da se vsak drek zaračunava... Edina razlika je v tem, da bi folk pri trgovinah in gostilnah prec v luft skočil češ kaj se pa grejo, pri bankah pa je vsaka dodatna plačljiva stvar nekaj samoumevnega in nekaj kar nikogar nič ne moti. ",
    "user": "RejZoR"
  },
  {
    "message": "No trgovine še nekak razumem, čeprav če so cene izdelkov in storitev pre/visoke, bodo imele pač vedno manj strank.  Banke po drugi strani, so namenjene akumuliranju denarja, ter njegovem plemenitenju (preko investicij). Ne pa, da si vsakih nekaj mesecev izmislijo nove stroške. A ni dovolj, da jim zaupamo svoje prihranke? ",
    "user": "mojsterleo"
  },
  {
    "message": "...s tem da bankam stroški z upravljanjem računov in ubadanjem s komitenti dejansko padajo (informatizacija, Evro, SEPA, poenotenja obrazcev), imajo toliko večje \"stroške\" z zgrešenimi \"naložbami\", kopja pa se lomijo na plečih komitentov.  NKBM svoje storitve na leto v povprečju podraži za 10%. Nazadnje so podražili vodenje podjetniškega računa s 4,5 na 5 EUR poleg tega, da ti zaračunajo knjiženje vsake transakcije posebej, posebej pa še vsak priliv in posebej še vsak priliv iz tujine. Torej ti trojno zaračunajo vodenje računa saj v končni fazi je knjiženje vodenje računa in prav tako upoštevanje prilivov in odlivov. Samo še čakam kdaj se bo v njihovem ceniku pojavila postavka \"Nadomestilo za vpis gesla pri dostopanju v spletno banko\"... ",
    "user": "BlaY0"
  },
  {
    "message": "Al pa v gostilna strežbo  Ponekod zaracunavajo postrezbo in celo napitnino. ",
    "user": "Dr_M"
  },
  {
    "message": "BlaY0: Stroški z upravljanjem računov komitentov čisto nič ne padajo, ker je potrebno vedno prilagajati/razvijati podporo za odredbe Banke Slovenije, prilagajati se je potrebno zakonodaji, etc... Še vedno se plačuje licenčnina, etc... ",
    "user": "Apple"
  },
  {
    "message": " Apple je 13. sep 2011 ob 12:30 izjavil:BlaY0: Stroški z upravljanjem računov komitentov čisto nič ne padajo, ker je potrebno vedno prilagajati/razvijati podporo za odredbe Banke Slovenije, prilagajati se je potrebno zakonodaji, etc... Še vedno se plačuje licenčnina, etc...  ??? Ti se hecaš. Se pravi po tvoje si Banka Slovenije non-stop zmišljuje neka nova pravila samo zato da stroški ne padajo. Kje živiš?  Največji strošek bank na pram komitentom je (bil) strošek dela. Se pravi strošek Jožic za šalterji, ki so morale po možnost na roke klofat 20 različnih obrazcev. Danes, ko je praktično že vsak proces informatiziran do konca in se odpušča te Jožice ter celo zapira poslovalnice, ne bi rekel da je problem v Banki Slovenije. Res da so informacijski sistemi dragi vendar tu ne gre za tekoče stroške (kot je recimo strošek dela v primeru zaposlene Jožice) ampak dolgoročne investicije, ki ne bi smele drugače kot blagodejno (cenejše storitve) vplivati na komitente. Dobro, tukaj je še generalna rast življenskih (standardnih) stroškov recimo v vrednosti 3% na leto, ampak ne, banke dražijo storitve kot sem že dal primer tudi za 10% letno, poleg tega pa uvajajo nove fantomske storitve kot so recimo knjiženje transakcije ali vpis passworda pri vstopu v spletno banko, podobno kot je Simobil hotel pričeti zaračunavati upravljanje s številko. WTF? ",
    "user": "BlaY0"
  },
  {
    "message": "Normalno, vzamejo tam kjer je najlažje uzet. Pri NLB-ju so stroški vodenja osebnega računa 2,02 EUR, uporabnina NLB Klik-a 0,65 EUR. Se pravi, na mesec jim dam cca. 3€ za to, da lahko oni obračajo moj denar.  Če imajo 500k komitentov in vsakemu vzamejo 3€, je to cca. 1.5mio€ na mesec za nič dela. Pa imajo v 4 mesecih pokrite regrese.  ",
    "user": "igor0203"
  },
  {
    "message": "Ne ne, regresi se pokrijejo iz dokapitalizacije  ",
    "user": "BlaY0"
  },
  {
    "message": " BlaY0 je 13. sep 2011 ob 15:31 izjavil:Ne ne, regresi se pokrijejo iz dokapitalizacije    Ne, to od dokapitalizacij gre že v \"sklad\" za božičnice in 13 plačo... ",
    "user": "RejZoR"
  },
  {
    "message": "Glede zaračunavanja za menjavo PIN kode bančne kartice:  če ga zaračunajo potem jim ni mar za varnost komitentov, saj menjava PIN kode poveča varnost. To bi moralo biti brezplačno. ",
    "user": "Manu"
  },
  {
    "message": "Ne sekeri se to te je en nategnu pa si uzev za per :-)   Sicer pa pojdi na banko in se tm zmen. ",
    "user": "ameba"
  },
  {
    "message": "Če imaš toliko denarja, da si lahko privoščiš kartico imaš tudi za nov pin.     Še malo, pa bodo zaračunali krepke denarje, da lahko pri njih denar hraniš.  Tako kot v Southparku. We invested 100$ to... and its gone.....  ",
    "user": "Highlag"
  },
  {
    "message": " BlaY0 je 13. sep 2011 ob 12:53 izjavil:Apple je 13. sep 2011 ob 12:30 izjavil:BlaY0: Stroški z upravljanjem računov komitentov čisto nič ne padajo, ker je potrebno vedno prilagajati/razvijati podporo za odredbe Banke Slovenije, prilagajati se je potrebno zakonodaji, etc... Še vedno se plačuje licenčnina, etc...  ??? Ti se hecaš. Se pravi po tvoje si Banka Slovenije non-stop zmišljuje neka nova pravila samo zato da stroški ne padajo. Kje živiš?  Največji strošek bank na pram komitentom je (bil) strošek dela. Se pravi strošek Jožic za šalterji, ki so morale po možnost na roke klofat 20 različnih obrazcev. Danes, ko je praktično že vsak proces informatiziran do konca in se odpušča te Jožice ter celo zapira poslovalnice, ne bi rekel da je problem v Banki Slovenije. Res da so informacijski sistemi dragi vendar tu ne gre za tekoče stroške (kot je recimo strošek dela v primeru zaposlene Jožice) ampak dolgoročne investicije, ki ne bi smele drugače kot blagodejno (cenejše storitve) vplivati na komitente. Dobro, tukaj je še generalna rast življenskih (standardnih) stroškov recimo v vrednosti 3% na leto, ampak ne, banke dražijo storitve kot sem že dal primer tudi za 10% letno, poleg tega pa uvajajo nove fantomske storitve kot so recimo knjiženje transakcije ali vpis passworda pri vstopu v spletno banko, podobno kot je Simobil hotel pričeti zaračunavati upravljanje s številko. WTF?   Živim v SI in delam za banko, tako da vem, da dela ne bo zmanjkalo, dokler bomo krpali in prilagajali zakonodajo ter s tem dobivali odredbe... samo od sebe se ne bo nič naredilo... Kaj pa licence? Banka ima po tvoje vse zastonj? ",
    "user": "Apple"
  },
  {
    "message": "Banke živjo (naj bi) iz finančnih transakcij, posojanja, kreditiranja in sličnega, ne pa od salami slicinga. Še en primer - kot s.p. že nekaj let dajam 10 centov za vsak incoming transaction. Ker je pošta še dražja in zamudnejša, mi drugega ne preostane. Petdeset takih transakcij sicer zavzame samo 5 eur, ampak pri povprečni vrednosti transakcije manj kot 20 eur se človeku to začne zdet neumno. Vem, da je primerljivo z moneto, kar se tiče mikro nakazil, ampak gre tu vseeno le za neprostovoljen strošek prejemalca. ",
    "user": "Yohan del Sud"
  },
  {
    "message": " Apple je 13. sep 2011 ob 21:26 izjavil: Živim v SI in delam za banko, tako da vem, da dela ne bo zmanjkalo, dokler bomo krpali in prilagajali zakonodajo ter s tem dobivali odredbe... samo od sebe se ne bo nič naredilo... Kaj pa licence? Banka ima po tvoje vse zastonj?  Hočeš reči, da se zadeve nalašč kompllicira in zamotava zato, da slučajno ne bi zmanjkalo dela? Se pravi se dela zato da se dela? Ja, saj to rad verjamem.  Ko se bo trg v EU popolnoma odprl tudi na bančnem področju, NLB-ju niti NKBM-ju ne bo pomagala nobena dokapitalizacija več, ker kljub temu da so zelo majhni imajo zmožnost prilagajanja kot en dinozaver. Skratka ne znajo izkoriščat svojih prednosti na trgu in to jih bo pokopalo, meni pa gre samo na živce da me do njihovega pokopa ne bo nihče vprašal ali jih želim vsakič znova dokapitalizirati ampak mi bodo enostavno spulili denar iz denarnice in se \"dokapitalizirali\" ker je to kao v nacionalnem interesu.  Manu je 13. sep 2011 ob 17:18 izjavil:Glede zaračunavanja za menjavo PIN kode bančne kartice:  če ga zaračunajo potem jim ni mar za varnost komitentov, saj menjava PIN kode poveča varnost. To bi moralo biti brezplačno.  Čakam, da bodo začeli zaračunavati menjavo gesla za dostop do spletne banke... ",
    "user": "BlaY0"
  },
  {
    "message": "Nisem prava oseba, ki bi ji lahko očital, da se zadeve nalašč komplicirajo...   Upam, da se bo kdaj trg odprl na vseh področjih in ne samo na bančnem... ampak to pomeni tudi težavo za podjetje, v katerem ti delaš :) . ",
    "user": "Apple"
  },
  {
    "message": "Jaz delam sam in sam bom odgovoren za to, če se ne bom (se že nisem) prilagodil trgu. Ti pa pač nisi prava oseba in ti je vseeno. ",
    "user": "BlaY0"
  },
  {
    "message": "Delam dva šihta, pripravljen sem na vse... ne gre mi slabo, sploh... To, da se zakoni menjajo, prilagajajo, je meni v plus... hvala bogu, da je tako... ",
    "user": "Apple"
  },
  {
    "message": " dronyx je 18. apr 2011 ob 13:28 izjavil:Ne vem, mogoče jaz ne znam pogledati v ceniku pod katero postavko se skriva zamenjava PIN kode. Edino kar sem našel v zvezi z PIN je dostava PIN kode, kar stane 3 €. Bogami, tudi to ni ravno poceni. Tile bankirji so od hudiča. Sploh če pogledam, koliko ti zaračunajo opomine:  obvestilo za nedovoljeno prekoračitev sredstev 2,50 EUR prvi opomin 4,50 EUR drugi in vsak nadaljnji opomin 6,50 EUR   Dobr, da ti niso nič rubili. Ker če se ti vsedejo na račun (zakonsko s papirji od sodišča), ti bodo za naprimer 10 evrov, ki jih bodo sneli iz računa zaračunali 32 evrov stroškov izterjave.  Yohan del Sud je 13. sep 2011 ob 23:30 izjavil:Banke živjo (naj bi) iz finančnih transakcij, posojanja, kreditiranja in sličnega, ne pa od salami slicinga. Še en primer - kot s.p. že nekaj let dajam 10 centov za vsak incoming transaction. Ker je pošta še dražja in zamudnejša, mi drugega ne preostane. Petdeset takih transakcij sicer zavzame samo 5 eur, ampak pri povprečni vrednosti transakcije manj kot 20 eur se človeku to začne zdet neumno. Vem, da je primerljivo z moneto, kar se tiče mikro nakazil, ampak gre tu vseeno le za neprostovoljen strošek prejemalca.   Si se probal z osebnim bančnikom zdilat, da bi bila provizija za transakcije cenejša? Vse se da samo stopi do poslovalnice in malo nergaj, da je drago in se probaj zmenit za manjšo provizijo na transakcijo.  Apple je 13. sep 2011 ob 21:26 izjavil:BlaY0 je 13. sep 2011 ob 12:53 izjavil:Apple je 13. sep 2011 ob 12:30 izjavil:BlaY0: Stroški z upravljanjem računov komitentov čisto nič ne padajo, ker je potrebno vedno prilagajati/razvijati podporo za odredbe Banke Slovenije, prilagajati se je potrebno zakonodaji, etc... Še vedno se plačuje licenčnina, etc...  ??? Ti se hecaš. Se pravi po tvoje si Banka Slovenije non-stop zmišljuje neka nova pravila samo zato da stroški ne padajo. Kje živiš?  Največji strošek bank na pram komitentom je (bil) strošek dela. Se pravi strošek Jožic za šalterji, ki so morale po možnost na roke klofat 20 različnih obrazcev. Danes, ko je praktično že vsak proces informatiziran do konca in se odpušča te Jožice ter celo zapira poslovalnice, ne bi rekel da je problem v Banki Slovenije. Res da so informacijski sistemi dragi vendar tu ne gre za tekoče stroške (kot je recimo strošek dela v primeru zaposlene Jožice) ampak dolgoročne investicije, ki ne bi smele drugače kot blagodejno (cenejše storitve) vplivati na komitente. Dobro, tukaj je še generalna rast življenskih (standardnih) stroškov recimo v vrednosti 3% na leto, ampak ne, banke dražijo storitve kot sem že dal primer tudi za 10% letno, poleg tega pa uvajajo nove fantomske storitve kot so recimo knjiženje transakcije ali vpis passworda pri vstopu v spletno banko, podobno kot je Simobil hotel pričeti zaračunavati upravljanje s številko. WTF?   Živim v SI in delam za banko, tako da vem, da dela ne bo zmanjkalo, dokler bomo krpali in prilagajali zakonodajo ter s tem dobivali odredbe... samo od sebe se ne bo nič naredilo... Kaj pa licence? Banka ima po tvoje vse zastonj?   Tudi jaz lahko potrdim, da se vsak mesec kak zakon ali kaka odredba spremeni, da je treba popravljat na vseh nivojih. Spreminja jo durs, banka slovenije ali pa ajpes. In to resnično vsak mesec, s tem da ti recimo šestega v mesecu povedio, da so nekaj prvega spremenili, pa moraš na horuk vse popravit. ",
    "user": "krneki0001"
  },
  {
    "message": "Mogoče kdo ve če na penzionarskih NKB karticah računajo za menjavo pina. ",
    "user": "zobnik"
  },
  {
    "message": " Malajlo je 18. apr 2011 ob 10:49 izjavil:PIN ni v bazi, ampak na kartici. Načeloma. Sicer bi ga lahko na zahtevo spremenili, pa ga ne. Dobiš (in plačaš) novo kartico.   Mislim, da ni na kartici, ker ga pri N26 lahko menjaš prek neta. ",
    "user": "WhiteAngel"
  },
  {
    "message": " dronyx je 18. apr 2011 ob 10:46 izjavil:Na Abanki sem odprl nov račun in sem na njihovem terminalu zamenjal PIN kodo nove kartice. Me je pa skoraj vrglo na rit, ko sem se prijavil v spletno banko in opazil, da so mi zaračunali menjavo PIN kode v vrednosti 2,2 €!? Ali se še komu to zdi kraja, saj gre za navaden update v bazi podatkov.   Mislim, da je to zrelo za pritožbo, ker diši po nezakonitosti. Še posebej kakšna pozavarovalnica bi lahko pritisnila na banko. Menjava PIN-a je namreč varnostni ukrep, podobno kot menjava gesla. In tega moraš menjati, ne glede na varnostno politiko, ki jo vzameš v roke. Banka z zaračunavanjem menjave PIN-a ti pa to otežuje. ",
    "user": "WhiteAngel"
  },
  {
    "message": "pa ti veš, da si se spravil na 8+ let star post? ",
    "user": "buttcrack"
  },
  {
    "message": "V bistvu tudi mene zanima ce se je tukaj kaj spremenilo v tem casu :) ",
    "user": "crniangeo"
  }
]