[
  {
    "message": "Lep pozdrav! Imam LG plazmo, na kateri bi rad gledal filme z usb...Toda ko prikljucim usb v tv, mi vrze ven samo opcije da poslusam glazbo in si ogledam slike z usb-a, vendar ni opcije da predvajam film ki ga imam na usb, ceprav sem videl v navodilih da bi tam morala bit opcija za predvajat filme.Kako lahko nastimam da bi stvar delovala in bi si lahko ogledal filme preko tv-a? Vnaprej se vam zahvaljujem za pomoc.  ",
    "user": "dino111"
  },
  {
    "message": "Ko bi le clovek vedel o katerem TVju je govora  ",
    "user": "LuGi"
  },
  {
    "message": " dino111 je 3. maj 2011 ob 15:30 izjavil:Lep pozdrav! Imam LG plazmo, na kateri bi rad gledal filme z usb...    Imam LG plazmo 42PT8, na kateri gledam filme z USB ključa formatiranega v FAT 32. ",
    "user": "slatibar"
  },
  {
    "message": "Sem nasel tocno tak tv ki ga mam, sm ga pa kupil v Big Bangu: http://www.bigbang.si/slika/tv-sprejemn... ",
    "user": "dino111"
  },
  {
    "message": "slatibar, kako pa to lahko naredim? Se ne spoznam toliko na te stvari ",
    "user": "dino111"
  },
  {
    "message": "USB ključ vstaviš v računalnik, odpreš moj računalnik, desni klik na ikono ključa, izbereš formatiraj, izbereš po spustnem seznamu datotečni sistem FAT32, izbereš začni.   Katere filme (kodeki) podpira preberi v navodilih, moja so bila na CD-ju. ",
    "user": "slatibar"
  },
  {
    "message": "Ok, hvala ti, bom naredil tak kot si rekel pa bomo vidli kaj bo..  ",
    "user": "dino111"
  },
  {
    "message": "Če ne deluje zgornja pomoč je problem lahko tudi v čem tem. Pač da moraš it nekako v servisni menu in tam omogočit filme, ameriški modeli imajo pa že vse to, samo v evropi nas neki je*** :) ",
    "user": "lebang1"
  },
  {
    "message": "Prvo sem poskusil formatirat, in ni slo..lebang1, hvala za pomoc, samo tisti koraku zal na moji plazmi ne delujejo ..Sem poskusil.. ",
    "user": "dino111"
  },
  {
    "message": "Ja, v servisni menu ne moreš priti ravno na lahek način, moraš met posebni univerzalni dalinec ali pa aplikacijo na telefonu ki ima IR, pa še kaj se najde, vendar je od TV do TV lahko različno.  lp ",
    "user": "lebang1"
  },
  {
    "message": "mas prav lebang, poskusil sem skor vse nacine, ampak v servisni menu nikakor ne pridem ..isto sem poskusil dat usb v dvd, ampak sploh mi ga ni zaznal... ",
    "user": "dino111"
  },
  {
    "message": " dino111 je 3. maj 2011 ob 15:47 izjavil:Sem nasel tocno tak tv ki ga mam, sm ga pa kupil v Big Bangu: http://www.bigbang.si/slika/tv-sprejemn...   pri tej TV bi video iz USB moral delovati, http://www.lg.com/de/tv-heimkino-blu-ra... če ne deluje jo odnesi na servis..   sam imam LG 32 LD450 predvajanje videa v originalu ne podpira zato sem funkcijo vklopil z pomočjo RS232 http://openlgtv.org.ru/wiki/index.php/L... ",
    "user": "butec"
  },
  {
    "message": "evo koncno sem nastimal vse..nism mogu sam skapirat kak je vse treba sriktat, pa je bratranc poklicu nekega tipa ki se kao spozna na to in zdej vse delaa :))..hvala vsm za pomoc ",
    "user": "dino111"
  }
]