[
  {
    "message": "Pri navadnih stikalih je šlo brez problema, tukaj pa se zadeva malo spremenijo zato bi rabil kak namig glede menjalnih stikal. Se pravi da dve stikali prižigata in ugašata eno luč.  Imam stikala od TEM Čatež, so menjalna zanima pa me kako naj povežem kontakte na prvem in drugem stikalu, da bo luč prižigala in ugašala kot je treba. Žice imam v vsaki dozi tri, se pravi rjava - ki je faza, modro, ter ozemljitev - zeleno rumeno. V samem stikalu so tri luknje L, 1 in 2. L in 1 sta na zgornjem delu stikala, 2 pa je spodaj. Kako naj sedaj zvežem žice na stikala, da bom lahko luč prižigal in ugašal na obeh stikalih?  Hvala ",
    "user": "Davidoff"
  },
  {
    "message": "najprej izmeri kje je faza (na rjavi v eni od obeh doz), potem priključi fazo na \"L\", ostali dve žici pa na 1 in 2 (tudi če je rumeno zelena lahko, če je napeljavo delal električar)!!! potem v drugi dozi zvežeš enako in preizkusiš in deluje! ",
    "user": "znanec"
  },
  {
    "message": "Rjave daš v obeh stikalih na L Modre daš v obeh stikalih na 1 Rumenozelene daš v obeh stikalih na 2  To bi moralo delati,če je v dozi tako zvezano.  lp ",
    "user": "brabos"
  },
  {
    "message": "Če ti shema kaj pomaga:   Menjalno stikalo ",
    "user": "Pariah"
  },
  {
    "message": "V prvi dozi sem zvezal tako ja fazo na L, modro na 1 in zeleno na 2. Če zvežem v drugem enako, lahko luč prižigam in ugašam, ampak luč lahko prižgem samo na tistem na katerem sem jo izklopil. Hmm? Drugače pa sta v dozi preden sem montiral vtičnice bili rjava pa modra združeni z sponko zeleno-rumena pa ločeno? A je to kaj pomembno sedaj pri montaži vtičnice? ",
    "user": "Davidoff"
  },
  {
    "message": "Prej sem ti dal manj primerno shemo z IR senzorjem. V predalu sem našel bolj pregledno:   Vezava M-M Mal slabša kvaliteta slike, ker sem s telefonom slikal. ",
    "user": "Pariah"
  },
  {
    "message": "Me veseli, da si problem z nosilci uspel rešit!  Sedaj pa k tvojemu drugemu problemu: - imaš dve dozi in v vsako so pripeljane tri žice. Kakšne barve so, je odvisno od električarja... pri meni je uporabljal črno (dovodno, fazo) in rjavo do luči ter rdeči med stikaloma... Kako je pri tebi in kakšno barvno kombinacijo je uporabil je takole na pamet težko reči. - vklopi varovalko najti žico (od vseh šestih v obeh dozah), kjer bo fazenbrifer zagorel (to bi morala biti samo ena) - izklopi varovalko - vgradi menjalno stikalo v tej dozi in sicer to žico, kjer je preizkuševalec faze zagorel, priklopi na L, ostali dve pa na ostala dva priključka na stikalu - vklopi varovalko - stopi do druge doze in najdi spet žico, kjer bo fazenbrifer zagorel - preklopi prvo stikalo v drug položaj in spet najdi žico, kjer bo fazenbrifer zagorel - izklopi varovalko - žica, kjer fazenbrifer ni nikoli zagorel, daj na stikalu na priključek L (ta žica gre proti luči), ostali dve pa veži na preostala dva priključka na menjalnem stikalu ",
    "user": "uvz123"
  },
  {
    "message": "Hvala fantje, problem je res bil na moji strani. Zgleda, da sem prvič prav zvezal pa potem nekaj popravljal, pa ni več štimalo tako kot bi moralo. Tako sem naredil da sem v obeh dozah na obe stikali pripeljal iste žice. Se pravi rjavo na L, modro na 1 ter rumeno-zeleno na 2 in zadeva sedaj deluje tako kot mora.  Ker vidim, da vam praksa ne dela takšnih problemov kot meni še eno vprašanje. Sedaj še imam za zvezat eno luč na tri stikala. Se pravi da moram uporabit dve menjalni in eno križno stikalo. Žice so v vseh dozah tako kot prej. Rjava, modra ter rumeno-zelena. Faza je v vseh v na rjavi žici. Sedaj pa vprašanje. A menjalni zvežem isto kot prej? Če ja, pol bom že probal na križnem možnosti ki mi še ostanejo, ali? Hvala. ",
    "user": "Davidoff"
  },
  {
    "message": "   mislim da rabiš tole... ",
    "user": "madog"
  },
  {
    "message": "\"uvz123\" ve v čem je stavr in ti zedevo zelo pravilno in natančno razložil, ostali ki ti limajo gor neke sheme še niso tega vezali. Glede križnega st. je takole(poskušal bom po domeče razložiti):  Prvo in zadnje stikalo sta vedno izmenična,vmes pa je lahko poljubno število križnih!!  Predstavljaj si, da na prvem pride faza noter (na \"L\"),priključka 1 in 2 pa imenujmo \"povezavi\" do drugega izmeničnega stikala (isto na 1 in 2), iz katerega gre potem faza ven (na luč).  Če hočeš dodati še eno stikalo, prekineš povezavi in daš vmes križno stikalo. To pomeni da rabiš 4 žice - dve noter, dve ven!! Torej ta doza mora imeti 4 žice! ",
    "user": "znanec"
  },
  {
    "message": " znanec je 2. maj 2011 ob 21:07 izjavil:ostali ki ti limajo gor neke sheme še niso tega vezali   Sem štromar že več kot 10 let ,vezalno shemo pa sem mu nalimal zato, ker z nje najhireje razbereš, kako zvezat. Pa itak mi je blo lažje prilepit, kot pa mu pisat spis...sem pač mislil, da bo človek znal zvezat. ",
    "user": "Pariah"
  },
  {
    "message": "@uvz123, hvala za detajlni opis, tudi meni je prišel pravkar prav.   Imam pa še eno težavo v drugi sobi. Tudi tukaj je ena luč in dve stikali, ki pa sta \"odvisni\". Stikalo pri vratih ima 3 žice in so povezane najbrž prav, a se nisem poglabljal, ker sem naletel na nerešljiv problem za drugim stikalom. Tam sta 2 rjavi žici, ki nimata toka ne glede na položaj prvega stikala, in ena črna žica, ki je neprekinjena - potegnjena iz zida, olupljena 2 cm in upgnjena na \"U\", da gre v konektor stikala. Luč gori samo če sta obe stikali na 1. V dozi tega drugega stikala sta, poleg teh treh žic še ena modra in ena rumeno-zelena, ki pa samo \"tečeta mimo\". Napeljava pa je iz začetka 80-ih.  Kaj mi svetujete? ",
    "user": "carota"
  },
  {
    "message": "Mi lahko nekdo prosim po domače pove katere kable moram napeljati kam, da bosta dve neodvisni stikali z novim menjalnim stikalom prižigali/ugašali eno luč.  Trenutno sem iz dveh prostorov naredil enega, vsak je imel svojo ločeno luč. Sedaj bi želel da obe stikali v novem prostoru upravljata z eno lučjo. Luč sem že prestavil na sredino sobe, in eno stikalo deluje. Ne vem pa katere kable speljati od kam ter kam, da bo vse pravilno. Kar imam sta dve neodvisni stikali in eno luč. ",
    "user": "d0rK"
  },
  {
    "message": "Na menjalnem stikalu imaš tri kontakte. Eden je označen ali s puščico ali s črko P. Na ta kontakt na enem stikalu pripelješ fazo od varovalke, iz drugega stikala pa prav tako iz označenega kontakta povežeš luč. Nula gre direktno na luč mimo stikal (razen če imaš stikala z idikatorjem). Ostala dva kontakta medsebojno povežeš. Sicer pa malo poguglaj, imaš kar nekaj shem, kako se to poveže. Če pa shem ne razumeš, pa prosi prijatelja, ki se na električne inštalacije spozna, da ti pomaga. ",
    "user": "mirator"
  },
  {
    "message": "Zdravo, mi lahko kdo prosim pomaga, kako zvezati \"wifi+touch stikalo\", ki ima priklope (N, L, L1), s klasičnim stikalom (puščica, 1, 2), da bi vseeno delovalo kot preklopno oz. menjalno. Prilagam sliko   null ",
    "user": "SonoR"
  },
  {
    "message": "S tem stikalom nikakor. ",
    "user": "mirator"
  },
  {
    "message": "kaj pa če imam obe stikali \"wifi + touch\" stikali? ker ne vem če se sinhronizirajo med seboj ",
    "user": "SonoR"
  }
]