[
  {
    "message": "Lahko kdo prosim napiše link do zemljevidov za iGO navigacijo, potrebne so pa mape Slovenije, Srbije, Hrvaške. LP ",
    "user": "Mare3"
  },
  {
    "message": "Pri nas je zastopnik za iGo Navon, tukaj piše kje vršijo maloprodajo: http://www.navon.si/Where-to-buy.html ",
    "user": "St235"
  },
  {
    "message": "Pozabil sem napisat da za telefon android potrebujem. ",
    "user": "Mare3"
  },
  {
    "message": "iGO (že) dela na Androidu? So pa bile mape enake za katerikoli OS. Dvomim, da so spreminjali. ",
    "user": "Malajlo"
  },
  {
    "message": "igo ima že 1 leto na androidu. več info lahko najdeš na slo android forumu ",
    "user": "JayKay"
  },
  {
    "message": "Kul. Mogoče bom pa šel na Androida. Dobra navigacija je tudi en od pogojev, da človek menja platformo. ",
    "user": "Malajlo"
  },
  {
    "message": "iGo na nadroidu dela OK, pazit moraš edino, da nabaviš verzijo za ustezno rezolucijo. Karte križno deluje BP.  Edino sam software, še ni na nivoju tistega za WM6.5. ",
    "user": "St235"
  },
  {
    "message": "Mene pa zanima ali je mogoče na iGo naložiti \"svoje\" zemljevide?  Imam določene mape v txt ali dwg obliki.  Če ni možno to naložiti na iGo, ali je možno na katero drugo aplikacijo? ",
    "user": "MrGamer"
  },
  {
    "message": "OZIExplorer je ena takih aplikacij. Ampak dvomim, da bo txt prežvečil. jpg, gif, tif pa preverjeno dela. Edino malce dela je za datumi in pretvarjanjem v \"ozi\" obliko. ",
    "user": "Malajlo"
  },
  {
    "message": "Navigon je perfect za slo in cro. Ostalo ne vem. Kje ga pa dobiti na razprodaji skupaj z mapo Srbije, pa se tu ne sme oglasevati bojda (MOBI je bil nekoc edini telefon ki smo ga kupovali, LISM, pa je krneki, ampak probaj pogruntat če paše skupaj...). :) ",
    "user": "xyz007"
  },
  {
    "message": "Bom kar tukaj vprašal. Na androidu imam navigacijo iGo. Vtipkam, kam bi rad šel in mi pokaže eno pot, jaz pa bi rad šel po drugi. Npr. če grem iz Maribora v Celje, mi pokaže po avtocesti ali če izključim avtoceste, pač po stari cesti. Jaz pa bi npr rad šel iz Maribora najprej v Ptuj in nato v Celje. Skratka, nikjer ne vidim opcije \"transfer via\", kot jo ima npr. Sygic. ",
    "user": "Yossarian"
  },
  {
    "message": "Najprej zbereš pot od A do B -> pojdi. Ko se že začne navigacija greš pa na osnovno stran navigacije (ven iz zemljevida) in Možnosti poti -> Uredi pot in preko + dodajaš vmesne točke. ",
    "user": "Bellzmet"
  },
  {
    "message": "moj ima možnost, da ko imam določeno in izberem novo destinacijo da se odločim: ali naredi novo pot z novim ciljem. ali obstoječi poti doda nov cilj (v tem primeru prešnji cil postane vmesna točka) ali da novo destinacijo dodam obstoječi poti( v tem primeru ostane enak končni cilj, nova sestinacija pa postane vmesna točka) ",
    "user": "St235"
  },
  {
    "message": "Aha, šlo je približno tako, kot je napisal Bellzmet. Hvala. Lakotnik, spet sem sprobal, ampak meni teh opcij ne ponudi. Hvala vseeno. ",
    "user": "Yossarian"
  },
  {
    "message": "E, pa še nekaj. V avtu imam Toyotino navigacijo. Ko pripeljem na avtocesto, se ekran razdeli na dva dela: v levem je zemljevid, v desnem pa se mi prikazuje, kaj bo naslednji dogodek, npr. čez 3 km je izvoz, čez 5 km je postajališče, čez 10 km izvoz, čez 20 km pa npr. bencinska postaja z restavracijo... Ima to možnot tudi iGo? ",
    "user": "Yossarian"
  },
  {
    "message": "I go ti naslednji manever kaže v zgornjem levem kotu (nekatere verzije tudi dva naslednja manevr)  https://www.google.si/search?q=igo&espv... ",
    "user": "St235"
  },
  {
    "message": " St235 je 28. jul 2014 ob 00:15 izjavil:I go ti naslednji manever kaže v zgornjem levem kotu (nekatere verzije tudi dva naslednja manevr)  https://www.google.si/search?q=igo&espv...   To sem videl, ja. Kaj pa obstranske informacije? ",
    "user": "Yossarian"
  },
  {
    "message": "Obstranske informacije?  Fora je da iGo kot tak ni namenjen široki individualnemu nameščanju na android telefone ampak gre za širše komercialne rešitve. Tako da obstaja kar nekaj lokalizacij iGo in vsaka ima malo dugačno podobo in funkcije. Poleg tega je zadeva seveda customizable in spet najdeš 1001 skin. ",
    "user": "St235"
  },
  {
    "message": " St235 je 28. jul 2014 ob 10:32 izjavil:Obstranske informacije?   Mislil sem na to, da ko si na avtocesti in te pritisne na WC, ti pač Toyotina navigacija pokaže, koliko je do pumpe; ali pa če moraš it tankat.  Zgleda, da ima vsaka navigacija svoje prednosti in slabosti. ",
    "user": "Yossarian"
  },
  {
    "message": "Jaz imam pri Igo dve možnosti.  Ena je da mi avtomatsko ponuja pumpe in podobno kot možnost postanka in moram samo s klikom potrdit. Kar mi je nadležno in imam skopljeno. Druga opcija pa je da, mu sam izerem detour in določim najblijo pumpo/gostilno itd... in potem to doda kot via point. ",
    "user": "St235"
  },
  {
    "message": "Si sposojam sicer neaktivno temo. Zanima me, kje bi lahko našel karto Maroka za navigacijo Igo, ki ga imam nameščenega na telefonu? Na travnikih se dobi samo karte evropskih držav, medtem ko mi Google ponuja strani z nedelujočimi povezavami. ",
    "user": "Onlyx"
  },
  {
    "message": "Poglej najprej na njihovi strani, če jo sploh imajo za Maroko. ",
    "user": "Bellzmet"
  },
  {
    "message": "na travnikih (piratebay)je nekaj vidit ... ",
    "user": "klemenSLO"
  },
  {
    "message": "Urejeno. Na PBju ni bilo dodanega Maroka, sem pa potem našel drugje (naviTotal).  Hvala za pomoč! ",
    "user": "Onlyx"
  },
  {
    "message": "Imaš ZS za Maroko. ",
    "user": "dunda"
  },
  {
    "message": "A je v kartah še narisam zloglasni tunel Koper Izola? ",
    "user": "Mare2"
  },
  {
    "message": "Na android-zone.org je svasta  ",
    "user": "klinker"
  }
]