[
  {
    "message": "Pozdrav. Vnaprej se opravičujem, če bi to moralo biti na drugem delu foruma. Kupujem laptop na katerem imam namen igrati igre (tudi zahtevnejše) in druge manj zahtevne stvari (zadeve za faks, filme itd.). Trenutno imam nagledana 2 laptopa [url]http://www.mimovrste.com/artikel/275031... in pa [url]http://www.enaa.com/oddelki/racunalnist... (sprejemam tudi predloge). Zanima me pa če se splača takšen laptop kupiti zdaj ali pa kasneje letos, torej, če pride ven kaj novega kar bi se splačalo počakati. ",
    "user": "GwessWho"
  },
  {
    "message": "Edino na kar se sedaj zares čaka, je na to, da se spusti cena SSD-jev za toliko, da jih začnejo množično vgrajevati v prenosnike. ",
    "user": "Gregor P"
  },
  {
    "message": "Zakaj bi čakal? Kupiš če rabiš. Sicer pa cena še kar nekaj časa ne bo padla pomoje... ",
    "user": "blackbfm"
  },
  {
    "message": "To lahko kar pozabiš IMHO vsaj za še nekaj časa. ",
    "user": "Brane2"
  },
  {
    "message": " blackbfm je 23. maj 2011 ob 21:55 izjavil:Zakaj bi čakal? Kupiš če rabiš. Sicer pa cena še kar nekaj časa ne bo padla pomoje...  Raje vprašam za vsak slučaj, da nebom pol kupil pa bo \"drug dan\" prišla neka nova generacija procesorjev al pa grafičnih kartic al pa kakšna druga podobna zadeva. Drugač pa tut zato, ker se še ne mudi ful hudo pa bi biv pripravljen počakat nekaj mesecev, sam kot vidim to ne bo potrebno :) ",
    "user": "GwessWho"
  },
  {
    "message": "izbral si dobro, vendar kiks pri procesorjih.... vzami i5 ali i7, vendar Sandy Bridge serijo...  edit... ravno to delas, jemljes 40% pocasnejse procesorje :) ",
    "user": "Brias"
  },
  {
    "message": "Men se zdi dobra ponudba, še SSD dokupiš pa lahko prenosnik mečeš in prenašaš kamorkoli. ",
    "user": "BALAST"
  },
  {
    "message": " Brias je 23. maj 2011 ob 22:22 izjavil:izbral si dobro, vendar kiks pri procesorjih.... vzami i5 ali i7, vendar Sandy Bridge serijo...  edit... ravno to delas, jemljes 40% pocasnejse procesorje :)   Hja, problem je da sem Sandy Bridge procesor do zdaj zasledil le na Asus G73, ki pa stane dobrih 1500€, to pa bo pa verjetno nekoliko izven mojega budgeta ",
    "user": "GwessWho"
  },
  {
    "message": "Osebno bi mogoče počakal na poletje ali pa celo jesen, če se ne mudi preveč. V sloveniji imamo zelo zanikrno ponudbo prenosnikov, pa še dragi so. Če imaš možnost poglej kake so razmere zunaj, mogoče se ti splača pokukat čez mejo.  Kar se procesorjev tiče, sam bi Sandy Bridge vzel, bi pa mogoče počakal, če se bo iz AMDjevega kotla kaj zmogljivega ven prikotalilo. Nekaj časa že obljubljajo, mogoče pa bo kaj. :) ",
    "user": "Tarzan"
  },
  {
    "message": "Ravno zdaj je na Fudzilli nekaj več \"podatkov\" o tanovih Llanotih... ",
    "user": "Brane2"
  },
  {
    "message": "http://www.computercenter.si/www-comput...  http://www.computercenter.si/www-comput...  http://www.computercenter.si/www-comput...  http://www.computercenter.si/www-comput...  če že govorite o sandy bridge procesorjih katerih ni v slo:) ",
    "user": "million"
  },
  {
    "message": "Prenosnik ASUS N73SV-TZ137V i7-2630QM/2x500GB/VGA/W7/17,3\" 1129 eur / nVidia GeForce GT540M 1GB  http://www.enaa.com/oddelki/racunalnist...  ni glih tok pro grafa, sam sigurno so frejmi tm pa tm glede na to da je sandy in the house...  sicer pa ti bodo fantje do jutri nasli prevec gaming kompov za 1.1k eur, verjami,,,    vidim da se je ze zacelo... :) ",
    "user": "Brias"
  },
  {
    "message": " Brane2 je 23. maj 2011 ob 22:33 izjavil:Ravno zdaj je na Fudzilli nekaj več \"podatkov\" o tanovih Llanotih...   Pa res. Sicer nič blazno pretresljivega, vseeno pa zadosti, da naprej komaj čakam, da vidim kaj se bo izcimilo.  ",
    "user": "Tarzan"
  },
  {
    "message": "vseeno pa zadosti, da naprej komaj čakam  Pozabi na čakanje, AMD je že zabluzil, čez par mesecev napovedujem kolaps njihovih delnic in vsega ostalega... ",
    "user": "BALAST"
  },
  {
    "message": "Zakaj ?  Če bo Bulldozer laufal na 3,8GHz, to ni ravno videt kot zgrešen projekt.  Fusion je tudi razgrabljen... ",
    "user": "Brane2"
  },
  {
    "message": "Balast, netbooka drugačnega kot s Fusionom nočem imeti. Imam ga Atomčka, pa ga menjam takoj za Fuzijčka. O Atomu z dvema jedroma na 1,86GHz lahko rečem samo to, da ga po hitrosti in odzivnosti pelje scat navaden telefon. Ne priporočam nikomur. ",
    "user": "Tarzan"
  },
  {
    "message": "Osebno ne razumem folka, ki kupuje laptop za igranje iger. Kupi si konzolo, za PC itak že dolgo ni poštenih iger. Sej za konzolo tudi ne, ampak vsaj manj stane. ",
    "user": "Wox"
  },
  {
    "message": "Prvo kot prvo, laptop za špile je brezveze. Drugo kot drugo, 1000eur je čist preveč Tretje kot tretje, tujina precej bolš http://www.digitrends.biz/shop/product_... Sandy bridge, 8gb, 6770, 1tb 740eur+poštnina To zgolj na hitro najdu   http://www.idealo.de/preisvergleich/Pro... ",
    "user": "Steinkauz"
  },
  {
    "message": " Wox je 23. maj 2011 ob 23:27 izjavil:Osebno ne razumem folka, ki kupuje laptop za igranje iger. Kupi si konzolo, za PC itak že dolgo ni poštenih iger. Sej za konzolo tudi ne, ampak vsaj manj stane.   Imam xbox360 in morda sem se narobe izrazil. Igranje iger ni glavni razlog zakaj si kupujem laptop. Laptop potrebujem ker grem oktobra na faks in mi je veliko bolje imeti laptopa kot stacionarca. Ampak vseeno se pa najde tudi za pc nekaj dobrih iger, ki jih za konzolo ni oz. jih bi raje igral na miško + tipkovnico. Imam ga namen imeti do konca faksa oz. dlje in hočem da bo tudi takrat še lahko zagnal kakšno igro :). + xboxa imam letnik 2006 (ali 2007 sej nevem) in nikoli neveš kdaj me bojo kake rdeče lučke obiskale :) ",
    "user": "GwessWho"
  },
  {
    "message": "Am če ga mislš na faks nosit, boš 17\" po enem mescu prodal in kupil 15\"  Tko da že zdej kupi 15\" ",
    "user": "Steinkauz"
  },
  {
    "message": "Potem kupi laptop za 600EUR. Razen če faksa ne boš končal naslednje leto, bo katerikoli laptop za v staro šaro. Pa BTW, laptop za študij je prej ovira kot prednost, razen če greš študirat računalništvo, pa še tu ni nuja. Za prvi letnik pa računalnika itak ne rabiš. ",
    "user": "Wox"
  },
  {
    "message": " Steinkauz je 23. maj 2011 ob 23:46 izjavil:Am če ga mislš na faks nosit, boš 17\" po enem mescu prodal in kupil 15\"  Tko da že zdej kupi 15\"   Torej spet nesporazum, pardon :D Ne da bi ga dejansko nosil na faks ampak v stanovanju bo manj prostora zasedel in prenos med vikendi domov bo bolj preprost.  Drugače pa hvala za najden laptop, ampak je problem ker nimam nikakršnih izkušenj z naročanjem takšnih stvari iz tujine in nevem kako je z garancijo itd. se pa bom sigurno pozanimal. ",
    "user": "GwessWho"
  },
  {
    "message": "kupi obvezno sandy bridgea, če je denar 4 jedrnega. ",
    "user": "Blazz"
  }
]