[
  {
    "message": "pozdravljeni!! mene pa zanima ce se med vami najde kak strokovnjak ki bi teoreticno znal resiti naslednji problem... na vikendu imam namen napeljati elektriko ki jo še ni.. nekako tkole v naslednjem vrstnem redu:  agregat-elektro motor-alternator-akumulator- seveda naj bi se agregat takoj izklopil ko bi pognal motor ker bi potem motor pridobival tok iz akumulatorja .. gre se mi da je cim manjsa poraba nafte... rajsi investiram v opremo vec... iz akumulatorjev naj bi sli nekaki pretvorniki iz 24v v 220v (akumulatorji bodo od vilicarja ali kamiona) zakljucek naj bi bil priblizno 10-14 (400w) porabnikov.. prosim za kak strokovni nasvet..  ce pa je kdo sposoben to napeljat se lahko dogovoriva za posel;) do konca leta enkrat o drugih variantah ne pisite ker me ne zanimajo vec! .... lp ",
    "user": "ekoloski"
  },
  {
    "message": "Ne razumem te čisto - ti bi filal akkuje, da bi lahko potem agregat izklopil ? ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Neeee... Agregat zalaufa elektromotor, ta alternator, ki fila akumulatorje, ki poganjajo elektromotor (ki poganja alternator, ki fila akumulatorje, ki poganjajo...) Pa še 400W presežka zraven. Ja, do konca leta enkrat bi pa tole šlo.  ",
    "user": "Malajlo"
  },
  {
    "message": "Jap, tako ekološki gledajo na to. Malo več investiraš, pa se ti ni treba potem kurit benza. Samo toliko da poženeš perpetum mobile. Učinkovitost sitema povečaš tako, da uvedeš čim več pretvorb energije vmes. Druge varjante jih (logčino) ne zanimajo. =) ",
    "user": "T0RN4D0"
  },
  {
    "message": "Kaj pa, če bi investiral v malo večji motor in akumulator, da bi dobil več presežka energije. Potem pa to ne bi namestil na svojem vikendu ampak bi dal kar v gradbeno jamo TEŠ6.  Verjemi, da bi te marsikdo po božje častil. Najmanj zeleni- ker ne bi bilo emisij CO2 in elektro- ker bi brez energenta dobili neomejen vir električne energije.  PS- ti pa svetujem, da stvar čim prej patentiraš. Ima namreč ogromen potencial in neomejene finančne dobičke. ",
    "user": "telexdell"
  },
  {
    "message": "pomoje bo boljše, če daš mačku na hrbet rezino kruha namazanega z marmelado in dobro privežeš. Ker mačke zmeraj padejo na noge, kruh pa na namazano stran se bo maček tik pred tlemi začel neskončno časa vrtet. Priklopiš gor elektro motor in sploh ne rabiš nafte. Sam mačka ne pozabi fotrat. ",
    "user": "St235"
  },
  {
    "message": "OK, če pozabimo to z elektromotorjem vmes, a ne bi s polnjenjem akumulatorjev, medtem kot dela agregat, vseeno nekaj prišparal? Če recimo poženeš agregat, zato da sveti ena žarnica, gre verjetno precej nafte v nič. Če bi istočasno polnil akumulator, potem pa, ko bi bil akumulator poln, agregat ustavil in svetil naprej na akumulator, bi bil izkoristek agregata boljši. Se motim?  O. ",
    "user": "Okapi"
  },
  {
    "message": "Agregat se prilagaja obremenitvi. Če nanj priključiš le žarnico je manjša poraba goriva kot v primeru priključitve žarnice in akumulatorja. Agregat ima pri neki obremenitvi maksimalni izkoristev više in niže pa slabšega. Prazen akumulator potrebuje več polnilnega toka kot poln akumulator torej se bo obremenitev in s tem izkoristek agregata vseskozi spreminjala in bo izkoristek kvečjemu le malo časa optimalen, ves ostali čas pa slabši.  Če vzamemo še izkoristek polnjenje/praznjenje akumulatorja, kjer moramo vložiti več energije (gretje, elektroliza vode...) kot jo dobimo ven (gretje, samopraznjenje...) potem mislim da le s stališča manjše porabe goriva na kWh elektrike takšna kombinacija ne bi bila optimalna. Če pa upoštevamo še druge dejavnike (pogostost zagona agregata, hrup, izpušni plini...) pa bi bila smiselna.  Seveda pa je vse odvisno od namena uporabe, uporabnikov, navad... ",
    "user": "telexdell"
  },
  {
    "message": "hja telexdell ne vem ce se to splaca patentirat .. stvar bistveno ni misljena na dolgi rok (20 let uporabe) ker bi bile obnove in servisiranje nesmiselno.. bistvo tega je da stvar funkcionira cca 5 let in da je pri tem cim manjsa poraba nafte(sama investicija tega je cca 2 tretjine manjsa kot da bi kuril nafto 5let 24/7 ce me razumes... ",
    "user": "ekoloski"
  },
  {
    "message": "Kot te jaz razumem rabiš elektriko na vikendu le občasno, le tu in tam in to max na uro bi bila poraba cca 400w.  Moja ideja je, da če že imaš nabavljen akumulator (ali avtomobilski ali pa od viličarja-tovornjaka), da le tega napolniš doma na domačem omrežju s polnilcem akumulatorjev, ga vržež v avto in si ga odpelješ na vikend. Tam oz. tu zraven pa potem rabiš samo še pretvornik 12 oz. 24 v /220 v.   Koliko energije lahko shraniš v en akumulator, ali je to za 1 uro, 2 ali 5 ur pa naj povejo drugi strokovnjaki, ki se v to razumejo.  LP ",
    "user": "laguna"
  },
  {
    "message": "laguna... zakljucek naj bi bil priblizno 10-14 (400w) porabnikov.. 24/7 ",
    "user": "ekoloski"
  },
  {
    "message": "Ja, en mali rastlinjak za travco gojit bi si zgleda rad naredil;-)  O. ",
    "user": "Okapi"
  },
  {
    "message": "ekoloski, morem priznat da si me včeraj zvečer nasmejal kot že dolgo ne, a ti dejansko res misliš da lahko z manjšim vložkom energije dobiš več, a ti še ni potegnalo da se večina tukaj dela norca iz tebe, ti bi pa še rad mel 4-5kW konstantnega presežka da se akumulatorji nebi spraznjevali med obratovanjem! Res nimaš tri čiste v svoji prazni glavi! ",
    "user": "_koki_"
  },
  {
    "message": "agregat-elektro motor-alternator-akumulator- seveda naj bi se agregat takoj izklopil ko bi pognal motor ker bi potem motor pridobival tok iz akumulatorja .  Glej, to kar si napisal, si parkrat preberi, ter pogruntaj, kje je napaka ",
    "user": "jest10"
  },
  {
    "message": " St235 je 1. jun 2011 ob 09:08 izjavil:pomoje bo boljše, če daš mačku na hrbet rezino kruha namazanega z marmelado in dobro privežeš. Ker mačke zmeraj padejo na noge, kruh pa na namazano stran se bo maček tik pred tlemi začel neskončno časa vrtet.   Čestitke za tole. Si me res dobro nasmejal.  edit :     :D ",
    "user": "Tilen"
  }
]