[
  {
    "message": "Torej, imam sledeč problem.  V nedeljo zvečer sem prižgal računalnik, si pogledal en film in računalnik izklopil. Vse je delovalo tako kot bi moralo. Naslednje jutro, ko sem prižgal računalnik, je na monitorju utripala lučka, sam monitor pa se ni hotel prižgati. Odprl sem računalnik in vse je laufal tako kot bi mogl (Ventilatorji so se vrtel, lučka na matični je gorela zeleno, računalnik je ob prižigu enkrat zapisknil), miška se je prižgala, monitor pa ne.  V upanju, da bi odpravil to težavo sem naredil že naslednje:  -Spucal prah -Zamenjal grafično kartico -Zamenjal monitor -Poskusil zagnati samo z eno palčko rama -Resetiral bios z CMOS jumperjem in baterijo -Zagnati računalnik brez trdega diska in dvd-roma. -Pregledal vse kable, kondenzatorje...  Uporabljam: -Matično ploščo Asus P5N-MX -Gigabyte Geforce GTX 260, 896MB, PCI-E (GV-N26-896H-b) -2x 2GB DDR3 -Napajalnik Power LC88500C 850W 140mm V2.2 -CPU Intel P4 2,6GHz  Vem, da monitor ni kriv, ker dela na bratovem računalniku. Dvomim tudi, da je kriva grafična kartica, ker sem poskusil z drugo.  Ali je mozno, da je kriv napajalnik ali PCI-E x16 slot?  Bil bi zelo vesel, če bi mi lahko kdo pomagal in povedal kaj bi mogoče še bilo lahko narobe, ker res ne bi rad nesel računalnika na servis.  Hvala in lp! ",
    "user": "Kockica"
  },
  {
    "message": "mogoče je kabel za sliko nekako poškodovan poskusi ga zamenjat, drugače pa še kontakte na pci slotu lepo očisti, pravtako resetiraj BIOS in poskrbi da imaš PCi-e bus frekvenco na 100MHz ",
    "user": "Siddh"
  },
  {
    "message": "S čim pa je najbolje očistiti kontakte? Kje sploh vidim kakšno frekvenco mam na PCI-e busu?  Hvala! ",
    "user": "Kockica"
  },
  {
    "message": "počisti z alkoholom(etanol, šnops...) prepojeno palčko za ušesa, če sploh gre noter, pazi da ti vlakna ne ostanejo na kontakih, ampak po moje to ni dobra ideja poglej tudi če so hladilne reže lepo očiščene praha (na plati in na grafi) ter če se ventilatorji lepo močno vrtijo za pci-e bus pogledaš v biosu najbolje da za t anamen izklopiš dodatno grafično in uporabiš integrirano če jo maš, vmes seveda resetiraš bios, ampak tudi brez reseta bi moralo zaznati da imaš monitor na integrirani ",
    "user": "Siddh"
  },
  {
    "message": "em... mogoče bedna fora, ampak probaj na monitorju pritisnati \"source\" gumb, če nimaš avtomatske izbire med analog in digital vhodom. ",
    "user": "treker"
  },
  {
    "message": "Asus P5N-MX, ti ima intergrirano grafično, probaj monitor priklopit nanjo! Če deluje je lahko kriv napajalnik ali reža za grafično. Pa tudi za napajalnik težko verjamem ker meni že 4 leta deluje 24/7 :) ",
    "user": "s1m0n"
  },
  {
    "message": "Ok, monitor sem priklopil na intergrirano grafično in sem videl CMOS - checksum error. Sem sel naprej in windowsi so se mi lepo nalozili. Me pa malo skrbi, ker se je računalnik po kratkem času kar sam od sebe ugasnil.  Ko sem pa dal nazaj svojo graficno kartico sem pa slisal zvok od windowsow ampak monitor se se vedno ni hotel prizgat (Sem tudi pritisnil source gumb na monitorju).  Kar se pa tiče frekvence, nisem pa v BIOSU nič našel kar bi se navezovalo na pci-e bus.  Ali mogoče rabim novo baterijo? ",
    "user": "Kockica"
  },
  {
    "message": "Pa še nekaj...  Če pa v računalnik dam not svojo grafično, na monitor pa priključim intergrirano, potem se mi pa ob vklopu prikaze *Warning System Boot Fail*. Če tole napako preskočim se mi ob nalaganju windowsow prikaze blue screen na katerem pise STOP 0xC000021A, kmalu zatem pa se računalnik ugasne. Se mogoče komu sanja kaj je narobe?  Hvala za pomoč! ",
    "user": "Kockica"
  },
  {
    "message": "če imaš mogoče kje kakšno rezervno matično (ali pa brata poprosi če lahko razdereš njegovo računalo in ga seveda potem identično sestaviš nazaj) bi se splačalo tudi to poizkusiti, glede na to da grafična ni kriva. ali pa poiskusi še z samo enim ramom, če imaš dve palčki.  Mogoče poiskusi tudi z windows recovery discom, nadgradnjo roma v matični.  se ti blue screen pokaže tudi če bootaš v safe modu? ",
    "user": "matobeli"
  },
  {
    "message": "Priklopi monitor na integrirano grafično kartico in v biosu nastavi, da je primarna grafična kartica na vodilu pci-e, shrani nastavitve in izklopi računalnik ter vstavi grafično kartico v vodilo pci-e, priklopi monitor na ločeno grafično kartico ter ga zaženi. ",
    "user": "_koki_"
  },
  {
    "message": "Blue screen se mi pokaze tudi v safe modu, v biosu sem mel ze nastavljeno, da je primarna grafična kartica na vodilu pci-e.  Zdaj sem zagnal windows startup repair in opazil, da imam poskodovan neki file (Boot critical file is corrupt), zato sem se odločil da bom formatiral svoj disk in vse se enkrat nalozil. Zdaj mam pa probleme s tem, da se računalnik kar sam od sebe ugasne ob naključnih časih in diska sploh ne morem sformatirat. To se mi je zdaj začelo prvič dogajat, računalnik pa je star slaba 3 leta. Kakšna ideja?  Hvala in lp ",
    "user": "Kockica"
  },
  {
    "message": "Matična ali rami. ",
    "user": "DeeCoy"
  },
  {
    "message": "Zdaj sem dal na cpu nekaj sveže termalne paste in računalnik se ne izkaplja več, kar mi je omogočilo da sformatiram windowse in zdaj dela vse tipi topi, to seveda na intergrirani grafični.  Če pa priključim monitor v svojo grafo je pa spet isti problem (Lučka na monitorju samo utripa), tako da sklepam, da je kriva reža za grafično (PCI-e x16 slot), čeprav mi na pogled deluje čisto stabilna in delujoča :( ",
    "user": "Kockica"
  },
  {
    "message": "pci-e bus hitrost si preveril, ker mene je to enkrat j*ebalo, potem pa sem nastavil na 100MHz in je vse šlo lepo resetiraj bios vglavnem ",
    "user": "Siddh"
  },
  {
    "message": "Bios sem že resetiral, sem odstranil baterijo za 30 min in jo dal nazaj noter, premaknil sem tudi CMOS jumper iz pina 1-2 v pina 2-3 in pustil 30 sekund potem pa sem jumer premaknil nazaj v 1-2 pina. Šel sem tudi v bios kjer sem nalozil default settinge.  Za pci-e bus hitrost pa nikjer ne najdem, da bi lahko kaj spremenil.  Imam pa Phoenix - AwardBIOS v6.00PG.  Se nekaj, če uporabljam onboard(intergrirano) grafo in potem, ko grem v device manager mi ne zazna moje primarne grafične, ki jo imam vstavljeno v računalniku. ",
    "user": "Kockica"
  },
  {
    "message": "v device managerju neboš videl primarne grafe ker je dobesedno izklopljnea, vsaj v digitalnem in električnem smislu po moje bo treba novo plato nabavit ",
    "user": "Siddh"
  },
  {
    "message": "Hvala vam za pomoč!  Samo še nekaj me zanima. Rad bi kupil tole matično ploščo: http://www.mimovrste.com/artikel/238008...  Na cpu-support listu pa ne najdem svojega procesroja (Intel core 2 dou CPU E8200 2.66GHz)  Tole verjetno pomeni, da tale procesor ne bi deloval na tejle matični plošči in računalnika ne bi mogel uporablat? ",
    "user": "Kockica"
  },
  {
    "message": "@Kockica: ploščo, ki jo gledaš ima LGA 1155 podnožje. Tvoj procesor pa uporablja LGA 775 podnožje - zato ga seveda ni na listi kompatibilnih CPU-jev. Tako da poglej za ustrezno ploščo. ",
    "user": "SimplTech"
  },
  {
    "message": "Am, mogoče sem kaj zamudil, ker sem hitro preletel skoz, ampak a ni prehitro, da kar ploščo novo kupiš? Meni bolj zveni da je grafična kartica šla po gobe..Si jo probal v bratovem računalniku? ",
    "user": "DarwiN"
  },
  {
    "message": "Sem poskusil drugi 2 grafični, ki jih imam in se ventilatorja le-teh lepo vrtita, ampak slike na monitorju pa še vedno nimam.  A je sploh možno, da je kriva reža za grafično, kljub temu, da se ventilatorji lepo vrtijo in je grafa še vedno glasna?  Bom pa še poskusil svojo grafo dat v bratov računalnik samo toliko, da se prepričam. ",
    "user": "Kockica"
  },
  {
    "message": "A si navijal kaj sistem procesor? Ker nimaš nobene možnosti fiksirat frekvence vodila pci-e, se ti je verjetno navijalo skupaj s procesorjem, posledice so ti pa znane... ",
    "user": "_koki_"
  },
  {
    "message": "A, sorry, nisem videl, da si že tut grafo menjal... Pol pa zna res plata bit, ja, ali pa kaj z napajanjem grafične. Napajalnik bi še moral drug probat, saj ostalo si že praktično vse testiral... ",
    "user": "DarwiN"
  },
  {
    "message": "Edino, kar sem naredil je to, da sem povečal CPU multiplier iz 6.0 na 8.0  Ena izmed grafičnih kartic sploh ne potrebuje napajalnega kabla.  A je še vedno možno, da je napajalnik kriv? ",
    "user": "Kockica"
  },
  {
    "message": " Kockica je 6. jun 2011 ob 18:08 izjavil:S čim pa je najbolje očistiti kontakte? Kje sploh vidim kakšno frekvenco mam na PCI-e busu?  Hvala!  Spuca se lahko tudi z radirko, samo ostanke stran pihneš. ",
    "user": "nUUb"
  },
  {
    "message": "A je možno tudi, da mi zaradi CMOS baterije ne zazna grafične kartice? Vem, da je baterija fuč, ker se mi čas in datum vedno spreminjata. ",
    "user": "Kockica"
  },
  {
    "message": "Sem kupil novo matično ploščo in zdaj ko poženem računalnik se mi pred piskom grafična kartica normalno zažene (je normalno glasna), takoj po pisku pa postane zelo zelo tiha, skoraj neslišna, ventilatorček se pa še vedno vrti. Po prvem pisku se po 3 sekundah pojavi še drugi pisk, se pravi, da dobim 2 piska. Sem pogledal za tale beep code in naj bi bil kriv RAM, ki sem ga danes na novo kupil. Mogoče kdo ve zakaj je grafična tako tiha po pisku? ",
    "user": "Kockica"
  },
  {
    "message": " Kockica je 16. jun 2011 ob 17:20 izjavil:Sem kupil novo matično ploščo in zdaj ko poženem računalnik se mi pred piskom grafična kartica normalno zažene (je normalno glasna), takoj po pisku pa postane zelo zelo tiha, skoraj neslišna, ventilatorček se pa še vedno vrti. Po prvem pisku se po 3 sekundah pojavi še drugi pisk, se pravi, da dobim 2 piska. Sem pogledal za tale beep code in naj bi bil kriv RAM, ki sem ga danes na novo kupil. Mogoče kdo ve zakaj je grafična tako tiha po pisku?  Ker se verjetno vklopi fancontrol, da hladi toliko, kot je treba in ne več, zaradi hrupa. ",
    "user": "nUUb"
  },
  {
    "message": "Imaš sedaj sliko ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Čudno tole. Računalnik sem potem resetiral pa je vse delalo v redu. Mam pa drug čist nepovezan problem, namreč miška mi zelo \"lagira\" kot, da bi igral kakšen špil na 3 fpsjih, pa right click mi tud ne dela, sem jo probal na drugemu računalniku pa je isto. Stara je pa samo 2 leti, tko da je zelo čudno, da je kar nehala delovati. Včeraj je še delala normalno.  Hvala za pomoč ",
    "user": "Kockica"
  },
  {
    "message": "enak problem sem imel  ko sem prižgal računalnik, je na monitorju utripala lučka, sam monitor pa se ni hotel prižgati. Odprl sem računalnik in vse je laufal tako kot bi mogl (Ventilatorji so se vrtel, lučka na matični je gorela zeleno, računalnik je ob prižigu enkrat zapisknil), miška se je prižgala, monitor pa ne.  plošča je šla k vragu  pomoje si moraš kupiti novo ploščo ",
    "user": "black soul"
  }
]