[
  {
    "message": "Kaj naj naredim ,namreč software AntiTrojan je pokazal da imam okuženo Memory!Zato mi tudi odpira in zapira samodejno My Computer in v tekst beležnice ne da pisati! http://www.zshare.net/video/91424765c20...  Kateri program priporočate za odstranitev Trojana oz.HIJACKER-ja iz RAMA oz.spomina? Ravnokar mi to spet dela,pa sem komaj uspel napisati...  Prosim za nasvet čimprej ",
    "user": "WinXP"
  },
  {
    "message": "ram ne more biti okužen. Ram izprazniš tako da računalnik ugasneš.  Lahko pa da imaš trojanca na disku in se ti nekako naloži v ram. Ali ti ta tvoj AntiTrojan ne da možnosti očistiti datoteke? ",
    "user": "Gray_Warden_"
  },
  {
    "message": "kaj je tale antitrojan? to maš ti inštalirano ali je en od tistih nategov ko se ti odpre okenček in ti javi da je našel veliko virusov in da plačaj če hočeš da jih odstrani? ",
    "user": "Blinder"
  },
  {
    "message": "Blinder +1  Glede na to da je napisal da mu ravnokar to spet dela, da je komaj uspel napisati tole na forum sklepam da se mi pojavlja neko okno zaradi katerega ne more niti brskat normalno.  Instaliraj si CCleaner, zapri brskalnik, počisti vse s CCleanerjem, sistem preskeniraj z antivirusnim programom, potem pa sporoči če se ti bo problem pojavljal še naprej.  link: http://www.piriform.com/ccleaner/downlo... ",
    "user": "Gray_Warden_"
  },
  {
    "message": "Lej take probleme se tko poopravi ....   Inštaliraj si Spyboot Search and Destroy http://www.filehippo.com/download_spybo...  ter  Malwarebytes http://www.filehippo.com/download_malwa... ( tega poišč na torrentih )  Nato računalnik zaženeš v safe mode, ter poskeniraš s temi programi ( ponavadi pomaga že spyboot, za zihr je pa malwarebytes ). ",
    "user": "ameba"
  },
  {
    "message": "Hvala za linke.Ja trojane je našel 4 na disku,plus 2 Hijacker,ki sta bila vpisana pod Scan Memory. Vsa okna so se kar sama odpirala in na desetine se jih je začelo odpirati,pravtako je bilo ko sem odprl .txt datoteko ko sem kaj hotel copy/paste je enostavno začel kurzor noreti in dol lezti v neskončno. Sedaj sem to preskeniral,odstranil,pc ugasnil,deloma je še to delal,pa sem dal ven RAM in nazaj.Spybot SD drugače imam,sumim pa na par BHO datotek v registru,ki jih je našel en drug program,ker jih ni odkril niti antivirus niti Antitrojan program.(Ta antitrojan je instaliran program,ne tisto z balončkom ko je blo pri XP-jih..) Zdaj je nehal to delati,ko sem v tretjo preskeniral z različnimi orodji.Nekje pa sem sigurno pobral nekaj,da je prišlo V RAM.  Ccleaner in FCleaner pa drugače že uporabljam. Upam da zaenkrat ne bo več težav... ",
    "user": "WinXP"
  },
  {
    "message": "Ram ven in nazaj ...  Dober vic dneva... ",
    "user": "Highlag"
  },
  {
    "message": "kupi raje nov ram  hec ",
    "user": "Blinder"
  },
  {
    "message": "fant dejansko ne bere odgovorov. samo svoje tupi naprej. še naprej sumi okužen ram... ",
    "user": "gruntfürmich"
  },
  {
    "message": "Evo spet ista pesem! Spet skačejo okna ven in v windowsu in v dos-u!   Virusov gor ni, je pregledano 5x! Pa vseeno mora biti kakšen trojan, da ga antivirus ne odkrije. Za kaj gre potem, ajde pametnjakoviĆi da sliŠim če ste tako pametni in vsevedi da najdete odgovor? V strojni opremi ni napaka, disk je normalno delujoč, kot vse drugo.   1)windows update je ugasnjen in se prižiga sam!  2)internet explorer vrže namesto enega ven 10-20 oken, zaustaviti se ga ne da 3)txt beležnica ponori ob copy paste ali ob odprtju, odpira na stotine istih oken ali pa kurzor beži dol...  4)podobne teŽave dela tudi v safe modu 5)  Ogled videa za pametnjakoviĆe: http://www.zshare.net/video/914406603ea...                                      Kaj bi jaz vam moral Še reči pa da vi razumete? Kdo tupi? Ob pregledu z antitrojan programom je pisalo da se nahaja tudi trojan v memoriji! Halo?  Če je to zbrisano ob ugasnitvi pc-ja zakaj se še nadaljuje? Je pa program za particije javil tudi incorrect boot table, vendar ne vem če bi to bilo krivec za 1, 2 in 3 točke navedene zgoraj?! ",
    "user": "WinXP"
  },
  {
    "message": "Ker se ob zagonu sistem nadlega spet naloži v ram, ne bo pomagalo tudi če daš rame v pomivalni stroj in vklopiš dezinfekcijo. ",
    "user": "Furbo"
  },
  {
    "message": "Zej sm se spomnu...meni je tudi enkrat delalo praktično identično...veš kaj je blo? Tipka enter se mi je zatikala na tipkovnici in nisem opazil   Probaj iztaknit tipkovnico pa samo z miško klikat okoli neki cajta, da vidiš če nega ",
    "user": "vorantz"
  },
  {
    "message": "Daj si dobi en konkretn antivirus ne pa to neko skrupocalo od antitrojan npr kaspersky,avg(brezplačen ipd..) večina teh podjetij ima možnost online skeniranja računalnika pa spuči z tem.Izberi po želji lahko poskusiš vsakega če ti paše.  http://www.kaspersky.com/virusscanner http://www.bitdefender.com/scanner/onli... http://www.f-secure.com/en_EMEA-Labs/se...  Drugače pa umiri se če hočeš nadaljno pomoč(saj veš tisto da se roke ki te hrani ne grize) pa pomisli kakšne bedarije pišeš namreč RAM se ob ugasnitvi sistema popolnoma izbriše(hočeš nočeš verjeti) tako da karkoli že imaš zadeva domuje na trdem disku.. ",
    "user": "mihec87"
  },
  {
    "message": "Safe mode with network support + online scan (glej prejšnji post).  Ne pozabi preveriti še System restore mapo. ",
    "user": "amigo_no1"
  },
  {
    "message": "Drugače pa lahko ram čipe stran odlotaš,pobereš ven konje in črve,nato nazaj zalimaš /endtroll  Scan za virus v safemode in kot je vorantz rekel,drugo tipkovnico. ",
    "user": "69charger"
  },
  {
    "message": " vorantz je 14. jun 2011 ob 19:59 izjavil:Zej sm se spomnu...meni je tudi enkrat delalo praktično identično...veš kaj je blo? Tipka enter se mi je zatikala na tipkovnici in nisem opazil   Probaj iztaknit tipkovnico pa samo z miško klikat okoli neki cajta, da vidiš če nega    tako kot je on predlagal, menjaj tipkovnico človek! ",
    "user": "Siddh"
  },
  {
    "message": "na novo sistem naloži pa mir ",
    "user": "gruntfürmich"
  },
  {
    "message": "zbriši antitrojan program z revo uninstaller, namesti superantispayware, malwarebytes in aviro, vse posodobi in preišči pa poročaj, lp ",
    "user": "negot"
  },
  {
    "message": "Ta je podobna kot ena, ki mi jo je en mulc pred dvajsetimi leti nabil, da bo poklical v Lj in mi bodo poslali virus. Ko smo se mu vsi režali, mu je kapnilo, da nekaj ne štima. Pa menda je samo on imel modem v celi vasi...   Avtor posta bi pa po mojem moral narediti clean install. Pa nov ram kupit, ker v tem ima virus. Morda bi probal z močnim elektromagnetom. Baje pomaga. Ali pa naj kakšno nevihto počaka. Strele menda delujejo kot antivirusi. ",
    "user": "Aston_11"
  },
  {
    "message": "v takem primeru bi bil tudi sosed.si in podbni servisi resitev, ker sam lahko naredi vec skode kot koristi. Drugace pa kot je bilo receno, odstrani t antitrojan, dobi resni antivirus in boot v safe mode pa scan. Se bolse ce dobis bootable cd, da naredis offline scan. Bitdefender ga ima, nekaj osnovano na knoppixu. ",
    "user": "overlord_tm"
  },
  {
    "message": "Ali pa je enostavnejša rešitev in je tipkovnica kriva  Kdaj ste nazadnje vidli virus, ki dela tako očitno škodo? Danes se trudijo viruse čimbolj skrit ne pa, da ti skačejo stvari po namizju ",
    "user": "vorantz"
  },
  {
    "message": " vorantz je 14. jun 2011 ob 21:15 izjavil:Ali pa je enostavnejša rešitev in je tipkovnica kriva  Kdaj ste nazadnje vidli virus, ki dela tako očitno škodo? Danes se trudijo viruse čimbolj skrit ne pa, da ti skačejo stvari po namizju   Se tudi kar ujema z podatkom da ko odpre beležko začne kurzor noreti dol v neskončno,ostale zadeve je pa pač usput najdu ker je dal skenirat... ",
    "user": "mihec87"
  },
  {
    "message": "Pa tudi tisto, ko izbere ene par map in se potem vsaka odpre v svojem oknu...to se zgodi če pritisneš enter :P ",
    "user": "vorantz"
  },
  {
    "message": "tip niti odpisuje ne več:D smeh   fant, najprej očisti tipkovnico (oba entra!! tudi tistega na desni ob numerični tipkovnici), če ne bo pomagalo pa shrani vse kar rabiš iz diska in ponovno formatiraj. V takih primerih ko z ničemer ne najdeš sranja ki ti slabša delovanje računalnika je daaaaaaaleč najlažje formatirat.  Za formatiranje in nalaganje vsen programov ki jih rabiš rabiš par ur, za iskanje nekega bednega sranja pa boš porabil cel teden. ",
    "user": "Gray_Warden_"
  },
  {
    "message": "Navidezni pomnilnik @ Wikipedia  preberi kako deluje ram preden vsem na forumu rečeš da so pametnjakoviči.   sranje imaš na disku.to se reši s formatiranjem. (ko boš shranjeval podatke NE SHRANI DOWNLOADANIH IGRIC IN PROGRAMOV). ",
    "user": "Gray_Warden_"
  },
  {
    "message": "Najboljš da še tega vrže v pralni stroj vsaj ne bo imel problemov.   Nekateri virusi / trojanci so precej odporni. Blokirajo delovanje AV programov, skratka se na vse kriplje trudijo obdržati pri življenju. Odstranjevanje je včasih problematično. Glede na tvoje znanje verjetno bolje, da to nalogo prepustiš nekomu, ki ve kako se tej stvari streže. ",
    "user": "Highlag"
  },
  {
    "message": "in manj brskanja po xxx straneh in downloadanja iz thepiratebay=)   Če the 2 reči ne uporabljaš skorajda ne potrebuješ antivirusa na računalniku danes...no mogoče kakšnega zastonjskega zarad boljšega občutka, če v računalnik vtakne svoj usb ključek kakšen ki brska po zgoraj navedenih straneh...=) ",
    "user": "Gray_Warden_"
  },
  {
    "message": "Evo ustimal sem in dokoncno izgubil tudi particijo D s podatki.Niso bili virusi TROJANI krivi -mogoce deloma na zacetku,a sem jih ze scistil z Kasperskym,BitDefenderjam in AVG-jem in tudi 2 ANTITROJAN PROGRAMI,kljub njihovi odpornosti.  Krivec je bila INVALID BOOT TABLE na enem sektorju in sem sel 4x nalagat Windowse in ISTO DOKLER se nisem odlocil da disk ali tresnem ob pod,ali pa ga totalno formatiram in unicim se zadnjo (enkriptirano)particijo s podatki.In to sem moral storiti ce ne bi mi tole v nedogled delal! Prvic se mi je nekaj takega zgodilo a prvic sem tudi imel tako ogromno podatkov gor.  (Ker particijo E mi je ze itak sistem z.ebal/formatiral) tako da sem se odlocil za TOTALNI FORMAT DISKA ter USTVARITEV CISTO NOVIH SVEZIH PARTICIJ s tem da izgubim VSE kar je gor. SELE ZDAJ JE MIR IN TEGA VEC NE POCNE -ima ustvarjeni 2 novi particiji (Primarno in Logicno) namesto 3 in to je to...koliko zivcev mi je pa popil,pa ni vredno vsega skupaj -tudi ce sem ob 800GB podatkov.  P.S: Ni bila tipkovnica,ker je cisto nova.(glede Enter).Saj nisem pijan da ne vidim kaj delam,ljudje Bozji kaj vam je.Za Ram pa tudi vem da se ob izklopu scisti,ampak takrat ko so bili se virusi gor je pa lepo kazalo da je v memoriji nekaj *RAM: infected Memory:4 (Hijacker...) Temo pa lahko zakljucimo,je kar je,drugace se ni dalo,ker sem se dosti 2 dni f.kal s tem. ",
    "user": "WinXP"
  },
  {
    "message": "Jao. Zaradi problema, ki je enostavno rešljiv, si šel formatirat celotno particijo. ",
    "user": "bluefish"
  },
  {
    "message": "bluefish saj vidiš da niti sam ne ve kaj je bilo.INVALID BOOT TABLE naj bi bil kriv za odpiranje nekih oken in izpisovanja da ima trojanca itd itd itd. V takem primeru ko nimaš pojma kaj zaboga je narobe je daaaaaaleč najlažje shranit pomembne podatke (recimo mapo Moji dokumenti, kakšne slike in podobne reči....) in enostavno ponovno naložiti celotn sistem. Za ponovni format rabiš par urc, za iskanje krivca da računalnik slabo dela pa včasih rabiš par dni in tud ko ga očistiš računalnik ponavadi ne deluje več tako kot bi moral.   winXP, me veseli da ti je uspelo popraviti napako! Zdaj pa si zapomni da so kopije pomembnih dokumentov na kakšnih usb ključkih ali še bolje zunanjih diskih, ki jih nimaš nonstop priklopljene na računalnik zlata vredne! ",
    "user": "Gray_Warden_"
  },
  {
    "message": "A si zagnal s safe modu sistem ? Če je odgovor NE evo ti zakaj se ti niso rešil tvoji problemi in si mogu formatirat sistem. ",
    "user": "ameba"
  },
  {
    "message": "Gray,poslusaj me kaj govorim.   1.)Na DVD-ju sem imel kopije ampak bi mogel za toliko podatkov kot sem imel imeti vsaj kaksnih 200 DVD-R! Rezervnega diska nisem imel,sele vceraj sem ga kupil...  2.)Trojanci in Hijacker-ji so bili na disku a sem jih spravil stran.Tudi oni so povzrocali tezave.. 3.)Disk sem PRED VSAKIM POSEGOM TESTIRAL in je pokazal NAPAKO BOOT SECTORJU *Invalid Boot Table To sem poskusal popraviti,a je bila samo moznost da mi NTFS pretvori v FAT32,tako da sem napako pustil pri miru 4.)PONOVNO SEM NALOZIL WINDOWS,napaka se je se kar javljala v testu,poleg tega pa so zacela okna noreti in se sama odpirati ali ko sem odprl beleznico .txt,ali Internet Explorer,okna so dobesedno skakala in nenormalno utripala,ni se jih dalo niti ustaviti,probal sem ugasnit in reset -ISTO.  5.)Ni bilo druge kot da ponovno nalozim Windows -STVAR ISTA 6.)Se zadnjic vzamem 3,5 URE CASA ZA PREGLED CELOTNEGA SISTEMA -odkrije samo 1 spyware,trojanov nic in pa 2 Hijacker V MEMORIJI (RAMU) !  7.)UGASNEM.Da bi slo to ven iz Rama. Prizgem.ISTO. Zelim ustvarit novo particijo kot NTFS na izgubljeni particiji E MOVIE.Naredim to in koncno pricakujem vsaj normalno delo ob izgubljeni particiji E,ostala pa je vsaj particija D (enkriptirana) 8.)Nalozim PONOVNO WINDOWS,tokrat preprican da nima vec kaj biti ce sem ustvaril novo particijo. 20 minut normalno dela,nakar ko odprem v Nadzorni Plosci Win UPDATE -se kar SAM VKLOPI IN INSTALIRA UPDATE! IE okna se odpirajo sama in utripajo,programov se ne da zapreti,ob odprtju beleznice.TXT kurzor bezi v nedogled dol,ne da mi da jo zaprem...  9.)Po 2 dneh in par nalaganjih in poskusih ostane edino se: A) Zivcnost,ki bo povzrocila lomljenje diska na komade B)Nemudoma vzeti TOTAL FORMAT orodje in se zadnjic poskusati PONOVNO izbrisati VSE particije  (ne samo E kot prvic) da je disk v enem kosu,potem pa ga razdeliti na 2 NOVI PARTICIJI (Primary in Logical)   Odlocim se za opcijo B. S tem se je unicila tudi enkriptirana particija D na kateri se je NAHAJAL INVALID BOOT TABLE,a bo vsaj sistem RATAL STABILEN. Se enkrat nalozim Windows. VSE DELA,BREZ TAKIH NENORMALNIH TEZAV,KOT SEM JIH OPISAL ZGORAJ V TOCKI 1 DO 8.  9.ZDAJ SEM TUKAJ,ZADOVOLJEN VSAJ DA DISK oz.cel PC DELA NORMALNO,BREZ TEZAV,ce ne drugega,orodja pokazejo sector Normal.Za od zdaj naprej mi bo sluzil DODATNI DISK na katerega bom vse prekopiral za primer otkaza delovnega diska ali zatajitve particije ali toliko mocnega napada trojanov.   Diavolo,ENAKO je delal TUDI V SAFE MOD-u. 10.)Mislim da sem bil dovolj jasen.V kolikor ne,lahkko priskrbim arabsko-pakistanski prevod. Lep pozdrav in seja zakljucena,kar pomeni da ne spremljam vec te teme. ",
    "user": "WinXP"
  },
  {
    "message": "Lahko prosim angleški prevod? ",
    "user": "vorantz"
  },
  {
    "message": "Prosim za arabsko-pakistanski prevod. In da ne bi slučajno uporabil google translate!  drugače pa me niti ne zanima. Mi smo ti hoteli pomagat ko je bil še čas, ti pa si rajš uničil vse particije na disku in izgubil vse.   lp ",
    "user": "Gray_Warden_"
  },
  {
    "message": "eh, tistih par filmov in slik ter igric pa ja ne boš pogrešal...  in zakaj bi ti neki 'boot table' (kaj to sploh je?) delal tolikšne težave? a ni to za bootanje OS.a? ",
    "user": "gruntfürmich"
  },
  {
    "message": "A si slučajno čekiral disk s CheckDisk 2011?  Ker google to besedno zvezo invalid boot table ne pozna... ",
    "user": "vorantz"
  },
  {
    "message": "to kar je on opisoval je podobno temu:Master boot record @ Wikipedia  citiram: \"Holding a partition table which describes the partitions of a storage device. In this context the boot sector may also be known as a partition sector.\"  ampak če bi imel težave s tem, ne bi niti zagnal operacijskega sistema, kaj šele da bi pisal po forumu. Partition table je uničil popolnoma sam ko je poizkušal na novo naložit windowse.  zanimivo se mi zdi tudi da ima celotno particijo d enkriptirano. zakaj zaboga bi imel celo particijo kriptirano?!? Da nekdo ne bo videl da imaš piratske filme na disku?  boot table kot tak ne obstaja. obstaja le Master boot record in partition table, ki je del boot recorda. primer partition tabla: GUID Partition Table @ Wikipedia še tole: Boot sector @ Wikipedia  A boot sector is a sector of a hard disk, floppy disk, or similar data storage device that contains code for booting programs (usually, but not necessarily, operating systems) stored in other parts of the disk.   Spet ti povem da če bi se ti to pokvarilo, NE BI NA NOBEN NAČIN PRIŠEL V OPERACIJSKI SISTEM. ",
    "user": "Gray_Warden_"
  },
  {
    "message": "Eh, kdo pa ve, kaj je čaral. Če je vse skupaj povezano z njegovo drugo temo, potem ima eno veliko zmedo. ",
    "user": "bluefish"
  },
  {
    "message": "Sploh nisem opazil, da gre za istega  Malo več jasno ",
    "user": "vorantz"
  },
  {
    "message": "tisto temo je ustvaril prejšn tedn v četrtek in stokal da so šli podatki rakom žvižgat, tule pa je rekel da je šele zdaj formatiral in so šli spet isti podatki v zrak=)   haha taki me vedno nasmejijo=)  hvala za link bluefish=) tisto temo sem spremljal prejšn tedn k me je zanimalo kaj bo nastalo iz tega vendar nisem opazil da gre za istega \"mojstra\"=) ",
    "user": "Gray_Warden_"
  },
  {
    "message": "eh. zapri obe teme... ",
    "user": "gruntfürmich"
  },
  {
    "message": "to je kot tisto o uporabnikih računalnikov, kateri so najslabši.. ne tisti, ki nimajo pojma - se vsaj zavedajo tega in ponižno prosijo za pomoč. najslabši so tisti, ki mislijo, da znajo - pa ubistvu nimajo pojma. inštalirajo pizdarije gor in dol, kriptirajo particije, po googlu vpisujejo \"where to join lulzsec/anonymous/random\", browsajo po backtrack forumih in nimajo pojma kaj berejo, downloadajo kvazi antiviruse, ker njihovo strokovno oko takoj prepozna dober AV, ki se ponudi preko pop-upa.. :D sej smo bli vsi mejhni in smo kdaj poslal kak OS rakom žvižgat. sam tale samozavest serijsko je pa huda. že po stilu pisanja veš, da model ne ve kaj dela. sej bo.. še par let.. ",
    "user": "gslo"
  },
  {
    "message": "Tu se lahko samo režiš. Neznanju. In potem proba ljudi prepričati, da druge opcije ni bilo. ",
    "user": "Aston_11"
  }
]