[
  {
    "message": "Zdravo!  Mene zanima če kdo ve zakaj mi stalno javlja v windowsu: display driver stopped responding and has recovered (display driver nvidia kernel mode driver, version 270,48 stopped responding and has succesfully recovered) To mi napiše vsake pol ure kr tak ko surfam po internetu al pa datoteke pregledujem, pa še šteka vse skup zarad tega hudiča!  Ne zastopim grafa je nova driverji najnovejši nevem ka to jebe! Resno za popizdit je zdle mi je najmanj 5x obstala slika predn sem lahko napisu temo. ",
    "user": "toma168"
  },
  {
    "message": "Kartica pa je? ",
    "user": "bluefish"
  },
  {
    "message": "palit gtx 560, prej z gtx 260 mi ni tega delal, medtem sem imel eno staro atijevo je kdaj pa kdaj javil to napako tako da ni blo problematično, zdaj sem seveda odstranil od ati driverje pa lepo te s cdja+ update nasnel, zdej pa jebe skoz... ",
    "user": "toma168"
  },
  {
    "message": "Če imaš srečo je problem v slabih gonilnikih ali v njihovi interakciji z nekim programom ali drugim gonilnikom.  Katere programe in gonilnike si namestil preden se je začela pojavljati ta težava. Si posodobil (ali morda preizkusil katero izmed preteklih verzij) gonilnike za gr. kartico.  ---------------------------  Če nimaš sreče je fuč kartica.  Preizkusi jo na drugem računalniku, da preveriš če se bodo simptomi ponovili tudi tam, če se - uveljavi garancijo. ",
    "user": "Cold1"
  },
  {
    "message": "Jst sem imel enako težavo na 560 in se je izkazalo, da se nekaj na grafični pregreva, kljub temperaturam, ki so bile v mejah normalnih.  Dejansko je bilo v ohišju veliko prevroče (slabo ohišje in airflow) in od kar sem zamenjal ohišje tudi več težav nimam (kljub poletnimi temperaturami). ",
    "user": "Rippy"
  },
  {
    "message": "@cold1 danes sem dobil grafo naložil driverje s cdja, zdle sem vidu da res niso najnovejša verzija sem potegnu z nvidie najnovejše, ampak me je neki zjebal na konc inštalacije kao da ni pravilno nasnet. Ampak ospod ko napiše stopped working... pa pokaže karnel to tazadno številko driverja.  @rippy pregreva se mi ne, sem pogledu še mlačna ni z ohišja pa piha mrzl zrak.  Je pa za popizdit to kar dela, to kr zmrzuje slika! ",
    "user": "toma168"
  },
  {
    "message": "Poskusi ponovno prenesti gonilnik, če ga serje nVidiina stran ga presnemi iz katere druge strani (Softpedia ipd).  Če problemi po zamenjavi gonilnikov ne bodo izginili, boš moral pogledati ali se simptomi ponovijo tudi na kakšnem drugem računalniku (prijatelji/sorodniki).  V vmesnem času pa si pač nazaj vgradi staro kartico, ki je delovala(če jo še imaš, seveda). ",
    "user": "Cold1"
  },
  {
    "message": "Ja, sn potegnu še z palit strani ter nasnel, ampak je bil isti sam neki dodatek international druga pa nič. Bral sn nekje, da je možna fora tudi z napajanjem. Zdej js sn zraven dobil sam en kabel . Grafična ima pa dva priključka za napajanje, tako, da sem isto priključil kot prej gtx260  No povejte če je mogoče kje kaka napaka v napajanju...  Bom pa verjetno moral probat čimprej v drugem računalniku. ",
    "user": "toma168"
  },
  {
    "message": "Pojdi v trgovino in kupi še en takle kabelček (predvidevam, da sta oba priključka na grafični enaka - preveri), če kartica ne dobiva dovolj elektrike je jasno zakaj ne deluje stabilno. ",
    "user": "Cold1"
  },
  {
    "message": "Ja sta enaka, sam verjetno dobi dovolj elektrike ker sem imel na enak način priklopjeno gtx 260, ki porabi seveda več.. ",
    "user": "toma168"
  },
  {
    "message": "Meni se je grafični driver pričel sesuvat malce pred popolno odpovedjo mame plate (najbrž plata premalo štoma dostavljala grafi), tako da malce poglej za kondenzatorji na plati. ",
    "user": "UNIVERZUM"
  },
  {
    "message": "Sem probal test v furmarku(način benchmark no preset) in je šlo gladko skozi.. no ja z 88°C ampak vseeno :)  mislim da je neki z driverji narobe, da se ne ujemajo al kaj bom zbrisu pa probu brez   @univerzum plata zgleda vredu, kondenzatorji se mi zdijo isti kot so bili ni znaka da bi bli napihjeni ali kaj podobnega ",
    "user": "toma168"
  },
  {
    "message": " Rippy je 14. jun 2011 ob 22:34 izjavil:Jst sem imel enako težavo na 560 in se je izkazalo, da se nekaj na grafični pregreva, kljub temperaturam, ki so bile v mejah normalnih.  Dejansko je bilo v ohišju veliko prevroče (slabo ohišje in airflow) in od kar sem zamenjal ohišje tudi več težav nimam (kljub poletnimi temperaturami).   Se opravičujem. Nisem dovolj dobro prebral OP, moja težava se je začela pojavljat v zahtevnih igrah po nekaj časa igranja. ",
    "user": "Rippy"
  },
  {
    "message": "Takoj ko izbrišem driverje windows ne zazna več grafične.. jebemo kak to:@ ",
    "user": "toma168"
  },
  {
    "message": "Mi je zdaj zaznal windows in inštaliral sam driverje in še vedno isto! ;S Zdle pa fuknem not gtx 470 da vidim če dela itak so isti driverji ",
    "user": "toma168"
  }
]