[
  {
    "message": "Prvo kot prvo, upam da ta tem spada sem :) če ne, se opravičujem.  Zadnje čase ugotavljam, da mi je ventilator glasnejši na laptopu. pomislila sem, da se računalnik preveč segreje, vendar mi program SpeedFan pravi, da je temperatura računalnika normalna. Laptop je cel čas prižgan na elektriko (betarija odstranjena).  Glasnejši je postal, ko sem začela igrati eno igrico na pcju, vendar se mi je zaradi nje računalnik preveč segrel (ter sam samodejno zagnal - pojavil se je nek moder zaslov ter neki pisalo. ne spomnim se več kaj točno) igrice seveda več ne igram ampak glasnejši je še vedno.   Kaka ideja? ",
    "user": "Larca91"
  },
  {
    "message": "BSOD -Blu Screen Of Death  To ti je modri zaslon. Prišlo je do tehnične napake v delovanju. Če ti še kdaj vrže ven podobno, si probaj zapomniti kodo spodaj, ki gre v tem stilu: ''STOP: 0x00000097''  Lahko se ti je kakšna komponenta pregrevala in ti je prevntivno operacisjki sistem resetiral računalnik.  Namesti si te programe:  - Everest - Speccy  Ugotovi kako se gibljejo temperature komponent in poročaj sem. Napiši tudi model tvojega računalnika, da izvemo kaj imaš. ",
    "user": "Sssaga"
  },
  {
    "message": "saj sem si mislila, da je tisto bilo zaradi pregretja (zaradi tiste igrice).  Drugače računalnik je HP Pavilion dv6, procesor pa je Pentium Dual Core   tukaj je statistika temperature ter trenutno stanje (vendar je bil ekran malo prej izkopljni) TEMP kolko sem ugotovila je CPU, HD pa hard drive  koliko sem ugotovila, je temperatura vedno v tistem povpreču (pri dual coru naj bi bila med 65-75C)  Saj drugače ni nevem kako zelo glasen, vendar je od tega, kakor je prej delo malo glasnejši in to kolikor vem ni ravno dober znak.  aja, pa ta koda zgoraj, zakaj bi si jo bilo dobro zapomnit? ",
    "user": "Larca91"
  },
  {
    "message": "aja, pa ta koda zgoraj, zakaj bi si jo bilo dobro zapomnit?   Ker tako lažje ''troubleshoot-am'' težavo - rešim :D Pri tem se prikaže, do katere napake je prišlo.   Prenosniki se itak bolj segrevajo takožje povedal kako in kaj, kajti sam ga nimam, da ne vem, kako je točno s tvojim modelom. Nekdo, ki ima laptop ti bo lažje povedal. (Vem, da se ker sem ''ganjal'' nov i3 prenosnik v igrah in ga testiral in sem nujno moral vklopiti vent na FULL, ker drugače je šlo do 110°C, hehe)  Da ga slišiš, je dober znak, ker to pomeni, da deluje  in odvaja topel zrak ven, po drugi strani se pa kaka komponenta pregreva in deluje ventilator na višjih obratih kot prej. Ali pa bo treba ventilator s kako kapljico strojnega olja podmazati  sam pri prenosnikih ni ravno uizi vse odšraunfat pa sestav...  Priporočam: pojdi igrat igro in imej kakšen program, ki ti beleži max temperaturo (Real Temp, Msi Afterburner, Core Temp...) in na vsako minuto pojdi ven iz igre (alt + tab) in hitro poglej kje se gibljejo temperature pri obremenitvi. Seveda upaj, da ti ne ''BSOD-a'' prehitro .  Da pa ti pri modrem zaslonu ne resetira prehitro iun boš lažje prepisala kodo napake, naredi tole:  Win 7: Nadzorna plošča (Control panel) > (System and security) > System > Advanced System Settings > Atart up and recovery > Automatically restart ---> odkljukaj! To pomeni, da se računalnik pri napaki ne bo resetiral in bo ostalo pti modrem zaslonu, dokler ga ne resetiraš ročno.  Izpiši prvo vrstico (na kratko o napaki) in pa alinejo, kjer je ''STOP'' koda.  Pri XP-jih je podobno in pri visti.  1. Go to Start -> Control Panel -> System 2. Go to Advanced 3. Under the Startup and Recovery section, click Settings... 4. Under System Failure un-check \"Automatically restart\" ",
    "user": "Sssaga"
  },
  {
    "message": "žal sem igro tudi izbrisala (kakor tudi inštalacijski program) Igra je bila Sims Medieval. Ne vem če veš kako je, ampak tu delaš neke queste. In ko sem prišla en quest ven in bi me moralo pač na neko stvar preusmerit, mi je potem dalo modri zaslon in ne prej. Lahko pa dobim še enkrat igro ter vse to naredim. ",
    "user": "Larca91"
  },
  {
    "message": "Igro sem ponovno naložila ter igrala kar nekaj časa ampak ni niti enkrat pokazalo modrega zaslona :/ temperaturo pa kažne normalno.  ampak ventilator je še vedno isto glasen :/ ",
    "user": "Larca91"
  },
  {
    "message": " Larca91 je 10. jun 2011 ob 15:32 izjavil:Igro sem ponovno naložila ter igrala kar nekaj časa ampak ni niti enkrat pokazalo modrega zaslona :/   Praviš, da ne uspeš priti do Modrega zaslona   Vbentilator se mora slišati, tako vsaj veš da deluje. Preglasen - ruži?, ker je lahko ležaj šel v pm. Včasih pOmaga kaljpica olja, vendar boš morala odpreti komp. Če je pa garancija, jo pa vnovči... ",
    "user": "Sssaga"
  },
  {
    "message": "Kot vem se zaradi pregrevanja ne prikaze blue screen ampak samo restarta komp. Tudi ce se grafa pregreje naceloma pridejo prvo artefakti v igri. Ce se ze hoces prepricat o temperaturah si poberi dol hwmonitor za temperature, ter IntelBurn za obremenit procesor in pa FurMark za obremenit grafiko. Naceloma bi pa reku da imas piratsko verzijo igre in je bil kak slab crack, al kaj podobnega...druga moznost so driverji. ",
    "user": "klinker"
  },
  {
    "message": "Mi je uspelo prikazati modri zaslon. koda je 0x00000116. Ko sem jo včeraj igrala, sem imela pri SpeedFan (programu) narejeno avtomatsko rihtanje ventilatorja, zdaj pa ne (saj se je včeraj slišalo, da se je moč povečala).  Ventilator je glasnejši je kot je bil na začetku. NI nič notri, da bi ružilo.   Samo tako ali tako različni ventilatorji delajo različno glsano, ne? Kaj je lahko, da na koncu ni nič narobe? ",
    "user": "Larca91"
  },
  {
    "message": "Ma kdo kšno idejo ka nej jst nardim... mam isto HP pavilion dv6 (vem da je i7, ATI Radeon...)   Pregrevanje ",
    "user": "knowYou"
  },
  {
    "message": " knowYou je 5. jan 2012 ob 21:59 izjavil:Ma kdo kšno idejo ka nej jst nardim... mam isto HP pavilion dv6 (vem da je i7, ATI Radeon...)    Na kakšni podlagi imaš laptop? ",
    "user": "dogo"
  },
  {
    "message": "Kupujem ventilatorje za ohišje enega 92mm in enega 120mm.  Zanima me ali je bolje izbrati, ventilatororje kateri imajo lasten senzor temperature, gledal sem ta dva:  - http://www.mimovrste.com/artikel/222000... - http://www.mimovrste.com/artikel/222000...  ali naj se odličim za ta dva, katera imata minimalno glasnost  - http://www.mimovrste.com/artikel/222001... - http://www.mimovrste.com/artikel/222001...  Kako se obnese kaj ta stvar, računalo laufa 24/7, in bi ponoči jih malo zmanjšal (obrate).  - http://www.mimovrste.com/artikel/223001...  Pa še nekaj, obstajajo priključki za vente za priklop na chasis (kontrola matične). ",
    "user": "Anney"
  }
]