[
  {
    "message": "Danes sem na svojem računalniku instaliral nove driverje za grafično ATI HD5870 med tem sem imel prižgano igro drit 3, ko je končalo z namestitvijo driverjev mi je takoj pokazalo moder ekran in me ne spusti več v windowse.  Slika  ",
    "user": "Dua'L"
  },
  {
    "message": "Resen problem je, če moraš imeti ATI gonilnike na računalniku, ja...   Si probal v varni način? Če dela, tam odstrani ATI gonilnike in ponovno zaženi. ",
    "user": "st0jko"
  },
  {
    "message": "Če mam pa samo dve opciji start windows normaly al pa start repair.Samo ko dam start repair nič ne popravi :/ ",
    "user": "Dua'L"
  },
  {
    "message": "stiskaj f8 preden začne windows nalagat. ",
    "user": "st0jko"
  },
  {
    "message": "To, kar si ti naredil, je približno tako, kot če bi hotel menjati odmične gredi na avtomobilu, med tem ko bi motor delal. Tega se NE dela. Poskusi v varnem zagonu, kot ti je st0jko predlagal, v prihodnje pa mal pomisli kaj točno delaš in kako se to stvar naredi pravilno. LP ",
    "user": "mr1two"
  },
  {
    "message": "Sem formatiral vendar spet ne gre inštalirati driverjev za grafično takoj mi pokaže moder zaslon po namestitvi :/ mislite da je kaj narobe z driverji? ",
    "user": "Dua'L"
  },
  {
    "message": "Katere driverje pa poskušaš namestiti? Pa ker OS imaš? Link. ",
    "user": "particle"
  },
  {
    "message": "Nameščaš prave? ",
    "user": "bluefish"
  },
  {
    "message": "Imam windows 7 x64 nameščam pa te http://sites.amd.com/us/game/downloads/... grem pod graphic,radeon hd series,radeon hd 5xxx pci series in windows 7 x64.Tako da morajo biti prave ",
    "user": "Dua'L"
  },
  {
    "message": "si kaj delal z overdrivom, mogoče je overdrive med nalaganjem gonilnikov, medtem ko si poganjal igro kakšne vrednosti preveč spremenil in povzročil poškodbo kartice ",
    "user": "Siddh"
  },
  {
    "message": "Kaj si že formatiral računalnik?  Pojdi v Windows register in ven zbriši vse kar najdeš od ATI. Zaženi Ccleaner: http://www.piriform.com/ccleaner/downlo... Nato pa tu dol potegni prave gonilnike: http://support.amd.com/us/gpudownload/P... ",
    "user": "ttommy"
  },
  {
    "message": " ttommy je 19. jun 2011 ob 16:45 izjavil:Kaj si že formatiral računalnik?  Pojdi v Windows register in ven zbriši vse kar najdeš od ATI. Zaženi Ccleaner: http://www.piriform.com/ccleaner/downlo... Nato pa tu dol potegni prave gonilnike: http://support.amd.com/us/gpudownload/P...  Ja sem formatiral windowse 2x pa isto naredi ",
    "user": "Dua'L"
  },
  {
    "message": "Lohk so pa ta novi driverji krivi. Kakšne starejše probaj.   Nisi edini: http://forums.amd.com/game/messageview....  Spodi je en fix. ",
    "user": "matonson"
  },
  {
    "message": " matonson je 19. jun 2011 ob 18:17 izjavil:Lohk so pa ta novi driverji krivi. Kakšne starejše probaj.   Nisi edini: http://forums.amd.com/game/messageview....  Spodi je en fix.   Sem probal fix pa mi napiše ''The update is not applicable to your computer'' ",
    "user": "Dua'L"
  },
  {
    "message": "Probaj dat 4gb rama vn Nekomu je to pomagalo:P ",
    "user": "matonson"
  },
  {
    "message": "Sedaj mi je uspelo instalirati driverje brez modrega zaslona vendar po ponovnem zagonu mi je napisalo tole:    In ko hočem it v catalyst control panel ga noče odpret. ",
    "user": "Dua'L"
  },
  {
    "message": "A driver je pa prjel. Piše v device managerju 5870? ",
    "user": "matonson"
  },
  {
    "message": "Pojdi do kolega in testiraj grafično pri njem. Meni se zdi da gre za HW problem.  Imaš kakšen custom winse ? SP1 je ?  Kako dela s kakimi starejšimi driverji ? http://support.amd.com/us/gpudownload/w... ",
    "user": "amigo_no1"
  },
  {
    "message": " amigo_no1 je 19. jun 2011 ob 19:09 izjavil:Pojdi do kolega in testiraj grafično pri njem. Meni se zdi da gre za HW problem.  Imaš kakšen custom winse ? SP1 je ? Ja mam windows 7 sp1  Kako dela s kakimi starejšimi driverji ? http://support.amd.com/us/gpudownload/w...  Zdej sem instaliral Catalyst 11.5 5/9/2011 in deluje brez problema, zgleda da so bli res krivi novi driverji.Ker s prejšnimi driverji je bila grafična veliko bolj glasna kot pa sedaj. ",
    "user": "Dua'L"
  },
  {
    "message": "Nevem zakaj ne sprobajo driverjev preden jih dajo na stran? ",
    "user": "Dua'L"
  },
  {
    "message": "Jaz vedno namestim nove driverje še isti dan ko izidejo in še nikoli nisem imel težav, zanimivo... ",
    "user": "krispe"
  },
  {
    "message": "11.6b hotfix bi naj popravili en BSOD.  \"Blue screen erorrs (BSOD) seen when connecting a HDMI and DisplayPort based display to an AMD Radeon HD graphics product when using AMD Catalyst 11.6\"  http://support.amd.com/us/kbarticles/Pa... ",
    "user": "Tr0n"
  }
]