[
  {
    "message": "Torej grafično (jedro) bi rad navil kolikor lahko, brez zviševanja voltaže. To poskušam doseči z downclockom pomnilnika, ampak mi ne uspeva...  V CCC itak ne gre pod stock 1.2 GHz, če pa poskušam z MSI Afterburnerjem pa se mi vedno vrne na stock frekvenco, torej 1.2 GHz.  Kakšen nasvet mogoče? ",
    "user": "feedback03"
  },
  {
    "message": "Rivatuner ? ",
    "user": "Pyr0Beast"
  },
  {
    "message": "V MSI Afterburner moraš vklopiti 'unofficial overclocking mode'. V MSIAfterburner.cfg (nahaja se tam, kamor si inštaliral program), dodaj/spremeni naslednje vrstice:  [ATIADLHAL]\nUnofficialOverclockingEULA\t= I confirm that I am aware of unofficial overclocking limitations and fully understand that MSI will not provide me any support on it\nUnofficialOverclockingMode\t= 1\n ",
    "user": "frudi"
  },
  {
    "message": "Kakšne prednosti pa dobiš s tem, ko upočasniš en del, da je drugi malenkost hitrejši? ",
    "user": "mr1two"
  },
  {
    "message": "@frudi, hvala za pomoč, zdaj dela   @fructal_jabolcnik, pridobim nekaj Mhashov pri BitCoin \"rudarjenju\" ",
    "user": "feedback03"
  },
  {
    "message": "Lol, sem si mislil, da gre za Bitcoine :).  <edit> Sem najprej pozabil - če želiš znižati frekvenco nižje, kot ti jo Afterburner sprva pusti, najprej znižaj na minimum, zapri Afterburner in ga na novo zaženi. Zdaj boš lahko frekvenco še bolj znižal. Pazi le, da nimaš omogočeno 'Apply overclocking at startup'. Optimum za rudarjenje bo nekje med 160 in 400. Če je to tvoja primarna kartica, ni dobro iti pod 300, ker v tem primeru uporaba računalnika, predvsem predvajanje videa, flasha, ipd., preveč zbije Mhash/s. </edit>  Bom si zgleda moral tudi na slo-techu dati v podpis naslov za donacije :P ",
    "user": "frudi"
  },
  {
    "message": "Če ni preveč offtopic: Kakšna je donosnost z recimo tvojo grafično kartico v enem mesecu? Se dejansko splača rudarit ali gre za zneske tipo 20 evrov na mesec? Malček sem gledal okrog, ne vem pa še vsega  ",
    "user": "mr1two"
  },
  {
    "message": "Z 200MH/s je trenutno približno 4 dolarje na dan. ",
    "user": "jype"
  },
  {
    "message": "Malce sem pogledal na wikipedio, kar se tega tiče in iskreno povedano mi ni povsem jasno zakaj se gre, mi lahko kdo po kmečko in razumljivo to razloži... hvala ",
    "user": "Kurzweil"
  },
  {
    "message": " Kurzweil je 21. jun 2011 ob 12:14 izjavil:Malce sem pogledal na wikipedio, kar se tega tiče in iskreno povedano mi ni povsem jasno zakaj se gre, mi lahko kdo po kmečko in razumljivo to razloži... hvala   pojdi na: http://bitminer.info/  sicer sem pa tut jaz dans prvič zato slišal. Sem šele iz luknje prišel. A je to taj kaj podobnega kot folding @home al' kak se že reče? ",
    "user": "JC Denton"
  }
]