[
  {
    "message": "Zanima me, katere komponente se najbolj splača dati v PC, da bodo šle vse igre nekaj let brez problema in na najvišjih zahtevah. Cena naj bo okoli 900€ oz. maximum do 1000€ ",
    "user": "Vajzi"
  },
  {
    "message": "z ekranom ali brez?  če že imaš ekran povej na kakšni resoluciji igraš pa še ohišje in dvd boš vzel iz starega kompa? ",
    "user": "Siddh"
  },
  {
    "message": "i5 2500K  http://www.funtech.si/si/vsi-oddelki/ko...  z68 plata http://www.funtech.si/si/vsi-oddelki/ko...  ram corsair http://www.funtech.si/si/vsi-oddelki/ko...  disk samsung f3 http://www.funtech.si/si/vsi-oddelki/ko...  SSD disk http://www.funtech.si/si/vsi-oddelki/ko...  corsair napajalnik http://www.funtech.si/si/vsi-oddelki/ko...  ohišje antec http://www.funtech.si/si/vsi-oddelki/ko...  grafikulja gtx 570 http://www.funtech.si/si/vsi-oddelki/ko...  skupaj: 993,78 € ",
    "user": "Siddh"
  },
  {
    "message": "Uporabljal ga bi za igranje iger in različna lažja opravila. Se pravi, je fajn da računalnik poganja najnovejše igre brez težav na najvišjih nastavitvah, če je le možno. Prosil vas bi, če mi kdo sestavi najbolšo konfiguracijo računalnika za ta denar. Nima veze ali je od Intel ali od AMD, katera se pač vam boljša in bolj kvalitetna zdi.  Ekran imam.. vendar nevem koliko je možna največja resolucija, ker ga že zelo dolgo nisem uporabljal. Sem pa priklopil prenosnik, ki pa ni glih nevem kaj.. pa je šlo nastavit na največ 1680x1050 ekran pa mislim da je 23\"  Zanima me mnjenje na mojo AMD-jevo konfiguracijo:  Procesor AMD Phenom II X6 1090T (3.2GHz,9MB,125W,AM3) box Black Edition 153,30 €    Matična plošča ASUS CROSSHAIR IV FORMULA, AMD, AM3, AMD890FX 190,99 €    RAM Corsair DDR3 6GB PC1600 (CMX6GX3M3A1600C9) 74,68 €    Trdi disk WD 2TB, SATA 6Gb, 64MB (WD2002FAEX) 127,51 €    Radeon HD 6950 - 2 GB 258,35 €    DVDRW Sony/Optiarc AD-7261S-0B 18,94 €    Napajalnik Corsair 850W TX2 (CMPSU-850TXV2EU) 113,29 €    Ohišje Antec Three Hundred EU 65,78 €    No kaj pravite, katero bi se bolj splačalo? ",
    "user": "Vajzi"
  },
  {
    "message": "Plata overkill, rami 4 al pa 8GB, disk predrag in nic posebnega ceprav sata 6gb ki pa ga ne izkoristis zaradi pocasnosti diska, napajalnik overkill, grafa overkill za tvoj zaslon, ohisje pa je kar je, kot pravijo kar glasno zaradi dobre prevetrenosti. Za 1000€ se da precej bolse sestavit....  Gigabyte GA-Z68X-UD3H-B3 - Intel Z68/DDR3/VGA/CFX&SLI/1155/ATX 156.00 € Intel Core i5 2500K (3,30Ghz, 6MB) BOX 186.00 € Noctua NH-C12P (am2+, am3, 775, 1155, 1156, 1366) 39.00 € TeamGroup Elite 8GB 1333Mhz cl9 KIT - 1.50V 66.00 € MSI GeForce GTX 560 Ti 1GB Twin Frozr II OC 216.00 € Samsung SpinPoint F3 1TB 32MB 56.40 € Samsung EcoGreen F4 2TB 32MB 87.60 € SATA Sony NEC AD-5260S 20.40 € Antec TruePower New TP-550 - 550W - 80+ Bronze 92.40 € Fractal Design Define R3 Black Pearl 109.20 €  Skupaj: 1029,00 € @ dinokomp.si ",
    "user": "klinker"
  },
  {
    "message": "Kaj misliš ti s tem overkill.. da je predobro ali kaj?  Pogledaš tudi lahko na  PELUGA grem tudi v avstrijo po komp, kar je najmanjši problem, če so komponente bolj poceni. ",
    "user": "Vajzi"
  },
  {
    "message": "Predobro ja. Plate ne rabis ROG ce nisi ekstremen navijalec z nekimi \"cudnimi\" hlajenji tipa dusik, itd ker bos s cenejso in zracnim/vodnim lahko enako navijal, tako da vzames nekaj na Z68 cipovju iz zlate sredine. Graficna HD6950 je za tvojo resolucijo tudi predobra, saj ze navadna GTX560/HD6870 gonita vse na full pri tej resoluciji, tako da bo GTX560Ti bestbuy, saj za svojo ceno nudi najvec ta trenutek. Napajalnik bi ze LC 650GP3 za 50€ fural vse to, ampak recimo da hoces nekaj kvalitetnega in modularnega (snemljivi odvecni kabli) in je Antec TP-550 odlicna stvar. Ce ne rabis modularnega pa lahko se kaj cenejsega v rangu 500-600W vzames.  Pogledas lahko tudi sam. Ta trenutek sta Intel + nvidia najboljsa izbira tako da vzami nekaj v stilu moje konfiguracije zgoraj. Osebno bi priporocal se SSD, npr. Intel 320 120GB/160GB. Rame tudi ne potrebujes dragih...najcenejsi pa cim vec, razlik v frekvenci in latencah pri SandyBridge v praksi ni. ",
    "user": "klinker"
  },
  {
    "message": "Okej. Hvala za obrazložitev. Zanima pa še me zakaj zaj te SSD diske tak ful kupujete? ",
    "user": "Vajzi"
  },
  {
    "message": "SSD diski so veliko hitrejši, na žalost na račun višje cene in manjše kapacitete razlika v hitrosti pa je očitna, windowsi se veliko hitreje naložijo, pravtako vsi drugi programi, dokler so naloženi na ssdju ",
    "user": "Siddh"
  },
  {
    "message": "SSD pogon (ker disk mu tezko reces, saj nima vrtecih plosc ampak flash cipe) bistveno pohitri celotno odzivnost sistema..npr. zagon racunalnika, aplikacij, nalaganje map v igrah in pac vse kar potrebuje hiter dostop do podatkov. ",
    "user": "klinker"
  },
  {
    "message": "Pri konfiguraciji od klinkerja, odstran 2TB diska, pa dodej SSD od quatta, pa napajalnik si vzamm enga corsairja za 60€ in to je to ....  Pa v avstriji boš dubu to robo še cenej :-) ",
    "user": "ameba"
  },
  {
    "message": "No katero konfiguracijo sedaj od Quatt ali klikner? Katera je bolša? Pa s tem SSD pogonom sta me prepričala in bi ga kupil. Aja pa več kot 2 TB se mi ne splača met placa v računalniku, še teh 2TB nebi mel če nebi videl da sploh ni dosti dražji od 1TB. Fajn pa bi bilo, da nebo komp že po 3 letih preslab, da bi poganjal nove igre na visoki kvaliteti!  ",
    "user": "Vajzi"
  },
  {
    "message": "Pa obe sta podobne :-) Pač Z68 plata 2500k procesor pa ram uzam enga navadnga. Disk pa vzami samo Samsung F3 SingPoint ( to je ql ) un GREEN je pa počasn in je načeloma samo za shranjevanje podatkov. Če ti ni škoda dnarja pol vzami hud napajalnik to kar sta ti onadva napisala, če pa glih loviš mejo 1000€ boš pa tud zadovoljne z recimo Corsair 500W al pa LC 6650W.   EDIT: Pa zgori sm ti napisu kaj nared :-) ",
    "user": "ameba"
  },
  {
    "message": " ameba je 20. jun 2011 ob 23:09 izjavil:Pri konfiguraciji od klinkerja, odstran 2TB diska, pa dodej SSD od quatta, pa napajalnik si vzamm enga corsairja za 60€ in to je to ....  Pa v avstriji boš dubu to robo še cenej :-)   Ce ze odstrani 1TB F3 in ga menja za SSD   ameba je 20. jun 2011 ob 23:14 izjavil:Disk pa vzami samo Samsung F3 SingPoint ( to je ql ) un GREEN je pa počasn in je načeloma samo za shranjevanje podatkov.   In cemu mislis da je namenjen ta 2TB? ",
    "user": "klinker"
  },
  {
    "message": "Drugače ta F4 disk ne upočasnjuje kompa? Zanima me glede filmov, iger pa prenosov podatkov, iz diska na usb oz. zunanji trdi disk? Se pri F3 sploh kaj pozna da je hitrejši? ",
    "user": "Vajzi"
  },
  {
    "message": "Hiter disk potrebujes za sistem, programje in igre katere ce vzames SSD nalozis nanj in imas tega 2TB za filme, glasbo in ostale stvari, tako da ni potrebe po neki hudi hitrosti in je ta F4 odlicen. Imam tudi sam F3 500Gb za sistem ter tega 2TB F4 za vse ostalo. ",
    "user": "klinker"
  },
  {
    "message": "No sem malo v dvomih za tale F4 disk. Mislim da nebom vsega spravil na tale SSD 160gb pogon ali pa tudi bom, no saj nima veze bom vseeno raje vzel F3 1TB pa še kdaj drugič kakšen zunanji disk kupim če bo sila  ",
    "user": "Vajzi"
  },
  {
    "message": "F4 maš namesto greena pa je. Drugače je samo SSD premajhen/predrag. Jaz imam od prej še samsunga F1 in F3, spinpointa oba, sedaj pa na corsairu F60 leti sistem. Ko pridem na bilokateri PC s klasičnim diskom, se mi zdi, da gre zadeva po polžje. Zelo se pozna na odzivnosti, tako da z nabavo res ne boš zgrešil. Je pa dovolj za moje pojme tudi kakšen 80GB intel, imaš gor komot sistem in konstantno 4-5 špilov- tiste, ki jih valda nucaš večino časa(jaz mam recimo samo enga gor, vse ostalo na samsungih- zadeva se izkaže kot precej učinkovita in odzivna- tudi veliko veliko tišja, saj \"rožljanja glav\" praktično ni.) LP ",
    "user": "mr1two"
  },
  {
    "message": " klinker je 20. jun 2011 ob 23:17 izjavil:ameba je 20. jun 2011 ob 23:09 izjavil:Pri konfiguraciji od klinkerja, odstran 2TB diska, pa dodej SSD od quatta, pa napajalnik si vzamm enga corsairja za 60€ in to je to ....  Pa v avstriji boš dubu to robo še cenej :-)   Ce ze odstrani 1TB F3 in ga menja za SSD  ameba je 20. jun 2011 ob 23:14 izjavil:Disk pa vzami samo Samsung F3 SingPoint ( to je ql ) un GREEN je pa počasn in je načeloma samo za shranjevanje podatkov.   In cemu mislis da je namenjen ta 2TB?    Sam je napisu da ne rab 2TB, in glede nato da je 1TB cenejši od 2TB, se mu splača prišparat tistih 30€ razlike in kupt SSD :-) ",
    "user": "ameba"
  },
  {
    "message": "Klinker, kaj to ohišje Fractal Design Define R3 bi naj bilo zelo tiho ali se meni samo zdi? Pa ta hladilnik Noctua NH-C12P se splača kupit, da nebo potem nekih minimalnih razlik? No za SSD disk še me zanima če bo vredu ta ali mi priporočate katerega drugega OCZ Vertex 2 Extended 60GB pa upam da bo dovolj 60GB, na njem bi mel Win7 Pro tako ali tako x64 bitnega (mam orignal, ker dobim prek šole), office, gonilnike, program za predvajanje filmov, za glasbo kakšen virtual dj, pač vglavnem te osnovne programčke, pa mogoče kako igrco ali dve, kaj pravite bi to šlo skozi?  Kaj ta napajalnik bo dober  Corsair HX 650W ATX 2.2 , ker od Anteca nimajo nič v tej trgovini oz. na spletni strani ali je bolše vzet kak drug napajalnik pa mislim da bo 550W premalo pa sem vzel raje 650w ali bi bilo boljše vzet bolj močnega  Corsair HX 750W . Pa kakša je razlika če je 2.2 ali 2.3? Je to pomembno? ",
    "user": "Vajzi"
  },
  {
    "message": "650 bo dovolj. Fractal design so baje ena tišjih ohišji. Za ssd pa izmed teh ki so na voljo skoraj raje tega M4, bo pa tudi OCZ ok. Razlike med 2.2 in 2.3 verjetno so, bi pa moral pregledat malo po netu, ali obstajajo testi, da ti tam povedo kaj ta razlika je(mogoče bolj stabilne linije, manj šuma...?). ",
    "user": "mr1two"
  },
  {
    "message": "Kaj je s temi OCZ diski narobe, sem bral nekaj v eni temi.  hitrost M4 branje 415MB/s, pisanje 95MB/s in OCZ branje 285MB/s pisanje 275MB/s. To mi je malo čudno ali je res takšna razlika?    cena  prilagam še sliko, da vidite cene, je pa treba vedet, da nisem našel plate in tega hladilnika. Za plato bom jih probal kontaktirat, če lahko nabavijo. Za hladilnik pa me zanima če bo tudi kakšen drug dober? Ali je Noctua NH-C12P najbolj primeren? ",
    "user": "Vajzi"
  },
  {
    "message": "Osebno OCZju ne zaupam kaj prevec, je kar nekaj folka po netu ki jamra da so jim umrli. Intele zelo hvalijo kot zanesljive pa se 5let garancije imajo, ceprav so malo pocasnejsi, ampak razlike na oko ne bos opazu. Pravtako hvalijo Corsair Force. 60Gb SSD se pa meni zdi premalo za gaming masino, ker igre so dandanes kar velike. Ne pozabi da na SSDju je treba met obvezno ene 20% fraj za optimalno delovanje. Zakaj pa dvomis v F4 HDD pa ne vem. Dejansko imas za 30€ vec duplo placa, ampak no, to je tvoja izbira in 30€ prisparanih ni lih drobiz. Uni Corsair HX bo odlicna izbira, ampak kot sem ze reku...ce ne potrebujes modularnosti ti bo za to konfiguracijo cez glavo ze CX 600W in tako prisparas se ene 40€. Fractal Design R3 zelo hvalijo kot tihega, sem pa na funtechu opazu se novega Cooler Master Silencio RC-550-KKN1 ki je cenejsi in tudi zelo dober kar sem vidu. Ce nimajo Noctue lahko kot alternativo vzames Scythe Mugen 2 rev.B ki je na splosno bestbuy hladilnik. Maticna je ASUS P8Z68-V tudi vredu. ",
    "user": "klinker"
  },
  {
    "message": "Kaj to misliš z modularnostjo? Kako pa je kaj s 3.0 USBji bo prenos podatkov veliko hitrejši? Ker vidim da ima da CM Silencio en USB vhod 3.0 , Fractal Design R3 pa nima, samo se mi vseeno bol dopade R3. Hočem računalnik, ki bo še po vsaj 3 letih še vedno uporaben v najtežjih opravilih, pa tudi kakšno navitje bi vmes prišlo, tak da ja.  Se pravi bo dovol 600W napajalnik?    Upam, da je zdaj dobra konfiguracija, je pa malo overbuget ampak bo ok.  Se mi pa ta forum tako dopade, ker mi pomagate izbradi najboljše pa še tako hitre odgovore dobim in mislim da so tudi kvalitetni. Na nekateri forumih sploh ne dobiš odogovor. Tako da pohvale z moje strani  ",
    "user": "Vajzi"
  },
  {
    "message": "če ima ohišje usb prikluček, je verzija enaka tistemu, ki je na matični, na notranjih pinih se poravi tudi če nima nijkjer napisano ohišje, da ima usb 3.0 podporo, jo ima, sokler ima matična usb 3.0 vmesnik na notranjih pinih ",
    "user": "Siddh"
  },
  {
    "message": "Modularen napajalnik ima snemljive kable, tako da kable katere ne potrebujes odklopis in ne delajo guzve, ampak Fractal ima dober cable managment in se v njem odvecne kable z lahkoto skrije. USB3 je seveda precej hitrejsi od USB2, vendar moras imet seveda tudi kompaktibilno napravo z USB3 da izkoristis hitrost pa se tu je vprasanje ce sploh naprava sama omogoca take prenose. Zunanji diski recimo ne izkoristijo v celoti potencjala ker sami diski niso tako hitri, je pa vseeno nekaj boljsi prenos kot na USB2. Sicer pa imas na sami maticni USB3, le stegnit se bos moral do zadnjega panela namesto da bos mel spredaj pri roki.  No meni se zdaj zdi konfiguracija odlicna. Hitra na vseh podrocjih pa tudi precej tiho bo vse skupaj  5EUR se lahko prisparas ce vzames Kingston rame ki so enakih karakteristik le da so brez hladilnikov ki pa so itak samo za okras. ",
    "user": "klinker"
  },
  {
    "message": "Hvala vam, bom kar pustil konfiguracijo takot je   Zanima pa še me, kako je s temi SSD diski, če se windowsi nalagajo po istem postopku kot na navadne HDD diske? In ali je treba kaj nastavit za kakšno bolj optimalno delovanje? ",
    "user": "Vajzi"
  },
  {
    "message": "Preden zazenes instalacijio gres v bios ter nastavis sata na AHCI mode, pol pa bos v winsih z Intel Toolbox nastavu se ostalo. ",
    "user": "klinker"
  },
  {
    "message": "Pri novih matičnih ni nobene panike. Samo v biosu se prepričaš, ali je nastavljne AHCI(privzeto je menda že na AHCI), vse ostalo gre po standardnem postopku. No, skoraj(hitreje gre :D) Drugače glede podpore USB3 na ohišjih- nima velike vloge, saj imaš zadaj na matični itak USB3 vhode. Če bi pa želel, se bi dalo tudi to malo predelat(samo usb3 kable bi moral dobit in sockete, ki bi jih lahko zamenjal z obstoječimi na ohišju, ker USB3 ima več pinov kot USB2 - ni pa nobene potrebe po tem) LP ",
    "user": "mr1two"
  },
  {
    "message": "res ima usb3 več pinov?  ",
    "user": "Siddh"
  },
  {
    "message": "->Physical Appearance  http://usb3expresscard.com/index/learn_... Bo več pinov ja.. ",
    "user": "mihec87"
  },
  {
    "message": "Quatt-> ja, do usb2.0 so le štirje pini, podpora prenosa je half duplex(izmenično obojesmerna povezava- 2 signalni žički data+ in data-(simetrični prenos), poleg tega še napajanje +5v in gnd) USB3 podpira full duplex, od tod 2 liniji več pa še nekaj viška očitno(mogoče za urin signal, nisem ziher...)(sem mislil, da je linij 6, pa zgleda da jih je še nekaj več ) ",
    "user": "mr1two"
  },
  {
    "message": "Računalnik naročen   Hvala vam za informacije in pomoč  ",
    "user": "Vajzi"
  },
  {
    "message": "Kaj pravite na tale računalnik? disk samsung spinpoint f3 1tb že imam.   ",
    "user": "NejcSSD"
  },
  {
    "message": "plata in cpu hladilnik po moje ne prideta v ohišje ",
    "user": "Siddh"
  },
  {
    "message": " Siddh je 24. jun 2011 ob 16:32 izjavil:plata in cpu hladilnik po moje ne prideta v ohišje  oboje seveda \"pride\" v omenjeno ohisje! ",
    "user": "mihco"
  },
  {
    "message": "Kakšna se vam zdi konfiguracija. Računalnik bi bil predvsem namenjen za igranje iger na 1920x1080 in, da bi vsaj za dve leti lahko bilo vse na high. ...  Grafična ni fiksna odločam se med HD6950, HD6970 in GTX570 ",
    "user": "Bowman94"
  },
  {
    "message": "Te hydro serije so fail, namest 6950 bi jst vzel gtx 560 ti Napajalnik je overkill. Drugo je ok  Jst sm s kompom v podpisu vse špilal na high 2 leti, zdej bo star 3 pa še vedno večino špilov goni bp, tko da ni treba pretiravat ",
    "user": "Steinkauz"
  },
  {
    "message": "namesto hydro vzameš noctuo nh-d14 glede graf pa je p/p izbira gtx560 ti, če imaš 300 evrov pa gtx570 ",
    "user": "jazbec"
  },
  {
    "message": "Kako pa je s tem npr. da imaš eno glavno grafično in eno za physx kaj je boljše  - npr. grafa HD 6900 serije in npr. 9800gt - nvidia gtx500(560, 570) serije in npr. 9800gt  ali samo ena grafična npr. gtx570 , AMD-jeve grafične pa tako nimajo physx. ",
    "user": "Bowman94"
  },
  {
    "message": "A bi blo tole uredu? A gre tale Noctua v to ohišje?  ",
    "user": "cajhi"
  },
  {
    "message": " cajhi je 25. jun 2011 ob 08:56 izjavil:A bi blo tole uredu? A gre tale Noctua v to ohišje?    Sestava je skoraj identična moji zgoraj, noctua gre skoraj 99% v ohišje, saj je standartno. ",
    "user": "NejcSSD"
  },
  {
    "message": "V večina ohišji gre noter,problem je pri tistih,ki so bolj ozka se stranica noče zapret,ker prime v hladilnik. ",
    "user": "TOP"
  },
  {
    "message": "Bolj problem pri teh noctua so rami ne pa ohišje. Namreč če imaš visoke rame, ne moreš dat v prvi slot.  ... Tle recimo verjetno nebi mogu dat v prvi črn slot ramov, daš pa oba rama v modre pa je to to ",
    "user": "Steinkauz"
  },
  {
    "message": "Seveda lahko daš,samo vent višje pomakneš in to je to.Tako sem jaz naredu.Ker hladilnik ne seže čez rame ampak ventilator. ",
    "user": "TOP"
  },
  {
    "message": " Bowman94 je 24. jun 2011 ob 21:16 izjavil:Kako pa je s tem npr. da imaš eno glavno grafično in eno za physx kaj je boljše  - npr. grafa HD 6900 serije in npr. 9800gt - nvidia gtx500(560, 570) serije in npr. 9800gt  ali samo ena grafična npr. gtx570 , AMD-jeve grafične pa tako nimajo physx.  Lahko kdo odgovori na vprašanje prosim. ",
    "user": "Bowman94"
  },
  {
    "message": "Pa ste sploh vidli za kero Noctuo sprasuje? Govora je NH-C 12P.   Bowman94 je 25. jun 2011 ob 11:25 izjavil:Bowman94 je 24. jun 2011 ob 21:16 izjavil:Kako pa je s tem npr. da imaš eno glavno grafično in eno za physx kaj je boljše  - npr. grafa HD 6900 serije in npr. 9800gt - nvidia gtx500(560, 570) serije in npr. 9800gt  ali samo ena grafična npr. gtx570 , AMD-jeve grafične pa tako nimajo physx.  Lahko kdo odgovori na vprašanje prosim.    Kupis GTXa in ne rabis nic vec ki ti kuri strom in greje. ",
    "user": "klinker"
  },
  {
    "message": " TOP je 25. jun 2011 ob 11:20 izjavil:Seveda lahko daš,samo vent višje pomakneš in to je to.Tako sem jaz naredu.Ker hladilnik ne seže čez rame ampak ventilator.   Mam enak cooler, mende bom že vedu ane.  ...  Ta ga je sicer defektno obrnil, ma tut če ga drugače, ti železo smeta pr ramu. Seveda je to odvisno od plate. Moja ima rame preblizu ",
    "user": "Steinkauz"
  },
  {
    "message": "Pardon nisem videl.da govoriste o C12P,misliv sem,da o D14,ki je najbolši. ",
    "user": "TOP"
  },
  {
    "message": " TOP je 25. jun 2011 ob 15:17 izjavil:Pardon nisem videl.da govoriste o C12P,misliv sem,da o D14,ki je najbolši.  A bi šel v fractal black pearl r3 ohišje d14 model noctue? ",
    "user": "NejcSSD"
  }
]