[
  {
    "message": "Posneto leta 1995, videl že veliko teorij zarot, vendar je ta najbolje prepričljiva.  (Eden od komentarjev je :\"I am 100% sure his words are real because I have studied face and body language most of my life.﻿\")  Povezuje od FED / bankirjev, UFO, NWO - tiranija, več dimenzij življenja, ukinitev denarja, umetni potresi na Japonskem...in kljub temu da se datumi ne ujemo se vse kar omenja več ali manj uresničuje.  Kot pri večina \"teorijah zarot\" omenja da naredite lastno raziskavo ali pa imejte to kot razvedrilo :)  Skratka veliko \"teorij\" v isti predstavitvi.   LP   ",
    "user": "Black Dragon"
  },
  {
    "message": "sem pogledal posnetek in ko je omenil da naj bi bila naša luna k nam prinešena 12.000 let nazaj, se je v meni ustvaril prvi večji dvom o tem kar govori. Edini dokaz ki nam ga Alex Coller pokaže, bi bil možen če bi našel nek dokaz, da ljudje 12.000 let nazaj lune niso videli, potem pa se je kar na lepem pojavila. good luck with that. ",
    "user": "Gray_Warden"
  },
  {
    "message": "od kje mu toliko domišljije? :) black dragon nevem če si se zajebaval prvi stavek, ampak meni možak ne deluje čisto nič prepričljivo, kar navaja ena dejstva brez kakršnih koli dokazov ",
    "user": "satko"
  },
  {
    "message": "Skratka veliko \"teorij\" v isti predstavitvi.Že ena teorija sama zase je preveč luknjasta, da bi držala vodo, kaj šele vse skupaj. ",
    "user": "bluefish"
  },
  {
    "message": "Em.... auč. V znanosti so sprejete teorije zabetonirane, dokler teža jasnih dokazov ne pokaže da so zmotne. Če nekdo uleti s popolnoma neverjetno zgodbo in jo prepričljivo razlaga kot nekaj popolnoma samoumevnega in logičnega, ni zdrav ne on, ne tisti, ki mu verjame. ",
    "user": "Avenger"
  },
  {
    "message": "mislim kr neki s temi reptilianci in adromedijanci... in valda luna ima motor v sebi in bo odfrcala proc  ",
    "user": "Lion29"
  },
  {
    "message": "Hmm potem spadam v isti koš kot ljudje ki vrjamejo v boga ali tisti ki so prepričani da Elvis še vedno živi .   Dokler nebo dokazov da luna ni umetna potem zakaj bi vrjel da ni?   Zakaj ljudje vrjamejo v boga če ga nebodo nikoli dokazali je vprašanje ki se mi veliko poraja, vendar ko pride do ljudi ki prej vrjamemo nekim \"teorijam\" pride vedno do zasmehovanja ali ignorance...zgleda da je vera v božanstva še vedno zelo močno malipativno orodje v 21. stoletju in ljudje ki si javno upajo kritizirati religije kot so islam lahko pristanejo v zaporu...  Čas za novo vero mogoce? Me bolj prepriča neki sivi kot pa svete bukve    No čas bo povedal. ",
    "user": "Black Dragon"
  },
  {
    "message": " Black Dragon je 28. jun 2011 ob 23:20 izjavil: Dokler nebo dokazov da luna ni umetna potem zakaj bi vrjel da ni?     Glej, Luna je samo hologramska projekcija, na njenem mestu pa je umetno ustvarjena gravitacijska sila, ki povzroča plimo in oseko. Ko so Američani pristali na Luni, so jih v resnici zajeli alieni in jim naredili take spomine, na film od kamere so prenesli tiste posnetke in ko je japonska ali čigava že sonda podrobno poslikala Luno, ugani, ja, te slike so alieni generirali na računalniku in jih prekopirali na sondo.  Ali lahko dokažeš da to ni res?  Za veliko stvari bi se lahko izmislil bistveno bolj prepričljivo zgodbo, pri kateri ne bi mogel dokazat da ne drži. Bistvo pa je v tem, da če laja kot pes, grize kot pes, izgleda kot pes, potem verjetno je pes in ne delfin v pasjem kostumu. ",
    "user": "Avenger"
  },
  {
    "message": " Black Dragon je 28. jun 2011 ob 23:20 izjavil:  Čas za novo vero mogoce? Me bolj prepriča neki sivi kot pa svete bukve    No čas bo povedal.   Lol. Primerjat 2000 let stare religije, z njegovo frišno? Čas je na strani Alaha Boga in Bude. ",
    "user": "Vikking"
  }
]