[
  {
    "message": "Enjoy  http://forumi.rkc.si/viewtopic.php?f=41...  Cirka dve osebi ownata vse sodelujoče. So funny. ",
    "user": "guest #44"
  },
  {
    "message": "moj Bog ne dopušča zla. Zlo obstaja ker pač Bog in njegova vojska ne uspejo premagat satana & co. Tako piše nekako v bibliji. ",
    "user": "Blinder"
  },
  {
    "message": "Bog dopušča zlo, ker ga (zlo) uporablja kot surovino za izdelavo (še večjega) dobrega.  Drugače rečeno, svet brez zla bi bil slabši, ker bi ne bilo toliko materiala za izdelavo dobrega.  Vsaj Leibnitz je rekel tako. ",
    "user": "Thomas"
  },
  {
    "message": " Blinder je 28. jun 2011 ob 22:20 izjavil:moj Bog ne dopušča zla. Zlo obstaja ker pač Bog in njegova vojska ne uspejo premagat satana & co. Tako piše nekako v bibliji.   prevec gledas supernatural  sicer je pa Bog vsemogocni ",
    "user": "Lion29"
  },
  {
    "message": " Thomas je 28. jun 2011 ob 22:22 izjavil:Bog dopušča zlo, ker ga (zlo) uporablja kot surovino za izdelavo (še večjega) dobrega.  Drugače rečeno, svet brez zla bi bil slabši, ker bi ne bilo toliko materiala za izdelavo dobrega.  Vsaj Leibnitz je rekel tako.    krneki ",
    "user": "guest #44"
  },
  {
    "message": "To je bil precej obep poskus Leibnitza, se strinjam. Ampak tako njemu, kakor Newtonu, je šlo zelo za to, da rešita svojo dušo pred peklom. Vsi znanstveni dosežki so bili bolj byproduct. ",
    "user": "Thomas"
  },
  {
    "message": " Thomas je 28. jun 2011 ob 22:37 izjavil:To je bil precej obep poskus Leibnitza, se strinjam. Ampak tako njemu, kakor Newtonu, je šlo zelo za to, da rešita svojo dušo pred peklom. Vsi znanstveni dosežki so bili bolj byproduct.   Jim pa opravičimo, ker so pač živeli v času prepojenem z dogmo. ",
    "user": "guest #44"
  },
  {
    "message": "To so taka vprašanja, ki majo same res bedne odgovore razen enega, očitnega. ",
    "user": "JamesBond"
  },
  {
    "message": "Zakaj Bog dopušča zlo? Za lulz! ",
    "user": "Matako"
  },
  {
    "message": " Thomas je 28. jun 2011 ob 22:22 izjavil:Bog dopušča zlo, ker ga (zlo) uporablja kot surovino za izdelavo (še večjega) dobrega.  Drugače rečeno, svet brez zla bi bil slabši, ker bi ne bilo toliko materiala za izdelavo dobrega.  Vsaj Leibnitz je rekel tako.  A ta, ki peče kekse? :> ",
    "user": "black ice"
  },
  {
    "message": "Kaj bi pa revež počel v večnosti, če ne bi imel zabave na zemlji, je pač sado-mazo nastrojen.  Lion29 - ni vsemogočen, skoraj vsi poznamo vsaj eno nalogo, ki postavi to trditev na laž. ",
    "user": "solatko"
  },
  {
    "message": "Zakaj Bog dopušča zlo? Tko bo dokler nau chuck norris drgač reku. ",
    "user": "macgajver"
  },
  {
    "message": "Spokajte se v nakladalnico. ",
    "user": "Gandalfar"
  }
]