[
  {
    "message": "Pa smo spet pri tem. Po 6ih mesecih me spet računalnik zajebava. Danes prižgem računalnik in dam slike iz Monaka gor (1GB). Vse super in fajn. Ko pa zaženem internet je delal nekej časa uredu potem pa use skup zaštekalo. Ga ugasnem in spet prižgem. Prižgem internet in hočem slike urejat v Picasi 3. Po 5ih minutah delovanja mi je spet zafrizalo in ni druge kot da sem ga spet ugasnil na silo in prižgal. Če pa samo musko nabijam prek Winampa mi pa lahko dela kokr hočem. Fora je v tem da se računalnik tako obnaša kot da ima 0.5 GHZ procesor in 256 MB rama :S Imam pa win7 Ultimate in računalnik z C2D 3.00GhZ, 4GB DDR2 RAM, 1TB WD Caviar Green trdi disk. Vsega skupaj imam še 800GB placa gor. Lahko ga nesem na servis, ker ga imam še 2 meseca v garanciji ali pa vi povejte kaj naj naredim. Hvala za odgovore. ",
    "user": "aljo558"
  },
  {
    "message": "Na servisu ti ne bodo znal drugače pomagat kot, da ti ponovno namestijo windowse, kar pa verjetno znaš že sam.  Da računalnik zamrzne je 1001 razlog zakaj.  Predlagam da preden začneš z reinštalacijo windowsev preventivno odpri stranico na ohišju, spihaj prah z kompresorjem ali pa fenom in preglej če je kakšen konderzator napihnjen. Če ni nič napihnjeno bi nadaljeval z memtestom spomina in LinX testom procesorja. Vse imaš v tem programu kjer spusti vsaj 10min testiranja. CPU in RAM. Zdaj če že prej zamrzne računalnik bi šel v trgovino sprobat nov napajalnik, če zamrzne pri CPU je lahko matična zanič, če pa pri RAM testu pa ena izmed RAM ploščkov. ",
    "user": "BALAST"
  },
  {
    "message": "Hmm. Men se zdi bolj da je crknu Trdi disk že počas, ker se to dogaja sam k kej nalagam :(. Zdele sm pa dal v msconfigu, da mi nič ne zažene v startupu in mi dela že 1no urco ko šus :D Upam da je bil to problem. Bom poročal. ",
    "user": "aljo558"
  },
  {
    "message": "No evo pa smo spet tam. Prižgem računalnik...mi dela 5 minut in zafriza in se nekaj modrega pokaže in se resetira. Gledal sem rdečo lučko ki kaže delovanje procesorja. Se pravi: najprej 3 minute dela na polno, potem pa samo še utripa čist na rahlo. Na pouno dela 3min. pa čeprav nimam nič prižganega. Prosim za pomoč. ",
    "user": "aljo558"
  },
  {
    "message": "Odklopi napajanje diska, pusti notri samo 1 palčno rama, prižgi pc, pojdi v bios in počakaj 10 minut.  Drug test: s omenjeno konfiguracijo bootaj v knoppix http://www.knoppix.org/ in pojdi na net.  Disk lahko testiraš z orodjem proizvajalca (full scan): Diagnostična orodja in reševanje podatkov s trdih diskov ",
    "user": "amigo_no1"
  },
  {
    "message": "Najlepša hvala za nasvete. Bom probal takoj ko bom imel čas :) ",
    "user": "aljo558"
  }
]