[
  {
    "message": "Pozdravljeni.  Doma pričakujem 2 paketa. En je okrog 35€ drugi 24€ (iz Amerike). O enem izmed teh dveh paketov, sem danes dobil obvestilo, da me čaka na pošti ter da je odkupnina 11.01€ (je šel čez carinski postopek). Zanima me, ali ni to malce visoka odkupnina(carina)?  Lp, Alan ",
    "user": "Bobr123"
  },
  {
    "message": "Zadeve grejo takole.  Če presežeš vrednost nad 22eur(artikel+poštnina) plačaš 20%ddv ter 5eur stroškov carinjenja pri okoli 150eur(nisem sigurn za tole vrednost) pa gre takole 20%ddv ter še carina če jo je potrebno plačati za ta izdelek ter stroške carinjenja 5eur. ",
    "user": "mihec87"
  },
  {
    "message": "To vse sem zato, ker mi ni bilo jasno od kdaj je 20% od 24€ oz 35€ = 11.01€? Bi vi na mojem mestu šli po paket ali bi klicali na carino :D ",
    "user": "Bobr123"
  },
  {
    "message": "Pokliči pa vprašaj,oz če si blizu ter greš po paket pač tam vprašaj... ",
    "user": "mihec87"
  },
  {
    "message": "Jaz bom najprej do pošte skočil po paket, da bom vedel glede česa se bunim. V primeru da jaz odkupnino že plačam, in se izkaže da je bila njihova zmota, ali je kakšen način da denar dobim nazaj? ",
    "user": "Bobr123"
  },
  {
    "message": "35€ * 20% = 7€ + 4-5€ stroškov carinjenja in si na 11€ ",
    "user": "St235"
  },
  {
    "message": "Stroški carinjenja pridejo v poštev samo za vrednosti paketa nad 150€ ",
    "user": "Bobr123"
  },
  {
    "message": "To pa ni res.. vse kar je nad 22EUR se obracuna dodatnih 4.5EUR ",
    "user": "LuGi"
  },
  {
    "message": "Takoj ko carina odpre paket ter vrednost dosega mejo za plačilo ddv(nad 22eur) ali carine plačaš stroške carinjenja.. ",
    "user": "mihec87"
  },
  {
    "message": "Potem se pa oproščam. Verjetno da je to prvič ko so mi takole zaračunali. Imam namreč kar nekaj nakupov iz tujine, pa sem najmanj 20x opravljal carinski postopek, pa mi nikoli niso tega računali. Razen ko sem iPod naročil pa je bil nad 150€. ",
    "user": "Bobr123"
  },
  {
    "message": "ne mešat stroškov carisnkega postopka in dejanske carine. Dejanska carina se plača nad 150, stroški postopka pa nad 22€ (torej takrat ko morajo tudi DDV zaračunat).  Če carina odpre paket z vrenostjo manjšo od 22€ ne morejo zaračunavat stroškov. ",
    "user": "St235"
  },
  {
    "message": "Zahvaljujem se vam za odgovore ",
    "user": "Bobr123"
  },
  {
    "message": "Šel se na pošto. Kot sem predvideval so carinski stroški bili 4.25€. Znesek do 11.01€ pa je bil na roke napisan. Kako lahko to naredijo. Na carinski nalepki je pisalo. 3€ stroski 1.25€ obvestilo, skupaj 4.25€ zaračunati prejemniku ob priložitvi paketa. ",
    "user": "Bobr123"
  },
  {
    "message": "Carina (država) ti zaračuna samo uvozne dajatve (carina, ddv). Vse ostalo zaračuna Pošta. Ob plačilu si dobil tudi potrdilo o plačilu uvoznih dajatev pa vsaj preberi, kaj si plačal. Carina NE zaračunava stroškov carinjenja. ",
    "user": "k3k3tz"
  },
  {
    "message": "Nimaš prav. Sem se poznaimal so mi preveč računali. Bom dobil nazaj ",
    "user": "Bobr123"
  },
  {
    "message": "Ne se kregati, oba imasta prav, država oziroma carina ne računata dodatnih stroškov, te računa pošta in pokrivajo pripravo in vložitev carinske deklaracije, sam carinski postopek na strani špediterja, stroški za založitev teh dajatev in ja navadno to znaša cca 5 -7 eur + jasno še ddv in na dražje pošiljke še carino, če je ! ",
    "user": "mat xxl"
  },
  {
    "message": "En paket iz ZDA čakam že več kot en mesec, prej je prišlo vedno v 1-2 tednih. Sem pa skoraj siguren da so pri nas založili paket. Kako bi vi ukrepali, ali jih kontaktiram preko maila? ",
    "user": "GrimReaper"
  },
  {
    "message": "Primer: v enem paketu imam en artikel v vrednosti 25eur in en artikel v vrednosti 5eur. Ali plačam DDV za vrednost artikla (25eur) ali vrednost paketa (30eur), ki preseže 22eur? ",
    "user": "KoMit"
  },
  {
    "message": "Vrednost paketa logično... ",
    "user": "mihec87"
  },
  {
    "message": " GrimReaper je 5. mar 2013 ob 18:03 izjavil:En paket iz ZDA čakam že več kot en mesec, prej je prišlo vedno v 1-2 tednih. Sem pa skoraj siguren da so pri nas založili paket. Kako bi vi ukrepali, ali jih kontaktiram preko maila?   Se zgodi. Počakaj še malo.  Tudi jaz dobim ponavadi v okoli 14. dneh. Zadnjič pa je en hodil skoraj 2 meseca (poslan sredi januarja z tracking številko - za JFKjem ni bilo več možno selditi..) ",
    "user": "Machete"
  },
  {
    "message": "Za vrednost paketa 31,25eur naročeno na DealExtremu sem plačal naslednje stroške za katere sem dobil priloženo specifikacijo: DDV: 6,25eur predložitev carini - uvoz: 3,00eur obvestilo naslovniku: 1,25eur Skupaj to znese: 10,50eur  Poštarju sem pa moral plačati 11,55eur. Zakaj je 1,05eur stroškov razlike? Poštar ni znal nič povedat. Je rekel, da on ima napisano 11,55eur. ",
    "user": "KoMit"
  },
  {
    "message": "1,05 je plačilo položnice.  LP ",
    "user": "tlozej"
  },
  {
    "message": "Kakšne položnice? Nobene položnice ni bilo. A gre to mogoče za položnico s katero bodo nakazali denar na Carinski urad? ",
    "user": "KoMit"
  },
  {
    "message": "Tako je. ",
    "user": "tlozej"
  },
  {
    "message": "Ja, pošta požre tok denarja s tem plačavanjem prek njih da glava peče. ",
    "user": "DeeCoy"
  },
  {
    "message": "Komit, to je šlo preko carinske pošte ali preko kakšne druge špedicije? ",
    "user": "St235"
  },
  {
    "message": "Preko Carinske pošte. Potrdilo o plačilu uvoznih dajatev pa je izdal Carinski urad Ljubljana, Izpostava Pošta Ljubljana. ",
    "user": "KoMit"
  },
  {
    "message": "Evo še jst neko vprašanje. Naročil sem nek produkt iz USA in zadeva ni OK. Prodajalec je pristal na to da mi pošlje produkt še enkrat, ki bo brezplačen. Kako naj jim sedaj na carinski pošti razložim da bo res free da mi ne bojo nabijali spet stroškov itd., sama vrednost če kupiš je nad 22€. ",
    "user": "Tac20"
  },
  {
    "message": " Tac20 je 26. jun 2013 ob 14:43 izjavil:Kako naj jim sedaj na carinski pošti razložim da bo res free da mi ne bojo nabijali spet stroškov itd., sama vrednost če kupiš je nad 22EUR.   Po mojih izkušnjah žal težko ... ",
    "user": "bastadu"
  },
  {
    "message": "Ziher je kak postopek, preko katerega se zadevo da uredit? To bi blo noro zdej da še enkrat plačujem dajatve. ",
    "user": "Tac20"
  },
  {
    "message": "Edini način je, da zadevo vrneš nazaj (in jo on tudi sprejme). ",
    "user": "darkolord"
  },
  {
    "message": "?  Se prav obstoječo moram nujno vrnit da potem dobim free novo al kaj... ",
    "user": "Tac20"
  },
  {
    "message": "V nobenem primeru ne bo free, če bo Carinska Pošta ocenila, da je paket vreden nad 22 EUR. ",
    "user": "Tilen"
  },
  {
    "message": "Kako neumno. ",
    "user": "Tac20"
  },
  {
    "message": "Zakaj? Kaj pa sploh ni bilo OK v tej zadnji pošiljki? Mogoče to, da je Carinska Pošta opravila carinjenje, ker je artikel vreden nad 22 EUR, na paketu pa piše \"gift\" 0 EUR? ",
    "user": "Tilen"
  },
  {
    "message": "Najprej pejt na pošto in jih vpraš kako pa kaj - varijanta je da vrneš pokvarjen izdelek in potem ti novega ne bodo carinl  lohk pa na blef probaš, naj prodajalec označi da gre za zamenjavo (Po mojih izkušnjah iz ZDA zelo težko zrihtaš free, se prodajalci nikol ne drkajo pa dajo free; pošta i teži za vsak večji paket iz kitajske, iz ZDA pa sam po račuu pokasirajo in dalje; tko da pol tud replacement pali). ",
    "user": "xxxul"
  },
  {
    "message": "varijanta je da vrneš pokvarjen izdelek in potem ti novega ne bodo carinlKolikor sem se jaz pozanimal je to praktično edina varjanta.  Takole nekako zgleda pri uvozu: Carina vas poziva, da priložite dokazilo o izvozu. V nasprotnem primeru izjavite, ali pošiljko zavračate, ali obračunajo dajatve po tej fakturi ",
    "user": "darkolord"
  },
  {
    "message": " Tilen je 26. jun 2013 ob 22:18 izjavil:Zakaj? Kaj pa sploh ni bilo OK v tej zadnji pošiljki? Mogoče to, da je Carinska Pošta opravila carinjenje, ker je artikel vreden nad 22 EUR, na paketu pa piše \"gift\" 0 EUR?   Ja kr take. Naroču sm nek izdelek ki ima nažalost napako, in plaču sm davek ker je blo nad 22€ in stroške obdelave al kaj je tist in to je to. Na škatli ne piše da je gift, ampak kar pravo vrednost. Fajn tole da če shippneš back da za nove ni carine.   tnx ",
    "user": "Tac20"
  },
  {
    "message": "Obstaja inštrument začasnega izvoza, ki je namenjen točno takšnim primerom. Ampak to pomeni, da moraš ti poslat obstoječi artikel nazaj, potem pa ob ponovnem uvozu istega artikla ne plačaš dajatev. ",
    "user": "St235"
  },
  {
    "message": "Mogoče bo šlo skozi brez vsega.  Imel sem primer, ko sem naročil 2 identični stvari v roku 1 meseca. Enkrat se plačal dajatve, drugič ne. Odvisno na kakega carinika naletiš. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Iz ZDA je ta možnost precej precej manjša kot naprimer pri nakupih iz Azije. ",
    "user": "darkolord"
  },
  {
    "message": "Na žalost je zadeva mal komplicirana, ker jo je mogoče izvesti le na carinski pošti v Ljubljani. Izdelek, ki ga vračaš pošiljatelju, zapakiraš in pošlješ. Od carine dobiš potrdilo o (začasnem) izvozu, ki pokriva vse od garancijskih popravil do menjave izdelka. Nazaj moraš, seveda, dobiti isti ali enak izdelek. S tem potrdilom potem prideš po pošiljko in ti ni treba še enkrat plačati dajatev. Če bi rad obdržal oba izdelka boš plačal dajatve še enkrat. ",
    "user": "k3k3tz"
  },
  {
    "message": "Je to normalno da rabijo en dan, da odogovorijo na en mail? Jim pošljem print screen s paypala. Drug dan dobim obvestilo, da ni razvidno kaj sem naročil. Ok, jim pošljem še link do izdelka, ki sem ga kupil, obenem pa vprašal, zakaj komplicirajo, če je v paketu EN predmet, čigar ceno poznajo. Takoj sem dobil odgovor, par citatov iz zakona. Še vedno pa ni odgovora, če imajo sedaj dovolj podatkov za carinjenje... ",
    "user": "koyotee"
  },
  {
    "message": "Meni sploh niso nič odgovoril nazadnje ko sem poslal račun. Samo čez 2 dni sem dobil paket v nabiralnik, ker je blo prepoceni da bi me oskubli (nisem nor da bom za 25€ vreden izdelek plačal dodatnih 12€ njim) ",
    "user": "šernk"
  },
  {
    "message": "Bedno se mi zfi, da je paket s kitajske rabil 6 dni, sedaj pa že četrti dan leži na carinski pošti... ",
    "user": "koyotee"
  },
  {
    "message": "Če pošlješ dovolj zgodaj mail z dovolj podatki, potem je večinoma sprocesirano še isti dan. Če je pa treba kaj dopolnjevat, gre malo počasneje, ker morajo iz pošte posredovat carinikom pa obratno nazaj, pa te robe imajo ogromno in nisi glih edini. ",
    "user": "darkolord"
  },
  {
    "message": "Še nikoli mi niso odgovorili na poslan e-mail z zahtevanimi podatki. Vedno sem naslednji dan, ali čez dva dni dobil pošiljko na dom. ",
    "user": "Alamar"
  },
  {
    "message": "Jap, če hitro pošlješ kar potrebujejo, gre hitro naprej, ne izgubljajo časa z odgovarjanjem. Kaj pa naj bi sploh napisali itak. ",
    "user": "Furbo"
  },
  {
    "message": "Če po mejlu pošljem vse potrebno nekje do 16h ali malo čez (do takrat sem prakticiral, pozneje nisem še pošiljal), je pošiljka naslednji dan že pri meni. Od oka ene 10 pošiljk v zadnjega pol leta, iz vseh koncev. Enkrat sem tudi klical, ker ni bilo razvidno za katero robo želijo dokazila, pa nimam pripomb, povsem korekten ustrežljiv ženski glasek je povedal vse, kar me je zanimalo. ",
    "user": "MadMax"
  },
  {
    "message": "15 oktobra sem narocil baterijo iz ebaya ( HK )  HKjevec se je znasel ( glede na guzvo ki jo imajo ) in paket poslal iz singapurja ...  carinska posta sedaj tezi za podatke o nakupu ...  znesek z postnino je bil manj kot 18 USD   ima kdo kaksne izkusnje, bodo problemi ker je singapur in ne CHINA? ",
    "user": "Brias"
  },
  {
    "message": "Ne bodo. ",
    "user": "Tilen"
  },
  {
    "message": "Probaj ane. Sicer je pa verjetno kak podatek o pošiljatelju na kuverti.  Niti ne vidim smisla takih vprašanj, če bi ti mi rekli, da bodo težili, bi pa naredil kaj? ",
    "user": "Furbo"
  },
  {
    "message": "@furbo  tezili sem mislil v smislu, da bi po svoje ocenini vecjo vrednost ( imam cca 10 prihajajocih posiljk, vse HK, vse pod 20 eur ... ) in z tem dajatve ...    ce bi bilo temu tako, potem bi si vzel vec casa za dopis, limal linke od ebaya kjer govorijo o tezenju HK carine ... etc etc ,,,,,   sedaj sem samo forwardiral paypall racun z linkom na oglas in kodo win itema ...   zanimalo me je ali naj kompliciram ali naj naredim simple ... ",
    "user": "Brias"
  },
  {
    "message": "Narediš simpl. Če oni komplicirajo, pač pojasniš.  Če boš birokratu začel preveč razlagati, ga boš samo vrgel ven iz njegovega komfortnega območja, potem se bo v nedogled resetiral in bluescreenal. ",
    "user": "Furbo"
  },
  {
    "message": "Zakaj komplicirat ko ti pošljejo dopis jim pošlješ mail(kot je navedeno na dopisu) ter z računom ali pa izpisek z ebay v priponki(sam običajno dam v .pdf) pa dosedaj še ni bilo problema.. ",
    "user": "mihec87"
  },
  {
    "message": "In potem prides do sledece tezave: Artikel, ki si ga kupil iz USA ne deluje kot mora. Seveda si placal davek itd. In sedaj bi rad artikel poslal nazaj kupcu, da ga zamenja in ce ne zelis za zamenjan artikel spet placati dajatev, moras za iti na carinsko posto v LJUBLJANO in tam izpolniti en obrazec in pred njimi zalepiti in poslati paket. Samo na ta nacin se lahko izognes ponovnemu placilu vseh dajatev. In seveda smo cisto vsi slovenci v LJUBLJANI doma, ne?  Kljub 68.000 carinikom (karikirana stevilka) in 15.000 postam lahko to storis samo in izkljucno v LJUBLJANI. In zdaj se naj peljem skoraj cez pol Slovenije, da bo oni manijak tam pogledal in rekel, da je vse ok in potem lahko paket posljem. In mi bo vdaril tisti stempl gor, da je vse kot oni zelijo. Mamicujim... ",
    "user": "urosh"
  },
  {
    "message": "To se ve in upošteva ko nabavljaš iz ZDA in si obetaš prihranek... ",
    "user": "Furbo"
  },
  {
    "message": " urosh je 14. nov 2013 ob 15:59 izjavil:In potem prides do sledece tezave: Artikel, ki si ga kupil iz USA ne deluje kot mora. Seveda si placal davek itd. In sedaj bi rad artikel poslal nazaj kupcu, da ga zamenja in ce ne zelis za zamenjan artikel spet placati dajatev, moras za iti na carinsko posto v LJUBLJANO in tam izpolniti en obrazec in pred njimi zalepiti in poslati paket. Samo na ta nacin se lahko izognes ponovnemu placilu vseh dajatev. In seveda smo cisto vsi slovenci v LJUBLJANI doma, ne?  Kljub 68.000 carinikom (karikirana stevilka) in 15.000 postam lahko to storis samo in izkljucno v LJUBLJANI. In zdaj se naj peljem skoraj cez pol Slovenije, da bo oni manijak tam pogledal in rekel, da je vse ok in potem lahko paket posljem. In mi bo vdaril tisti stempl gor, da je vse kot oni zelijo. Mamicujim...   wow, mamo pa zajeban sistem. me zanima kako imajo druge države rešeno. Pomoje v avstirji pride carinik na dom in te še zmasira medtem ko pripravljata pošiljko za v ZDA. In kaj točno imajo število pošt s tem? Od kdaj so kar vse pošte pooblaščene za urejanje carinskih zadev? Ravno tako je to da moraš v Ljbuljano totalen bull shit. Greš do katerekoli špediterske službe in ti to uredijo. enako ti na domu uredi zadevo DHL, UPS in podobni. Ampak te storitve je treba plačat. ",
    "user": "St235"
  },
  {
    "message": "Lakotnik29, da si nebos kaj naredil. In ne bom se spuscal na tvoj nivo. ",
    "user": "urosh"
  },
  {
    "message": "nope, spustil si se krepko nižje, tako kot večina slovenčkov, ki za vsako stvar najde krivdo v nekom tretjem, z državo kot dežurnim krivcem na čelu. ",
    "user": "St235"
  },
  {
    "message": "Če spraviš vse papirje od poslane pošiljke + kšn mail al pa RMA obrazec, ponavadi ne komplicirajo hudo. Morš pa znat na lep način razložit kako in kaj. Predpisi so pa pač taki, da zahtevajo nek obrazec za začasni izvoz, ki ga pa res lahko dobiš samo v Ljubljani. ",
    "user": "k3k3tz"
  },
  {
    "message": "ŠE enkrat - začasni izvoz ti lahko uredi vsaka šedicijska družba ali kurirski servis, ki ima tudi špedicijo. SEveda zadeva v tem primeru ni zastonj. ",
    "user": "St235"
  },
  {
    "message": " St235 je 15. nov 2013 ob 13:26 izjavil:ŠE enkrat - začasni izvoz ti lahko uredi vsaka šedicijska družba ali kurirski servis, ki ima tudi špedicijo. SEveda zadeva v tem primeru ni zastonj.  če te ne pride ceneje bencin do lj in nazaj, ker te kurirske službe so drage v 3pm za posameznike ",
    "user": "micka15"
  },
  {
    "message": "V Slo je 10 carinskih uradov, tako bi se dalo urediti tako, da gre uporabnik do njemu najbližje enote CU, ne pa iz MS v LJ. http://www.carina.gov.si/si/kontakti/kr... ",
    "user": "Hayabusa"
  },
  {
    "message": "Žal se da to samo v lj. Ostali ne delajo tega. Špedicije in ostali pa majo nenormalne cene. Preverjeno. ",
    "user": "urosh"
  },
  {
    "message": "špedicija se splača samo če si firma, ki pošilja večje količine robe in maš pogodbo z njimi, pol ni tok drago  al pa če mora neki res nujno prid v parih dneh na drug konc sveta (al pa naslednji dan po evropi) ",
    "user": "micka15"
  },
  {
    "message": "ne govorimo o temu kaj se splača. Govorim o tem večnem jokanju slovenčkov, da jim mora bit vse zastonj pred nosom, ko je treba kak davek plačat je pa ogenj v strehi. ",
    "user": "St235"
  },
  {
    "message": " urosh je 14. nov 2013 ob 15:59 izjavil:In potem prides do sledece tezave: Artikel, ki si ga kupil iz USA ne deluje kot mora. Seveda si placal davek itd. In sedaj bi rad artikel poslal nazaj kupcu, da ga zamenja in ce ne zelis za zamenjan artikel spet placati dajatev, moras za iti na carinsko posto v LJUBLJANO in tam izpolniti en obrazec in pred njimi zalepiti in poslati paket. Samo na ta nacin se lahko izognes ponovnemu placilu vseh dajatev. In seveda smo cisto vsi slovenci v LJUBLJANI doma, ne?  Kljub 68.000 carinikom (karikirana stevilka) in 15.000 postam lahko to storis samo in izkljucno v LJUBLJANI. In zdaj se naj peljem skoraj cez pol Slovenije, da bo oni manijak tam pogledal in rekel, da je vse ok in potem lahko paket posljem. In mi bo vdaril tisti stempl gor, da je vse kot oni zelijo. Mamicujim... Shrani vse papirje in komunikacijo, plus Američanu naroči naj nalima tole nalepko gor na novo poslan paket.    ",
    "user": "Alamar"
  },
  {
    "message": "ta nalepka ima točno toliko teže kot, ko kitajc gor napiše Gift. ",
    "user": "St235"
  },
  {
    "message": "Lakotnik29 ima prav. Lahko limajo kar želijo na pakete. Upošteva se samo nalepke skladne s pravilniki. lp. ",
    "user": "Daliborg"
  },
  {
    "message": " St235 je 15. nov 2013 ob 15:06 izjavil:ne govorimo o temu kaj se splača. Govorim o tem večnem jokanju slovenčkov, da jim mora bit vse zastonj pred nosom, ko je treba kak davek plačat je pa ogenj v strehi.   Tukaj se ne joka o davku pač pa kasiranju pod mejo za davek-saj sedaj ti lahko vsakič ko boš dobil domov pošto da predložiš račun zakasirajo 2eur, ter zakaj ne more računa ki ga dobi po mailu pogledat na računalniku namesto da ga sprinta ter ti zaruži 1eur..Tako da prosim ne z slovenčki..  Pa ne sedaj not vlačit špedicijske službe, ker za par eur vredn artikl se enostavno ne izplača niti ni racionalno razen če rad za uvoz plačaš več kot je artikl vredn oz še lahko razmetavaš z euri... ",
    "user": "mihec87"
  },
  {
    "message": " mihec87 je 21. nov 2013 ob 12:11 izjavil:St235 je 15. nov 2013 ob 15:06 izjavil:ne govorimo o temu kaj se splača. Govorim o tem večnem jokanju slovenčkov, da jim mora bit vse zastonj pred nosom, ko je treba kak davek plačat je pa ogenj v strehi.   Tukaj se ne joka o davku pač pa kasiranju pod mejo za davek-saj sedaj ti lahko vsakič ko boš dobil domov pošto da predložiš račun zakasirajo 2eur, ter zakaj ne more računa ki ga dobi po mailu pogledat na računalniku namesto da ga sprinta ter ti zaruži 1eur..Tako da prosim ne z slovenčki..  Pa ne sedaj not vlačit špedicijske službe, ker za par eur vredn artikl se enostavno ne izplača niti ni racionalno razen če rad za uvoz plačaš več kot je artikl vredn oz še lahko razmetavaš z euri...   daj preberi temo preden se oglašaš. Govora je bilo o temu kako uredit zadeve, če gre za začasni izvoz. Če želiš pač pluvat tja v tri dni si odpri svojo temo. ",
    "user": "St235"
  },
  {
    "message": "HUH sploh nisem v tapravi temi..sorry lakotnik29.. mod lahko briše ta in prejšnji post.. ",
    "user": "mihec87"
  },
  {
    "message": "Pa saj mate tu : http://www.carina.gov.si/si/carinski_po... obrazložen začasni izvoz. Za začasni uvoz je pa treba obrazložiti ali gre za oplemenitenje(oz. plačljivo oz. neplačljivo popravilo) ali pa začasni uvoz za testiranje oz kake prezentacije. Sta pač različna obrazca. A to da noben ne naredi tega brezplačno se pa buni na državo. Ajmo peticije podpisovat pa referendume delat. Sam ne mi potem stat pred parlamentom pa rožice policajem talat! ",
    "user": "Daliborg"
  },
  {
    "message": " St235 je 21. nov 2013 ob 10:52 izjavil:ta nalepka ima točno toliko teže kot, ko kitajc gor napiše Gift. Verjetno imaš prav, a sam se trikrat dobil vrnjeno prodano robo iz USA v vrednosti med 50 in 100$ in niso na carini nič zahtevali. Je prišlo direktno v nabiralnik. Res pa je, da je bilo na carinski deklaraciji napisano \"vračilo robe\" in označena prava vrednost. Mogoče samo sreča... ",
    "user": "Alamar"
  },
  {
    "message": "al pa sposoben prodajalec in je bila zadeva tako deklarirana, da carina ni imela razloga da zahteva dodatna pojasnila. ",
    "user": "St235"
  },
  {
    "message": "Ali mi lahko nekdo pojasni, zakaj sem moral plačati Obvestiuo uporabniku, da predloži listine , potrebne za carinski pregled 1,28€ in Tiskanje dokumentov 1,02€, za izdelek, čigar cena je bila 11,35$!!!??? ",
    "user": "koyotee"
  },
  {
    "message": "Mogoče zato, ker paket ni vseboval omenjenih listin? ",
    "user": "Tilen"
  },
  {
    "message": "Niloli še nisem plačal za pakete, ki niso čez 22€, tudi če so bili odprti na carini... ",
    "user": "koyotee"
  },
  {
    "message": "Kdaj si pa nazadnje naročal? V zadnjem tednu ali dveh imamo precej takšnih primerov, kot je tvoj. Pobrskaj po forumu. ",
    "user": "Tilen"
  },
  {
    "message": " k3k3tz je 20. nov 2013 ob 10:04 izjavil:Uvedli so novo storitev - \"tiskanje dokumentov\" - ki jo plačaš tudi, če je pošiljka sproščena brez uvoznih dajatev. Seveda samo, če so morali natisniti dokumente, ki si jih poslal po e-pošti. Baje pa se obeta tudi plačljivo obveščanje strank - če ti pošljejo obvestilo, ti ga zaračunajo. Tkole znajo fiksni stroški kar fajn narast: za pošiljke pod 22EUR cca 2EUR in za dražje cca 9EUR + dajatve. A je v sosednjih državah tud tako? Pa EU, a kdo ve? Aja... to je uvedla pošta. Carina s tem nima nič.  ",
    "user": "mihec87"
  },
  {
    "message": "Lep pozdrav! Iz ebaya sem narocil paket v vrednosti 28,90$, kar je 21,75€ s postnino vred, poslal sem racun, paket pa sem dobil domov, na katerem so mi zaracunali: Vplacnina 1,5€ Predlozitev posiljke v carinski pregled-uvoz 3,05€ obvestilo uporabniku 1,28€ tiskanje dokumentov 1,2€ Uvozne dajatve 52,66€ Kaj so te uvozne dajatve, za paket ki je vreden slabih 22€ sem carini placal 2x vec kot je njegova vrednost? ",
    "user": "izi12"
  },
  {
    "message": "Pa si dejansko to že plačal? Ker če si so te lepo nategnili, davek nad 22€ vredne pošiljke je 22% kar za tvojo pošiljko ne znese več kot 5€. ",
    "user": "mailer"
  },
  {
    "message": "Ja, ata je placu ker ni vedu zakaj se gre...Ka pa lahko zdej naredim, se lahko kam pritozim? ",
    "user": "izi12"
  },
  {
    "message": "Upam da nisi že plačal, ker to nikakor ne more bit prav. ",
    "user": "RejZoR"
  },
  {
    "message": "Žal je že plačano, a lahko se kej naredim zdej? ",
    "user": "izi12"
  },
  {
    "message": "Hja nesi nazaj na carinsko pošto vse skupaj in poklepetaj z njimi o tem. ",
    "user": "Furbo"
  },
  {
    "message": "Kakšna je pa realna vrednost artikla? ",
    "user": "Tilen"
  },
  {
    "message": "Iz ebaya sem narocil paket v vrednosti 28,90$, kar je 21,75€ s postnino vred,  ",
    "user": "Hayabusa"
  },
  {
    "message": " Tilen je 11. jan 2014 ob 11:12 izjavil:Kakšna je pa realna vrednost artikla?   Če je dejansko tolk plačal, pol realna vrednost nima nobene veze. Drugo je če bi dejansko plačal 50 EUR, carini pa bi prikazal kot 20 EUR. ",
    "user": "RejZoR"
  },
  {
    "message": "Seveda ima veze. Lahko se dogovorim s prijateljem v US, da mi pošlje nov odklenjen iPhone 5S za 50 EUR, pa to ne pomeni, da bo 22% ddv na 50 EUR. V kolikor se pri pregledu ugotovi veliko odstopanje, se ugotovi realna vrednost ter nanjo zaračuna dajatve. ",
    "user": "Tilen"
  },
  {
    "message": "Nam zaupaš kaj si naročil (link oglasa) ? ",
    "user": "Hayabusa"
  },
  {
    "message": "http://www.ebay.com/itm/251066388634?ss... narocil sem tole melaso iz sladkornega trsa, ki NE vsebuje tobaka, nikotina in katrana, zdej sm pa vidu, da so mi obracunal trosarine na tobak. ",
    "user": "izi12"
  },
  {
    "message": "Pojdi nazaj na carino in zahtevaj obrazložitev zakaj so ti toliko računali. ",
    "user": "igor0203"
  },
  {
    "message": "Torej je najbolje da grem kar osebno tja, bi znal bit problem ker je paket ze odprt ane? ",
    "user": "izi12"
  },
  {
    "message": " Tilen je 11. jan 2014 ob 11:59 izjavil:Seveda ima veze. Lahko se dogovorim s prijateljem v US, da mi pošlje nov odklenjen iPhone 5S za 50 EUR, pa to ne pomeni, da bo 22% ddv na 50 EUR. V kolikor se pri pregledu ugotovi veliko odstopanje, se ugotovi realna vrednost ter nanjo zaračuna dajatve.   Kar se odstopanja tiče, imaš prav. Ampak če ti je nekdo dejansko prodal iPhone za 50EUR (in to lahko dokažeš z računom/izpiskom/whatever), potem je vrednost za carinit 50€. Ne 500€.   Meni se je kake dve leti nazaj zgodilo na DHL carini, da carinik ni hotel carinit po ceni, ki je bila zapisana na fakturi, češ da je cena prenizka.  Naročenih sem imel cca. 2000 470ohm uporov, pri kitajcu sem plačal dobesedno drobiž, faktura ni bila nič prirejena. Z njim sem porabil 3 dni, vmes sem mu dal celo mail kitajca, da je še njega povprašal po vrednosti paketa. Na koncu sem popustil in mu rekel, da carini po ceni kakršna se njemu zdi prav. ",
    "user": "igor0203"
  },
  {
    "message": " Kar se odstopanja tiče, imaš prav. Ampak če ti je nekdo dejansko prodal iPhone za 50EUR (in to lahko dokažeš z računom/izpiskom/whatever), potem je vrednost za carinit 50EUR. Ne 500EUR.   Hočeš reči, če bi v US kolega sklenil naročnino in dobil iPhone 5S free ali za 50 EUR z računom, da ne bi plačal davka na realno vrednost, ko bi poslal v Slovenijo? Kar probaj. Samo ne potem rečt, da prvič slišiš za cenitev po realni/tržni vrednosti.  V tvojem primeru je bil kupljen artikel dejansko zelo malo vreden. Urejal si le formalnosti s carino in ni šlo za nateg. ",
    "user": "Tilen"
  },
  {
    "message": "Kaj pa če se recimo odloči (in ima viška denarja) odloči, da ti telefon proda za 50EUR? Kako potem? ",
    "user": "igor0203"
  },
  {
    "message": "Ne more. Seveda v skrajnem primeru, ko se carinska pošta obesi na (nepravilno) vrednost tvojega paketa. ",
    "user": "Tilen"
  },
  {
    "message": " igor0203 je 11. jan 2014 ob 12:40 izjavil:Naročenih sem imel cca. 2000 470ohm uporov, pri kitajcu sem plačal dobesedno drobiž, faktura ni bila nič prirejena. Z njim sem porabil 3 dni, vmes sem mu dal celo mail kitajca, da je še njega povprašal po vrednosti paketa. Na koncu sem popustil in mu rekel, da carini po ceni kakršna se njemu zdi prav.  če je imel na spletni strani zapisano ceno, potem to ne bi bil problem. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Za tobak in njegove nadomestke, namenjene kajenju, ne velja oprostitev 22€. ",
    "user": "k3k3tz"
  },
  {
    "message": "Aja, torej se ubistvu to steje kot nadomestek. Jaz pa sem gledal pod kategorijo melase in je stopnja veliko nizja. ",
    "user": "izi12"
  },
  {
    "message": "Samo se eno vprasanje. Do 50g tobaka si oproscen placila trosarin. Torej ce npr. narocim 200g (4x50g) tobaka in se z posiljateljem dogovorim da mi zapakira vsakih 50g v svoj paket in poslje vsak paket posebej, bom prav tako oproscen trosarin ali na carini kje belezijo, kaj sem ze narocil in bom prav tako moral placati trosarine? Hvala in lp. ",
    "user": "izi12"
  },
  {
    "message": "če bo v štirih pošiljak načeloma ne bo problema, boš pa seveda palčal 4x poštnino. Če se bo to pojavljalo večkrat pa te znajo na kaka razgovor povabit. ",
    "user": "St235"
  },
  {
    "message": "Če dobi vsa štiri naenkrat, znajo združit v eno. Znancu so to naredili, sicer na DHL-u, vendar so mu 5 naročil združili v enega. ",
    "user": "igor0203"
  },
  {
    "message": "Oproščen si samo v primeru, da gre za darilo - fizična oseba drugi fizični osebi, brezplačno, kot če ti teta iz Amerike pošlje paket piškotov. Čim zgleda kot kupljeno blago, ti plačilo dajatev ne uide. Boš pa moral dokazat darilno naravo pošiljke. ",
    "user": "k3k3tz"
  },
  {
    "message": "Vsem carina nabije DDV in carino tudi na stroške pošiljanja??? Račun je uraden iz USA - USPS. ",
    "user": "Goody"
  },
  {
    "message": "normalno, zakaj se na storitev ne bi plačalo DDV? ",
    "user": "St235"
  },
  {
    "message": "Mogoče zato ker je bila opravljena v tujini? ",
    "user": "Goody"
  },
  {
    "message": " Goody je 15. jan 2014 ob 09:37 izjavil:Mogoče zato ker je bila opravljena v tujini?   Tu ne moreš nič. Pri DDV se upošteva tudi poštnina, torej celotni znesek. ",
    "user": "Vrocipes"
  },
  {
    "message": "Uvozne dajatve plačaš na VSE stroške, ki si jih imel s pošiljko.  Uvoz blaga preko pošte  OT: A bi lahko moderatorji tisto, že enkrat združeno temo o carini, dal med sticky-je, da jo bo lažje najti. ",
    "user": "k3k3tz"
  },
  {
    "message": " Goody je 15. jan 2014 ob 09:37 izjavil:Mogoče zato ker je bila opravljena v tujini?   in? saj je bil izdelek tudi kupljen v tujini? Sloveniji (pa tudi vsem ostalim državam) bolj kot ne dol visi, kaj in komu si ti plačal. Če uvažaš izdelek/storitev itd. se zaračuna lokalni DDV in to je to. ",
    "user": "St235"
  },
  {
    "message": " St235 je 15. jan 2014 ob 13:10 izjavil:Goody je 15. jan 2014 ob 09:37 izjavil:Mogoče zato ker je bila opravljena v tujini?   in? saj je bil izdelek tudi kupljen v tujini? Sloveniji (pa tudi vsem ostalim državam) bolj kot ne dol visi, kaj in komu si ti plačal. Če uvažaš izdelek/storitev itd. se zaračuna lokalni DDV in to je to.   No ja, če opravi Slo firma storitev v tujini Sloveniji ddv ne plača. Storitev nisem nič uvozil ampak je bila izvedena v tujini. ",
    "user": "Goody"
  },
  {
    "message": "Mešaš hruške in jabolka. Ne govorimo o temu kaj in kje plača firma, ki storitev izvaja ampak o temu kaj plača potrošnik, ki storitev naroči.  Če bo nekdo iz srbije naročil storitev od slovenske firme je prav tako dolžan plačt srbski DDV, če storitev uvozi v Srbijo. Drugo vprašanje je, koliko storitev lahko carina dajansko zazna in ocarini. Ampak konkretno pri poštnini to ni problem, ker je storitev vezna na konketen izdelek.  Če tega ne razumeš, potem pač ne naročat iz tujine. ",
    "user": "St235"
  },
  {
    "message": " St235 je 15. jan 2014 ob 13:22 izjavil:Mešaš hruške in jabolka. Ne govorimo o temu kaj in kje plača firma, ki storitev izvaja ampak o temu kaj plača potrošnik, ki storitev naroči.  Če bo nekdo iz srbije naročil storitev od slovenske firme je prav tako dolžan plačt srbski DDV, če storitev uvozi v Srbijo. Drugo vprašanje je, koliko storitev lahko carina dajansko zazna in ocarini. Ampak konkretno pri poštnini to ni problem, ker je storitev vezna na konketen izdelek.  Če tega ne razumeš, potem pač ne naročat iz tujine.   Če ti ne razumeš kar jaz pišem ti tudi ni treba odgovarjat. Na storitev, ki je bila izvedena v tujini pač načeloma potrošnik ne plača domači DDV. Pri poštnini je pa očitno drugače. ",
    "user": "Goody"
  },
  {
    "message": "edini, ki ima probleme z razumevanjem si ti, pa vseno kar nabijaš tja v tri dni.  Kako točno je storitev dostave na naslov v Sloveniji izvedena v tujini veš samo ti v svojih blodnjah.  Na blago in storitve, ki se uvažajo v državo se plača DDV (če ni z meddržavnim sporazumom drugače določeno).  Če bi bila sotoritev dostave dejansko izvedena v tujini potem ne bi bilo problema. Naroči si robo v italijo ali srbijo namesto v slovenijo, pa ne boš plačal slovenskega DDV. Boš pa seveda italianskega/srbskega itd... Pač države v katero si storitev uvozil. ",
    "user": "St235"
  },
  {
    "message": "Sem ti lepo rekel da neodgovarjaš če sploh ne veš kaj pišem. Pa ti ni dalo miru a ne... ",
    "user": "Goody"
  },
  {
    "message": " Goody je 15. jan 2014 ob 13:35 izjavil:Če ti ne razumeš kar jaz pišem ti tudi ni treba odgovarjat. Na storitev, ki je bila izvedena v tujini pač načeloma potrošnik ne plača domači DDV. Pri poštnini je pa očitno drugače.   Če boš plačal DHLu da nese nekaj iz New York v Denver, potem ne bo carine. Če bo pa v Slovenijo, boš pa lepo plačal DDV. In ko se usajaš čez to, samo kažeš svojo nerazgledanost, to obstaja že od pamtiveka. ",
    "user": "Furbo"
  },
  {
    "message": "Ja hudič je to, ko človek blodi v temah o katerih nima pojma in potem razen brezveznih osebnih napadov nima nič konstruktivnega za povedat.  Kot že rečeno, če je naročanje iz tujine nepresega intelektualni nivo posameznika potem naj se temu izogiba. Večini funkcionalno pismenih ljudi pa je kristalno jasno, da je pri uvozu blaga in storitev iz tretjih držav potrebno plačat DDV in carino v skladu z obstoječo zakonodajo. Je pa res, da umsko omejenim to omogoča da tja v tri pluvajo po državi, pošti, carini, vremenu... in pri tem veselo delajo budalo iz sebe.  Za vse ostale pa so pravila jasna.  Blago do vrednosti 22EUR je oproščeno plačila DDV in carine. Za blago, ki to presega in je hkrati manj vredno od 150EUR se za celotno carinsko vrednost (ki vključuje tako blago kot z njim povezane storitve - poštnina, zavarovanje, morebitne predelave itd.) plača DDV. Za dražje stvari pa se v skladu s carinskim stopnjami TARIC zaračuna še carina.  In pri tem ne gre za nikakršno slovensko posebnost, birokratizacijo in ne vem še kaj. Zgoraj navedeno velja za popolnoma vse EU članice in tudi veliko večino ostalih držav. ",
    "user": "St235"
  },
  {
    "message": "Je hudič ko nekdo na forumu pametuje in trosi nekaj za kar ga nekdo drugi (kateremu kao odgovarja) sploh ni prosil:  Se nisem usajal nad ničemer, sem zgolj postavil vprašanje na katerega je uporabnik k3k3tz hitro in kultivirano odgovoril. To pa seveda ni ustavilo uporabnika Lakotnika 29 da ne bi uletel s svojim modrovanjem in osebno diskvalifikacijo za kar seveda sedaj obtožuje mene.   (in ja zakonodaja je takšna kot je, o logičnosti le-te (velika večina storitve je pač opravljena v tujini) pa še vedno menim da je možno razpravljati, pa čeprav vehementni lakotnik29 meni da je kristalno logično in da če kdo v to logičnost dvomi, da je najmanj funkcionalno nepismen ali pa kar en velik idiot).  @Furbo; te \"nerazgledanosti\" da do sedaj nisem vedel (ali pa sem pač pozabil) da se na poštnino zaračuna DDV me pa res ni povsem nič sram. ",
    "user": "Goody"
  },
  {
    "message": "in kljub temu, da sam priznavaš, da o zadevi nimaš pojma te to ni ustalivo, da ne bi pametoval naprej? ",
    "user": "St235"
  },
  {
    "message": " k3k3tz je 15. jan 2014 ob 10:04 izjavil:Uvozne dajatve plačaš na VSE stroške, ki si jih imel s pošiljko.  Uvoz blaga preko pošte  OT: A bi lahko moderatorji tisto, že enkrat združeno temo o carini, dal med sticky-je, da jo bo lažje najti.   Kaj pa če bi prebral malo zadeve na linku ki si ga predložil.  Oprostitev DDV Pri presoji, ali je blago v pošiljki upravičeno do oprostitve DDV, se upošteva samo vrednost blaga (brez poštnine).  ",
    "user": "_commandos_"
  },
  {
    "message": " St235 je 15. jan 2014 ob 14:49 izjavil:in kljub temu, da sam priznavaš, da o zadevi nimaš pojma te to ni ustalivo, da ne bi pametoval naprej?   Če se potrudiš in pogledaš svoje in moje poste ter za referenco še post k3k3tz ti bo (no vsaj upam) kristalno jasno kdo je tu količinsko in \"umotvorno\" pametoval.... ",
    "user": "Goody"
  },
  {
    "message": "se globoko opravičujem, če dolžina mojih postov zaradi konkretnih primerov in argumentov presega tvoje bralne sposobnosti.  _commandos_ je 15. jan 2014 ob 14:51 izjavil:k3k3tz je 15. jan 2014 ob 10:04 izjavil:Uvozne dajatve plačaš na VSE stroške, ki si jih imel s pošiljko.  Uvoz blaga preko pošte  OT: A bi lahko moderatorji tisto, že enkrat združeno temo o carini, dal med sticky-je, da jo bo lažje najti.   Kaj pa če bi prebral malo zadeve na linku ki si ga predložil.  Oprostitev DDV Pri presoji, ali je blago v pošiljki upravičeno do oprostitve DDV, se upošteva samo vrednost blaga (brez poštnine).    Tukaj je treba nujno ločit dve stvari. Eno je kdaj je pošiljka oproščena plačila vseh dajatev. To je takrat ko je VREDNOST BLAGA manjša od 22€. Drugo pa je carinska osnova, ki se upošteva pri obračunu DDV in carine. Tukaj pa se šteje tako vrednost blaga, kot z blagom povezane storitve. Največkrat je to še poštnina, ni pa nujno, da je to edino. ",
    "user": "St235"
  },
  {
    "message": "To je tobak za šišo. Od julija 2013 tudi ta spada pod carinjenje in plačilo trošarin. Tako sem se jaz zafrknil novembra ko sem od Izraelca kupil 200g Al Fakher \"tobaka\" za šišo. ",
    "user": "M@73Y"
  },
  {
    "message": "Svašta, znaš ti en sam post napisat brez osebne diskvalifikacije? Pa dolžine tvojih postov so res \"malo\" smešne, še posebej v luči dejstva da je še pred tvojimi traktati en drug uporabnik s kratkim linkom v popolnosti odgovoril na moje vprašanje. ",
    "user": "Goody"
  },
  {
    "message": "glede na tvoje nabijanje o temu kje firma plača DDV in neumnosti, da se pri dostavi pošte v Slovenijo celotna storitev opravi v tujini, bi rekel da ti je tudi link delal velike probleme. ",
    "user": "St235"
  },
  {
    "message": "Še enkrat: Svašta, znaš ti en sam post napisat brez osebne diskvalifikacije? Se trudim da sam ne bi šel na osebni nivo, pa mi žal tega ne dopustiš. Še enkrat preberi svoje in moje poste, pa za pomoč prosi koga ki je funkcionalno pismen pa se ti bodo mogoče malenkost razširila obzorja. Bom pa tule zaključil s tabo, ker navzkrižno žaliti se z neznancem preko tastature res ni moj ideal preživljanja popoldneva...Fajn se imej. ",
    "user": "Goody"
  },
  {
    "message": "Še dobro, da si forum za razliko od tebe zapomni kaj je kdo napisal:  cink44: Na storitev, ki je bila izvedena v tujini pač načeloma potrošnik ne plača domači DDV. Pri poštnini je pa očitno drugače.   cink44: No ja, če opravi Slo firma storitev v tujini Sloveniji ddv ne plača. Storitev nisem nič uvozil ampak je bila izvedena v tujini.  Tako, da prosim, da si vzameš čas in si razširiš obzorja, ker tukaj se lahko skriješ za tipkovnico v resničnem življenju pa to precej težje. ",
    "user": "St235"
  },
  {
    "message": "Glede na to da si pravnik (?) bi človek mislil da ti je jasno kaj je razlika med \"celotni\" in \"pretežni\". In ja DDV se plača na celotno storitev, za katero pa sam nikjer nisem napisal (si zgolj ti) da se je \"celotna\" opravila v tujini.   Ps.: upam da je sedaj jasno da se ne pogovarjava o sami zakonodaji ampak o logičnosti le-te Ps.1; odgovarjam zgolj zato ker si se v zadnjem odgovoru uspel zadržati in pretežno nisi uporabil osebne diskvalifikacije (če odmislimo skrivanja za tastaturo...) ",
    "user": "Goody"
  },
  {
    "message": "bo že tako, da sem jaz čuden, da si pod stavkom \"storitev nisem nič uvozil ampak je bila izvedena v tujini\" in Na storitev, ki je bila izvedena v tujini pač načeloma potrošnik ne plača domači DDV.  predstavljam, da se nekaj zgodi samo v tujini.  ampak ja smo razumeli, si se pač zmotil in naskočil napačno luknjo. Se zgodi tudi najboljšim.  O logičnosti ureditve, ki jo uporablja praktično cel svet pa na tem nivoju res nima smisla razpravljat. Se pa kar bojim vprašat kako si ti predstaljaš logično zakonsko ureditev plačevanja dajatev pri uvozu. Da vsaka država ustavi pošiljko in za ustrezen delež poti zaračuna DDV? Potem bi šele folk jokal ko bi 5x plačal administrativne stroške in nakazoval DDV v pet držav...  Ampak kot ponavadi, kritizirat zna vsak šank majster, samo konkretnih rešitev pa ponavadi hitro zmanjka. ",
    "user": "St235"
  },
  {
    "message": "bo že tako, da sem jaz čuden, da si pod stavkom \"storitev nisem nič uvozil ampak je bila izvedena v tujini\" in Na storitev, ki je bila izvedena v tujini pač načeloma potrošnik ne plača domači DDV. predstavljam, da se  nekaj zgodi samo v tujini.  Pa si malo čuden veš, kako si lahko predstavljaš da se je storitev zgodila samo v tujini, če smo v temi Carinska pošta in če si odgovarjal na vprašanje ali je pravilno da je carina obračunala DDV tudi na poštnino??? (beyond me, pa verjetno pač ne razumem, ne se sekirat)   No pa mi ti povej o logičnosti le tega:  - storitev je v celoti plačana v USA, kupec plača USPS - storitev je bila pretežno opravljena v tujini - levji delež je (verjetno, podatka o razdelitvi nimam) pokasirala USPS (sigurno ga pa ni pošta Slovenije  - DDV se na celotni znesek plača v Sloveniji  Sej verjetno nič ne razumem ampak meni je bolj logično da se dajatve na takšno storitev pač ne plačajo oziroma se plačajo v deželi nakupa. ",
    "user": "Goody"
  },
  {
    "message": "Slovenije dajatve plačane v indiji koromandiji nič ne zanimajo in od njih nima ne država ne državljani nič. Državo in tudi mene kot državljana zanima samo to, da se na blago in storitve, ki se uvažajo v našo državo enako zaračuna DDV kot, če bi to kupil pri nas.  Ker takšna logika seveda vodi v situacijo, ker bi 15 držav po poti zaračunalo svoj delež imamo mednarodne dogovore, ki to področje urejajo. Ti dogovori potem omogočajo ali dejansko obdavčitev v državi izvora (recimo znotraj EU) ali na povračilo davka plačanega v tretji državi ali pa na to, da se blago in storitve obdavči samo na destinaciji. Ravno ti dogovori zagotavljajo, da si vsaka država po poti ne more in ne sme zmislit nekih ekstra tarif in obdavčitev za tranzitno blago. Če tega ne bi bilo pridemo v situacijo, ki jo imamo pri nakazilih v kakšne banana republike, ko gre zadeva preko 10 bank in si vsaka zaračuno xy provizijo, na destinacijo pride pa pol manj denarja kot bi moralo.  ČE si boš vsel pet minut čas, pa razmislil o stvareh, ki si jih napisal boš videl da \"pravična in logična\" ureditev, kjer se dejansko obdavči neko storitev po fazah kot potuje iz države v državo ni smiselna. Ravno tako pa ni v interesu države, pa tudi njenih državljanov, da se uvoz vrši brez plačevanja DDV. ",
    "user": "St235"
  },
  {
    "message": "Zopet mi polagaš v usta nekaj kar nisem rekel. Nikjer nisem napisal da bi bila pravična in logična ureditev za storitev po fazah potovanja. Napisal sem da bi bilo logično da se dajatve na storitev poštnine plačajo zgolj v državi nakupa izdelka. Pa uvoz se seveda ne bi vršil brez plačevanja DDV, DDV na sam uvožen izdelek bi se še vedno normalno plačal, sam govorim o DDVju na storitev poštnine. ",
    "user": "Goody"
  },
  {
    "message": " _commandos_ je 15. jan 2014 ob 14:51 izjavil:k3k3tz je 15. jan 2014 ob 10:04 izjavil:Uvozne dajatve plačaš na VSE stroške, ki si jih imel s pošiljko.  Uvoz blaga preko pošte  OT: A bi lahko moderatorji tisto, že enkrat združeno temo o carini, dal med sticky-je, da jo bo lažje najti.   Kaj pa če bi prebral malo zadeve na linku ki si ga predložil.  Oprostitev DDV Pri presoji, ali je blago v pošiljki upravičeno do oprostitve DDV, se upošteva samo vrednost blaga (brez poštnine).    Preden komentiraš preberi (in poskusi razumeti), kaj sem napisal. Pa ne prvič. Če dajatve plačaš (ker pač nisi upravičen do oprostitve), jih plačaš na VSE stroške, ki si jih imel s pošiljko. ",
    "user": "k3k3tz"
  },
  {
    "message": " Goody je 15. jan 2014 ob 16:26 izjavil:Zopet mi polagaš v usta nekaj kar nisem rekel. Nikjer nisem napisal da bi bila pravična in logična ureditev za storitev po fazah potovanja. Napisal sem da bi bilo logično da se dajatve na storitev poštnine plačajo zgolj v državi nakupa izdelka. Pa uvoz se seveda ne bi vršil brez plačevanja DDV, DDV na sam uvožen izdelek bi se še vedno normalno plačal, sam govorim o DDVju na storitev poštnine.   vidiš in to je tista ozkost razmišljanja. Kaj misliš, da je poštnina edina storitev, ki se uvaža? Al po tvoje treba uvest poseben sistem, da se za tvojo robo kupljeno preko ebaya ne obdavči za poštnino? Po možnosti se potem še nhče ne sme vtaknit v to, da je izdelek po računu vreden 30€ poštnina pa 400€?  V čem točno je poštnina tako unikatna storitev, da naj bi bila oproščena davka? ",
    "user": "St235"
  },
  {
    "message": "Če iz ne eu držav kupiš na ne_podjetje plačaš ddv 2x. ",
    "user": "Hayabusa"
  },
  {
    "message": " Goody je 15. jan 2014 ob 16:26 izjavil:Zopet mi polagaš v usta nekaj kar nisem rekel. Nikjer nisem napisal da bi bila pravična in logična ureditev za storitev po fazah potovanja. Napisal sem da bi bilo logično da se dajatve na storitev poštnine plačajo zgolj v državi nakupa izdelka. Pa uvoz se seveda ne bi vršil brez plačevanja DDV, DDV na sam uvožen izdelek bi se še vedno normalno plačal, sam govorim o DDVju na storitev poštnine.  To izhaja iz naslova preprodajalcev ki izdelke prodajajo v tretjih državah kar pomeni da si vsak prodajalec nabije \"MARŽO\" v to pa vključi tudi \"POŠTNINO\" oziroma nam bolj znan izraz je tovornina katero vsak prodajalec porazdeli na celoten nakup fakture oz. prodajalčevega računa. Ampak pazi nabavna cena NI prodjalčev račun ampak je račun+tovornina+carina+vsi stroški povezani z dobavo blaga do skladišča=nabavna cena!  Oprosti za tiste par fizičnih oseb ne bodo delal izjeme. Ker tudi ti lahko nastopiš kot preprodajalec. V nadaljevanju glede kdo je dolžan kaj plačati si pa lahko pogledaš INCOTERMS paritete, in malce prebereš glede DDV-ja, kaj kmalu ti bo vse to jasno zakaj so se države tako odločile. Ni najboljš ampak dokler ni drugega sistema je ta. ",
    "user": "Daliborg"
  },
  {
    "message": "Glede prevelikih stroškov pri carini :  http://ava.rtvslo.si/predvajaj/posebna-...   od 7 minute naprej. ",
    "user": "cortez"
  },
  {
    "message": " Hayabusa je 15. jan 2014 ob 19:53 izjavil:Če iz ne eu držav kupiš na ne_podjetje plačaš ddv 2x. Ne? ",
    "user": "darkolord"
  },
  {
    "message": " cortez je 15. jan 2014 ob 21:30 izjavil:Glede prevelikih stroškov pri pošti :  http://ava.rtvslo.si/predvajaj/posebna-...   od 7 minute naprej.   Tko. Sm popravu namest tebe. ",
    "user": "k3k3tz"
  },
  {
    "message": "Od 8:30 dalje je. Bo potrebno Kitajcev težiti, naj prilagajo zraven izpolnjen cn22 obrazec. Vendar prispevek ne pove, zakaj so začeli zaračunavati stroške carinjenja sedaj, prej pa niso. ",
    "user": "Hayabusa"
  },
  {
    "message": "MI lahko pove kratko obnovo prispevka o carini ker preprosto ne morem gledati prispevka. Kar nalaga in nalaga in nič ne naloži  Hvala ",
    "user": "WaterBoy"
  },
  {
    "message": " Hayabusa je 15. jan 2014 ob 19:53 izjavil:Če iz ne eu držav kupiš na ne_podjetje plačaš ddv 2x.   imaš pravico zahtevat povračilo davka plačanega v tujini. Večina ljudi se še spomni kako se je to delalio z robo iz nemčije in italije. Ni nič drugače.  Hayabusa je 15. jan 2014 ob 22:02 izjavil:Od 8:30 dalje je. Bo potrebno Kitajcev težiti, naj prilagajo zraven izpolnjen cn22 obrazec. Vendar prispevek ne pove, zakaj so začeli zaračunavati stroške carinjenja sedaj, prej pa niso.   edina logična razlaga je da zato, ker je preprosto preveč paketkov iz kitajske brez ustreznih papirjev in ima pošta polne roke s tem da prosi za papirje. Je to postalo tak strošek, daw ga ni več možno potlačit med dnevno poslovanje. ",
    "user": "St235"
  },
  {
    "message": " k3k3tz je 15. jan 2014 ob 21:59 izjavil: Tko. Sm popravu namest tebe.   Ne bi bilo treba, ker je že prvič bilo pravilno. Res da stroški nastanejo pri pošti, vendar samo takrat, ko gre za carinsko pošto izven EU.  A mogoče ve, kakšni so podobni stoški pri DHL, Fedex, TNT itd. ? ",
    "user": "cortez"
  },
  {
    "message": " k3k3tz je 15. jan 2014 ob 21:59 izjavil:cortez je 15. jan 2014 ob 21:30 izjavil:Glede prevelikih stroškov pri pošti :  http://ava.rtvslo.si/predvajaj/posebna-...   od 7 minute naprej.   Tko. Sm popravu namest tebe.  Ravno slisal za tocno to oddajo danes. Dan prej so bili stroski printanja papirja, obdelave papirja in posiljanja papirja do mene dejansko drazji kot ddv pri paketu. Zaracunali skoraj 12...pa razbili na ene 5 postavk, da zgleda bolj normalno...ce je printanje papirja za skoraj 2 eur normalno seveda. \"Ce bi bila posilja opremljena pravilno\". Hmm...to pomeni, da so vse posiljke, ki sem jih v zadnjih letih kupil iz tujine \"napacno opremljene\". Folku v SLoveniji ocitno se zmeraj ni tezko lagati...in to kar pred kamero :) ",
    "user": "Looooooka"
  },
  {
    "message": "Mal sem šel pogledat stara carinjenja, in lejga, res nas nategujejo ko stare kante. -------------------------------------------------------------------------------------- predložitev pošiljke v carino - 3,5EUR (poda cariniku za sosednjo mizo) obvestilo uporabniku, da predloži listine za carino - 1,28EUR (pošlje mejl, da pošlješ nazaj print screen računa) tiskanje dokumentov za carinjenje - 1,02EUR (prepošlje tvoj email do sodelavca carinika ) --------------------------------------------------------------------------------------------------------------  Se pravi 5,8EUR na pošiljko zaračuna Monopolist pošta za to delo, ki ga opravi ena oseba.  Če ima taka oseba 50 takih paketov, samo s pošiljanjem emailov nagrebe 290EUR na dan .  Če ta oseba na pošti samo to dela, in ima povprečno 50 paketov na dan, si zasluži svojo neto plačo 700EUR v 4 dneh !  Ostalih 16 dni dela za dobiček pošte.   vir :  http://shrani.najdi.si/?2N/Iq/4ogMdE4D/...   Kako se rešit teh voluharjev ?  Če kupiš blago izven EU, obvezno naročit prodajalcu, da da zraven račun (paypal bill ali podobno). Sam s tem se rešiš samo 1,28EUR.  Ma še kdo kakšna priporočila ? ",
    "user": "cortez"
  },
  {
    "message": "Ni 2x za rect, da bodo zahtevali se en izpis s tvoje strani, da preverijo, da s prodajalcem ne goljufata. Ker mimogrede...moja posiljka je imela zraven tocno to. Sprintan racun iz paypala...pa sem jim moral vseeno poslati identicno stvar z moje strani. ",
    "user": "Looooooka"
  },
  {
    "message": "No, še ena postavka manjka  Vplačilo vplačilnega dokumenta - 1,05€ omogoča prenos plačanega zneska odkupnine prek plačilnih sistemov do prejemnika sredstev.  Se pravi, prenos denarja na bančni račun carine je 1,05€, ne dajo ti pa možnosti, da bi takoj nakazal na TRR, kar bi vsekakor pohitrilo poslovanje in mi nebi pršu novi poštar potem moledovat, da mi je pozabu računat in če ne plačam, najebe on, ker mi je dal paket brez plačila.  In tudi če bi razdelili na 2 TRR-ja (eno carina, eno pošta) bi prišel znesek manj, kot pa oni zaračunavajo. ",
    "user": "cortez"
  },
  {
    "message": "Ma kaj se pizdite, včeraj sem na pošti kupi upn obazec(položnico). Jebena 2,5€ za 1/4 formata A4, in pol še 2,07€ za storitev... ",
    "user": "koyotee"
  },
  {
    "message": "Ne boš verjel, kljub vsem tem cenam, Pošta še vedno posluje z izgubo. ",
    "user": "Tilen"
  },
  {
    "message": " cortez je 16. jan 2014 ob 01:18 izjavil:Mal sem šel pogledat stara carinjenja, in lejga, res nas nategujejo ko stare kante. -------------------------------------------------------------------------------------- predložitev pošiljke v carino - 3,5EUR (poda cariniku za sosednjo mizo) obvestilo uporabniku, da predloži listine za carino - 1,28EUR (pošlje mejl, da pošlješ nazaj print screen računa) tiskanje dokumentov za carinjenje - 1,02EUR (prepošlje tvoj email do sodelavca carinika ) --------------------------------------------------------------------------------------------------------------  Se pravi 5,8EUR na pošiljko zaračuna Monopolist pošta za to delo, ki ga opravi ena oseba.  Če ima taka oseba 50 takih paketov, samo s pošiljanjem emailov nagrebe 290EUR na dan .  Če ta oseba na pošti samo to dela, in ima povprečno 50 paketov na dan, si zasluži svojo neto plačo 700EUR v 4 dneh !  Ostalih 16 dni dela za dobiček pošte.   vir :  http://shrani.najdi.si/?2N/Iq/4ogMdE4D/...   Kako se rešit teh voluharjev ?  Če kupiš blago izven EU, obvezno naročit prodajalcu, da da zraven račun (paypal bill ali podobno). Sam s tem se rešiš samo 1,28EUR.  Ma še kdo kakšna priporočila ?   a. Ne kupovat v tujini b. naroči si na poštno ležeče v Avstriji. Sicer te bodo birokratski stroški prišli še dražje, ampak vsaj ne boš plačal Sloveniji. Ker pol je pa kar naenkrat ok.  Izpisek iz paypala, ki ga priloži prodajalec ni dovolj, obstaja carinski obrazec, ki mora bit predložen. ",
    "user": "St235"
  },
  {
    "message": "Kupuj v sloveniji? Najprej daš 4€,za poštnino in pol še 1€ jebeni pošti ker plačaš po povzetju!!!!! ",
    "user": "koyotee"
  },
  {
    "message": " koyotee je 16. jan 2014 ob 10:16 izjavil:Kupuj v sloveniji? Najprej daš 4€,za poštnino in pol še 1€ jebeni pošti ker plačaš po povzetju!!!!!   To bo praznik, ko bodo ljudje za svoje odločitve nehal krivit vse druge. ",
    "user": "St235"
  },
  {
    "message": " koyotee je 16. jan 2014 ob 10:16 izjavil:Kupuj v sloveniji? Najprej daš 4€,za poštnino in pol še 1€ jebeni pošti ker plačaš po povzetju!!!!!  A tudi pošta bi morala opravljati storitve zastonj? ",
    "user": "Aston_11"
  },
  {
    "message": "Čak a nimajo 4€ dost za en paket? ",
    "user": "koyotee"
  },
  {
    "message": "Dovolj ali ne dovolj, to cena paketa. Transakcija denarja bi morala biti zastonj? ",
    "user": "Aston_11"
  },
  {
    "message": "Zakaj mi ne zaračunajo pol še bencin, vinjeto, cestnino, zavarovanje, penzijo poštarja, 4 zimske gume? ",
    "user": "koyotee"
  },
  {
    "message": "Saj ti. ",
    "user": "Aston_11"
  },
  {
    "message": "Točno to! Človek bi pričakoval da so v poštnini vključeni VSI stroški! ",
    "user": "koyotee"
  },
  {
    "message": "Kaj pa v primeru, ko ti paket pošljejo in ne plačaš odkupnine, potem bi se pa pizdil, da si plačal enako ceno kot tisti, ki je naročil še odkupnino. Pa mešaš stroške pošte in tvoja naročila, potem pa to trosiš po forumu. Dobro da je anonimen. ",
    "user": "Aston_11"
  },
  {
    "message": "Dej mi povej kje je logika? Poštar opravi čisto isti postopek, odkupnina ali ne. ",
    "user": "koyotee"
  },
  {
    "message": "Ti očitno nimaš pojma. Če naročiš dve storitvi, ki jih računajo, plačaš za dve storitvi, tudi če jih opravi računalnik v miljoninki cajta kot poštar. Pa ni res, da bi poštar opravil enak postopek. To si si izmislil. ",
    "user": "Aston_11"
  },
  {
    "message": "Ja, poleg tega da mu daš denar v roke je to to. ",
    "user": "koyotee"
  },
  {
    "message": " koyotee je 16. jan 2014 ob 10:48 izjavil:Dej mi povej kje je logika? Poštar opravi čisto isti postopek, odkupnina ali ne.   normalno, ker ni nobene razlike ali mora poštar vrč kuverto v nabiralnik, ali pobrat XY denarja za nek izdelek. Da o temu, da je potem denar potrebno še dostavit pošiljatelju ne govorimo. Ampak ja, to je vse isto... Denar se pa tako ali tako čudežno teleportira. ",
    "user": "St235"
  },
  {
    "message": "Ti ne podpišeš nikoli pisma ali česarkoli, aka priporočeno? Zakaj pa tega ne računajo? Aja, to plačaš že ob pošiljanju, tako kot naj bi vse ostalo... Uuuu, denar je treba dostavit pošiljatelju, res? Saj ne da to naredijo z enim klikom ;) ",
    "user": "koyotee"
  },
  {
    "message": "Ob pošiljanju plačaš storitev dostave paketa na XY mesto. V primeru odkupnine pa je potrebno plačat še dostavo denarja nazaj. Ker ob pošiljanju ne pošta ne pošiljatelj ne vesta ali bo dejansko potrebno denar nakazat nazaj se to zaračuna posebej, as simple as that.  Uuuu, denar je treba dostavit pošiljatelju, res? Saj ne da to naredijo z enim klikom ;)  idotizem da glava peče, ne vem zakaj potem še pri elektronski banki, kjer sam vneseš vse podatke računajo provizijo za nakazilo. ",
    "user": "St235"
  },
  {
    "message": " St235 je 16. jan 2014 ob 11:19 izjavil:Ob pošiljanju plačaš storitev dostave paketa na XY mesto. V primeru odkupnine pa je potrebno plačat še dostavo denarja nazaj. Ker ob pošiljanju ne pošta ne pošiljatelj ne vesta ali bo dejansko potrebno denar nakazat nazaj se to zaračuna posebej, as simple as that.  Uuuu, denar je treba dostavit pošiljatelju, res? Saj ne da to naredijo z enim klikom ;)  idotizem da glava peče, ne vem zakaj potem še pri elektronski banki, kjer sam vneseš vse podatke računajo provizijo za nakazilo.   A Lakotnik spet nabija v 3 krasne ?  Tle ne govorimo, da se ne plača el. bančništva; govorimo o tem, da so cene nakazil oderuške, monopolistične, ne ponujajo ti pa možnosti, da plačaš stroške preko net banke, ki bi defacto pohitrila poslovanje in omejila človeški faktor.  Da so cene oderuške ti pove že podatek, da ti za 1 natisnjen list paypal računa računajo več kot 1€. ",
    "user": "cortez"
  },
  {
    "message": "včeraj sem na pošti kupi upn obazec(položnico). Jebena 2,5€ za 1/4 formata A4UPN obrazec stane neke 3 cente. ",
    "user": "darkolord"
  },
  {
    "message": "Aja, mogoče v knjigarni, ki pa je v mojem kraju ni. ",
    "user": "koyotee"
  },
  {
    "message": "Na pošti. ",
    "user": "darkolord"
  },
  {
    "message": " cortez je 16. jan 2014 ob 11:34 izjavil:St235 je 16. jan 2014 ob 11:19 izjavil:Ob pošiljanju plačaš storitev dostave paketa na XY mesto. V primeru odkupnine pa je potrebno plačat še dostavo denarja nazaj. Ker ob pošiljanju ne pošta ne pošiljatelj ne vesta ali bo dejansko potrebno denar nakazat nazaj se to zaračuna posebej, as simple as that.  Uuuu, denar je treba dostavit pošiljatelju, res? Saj ne da to naredijo z enim klikom ;)  idotizem da glava peče, ne vem zakaj potem še pri elektronski banki, kjer sam vneseš vse podatke računajo provizijo za nakazilo.   A Lakotnik spet nabija v 3 krasne ?  Tle ne govorimo, da se ne plača el. bančništva; govorimo o tem, da so cene nakazil oderuške, monopolistične, ne ponujajo ti pa možnosti, da plačaš stroške preko net banke, ki bi defacto pohitrila poslovanje in omejila človeški faktor.  Da so cene oderuške ti pove že podatek, da ti za 1 natisnjen list paypal računa računajo več kot 1EUR.   pa ti uspeš sledit temi?  koyotee joka, ker je pri naročilu robe z odkupnino plačal 1EUR za povratno poštnino za denar.  In kot že 100x rečeno, res ne vem zakaj robo naročate iz preko pošte, če so cene tako oderuške. Imaš kup privatnih firm, ki ti z veseljem za neoderuške (a 10x višje cene) naredijo enako. ",
    "user": "St235"
  },
  {
    "message": " koyotee je 16. jan 2014 ob 10:16 izjavil:Kupuj v sloveniji? Najprej daš 4€,za poštnino in pol še 1€ jebeni pošti ker plačaš po povzetju!!!!!  1,05 plačaš provizijo isto kot ko greš plačat položnico od elektro, vode, komunale, rtv,... pa se tam ne jeziš? Na KBM je še dražja provizija. Za ostale banke ne vem.  UPN obrazec je 0,03€ kopiranje strani na pošti je 0,07 če se ne motim ",
    "user": "Redorange"
  },
  {
    "message": "Danes po 40 dneh od naročila dobim prelepo pismo od carine da moram poslati račun. Kako dolgo potrebuje carina da paket spravijo naprej, račun sem jim poslal po mailu? ",
    "user": "WaterBoy"
  },
  {
    "message": "1 dan, če se jim kaj ne sprdne. Jutri (sobota) ali v ponedeljek boš imel doma. ",
    "user": "Aston_11"
  },
  {
    "message": "Plača se pa seveda poštarju?   Mi je pa zanimivo, z prijateljem sva oba naročila isti dan, on z banggoda v vrednosti 38€ jaz pa iz DX v vrednosti 30€. Je dobil on paket več kot 2 tedna prej in direktno na dom, mojega so pa ustavili :) ",
    "user": "WaterBoy"
  },
  {
    "message": "Odvisno. Meni niso nič računali, ker je bila vrednost nizka in ni bilo carine ali davka. POštar je samo pustil v kaselcu. ",
    "user": "Aston_11"
  },
  {
    "message": "Ja, plačaš poštarju. ",
    "user": "koyotee"
  },
  {
    "message": "Hvala ",
    "user": "WaterBoy"
  },
  {
    "message": "http://4d.rtvslo.si/arhiv/dobra-ura/174...  cca 26.minuta.... na aliexpressu so od 7€ naprej.... nesposobneži... ",
    "user": "slomakita"
  },
  {
    "message": "Splet neko flancanje pošte. Treba bi bilo skinit ta monopol. ",
    "user": "cortez"
  },
  {
    "message": "spet so povedali isto. Ker se pri uvozu pošiljk masovno goljufa morajo ogromno tega preverit. Tudi v tej novici izvemo točno to. Kitajsci so na pošiljko napisali nerealno vrednost pošiljke zato je bilo potrebno pridobit dodatne dokumente. To stane in to je treba plačat. Če ti ni všeč kako posluje pošta potem ne uporabljaj pošte. DHL te bo več kot vesel. ",
    "user": "St235"
  },
  {
    "message": "Živjo A mi lahko nekdo pove koliko časa traja carinski postopek. Sem naročil stvarco nad 25 eur pa mi bodo verjetno zaračunali carino. Odgovor rabim zelo nujno. ",
    "user": "facanikola"
  },
  {
    "message": "Dan 1 Če pošiljka prispe v Slovenijo do 19h. Dan 2 Domov dobiš obvestilo o prispeli pošiljki in odgovoriš z emailom. Dan 3 Če si pravočasno poslal mail boš dobil pošiljko z redno dostavo. ",
    "user": "koyotee"
  },
  {
    "message": "Ampak čakam že 3 dni pa nisem dobil nobenega obvestila. ",
    "user": "facanikola"
  },
  {
    "message": "Potem pokliči in vprašaj če je tam. Pa si prepričan da je že v Sloveniji? Imaš sledenje? ",
    "user": "koyotee"
  },
  {
    "message": "Na strani od pošte slovenije piše da je še vedno v carinskem postopku in je pisalo že v soboto in to je pisalo že v soboto ",
    "user": "facanikola"
  },
  {
    "message": "Sporoči, koliko extra stroškov bo. ",
    "user": "Aston_11"
  },
  {
    "message": "Ali mi lahko samo še nekdo pove kam naj kličem na strani piše da je v pošti SILJUA pa nevem kam nej pokličem. Rabim telefonsko Na internetu so telefonske raznih enot v raznih mestih sam nevem kje je ta SILJUA  Bom sporočil koliko bo stroškov ampak na internetu sem že nekaj gledal in sem izračunal da bo okoli 20 eur  cena paketa: 50 eur 20% DDV-ja + 6 eur pošta ker do 150 eur ni carine je nisem izračunal ",
    "user": "facanikola"
  },
  {
    "message": "Carinska pošta: 01 476 7663  Pa DDV je 22%. ",
    "user": "darkolord"
  },
  {
    "message": "OK hvala A lahko če ti samo ni problem mi napišeš še mail. ",
    "user": "facanikola"
  },
  {
    "message": "1004.ljubljana@posta.si ",
    "user": "darkolord"
  },
  {
    "message": "hvala ",
    "user": "facanikola"
  },
  {
    "message": "Ali mogoče kdo ve koliko časa rabijo da odgovorijo na mail. ",
    "user": "facanikola"
  },
  {
    "message": "Ne bit tok paničen ker ne bo nič prej :) ",
    "user": "koyotee"
  },
  {
    "message": "ok ",
    "user": "facanikola"
  },
  {
    "message": "email: Carinska.posta1004@posta.si ",
    "user": "koyotee"
  },
  {
    "message": "A ni ta email: 1004.ljubljana@posta.si ",
    "user": "facanikola"
  },
  {
    "message": "Ja, je. Pa če si že tolk živčen se zapelji do tja in pošiljko prevzemi osebno. ",
    "user": "darkolord"
  },
  {
    "message": "Ma ne se mi neda. A ma mogoče že kdo iskušnje s tem a na carini res izračunajo samo DDV(22%)+pošta(6 eur) ",
    "user": "facanikola"
  },
  {
    "message": "Ne, noben od nas še ni nič naročil iz tujine. ",
    "user": "koyotee"
  },
  {
    "message": "mislim da ni +6e ampak malo manj kot 5 ",
    "user": "MeGreat"
  },
  {
    "message": "hahaha A JE TAKO KOT SEM NAPISAL? ",
    "user": "facanikola"
  },
  {
    "message": "ja 22% je davka plus nek fiksen strošek 5e ",
    "user": "MeGreat"
  },
  {
    "message": "Hvala ",
    "user": "facanikola"
  },
  {
    "message": "fiksni strošek je kar dobrih 6€ ",
    "user": "St235"
  },
  {
    "message": "Dobil sem pošto iz carine za uro, ki sem jo poslal v Švico v garancijo. Zdaj pa hočejo račun. Ima kdo kakšne izkušnje s tem? Ker za celo uro pa ne mislim plačevat carine, itak je bila kupljena iz Nizozemske, in takrat nisem plačal nobene carine, ker se gre za EU območje. Ampak pri Švici pa zgleda ni tako. ",
    "user": "GrimReaper"
  },
  {
    "message": "Zdaj sem jim poslal 3 slike, sliko ure v paketu, naslovno stran paketa ter screen email pogovora s prodajalcem kjer je razviden naslov v Švici. ",
    "user": "GrimReaper"
  },
  {
    "message": " GrimReaper je 10. apr 2014 ob 15:58 izjavil:Dobil sem pošto iz carine za uro, ki sem jo poslal v Švico v garancijo. Zdaj pa hočejo račun. Ima kdo kakšne izkušnje s tem? Ker za celo uro pa ne mislim plačevat carine, itak je bila kupljena iz Nizozemske, in takrat nisem plačal nobene carine, ker se gre za EU območje. Ampak pri Švici pa zgleda ni tako.  http://www.carina.gov.si/si/vprasanja_i...  http://www.carina.gov.si/si/novosti/sek... ",
    "user": "s6c-gEL"
  },
  {
    "message": "Če vse veš kako je treba, verjamem da ni problemov. Odgovora od njih še ni bilo, sem pa zdej poslal še potrdilo o oddaji pošiljke. To je drugače kar dobra praksa, da poslikaš vse dokumente in stvari. ",
    "user": "GrimReaper"
  },
  {
    "message": "Moral bi poslati s carinske pošte. Tam bi potem tudi dobil potrdilo. Enako sem naredil jaz, ko je šla ura na servis. ",
    "user": "urosh"
  },
  {
    "message": "To zdej sploh ni več problem, samo da dobim uro. Problem je, da že 1 teden niso odgovorili, čeprav sem jim že 3x pisal. Danes sem tudi prvič probal klicat, ampak je bila ura že 15:30. ",
    "user": "GrimReaper"
  },
  {
    "message": "Eno vprašanje, da ne bom preveč časa izgubil...  Naročil sem športna očala iz Aliexpress, vrednosti 14 $ oz. 10 €, free shipping vključen. Danes sem dobil obvestilo od carine, kjer seveda zahtevajo račun in potrdilo o plačilu nakupa s ceno.  Hkrati piše, da mi bodo zaračunali carinski postopek v skladu z veljavnim cenikom Pošte Slovenije (podan link).  Kaj zdaj to pomeni? Glavo imam polno drugih stvari in se ne morem prebijati čez if/else pogoje.   Mi bodo zaračunali poštne storitve kljub temu, da je cena izdelka nižja od 22 €? Kljub temu, da je free shipping vključen? ",
    "user": "bsslo"
  },
  {
    "message": "JA okrog 4€ boš moral doplačati. Pošli račun in to je to ",
    "user": "WaterBoy"
  },
  {
    "message": "Verjetno je to bilo že prežvečeno, pa vseeno: kljub temu, da je naročilo legitimno (pod 22€), ker oni ne zaupajo in ne verjamejo, mi bodo zaračunali postopek? Zakaj pa ne zaračunajo pregled avta na pravi fizični meji?  Kako je sestavljenih teh 4 €? Zdaj gledam cenik. Je to carinski postopek (3€), obvestilo uporabniku (1,5€), tiskanje dokumentov (1,1€) = skupaj 5,6 € ???  Na obvestilu piše da je pošiljatelj neznan, spodaj pa da bo izdelek vrnjen pošiljatelju, če postopek ne bo končan v 30-ih dneh. Kako bodo pa to izvedli, ha? ",
    "user": "bsslo"
  },
  {
    "message": "Ma dej to so uvedli eno navadno odiranje folka. In to na legalen način. Ker je bilo cel kup paketov za drobnarije, od katerih niso imeli nič so uvedli absurdno drag \"postopek\", ki ti ga zalepijo na karkoli, tud če je izdelek vreden 2 EUR, ko ga pregledajo avtomatično pade not v ta blesav sistem (katerega izvajajo biolj vestno kot pa iskalci mamil in orožja na mejah). Jezst bi imel tud tako službo kjer bi vsaki stranki zaračunal 5 EUR pa tud če bi samo gledala izdelek in ga ne kupila. ",
    "user": "RejZoR"
  },
  {
    "message": "Ok, glava se je malo ohladila. Torej to niso stroški carinjenja ampak stroški Pošte Slovenije.  Imam naslednje možnosti: a) pošljem dokumentacijo, ki jo zahtevajo. Ko dobim paket preverim ali je CN22 obrazec pravilno izpolnjen. Če je, zahtevam vračilo stroškov od carine/pošte. Če ni pravilno izpolnjen, zahtevam vračilo stroškov od prodajalca AliExpress.  b) če grem osebno iskat zadevo, ne prihranim nič?  c) zadevo ignoriram ker ne morejo dokazati, da sem to jaz naročil in naročim nova očala. Od prodajalca pa zahtevam vračilo (kar pa ne bi bilo prav). ",
    "user": "bsslo"
  },
  {
    "message": "b-ne prihraniš nič c-nikjer ne piše da ne bodo zaustavili tudi drugega in vse nadaljne pakete+ ob takem početju bodo prodajalci samo črtali slovenijo iz seznama kamor pošiljajo. ",
    "user": "mihec87"
  },
  {
    "message": "Pa je res kar sem implicitno zapisal:  pošljem dokumentacijo, ki jo zahtevajo. Ko dobim paket preverim ali je CN22 obrazec pravilno izpolnjen. Če je, zahtevam vračilo stroškov od carine/pošte. Če ni pravilno izpolnjen, zahtevam vračilo stroškov od prodajalca AliExpress.  oziroma eksplicitno: Če je obrazec CN22 pravilno izpolnjen in če je vrednost pošiljke manj kot 22€, mi ne smejo nič zaračunati? ",
    "user": "bsslo"
  },
  {
    "message": "ja, v teoriji. V praksi pa se to dogaja šele dober mesec tako, da dvomim, da ima kdo izkupnje s pritožbami. ",
    "user": "St235"
  },
  {
    "message": "Jaz vedno pišem prodajalcu naj pravilno izpolni obrazec na paketu v angleščini ter naj da pravo vrednost izdelka.. do sedaj nisem imel problemov ",
    "user": "MeGreat"
  },
  {
    "message": "Ok, da povem nadaljevanje mojega primera. Poslal sem račun tako kot so zahtevali, paket sem dobil, vendar sem moral plačati odkupnino 4.05 €. Zraven paketa je račun od carinske pošte, kjer piše kaj so zaračunali, ne piše pa zakaj - razlog! Imam časa 8 dni, da se pritožim, če želim. Seveda mi bodo ponovno zaračunali ponovno obravnavo pošiljke če se izkaže, da je pritožba neupravičena.  Naj spomnim: Izdelek, ki sem ga naročil ima vrednost 14 $, na obrazcu pa je navedeno, da je to 'gift' ter da stane 6 $. Zadnjič sem klical na carinsko pošto, kjer mi je prijazna gospa povedala, da mora biti urejeno dvoje: izpolnjen CN22 obrazec + zraven paketa mora biti priložen račun o nakupu. Ne vem pa kje to uradno piše... (niti nisem raziskoval) ",
    "user": "bsslo"
  },
  {
    "message": "Pritožba bo 100% zavrnjena, ker je bila carinska deklaracija popolnoma napačno označena. ",
    "user": "Alamar"
  },
  {
    "message": "Seveda bo. Primerno bi bilo, da bi zraven računa pripisali razlog/prekršek zaradi česar je bila njihova storitev zaračunana. ",
    "user": "bsslo"
  },
  {
    "message": "Ja vsekakor, ker je povprečen uporabnik preneumen da bi vedel da 6$ ni enako 14$ in da je za izdelek dejasnko plačal in ni bil poslan kot darilo.  Kaj točno tukaj ni jasno: Pošiljka mora biti opremlajna s PRAVILNO izpolnjenim CN obrazcem in računom. Če ni se zaračuna stroške kot je navedeno. Kakšne obrazložitve še rabiš? ",
    "user": "St235"
  },
  {
    "message": "Jaz sem to izvedel preko forumov in po naknadnih klicih na carinsko pošto. Prej tega nisem vedel. Policaj, ki ti kazen napiše, ti tudi napiše kateri člen si kršil.  Bolj ko berem kaj so storitve pošte in kaj carine, bolj se mi zdi, da se bodo pojavili primeri z veljavnimi obrazci in z vso potrebno dokumentacijo, pod vrednostjo 22 €, nad katerimi bo opravljen pregled in bo tudi zaračunan. ",
    "user": "bsslo"
  },
  {
    "message": "To ni nobena kazen, da bi ti morali neke člene navajati. ",
    "user": "darkolord"
  },
  {
    "message": " bsslo je 26. jul 2014 ob 22:11 izjavil:Jaz sem to izvedel preko forumov in po naknadnih klicih na carinsko pošto. Prej tega nisem vedel. Policaj, ki ti kazen napiše, ti tudi napiše kateri člen si kršil.  Bolj ko berem kaj so storitve pošte in kaj carine, bolj se mi zdi, da se bodo pojavili primeri z veljavnimi obrazci in z vso potrebno dokumentacijo, pod vrednostjo 22 €, nad katerimi bo opravljen pregled in bo tudi zaračunan.   Saj ne gre za kršenje nikakršnega zakona, da bi ti moral navajat člene. Gre za storitev, ki jo opravijo zate. In sicer pridobitev ustreznih carinskih papirjev za uvoz pošiljke iz tretje države. Če bodo zaračunavali neupravičeno, boš seveda imel vso možnost da se pritožiš. V konkretnem priemr je bilo več kot očitno, da so priloženi papirji neustrezni in je bilo povsem upravičeno ravnanje pošte. ",
    "user": "St235"
  },
  {
    "message": "V konkretnem priemr je bilo več kot očitno, da so priloženi papirji neustrezni in je bilo povsem upravičeno ravnanje pošte. Zakon je napisan tako, da ti lahko v vsakem primeru obesijo stroške carinjenja (tudi če so vsi papirji pravilno izpolnjeni & priloženi)... ",
    "user": "s6c-gEL"
  },
  {
    "message": " s6c-gEL je 27. jul 2014 ob 10:59 izjavil:V konkretnem priemr je bilo več kot očitno, da so priloženi papirji neustrezni in je bilo povsem upravičeno ravnanje pošte. Zakon je napisan tako, da ti lahko v vsakem primeru obesijo stroške carinjenja (tudi če so vsi papirji pravilno izpolnjeni & priloženi)...   To sem tudi sam želel izpostaviti. Hvala s6c-gEL ",
    "user": "bsslo"
  },
  {
    "message": "Aja, Prosim za link na \"zakon\" ki to določa? Ker drugače sta navadna nakladača, ki pljuvata in se usajata o stvareh o katerih nimata pojma. ",
    "user": "St235"
  },
  {
    "message": "Link  Prejemnik plača dajatve skupaj z izvedbenimi in zaračunanimi poštnimi storitvami, ko pošiljko prejme. Poleg dajatev, ki jih obračunajo carinski organi, je prejemnik pošiljke dolžan poravnati še stroške zaradi carinskih formalnosti, ki jih pošta obračuna v skladu s cenikom poštnih storitev v mednarodnem poštnem prometu.  ",
    "user": "bsslo"
  },
  {
    "message": "In kaj ti tukaj ni jasno? Ja, kadar se plača carisnke dajatve se plača tudi manipulativne stroške pošte. Temu je tako že 25 let. Tole nima nikakršne veze z pošiljkami za katere se NE plača dajatev. ",
    "user": "St235"
  },
  {
    "message": "Menim, da je carinska formalnost tudi pregled pošiljke za katero se ne plača dajatev. Ampak, da se debata ne bo vlekla v nedogled ostaniva vsak na svojem bregu.  Jaz vem le, da bom zdaj od vsakega pošiljatelja zahteval naj pravilno in korektno izpolni obrazec, priloži pa naj tudi račun, ker tega - priznam - prej nisem vedel. ",
    "user": "bsslo"
  },
  {
    "message": "Poleg dajatev, ki jih obračunajo carinski organi, je prejemnik pošiljke dolžan poravnati še stroške zaradi carinskih formalnosti, ki jih pošta obračuna v skladu s cenikom poštnih storitev v mednarodnem poštnem prometu. ",
    "user": "St235"
  },
  {
    "message": "Tudi jaz danes dobil listek da lahko pridem po paket, ki so ga predhodno ustavili in za katerega sem moral dokazovati, da je pod 22€, doplačat moram 4,05€, se pravi je to zdaj nova fora da tisto kar ustavijo, se doplača ta znesek. Kar je rahlo bedno ampak kaj čmo  Ustavijo pa ne vseeh ker sem prejšni teden dobil dva paketa iz kitajske ki sta bila tudi blizu 22€ meji pa sta šla direktno na moj naslov brez ustavljanja. Verjetno malo na pamet potežkajo itd. in izločijo bolj \"sumljive\" pakete. ",
    "user": "Tac20"
  },
  {
    "message": "Še eden pol pismen...  Ustavi se tiste, ki NIMAJO ustrezno izpolnjene deklaracije oziroma ni računa. Če bodo ustavljal pravilno označeme pošiljke pa se je seveda treba pritožit. ",
    "user": "St235"
  },
  {
    "message": "AJA?  Iz kitajske sem dobil ze cca. 100 paketov in sedaj imam prvic za karkol doplacat?  Se pravi 100x je bila ze pravilno izpolnjena deklaracija - ziher ja. ",
    "user": "Tac20"
  },
  {
    "message": "Ti cariniki so navadni cigani ( se opravičujem ciganom! ). Sem naročil paketič za 24€, pojasnil da je za darilo, kar je res, pa so mi nažgal 12€ stroškov, čeprav sem prevzem osebno na carini. S tem da je paket potoval iz kitajske 3 tedne, 5 dni na naši carini. Sem pa čez kak teden potem naročil iz iste trgovine za 50€ roke, vse živo, pa je šlo čez DHL in dobil v 2 dneh. Ker smo si z kolegi delili dhl poštnino je prišlo ceneje kot preko navadne pošte. Smo bili pripravljeni tudi na carino in ostale stroške. Po trackingu vidim da je prispel paket v LJ, in kličem na DHL na kateri email moram predložiti paypal račun in račun trgovine. Ženska na drugi strani mi reče prav prijazno da tako majhih zneskov NE CARINIJO ali obdavčijo !!!. Sedaj pa ne vem ali sem jaz smotan ali nateguje ta naša pošta da kar boli. No DHL dostavil tudi na drug naslov kateri je 20km odaljen od prvotne lokacije dostave brez dodatnih stroškov in kompliciranja. Tako da od sedaj samo še preko dhl če se splača, sploh kar je nad 22€ ker se ne grem več z to kurčevo pošto. Veliko kitajskih podjetji pa izredno radi vidijo da gre preko DHL ker so res zanesljivi in hitri. Nekako človek hitro pozabi tistih par € več za poštnino če gre vse po maslu. ",
    "user": "mzakelj"
  },
  {
    "message": "V mojem edinem primeru, ko sem naročeval prek dhl-a, je vse skupaj s poštnino vred prišlo ~150€ (tablica ampe a90, okrog 2 leti nazaj), pa prav tako nisem plačal uvoznega ddvja. ",
    "user": "karafeka"
  },
  {
    "message": "Saj pravim državni nateguni ta naša carinska pošta !!! ",
    "user": "mzakelj"
  },
  {
    "message": " Tac20 je 28. jul 2014 ob 13:25 izjavil:AJA?  Iz kitajske sem dobil ze cca. 100 paketov in sedaj imam prvic za karkol doplacat?  Se pravi 100x je bila ze pravilno izpolnjena deklaracija - ziher ja.   Lej lahko nehaš dokazovat, da ne veš o čem govoriš. Do spremembe je prišlo z letošnjim poletjem.  karafeka je 28. jul 2014 ob 14:42 izjavil:V mojem edinem primeru, ko sem naročeval prek dhl-a, je vse skupaj s poštnino vred prišlo ~150€ (tablica ampe a90, okrog 2 leti nazaj), pa prav tako nisem plačal uvoznega ddvja.   Aja, kako pa to? A zato, ker ti ga je DHL že vračunal v poštnino? Al zato, ker nisi naročal izven EU?  mzakelj je 28. jul 2014 ob 14:37 izjavil:Ti cariniki so navadni cigani ( se opravičujem ciganom! ). Sem naročil paketič za 24€, pojasnil da je za darilo, kar je res, pa so mi nažgal 12€ stroškov, čeprav sem prevzem osebno na carini. S tem da je paket potoval iz kitajske 3 tedne, 5 dni na naši carini. Sem pa čez kak teden potem naročil iz iste trgovine za 50€ roke, vse živo, pa je šlo čez DHL in dobil v 2 dneh. Ker smo si z kolegi delili dhl poštnino je prišlo ceneje kot preko navadne pošte. Smo bili pripravljeni tudi na carino in ostale stroške. Po trackingu vidim da je prispel paket v LJ, in kličem na DHL na kateri email moram predložiti paypal račun in račun trgovine. Ženska na drugi strani mi reče prav prijazno da tako majhih zneskov NE CARINIJO ali obdavčijo !!!. Sedaj pa ne vem ali sem jaz smotan ali nateguje ta naša pošta da kar boli. No DHL dostavil tudi na drug naslov kateri je 20km odaljen od prvotne lokacije dostave brez dodatnih stroškov in kompliciranja. Tako da od sedaj samo še preko dhl če se splača, sploh kar je nad 22€ ker se ne grem več z to kurčevo pošto. Veliko kitajskih podjetji pa izredno radi vidijo da gre preko DHL ker so res zanesljivi in hitri. Nekako človek hitro pozabi tistih par € več za poštnino če gre vse po maslu.   Nakladaš da glava peče. Pravila ob uvozu so jasna. DDV se ne plača kadar se skupna vrednot blaga manjša od 22€. Če si naročil nekaj za 24 je to pač več kot 22. Glede stoškov, ki jih DHL zaračuna si moraš pa pogledat njihov cenik in ti bo hitro jasno, da ne boš nič prihranil. ",
    "user": "St235"
  },
  {
    "message": "Aja da nakladam ??? Glede na hitrost in prijaznost sem zmerom pripravljen plačat par € več že v štartu in to je to. Ne pa da pride na carinsko pošto potem pa 12€ nekih stroškov brezveznih. Zakaj pa pri DHL nisem tega plačal ??? Pri prodajalcu sem plačal poštnino in izdelek in DHL je dostavil brez vprašanj, pa je šlo za 50€ Ne vem no, res da se je plačalo 5€ več poštnine za dhl kot za klasično pošto, vendar glede na to da je prišlo v 2-3 dneh do mene brez kompliciranja pozabiš tistih 5€. Navadna pošta pa 3 tedne, potem še pri nas na carini neki blesavi stroški. Verjeti mi ni treba, vendar ne vem zakaj bi zaradi dobre storitve DHL-a lagal ? Ni smisla. Če pa delaš na carinski pošti pa povej šefom da naj se malo zamislijo, ti pa ne na netu viset ampak veselo pakete carinit, da bo ta tema lahko polna pljuvanja čez našo carinsko pošto. Enostavno ribajo ljudi. In to se verjetno strinja dosti ljudi !!! ",
    "user": "mzakelj"
  },
  {
    "message": "Zakaj pa pri DHL nisem tega plačal ???  Seveda si plačal, kaj misliš, da za DHL veljajo drugačna pravila uvoza? To da si preneumen, da bi vedel kaj vse ti zaračunajo pač ni isto kot to, da pri DHLu ne rabiš plačevat DDV. ",
    "user": "St235"
  },
  {
    "message": "Čakaj plačal sem poštnino in artikel. Nikjer ni zavedeno kakšen davek ?? ",
    "user": "mzakelj"
  },
  {
    "message": " St235 je 28. jul 2014 ob 16:01 izjavil:Zakaj pa pri DHL nisem tega plačal ???  Seveda si plačal, kaj misliš, da za DHL veljajo drugačna pravila uvoza? To da si preneumen, da bi vedel kaj vse ti zaračunajo pač ni isto kot to, da pri DHLu ne rabiš plačevat DDV.   In kje je v tem primeru plačal ddv itd?  Pri prodajalcu je nabavil robo za 50eur ter vzel dhl in plačal 5eur več poštnine kot če bi vzel klasično poštnino? ",
    "user": "mihec87"
  },
  {
    "message": "V indiji koromandiji.  Kaj misliš kaj je bol verjetno: Nakaladač na forumu, ali DHL, ki sistemsko krši obstoječo zakonodajo in na črno uvaža robo?  BO treba malce več informacij preden bo tej zgodbici za verjet.  Pravila glede oprostitve plačila davka so enaka za vse špediterje. Torej v tej zgodbi nekdo laže ali so bili DHL sporočeni ponarejeni podatki ali pa DHL robo uvaža na črno. Kateri scenarij je najbolj verjeten? ",
    "user": "St235"
  },
  {
    "message": "Evo še eden kateremu ni čisto jasno tvoja politika Lakotnik29. Tako da mi sedaj pojasni kdo je neumen  Še zmerom je bil DHL cenejši od pošte pa obrni kakor hočeš. Da ne govorim da so hitrejši. Ko sešteješ poštnino pa hitrost + neki bedni stroški slovenske carine vidiš da je čisti nateg ! ",
    "user": "mzakelj"
  },
  {
    "message": "Pač spregledali so ti en paketek, kar ne pomeni, da ti bodo vse naslednje. Poglej malo po netu, kake horror zgodbe imajo ljudje z DHLom in njihovimi (carinskimi) tarifami. ",
    "user": "Alamar"
  },
  {
    "message": "Dokler ne ločiš carine in pošte je vsaka debata s tabo brezpredmetna. Kaj misliš, da za DHL carinijo božičkovi palčki?   Tukaj imaš primer koliko zaračuna DHL za posredovanje pri carinjenju, da ne boš še naprej megle prodajal. https://slo-tech.com/forum/t576986/0  Edini scenarij (polg velike malomarnosti ali naklepne goljufije) je, da si za poštnino plačal 28EUR. ",
    "user": "St235"
  },
  {
    "message": "Ne poštnina je bila okrog 19€ , sem pa klical na DHL katere papirje rabijo pa so rekli da zaradi tako nizke vrednosti ne carinijo. Ne vem no ali se jim ni dalo davka vžgat. Vem kaj je pošta in kaj je carina brez skrbi. Kakorkoli jaz sem še zmerom za DHL :) ",
    "user": "mzakelj"
  },
  {
    "message": "Samo, da ne bo naslednjič jokanja, ko bodo dejansko opravili carinske postopke po svojih tarifah, ki so manj ugodne od poštnih. ",
    "user": "Alamar"
  },
  {
    "message": "Hm ne vem no. Do sedaj same pozitivne z našim DHL-om, tudi za firmo dosti naročamo pa carina do sedaj ni bila ne vem kako huda, mi je pa zanimivo da je na računu točno tolko carine, tolko davka, ne neke klipe klape kot ta carinska pošta. Pa smo imeli parkrat pošiljko v dveh paketih, ker proizvajalec ni naredil do roka in je šla druga pošiljka z zamikom par dni, pa so carinili potem ko smo že pol stvari prodali in je prišla drugi kos pošiljke. ",
    "user": "mzakelj"
  },
  {
    "message": " mzakelj je 28. jul 2014 ob 16:59 izjavil:Ne poštnina je bila okrog 19EUR , sem pa klical na DHL katere papirje rabijo pa so rekli da zaradi tako nizke vrednosti ne carinijo. Ne vem no ali se jim ni dalo davka vžgat. Vem kaj je pošta in kaj je carina brez skrbi. Kakorkoli jaz sem še zmerom za DHL :)   Glede nas stavek: \"neki bedni stroški slovenske carine vidiš da je čisti nateg !\" niti približno ne ločiš pošte in carine. računu točno tolko carine, tolko davka, ne neke klipe klape kot ta carinska pošta.   Aja? ker na pošti dobiš pa kaj? A si ti v življenju videl račun od carinske pošte da take klatiš? ",
    "user": "St235"
  },
  {
    "message": "Seveda sem videl račun carinske pošte brez skrbi, zmerom ko naročim kaj preko navadne pošte. Zmerom so neki dodatni stroški. 6€ za ??? Ne vem no zame je bedarija. Govori kar hočeš, jaz še zmerom trdim da je DHL zakon. Da ne govorim o poštnini po Sloveniji preko Pošte Slovenije. To so šele ribežni. Vsaka dostavna služba je cenejša. Sploh če maš pogodbo. Saj ni čudnega da ima Pošta Slovenije dobiček vsako leto, tudi v letih največje krize. ",
    "user": "mzakelj"
  },
  {
    "message": "Rofl, ker DHL ne računa taistih 6€, pa še 10 -15 zraven. ",
    "user": "St235"
  },
  {
    "message": "DHL ti zaračuna recimo 10€ za \"stroške založene bančne garancije\" ",
    "user": "darkolord"
  },
  {
    "message": "Kot sem napisal nisem nič doplačal razen poštnine    Ne bom več pisal ker je itak brezveze, eni imate svoj prav jaz sem samo mojo izkušnjo napisal. ",
    "user": "mzakelj"
  },
  {
    "message": "pač utrujaš s priemrom kjer je bil DHL malomaren ali pa je trgovec posredoval napačne zneske in niso preverili (ali pa si si ga gladko izmislil). In na podlagi tega vlečeš neke absurdne sklepe, ki nimajo nič skupnega s zdravo pametjo ali dejanskim stanjem. ",
    "user": "St235"
  },
  {
    "message": " St235 je 28. jul 2014 ob 15:06 izjavil:Tac20 je 28. jul 2014 ob 13:25 izjavil:AJA?  Iz kitajske sem dobil ze cca. 100 paketov in sedaj imam prvic za karkol doplacat?  Se pravi 100x je bila ze pravilno izpolnjena deklaracija - ziher ja.   Lej lahko nehaš dokazovat, da ne veš o čem govoriš. Do spremembe je prišlo z letošnjim poletjem. karafeka je 28. jul 2014 ob 14:42 izjavil:V mojem edinem primeru, ko sem naročeval prek dhl-a, je vse skupaj s poštnino vred prišlo ~150€ (tablica ampe a90, okrog 2 leti nazaj), pa prav tako nisem plačal uvoznega ddvja.   Aja, kako pa to? A zato, ker ti ga je DHL že vračunal v poštnino? Al zato, ker nisi naročal izven EU? mzakelj je 28. jul 2014 ob 14:37 izjavil:Ti cariniki so navadni cigani ( se opravičujem ciganom! ). Sem naročil paketič za 24€, pojasnil da je za darilo, kar je res, pa so mi nažgal 12€ stroškov, čeprav sem prevzem osebno na carini. S tem da je paket potoval iz kitajske 3 tedne, 5 dni na naši carini. Sem pa čez kak teden potem naročil iz iste trgovine za 50€ roke, vse živo, pa je šlo čez DHL in dobil v 2 dneh. Ker smo si z kolegi delili dhl poštnino je prišlo ceneje kot preko navadne pošte. Smo bili pripravljeni tudi na carino in ostale stroške. Po trackingu vidim da je prispel paket v LJ, in kličem na DHL na kateri email moram predložiti paypal račun in račun trgovine. Ženska na drugi strani mi reče prav prijazno da tako majhih zneskov NE CARINIJO ali obdavčijo !!!. Sedaj pa ne vem ali sem jaz smotan ali nateguje ta naša pošta da kar boli. No DHL dostavil tudi na drug naslov kateri je 20km odaljen od prvotne lokacije dostave brez dodatnih stroškov in kompliciranja. Tako da od sedaj samo še preko dhl če se splača, sploh kar je nad 22€ ker se ne grem več z to kurčevo pošto. Veliko kitajskih podjetji pa izredno radi vidijo da gre preko DHL ker so res zanesljivi in hitri. Nekako človek hitro pozabi tistih par € več za poštnino če gre vse po maslu.   Nakladaš da glava peče. Pravila ob uvozu so jasna. DDV se ne plača kadar se skupna vrednot blaga manjša od 22€. Če si naročil nekaj za 24 je to pač več kot 22. Glede stoškov, ki jih DHL zaračuna si moraš pa pogledat njihov cenik in ti bo hitro jasno, da ne boš nič prihranil.   Prejšni teden dobil tri pakete od istega prodajalca BP, brez dodatnih stroškov itd. cena podobna itd, vse pod 22 €, zdej pa so zaračunal, loh pametuješ ti tud kokr hočš normaln postopek to ni. Danes sem uno tam sicer spraševal pa mi ni znala povedat NIČ. Tko da joki se pa pejd vzet chill pill. ",
    "user": "Tac20"
  },
  {
    "message": "ŠE vedno ne razumem kaj se napihuješ. Trije paketi so šli čes ker je bilo ali vse rpavilno označeno ali pa so ocenili, da gre za robo, ki res ne more bit več kot 22€ in ni potrebe po dodatni dokumentaciji.  Če niso ziher imajo pravico zahtevat dodatno dokumentacijo in to zaračunat. Nič drugače kot prejšnjih 25 let /z izjemo dodatnih 4€ tudi za pošiljke pod 22€). ",
    "user": "St235"
  },
  {
    "message": "Že stokrat sem napisal, da v praksi spuščajo čez paketke majhnih dimenzij in teže ne glede na vrednost in označenost na deklaraciji. Lahko imaš uro za 1000$ v obloženi kuvertici in piše gor recimo watch, value 10$ in bo zelo verjetno šlo čez. Ni sicer 100% pravilo, ampak v veliki večini primerov se ne vtikajo. Malo je odvisno tudi od kje je poslano. ZDA, Kanada in Avstralija se po mojih izkušnjah bolj vtikajo v zadeve, kot recimo iz Kitajske. Da pa bi čisto vsako malenkost pregledovali pa imho ni možno zaradi prevelike količine brezveznih drobnarij in pomanjkanja kadra. ",
    "user": "Alamar"
  },
  {
    "message": "in to je že ves čas tako. Se ni popolnoma nič spremenilo. Razlika je samo v temu,da če se vtaknejo in ni ustrezno označeno sedaj to zaračunajo. ",
    "user": "St235"
  },
  {
    "message": " St235 je 28. jul 2014 ob 15:06 izjavil:karafeka je 28. jul 2014 ob 14:42 izjavil:V mojem edinem primeru, ko sem naročeval prek dhl-a, je vse skupaj s poštnino vred prišlo ~150€ (tablica ampe a90, okrog 2 leti nazaj), pa prav tako nisem plačal uvoznega ddvja.   Aja, kako pa to? A zato, ker ti ga je DHL že vračunal v poštnino? Al zato, ker nisi naročal izven EU?   DHL poštnina je bila 20$ (v primerjavi z ostalimi takrat zelo nizko). Kupljeno je bilo na http://pandawill.com/. Naročeno je bilo iz Kitajske; če bi bilo iz EU se sploh ne bi oglašal v tej temi. Dobil pa v enih 6 dneh (vključno z vikendom).  Pa še moja zadnja izkušnja. 15.7.2014 plačal za http://www.aliexpress.com/item/EXP-GDC-... (skupaj 65.79$).  18.7.2014 dano na pošti v Šanghaju (registered airmail)  29.7.2014 dobil - in najbolj pomembno - nisem plačal nobenih dodatnih dajatev, niti nisem dobil obvestila iz carine.  edit:popravil citat ",
    "user": "karafeka"
  },
  {
    "message": " karafeka je 1. avg 2014 ob 20:41 izjavil:   DHL poštnina je bila 20$ (v primerjavi z ostalimi takrat zelo nizko). Kupljeno je bilo na http://pandawill.com/. Naročeno je bilo iz Kitajske; če bi bilo iz EU se sploh ne bi oglašal v tej temi. Dobil pa v enih 6 dneh (vključno z vikendom).    edit:popravil citat   Koliko je bila pa vrednost na računu, ki je bil priložen? ",
    "user": "erkgheoruugh"
  },
  {
    "message": "Naročil preko SCS express international. Plačal sem 20% nizozemskega davka in NOBENIH dodatnih dajatev. ",
    "user": "koyotee"
  },
  {
    "message": "ker lakotnik29 ves ćas nabija, da so druge službe dražje kot PS. ",
    "user": "koyotee"
  },
  {
    "message": "Nič ne nabija. Druge službe imajo višje manipulativne postavke kot PS, ko dejansko zaračunajo svoje storitve, kar so v primeru karafeke pač spregledali, v tvoje primeru si pa uvozil preko EU izpostave in sploh ni relevantno. ",
    "user": "Alamar"
  },
  {
    "message": "Imam eno vprašanje. Razmišljam da bi kupil en izdelek iz ZDA ki stane po pretvorbi v evre cca. 142€. Poštnina pa pride cca 40€. Bom torej moral plačat še carino ali ne? Ne razumem ali se upošteva samo ceno izdelka, ki je pod 150€ ali tudi poštnino ki pride krepko čez 150€?   Kolk mi bo carina še prištela poleg tega nakupa? ",
    "user": "Infusion"
  },
  {
    "message": "Vse kar je nad 22€, plačaš 22% DDV. Za stvari nad 150€ (s poštnino vred, se ti lahko zgodi, da ti glede na vrsto izdelka nabijejo še do max 5% carine. Na vrh tega prištej še 5€ za obravnavo.  Torej worst case scenario plačaš 27% vrednosti + 5€, ki si jo plačal, da boš ta izdelek dobil na dom. Velika verjetnost, da boš plačal samo 22% + 5€.  Mislim, da tebi ni jasno, da moraš tako ali tako plačati 22% DDV. Za izdelke posebnih sort, pa nato pride še dodatna carina.   Ko kupuješ iz ZDA in imaš ceno v USD (recimo 100$), to pomeni, da boš ti plačal za izdelek z dajatvami na grobo 100€. Tako lahko takoj vidiš kaj se ti splača in kaj ne. ",
    "user": "Letalec"
  },
  {
    "message": "@Infusion:  Pri presoji, ali je blago v pošiljki upravičeno do oprostitve uvoznih dajatev, se upošteva samo vrednost blaga (brez poštnine).  V tvojem primeru bo torej 22% DDV + stroški pošte, brez carine.   @Letalec:   V osnovo za DDV se upoštevajo tudi dajatve (carina). ",
    "user": "darkolord"
  },
  {
    "message": "Torej bo končna cena cca. 222€. Najlepša hvala za odgovore, bom vedu za drugič kako so te stvari :) ",
    "user": "Infusion"
  },
  {
    "message": "http://www.postaltechnologyinternationa...  ",
    "user": "OK.d"
  },
  {
    "message": " OK.d je 4. okt 2014 ob 15:26 izjavil:http://www.postaltechnologyinternationa...     O zdaj bodo pa po sms-u začeli obveščati ali celo po twiterju da si dobil paket in ti poslali sliko paketa, pa celo še rtg-sliko ti bodo poslali in te obvestili, da si dobil samo 2 artikla namesto 5, štartali naj bi pa že celo ta mesec. Samo se bojim, da bodo takšno storitev mastno zaračunavali poleg obvestil pošte ",
    "user": "OK.d"
  },
  {
    "message": "Dobil sem paket, led trak, ki je stal s poštnino vred 15 usd. Oproščen je vseh dajatev, tudi DDV.   Čarinska pošta mi je za postopek zaračunala 4,5 eur. Čemu? Špediterski storitev nisem potreboval, carinskega postopka pa nisem dolžan plačati, saj ga državni organ ne sme zaračunati. To mi pa res ni jasno. In kolikor vem, to delo dejansko opravljajo državni organi, cariniki, ki se fizično nahajajo na pošti (ki je že sicer v totalno monopolnem položaju). ",
    "user": "ulemek"
  },
  {
    "message": "Ko dobim paket preverim ali je CN22 obrazec pravilno izpolnjen. Če je, zahtevam vračilo stroškov od carine/pošte. Če ni pravilno izpolnjen, zahtevam vračilo stroškov od prodajalca ",
    "user": "Steinkauz"
  },
  {
    "message": " ulemek je 18. okt 2014 ob 09:43 izjavil:Dobil sem paket, led trak, ki je stal s poštnino vred 15 usd. Oproščen je vseh dajatev, tudi DDV.   Čarinska pošta mi je za postopek zaračunala 4,5 eur. Čemu? Špediterski storitev nisem potreboval, carinskega postopka pa nisem dolžan plačati, saj ga državni organ ne sme zaračunati. To mi pa res ni jasno. In kolikor vem, to delo dejansko opravljajo državni organi, cariniki, ki se fizično nahajajo na pošti (ki je že sicer v totalno monopolnem položaju).   Daj prosim preberi temo no... Do takrat pa poknjiži zadevo kot davek na lastno neumnost. ",
    "user": "St235"
  },
  {
    "message": " St235 je 18. okt 2014 ob 15:28 izjavil:ulemek je 18. okt 2014 ob 09:43 izjavil:Dobil sem paket, led trak, ki je stal s poštnino vred 15 usd. Oproščen je vseh dajatev, tudi DDV.   Čarinska pošta mi je za postopek zaračunala 4,5 eur. Čemu? Špediterski storitev nisem potreboval, carinskega postopka pa nisem dolžan plačati, saj ga državni organ ne sme zaračunati. To mi pa res ni jasno. In kolikor vem, to delo dejansko opravljajo državni organi, cariniki, ki se fizično nahajajo na pošti (ki je že sicer v totalno monopolnem položaju).   Daj prosim preberi temo no... Do takrat pa poknjiži zadevo kot davek na lastno neumnost.   A ti dejansko prebereš vsako temo od začetka, ko se nekje vključiš v debato? Daj, ne kvasi neumnosti in ne bodi žaljiv. Sploh pa, tvoj komentar ni potreben, ker mi je nekdo že prijazno odgovoril oz. sugeriral, kaj je bilo narobe. ",
    "user": "ulemek"
  },
  {
    "message": " Steinkauz je 18. okt 2014 ob 10:16 izjavil:Ko dobim paket preverim ali je CN22 obrazec pravilno izpolnjen. Če je, zahtevam vračilo stroškov od carine/pošte. Če ni pravilno izpolnjen, zahtevam vračilo stroškov od prodajalca   Hvala. ",
    "user": "ulemek"
  },
  {
    "message": "Je kdo že naročil tole oz. kaj podobnega: http://www.aliexpress.com/item/10ML-UV-... ?  Skrbi me, da bi bila takšna \"flaška\" na carini sumljiva in bi mi zaračunali kak specialen pregled... ",
    "user": "nejodagreat"
  },
  {
    "message": "Dobil sem obvestilo o pošiljki pri kateri je pošiljatelj neznan. Pošiljka je iz Singapurja.  Ker sem v zadnjem času veliko naročal mi je popolnoma nejasno o kateri pošiljki se gre.  Ima kdo izkušnjo ali nasvet kaj storiti v tem primeru? :) ",
    "user": "Uros!no"
  },
  {
    "message": "Vprašaš carino kaj je v paketu. ",
    "user": "St235"
  },
  {
    "message": "Iz Kitajske sem naročil lcd zaslon za telefon, za katerega sem odštel 24,33 USD. V petek sem dobil poziv, naj pošljem dokumente za dokazilo o vrednosti pošiljke za carinski postopek. Ker sem naračunal, da pride 24,33 USD nekaj pod 22 EUR, sem bil zadovoljno prepričan, da bom v kratkem le dobil svoj lcd zaslon. Danes pa me na pošti neprijetno presenetijo s položnico za 11 EUR :S 4,85 EUR DDV za LCD + 1,05 EUR UPN + 4,10 EUR Enostavno carinjenje e-poslovanje + 0,9 EUR DDV na Enostavno carinjenje. = 10,90 EUR. S tem da sem plačal za LCD 21,5 EUR. Sedaj sem jezen na pošto:( ",
    "user": "9magic"
  },
  {
    "message": " 9magic je 3. sep 2015 ob 22:33 izjavil: S tem da sem plačal za LCD 21,5 EUR.   Poštnina? ",
    "user": "Mare2"
  },
  {
    "message": "Poštnina bi morala bit irelavantna, ker je izdelek po 22€. Vprašanje je edino kakšeno je bilo nihanje tečaja. Osebno ocenjujem, da bi se lahko pritožil na podalgi tega da bi moral bit oproščen plačila davka. ",
    "user": "St235"
  },
  {
    "message": " St235 je 4. sep 2015 ob 06:53 izjavil:Poštnina bi morala bit irelavantna, ker je izdelek po 22€. Vprašanje je edino kakšeno je bilo nihanje tečaja. Osebno ocenjujem, da bi se lahko pritožil na podalgi tega da bi moral bit oproščen plačila davka.   Tečaj velja na dan carinjenja. Vem ker sem bil 'žrtev' tudi sam, pri temu potonu Evra. ",
    "user": "tupee"
  },
  {
    "message": "Glede na tečajno listo tule: http://www.fu.gov.si/carina/podrocja/ca... in velja za avgust, je bil tečaj 1.0902, kar res nanese 24.33/1.0902 = 22.317€, če pa v septembru. pa je tečaj 1.1041 in 24.33/1.1041 = 22.036€, torej je v obeh primerih žal nad 22€. ",
    "user": "amacar"
  },
  {
    "message": "potem je bil postopek izveden pravilno. ",
    "user": "St235"
  },
  {
    "message": "Amacar hvala. Nisem vedel po kateri tečajni listi pretvorijo in to mi je povzročalo frustracije:) ",
    "user": "9magic"
  },
  {
    "message": "Z enim v ZDA se dogovarjam za menjavo. Gre za ene stare PC komponente in bi slo samo menjava 1:1 in vsak nosi stroske posiljanja drugemu. Kako na to gledajo na carini?  K nam bo prisel manjsi paketek, teze cca 250g. Nekako se mi zdi, da je pametno napisat neko vrednost, recimo $6. Glede na to, da gre za rabljeno graficno kartico iz 1994, kaj bodo naredili nasi cariniki? Dokazila o nakupu seveda ne bom imel!?  Hvala ",
    "user": "kixs"
  },
  {
    "message": "Zdej sem prebral tale letak: http://www.fu.gov.si/fileadmin/Internet...  Verjetno bo slo skozi brez problemov:  - gre za izdelek za osebno rabo in ne komercialno, - postnina bo brezplacna, - CN22 bo izpolnjen in oznacena vrednost bo manjsa od 22€  No, bomo vid'l. ",
    "user": "kixs"
  },
  {
    "message": "No zdaj pa mam jaz eno vprašanje.  Naročil sem izdelek:  http://www.ebay.co.uk/itm/261882859620?...  Carina ga je ustavila, seveda ker je kitajec na cn napisal vrednost 10 USD.  Carini sem preko spletne strani poslal zgoraj omenjen link, screenshot Purchase history iz Ebaya, ter dopisal, da so mi mastercard obremenili z 20,80 EUR dne 23.8.2015.  Ker pač kitajc ni pravilno izpolnil cna, sem se sprijaznil z dodatnimi stroški.  Trenutno sem na šihtu, pa me foter kliče, da sem dobil paket, in da je moral doplačat 14 €. Se komu sanja po kaki logiki.  Ko pridem domov bom pogledal, samo me grize. ",
    "user": "majlo"
  },
  {
    "message": "majlo https://slo-tech.com/forum/t474504/p488... ",
    "user": "tor2"
  },
  {
    "message": " majlo je 15. sep 2015 ob 09:55 izjavil:No zdaj pa mam jaz eno vprašanje.  Naročil sem izdelek:  http://www.ebay.co.uk/itm/261882859620?...  Carina ga je ustavila, seveda ker je kitajec na cn napisal vrednost 10 USD.  Carini sem preko spletne strani poslal zgoraj omenjen link, screenshot Purchase history iz Ebaya, ter dopisal, da so mi mastercard obremenili z 20,80 EUR dne 23.8.2015.  Ker pač kitajc ni pravilno izpolnil cna, sem se sprijaznil z dodatnimi stroški.  Trenutno sem na šihtu, pa me foter kliče, da sem dobil paket, in da je moral doplačat 14 EUR. Se komu sanja po kaki logiki.  Ko pridem domov bom pogledal, samo me grize.  Izdelka nisi kupil v eurih ampak v dolarjih, in se je tečaj v tem času premenil. ",
    "user": "St235"
  },
  {
    "message": "Mogoče so napak računali z ameriškimi dolarji namesto s kanadskimi. 31 CAD je bilo prej in sedaj manj kot 22 eur. ",
    "user": "darkolord"
  },
  {
    "message": "@majlo  Šifterje bi vzel tukaj...http://www.rosebikes.de/artikel/shimano... Cena bi bila skupaj s poštnino 22 EUR...samo na njihov newsletter bi se prijavil in tako pridobil bon za 10 EUR, ki ravno pokrije poštnino... ",
    "user": "seba-beba"
  },
  {
    "message": " seba-beba je 15. sep 2015 ob 10:29 izjavil:@majlo  Šifterje bi vzel tukaj...http://www.rosebikes.de/artikel/shimano... Cena bi bila skupaj s poštnino 22 EUR...samo na njihov newsletter bi se prijavil in tako pridobil bon za 10 EUR, ki ravno pokrije poštnino...   vem za drugič    Lakotnik V vsakem primeru sem pod 22 EUR ",
    "user": "majlo"
  },
  {
    "message": "Carina vzame za tečaj tedensko/mesečno listo Banke Slo. 31 canadskih dolarjev je manj kot 22 eur 23.8 je bil tečaj ~0.6666 http://www.xe.com/currencycharts/?from=...   Če si ti računali v USD, potem si prišel preko meje 22 eur. ",
    "user": "tor2"
  },
  {
    "message": " tor2 je 15. sep 2015 ob 10:54 izjavil:Carina vzame za tečaj tedensko/mesečno listo Banke Slo. 31 canadskih dolarjev je manj kot 22 eur 23.8 je bil tečaj ~0.6666 http://www.xe.com/currencycharts/?from=...   Če si ti računali v USD, potem si prišel preko meje 22 eur.   Hočeš reč, da kupiš izdelek po tečaju npr. 1:0.85 (izdelek stane 24.7$, plačaš torej 20.995 eurov), izdelek hodi do tebe npr. 3-4 tedne v tem času se tečaj spremni na npr. 1:0.93 - plačal si 20.995 eurov, le da je sedaj 24.7$ vrednih 22.971 eura - in ti carina po novem tečaju enostavno zaračuna DDV, čeprav je iz računa razvidno, da si plačal manj kot 22 eurov?? Pritoži se... ",
    "user": "lexios"
  },
  {
    "message": "Narobe si razumel.  Tečajno listo imajo po mesecih http://www.fu.gov.si/carina/podrocja/ca...  Za kanadske dolarje je avgustovski tečaj po fursu: 0,705865  30.99 cad $ = 21,87475 eur   99% sem prepričan da so zajebali pri pretvorbi, usd vs cad $. ",
    "user": "tor2"
  }
]