[
  {
    "message": "Odločam se za nakup zmogljivega prenosnika za vsakdanje delo pa bi vas prosil da mi malo svetujete. Pripravljen sem odšteti nekje 1200€ navjvišja še sprejemljiva cena je 1500€. Mora poganjati najnovejše igre, zahtevne adobe programe, skratka programe ki rabijo dosti cpu in gpu moči.  Zahteve ki jih mora imeti: -4 jedrni in čimbolj zmogljiv procesor -Hitra in zmogljiva neintegrirana grafična kartica Sposobna tekoče poganjat najnovejše igre -Vsaj 6GB rama ddr3. -Obvezno vsaj 17.3 FULL HD zaslon- manjši ne sme bit. Prav tako ne sme bit svetleč. Da bo slika na svetlobi in s kotov lepo vidna. -Naj ima možnost vgradnje dveh diskov. Disk 7200rpm vsaj 750GB -Mora imet USB 3.0 porte, HDMI out(obvezno), razširitveni port, ter card reader. Več USB priključkov kot ima bolje je. (Standardni trije so mi nekak vedno premalo) -Wlan mora bit N standard. -Kaki bluray (vsaj reader) je zaželjena opcija ni pa nujno. Bo šlo tudi brez.  Sedaj vas pa prosim da mi predlagate top laptope ki jih lahko dobim za tako ceno in ustrezajo kriterijem. ",
    "user": "Mad_Lion"
  },
  {
    "message": "Thinkpad W520.  Sicer ima samo 15 colski ekran, ampak je FULL HD in ga lahko razširiš na 32 GB RAMA.  Notri maš pa lahko 3 diske oz. 2 + DVD.  LP I. ",
    "user": "Invictus"
  },
  {
    "message": "Tole je nesmisel. Za tak denar in takšne zahteve pri konfiguraciji kupi raje stacionarca. ",
    "user": "Gwanaroth"
  },
  {
    "message": "Kaj bi ti se muzicko zeljo za 1500€? :P Ne preseravaj se pa pojdi na mimovrste ter izberi kaj hoces v prenosniku in ti bo ven vrglo te ki ti ustrezajo. Tvoje zahteve so smesne za tak budget. Lahko znizas zahteve ali pa dvignes budget na 3k€. Ce hoces igrat spile na fullHd resoluciji potrebujes kakega z vsaj gtx460m ali pa hd5870 mobility. ",
    "user": "IvoJan"
  },
  {
    "message": "HP EB 8760w i7-2920XM 32G W7 (LX999TC#XY697AV) Oznaka:103095 Povečaj   LCD: 43,9 cm (17,3\") RGB LED (1920x1080)nesvetleč DreamColor2, IPS zaslon, 178/178°, 30bit barve OS: Windows 7 Professional SLO/ANG 64bit CPU: Intel Core i7-2920XM 2,5 (3,5 turbo) GHz 8MB RAM: 32 GB DDR3; HDD1:256 GB SSD HDD2: 256GB SSD; Blu-Ray kombo enota VGA: Nvidia Quadro 5010M 4GB GDDR5 DX11 povezave: Wlan a/b/g/n do 450 Mbit, Bluetooth 2.1 priložena HP torbica in miška garancija: 3 leta (tudi baterija) ostali podatki: nabor vezja: Intel QM67 Express priloženi Win7 32 & 64 bit restore mediji ram: DDR3 1333 MHz, 4 od 4 rež zasedena Podpora RAID: 0,1,5 spletna kamera: HD, zajem videa do 720p 30 fps varnost: bralnik prstnih odtisov, TMP 1.2 varnostni modul bralnik pametnih kartic reže za razširitvene kartice: ExpressCard/54, čitalec kartic SD/MMC mrežne povezave: 10/100/1000 Mbit, brez modema tipkovnica: ki preprečuje vdor tekočine v notranjost prenosnika, ločeni numerični del zvok: SRS Premium Sound, stereo mikrofon vmesniki: 1x Display Port, 1x VGA 2x USB 3.0, 1x eSATA/USB 2.0 2x USB 2.0 (1x napajalni) 1x RJ45, 1x firewire 1x stereo izhod, 1x mic. vhod baterija: Long Life 8 celična 83 WHr ostali priključki: 1x priključek za docking (VB043AA) 1x priključek za dodatno baterijo (9 ali 12 cell) ohišje in barva: ohišje zaslona in prenosnika iz aluminija- v temno sivi kovinski barvi nosilna konstrukcija iz magnezijeve zlitine dimenzije: 3,74 (spredaj) x27,27 x41,6 cm-3,6 kg   samo 6500€+  ",
    "user": "kmetek"
  },
  {
    "message": "Ne vem kaj je razširitveni port in kaj ti pričakuješ od igrc, ampak v tvojem budgetu ena 18,4\" varianta, pri kateri štima velika večina stvari, razen mat zaslona (probaj z ono folijo, ki naredi zaslon mat):  Core i7-2630QM 4x 2.00GHz o 16384MB o 1500GB (2x 750GB) o Blu-ray (BD-R/RE) und DVD+/-RW DL o AMD Radeon HD 6850 1024MB o 5x USB 2.0/Gb LAN/WLAN 802.11abgn/Bluetooth/eSATA o HDMI o 5in1 Card Reader (SD/MMC/MS/MS Pro/xD) o FingerPrint Reader o Webcam (1.3 Megapixel) o TV-Tuner (DVB-T) o Multi-Touch Trackpad o 18.4\" WUXGA glare LED TFT (1920x1080) o Windows 7 Home Premium (64-bit) o Li-Ionen-Akku o 4.60kg o 24 Monate Herstellergarantie  acer za 1500€ plus poštnina, da se ne bo spet kdo vsedel na očitno. s slabšo grafično, manj rama, enim diskom... že od 920€   drugače pa geizhals in klikaš kaj hočeš, česa nočeš in razvrstiš po ceni: geizhals (vklopi še mat zaslon in poglej prvega MSIja za 1500 kjer štima vse kar hočeš:  Core i7-2630QM 4x 2.00GHz o 6144MB (3x 2048MB) o 640GB (2x 320GB) o Blu-ray (BD-ROM) und DVD+/-RW DL o NVIDIA GeForce GTX560M 1536MB o 5x USB (3x USB 2.0, 2x USB 3.0)/Gb LAN/WLAN 802.11bgn/Bluetooth/eSATA o HDMI o ExpressCard Slot o 7in1 Card Reader (SD/SDHC/SDXC/MMC/MS/MS Pro/XD) o Webcam (1.3 Megapixel) o 17.3\" WUXGA non-glare LED TFT (1920x1080) o Windows 7 Home Premium (64-bit) o Li-Ionen-Akku (9 Zellen) o 3.90kg o 24 Monate Herstellergarantie  tako, da izbire ni bogvekaj, ampak se najde, razen če so grafične zate preslabe.    too many suckerz and not enough time... take it easy, če sklepa po imenu, sem šel po dolgem času prav iskat na youtube  LP ",
    "user": "alphasaphir"
  },
  {
    "message": "če pa se zadovoljiš z manjšo resolucijo Core i7-2720QM 4x 2.20GHz o 8192MB (2x 4096MB) o 750GB o Blu-ray (BD-ROM) und DVD+/-RW DL o NVIDIA GeForce GT555M 2048MB o 4x USB (2x USB 2.0, 2x USB 3.0)/Gb LAN/WLAN 802.11bgn/eSATA o HDMI o 9in1 Card Reader (SD/miniSD/SDXC/MMC/RSMMC/MS/MS Pro/MS Duo) o Webcam (1.3 Megapixel) o Multi-Touch Trackpad o 17.3\" WXGA++ non-glare LED TFT (1600x900) o Windows 7 Home Premium (64-bit) o Li-Ionen-Akku (5600mAh, 5h Laufzeit) o 3.10kg o 24 Monate Herstellergarantie schenker, cyberport, 1200€  z boljšo grafično in resolucijo po tvojih željah, samo da je glare in malo čez tvoj budget: Core i7-2720QM 4x 2.20GHz o 8192MB o 500GB o DVD+/-RW DL o AMD Radeon HD 6970M 2048MB o 5x USB (3x USB 2.0, 2x USB 3.0)/FireWire/Gb LAN/WLAN 802.11bgn/eSATA o HDMI o 9in1 Card Reader (SD/SDXC/MMC/MS/MS Pro/MS Duo/MS Pro Duo/xD) o FingerPrint Reader o Webcam (2.0 Megapixel) o 17.3\" WUXGA glare LED TFT (1920x1080) o ohne Betriebssystem o Li-Ionen-Akku (5200mAh, 1.5h Laufzeit) o 3.90kg o 24 Monate Herstellergarantieschenker, 1628, planetone  drugače pa poglej še za asus g73, alienware, envy, samo zna bit mat/glare in budget problem. zakaj pa na eni taki (ne)prenosni mašini hočeš mat display? ",
    "user": "alphasaphir"
  }
]