[
  {
    "message": "A ve kdo za ta \"video editor\" al pač rečte za urejanej videov,tu pa je link.    Hvala potem mi lahko date link.  Hvala!!! ",
    "user": "Leblanct"
  },
  {
    "message": " Leblanct je 15. jul 2011 ob 11:41 izjavil:A ve kdo za ta \"video editor\" al pač rečte za urejanej videov,tu pa je link.  Če bi se v videu vretela, obračala, gugala, razblinjevala, krčila in raztezala ENA SAMA sličica, bi se morada dalo govoriti o DOLOČENEM programu, ki neko izbrano sliko v ritmu priložene melodije spreminja (vrti, obrača, guga itd) v statičnem ali pa naključnem vrstnem redu.  V osnovi niti ni pomembno v katerem video ali movie editorju/makerju je tisto narejeno (lahko bi šlo tudi za skupek odlomkov iz večih editorjev z različnimi vizualnimi efekti). \"Vsa umetnost\" v tem videu so prehodi iz ene sličice v drugo. Te (prehode) pa ponuja skorajda vsak vsaj \"malo spodoben\" video editor oz. movie-maker. ",
    "user": "enjst"
  },
  {
    "message": "Dodatek, ker se mi ob ponovnem branju zdi da ti nisem povedal nič uporabnega:  Tisti video je (vsaj na uč) narejen iz dveh videov, ki sta združena v enega samega (en ali pa oba sta \"malce prozorna\", tako da se vidi dogajanje na obeh).   En video je običajen (iz običajnih kadrov ali pa sličic), drugi je pa posnetek neke \"vizualizacije\" (takšne vrste kot jo imaš npr. v Windowsovem Movie Playerju).  Občutek usklajenosti glasbe s pojavljanjem in \"obnašanjem\" prizorov v videu daje predvsem tista vizualizacija (\"drugi video\"). Seveda so pa tudi v \"prvem videu\" prehodi in določeeni efekti vsaj v osnovi prilagojeni ritmu glasbe (sinhronizirani s taktom). ",
    "user": "enjst"
  },
  {
    "message": "Dam ti en namig ki ga vem to je sam en program ker jih uporablja več kanalov. To sam vem ",
    "user": "Leblanct"
  },
  {
    "message": " Leblanct je 15. jul 2011 ob 17:37 izjavil:Dam ti en namig ki ga vem to je sam en program ker jih uporablja več kanalov.  Sem mislil da si ti tisti ki potebuje namig oz., ki je prosil zanj :) ",
    "user": "enjst"
  },
  {
    "message": "Zj jast vem za neki videov editorjev  Men zj najboljši so  AVS video editor IN pa Camtasia studio 7.1 Ta video je posnet z sigurno Hypercam ker en dela videje s tem programom ker ga ima free pa todka tud mam sam snema se lahko z njim dalje pa vč ne vem. xD ",
    "user": "Leblanct"
  },
  {
    "message": "Kaksen Adobe After Effects ali pa Apple Motion oz. ta rang produktov ",
    "user": "Gandalfar"
  },
  {
    "message": "Adobe After Effects sam tega mi ne umenjaj lost! ",
    "user": "Leblanct"
  },
  {
    "message": "Tole bi se dal narest s pomočjo flasha, vsaj dele ki zgledajo kot risanka in kjer se kaki pajacki premikajo, te filmčke potem dodatno animiraš v after effects ali podobnem programu, ki jih je kar nekaj in mislm da je še najbolj uporabit adobov program ker je zanj ogromno tutorialov in pluginov. Za silo lahko malo pogledaš na http://www.videocopilot.net/ kjer je dosti vodičev zastonj ali pa si izbereš primeren dvd in se učiš z njega. Ne gre pa take zadeve narest na klik-klik export movie način. ",
    "user": "#000000"
  },
  {
    "message": "Za totega na videu ne vem, sam sem pa začel z nule ustvarjati v Power DIrector programu. Zdaj sem že takorekoč profi v tem ''uizi'' editorju. Zame je dovolj in ima nešteto funkcij na voljo.  Aha, pa še 64-bit podpora - prvi na svetu   Začni s tem, ker je veeeeliiiiko lažje kot z Adobom itd. IMHO ",
    "user": "Sssaga"
  },
  {
    "message": "To mešaš jabolka in grozdje, tadva programa se me seboj ne moreta primerjat, en je video editor ki ima knjižnjico prelivov in efektov, dočim z drugim lahko delaš efekte in nima omejitev, oz. omejitev je le znanje. ",
    "user": "#000000"
  },
  {
    "message": "To so scene iz Online \"interaktivnega IRC-a\"(kakor mu jaz pravim) ki se klice Pandanda(sami sebe imenujejo \"online Game for Kids\"). Torej posnetki/screenshoti iz Pandande in pol editiranje in dodajanje efektov v AAE(Adobe After Effects) in SV(Sony Vegas)+kancek domisljije pa imas tak video. Nic zelo posebnega imo.  EDIT: aja, pozabil dodat sliko   Pandanda ",
    "user": "Sale_One0"
  }
]