[
  {
    "message": "Ali so USB 3.0 ključki kompatibilni z USB 2.0 in ali se hitrost prenosa ne spremeni, če priključiš usb 3.0 ključ z neko hitrostjo prenosa (ki ne presega največje možne hitrosti USB 2.0) na USB 2.0 vmesnik ?  Hvala ",
    "user": "nejcB"
  },
  {
    "message": "USB 3.0 je kompatibilien z USB 2.0 - če priklopiš USB 3.0 napravo na USB 2.0 port potem so pač prenosi počasnejši.  Če ti ključek ne dosega niti maksimalne USB 2.0 hitrosti, potem ne boš opazil razlike :) ",
    "user": "Mavrik"
  },
  {
    "message": "NejcB  USB 3.0 USB ključki so glede piključka popolnoma enotni ter med seboj kompatibilni! Če ga priklopiš na USB 2.0 dela na maksimalnik 2.0 hitrosti, če ga pa na 3.0 potem pa iskorišča hitrejši podatkovni prenos.   Kot pa vidim da je omenil že uporabnik Mavrik, ne boš opazil razlike, če ti ključek ne dosega meje 2.0 hitrosti.  Lp, ",
    "user": "polarc200"
  },
  {
    "message": "Stara tema, pa vseeno. Se da vštekati usb 3.0 header na ohišju v 2.0 header na matični. Ali bi lahko prišlo do okvare? Drugače bom pač kupil tak adapter: http://www.enaa.com/oddelki/racunalnisk... ",
    "user": "amacar"
  },
  {
    "message": "notranji usb3 header je drugačne oblike  kot usb2 in rabiš adapter, tale tvoj adapter pa je namenjen priklopu notranjega usb2 headerja na notranji usb3, torej front usb2 port bo delal preko notranjega usb3 headreja, če se ne motim ",
    "user": "gddr85"
  },
  {
    "message": "Vem, da je po obliki drugačen a ima 19pinov, usb 2.0 header pa 9 pinov, pa sem mislil, če se slučajno da priklopiti samo polovico pinov (fizično bi verjetno šlo priklopit).  Glede adapterja pa sem na hitro pogledal in sem spregledal. Mislil sem takšnega: http://www.ebay.com/itm/USB-2-0-9Pin-Mo... ",
    "user": "amacar"
  },
  {
    "message": "ja ta bo ok, kar se tiče priklapljanja pa ne vem, še nisem nikol sprobal ;) (če ima usb2 okvir okrog, potem itak ne prideš zraven) ",
    "user": "gddr85"
  },
  {
    "message": "Ne, ni okvirja okoli, ampak tvegal pa vseeno ne bi  Hvala za odgovor. ",
    "user": "amacar"
  },
  {
    "message": "USB 3.0 header ima vec pinov, popolnoma drugacen razpored, pa tudi fizicno so pini drugacni, krajsi in tanjsi. Tako da v vsakem primeru rabis adapter. ",
    "user": "Dr_M"
  }
]