[
  {
    "message": "Bi znal kateri photoshop mojster izostrit tole sliko? Slikano je bilo z nekim cheep telefonom...    slika ",
    "user": "Nextor"
  },
  {
    "message": "probaj funkcijo sharpen.. mogoče ti pa uspe kaj prebrat ",
    "user": "popster"
  },
  {
    "message": "A Harry Potterja pokličem? Edin on bo lahko pomagal.   Sharpen, ni šans, še slabše bo. ",
    "user": "technolog"
  },
  {
    "message": "Sliko močno zmanjšaj in preberi z dobrim povečevalnim steklom. Povečava naredi zmazek, zmanjšanje pa sliko zostri in je komot berljiva z lečo. ",
    "user": "solatko"
  },
  {
    "message": "Hm, tale zadeva pa je že bila na forumu.  Kakorkoli, izgubljenih pikslov brez magije ne boš pričaral nazaj. ",
    "user": "bluefish"
  },
  {
    "message": "Sem poskusil z smart sharpen, ampak nič bolje...   Nimam povečovalnega stekla oz. leče!  Ja folk si ne da dopovedat, da je eno CSI Miami, drugo pa realnost...  ",
    "user": "Nextor"
  },
  {
    "message": "heh he če se ne vidi se pač ne vidi  tudi če z mikroskopom gledaš ",
    "user": "Matev"
  },
  {
    "message": "http://www.2d3.com/capability/?v=4 ",
    "user": "BALAST"
  },
  {
    "message": "Ja, to če imaš več slik/video. ",
    "user": "technolog"
  },
  {
    "message": "Iz originalne slike, bi ti kašen foto expert tole sigurno postavil v čitljivo stanje. Verjetno je original, ki si ga poslal sem, boljšo kvaliteto. ",
    "user": "solatko"
  },
  {
    "message": "Tole so verjento rezultati kakega kolokvija/izpita. Ponavadi so dosti zadnje 3 cifre vpisne št., če nam jih zaupaš ti mogoče lahko povemo koliko si pisal... Pa fino bi bilo original sliko imet  ",
    "user": "bond007"
  },
  {
    "message": "Niso moji ti rezultati tako, da ne vem vpisne številke...  Slika je original, ker je bila poslana direktno iz telefona na moj mail, ampak originalni format je bil jpeg, ki pa ga shrani.si ni hotel prebavit, zato sem samo shranil v png. ",
    "user": "Nextor"
  },
  {
    "message": "Še enkrat naj ti pošlje sliko po telefonu in potem s telefona prekopiraš kot jpeg ",
    "user": "solatko"
  },
  {
    "message": "png je lossless format, tako da se pri prekodiranju iz jpg ne zgubi nič podatkov. Čisto OK je tako kot je, originalni jpg ni nič boljši (razen, če ga je telefon pred pošiljanjem pomanjšal) ",
    "user": "b"
  },
  {
    "message": " solatko je 17. jul 2011 ob 22:40 izjavil:Iz originalne slike, bi ti kašen foto expert tole sigurno postavil v čitljivo stanje.   Ja, s pomočjo črne magije. Drugače pa ne. ",
    "user": "technolog"
  },
  {
    "message": "Si mogoče fotograf? ",
    "user": "solatko"
  },
  {
    "message": "Sem se malo poigral s tole slikco, pa se zal ne da kaj dosti nardit, sploh tekst na levi strani je problematicen. Ce bi bilo vsaj od blizu slikano, bi se mogoce dalo kaj naredit. ",
    "user": "Dr_M"
  },
  {
    "message": "solatko tale slika nikoli ne bo berljiva, ne rabiš bit noben fotograf. V bistvu me čudi da take pokaš ker na splošno se mi zdi da znaš dovolj racionalno razmišljat.  V najboljšem primeru se greš lahko kvečjem ugibanje cifer. ",
    "user": "blackbfm"
  },
  {
    "message": "popravil slike: bluefish (včeraj ob 21:48:21) Kakšna je bila original slika, mogoče bi se le dalo kaj narediti? ",
    "user": "dzinks63"
  },
  {
    "message": "Povsem enaka. Razlika je le v ST logu zaradi prenosa na ST server. ",
    "user": "bluefish"
  },
  {
    "message": "nekdo tu je rpeveč miami vice gledal ali pa na kraju zločina ",
    "user": "Matev"
  },
  {
    "message": "Z običajnimi programi za grafiko se ne da skoraj nič storiti. S kakšnimi specialnimi programi (recimo s podporo za prepoznavanje številk bi verjetno šlo nekaj bolje (na pamet govorim - samo zamišljam si nekakšen \"kombiniran\" program).  Vsekakor se iz enega piksla pač ne da dobiti kaj drugega kot povečan piksel.  Če malo pomižiš, poškiliš, poiščeš primerno razdaljo za gledanje, boš nekaj številk lahko razločil. In če boš potem podobno storil še pri originalu, boš opazil da niti tam pravzaprav ne vidiš kaj dosti manj... ampak kaj dosti več pa tudi ne :)   ",
    "user": "enjst"
  },
  {
    "message": " solatko je 18. jul 2011 ob 00:14 izjavil:Si mogoče fotograf?   ja. Mađevničar pa ne.  Kje je Thomas, da bo povedal, da z algoritmi ne moreš ustvariti informacije?  ",
    "user": "technolog"
  },
  {
    "message": "Strinjam se, da se z običajnim grafičnim obdelovanjem slike ne da nič popraviti.  Vendar pa bi se s kakšnim pametnim algoritmom mogoče dalo še kaj razvozlati iz te slike. Treba je vedeti, da tekst predstavljajo številke, kar prinese dokaj veliko dodatno informacijo.  Algoritem bi lahko uporabljal preizkušanje številk v jpeg kodiranje in nato primerjal rezultat s končno sliko. Najprej bi seveda primerjal tudi različne stopnje kodiranja, da ugotovi katera je bila uporabljena.  Upam si trditi, da bi lahko tak algoritem lahko razvozljal kar precej. Seveda pa bi za kaj takega moral vložiti precej dela in za dobre rezultate prilagoditi algoritem posebej za ta primer. ",
    "user": "podtalje"
  },
  {
    "message": "Teoretično. Tu je že fora, kakšna pisava je bila uporabljena, perspektiva. Če bi šel razvijat softver za ta konkreten primer bi mogoče dobil ven kaj več kot s prostim očesom.  Sploh pa bi dobil recimo nekje 4 z 80% natančnostjo in 1 z 20% natančnostjo. Nikol ne morš bit 100% ziher, ker so si številke preveč podobne.  Potrebno bi bilo upoštevat tudi fotaparatove algoritme, naprimer glajenje šuna, distorjizo na lečah. Skratka NE. ",
    "user": "technolog"
  },
  {
    "message": "blackclw - lepo sem napisal, da potrebuje obdelati original, ne to sliko, ki jo je prilepil sem, to je kopija in vsaka kopija zgubi na kvaliteti. Original je verjetno v večji resoluciji od te, zato bo ob zmanjšanju, berljivost boljša. Rešitev je, da se ta slika v nezmanjšanem formatu, ponovno pošlje in potem se bo dalo morda z originala kaj nardit. Ta slika je pomanjšana v originalni velikosti, če original prilima tukaj gor, kjer je pravi format slike 1200x600 ali kaj podobnega, bi se dalo kaj nardit. Ali pa naj poizkusi original sliko zmanjšat na velikost za pošiljanje, bo morda bolje. ",
    "user": "solatko"
  },
  {
    "message": "Da se izostrit, beri tole ",
    "user": "fosil"
  },
  {
    "message": "Beri še enkrat. Zgenerira se nova \"slika\", ki jo na algoritem zablura in primerja. Good luck with that. ",
    "user": "bluefish"
  },
  {
    "message": " solatko je 18. jul 2011 ob 17:59 izjavil:blackclw - lepo sem napisal, da potrebuje obdelati original, ne to sliko, ki jo je prilepil sem, to je kopija in vsaka kopija zgubi na kvaliteti. Original je verjetno v večji resoluciji od te, zato bo ob zmanjšanju, berljivost boljša. Rešitev je, da se ta slika v nezmanjšanem formatu, ponovno pošlje in potem se bo dalo morda z originala kaj nardit.  Eh... Kaj izgubijo digitalne kopije? Nič (razen v izjemnih scenarijih). Ja original je večji in kaj pol? Saj je sliko že zmanjšal in je torej berljivost že \"boljša\". Da se marsikaj naredit, če imaš recimo 100 takih zabluranih posnetkov in potem analiziraš kaj je signal in kaj šum. Tko astronomi delajo. Na tejle fotki nimaš nič! Že če bi bila v fokusu, bi bila en črka velika ene 6 pixlov. ",
    "user": "Senitel"
  },
  {
    "message": "Eh... Kaj izgubijo digitalne kopije? Nič (razen v izjemnih scenarijih).Tukaj je zaliman gor logo in slika še enkrat skompresirana. ",
    "user": "darkolord"
  },
  {
    "message": "In misliš, da to fatalno vpliva na berljivost že tako slabega posnetka? ",
    "user": "bluefish"
  },
  {
    "message": "Verjetno bi se dalo iz originala, morda kaj prečitat. ",
    "user": "solatko"
  },
  {
    "message": "Ne, ker je z razliko logota praktično enak. No, pa vseeno, original:   ... ",
    "user": "bluefish"
  },
  {
    "message": " solatko je 18. jul 2011 ob 21:32 izjavil:Verjetno bi se dalo iz originala, morda kaj prečitat. Ja, to da je enak kopiji  ",
    "user": "enjst"
  },
  {
    "message": "Moram vas razočarat, ampak nekomu je uspelo zadevo spolirat do take mere, da je zadeva berljiva. Prilepim, ko dobim na mail... ",
    "user": "Nextor"
  },
  {
    "message": "Svašta... Me prav zanima :) ",
    "user": "technolog"
  },
  {
    "message": "Niti ne govori... sem bil kar ornk šokiran!  ",
    "user": "Nextor"
  },
  {
    "message": "Ne sej ne, da ne bi verjel, da se to da... Ampak kot sem rekel, z ogromno opreme, truda in denarja.  Ne pa nekdo ki ima (parafraziram) pet minut časa :D ",
    "user": "technolog"
  },
  {
    "message": "nekomu je uspelo zadevo spolirat do take mere, da je zadeva berljiva. Prilepim, ko dobim na mail...   a pa lahko vidimo to korigirano sliko? ",
    "user": "Matev"
  },
  {
    "message": "ni to praktično neizvedljivo? ",
    "user": "Sssaga"
  },
  {
    "message": "Nope. Saj si videl. Nazorno. Najboljša funkcija je uncrop  ",
    "user": "BlaY0"
  },
  {
    "message": "Sem rekel, da se da, pa ste se nekateri \"stručkoti\" norca delal z mene. Drugič bodite tiho, pa počakejte, da kakšen, ki zna komentira. ",
    "user": "solatko"
  },
  {
    "message": "Ampak Solatko... kje pa VIDIŠ da se da?  Če sem Nextorja prav razumel, tistega niti sam ni videl (čaka na mail, potem bo pa pokazal še nam. Če bo, hm, khm, a ne) ",
    "user": "enjst"
  },
  {
    "message": "Tisti mail nekam dolgo potuje. Da ga slučajno ne nosi golob. ",
    "user": "bluefish"
  },
  {
    "message": "Pics or it didnt happen  Zgleda da bo bolj didnt happen :) ",
    "user": "blackbfm"
  },
  {
    "message": "Mene tudi zelo zanima ta cudezna slika  Ko bom videl, bom verjel. ",
    "user": "Dr_M"
  },
  {
    "message": "Iz zgoraj objavljene slike se 99 % verjetno ne da nič zanesljivega ven dobit. ",
    "user": "nodrim"
  },
  {
    "message": "važno da razni solatkoglavci verjamejo da se da   ker je en tko reku  od brata prjatu in od bratranca kolega  ane solatko ",
    "user": "Matev"
  },
  {
    "message": "En je naredil iz slike nekaj uporabnega, ja, sem prepričan. Zabrisal jo je v koš in ga izpraznil. ",
    "user": "Tarzan"
  },
  {
    "message": "Ok, dost zafrkancije. Cela tema je zelo nizko, ampak hej, bo avtor pokazal sliko, ki jo je dobil na mail. ",
    "user": "Senitel"
  }
]