[
  {
    "message": "Pozdravljeni.  Prelistal sem že lep del podobnih tem in naletel na podobne (a ne iste) probleme, ki jih imam sam.  Namreč pred slabim letom kupljeni smartphone imam že drugič v garancijskem popravilu. Prvič je bil poslan zaradi znane tovarniške napake na MB z znanimi \"simptomi\". Od prejema na servisu in odpreme je takrat minilu slabih 24 dni.  Drugič sem ga poslal na servis cca. mesec dni kasneje zaradi čudnega obnašanja. Po besedah servisarja bo potrebno ponovno zamenjati MB. Sedaj teče že 35 dan od prejetja na servisu oz. distib. centru.  Skupaj že torej cca 60 dni na servisu.  PRebiral sem ZVPot in pojavila so se mi vprašanja:  -1- \"(1) Proizvajalec mora zagotoviti, da pooblaščeni servisi razpolagajo z vsemi potrebnimi nadomestnimi deli za odpravo okvar in pomanjkljivosti, da takoj sprejmejo blago v popravilo in da napake odpravijo najkasneje v skupnem roku 45 dni od dneva, ko je dajalec garancije oziroma pooblaščeni servis prejel zahtevo za brezplačno odpravo okvare in pomanjkljivosti izdelka. Če proizvajalec tega v tem roku ne stori, mora potrošniku brezplačno nadomestiti tak izdelek z enakim novim in brezhibnim izdelkom.\"   1.1-> kaj pomeni SKUPNI rok 45 dni? 1.2-> kaj se smatra za napako? Se gre tu v bolj tehnične podrobnosti ali je \"napaka na MB\" to-to, kjub temu, da gre lahko za različne \"simptome\" 1.3-> \"dni\" pomeni delovnih dni???  HVala za mnenja in lep dan. ",
    "user": "JacqueS"
  },
  {
    "message": "1.3. ok, našel sem definicjo za \"dni\"... po vaših odgovorih sodeč so tko \"navadni dnevi\", štejejo tudi prazniki, vikendi, delovniki... vse.  Med drugim sem zapazil še en detajl iz zakona: \"...najkasneje v skupnem roku 45 dni od dneva, ko je dajalec garancije oziroma pooblaščeni servis prejel zahtevo...\"  Glede na sistem sledenja stanja popravila na svojem mobilniku pri mobilnem operaterju, lahko vidim kdaj je bil oddan ZAHTEVEK...kdaj je aparat prispel na distribucijski center in kdaj na poooblaščeni servis. Pot je dolga ja...  V mojem primeru je bilo od oddaje zahtevka (kar se šteje oddaja aparata z opisom napake pri prodajlacu) do prispetja aparata na pooblaščeni servis kar nekaj dni. Ampak pod oddajo zahtevka se šteje moja oddaja pri prodajalcu. ",
    "user": "JacqueS"
  },
  {
    "message": "Šteje kdaj je bil o napaki obveščen servis in ne prodajalec. Čas, ki ga je prodajalec rabil, da je kontaktiral servis NE šteje. Zato imaš tudi možnost uveljavljanja garancije neposredno pri servisrju.  Na strani urada za varstvo potrošnikov imaš objavljeno sledeče mnenje: http://www.uvp.gov.si/nc/si/splosno/cns...  45 dni je skupni rok, ki ga naprava preživi na garancijskem popravilu.   Napaka/okvara je vsaka stvar, ki jo servis prizna v okviru garancije. ",
    "user": "St235"
  },
  {
    "message": "@lakotnik29: odgovor si.mobila na vprašanje \"kdaj začne teči rok...\"   \"Skupni rok 45 dni začne teči, ko je zahtevek za brezplačno odpravo okvare in pomanjkljivosti oddan pri pooblaščenem prodajalcu ali pooblaščenem serviserju.\"  Se pravi ali-ali. ",
    "user": "JacqueS"
  },
  {
    "message": "Prodajalec/proizvajalec/servis lahko ponudi bolj ugodne pogoje za garancijo kot jih predpisuje zakon. Tako, da je to stvar simobila, če štejejo 45 dnevni rok od takrat ko je zahtevek oddan prodajalcu.  Zakon je jasen: (1) Proizvajalec mora zagotoviti, da pooblaščeni servisi razpolagajo z vsemi potrebnimi nadomestnimi deli za odpravo okvar in pomanjkljivosti, da takoj sprejmejo blago v popravilo in da napake odpravijo najkasneje v skupnem roku 45 dni od dneva, ko je dajalec garancije oziroma pooblaščeni servis prejel zahtevo za brezplačno odpravo okvare in pomanjkljivosti izdelka. Če proizvajalec tega v tem roku ne stori, mora potrošniku brezplačno nadomestiti tak izdelek z enakim novim in brezhibnim izdelkom. ",
    "user": "St235"
  },
  {
    "message": " St235 je 19. jul 2011 ob 09:15 izjavil:Šteje kdaj je bil o napaki obveščen servis in ne prodajalec. Čas, ki ga je prodajalec rabil, da je kontaktiral servis NE šteje. Zato imaš tudi možnost uveljavljanja garancije neposredno pri servisrju.   Zakaj ne bi štel? Ti lahko garancijo uveljavljaš tudi pri prodajalcu, torej se šteje rok ko si ti zadevo oddal prodajalcu. Drugače bi lahko prodajalcu zadeva ležala pol leta v skladišču in rok 45 dni nebi niti začel teči. ",
    "user": "fosil"
  },
  {
    "message": "@fosil: točno tako.  Tudi simobil tako trdi.  lp ",
    "user": "JacqueS"
  },
  {
    "message": "Kako je pa z zavarovalnimi pogodbami? V ZVPot so eksplicitno izvzete iz 14-dnevnega roka za odstop. Predvidevam, da je to urejeno v katerem drugem zakonu?  Pri prijateljici se je danes oglasil zavarovalni zastopnik in je podpisala neko pogodbo za življenjsko zavarovanje, zdaj pa je popogovoru z mano dejansko vključila še možgan in bi rada ven iz tega. Se da brez stroškov?  Sicer sem ji rekel, naj jutri pokliče še na UVP, ampak če me nekdo napoti v pravo smer bom pa tudi vesel. Nisem si predstavljal, da ZVPot tukaj ne velja. ",
    "user": "b"
  },
  {
    "message": "Na žalost je tako, da če je bila pogodba skelenja ob prisotnosti prodajalca (ne na daljavo) ni možno odstopit od pogodbe brez razlo. Kakšni so pa pogoji za odstop od pogodbe, ki jo je podpisala? Vsako pogodbo se da prekinit, samo vprašanje kaj s tem zgubiš. ",
    "user": "St235"
  },
  {
    "message": "Jaques, fosil: Če simobil ponuja bolj ugodne pogoje od zakona s tem ni nič narobe, ne pomeni, da je pa to res za vse. zakon eksplicitno pravi:   Proizvajalec mora zagotoviti, da pooblaščeni servisi razpolagajo z vsemi potrebnimi nadomestnimi deli za odpravo okvar in pomanjkljivosti, da takoj sprejmejo blago v popravilo in da napake odpravijo najkasneje v skupnem roku 45 dni od dneva, ko je dajalec garancije oziroma pooblaščeni servis prejel zahtevo za brezplačno odpravo okvare in pomanjkljivosti izdelka. Če proizvajalec tega v tem roku ne stori, mora potrošniku brezplačno nadomestiti tak izdelek z enakim novim in brezhibnim izdelkom.  Torej od dneva ko dajalec garancije ali servis izdelek dejansko dobi. Trgovina kot takšna ni nujno dajalec garancije, oziroma večinoma ni dajalec garancije. Kdo je dajalec garancije piše na garancijskem listu. ",
    "user": "St235"
  },
  {
    "message": " St235 je 7. sep 2011 ob 08:54 izjavil:Na žalost je tako, da če je bila pogodba skelenja ob prisotnosti prodajalca (ne na daljavo) ni možno odstopit od pogodbe brez razlo. Kakšni so pa pogoji za odstop od pogodbe, ki jo je podpisala? Vsako pogodbo se da prekinit, samo vprašanje kaj s tem zgubiš.   To ni čisto res, v ZVPot je dikcija \"pogodba, sklenjena izven poslovnih prostorov\" (46. člen), od katerih je možno odstopit v roku 14 dni (46.c člen). Zakaj hudiča to ne velja za zavarovalne pogodbe (46.a člen, 4. odstavek)?  Se da morda izvleč s tem, da je v bistvu življenjsko \"zavarovanje\" v bistvu bolj varčevanje kot zavarovanje?  Problem jaz vidim v tem, da ona pač ni imela časa preučit ponudbe, ampak jo je zastopnik pač prepričal v podpis, čeprav te storitve zares ne potrebuje.  Edit: 14 dni, ne 15 (sprememba v ZVPot-C) ",
    "user": "b"
  },
  {
    "message": "b, saj točno o tem govorim. Za zavarovalne pogodbe NE velja določilo glede pogodb izven poslovnih prostorov. ",
    "user": "St235"
  },
  {
    "message": "Ja samo življenjsko zavarovanje ni zavarovanje, ampak primarno predvsem varčevanje z zavarovanjem kot češnjico na torti :) Kolega odvetnik mi je na to specifično vprašanje povedal, da se življenjska zavarovanja v mnogo pogledih (npr. davčnem) ne smatrajo kot zavarovanja.  Misliš da to drži vodo? V vsakem primeru ji bom rekel, naj pošlje dopis, da odstopa od te pogodbe, če pa ne bojo hoteli, bomo pa videli kako naprej. ",
    "user": "b"
  },
  {
    "message": "b jaz sem imel podobno situacijo,s amo da sem dobil točno obrazložitev od zastopnika. od pogodbe lahko odstipiš brez stroškov v mesecu dni od podpisa ali če ne plačaš prve premije. Jaz sem samo poslal na zavarovalnico dopis da odstopam od pogodbe in so mi jo stornirali v nekaj dneh brez vsakega vprašanja. ",
    "user": "Šimpanz"
  },
  {
    "message": "@Printer hvala!  Bomo videli, kako bo šlo. Ona je klicala zastopnika, ki ji je rekel, naj počaka. Meni je takoj zasmrdelo po zavlačevanju :) ",
    "user": "b"
  },
  {
    "message": "Kakšni pa so sploh pogoji? kakšna je sploh kazen, če prekine pogodbo? koker vem, ger pri teh stvareh za vplačevanje po obrokih, in če ne plačaš se ti prekinejo pogodbo. A os dejansko sploh kakšne sankcije, če prekineš pogodbo? ",
    "user": "St235"
  },
  {
    "message": "Ne vem, sem ji rekel naj mi poskenira pogodbo in pošlje, pa še nisem dobil. ",
    "user": "b"
  }
]