[
  {
    "message": "Pozdravljeni kupujem delovni kombinezon, ki je bol trpežen se ne trga in dolgo zdrži. 100% bombaž odpade, ker je švoh. Je pa dober ker dobro diha. Sedaj sem kupil panoply mach2 z naramnicami, 65% polyester 35% bombaž. Ali bo dober za vročino, delam namreč na dvorišču kadar je lep dan presega temperatura do 40 stopinj, ali še kaj več. Polyester naj nebi dihal, ali je res da je odvisno kako je tkan, je možno da je tko tkan da diha. Lp miha. ",
    "user": "zelenjava"
  },
  {
    "message": "Čez Snickers ga ni :)  http://www.delovnaoblacila.si/ ",
    "user": "Furbo"
  },
  {
    "message": "jaz prisegam na delovno opremo ki je na spodnjem linku. nosil sem kombinezon 2 leti, z njim počel tisoč in eno stvar, pa sem ga šele sedaj uničil. pa še to po moji nepazljivosti. http://www.engelbert-strauss.si/ ",
    "user": "thepaconar"
  },
  {
    "message": "Hvala ti, ker si se registriral samo zato, da si obudil 2 leti staro temo, seveda blazno verjamemo tvojemu priporočilu. :D ",
    "user": "Furbo"
  },
  {
    "message": "slučajno sem brskal se za kaksen kombinezon, ker sem ga unicil in sem v googlu naletel na to temo. ne delam nikakrše reklame, samo svoje mnenje sem podal. lahko tudi zbrisem post če te moti. sem pa zasledu in dojel, da jo očitno delaš ti... tudi tvojega snickersa sem mel ze na sebi, pa ne sam enega, ampak do sedaj se je najbolje obnesel strauss. ",
    "user": "thepaconar"
  },
  {
    "message": "V našem koncu vsi majstri in delavci nosijo delovna oblačila Sevšek. ",
    "user": "SaXsIm"
  },
  {
    "message": "Ne nakladaj paconar, imaš 1 post in ta je reklama, jaz sem pa tu 10 let in sem samo 1x omenil kombinezone, to pa zato, ker sem jih tudi uporabljal 10 let. ",
    "user": "Furbo"
  },
  {
    "message": "http://www.lidl.si/cps/rde/xchg/lidl_si... ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "Lidlove zadeve so poceni in trpežne. Jih imam nekaj doma, pa mi jih še ni uspelo strgati. ",
    "user": "black ice"
  },
  {
    "message": "Pomanjkljivost kupovanja kombinezonov zdaj iz ene, zdaj iz druge trgovine/proizvajalca je to, da se moraš stalno navajati na nov razpored žepov in drugih malenkosti. Niti ni tak problem za pometati dvorišče, za kako profi vsakodnevno delo pa je. ",
    "user": "Furbo"
  },
  {
    "message": "Da ne odpiram nove teme. Kupujem nov kombinezon ki je primeren tudi za varjenje (občasno), poleg ostalih zahtev da mora bit trpežen itd. Lahko tudi dvodelna varianta delovnega oblačila, pantalone in zgornji del posebej.  Kje v Nm ali v Lj se bi dalo kakšnega pomerit in kupit. Ne vem katera številka mi bo prav, če bom pa že pomerjal bom pa tudi kupil na mest. Do sedaj sem si jih sposojal od domačih (mal prevelki mal premali ampak za štrihat je blo vredu). Zdaj bi si pa rad svojega kupil ker ga enostavno rabim, halja od Deloze mi ne zadostuje več ker moram bit pokrit tud po nogah. ",
    "user": "Unknown_001"
  },
  {
    "message": "Kje v Nm ali v Lj se bi dalo kakšnega pomerit in kupit. V LJ imaš v BTC v hali A eno tako štacuno in lahko po mili volji pomerjaš, prav tako v NM. Štacuna je ZAVAS. ",
    "user": "harvey"
  },
  {
    "message": " harvey je 13. sep 2016 ob 19:59 izjavil:Kje v Nm ali v Lj se bi dalo kakšnega pomerit in kupit. V LJ imaš v BTC v hali A eno tako štacuno in lahko po mili volji pomerjaš, prav tako v NM. Štacuna je ZAVAS.   Tale ZAVAS je verjetno v Qlandii ? Sem že nakaj gledal po spletu sam nisem bil prepričan če je to to.  Hvala za informacijo. ",
    "user": "Unknown_001"
  },
  {
    "message": "http://delovnaoblacila.si/izdelek/ognje... ",
    "user": "Furbo"
  },
  {
    "message": "V MB v Qlandiji imajo neko trgovino z zascitno opremo. Stvari niso ravno poceni, vendar do zdaj zelo zadovoljen. Pa prodajalke tudi zgledajo, kot da poznajo podrocje prodaje.  Za varjenje, kaj pa usnjen \"predpasnik\", rokavice? ",
    "user": "otago"
  },
  {
    "message": "Drugače imaš znamko Snickers za delovne obleke...  Sam je trgovina v Celovcu.  http://www.snickersworkwear.com/  Moji kolegi to kupujejo za zimske pohode v hribe. Pravijo da je kvaliteta na nivoju. ",
    "user": "Invictus"
  },
  {
    "message": "Snicker imaš ogromno štacuno v IC Komenda. Cote so dobre tudi za na jadrnico [8)] ",
    "user": "Malajlo"
  },
  {
    "message": "Nisem vedel.  Bom šel kaj preverit. Rabim za jadrnico . Tisti jadralski kompleti so precenjeni...  A priporočaš kaj? Jakna plus hlače? ",
    "user": "Invictus"
  },
  {
    "message": " otago je 14. sep 2016 ob 08:08 izjavil:  Za varjenje, kaj pa usnjen \"predpasnik\", rokavice?   Ognjevarne rokavice že imam, samo zaščitno obleko potrebujem. V bistvu predpasnik čez kombinezonom sploh ni slaba ideja. Verjetno še najcenejša zaščita na nivoju. Ne varim ravno v nekih čudnih pozah, ali mestih da bi rabil ognjevaren skafander.  Priložnostno bi še nekaj vprašal. Kje bi se dalo dobit samo plastični vezir brez stekelca? Imam možnost dobit profi samozatemnitveno šipico za majhen denar pa iščem nek plastičen vezir za na glavi. Trenutno imam eno kartonasto masko z najvišje zatemnjeno šipico. Glih tok da je. ",
    "user": "Unknown_001"
  },
  {
    "message": "Cot imajo kar hočeš. Tudi cenovno se lahko približa jadralskim, ampak zdrži \"brušenje\" na hrapavih površinah bolje. Pa če kam zahaklaš, odtrgaš šrauf, ne pa razparaš (beri: fukneš, ker te zabremza).  Jaz imam sicer ene kratke hlače njihove, ker so ranga 30€. Pa v žepu z zadrgo imam lahko nož za rezanje vrvi brez strahu, da mi kam odleti ali pa da se z vrvico kam zataknem. Pa en kakor tanjši softshell, če sem premočen in prepihan, da ga imam pod jakno. Jakne pa svakojake. Goretex, manšete na rokavih, termo podloga posebej, ni da ni. Za ceno inshore jadralske (Gill npr košta vsaj 150€ s konkretnim popustom). ",
    "user": "Malajlo"
  },
  {
    "message": "Bom šel pogledat...¸Zgleda zanimivo... ",
    "user": "Invictus"
  },
  {
    "message": "Za švasat se izogibaj poliestru. Pa usnjene čevlje je fajn imet. ",
    "user": "noraguta"
  },
  {
    "message": " noraguta je 14. sep 2016 ob 20:29 izjavil:Za švasat se izogibaj poliestru. Pa usnjene čevlje je fajn imet.   Bombaž all the way, v poliestru švicam ko konj. Itak pa bom predpasnik uporabljal. Sej če znaš prav elektrodo držat, pa ne jemlješ ravno najcenejših niti ne šprica tok okol. Za čevle moram tud nekaj najt, zadnč sem v starih teniskah ki jih mam za kosit varil pa je ena iskra kapnla... prežgalo skoz in skoz do kože, 2 mesca se ni pocajtalo. ",
    "user": "Unknown_001"
  },
  {
    "message": "Še boljš je volna. Ki ne gori. Je pa vse drago. Čevlje imam jaz navadne klasične gojzarje iz usnja. Itak nosim bolj ali manj nosim samo to. ",
    "user": "noraguta"
  },
  {
    "message": " thepaconar je 12. jul 2013 ob 22:37 izjavil:jaz prisegam na delovno opremo ki je na spodnjem linku. nosil sem kombinezon 2 leti, z njim počel tisoč in eno stvar, pa sem ga šele sedaj uničil. pa še to po moji nepazljivosti. http://www.engelbert-strauss.si/   Veliko delam po tujini, nosil že ogromno ibercugov in delovnih različnih proizvajalcev, ampak čez ES ga ni nobene. Res je huda kvaliteta materiala. Tudi po celi evropi ga nosijo tudi odlična in zelo velika podjetja. ",
    "user": "BorutO"
  },
  {
    "message": "Evo da mal poročam. Nabavil dvodelno zaščitno obleko. Farmerke plus jakna. Zaenkrat super super zadovoljen, tako z udobjem, kot kvaliteto o kateri bo pa še malenkost več povedal čas.  Planam -> highline modeli  Za ilustracijo... (itak da sem plavga vzel)  ",
    "user": "Unknown_001"
  }
]