[
  {
    "message": "http://www.nevtron.si/rnlinux/test/  Poizkusite še ostali, zanimiv test.  Sam sem se zaenkrat zaustavil pri 17/33, vendar se trudim izboljšati.  lp ",
    "user": "Pixy222"
  },
  {
    "message": "Res je zanimiv, ampak inteligenca se ne meri enako kot znanje (ki je v primeru tega testa potrebno). ",
    "user": "KoMar-"
  },
  {
    "message": "to je že dost stara stran drugač ",
    "user": "gendale"
  },
  {
    "message": "v bistvu je treba res kar dosti stvari poznati pa imeti dober besedni zaklad ja.   Jaz sem jo šele danes odkril : )  ps. sem popravil naslov ",
    "user": "Pixy222"
  },
  {
    "message": "18/33 ",
    "user": "krucymucy"
  },
  {
    "message": "Pri meni je bil bolj test spomina, saj sem pred nekaj leti (3-4 leta nazaj) rešil vse. V parih minutah sem se spomnil 28/33. Opažam da mi delajo težave tiste, ki so mi jih tudi pred parimi leti. ",
    "user": "RazzorX"
  },
  {
    "message": "uf 28, to je pa že zelo nadpovprečno. Kako to? Veliko bereš ali kako? ",
    "user": "Pixy222"
  },
  {
    "message": "Saj pravim, da sem pred leti rešil vse, tako da sem imel večino v spominu, je bilo potrebno zelo malo razmisleka. Včasih sem bral veliko, zadnje čase pa kakšno bolj tehnično/znanstveno knjigo. ",
    "user": "RazzorX"
  },
  {
    "message": "no sej point je v tem, da si vse rešil enkrat. Svaka čast ",
    "user": "Pixy222"
  },
  {
    "message": "3/33 nimam pojma kaj hočejo od mene znam samo prve 3... ",
    "user": "Mare3"
  },
  {
    "message": "5/33 ",
    "user": "Blinder"
  },
  {
    "message": "28/33  saj ni tako težko... skoraj 20 je tako lahkih, da ne moreš falit.... ",
    "user": "i386"
  },
  {
    "message": "ve kdo odgovore za: 6,7,12,13,23,25,27,30? ostalo mam :) ",
    "user": "x3ca"
  },
  {
    "message": "pr 6. nucaš znanje o bibliji pr 7. morš mau karte špilat 12 pa 13 so zajebane 23. se spomn besede za 12 pr 25. se spomn mačk za 30. se pa hokeja spomn  ",
    "user": "i386"
  },
  {
    "message": "daj namig za 27 : ) aja vidim, da je isti že x3ca prosil/a ..  @i386 pri 6 morš karte špilat, pri 7 pa poznat državne simbole ",
    "user": "Pixy222"
  },
  {
    "message": "Za 27. moraš osnovno poznati genetiko. ",
    "user": "RazzorX"
  },
  {
    "message": "sem ravno ugotovil ja : ) 8, 12, 13, 17, 18, 19, 25 mi falijo : ) ",
    "user": "Pixy222"
  },
  {
    "message": "ups, malo prehitro pogledal na stran in zamešal cifre...   drugače pa ja... pri 27 se je treba samo malo biologije spomnit ... ",
    "user": "i386"
  },
  {
    "message": "kaj pa ostale, ki sem jih napisal. Daš kak namig : ) ",
    "user": "Pixy222"
  },
  {
    "message": "hvala za namige, samo še 20 mi ji manjka  genij očitno nisem  ",
    "user": "[Michael]"
  },
  {
    "message": "počas pa ziher, ene ti kar kliknejo v možganih, če dovolj dobro gledaš. ",
    "user": "Pixy222"
  },
  {
    "message": "8. golf 17 je čist s številko 13, za nekatere je mogoče težko  25 je pa mucka... :)  12 13 18 19 so pa tudi meni neznanka :) edit: 13 je prevozno sredstvo in njegova kolesa :) ",
    "user": "i386"
  },
  {
    "message": "64 P na Š mi ne da mira, namig? ",
    "user": "[Michael]"
  },
  {
    "message": "''šport'' : ) 17ka se mi zdi da je neki znanilka nesreče samo ne pogruntam kaj ",
    "user": "Pixy222"
  },
  {
    "message": "[Michael] - pomisli na šah  12. igra s kroglami na mizi 13. otroci imajo tako kolo 18. Paul je imel toliko lovk 19. Rubik bi že vedel ",
    "user": "harvey"
  },
  {
    "message": "17ka je malo komplicirana. Je v zvezi z nesrečo, vendar le pri nekaterih. ",
    "user": "RazzorX"
  },
  {
    "message": "hvala, jaz sem se pa neki s potencami silu, jaki šport ja  ",
    "user": "[Michael]"
  },
  {
    "message": "zato sem dal '' '' : )) 17 in 12 ne dojamem. Nevem katera igra ima krogle?? Pa tale s 17ko me zajbava. aha 12 mam pomoje, samo še pravilno besede določim : )) ",
    "user": "Pixy222"
  },
  {
    "message": " RazzorX je 10. avg 2011 ob 00:20 izjavil:17ka je malo komplicirana. Je v zvezi z nesrečo, vendar le pri nekaterih.  to ti vse pove  12. verjetno biljard, ampak tud sam še nism pošteku ",
    "user": "[Michael]"
  },
  {
    "message": "Ta biljard ima v sebi nekaj \"kmečkega\"  ",
    "user": "harvey"
  },
  {
    "message": "poštekov 17ko, ves čas sem imel v glavi znanilka to je bilo narobe hm kmečkega praviš? ; ) ojej no tega biljarda pa nebi nikoli pogrunatal. Nisem poznal tega izraza. 6 je zelo varljiva, ves čas sem mislil na black jack : )  Moj rezultat: 20 rešil sam, 12 z očitnimi namigi, za biljard sem pa pogledal rešitve : ) Fletna nalogca drugač. ",
    "user": "Pixy222"
  },
  {
    "message": "Še moj: sam 8, 11 z namigi, dost za danes al sem že genij  Lahko noč ",
    "user": "[Michael]"
  },
  {
    "message": "12ko bi osem kmetov pomojem znalo rešiti. ",
    "user": "RazzorX"
  },
  {
    "message": "17/33 ",
    "user": "bluefish"
  },
  {
    "message": "Pravilni odgovori: 21 / 33 Zabavno nikakor pa ne odraža inteligence :) Za 6. sem rabu nekaj cajta, da pravilno napišem. ",
    "user": "_Dormage_"
  }
]