[
  {
    "message": "Prijatelj je zaposlen že več kot deset let v istem podjetju. Ni prejel plače za maj, junij ter regresa. Verjetno ne bo tudi julijske plače.  Obstaja kakšna možnost, da dobi ta denar ? Podjetje se utaplja v dolgovih.  Kakršen koli nasvet kaj storiti v tej situaciji je dobrodošel. ",
    "user": "MitjaMili"
  },
  {
    "message": "MitjaMili> Kakršen koli nasvet kaj storiti v tej situaciji je dobrodošel.  Najde naj drugo zaposlitev, čimprej. ",
    "user": "jype"
  },
  {
    "message": "MitjaMili napiši ime podjetja. Zakaj se to bojite povedat? ",
    "user": "RockyS"
  },
  {
    "message": "Vložiti tožbo, ASAP.  (Poleg jypetovega nasveta.) ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "zakaj vztraja v podjetju, ki mu ne plačuje? ",
    "user": "gendale"
  },
  {
    "message": "Najbolj neumno se mi zdi ostat v tej firmi in se pustit nategovat še več mesecev.  Naj se prijatelj nekaj nauči iz izkušenj drugih iz medijsko odmevnih primerov in neha hodit na delo. ",
    "user": "KoMar-"
  },
  {
    "message": "Zdej zadeva ni tko enostavna.   Pač kolikor je meni znano, (če med tem niso spremenili zakonodaje) lahko delavec v primeru da mu delodajalec ne izplača dva osebna dohodka poda izredno odpoved, rzalog je v tem primeru na delodajalčevi strani. Zato obdrži vse pravice.   Nadomestilo na zavodu, odpravnino, ki zna bit kr, ker je že 10 let zaposlen.   Vendar je bistveno, da se pri podajanju odpovedi drži procedure in rokov.....to je bistvenega pomena. Najprej opozorilo na inšpektorat za delo....hkrati se opozori delodajalca....ki ima 8 dni da odpravi nepravilnost.   V tem roku 8 dneh lahko delodajalec odpravi kršitve. Po tem roku če delodajalec ne odpravi nepravilnost....se šele poda odpoved. Izredna odpoved.  To je to. ",
    "user": "Pšenični"
  },
  {
    "message": "No sej, naj naredi vse po reglcih, ampak naj to začne čimprej. ",
    "user": "KoMar-"
  },
  {
    "message": "\"No sej, naj naredi vse po reglcih, ampak naj to začne čimprej.\"  Se strinjam, sploh če ima na vidiku nov job. Ampak res se mora držat procedure. Vsak evro mu bo še prišel prav.  Odpoved pa mora podati najkasneje v 30 dneh od ugotovitve razloga za izredno odpoved in najkasneje v šestih mesecih od nastanka razloga. ",
    "user": "Pšenični"
  },
  {
    "message": "Če ne dobi plače, potem verjetno tudi ostalih prispevkov ne ? Je pri ostalih zaposlenih (v tem podjetju) enako ? ",
    "user": "amigo_no1"
  },
  {
    "message": "RockyS, gendale, komar. Dolgoletno prijateljstvo s šefom je zgleda temelj za to \"ostajam ob kapitanu\" sprevrženo logiko lojalnosti. Situacija je takšna kot sem jo opisal, pa še nihče (5-7 mislim, da je zaposlenih) ni dal odpovedi.   Žiga, Pa se splača sploh v tem primeru najeti odvetnika ? Glede na to, da je regres zaenkrat še odpade*, govorimo o vsoti 2*500€. Je možno koristiti brezplačna pravno pomoč tudi v tem primeru ?  * \"kolektivna pogodba lahko določa, da se v primeru nelikvidnosti delodajalca regres izplača najpozneje do 1. novembra \" http://revija.mojedelo.com/hr/izterjava...  telbanc, mu bom rekel naj pokliče na inšpektorat.  amigo, nisem prepričan če je situacija popolnoma ista (torej dve plači+regres) toda mislim, da vsem dolguje vsaj eno plačo. ",
    "user": "MitjaMili"
  },
  {
    "message": "1.) najprej opomniš delodajalca na kršitev... 2.) pisno obvestiš inšpektorja 3.) daš pisno izredno odpoved  Delavec je v primeru odpovedi zaradi takih ravnanj upravičen do odpravnine, določene za primer redne odpovedi pogodbe o zaposlitvi iz poslovnih razlogov, in do odškodnine najmanj v višini izgubljenega plačila za čas odpovednega roka. ",
    "user": "Good Guy"
  },
  {
    "message": "Pa se splača sploh v tem primeru najeti odvetnika ?  oče ga je najel (neizplačanih nekaj plač), dobil tožbo, banke so pobrale denar, odvetnik tudi, mi smo pa dobili na razpolago, da lahko brezplačno vzamemo 30let stare pisarniške mize in omare.  če ni že druge plače je čimprej za se pobrati stran, ker sedaj bodo 2 plači zaostanka, čez 3 mesece se poveča na 3 plače zaostanka, čez pol leta bo že 5 plač manjkalo in tega zelo verjetno ne boš videl nikoli. če ni za plače, ne vem od kje bo odpravnina, zagotovo je zadaj kakšna banka ali podjetje, ki je precej močnejše od tebe in bo prvo na spisku, da denar, ki se bo spraskal skupaj pobere. ",
    "user": "šernk"
  },
  {
    "message": "V primeru, da delodajalec ne izplača plače do 18. v mesecu, se enostavno neha delat. Hodiš na delovno mesto, vendar te nihče na tem svetu ne more prisilit, da delaš zastonj.  Naši vrli kapitalisti so se pač navadli, da ljudje delajo, tudi če se plača ne izplačuje redno. Kdaj hudiča, se boste ljudje zbudili in kakšnega takega izkoriščevalca pošteno po knapovsko spustili skozi roke.  Torej prvo pravilo odnosa z delodajalcem je, prenehanje dela (ne delavnega razmerja), če plača ni v roku, kot je dogovorjeno ali po kolektivni pogodbi, oziroma ZDR-ju, delati se prične šele, ko je že opravljeno delo plačano. Seveda je za to potrebno imet jajca, kar pa zgleda pri naših zaposlenih, kronično primanjkuje. ",
    "user": "solatko"
  },
  {
    "message": "\"1.) najprej opomniš delodajalca na kršitev... 2.) pisno obvestiš inšpektorja 3.) daš pisno izredno odpoved  Delavec je v primeru odpovedi zaradi takih ravnanj upravičen do odpravnine, določene za primer redne odpovedi pogodbe o zaposlitvi iz poslovnih razlogov, in do odškodnine najmanj v višini izgubljenega plačila za čas odpovednega roka.\"  Drži se tega in rokov in ne rabiš nobenega odvetnika, ki te bo skubu. ",
    "user": "Pšenični"
  },
  {
    "message": "Mam prijatla z podobno situacijo. Podjetje teče slabo, šef pravi \"sej bo, sej bo\" oni pa naprej vstrajajo z velikim zaostankom plač. ",
    "user": "guest #44"
  },
  {
    "message": "Zakaj bi nekdo vztrajal v podjetju, ki mu ne plačuje? Mogoče zato, ker mu ni vseeno za podjetje?  Če bi takoj ob prvi zamudi kar vsi nehali delati, bi to skoraj zagotovo pomenilo takojšen propad podjetja. Čeprav je odvisno od primera do primera, je precejkrat tako, da denar potem pride, ampak z zamudo (npr. podizvajalci pri kakšnih večjih poslih).  Backup si je pa seveda bolje čimprej poiskati. ",
    "user": "darkolord"
  },
  {
    "message": "Še zmeraj sprašujem, za katero podjetje se gre? A bi rad da isto podjetje najame novo delovno silo katere ne zmore plačat? ",
    "user": "RockyS"
  },
  {
    "message": "Hja - odvetnika je fino imet. Ker bo precej manj verjetno zajebal tožbo ali zamudil kak rok.  Če si v kakem sindikatu, se posluži njihovega odvetnika :). ",
    "user": "Ziga Dolhar"
  },
  {
    "message": " darkolord je 9. avg 2011 ob 19:25 izjavil:Zakaj bi nekdo vztrajal v podjetju, ki mu ne plačuje? Mogoče zato, ker mu ni vseeno za podjetje?  Če bi takoj ob prvi zamudi kar vsi nehali delati, bi to skoraj zagotovo pomenilo takojšen propad podjetja. Čeprav je odvisno od primera do primera, je precejkrat tako, da denar potem pride, ampak z zamudo (npr. podizvajalci pri kakšnih večjih poslih).   tri mesece je zate majhna zamuda?  pač realno gledano, če tebe ne bi blo v službo 3 mesece bi te podjetje nehalo plačevat  torej zakaj delat za podjetje, ki te že 3 mesece ni plačalo ",
    "user": "gendale"
  },
  {
    "message": "Ne, tri mesece ni majhna zamuda, je precej velika. Ampak tukaj nekateri svetujejo, da je najboljše, da kar takoj nehaš delat. ",
    "user": "darkolord"
  },
  {
    "message": " šernk je 9. avg 2011 ob 17:30 izjavil:Pa se splača sploh v tem primeru najeti odvetnika ?  oče ga je najel (neizplačanih nekaj plač), dobil tožbo, banke so pobrale denar, odvetnik tudi, mi smo pa dobili na razpolago, da lahko brezplačno vzamemo 30let stare pisarniške mize in omare.  V vsakem primeru takoj začeti iskati novo delo. Zavod je skrajna možnost, ko so izčrpane vse ostale.  Kar se tiče odvetnika, je moja izkušnja drugačna. Sicer 5+ let pravdanja, vendar pa so bile na koncu plače izterjane neposredno od lastnika d.o.o., ki je vmes prenehal obstajati (izpolnjeni so bli vsi pogoji za spregled pravne osebnosti). V začetku sem bil na brezplačni pravni pomoči, ker nisem imel denarja za odvetnika, kasneje, ko sem si zagotovil novo delo, sem odvetnika tudi zamenjal in mu plačeval po ceniku.  Skupaj 5 let, cca. 500€ stroškov porazdeljenih v zadnji dve leti (vmes je bilo veliko čakanja, ko se ni dogajalo nič), vsi stroški so bili na koncu izterjani od dolžnika skupaj z neizplačanimi plačami in zamudnimi obrestmi.  Seveda vem, da sem imel nekaj sreče in tudi nekaj ugodnih okoliščin (spregled pravne osebnosti je že takšna stvar), da se je izteklo tako, kot se je. Moj nasvet na to temo je, da odvetnika ni dobro kar tako odpisati, temveč je potrebno dobro premisliti, poslušati tudi kakšen njegov uvoden nasvet in vsekakor preveriti možnosti za brezplačno pravno pomoč. Brez zavzetega odvetnika, bi verjetno tudi jaz ostal samo z nekimi stroški in dolgim nosom. Tako pa sem izgubil samo nekaj mesecev delovne dobe (to je čisto posebna pi*****ja naše zakonodaje, ki jo tej državi globoko zamerim), izpad dohodka pa je bil nadoknaden.  Ah... in od takrat naprej več ne želim slišati za kakršen koli slovenski kvazi sindikat. Kljub takratnem rednem plačevanju članarin, ta ni zagotovil niti pravne pomoči (kaj šele odvetnika), niti kakšne premostitvene pomoči ali hrane (ko si nekaj mesecev čisto sam, v najetem stanovanju in brez denarja, je res hudo). Ko enkrat dobiš takšen prst v r*t, si to zapomneš in tej bandi pač več ne daš nič. ",
    "user": "BlueRunner"
  },
  {
    "message": "Bravo, kako dobre imamo sindikate, klap klap klap.  Aja za kaj bi delal tri mesece ? Verjetno zato ker ga nategujejo kot vse ostale ovce. ",
    "user": "Mr.B"
  },
  {
    "message": "darkolord> Ne, tri mesece ni majhna zamuda, je precej velika. Ampak tukaj nekateri svetujejo, da je najboljše, da kar takoj nehaš delat.  Na začetku nič ni omenjal, da je v dobrih odnosih s kolektivom ali šefom, še vedno pa nič ne omenja, da ima v podjetju kakršenkoli delež ali kaj podobnega.  Torej - ne. ",
    "user": "jype"
  },
  {
    "message": "darkolord - Ne poznam niti ene firme, ki ni bila sposobna 2 meseca za povrstjo dati plače in je preživela. To je samo pridobivanje časa za lastnike, katerim se več ali manj hebe za delavce.  Ne vem ali ste tukaj sami taki z 1500€+ neto plače in ste si lahko kaj prihranili, počasi se boste morali zavedat, da se pogovarjamo o delavcih, ki životarijo na 500-600€ dohodka, da je od tega odvisna cela družina, položnice, odplačilo kredita in, da po navadi že en mesec brez plače, prinese velike probleme. V socializmu smo se odpovedovali višjim plačam za boljši jutri, to je danes. A je res? Vsi znate bit pametni, ko gre za neznanca, dejte se predno govorite o majhni potrpežljivosti - od 2 - 6ih mesecev do nikoli, pomislite, kako bi vi živeli s to mizerijo in kaj bi vam pomenil zamik plače.  JA SVETO PRAVILO ZA SLOVENSKE DELAVCE: 19. V MESECU SE SEDI, ČE NI PLAČE ZA PREJŠNJI MESEC, zakaj ni denarja, ni vaš problem, največkrat za lastnika je denar.  Mr.B - Si delavec? Si član sindikata? Imaš dobrega zaupnika? Se zanimaš za delovanje podjetniškega sindikata? Če je na vse odgovor - NE - potem si že dal odgovor, zakaj imamo take sindikate. To je stanovska organizacija, ki je močna samo toliko, kot je močen njen najšibkejši člen.  A morda kdo misli, da so slovenski delavci pripravljeni sledit sindikatu v generalno stavko? No way!!!!!!!!!!! Dokler si delavci ne bodo sami organizirali ali vsaj izbrali dejansko dobre sindikalne zaupnike, ki jim bodo sledili v vsaki situaciji, toliko časa, bomo imeli navidezne sindikate in dobro plačane sindikalne funkcionarje, ki kaj več, kot so naredil do sedaj, s tako nedejavnim, indiferentnim članstvom, ne morejo narediti.  Morda so kakšna manjša podjetja izjeme, ki potrjujejo pravila, to vsak zaposleni ve, morda se lastniku lahko zaupa, saj so ga nategnili naročniki in tudi sam čuti pomanjkanje, ne samo njegovi delavci, vendar je takih zelo malo in v takih firmah, se splača potrpet, saj bo lastnik ob prejetem plačilu, dobro poskrbel za delavce in jim poplačal njihovo predanost. V večini družb, pa je tako, da se najde denar za svetovalce, fiktivne pogodbe, vodilne, kakšno tajnico, na ostale se pa pozabi. ",
    "user": "solatko"
  },
  {
    "message": "solatko> Ne vem ali ste tukaj sami taki z 1500€+ neto plače  Ja. solatko> zakaj ni denarja, ni vaš problem, največkrat za lastnika je denar.  Niti približno. ",
    "user": "jype"
  },
  {
    "message": "jype - Kaj tebi spet ni jasno? Morda to, da ljudje hodijo v službo zaradi plače, ne zaradi dela, da je ta plača v 75%-ih nižja od povprečne slovenske plače in, da morajo od te plače živeti družine, plačevati položnice, kupovati hrano, šolati otroke in, da gre večinoma za starejše 40+ in mlajše brez kakšne visoke izobrazbe (pač niso vsi za šolanje), da tudi dela ne morejo dobiti kar na hitro, da bo delodajalec, ki jih bo morda zaposlil, enaka baraba, kot je ta, pri katerem niso dobili denarja. Veš ne delajo in ne morejo delat vsi v IT in računalništvu, kjer so dohodki za enkrat še kar dobri in redni, nekdo mora tudi v industriji kaj pametnega naredit in seveda bit za to plačan, tako kot so povsod v razvitem svetu, v katerega se štejemo, oziroma nas tja uvrščajo politiki, ko hvalijo svoje nesposobnosti.  DELAVEC EN DAN ČEZ ROK, NE BI SMEL BITI BREZ PLAČE in za to bi morala poskrbeti DRŽAVA. Že večkrat sem predlagal, da bi morali socialni partnerji ustanoviti sklad, iz katerega bi delodajalci črpali denar za plače svojih delavcev, ko zaradi kakšnega vzroka, ne bi mogli izplačati plače v roku, potem pa bi ob poplačilu, ta denar vrnili v sklad. Postali bi dolžniki sklada in ne delavcev. ",
    "user": "solatko"
  },
  {
    "message": "solatko> v 75%-ih nižja od povprečne slovenske plače  Delež je več kot 90%.  solatko> da morajo od te plače živeti družine, plačevati položnice, kupovati hrano, šolati otroke in, da gre večinoma za starejše 40+ in mlajše brez kakšne visoke izobrazbe (pač niso vsi za šolanje), da tudi dela ne morejo dobiti kar na hitro, da bo delodajalec, ki jih bo morda zaposlil, enaka baraba, kot je ta, pri katerem niso dobili denarja.  Na to bi lahko mislili, ko so ga svirali, medtem ko so se njihovi vrstniki piflali. solatko> DELAVEC EN DAN ČEZ ROK, NE BI SMEL BITI BREZ PLAČE in za to bi morala poskrbeti DRŽAVA.  Ja? Če delavčevih izdelkov ni mogoče prodati, je torej treba firmo zapreti, uspešnim (ki so dejansko zaslužili kaj) pa zaračunati plačo delavca, ki je počel reči, ki jih nihče noče plačat? ",
    "user": "jype"
  },
  {
    "message": " jype je 9. avg 2011 ob 21:25 izjavil:solatko> v 75%-ih nižja od povprečne slovenske plače  Delež je več kot 90%.  solatko> da morajo od te plače živeti družine, plačevati položnice, kupovati hrano, šolati otroke in, da gre večinoma za starejše 40+ in mlajše brez kakšne visoke izobrazbe (pač niso vsi za šolanje), da tudi dela ne morejo dobiti kar na hitro, da bo delodajalec, ki jih bo morda zaposlil, enaka baraba, kot je ta, pri katerem niso dobili denarja.  Na to bi lahko mislili, ko so ga svirali, medtem ko so se njihovi vrstniki piflali. solatko> DELAVEC EN DAN ČEZ ROK, NE BI SMEL BITI BREZ PLAČE in za to bi morala poskrbeti DRŽAVA.  Ja? Če delavčevih izdelkov ni mogoče prodati, je torej treba firmo zapreti, uspešnim (ki so dejansko zaslužili kaj) pa zaračunati plačo delavca, ki je počel reči, ki jih nihče noče plačat?   Če nogirajo polovica državnih parazitov raus,med njimi seveda največ visokošolskih piflarjev bomo vidl kaj se bo zgodilo. Naš vlak gre v nasprotno smer od nemškega in že dohiteva grškega,ITjevci priznali ali ne vas je največ zaposlenih spet v javnem sektorju in državne monopoliste,ki neusmiljeno tlačijo delavski razred in zasebni sektor in ga ožemajo kot najhujše krvosese. Ko bo polovica državnih parazitov upravičeno dobilo delovne knjižice bomo vidl kako se bodo znajdl na trgu delovne sile. Stanje je nevzdržno,le vprašanje je kdaj bo pokalo.   ",
    "user": "-valvoline-"
  },
  {
    "message": "jype - In kaj bi 100% visoko šolanega kadra počelo, misliš, da je za vse prostor v državni upravi. Butel (lahko imaš doktorat), kot si, kar dokazuješ tudi v drugih temah, ne moreš razumet, da niso vsi enaki, da morda kakšen tudi ni za učenje, da niso vsi tako pametni kot ti (vsaj ti se imaš za najpametnejšega na ST). Kaj koji kurac briga delavca, če dela izdelek, ki ga podjetnik ne more ali ne zna prodat. Je delavec odredil, kaj se bo v firmi delalo? Tu se strinjava, tako firmo je potrebno zapret, vendar ne šele takrat, ko je 10X-no zapufana, dolžna dobaviteljem, delavcem, bankam, državi..... Pa vzemi se malo v roke in post preberi počasi, če ne zastopiš, vprašaj, saj ne veš vsega (če prav se ti tako zdi), govorim o skladu socialnih partnerjev - delodajalci, država in sindikat, v katerega, bi vsa podjetja, država in sindikat prispeval del zaslužkov in bi bil namenjen izključno za plačilo delavcev, v primeru insolventnosti firme, ki pa bi morala ta denar vrniti, takoj, ko bi dobila plačilo za že opravljeno in prodano delo (znana plačilna nedisciplina, dolgi roki plačil...), ne za primere, ko firma ne dela konkurenčnih izdelkov. ",
    "user": "solatko"
  },
  {
    "message": "solatko> Kaj koji kurac briga delavca, če dela izdelek, ki ga podjetnik ne more ali ne zna prodat. Je delavec odredil, kaj se bo v firmi delalo?  Koji kurec delavec sploh hoče plačo, če ga niti to ne briga, kaj počne? Naj šef vse pobere, če zna prodat, če ne zna, pa naj vrže nesposobneža, ki ne zna delat drugače kot po nareku, na cesto, pa naj njegova familija crkne. Ljudi, ki bodo za pest riža na dan naredili sto enakih izdelkov se dobi na miljarde, tako da res ni nobene resne potrebe po tem, da bi zaposloval te drage slovenske nesposobneže!  -valvoline-> vas je največ zaposlenih spet v javnem sektorju  Bullshit. ",
    "user": "jype"
  },
  {
    "message": "Sam na Tvslo je zaposlenih čez 500 IT *strokovnjakov* na področju elektronskega mešanja megle. xD Vsaka upravna enota ima po par IT šerifov,specijaliziranih za degustacijo kavic in kontrola kakovosti kavamatov. SV je še posebej zgodba zase kar se tiče nepotrebnega zaposlovanja IT kadra.   ",
    "user": "-valvoline-"
  },
  {
    "message": "Kaj ko bi se enkrat za spremembo postavili v kožo šefa oz. lastnika firme. Firma dobi nek posel, ki je profitabilen samo ob 100% zavzetosti delavcev. Ostalo je izguba. Kako prepričati delavca, da bo delal vseh 8 ur oz. 7.30 ure in ne šel 12x na cigaret, pol ure surfal po netu, 15 minut se pogovarjal po telefonu, .... Pa ne mi rečt, da se ga prepriča z dobro plačo. Danes je dobra plača v večini firm utopija. Kaj sploh je dobra plača? Nekdo lahko preživi z 500€, nekomu pa 2.000€ ni dovolj. Samo kot primer - v firmi so enak posel delali trije študentje in dva redno zaposlena (oba mlajša kot 35 let - za primerjavo in spremljal sem delo en teden). Najboljši študent je naredil 55 enot na uro, najslabši 48 enot na uro. Od redno zaposlenih je bil najbolj uspešen z 28 enotami na uro in ta drugi z 12 enotami na uro. Kaj naj si kot \"šef\" mislim o uspešnosti redno zaposlenih? ",
    "user": "bauci"
  },
  {
    "message": "bauci> Kaj naj si kot \"šef\" mislim o uspešnosti redno zaposlenih?  Reci jim naj odprejo s.p. in jih plačaj po količini opravljenega dela. ",
    "user": "jype"
  },
  {
    "message": "Ja tudi o tem sem že razmišljal ampak ker sem še stare (socialistične) šole mi je težko nekoga odpustiti iz firme čeprav mi \"greni\" življenje. Ampak ob vseh p...., ki se dogajajo v poslovnem svetu je to na koncu edina rešitev, da del zdrave frme preživi - na žalost. ",
    "user": "bauci"
  },
  {
    "message": "OT,za neizplačanih plač je krivec izključno država in zakonodaja ki tega omogoča. Zakonsko bi jaz omejil zamujanje z izplačilom plač(in ostalih obveznosti do delavcev,upnikov in dobaviteljev) za največ 15 dni,po izteku teh se prične takoj z stečajnim postopkom in zaplembo premoženja,in ne da se agonija delavcev(pa tut stroški za državo) vleče v nedogled. ",
    "user": "-valvoline-"
  },
  {
    "message": "-valvoline-> OT,za neizplačanih plač je krivec izključno država in zakonodaja ki tega omogoča.  Država to omogoča?  Kot delavec se komot zmeniš s šefom, da sporazumno prekinete delovno razmerje, kdaj ti bodo vrnili denar, ki ga še dolgujejo in poiščeš resnejšega delodajalca.  Če se nisi sposoben pogajat, potem moraš na tečaj, kjer te te veščine naučijo. ",
    "user": "jype"
  },
  {
    "message": " bauci je 9. avg 2011 ob 22:16 izjavil:Kaj ko bi se enkrat za spremembo postavili v kožo šefa oz. lastnika firme. Firma dobi nek posel, ki je profitabilen samo ob 100% zavzetosti delavcev. Ostalo je izguba. Kako prepričati delavca, da bo delal vseh 8 ur oz. 7.30 ure in ne šel 12x na cigaret, pol ure surfal po netu, 15 minut se pogovarjal po telefonu, .... Pa ne mi rečt, da se ga prepriča z dobro plačo. Danes je dobra plača v večini firm utopija. Kaj sploh je dobra plača? Nekdo lahko preživi z 500€, nekomu pa 2.000€ ni dovolj. Samo kot primer - v firmi so enak posel delali trije študentje in dva redno zaposlena (oba mlajša kot 35 let - za primerjavo in spremljal sem delo en teden). Najboljši študent je naredil 55 enot na uro, najslabši 48 enot na uro. Od redno zaposlenih je bil najbolj uspešen z 28 enotami na uro in ta drugi z 12 enotami na uro. Kaj naj si kot \"šef\" mislim o uspešnosti redno zaposlenih?   In študente si še vedno plačal 2x manj kot redne (bruto). Res super. Sicer pa neizplačevanje plač definitivno ni rešitev, rešitev je da se pač določene osebe odpusti. Tudi pavšalno zmanjševanje plač vsem je zelo slabo za moralo. Razen če proizvajaš šrot in ti je vseeno za kvaliteto. ",
    "user": "LeQuack"
  },
  {
    "message": "LeQuack> In študente si še vedno plačal 2x manj kot redne (bruto).  Ni nujno. Študentom je precej lažje spreminjati višino dohodka glede na to koliko ustvarijo. ",
    "user": "jype"
  },
  {
    "message": "jype - Tebi pa res ni pomoči. To lahko delaš v svojih \"podjetjih\", kjer si delodajalec in delavec, v firmi, kjer si pa zaposlen, pa nimaš o produktu kej dost razmišljat. Naredit moraš tisto, kar ti ukažejo, to moraš naredit po standardu, kvalitetno in v roku, kam bodo pa s tem tvojim produktom odšli lastniki pa tebe k. boli. Za to opravljeno delo MORAŠ dobiti plačo in to je to, nič drugega. Nič jim ne more reči, saj oni so delavci in ne podjetniki, misliš, da mora biti vsak zaposleni podjetnik, potem bi se moral tudi izplen deliti tako, pa se ne. Redki so tisti, ki plačajo več, kot je dogovorjeno.  bauci - Organizacija dela je stvar delodajalca, če ta ne zna postavit pravih ljudi na pravo mesto, je pač zrel za propad. Si se morda vprašal, če bi tisti študent s 55 enotami, to delo lahko, tako opravljal 43 let. Veš eno je merit en teden, pet delavcev, od katerih so trije študentje, dva pa redno zaposlena. Morda je stimulacija tako slaba, da je še tistih 12 enot preveč, za plačilo, ki ga dobijo na koncu meseca. Veš precej časa sem delal na normo in jo poleg 100%-ne kvalitete, z lahkoto presegel, če je to delo opravljal kdo drug, je v istem času naredil morda 30%-ov mojega dela. Pa so bili vsi pridni, vendar je problem, kako se znaš pripravit k delu, to pač ne zna vsak. Zato se norma vedno dela v povprečju, najboljši, najslabši in norma je vmes. Nisi stare socialistične šole, temveč si nesposoben delavce stimulirat ali naučit pravilnega postopka, če pa se jim ne dela, je odpoved edino na mestu. Nikoli nisem bil zagovornik lenarjenja, se pa hitro ugotovi ali je nekdo lenuh (pri meni noben ni bil dolgo) ali je kaj drugega. In včasih razporeditev na drugo delo, ali drugačen položaj delavca, morda sprememba delovnega mesta, dela čudeže in iz slabega delavca imaš na enkrat delavca da se šika. Veš niso vsi enako sposobni za vsa dela (izjema so seveda naši politiki in jype).  -valvoline- Poglej, plačilni rok države je od 30-120 dni in zaradi tega, lahko firma zaide v težave, če ima z nakupom materiala velike stroške, tako, da so tudi upravičene zamude, ker dejansko nekatere firme nimajo denarja, zato bi moral biti sklad, iz kaaterega, bi se reševalo tako delavce, kot tudi sicer dobra, vendar ne tako bogata podjetja. ",
    "user": "solatko"
  },
  {
    "message": " MitjaMili je 9. avg 2011 ob 17:10 izjavil:RockyS, gendale, komar. Dolgoletno prijateljstvo s šefom je zgleda temelj za to \"ostajam ob kapitanu\" sprevrženo logiko lojalnosti. Situacija je takšna kot sem jo opisal, pa še nihče (5-7 mislim, da je zaposlenih) ni dal odpovedi.  Če tako, potem pa naj zahteva vsaj delež te barke. Namesto plače, delnice, ali kaj jaz vem. Da bo potem jasno, da so skupaj na tej barki. ",
    "user": "redo"
  },
  {
    "message": "Če tako, potem pa naj zahteva vsaj delež te barke. Namesto plače, delnice, ali kaj jaz vem. Sej po tanovem zakonu menda lahko narediš točno to. ",
    "user": "PaX_MaN"
  },
  {
    "message": " jype je 9. avg 2011 ob 22:34 izjavil:-valvoline-> OT,za neizplačanih plač je krivec izključno država in zakonodaja ki tega omogoča.  Država to omogoča?  Kot delavec se komot zmeniš s šefom, da sporazumno prekinete delovno razmerje, kdaj ti bodo vrnili denar, ki ga še dolgujejo in poiščeš resnejšega delodajalca.  Če se nisi sposoben pogajat, potem moraš na tečaj, kjer te te veščine naučijo.  Še zdaleč ni tako preprosto kot si ti prestavljaš,še posebej če je v zgorajomenjenem primeru,delal 10 let v podjetju in predvidevam z pogodbo za nedoločen čas. Obveznosti ima tako delodajalec(odpravnina,razlogi za odpuščanje...) kot delavec(odpovedni rok,razlog za odpoved...) Če delavec sam da odpoved zgubi vso pravico do denarnega(in potem socijalnega) nadomestila in zdravstvenega zavarovanja. Delodajalcu se pa na žalost zarad omenjenih razlogov bolj splača vzdrževat status quo,dokler država ne razglasi prisilno poravnavo in stečaj,ter se reši osebne odgovornosti. .....Poglej, plačilni rok države je od 30-120..... Jep res je tko nekakor,komunajzarska goveda in parazitska drhal. Sej ni čudn da država gre v kurcu saj še sama nikol pravočasno ne poravna svojih računov in obveznosti.... ",
    "user": "-valvoline-"
  },
  {
    "message": "solatko> v firmi, kjer si pa zaposlen, pa nimaš o produktu kej dost razmišljat. Naredit moraš tisto, kar ti ukažejo, to moraš naredit po standardu, kvalitetno in v roku, kam bodo pa s tem tvojim produktom odšli lastniki pa tebe k. boli.  Če bi jaz tako razmišljal, verjetno ne bi nikdar videl več kot jurja neto, ker pa ne, lahko dobim tudi več kot dvakrat toliko.  solatko> misliš, da mora biti vsak zaposleni podjetnik, potem bi se moral tudi izplen deliti tako, pa se ne.  Seveda se. ",
    "user": "jype"
  },
  {
    "message": "Delodajalec mora plačati svoje zaposlene in pika! Se strinjam! Problem nekaterih manjših firm je, da imajo lastniki in delavci preveč \"domač\" \"prijateljski\" odnos in ne odnos lastnik - zaposleni. Tukaj nastane problem. Zaposleni dela 10 ali 15 let pri lastniku, pozna njegovo ženo in otroke (in obratno seveda), skupaj hodijo na nogomet in pivo in kar naenkrat se pojavi problem, da so podpisane pogodbe manj ugodne in s tem se zahteva od delavcev večja produktivnost za enako ali v teh časih še za manjšo plačo. Mi je kristalno jasno da lahko študent v par mesecih dela nekajkrat hitreje od redno zaposlenih in da to ne bo mogel delati do svojega 65 leta. Ampak problem firme in njenega preživetja je danes in ne čez 10 let.  Razumem pa nekatere lastnike firm, ki so optimisti in verjamejo v to, da bodo lahko jutri izplačali zaostale plače. Nekateri od njih so za to firmo zastavili celotno osebno premoženje in lahko samo z grozo in obupom gledajo kako gre vse k vragu pa čeprav imajo dovolj dela, vizijo, pridne delavce itd samo kaj ko jim naročniki ne plačajo opravljenega dela. Poznam kar nekaj firm, ki so imele dovolj dela, pridne in lojalne delavce, ki bi delali tudi dva ali tri mesece zastonj samo, da bi firma preživela pa zaradi vse splošne gospodarstvene kulture (nategni kogarkoli, če se le da) niso preživeli. ",
    "user": "bauci"
  },
  {
    "message": "PaX Man, o katerem zakonu ti to govoriš? ",
    "user": "MadMicka"
  },
  {
    "message": " solatko je 9. avg 2011 ob 21:07 izjavil: DELAVEC EN DAN ČEZ ROK, NE BI SMEL BITI BREZ PLAČE in za to bi morala poskrbeti DRŽAVA.   In kako predlagaš da poskrbi za to? Pošlje pol gospodarstva v stečaj? A si sploh predstavljaš kaj plačilna nedisciplina strank, za katere firme delajo, pomeni za firmo? Plačati mora davek na opravljeno storitev, za katero mesece čaka na plačilo. Efektivno mora delodalec kreditirati neplačnike IN državo. In ko ti dovolj dolgujejo ti enostavno zmanjka denarja za plače. ",
    "user": "Poldi112"
  },
  {
    "message": "In kako predlagaš da poskrbi za to?  Zelo enostavno, imamo jamstevni sklad iz katerega se (po)plača delavca. Država potem izterja od podjetja. Če le to ni zmožno poravnati gre lepo pod ključ in v stečaj. Ne vem kako to lepo laufa v sosednji Avstriji b.p. Seveda ob predpostavki da medtem ni možno izvajti razanih legaliziranih kraj aka prisilna poravnava in registracija by pass podjetij kot je pri ustaljena praksa. ",
    "user": "harvey"
  },
  {
    "message": " solatko je 9. avg 2011 ob 20:54 izjavil:darkolord - Ne poznam niti ene firme, ki ni bila sposobna 2 meseca za povrstjo dati plače in je preživela. To je samo pridobivanje časa za lastnike, katerim se več ali manj hebe za delavce.    In kaj misliš da to pomeni, da je ti ne poznaš? Da jih ni? Zanimivo, ker jaz jih poznam kar nekaj. Poznam tudi take, ki si vsako leto sposojajo denar za plače za poletne mesece, ker imajo konec leta toliko več prihodkov. In če jim banka ne odobri kredita so enostavno mesece v zamudi.  Ne boš verjel, ampak lepo preživijo in ljudje imajo delo.  harvey je 10. avg 2011 ob 00:40 izjavil:In kako predlagaš da poskrbi za to?  Zelo enostavno, imamo jamstevni sklad iz katerega se plača delavca. Drža pa potem izterja od podjetja. Če to ni zmožno poravnatai gre lepo pod ključ. Ne vem kako to lepo laufa v sosednji Avstriji b.p. Seveda ob tem ni možno izvajti razanih legaliziranih kraja aka prisilna poravnava in registracija by pass podjetij kot je pri ustaljena praksa.   Kot rečeno, to je bedasta rešitev, ker ti ubije preveč podjetij. Lahko rečeš da so nesposobna in nevredna preživetja, samo pač 1. ne razmišljaš trezno, ker ubujati firme in višati brezposelnost verjetno ni ravno razvojno usmerjeno 2. ne razumeš vlakca dolgovanja in bi ubil kvalitetne firme, katerih edini greh je, da njihovi dolžniki zamujajo s plačilom in da delujejo v preveč požrešni državi. ",
    "user": "Poldi112"
  },
  {
    "message": "Kot rečeno, to je bedasta rešitev, ker ti ubije preveč podjetij.  Nikakor ni bedasta, vzpostavi se red tudi širše pri verigah naročilo - izvajalec - podizvajalec in se podjetja ne pripelje do tega, da se jih do temeljev sesuje. Ukrepa se že prej, na pa da se tale zaostala plačila kopičijo in kopičijo...Zdrav del se lahko hitro postavi na noge ne pa taka kot je pri nas, da so podjetja, ko gredo čez postopke samo še ruševine. Primer npr. MIP.   ne razumeš vlakca dolgovanja in bi ubil kvalitetne firme Taka firma, ki nima za plače svojih zaposlenih IMHO ne more niti pod razno biti kvalitetna. Res ne vem po kakšnih kriterijih naj bi bila ta poslovana praksa kvalitetna. ",
    "user": "harvey"
  }
]