[
  {
    "message": "Zdravo.  A slučajno imate kaj izkušnje z nabavo določenih komponent med poletnimi počitncami pri Dinokompu? Namreč jaz sem naročil en nov osebni PC prejšnji ponedeljek in rok dobave je v +/- 1 tednu.Ampak predvidevam,da med počitncami je treba dlje čakat za PC,monitor,tipkovnico in miško. Ste že kaj naročal v teh trenutnih mojih mesecih? =P  Lp. ",
    "user": "FunkyMaksim"
  },
  {
    "message": "Jaz sem naročil v juniju, čakal 21 dni potem pa je rekel, da dostave ne bo... ",
    "user": "Something"
  },
  {
    "message": "Zakaj bi dlje trajalo med počitnicami? ",
    "user": "DeeCoy"
  },
  {
    "message": "Naročil 22.7, dobil 1.8 ",
    "user": "NejcSSD"
  },
  {
    "message": "Aha...kakor sem predvideval.Ne vem,ponavadi med počitnicami so vsi na morju in je malo delavcev itd.No,kljub temu,upam,da bo vse po sreči,glede na to,da sem tja 2 krat klical in že imajo skoraj vse potrebno.Bom videl,koliko se bo še to zavleklo. Hvala. ",
    "user": "FunkyMaksim"
  },
  {
    "message": "Naročil v ponedeljek in niso imeli na zalogi in dobim jutri (petek)... mislim, da je to kar hitro.  Lp ",
    "user": "fr4nc"
  },
  {
    "message": "Kadar ima dopust je itaq najavljeno na strani. Drugače pa ne bi smelo biti nobenih sprememb ali zakasnitev. ",
    "user": "RejZoR"
  },
  {
    "message": "v E. Leclerc-u je ze zaprl trgovino.. ",
    "user": "national"
  },
  {
    "message": "Kdaj že ",
    "user": "NejcSSD"
  },
  {
    "message": "Zaprl začasno za čas dopusta al za vedno (in bo fural samo spletno)? ",
    "user": "RejZoR"
  },
  {
    "message": "Že nekaj mesecev ga ni več tam, definitivno ni šlo za dopust. Spletna pa leti normalno dalje... ",
    "user": "floyd1"
  },
  {
    "message": "Spletno je lažje, ker nisi striktno odvisen od lokacije same. Lahko te vmes 2 uri ni na delovnem mestu pa bo firma naprej laufala, recimo da moraš bit samo dosegljiv na telefon. Pri fizični trgovini pa moraš bit v delovnem času skoz tam. Pomoje je bilo to najbolj problematično. Sploh če si privatnik in delaš sam. ",
    "user": "RejZoR"
  },
  {
    "message": "A res? Najemnine so pa zastonj?  ",
    "user": "chucki"
  },
  {
    "message": "Sej je logično. Pol računalniških trgovin sploh ne bi rablo fizično obstajat in bi lahko čisto normalno lavfalo prek neta. Kaj pa je narobe s tem? Modernizacija pač. Meni je to kul. Je pa res, da če gre kaj narobe v tem primeru, ne moreš it na fizični naslov trgovine in ga na štiri oči napizdit  ",
    "user": "Meizu"
  },
  {
    "message": " chucki je 11. avg 2011 ob 20:54 izjavil:A res? Najemnine so pa zastonj?    Najemnine česa? Sej to imaš lahko v svoji garaži. Stroške domene in ostalega povezanega z netom ima pa že tako ali tako. ",
    "user": "RejZoR"
  },
  {
    "message": " RejZoR je 12. avg 2011 ob 07:31 izjavil:chucki je 11. avg 2011 ob 20:54 izjavil:A res? Najemnine so pa zastonj?    Najemnine česa? Sej to imaš lahko v svoji garaži. Stroške domene in ostalega povezanega z netom ima pa že tako ali tako.   A ti bi šel v garažo kupit PC oz. komponente? Jaz mislim, da ne bi šel...  Lp ",
    "user": "fr4nc"
  },
  {
    "message": "Če imaš samo spletno štacuno tko kot jo je imel na začetku, ti ne hodiš nikamor ampak naročiš prek neta. ",
    "user": "RejZoR"
  },
  {
    "message": " RejZoR je 12. avg 2011 ob 10:18 izjavil:Če imaš samo spletno štacuno tko kot jo je imel na začetku, ti ne hodiš nikamor ampak naročiš prek neta.   Aia... jaz sem mislil, da je to glede najemnine ciljalo na to: ''v E. Leclerc-u je ze zaprl trgovino''  Ja za spletno trgovino je pa itak dost skoraj vsak prostor, tudi balkon ...  Lp ",
    "user": "fr4nc"
  },
  {
    "message": " fr4nc je 12. avg 2011 ob 09:39 izjavil:RejZoR je 12. avg 2011 ob 07:31 izjavil:chucki je 11. avg 2011 ob 20:54 izjavil:A res? Najemnine so pa zastonj?    Najemnine česa? Sej to imaš lahko v svoji garaži. Stroške domene in ostalega povezanega z netom ima pa že tako ali tako.   A ti bi šel v garažo kupit PC oz. komponente? Jaz mislim, da ne bi šel...  Lp  S kje pa misliš da dobiš robo naročeno preko spleta? Garaža ali pa skladišče(ne samo pri dinokomp)...  Če češ fancy štacuno potem dinokomp pa še kakšna ni zate.. ",
    "user": "mihec87"
  },
  {
    "message": " mihec87 je 12. avg 2011 ob 10:43 izjavil:fr4nc je 12. avg 2011 ob 09:39 izjavil:RejZoR je 12. avg 2011 ob 07:31 izjavil:chucki je 11. avg 2011 ob 20:54 izjavil:A res? Najemnine so pa zastonj?    Najemnine česa? Sej to imaš lahko v svoji garaži. Stroške domene in ostalega povezanega z netom ima pa že tako ali tako.   A ti bi šel v garažo kupit PC oz. komponente? Jaz mislim, da ne bi šel...  Lp  S kje pa misliš da dobiš robo naročeno preko spleta? Garaža ali pa skladišče(ne samo pri dinokomp)...  Če češ fancy štacuno potem dinokomp pa še kakšna ni zate..   Ja to vem ja... za spletne trgovine. Jaz sem s tem mislil, če bi mel dejansko trgovino v garaži (ne spletno oz. spletno in ''navadno''). Upam, da veš kaj mislim .  Lp ",
    "user": "fr4nc"
  }
]