[
  {
    "message": "Pozdravljeni,  sem uporabil iskalnik pa sem našel zgolj link do obrazca, kjer se ti obnovitveni diski pri nas naročijo, nisem pa našel cene. Ker ne bi rad naročil kar na blef, bi prosil koga, ki ve koliko stanejo, da prosim pove. Sem hotel tudi zapeči te diske sam doma, vendar v start meniju ne najdem Hp Recovery Managerja in tega ne morem storiti. ",
    "user": "Lolo"
  },
  {
    "message": "Pred letom ali dvema sem jih dobil zastonj. ",
    "user": "zee"
  },
  {
    "message": "Ti samo pokliči tisto številko, ki jo imaš tam zraven napisano, pa ti bodo vse lepo razložili. Naj bi bilo zastonj, ker si to že plačal. Mogoče poštnina? ",
    "user": "floyd1"
  },
  {
    "message": "Sem poklical (zakaj se tega nisem sam spomnil?) in so zastonj. Imam pa še eno vprašanje, sicer se naslov teme več na sklada z naslednjim vprašanjem, pa bom vseeno vprašal kar tukaj. Ker so na disku ki je v prenosniku že 4 primary particije, kar je težava, ker bi rad C: pogon razdelil naprej, vendar ne morem, ker bi v taki konfiguraciji vse skupaj spremenil v dinamične particije in adijo windows. Torej edina možnost je izbris ene od primarnih particij, tukaj pa zdaj vprašanje: katero?   Nekako sem razmišljal da bi izbrisal HP tools, ampak ali to potem pomeni, da nobeno njihovo orodje (npr. za varnost, fingerprint ipd.) ne bo več delovalo? Ali je morda bolje da izbrišem HP Recovery, glede na to, da bom itak dobil te obnovitvene diske? Minus pri tem bi bil edino ta, da obnovitev, če do nje pride, traja dlje, to pa je tudi vse. Kako bi se odločili vi? Hvala. ",
    "user": "Lolo"
  },
  {
    "message": "Zakaj bi sploh delil particijo? Saj ne postane nov fizičen disk. Če ti crkne, ti crkne vse. Če se pa particija razsuje, pa ni nek problem dobiti podatkov nazaj. ",
    "user": "Malajlo"
  },
  {
    "message": "Ker bi rad imel filme, glasbo in vse ostale datoteke na svojem, ločeno od C pogona. ",
    "user": "Lolo"
  },
  {
    "message": "Kakšno korist pa misliš da boš imel od tega? ",
    "user": "Cold1"
  },
  {
    "message": "Tak sem mel na vseh računalnikih do zdaj, ker mam rad stvari ločene, da je bolj pregledno (meni, za druge ne vem). Veliko kolegov ima tak, saj to ni nič novega.  Kaj ostali imate potem kar vse na C-ju? ",
    "user": "Lolo"
  },
  {
    "message": "Od rojstva otroka več ne sledim tako računalniškemu razvoju in vsemu, kar se dogaja okrog tega, a še nekaj let nazaj je veljalo, da je fajn, če imaš podatke na kakem drugem disku in ne na sistemskem, ker obstajajo virusi, ki \"napadejo\" le \"C\". Tudi jaz si zato dokumente in vse, kar je pomembnega spravljam na kak drugi disk (+backup seveda). Na laptopu imam zato ločeno particijo, na stacionarcu pa fizično drugi disk (in njegov backup na prenosnem hdd-ju).  Sem malo za luno ? ",
    "user": "floyd1"
  },
  {
    "message": "Mešate varnostne kopije in particije - druga particija ne obvaruje podatkov, ne pred virusi, ne pred sistemskimi napakami, ne pred okvaro strojne opreme.  Varnostna kopija na nekem zunanjem nosilcu (najbolje read only) je edino kar vas lahko obvaruje pred napakami.  ------------------------------------------  Particij ni dobro uporabljati na način kot se uporabljajo mape - za logično in pregledno pospravljanje podatkov - namenjene so določenim sistemskim nalogam (recimo hkratnemu nameščanju večih OSov).  Če dodatna mapa na C:\\ (recimo \"C:\\Moje datoteke\") ni dovolj \"pregledna\" se da lastno mapo vpeti v navidezno particijo - tako postanejo mape in datoteke \"maksimalno pregledne\" tudi za tiste med vami, ki ste navajeni urejanja datotek s particioniranjem (kar je, dandanašnji, neumnost - izvira pa, BTW, iz časov Unixa).  Najlažje in najbolj smiselno pa je uporabiti Knjižnice, ki so najbolj pregledne in ne zahtevajo nepotrebnega kompliciranja. ",
    "user": "Cold1"
  },
  {
    "message": "Vem, da druga particija ne obvaruje podatkov, saj tega niti nisem hotel narediti. Izgleda, da sem za časom kar se tega tiče, ko se človek navadi, pa je težko potem to spreminjati. Map ne znam vpenjat v navidezno particijo, zato bom raje preveril kako je s temi knjižnicami, ki jih omenjaš. ",
    "user": "Lolo"
  },
  {
    "message": "Primarna particija za os+ programe data na D,E....  Crkne OS/m-plata, formatiraš c in namestiš os še 1x.Če imaš vse na C zna biti hudič ker boš sigurno kaj pozabil skopirati na varno. ",
    "user": "amigo_no1"
  },
  {
    "message": "Torej - če nabašeš na virus, ki totalno zjeb** sistem ali celo sformatira c: - ti lahko podatki na drugi particiji ostanejo, a ne? Pa lažje je sistem na novo postavit, brez skrbi sformatiraš C in zinštaliraš na novo oz. uporabiš ghost ali kaj podobnega. Če imam vse na C-ju pa je že več prčkanja. Se motim?  edit: Mi je nekje med mojim pisanjem vletel tvoj post, amigo no1 - torej le nisem edini, ki tako razmišlja. ",
    "user": "floyd1"
  },
  {
    "message": "A tud za kontracepcijo ga \"prej v vzamete\"? Kakorkoli, ena particija, na kateri je placa za cel disk. Fajle pa pospravlat v Moji dokumenti (oziroma knjiznice v win7). Da pa ne ge vse v rit, ko crkna x, y, z, redni backupi na zunanji disk (ki ga potem odklopis, da ti ga kaksna strela ne skuri).  Tole particioniranje je ze veliko sranja naredilo, ko je na \"sistemskem\" disku zacelo zmanjkovati prostora. Potem pa mount pointi pa take carovnije. ",
    "user": "Malajlo"
  },
  {
    "message": " Malajlo je 18. avg 2011 ob 22:22 izjavil:Tole particioniranje je ze veliko sranja naredilo, ko je na \"sistemskem\" disku zacelo zmanjkovati prostora. Potem pa mount pointi pa take carovnije.  Kaj pa vem. Kakih 20 let že delam tako particije, pa še nisem imel nikoli problemov zaradi tega. Dodajam nove diske, ven mečem stare, tudi sistemskga kdaj, pa \"ghost\" na novega. Ghost sem uporabljal, ko še sploh ni spadal pod Symantec (ti so ga kasneje kupili). Kot sem rekel, nikoli problemov. Res pa je, da imam na C-ju vedno nekaj prostora, drugače se itak sistem preveč upočasni...  Kontracepcija in particije ? ",
    "user": "floyd1"
  },
  {
    "message": "Formatiranje sistemske particije je neumnost (ki, kot mnoge druge, izvira iz Unixa), preprosto namestiš Okna; razen, seveda, če je sama particija okvarjena - kar pa po vsej verjetnosti kaže na strojno napako.  Okna ob namestitvi skopirajo sistemske mape v C:\\Windows.old, ter kreirajo nove, ostalih map se ne dotikajo.  Strah da bodo podatki \"izpuhteli v nebo\" ob ponovnem nameščanju Oken je nepotreben.  Dodatne particije pa tudi ne predstavljajo nikakršnih garancij za obstojnost podatkov na njih, zgolj za zgago so. ",
    "user": "Cold1"
  },
  {
    "message": "no, jaz ze nekaj let ne delam tako. 20 let+ pa ze masine sraufam. Cajti so drugi. Pomisli na ves cas ghostanja in podobnega in na reden backup. Spremeni navade in imej eno particijo. Ko ti bo disk zaruzil, ti pet particij ne bo cisto nic pomagalo. Zavedanje (a lahko tako recem?) da gre lahko kaj narobe in imas reden backup pa pomeni vsaj nekaj ur prihranjenih zivcev. ",
    "user": "Malajlo"
  },
  {
    "message": "Backup seveda uporabljam. Reden - to pa je že problem, priznam. V bistvu snemam tako na DVD-je kot na zunanji HDD. Iz varnostnega vidika je problem le še ta, da je vse to na isti lokaciji...  Formatiranja sem se navadil že iz tega razloga, ker so drugače winsi pri namestitvi redno nekaj tečnarli in spraševali o obnovitvi sistema itd. Mi je blo bolj \"trotlziher\" vedno sformatirat in namestit na \"čisto\" particijo in brez glupih vprašanj o prepisovanju/popravljanju itd. Stvar navade, vem, da je komu to smešno. Če sem pa lahko uporabil ghost pa tega koraka itak ne rabiš. Prepišeš celi C in gotovo. ",
    "user": "floyd1"
  },
  {
    "message": "Če si nameščal isto verzijo je bilo ponovno nameščanje po vsej verjetnosti nepotrebno, če pa že, pa bi bilo lažje če bi izbral opcijo \"popravi\". ",
    "user": "Cold1"
  },
  {
    "message": "Saj ne vem, kaj naj si mislim. Ampak v zadnjih 10 letih sem na novo inštaliral winse samo na mašine, ki so bile totalno nasrane in jih nisem jaz postavljal. Vse ostalo se pa da popraviti in je veliko manj časa potrebnega, če veš, kaj delaš. \"Mojstri\", ki sistem \"popravijo\" s clean installom naj se pa lotijo raje česa drugega. Čas Zato - ena particija, veeeeliiika, pa userju povem, da naj ne išče nekih svojih načinov organizacije, ker pri morebitnem novem postavljanju OS prenašam izključno samo %userprofile% folder. Sploh pri teh recovery DVDjih nisem nikoli prepričan, kaj bo setup naredil. Pa če 100x piše, da ne bo nič brisano  ",
    "user": "Malajlo"
  },
  {
    "message": "ravno pred 1 tednom rihtal novi hp komp (ker idioti v bigbangu zaklenejo winse, da sem mogel na novo postavljat sistem), pa takole so mi rekli: -že po defoltu je zraven hp-jev recovery pa ostalo sranje, pa vedno preden začneš šarit po kompu (ali pa da frišni sistem naložiš prav tako z obnovitvenim hp orodjem) naredi backup tega z hp programom. to te bo koštali 4 prazne NE-prepisljive dvd-je. to je za čisto končni backup, če program ki je na hdd ne bo zmogel nazaj na nulo postaviti winsow.  in dvd-ja z originalnimi winsi ne prilagajo več, zaradi zlorab -priporočal je samo eno particijo zaradi delovanja tega obnovitvenega programa, dokumente dati v standardne win mape (my documents: slike, dokumenti, glasba...) -za vse tipke ki jih moraš pritisniti (F11 menda), in imena pa postopke pokliči njihovo podporo. ",
    "user": "gruntfürmich"
  },
  {
    "message": " Cold1 je 18. avg 2011 ob 23:24 izjavil:Formatiranje sistemske particije je neumnost (ki, kot mnoge druge, izvira iz Unixa), preprosto namestiš Okna; razen, seveda, če je sama particija okvarjena - kar pa po vsej verjetnosti kaže na strojno napako.  Okna ob namestitvi skopirajo sistemske mape v C:\\Windows.old, ter kreirajo nove, ostalih map se ne dotikajo.  Strah da bodo podatki \"izpuhteli v nebo\" ob ponovnem nameščanju Oken je nepotreben.  Dodatne particije pa tudi ne predstavljajo nikakršnih garancij za obstojnost podatkov na njih, zgolj za zgago so.  Sem že imel primer, ko winse nisem mogel namestiti na C brez formata.In da, z diskom ni bilo nič narobe.ntfs je imel težave s problemi. ",
    "user": "amigo_no1"
  },
  {
    "message": "Sem že imel primer, ko winse nisem mogel namestiti na C brez formata.  Vedno sformatiram. Relevantne mape (My documents, profili od Firefoxe, Thunderbirda) pa premaknem na D:\\. Hitro in ucinkovito. Pac: M$ implementacija domace mape, ki dela ko singerca v *nix svetu, ni vredna pol piskra ledenohladne vode. ",
    "user": "zee"
  },
  {
    "message": "@ Amigo no1 Fino, pa lahko poveš kaj je bilo narobe z FSom, aja, saj res - nisi pogledal; tvoje osebne anekdote so kaj malo vredne v primerjavi z težavami, ki jih imajo uporabniki ki si preformatirajo datoteke in nastavitve, ki bi se ohranile v mapi Windows.old če bi pustili datotečni sistem pri miru.  Pa še moja osebna anekdota: odkar sem se pred leti odvadil debilane formatiranja se mi še nikoli ni dogodilo, da bi bil v formatiranje prisiljen - zgolj poženem namestitev in nato skopiram nastavitve, programe in datoteke iz Windows.old, pa je.   --------------------------------------  @Zee Zbadljiv odgovor bi se glasil: Če ne znaš upravljati z Okni potem raje plačaj nekomu da ti administrira sistem (saj veš - tako kot v službi).   Sicer pa MS (od kje ti pri 30 letih otročja ideja da \"S\" zamenjaš z \"$\" raje ne vprašam) nikoli ni implementiral Unixaškega \"domačega direktorija\", implementirali so Okensko \"uporabnikovo mapo\".  Ta ideja, da so Okna v bistvu Unix (zgolj malo čuden), je eden izmed bolj problematičnih memov v IT-ju, ki konstantno povzroča težave ko se poskuša na silo uporabljati koncepte iz sveta Unixa v Oknih, nato pa se, ko gre vse k vragu, kriči kako nesposoben je MS in kako zanič da so Okna; v resnici pa uporabnik (ki samega sebe dojema kot 3l1tn3ga h3k3rj4) preprosto niti ni prebral navodil, niti ni sledil postopkom, ampak je namesto tega na silo čaral po svoje in samemu sebi povzročil nepotrebne težave.  (Drugače pa je mapa \"Users\" v Oknih - iz stališča datotek - implementirana natančno enako kot mapa \"Home\" v Unixu podobnih OSih, jamranje o raznih piskrih, temu primerno, odpade.) ",
    "user": "Cold1"
  },
  {
    "message": "@Cold1: Lahko brez osebnih napadov? Hvala.  Dopuscam moznost, da se da probleme v OS Windows resevati brez formatiranja, vendar je po mojih izkusnjah bistveno manj zaj*, ce se sistem enostavno sformatira. Ce se znajdes*, imas sistem podrt in nanovo postavljen v manj kot eni uri, brez navlake/napak iz prejsnjih reinkarnacij.  * - \"unattended install\" operacijskega sistema in vseh vecjih/manjsih programckov ",
    "user": "zee"
  },
  {
    "message": "Šur (besedo \"zbadljiv\" si opazil, mar ne). Pa se še ti izogni otročjim izpadom ala $$. Hvala.  Drugače se pa strinjam btw, samo da je definicija \"znajti se\" v tem, da programe, nastavitve in datoteke premakneš ven iz Windows.old v mape Program Files in Users - formatiranje pa le to onemogoči.  Pri tem načinu dobiš nazaj stanje sistema pred namestitvijo in veselo nadaljuješ kjer si ostal. ",
    "user": "Cold1"
  },
  {
    "message": "Ne preferiram formatiranja za vsako figo, tokrat ni šlo drugače: Matična je crknila, jo zamenjam z identično, windows install (repair in tudi clean install) se je nekje na pol poti ustavil, chkdisk ni rešil nič. Je bilo treba formatirati še 1x v ntfs (quick format). Disk nima bad sektorjev in še vedno deluje bp (winsi tudi). ",
    "user": "amigo_no1"
  },
  {
    "message": "Saj razumem, moja poanta je v tem, da se gre za anekdoto.  Večina ljudi lahko in bi tudi morala uporabljati navadno novo namestitev, brez formatiranja - je lažje, potem ko se spomnijo, da pravzaprav niso kopirali vseh svojih datotek...  Več particij pa zgolj povzroči, da ljudem zmanjka prostora na eni izmed njih, nato pa premikajo podatke iz ene particije na drugo kot mačka mlade... ",
    "user": "Cold1"
  },
  {
    "message": " Cold1 je 20. avg 2011 ob 09:55 izjavil:Pa še moja osebna anekdota: odkar sem se pred leti odvadil debilane formatiranja se mi še nikoli ni dogodilo, da bi bil v formatiranje prisiljen - zgolj poženem namestitev in nato skopiram nastavitve, programe in datoteke iz Windows.old, pa je.   Če programe samo skopiraš ponavadi ne delujejo najbolje. ",
    "user": "fosil"
  },
  {
    "message": "Normalni programi bodo, če ne najdejo svojih nastavitev, poustvarili privzete nastavitve.  Mnogi programi imajo nastavitve v datotekah, le te pač premakneš nazaj v svoj uporabniški profil, tako kot premakneš programe nazaj v Program Files.  Drugi pa imajo nastavitve v registru - za ta namen je dobro imeti ključa \"HKLM\\Software\" in \"HKCU\\Software\" shranjena v .reg datoteki.  Če jih nimaš shranjenih, pa se da stare registrske panje vpeti v register, v datoteki s pomočjo tako piše:  Load or Unload Registry Hives Caution  Incorrectly editing the registry may severely damage your system. Before making changes to the registry, you should back up any valued data on your computer.  Note  If you make a mistake that results in your computer not starting properly, you can restore the registry. For instructions, see Restore the Registry.   Loading a registry hive To load or unload registry hives, use Registry Editor. The Load Hive... and Unload Hive... commands affect only the HKEY_USERS and HKEY_LOCAL_MACHINE keys and are active only when these predefined keys are selected.  When you load a hive into the registry, the hive becomes a subkey of one of these keys.  To load a hive into the registry   Open Registry Editor.  Click either the HKEY_USERS key or HKEY_LOCAL_MACHINE key.  On the File menu, click Load Hive....  Find the hive you want to load and click it.  Click Open.  In Key Name, type the name that you want to assign to the hive and then click OK.  Unloading a registry hive To unload a registry hive open Registry Editor  Select a hive that you have previously loaded onto your system  On the File menu, click Unload Hive....   Je pa potrebno potem izvoziti ključe ki jih potrebujemo v .reg datoteko, odpeti stare panje, popraviti .reg datoteko in jo združiti z trenutnim registrom.  Lažje je če jo imaš predpripravljeno. ---------------------  Velika večina programov, ki jih imam, je brez težav preživela vse menjave OSov v zadnjih desetih letih. ",
    "user": "Cold1"
  },
  {
    "message": "No če gre za lastni računalnik s preverjenimi programi potem je to v redu. Če gre pa za kakšen drug računalnik s programi, ki jih ne poznaš pa zna bit to problem. S programom je lahko navidezno vse v redu, ko pa hočeš zagnat kakšno specifično funkcijo pa zašteka. ",
    "user": "fosil"
  },
  {
    "message": "Če ima vse svoje datoteke in vse svoje nastavitve skopirane na prave lokacije - potem nima kaj \"štekat\".  Je pa treba vedeti ali je program namestil kake svoje komponente v sistem (gonilniki, storitve, ipd) - v tem primeru se ponavadi sploh ne zažene (pač dvoklikneš setup.exe, in ker so nastavitve na svojih mestih, odpade potreba po ponovnem ročnem nastavljanju).  Takovrstna integracija je večinoma zloraba uporabnikovega sistema (razni DRM-ji ipd.). ",
    "user": "Cold1"
  }
]