[
  {
    "message": "Danes sem v 2. roku opravljal še zadnji popravni izpit v SŠ in žal neuspešno. Šel sem že do ravnateljice in mi povedala, da 3. roka (septembra) ne bo. Imel sem 3 popravne izpite, prva dva naredil v prvem roku, tretjega pa danes ne. Kakšne možnosti sploh še imam? Se lahko prepišem na drugo šolo in potem med šolskim letom opravim še neopravljeni izpit + ostale predmete ali moram na vsak način ponavljat letnik? Možnosti v 3. roku na sedanji šoli pa nikakor ne bom dobil. ",
    "user": "Desty"
  },
  {
    "message": "Pri nas je 3.rok bil vedno septembra in so se lahko kamot pogojno vpisali v višji letnik. samo nisem bila na gimnaziji, ampak na 4.letni strokovni. ",
    "user": "žana"
  },
  {
    "message": "Ko sm šov jst iz sredne se je neki govoril, da greš lahk naprej tud če nimaš vseh predmetov pozitivnih. A tega ni več al kako ? ",
    "user": "Dust"
  },
  {
    "message": "Še lansko leto je bilo pri nas tako, da so te spustili naprej. ",
    "user": "žana"
  },
  {
    "message": "Ne, letos so pravila drugačna. Tretjega roka ni več. ",
    "user": "RazzorX"
  },
  {
    "message": "Ko sm jst hodu niso spuščal, tako kot zdaj. Potem ko sm zakluču 2008 je blo prvo leto, da so spuščal. Mislm, da je tole nepravično, da zarad enga predmeta padš in zgubiš en let. Na faksu greš lahk naprej tud s tremi negativnimi predmeti... Pač jih narediš tekoče leto. ",
    "user": "Dust"
  },
  {
    "message": "Mogoče na vaši šoli izpite lahko opravljaš tudi kot občan, kar v praksi pomeni, da jih moraš opravljati brez statusa in proti plačilu. Ker vpisi niso zaključeni do 15. septembra, se teoretično lahko tudi vpišeš v višji letnik, če izpit kot občan opraviš (ali te bodo sprejeli, je odvisno od tega, koliko je prostora v oddelku, v praksi pa je verjetno prostor vsaj zate :). Če izpitov kot občan ne moreš opravljati na vaši šoli, greš lahko kam drugam, važno pa je, da to narediš pred 15., ker se po tem datumu vpisi zapečatijo in je verjetnost, da te sprejmejo mala. Tveganje obstaja pa tudi v zvezi s ponavljanjem. Če si dijak šole, ti (le prvo) ponavljanje pripada samodejno, če pa dijak šole nisi, pa nikakor ne (in smo spet pri prošnjah in odločitvah). Če je bil tvoj problem samo neznanje, ti vpisa (ob opravljenem izpitu v naslednji letnik, ob neopravljenem ponavljanje) ne bo verjetno nihče branil, če so bile pa še težave pri odnosu do pouka in učiteljev, se zna pa zgoditi, da se te bodo takole elegantno lahko čisto znebili. Skratka, možnost imaš, a z njo pride tudi tveganje.  Aja, glede tretjega roka, ta je v glavnem le fantazija, ki kroži med folkom s popravci, te zadeve ni že kakih deset let. Če se hočeš pogojno vpisati v naslednji letnik (in potem opravljati izpit že v novem šolskem letu), pomagajo samo kaki res hudi medicinski razlogi in z izvidi podkrepljena mila prošnja.  Veliko sreče. ",
    "user": "Sisko101"
  },
  {
    "message": "Iz prve roke ti lahko povem, da sm šov na 3. rok popravca iz matematike leta 2007. Tko, da ni fantazija. Delov sm pa ekonomsko šolo. ",
    "user": "Dust"
  },
  {
    "message": " Dust je 18. avg 2011 ob 19:50 izjavil:Iz prve roke ti lahko povem, da sm šov na 3. rok popravca iz matematike leta 2007. Tko, da ni fantazija. Delov sm pa ekonomsko šolo. No, po novem tega ni več. Na faksu greš lahk naprej tud s tremi negativnimi predmeti... Pač jih narediš tekoče leto. Se motiš. Sedaj z bolonjskimi programi ti na mnogih faksih lahko fali le en predmet. Pa tudi prej v mnogih primerih ni bilo upanja, da boš s tremi manjkajočimi predmeti brez težav izdelal naslednji letnik. ",
    "user": "bluefish"
  },
  {
    "message": "Jaz pravim da je največ odvisno od šole oz. fakultete..pri nas so jim še radi gledali skozi prste v srednji šoli. ",
    "user": "žana"
  },
  {
    "message": "Ko sem bil še v srednji šoli, je nek sošolec fasal 6 popravcev. Dva so mu dovolil delat v prvem roku (baje lahko vseeno delaš popravce v PRVEM roku, tudi, če si avtomatično padel (s četrtim popravcem)). Potem se je pa izpisal iz letnika in šel kot občan delat ostale štiri avgusta in septembra. Enega mu ni uspelo. Uspešno se je izgovoril, da so krive poplave (tiste, ki so bile pred leti) in so mu dali še en rok januarja. Takrat je opravil še zadnjega popravca in se polnopravno vpisal v četrti letnik.  Ne vem ali je šlo zgolj za luknjo v pravilniku o popravnih izpitih ali je imela prste direktorica (v vsakem primeru sem ziher, da mu je ona svetovala), ki je živela v istem kraju kot on (in ga večkrat peljala domov).  Na mojem faksu imamo pogojni vpis z dvema manjkajočima predmetoma. ",
    "user": "Phantomeye"
  },
  {
    "message": "Se motiš. Sedaj z bolonjskimi programi ti na mnogih faksih lahko fali le en predmet. Pa tudi prej v mnogih primerih ni bilo upanja, da boš s tremi manjkajočimi predmeti brez težav izdelal naslednji letnik.   Spet govorim iz prakse. Prvi letnik faksa sem šov skos brez treh predmetov. Bolonski program, ravno dovolj točk mi je ratal dobit za napredovanje. V drugem letniku sm naredu še te za prvega. ",
    "user": "Dust"
  },
  {
    "message": "Torej glede bolonca.  Na našem faksu rabiš imeti v prvem letniku 54 točk od 60. To pomeni glede na vrednost predmetov si lahko spustil od enega do treh. Seveda odvisno kako so bili dani v sklope.  Vsi predmeti, ki so bolj pomembni za napredovanje imajo avtomatsko 6+ pik, tako postanejo obvezni.  Drugače pa ko sem sam bil v srednji, so tisti \"nadarjeni\" imeli tudi tretji rok :\\ ",
    "user": "rdecaluc"
  },
  {
    "message": "Že kar nekaj časa nazaj sem imel tud jst opravljal popravca v 3. roku.   Potrebno je pa imeti opravičljiv razlog :) ",
    "user": "sss"
  },
  {
    "message": "Jaz imam uprašanje. Nikoli še nisem padel letnika in me zanima ali se lahko prijavim na občinske izpite? ",
    "user": "Jani1"
  },
  {
    "message": "(Na kakšne občinske izpite?) ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "izpite lahko opravljaš tudi kot občan. Tako so mi rekli v šoli. Nekateri pravijo, da lahko te izpite delam le če sem že enkrat ponavljal leto. ",
    "user": "Jani1"
  },
  {
    "message": "O kakih izpitih ti to? Popravnih? ",
    "user": "bluefish"
  },
  {
    "message": "Glej, v šoli imam 4 popravne izpite. Če nisi nikoli ponavljal mi ne morejo pomagat in moram ponavljati letnik. Za tiste, ki so že ponavljali in imajo več kot 3 popravne izpite lahko 3 popravne izpite naredijo v šoli. Potem se izpišejo iz šole in zaprosijo če bi lahko naredili občinske izpite, če jim šola odobri jih gredo delat (ampak jih je treba plačati). Ko delajo občinske izpite zamudijo šolo za približno 1 mesec. Če ga naredijo se potem vpišejo v naslednji letnik. Tako so naredili vse 3 popravne v šoli in enega izven šole. ",
    "user": "Jani1"
  },
  {
    "message": "Ja se da... Ko jim pomoliš dnar se vse da :)   Mene zanima kdaj okvirno bojo zdej popravni (junijski rok). Sicer mam sam enga in to matematiko. ",
    "user": "Venum"
  },
  {
    "message": "Rok bi moral biti določen v šolskem koledarju. Načeloma bi morali biti od 28.6. do 2.7. ",
    "user": "sid911"
  },
  {
    "message": "Pri nas je tako, da če imaš 4 popravce, direkt padeš letnik. Nema trte mrte... ",
    "user": "zelodko"
  },
  {
    "message": " sid911 je 20. jun 2012 ob 21:55 izjavil:Rok bi moral biti določen v šolskem koledarju. Načeloma bi morali biti od 28.6. do 2.7.  Evo sem zvedel in sicer je od 2.7 pa do 5.7 (sicer nevem kak je za druge šole).  Hvala :) ",
    "user": "Venum"
  }
]