[
  {
    "message": "Torej iščem wlan usb z eksterno anteno in dometom, ki bi moral biti boljši od povprečnih wlan kartic v prenosnikih in navadnih PCjih.  Idealno bi bilo, če se da dobiti to kje v trgovini, da lahko grem kar iskat čim prej (comtrom, rolan, comshop, dinokomp,... pa kaj še je pač v MB)  Na kaj je sploh potrebno paziti pri iskanju teh kartic? Ker na vseh piše 54mbps, 108mbps pa podobne fore pol pa signal skače za par črtic gor pa dol...  Hvala za predloge  ",
    "user": "J-e-r-r-y"
  },
  {
    "message": "Alfa AWUS036H je 100% preverjena zadeva http://shop.wlan-sat.com/  oz. nekaj s čipom RTL8187  V navadnih trgovinah sploh ne glej, ker načeloma prodajajo samo neko šit robo, ki niti približno ne deluje tako zanesljivo kot tista kartica zgoraj. ",
    "user": "blackbfm"
  },
  {
    "message": "Tole http://shop.wlan-sat.com/strojnaoprema/... ?  oziroma glede na to, da je razlika v ceni minimalna še raje tole http://shop.wlan-sat.com/strojnaoprema/... ? ",
    "user": "J-e-r-r-y"
  },
  {
    "message": "Zakaj gledas druge kartice?  http://shop.wlan-sat.com/strojnaoprema/...  Za to dam roko v ogenj, za ostalo pac ne. ",
    "user": "blackbfm"
  },
  {
    "message": " blackbfm je 4. sep 2011 ob 15:25 izjavil:Zakaj gledas druge kartice?  http://shop.wlan-sat.com/strojnaoprema/...  Za to dam roko v ogenj, za ostalo pac ne.   +1 Al pa 2W http://www.wiedemann-is.de/shop/product... ",
    "user": "krop"
  },
  {
    "message": "n verzija baje ni kul ",
    "user": "blackbfm"
  },
  {
    "message": " blackbfm je 5. sep 2011 ob 15:17 izjavil:n verzija baje ni kul   Veš mogoče zakaj, ker v kratkem nameravam kupiti zadevo? ",
    "user": "krop"
  },
  {
    "message": "Sposodil si bom temo, za eno vprašanje...  Torej doma imam tale router  http://www.mimovrste.com/artikel/247003... Na katerega sta priklopljena 2 namizna PC (kabel) in prenosnik brezzično... Sedaj v kratkem bom premaknil en PC v spodnje nastropje... Pa glede na to da bi bilo zelo nepraktično vrtati luknje in dajati denar za kabel (bi nucal vsaj 30m, da ga lepo napeljem), ali bi se dalo da bi imel na namiznem PC brez kabla... Zasledil sem tole, samo ne vem ali je to temu namenjeno... http://www.mimovrste.com/artikel/249002... Torej ali prek tega mi bo lovilo moj internet preko wirelessa. Ne spoznam se na te stvari, tako da raje vas prašam da ne kupim in ne bo potem dobro...   LP ",
    "user": "Ibrahimovic"
  },
  {
    "message": " krop je 5. sep 2011 ob 20:21 izjavil:blackbfm je 5. sep 2011 ob 15:17 izjavil:n verzija baje ni kul   Veš mogoče zakaj, ker v kratkem nameravam kupiti zadevo?   Mogoce sem tak povrsno to rekel.. Zanesljivost in kompatibilnost sta pac na strani navadne G kartice. N zadeve so tak tak, pac drug cip in to. Zdaj ce ne mislis resno koristit visjih hitrosti potem je g kartica vseeno boljsa. ",
    "user": "blackbfm"
  },
  {
    "message": "Kaj pa atheros čipi? ",
    "user": "J-e-r-r-y"
  }
]