[
  {
    "message": "Recimo, da te neka firma povabi na razgovor, kakšne možnosti ima nekdo, da res dobi zaposlitev, ali pa je to le podrobno spraševanje.  Namreč poslal sem 10 ponudb (po e-mail-u) in dobil 4 vabila (3-4 st.izobrazbe). Moja ponudba ni neka kopija iz neta, ampak sestavljena bolj po svoje a pravilno oblikovana, da se ponudiš, da si želiš.... ",
    "user": "jalovec09"
  },
  {
    "message": "Možnosti so vsekakor večje, kot če povabila ne dobiš ",
    "user": "telexdell"
  },
  {
    "message": "ko iščejo novega zaposlenca zbirajo prijave. Tiste 5-10 z najbolj primerno prijavo povabijo na razgovor in na razgovoru izberejo najbolj simpatičnega/najlepšo kandidata/tko. ",
    "user": "Blinder"
  },
  {
    "message": "Odvisno od podjetja kaj potrebuje, kako nujno potrebuje, odvisno od tega koliko ostalih se je prijavilo na razpis, odvisno od tebe kako se bos odrezal in kar dejansko znas,... ",
    "user": "Bob Rock"
  },
  {
    "message": "Tu je veliko vprašajev, tako kot je napisal Bob Rock in je težko posploševat.. (npr. predvsem je odvisno od tega, za katero področje gre oz. zahtevane kvalifikacije)  Je pa to kar dober uspeh, da si od 10 prošenj dobil 4 povabila.. Veliko je takih, da je poslalo 100 prošenj in dobilo 4 vabila.. ",
    "user": "ducky"
  },
  {
    "message": "Mene moti to da je razpis objavljen kandidat pa znan že prej... ",
    "user": "klemenSLO"
  },
  {
    "message": "To je probelm samo v javni upravi, v privatnem sektoju načeloma tega ni, ker ni omejitve koga lahko zaposlijo. Če imajo že znanega kandidata ga pač zaposlijo brez razpisa.  Frnikola: V privatnem sektorju je v 99% primerov tako, da na razgovor vabijo tiste, ki so v ožjem izboru za delovno mesto. vsak tak intervju jemlje čas in če že imajo izbranega kandidata potem se ne bodo matrali z razgovori. Seveda pa to, da greš na razgovor ni garancija, da boš dobil službo, ker so gotovo povabili še koga. ",
    "user": "St235"
  },
  {
    "message": "za kašna dela pa se gre približno? ",
    "user": "Blinder"
  },
  {
    "message": "noway da si dobil na 10 vlog 4 povabila na razgovor .... razen mogoce ce gre za delo kjer je vezano na poprejsnji preizkus in delo po ucinku. glede razgovorov najbolje da poves da si ti najboljsi in se 100% hvalis. resno ... ce pokazes cisto malenkost da nis pr stvari te nebojo uzel. razn kolkr sem zgoraj napisal, da gre za delo na efekt. tam jih zanimajo samo stevilke.dajo te 1 reden v preizkus (neplacan), in ce ni ucinka hvala in adijo.  v privatnem sektorju je ravno tako 3/4 oglasov fiktivnih. kot v javnem. ponavad uzemajo kaksne bivse studente al pa znance not, standard praksa. najbolj hecno je ko majo delovna mesta kot je receptor, ko prinesem tja vlogo je receptor ze lepo tam, in se vidi da se mu rit trese in se te hoce na brzino znebit. javna uprava je pa itak 30 let za casom. totalni komunizem, kjer je vec veljala tvoja lojalnost kot pa znanje. ",
    "user": "mojsterleo"
  },
  {
    "message": "Leo ne mešat razpisa/oglasa za delovno mesto z zakonsko obvezo objave delovnega mesta na zavodu. Če šteješ slednje kot fiktiven oglas potem imaš prav. ",
    "user": "St235"
  },
  {
    "message": "Ta je dobra ja. Na 10 ponudb je dobil 4 vabila   Ampak, če frnikola že sprašuje o šansah, je tako, da če te povabijo na razgovor, potem so recimo šanse tm 1 proti 5, da dobiš službo.   Za bolj natančo statistično številko bi moral povedati, koliko jih je prišlo na razgovor in kako so zgledal  ",
    "user": "MadMicka"
  }
]