[
  {
    "message": "Pozdravljeni! Imam problem s kupovanjem preko E-baya. Ker prvič kupujem in me je strah prevar, saj izdelek ki ga želim kupiti stane 300€, me zanima kako lahko preverim prodajalca. gre za zasebno ponudbo prodajalca iz UK. Izdelek je rabljen, ne nov.  link prodajalca: http://feedback.ebay.co.uk/ws/eBayISAPI...  link predmeta: http://www.ebay.co.uk/itm/8-METRE-F-ONE...  Za odgovor se vam vnaprej zahvaljujem ",
    "user": "t-schook"
  },
  {
    "message": "predvsem ne posilja v slovenijo ",
    "user": "Gandalfar"
  },
  {
    "message": "Izgleda zanesljiv. Vse do sedaj je dobil pozitivne. Pa še prej vprašaj če pošilja v Slovenijo. ",
    "user": "errhec"
  },
  {
    "message": "Sicer pa mi ne deluje kot nategun ampak za 100% se prepričati...težko oz. nemogoče pri tako majhnemu številu feedbackov.  Če bi imel nekoga v UK, ki poleg tega stanuje blizu, da si gre zadevo pogledat na lastne oči...to verjetno ni opcija, itaq.  Kaj za poštnino in kako bo pošiljal sta se že dogovorila? ",
    "user": "nejcpirc"
  },
  {
    "message": "pogledaš oceno pa komentarje, pol se pa na podlagi tega odločiš  pa če ne pošilja v slovenijo, imaš podjetja, ki ti robo pošljejo iz vb v slo ",
    "user": "gendale"
  },
  {
    "message": "hvala za tak hitre odgovore... za pošiljanje v slovenijo je že zmenjeno. sumljivo mi je bilo to da je tam v razpredelnici (Recent Feedback ratings) pisalo 0 pozitivnih, 0 negativnih in 0 neutralnih, ob tem pa veliko komentarjev, za katere nisem vedel ali so fake ali ne...  Na kaj pa naj bol najbol pozoren pri prodajalcih, da jih bom smatral za dovolj zanesljive? ",
    "user": "t-schook"
  },
  {
    "message": " gendale je 19. sep 2011 ob 17:57 izjavil: pa če ne pošilja v slovenijo, imaš podjetja, ki ti robo pošljejo iz vb v slo   Mogoče poznaš katero na pamet, da sedaj ne iščem? Tudi meni bi to večkrat prav prišlo... ",
    "user": "nejcpirc"
  },
  {
    "message": "ocena je zraven zvezdice? kaj pa % feedbacka? 0%? Kakšni so pogosti znaki prevar, razen WU?  drugače pa če gre kaj narobe mi paypal vrne denar oz. kakšne so izkušnje s tem? ",
    "user": "t-schook"
  },
  {
    "message": " nejcpirc je 19. sep 2011 ob 18:01 izjavil:gendale je 19. sep 2011 ob 17:57 izjavil: pa če ne pošilja v slovenijo, imaš podjetja, ki ti robo pošljejo iz vb v slo   Mogoče poznaš katero na pamet, da sedaj ne iščem? Tudi meni bi to večkrat prav prišlo...  žal sem pozabil ime, ampak sigurno najdeš preko googla  al pa če se kdo drug spomni.. ",
    "user": "gendale"
  },
  {
    "message": " [st.citat p3253372] sumljivo mi je bilo to da je tam v razpredelnici (Recent Feedback ratings) pisalo 0 pozitivnih, 0 negativnih in 0 neutralnih, ob tem pa veliko komentarjev, za katere nisem vedel ali so fake ali ne...  zraven razpredelnice tudi lepo piše v zadnjih 12 mesecih in glede na to, da v tem času ni nič prodajal,...): ",
    "user": "dejansan"
  },
  {
    "message": "hvala samo za zdaj pa izgleda da nekdo nabija ceno, tak da dvomim da se bo še splačalo vse skupaj... ",
    "user": "t-schook"
  },
  {
    "message": " nejcpirc je 19. sep 2011 ob 18:01 izjavil:gendale je 19. sep 2011 ob 17:57 izjavil: pa če ne pošilja v slovenijo, imaš podjetja, ki ti robo pošljejo iz vb v slo   Mogoče poznaš katero na pamet, da sedaj ne iščem? Tudi meni bi to večkrat prav prišlo...   http://www.izanglije.com/ ",
    "user": "Rambo4"
  },
  {
    "message": " t-schook je 19. sep 2011 ob 18:23 izjavil:hvala samo za zdaj pa izgleda da nekdo nabija ceno, tak da dvomim da se bo še splačalo vse skupaj...   V tem primeru je šlo za licitacijo. Prodano je bilo za 434.74 EUR. ",
    "user": "Tilen"
  }
]