[
  {
    "message": "Imam en problem. In to je, da sem preveč na facebook-u. Vsakič, ko mi nimam ničesar za delati, se vpišem in sedim za računalnikom ali pa sem na telefonu tudi po več ur (4-5), čeprav vem da nebo nič novega. A mi lahko kako pomagate, pač z čem se naj začnem ukvarjati ali pa kaj, ker zdaj pa je tega že dovol. In vem da nisem edina, ki ima tak problem, tako da boste tudi večim pomagali :)  Hvala za vse odgovore :) ",
    "user": "hardcore_"
  },
  {
    "message": "Začni šivat, klekljat, gobelini, reševati križanke... ",
    "user": "Good Guy"
  },
  {
    "message": "Postani moderator na slotechu... Samo obstaja nevarnost, ker ko se oni dolgcasijo(kar se itak skos), zacnejo zapirat teme in brisat poste za cist brezveze... Tako da bos na istem... ",
    "user": "oemdzi"
  },
  {
    "message": "Počneš kar ti paše ane. Nekateri 4-5ur berejo, nekateri kolesarijo, lovijo ribe; nekateri imajo več stvari, ki so jim zanimive pa razpršijo ta čas na več aktivnosti. ",
    "user": "Blinder"
  },
  {
    "message": "pejt ven v gozd, tečt, čohaj psa... ali pa igrat odbojke,košarke,nogometa,tenisa, biljard. Igraj družabne igre (monopoly, poker, šnops, ...) Riši kaj. Beri knjige, stripe. Gledaj filme, serije.. Igraj igre. Skuhaj kaj lepega.. Pospravi sobo.. Pejt na kolo, rolarje,.. Malo zadremaj. Začni dvigovat uteži, delaj sklece itd... Loti se sestavljanja kakih velikih puzzlov ali pa začni zbirati nekaj. Pejt v shopping, na kavico, na pir, na sok.   ali pa... mastrubiraj. ",
    "user": "bigbada"
  },
  {
    "message": "Zbrisi facebook pa je, jst ga sicer nimam hvalabogu . ",
    "user": "MAFIA"
  },
  {
    "message": "najlepša vam hvala :) ..zej bom pa res zbrisala facebook, ker opažam da je to totalna bedarija! :) ",
    "user": "hardcore_"
  },
  {
    "message": "Za stalkanje je čist kul, za vse ostalo pa je res bedarija. ",
    "user": "Bananovec"
  },
  {
    "message": "kaj sploh počneš tolko časa na fbju?  saj niti ni ne vem kaj za gledat ",
    "user": "gendale"
  },
  {
    "message": " hardcore_ je 25. sep 2011 ob 15:25 izjavil:Imam en problem. In to je, da sem preveč na facebook-u. Vsakič, ko mi nimam ničesar za delati, se vpišem in sedim za računalnikom ali pa sem na telefonu tudi po več ur (4-5), čeprav vem da nebo nič novega. A mi lahko kako pomagate, pač z čem se naj začnem ukvarjati ali pa kaj, ker zdaj pa je tega že dovol. In vem da nisem edina, ki ima tak problem, tako da boste tudi večim pomagali :)  Hvala za vse odgovore :)  pridi k meni ..me boš masirala ",
    "user": "softić"
  },
  {
    "message": "Nekaj časa nazaj sem tudi sam preživel preveč časa na te bedariji. Potem sem pa dojel da je pointless in sem si zbrisal acc mesec nazaj. Predlagam ti da si ga zbrišeš, stike pa ohranjaš prek mobitela. V tem času ki ti bo ostal se pa sama odločiš kaj boš počela. Če te mika bolj šport začni športat, začni brat, programirat...  Lp, LinksysOne ",
    "user": "Rias Gremory"
  },
  {
    "message": "Babica leži na smrtni postelji, k sebi pokliče vnukico in pravi: - Draga moja, ura mi bije zadnje minute, zato ti želim prepustiti moje bogasto, za katero sem garala celo življenje. - Kaj pa je to bogastvo babi? - 160 hektarjev zemlje, velikanska kmetija, zelo lepa in velika vila, tisočglava živina, nekaj traktorjev, dva kombajna in 22.645.789,00 €. - Huh babi, sploh nisem vedela, da si tako bogata! Celo življenje si se mantrala, samo, da bi mi prepustila to bogastvo! Ne morem verjet! Kje pa si lahko ogledam to kmetijo, pa vilo in celotno bogastvo? - Draga moja, seveda na Facebooku!   ",
    "user": "opeter"
  },
  {
    "message": "Jaz sem tudi zbrisal FB kake pol leta nazaj ker je brezveze. Ljudje itak samo bedarije pišejo gor. Zelo redko je kdo kako pametno novico objavil ali pa napisal kaj poučnega oz. pametnega .. ",
    "user": "krispe"
  },
  {
    "message": "Potem je google+ tudi bedarija ali dvoličnost? ",
    "user": "kmetek"
  },
  {
    "message": "res zelo redko kdo napiše kaj poučnega ali pametnega. večinoma gre za popolne bedarije...pa vseeno je facebook poleg mobilnega telefona daleč najboljši način da nekoga kontaktiraš in ostaneš z nekom v stiku ko gre ta na službeno potovanje izven države za več časa.   reševanje težave: za začetek poizkusi z branjem knjig ali gledanjem najljubše serije na račuanlniku..pač naloži na računalnik celo serijo in jo poglej. Tako se jaz zaposlim ko je slabo vreme, dolgčas in človek nima kam it...:) ",
    "user": "Gray_Warden"
  },
  {
    "message": "@kmetek: Ne ni. Jaz osebno ne maram facebooka ker je izgubil svoj namen (lahko bi ga preimenovali v gamebook) in deluje počasi. Vedno več ljudi objavlja neke reklame za igrice itd. Pač meni ni več všeč, zdaj uporabljam Twitter in mi je VELIKO bolj všeč od FB ker ni nesnage, imam lepši pregled in ni ne vem kakšnih nastavitev za zasebnost, da se odločim ali bo stane videl kdaj sem šel na skret in ali bo to videl jože. IMO je FB izguba časa ker tudi samo za ohranjanje stikov ni več ok; meni je velikokrat chat nehal delat.  Lp, LinksysOne ",
    "user": "Rias Gremory"
  },
  {
    "message": "ta novi chat je res zgrešen  včasih si imel chat in sporočila ločena, kar je bilo veliko bolje  sporočila so vedno prišla, dalo se je normalno menit preko njih, imel si jih lepo urejena po osebi+naslovu, ..  zdj maš pa kr en zmazek, vse je chat, arhiv je sam en, dela pa bolj ne in niti ne veš a je oseba na drugi strani dobila ali ne (oziroma včasih pride s preveliko zamudo)  kot da bi vzeli slabe in odstranili dobre strani obojega ",
    "user": "gendale"
  },
  {
    "message": "Jaz imam vsake toliko tak problem kot odpiralka teme s slo-tech-om. Tukaj se ne da izpisat (oz. to ne vpliva na možnost ogleda strani). Nekaj časa sem si \"zastrupil dns-je\", da nisem mogel do strani in nato na router nastavil random geslo (da \"zastrupitve\" nisem mogel izklopit tako zlahka). Stvar je rahlo ne-praktična, ker moraš nato router resetirat in vse nastavit na novo, ko pa nekaj \"res moraš\" pogledat. Kaj predlagate? ",
    "user": "5er-->"
  },
  {
    "message": "Dobrega učitelja aikida, da vas nauči samodiscipline. ",
    "user": "jype"
  },
  {
    "message": " kmetek je 25. sep 2011 ob 21:37 izjavil:Potem je google+ tudi bedarija ali dvoličnost?   Tudi. Asocialna omrežja so neuporabna izguba časa. ",
    "user": "Zero0ne"
  },
  {
    "message": "Ja poznano, moj očko je celi dan na facebooku, čeprav ni nič pametnega gor :) Najdi kakšen drugi hobi na kompjuteru, kak MMO. WoW :P :P ",
    "user": "nuclear"
  },
  {
    "message": "gendale: +1...novi stil je obup. ",
    "user": "kmetek"
  },
  {
    "message": " kmetek je 25. sep 2011 ob 21:37 izjavil:Potem je google+ tudi bedarija ali dvoličnost?   Isti drek je. Sam sem ga probal iz firbca in po tem ko mi je 14 dni zadeva samevala in mi je šel na živce \"You+\" knof na Google strani sem zaprl zadevo. Facebook sem sicer še pustil ampak sem dol pobrisal vse podatke in ga imam izključno za primere, ko rabim vzpostavit kontakt z nekom (nazadnje sem za domeno .tk rabil neko pomoč in imajo samo na FB podporno stran). To pa je tud edini razlog, da sem si pustil account. Gor nisem bil že mesece če ne že leto in več... ",
    "user": "RejZoR"
  },
  {
    "message": "Kako izbrišem facebook ? ",
    "user": "AndrejS"
  },
  {
    "message": "Jaz sem šel po tem postopku: http://www.wikihow.com/Permanently-Dele... ",
    "user": "Rias Gremory"
  },
  {
    "message": "To zbrišeš samo tvoj profil - jaz bi rad izbrisal facebook ! ",
    "user": "AndrejS"
  },
  {
    "message": "Ga zbrišeš iz zaznamkov. Pozabiš naslov. ",
    "user": "telen"
  },
  {
    "message": "Ni problema, sem videl da ga bo Anonymouse zbrisal za nas - oz vsaj probal 5.novembra  ",
    "user": "AndrejS"
  },
  {
    "message": "AndrejS ne razumem te. Ta link ki sem ga prilepil izbriše tvoj račun za vedno. Potem ko to narediš ti še priporočam da zbrišeš vso zgodovino, piškotke... ",
    "user": "Rias Gremory"
  },
  {
    "message": " AndrejS je 26. sep 2011 ob 09:23 izjavil:To zbrišeš samo tvoj profil - jaz bi rad izbrisal facebook !   Če ga jaz prav razumem, bi rad \"izbrisal\" Facebook, da le-ta ne bi več obstajal, vendar se mi zdi to malo utopično. ",
    "user": "pijavka"
  },
  {
    "message": " pijavka je 26. sep 2011 ob 14:56 izjavil:AndrejS je 26. sep 2011 ob 09:23 izjavil:To zbrišeš samo tvoj profil - jaz bi rad izbrisal facebook !   Če ga jaz prav razumem, bi rad \"izbrisal\" Facebook, da le-ta ne bi več obstajal, vendar se mi zdi to malo utopično.  sprožiš jedersko vojno ",
    "user": "gendale"
  },
  {
    "message": "Mislim, da on želi izbrisati samo Facebook in ne pol Amerike ",
    "user": "krispe"
  },
  {
    "message": " AndrejS je 26. sep 2011 ob 08:43 izjavil:Kako izbrišem facebook ?  v host datoteko zapiši   127.0.0.1   www.facebook.com ",
    "user": "Good Guy"
  },
  {
    "message": "Zanima me zakaj je v Italiji facebook videz že posodobljen, pri nas pa ne ? ",
    "user": "Bellatrix"
  },
  {
    "message": "Bom izkoristil kar to temo sicer na FB profilu sem si zamenjal rojstni datum sedaj pa mi ga ne dovoli več spreminjat! Kako lahko spet spremenim rojstni datum? ",
    "user": "HDvideo"
  },
  {
    "message": " HDvideo je 18. okt 2011 ob 10:50 izjavil:Bom izkoristil kar to temo sicer na FB profilu sem si zamenjal rojstni datum sedaj pa mi ga ne dovoli več spreminjat! Kako lahko spet spremenim rojstni datum?  Si se reinkarniral? ",
    "user": "jest10"
  },
  {
    "message": "Ne sem se zmotil in sem prehitro kliknil ok! Se da potem sploh še spremenit? Prosim res če kdo ve bi se dalo ali ne! ",
    "user": "HDvideo"
  },
  {
    "message": " HDvideo je 18. okt 2011 ob 10:50 izjavil:Bom izkoristil kar to temo sicer na FB profilu sem si zamenjal rojstni datum sedaj pa mi ga ne dovoli več spreminjat! Kako lahko spet spremenim rojstni datum?    Prosim če kdo ve kako naj pomaga! ",
    "user": "HDvideo"
  },
  {
    "message": "Nepismen?  Uporabniški račun->nastavitve računa - na levi strani tvoj profil in spremeniš Datum rojstva ",
    "user": "martincek1"
  },
  {
    "message": "Baje mu ne dela. ",
    "user": "pijavka"
  },
  {
    "message": " martincek1 je 18. okt 2011 ob 11:38 izjavil:Nepismen?  Uporabniški račun->nastavitve računa - na levi strani tvoj profil in spremeniš Datum rojstva   Joj to berem že po vseh forumih a nisem napisal da mi ne pusti spremenit rojstnega datuma! ",
    "user": "HDvideo"
  },
  {
    "message": "Ni zaman napisano Note: you can only change your birthday a limited number of times  Kontaktiraj njihov support in razloži situacijo. ",
    "user": "martincek1"
  },
  {
    "message": "Piše tole: Note: We have limits in a place around the number of times you can edit your birthday. If you recently edited your birthday, you may have to wait a few days before changing it again.  Pa čakam že en teden!!! ",
    "user": "HDvideo"
  },
  {
    "message": "In še nikamor se jim ne da pisat da bi lahko prašal njih! ",
    "user": "HDvideo"
  },
  {
    "message": "Kot da je to življensko pomembna stvar   Pa si naredi, da ne bo nihče videl datuma in je. So še hujše stvari kot napačen datum na FB. ",
    "user": "Venomus"
  },
  {
    "message": "Nekaj dni(kao) za počakat sem čakal 2 tedna! Ni za vrjet danes je bila spet možnost za spremenit! ",
    "user": "HDvideo"
  },
  {
    "message": "Ne, čakal si 8 dni. Razen če si v zgornem postu lagal!  ",
    "user": "martincek1"
  },
  {
    "message": "očitno je HDVideo eden izmed tistih ki si nastavijo lažni rojstni dan samo zato da ljudje pišejo voščila na zid.  Še dobro da je vsaj neka omejitev, da tega ne morejo stalno počet. Škoda da ne obstaja omejitev, da se datum rojstva lahko spremeni le 1 krat. ",
    "user": "Gray_Warden"
  },
  {
    "message": "Kaj storiti v primeru, da je na fb odprt račun z X imenom, katerega lastnik ni dejanska oseba, temveč nekdo drug ? Spodej se da kliknit prijavi/blokiraj osebo... potem klikneš ta oseba ni resnična ali pa se izdaja za nekoga drugega... nato izberem pretending to be someone i know... pojavi se vprašanje Who is being impersonated, česar ne razumem najbolje, kaj pomeni ?  Druga možnost pa kaj se zgodi če kliknem blokiraj osebo. Piše sledeče Blokirati pomeni, da osebe ne bo več mogoče videti ali kontaktirati na Facebooku. A to pomeni, da je samo jst ne bom mogu videt in kontaktirat al to pomeni da bo popolnoma \"nevidna\" vsem ? ",
    "user": "Bellatrix"
  },
  {
    "message": "Samo ti je neboš videl-logično.  martincek1 je 18. okt 2011 ob 11:46 izjavil:Ni zaman napisano Note: you can only change your birthday a limited number of times  Kontaktiraj njihov support in razloži situacijo.  lepo jim razloži da si se v nedeljo ponovno rodil ",
    "user": ";-)"
  },
  {
    "message": " Bellatrix je 24. okt 2011 ob 21:31 izjavil:Kaj storiti v primeru, da je na fb odprt račun z X imenom, katerega lastnik ni dejanska oseba, temveč nekdo drug ? Spodej se da kliknit prijavi/blokiraj osebo... potem klikneš ta oseba ni resnična ali pa se izdaja za nekoga drugega... nato izberem pretending to be someone i know... pojavi se vprašanje Who is being impersonated, česar ne razumem najbolje, kaj pomeni ?  Druga možnost pa kaj se zgodi če kliknem blokiraj osebo. Piše sledeče Blokirati pomeni, da osebe ne bo več mogoče videti ali kontaktirati na Facebooku. A to pomeni, da je samo jst ne bom mogu videt in kontaktirat al to pomeni da bo popolnoma \"nevidna\" vsem ?  Kdo je oponašan/Koga oponaša ta lažnivec? Nevidno samo tebi in obratno, samo njemu. Vsaj koliko sem jaz seznanjen.  ",
    "user": "Bananovec"
  },
  {
    "message": "A je to samo pri meni, ali tudi pri vas ? Uporabniški račun je trenutno nedosegljiv Your account is currently unavailable due to a site issue. We expect this to be resolved shortly. Please poskusi ponovno in a few minutes.  ... ta few minutes traja že cel dopoldan... ",
    "user": "Bellatrix"
  },
  {
    "message": " Bellatrix je 31. okt 2011 ob 11:53 izjavil:A je to samo pri meni, ali tudi pri vas ? Uporabniški račun je trenutno nedosegljiv Your account is currently unavailable due to a site issue. We expect this to be resolved shortly. Please poskusi ponovno in a few minutes.  ... ta few minutes traja že cel dopoldan...   Happens from time to time... Meni je trenutno dela, je pa bil isti problem na mojem acc-ju pred enim mescem. ",
    "user": "galu"
  },
  {
    "message": "Eno vprašanje..Se da kako dobiti novejši stil Facebooka? Večina imajo vsi novejšega (na desni strani se samodejno posodabljajo aktivnosti itd), sam sem pa še vedno na starem. ",
    "user": "z3ro"
  },
  {
    "message": "Mene pa zanima kje se nastavi zasebnost na fbju in sicer tako da zakrijem zid da ga ne more vidit kdor ni prijatelj. Sem že use pregledu pa ne najdem kako se zid zakrije. ",
    "user": "miraldinjos"
  },
  {
    "message": "! ",
    "user": "LordTado"
  },
  {
    "message": "Torej eno vprašanje.  Če jst lajkam sliko od nekoga, facebook to objavi na (kako se že reče - vglavnem tam kjer vidiš posodobitve vseh prijateljev, kar napišejo itd...). Prej se to ni dogajalo. Ti si lahko lajku in noben tega ni videl, če ni šel na dotično fotografijo in pogledu spodej kdo vse je lajkal, sedaj vidijo vsi če lajkam.   Torej kako to izključiti, se sploh da ? ",
    "user": "Bellatrix"
  },
  {
    "message": "cel point likanja je v tem, da širnemu vesolju naznaniš, a ti je nekaj všeč. ",
    "user": "St235"
  },
  {
    "message": "In opozoriš svoje žrtve, da jih zalezuješ. ",
    "user": "Mipe"
  },
  {
    "message": "bom tle vprašu...  torej zanima pri kateri resoluciji facebook spreminja pozicijo chata? resolucija na prenosniku je 1366x768 in na win7 mi kaže tkole   chat v ubuntu in win7 na monitorju (1920x1200) pa kaže ob strani chat + tisti live feed ob strani.  kakšna razlika je med ubuntu in win verzijo FF, da drugače prikaže chat? ",
    "user": "Veron"
  },
  {
    "message": "anyone? Kolega, ki ima celo resolucijo 1280x800, mu pa pokaže enako kot na velikem zaslonu (torej kot sidebar) ",
    "user": "Veron"
  },
  {
    "message": "meja za sidebar je nekje 1250px ",
    "user": "blackbfm"
  },
  {
    "message": "ampak kljub temu, da je monitor od prenosnika 1366px (na win), pokaže tako kot na sliki, torej ni sidebara, na ubuntu (FF) pa pokaže sidebar ",
    "user": "Veron"
  },
  {
    "message": "(edit ne dela)  Malo testiral in kot kaže je meja 1385px, samo čudno mi vse skupaj, ker na ubuntu pa mi pokaže sidebar... eh ",
    "user": "Veron"
  },
  {
    "message": "Če uporabljaš enak browser bi moralo biti enako. Res pa je, da nekateri browserji nimajo window objekta integriranega (predvsem starejši IE), document objekt pa včasih ne pove vsega kar bi hotel... Verjetno je \"problem\" v kodi na FB ali pa v sami software razliki med browserjema zaradi platforme.  Lahko pa tudi, da majo čekiranje OS-ev in potem tudi različne verzije prikaza (pretty for Win, ugly for Linux). ",
    "user": "galu"
  },
  {
    "message": "Facebook je super, kako ga uporabljat je stvar posameznika, da pa na forumu iščeš izgovor oz. uteho, da ti bo lažje uporabljati te stvari je pa ironično... Če štejemo vse od mobilne uporabe FB in potem vseh rač. potem lahko zase rečem, da sem cele dneve na FB, ampak je razlika, če si opazovalec kot pa, če si aktiven član. ",
    "user": "matejceh"
  },
  {
    "message": "nevem na koga je tole šlo, ampak iščem način, kako priti do sidebara, ker mi je lažji za uporabo :)  seveda želim ostatli na win ",
    "user": "Veron"
  },
  {
    "message": "Probaj zoom nastavit ali pa drug brskalnik. ",
    "user": "blackbfm"
  },
  {
    "message": "če dam zoom na 90%, potem pokaže sidebar, enako ff, ie9 ",
    "user": "Veron"
  },
  {
    "message": "Pozdravljeni!  Mam sledečo težavo: Včeraj sem imel na mojem zidu vse objave, danes popoldan pa so vse čudežno izginile. Tudi če kaj novega objavim, mi v hipu ko osvežim stran izgine, drugi (prijatelji) pa objavo očitno lahko vidijo. Slike, sporočila so se ohranila.  Iskal sem malo po nastavitvah pa nič od tega, nič kar bi mi pomagalo, se je morda vam to že kdaj zgodilo?  Najlepša hvala za pomoč. ",
    "user": "blackpirat"
  },
  {
    "message": "A je še kdo v zadnjem času opazu spremembo pri borderjih? Namreč mel sem nastavljeno barvo borderja na #262626 zdej je pa kar naenkrat bela ratala pa zgornja obroba je modra?  Govorim za social plugin (LikeBox): https://developers.facebook.com/docs/re...   Nevem al so kaj spreminjal meni kar naenkrat ne deluje več enako? ",
    "user": "BlueBerry"
  },
  {
    "message": "kako se že rešitev facebook emailov, ko en uporabi tvoj email recimo? ",
    "user": "medenko"
  },
  {
    "message": "Zanima me, če se da obnoviti sporočila, ki si jih po pomotoma odstranil? ",
    "user": "undertacker"
  },
  {
    "message": " medenko je 18. apr 2013 ob 18:39 izjavil:kako se že rešitev facebook emailov, ko en uporabi tvoj email recimo?   Tudi meni se to dogaja, kako rešiti tole no? Prav moteče je!!! ",
    "user": "kmetek"
  },
  {
    "message": "mene zanima kako priti nazaj v skupino, kljub odobritvi admina mi jo ne prikaže, ne morem se ji pridružiti  napiše mu pa da sem že bil v njej, kje so te nastavitve skupin?  lp ",
    "user": "zuz3k"
  },
  {
    "message": "za edit je prepozno   fb ima tako naštimano, da ko hočeš zapustit skupino ti avtomatsko obkluka  opcijo prepreči ostalim uporabnikom da te dodajo v skupino in če ne prebereš kot jaz, me zdaj ne morejo več dodat v skupino  kakšna rešitev? ",
    "user": "zuz3k"
  },
  {
    "message": " kmetek je 28. maj 2013 ob 12:46 izjavil:medenko je 18. apr 2013 ob 18:39 izjavil:kako se že rešitev facebook emailov, ko en uporabi tvoj email recimo?   Tudi meni se to dogaja, kako rešiti tole no? Prav moteče je!!!   nihče ne more pomagati? znorel bom, ker na moj email dobivam jebene cirilice srbske gnoje itd...... ",
    "user": "kmetek"
  },
  {
    "message": "Še enkrat jaz.  Nekdo uporablja moj email za FB (pa ni mi jasno KAKO hudiča je ta oseba tako neumna?????), in vedno dobivam emaile itd....hudiča probal sem že vse...  forgot password, pa ne gre, ker je potem problem identifikacije itd......sem že čisto na koncu z živci, kako se tega rešiti.  Nihče ne more pomagati? ",
    "user": "kmetek"
  },
  {
    "message": "FB support ti nič pametnega ne odgovori? (me nebi čudilo če sploh nebi, tbh)   Drugače pa če ne drugega, ustvari filter ki bo tole avtomatsko v spam/trash folder nesel. ",
    "user": "galu"
  },
  {
    "message": "Lahko uporablja tole: http://emkei.cz/ ",
    "user": "Yacked2"
  },
  {
    "message": "Pismo no kva je s tem bedastim Facebookom. Hočem neki postat gor, pa ne vem gesla ker imam nek random noodle. Ampak ko ga hočem resetirat preko telefona (z browserjem, brez FB appa) mi prokleto sranje sploh noče poslat recovery gesla na mail. Dafak no. Kot da zanalašč ne pošljejo, da bi prej naložil njihov app.  EDIT: Jao no, kam vrže mail v All Mail in ne Inbox. Dafaq... ",
    "user": "RejZoR"
  },
  {
    "message": "so odgovorili, sem rešil :) ",
    "user": "kmetek"
  },
  {
    "message": "Dej se prepirate tukaj, punca želi sam dober nasvet no... Lej isto sem imel jaz. Ko sem dobil komp sem ravno bil 1. letnik pa še v dijaškem domu sem bil in sem zabijal čas pred kompom še in še. Vem kako je to. En frend objav link od youtuba pol pa moraš nujno na youtubu prebrat top komentarje, pol so pa ob stran še kaki posnetki k bi te zanimal in si že noter. Pa 9gag vsak dan pregledat, HUGELOL, kasneje sem prestavil še višje in sem presedlal na 4chan (Ne it tja ker si ne želiš) in je bla kr kriza ja. Imel sem trenutke, ko sem bil tok živčen, da je fresh page gumb nastradal vsake dve sekundi in mi je bilo res za ubit se že tak dougcajt je bil.   Potem sem pa enkrat imel zadosti (mal tudi po zaslugi cimra) in začel se družit, spoznavat nove ljudi in pač seveda, če hočeš se z nekom pogovarjat mora nujno še kaj zraven bit (čiki, alko), kar mi je šlo res na jetra (tudi dobesedno ) ampak še vedno sem vsak večer pristal pred Facebookom. Nemoreš ga zbrisat, ker se boš prej ko slej vrnila, čene drugega zaradi tega ker so vsi gor na fejsu (v mojem primeru sem potreboval tudi skupino našega razreda ko smo si izmenjevali teste pa tko  ) ampak sem pa vsaj zmanjšal in mi je res pasalo, sploh zaradi tega ker zvečer prideš na Facebook in se ti zdi da je tok novih stvari se zgodilo, ker se pač nabere čez cal dan in prečekiraš ter greš spat. Ne poslušaj tistih, ko pravijo da nimajo Facebooka in imajo zato več lajfa (imajo pa Instagram), ker zdaj si kot nek upornik in vzornik, če si izbrisal si račun kao: \"I'm out bitch! Gonna get a life n stuff\" ker to so sam attention seekerji men verjemi. Če ti ga uspe zares zbrisat in celo preživet potem res aplavz, ampak ljudje se spreminjamo in žal je tako da, če hočeš biti v koraku z vsem moraš biti nekam priklopljen, tako je in se moramo navaditi. Vem da se sliši vse skupaj kot ena reklama, žal. Tako je, sem hotel čist odklopit vse skupaj, ampak me še ni zadosti hipsterja očitno  ",
    "user": "GabrieLeo"
  },
  {
    "message": " kmetek je 17. jun 2013 ob 09:28 izjavil:Še enkrat jaz.  Nekdo uporablja moj email za FB (pa ni mi jasno KAKO hudiča je ta oseba tako neumna?????), in vedno dobivam emaile itd....hudiča probal sem že vse...  forgot password, pa ne gre, ker je potem problem identifikacije itd......sem že čisto na koncu z živci, kako se tega rešiti.  Nihče ne more pomagati?    Tole se je meni zdaj naredilo.  Nekdo, ki ima enako ime in drugačen priimek je očitno uporabil moj mail za \"ponovno\" prijavo (niti pprve prijave ni bilo ?!). Poskusil sem enako kot \"kmetek\".   Ne morem ga prijaviti fejsbuku, ker pač nimam računa (menda ne gre drugače)... Kaj mi je storiti? ",
    "user": "zetor_2011"
  },
  {
    "message": "Pri uporabi emaila rabi geslo. :) ",
    "user": "Mare2"
  },
  {
    "message": "Kakšne so možnosti, da FB izbriše nek post po praktično 15 minutah, ko dva začneta prat umazano perilo v javnosti? Post je vseboval \"babje čenče\".  Da je FB v tako kratkem času zbrisal objavo, tega skorajda ne kupim, še pornjaki in nasilje je gor več časa preden se začnejo s tem ukvarjat. ",
    "user": "shadeX"
  },
  {
    "message": " shadeX je 13. mar 2018 ob 21:38 izjavil:Kakšne so možnosti, da FB izbriše nek post po praktično 15 minutah, ko dva začneta prat umazano perilo v javnosti? Post je vseboval \"babje čenče\".  Da je FB v tako kratkem času zbrisal objavo, tega skorajda ne kupim, še pornjaki in nasilje je gor več časa preden se začnejo s tem ukvarjat.  odvisno. Včasih porabijo tudi 5 minut in še manj. Vem ,ker dosti reportam.  Možno pa da je tudi avtor brisal sam ",
    "user": "shintaro"
  },
  {
    "message": "Da so tako hitri in se ukvarjajo s tako nepomembnimi zadevami? In dejansko se ukvarjajo na podlagi enega reporta?  Zanimivo...  Well I guess the show is over for tonight.   Možno pa da je tudi avtor brisal sam  Pravi da ne. ",
    "user": "shadeX"
  },
  {
    "message": "Mogoče je kdo označil kot zlonamerno. :) Ali spam. ",
    "user": "Mare2"
  },
  {
    "message": "ziher je avtor zbrisu ",
    "user": "blackbfm"
  },
  {
    "message": "Ni bil avtor, ker je objavil screenshote izbrisanega posta. Dejansko sem fasciniran, da FB tako hitro odreagira kadar je prijavljen post, sploh iz Slovenije tako hitro obravnavan.  Poraja se mi tudi vprašanje kako oni vejo da krši pravila (ne moreš pač zbrisat vsakega posta). To morajo met nekoga zaposlenega v Sloveniji, ki za PC-jem cinga nogo (in logično razume slovensko) in ko pride report iz Slovenije ga obravnava.  Ker ni realno, da so pornjaki in nasilje po tujih grupah več časa gor kot pa te babje čenče... ",
    "user": "shadeX"
  },
  {
    "message": "Prvo kar mi pade na pamet (v kolikor res ni avtor brisal, ali pa admin skupine), je to da imajo kaksen machine learning algoritem na delu.. Fb je tehnolosko podjete in sigurno majo state of the art zadeve  Enostavno je prevec uporabnikov da bi to nekdo rocno pregledoval in predalckal vse posebej ",
    "user": "blackbfm"
  },
  {
    "message": "admin skupine  Šlo se je za osebni profil, napisano na svojem zidu.  Enostavno je prevec uporabnikov da bi to nekdo rocno pregledoval in predalckal vse posebej   Sej to.  da imajo kaksen machine learning algoritem na delu.  Ki zna povedat, kdaj nekdo krši pravila ko nekoga recimo obrekuje, pa še slovensko razume? Ne vem, težka bo.. ",
    "user": "shadeX"
  },
  {
    "message": "Zakaj vidim to na FB feedu? Nikoli prej nisem slišal, iskal, gledal karkoli v zvezi s to osebo. Jasno nimam je dodane ali karkoli lajkano. Prav tako ne piše, da bi bil post sponzoriran. Po malo googlanja naj bi bila to neka slovenska pevka/igralka.     ",
    "user": "gusto"
  },
  {
    "message": "napiši ji za pijačo.. joj ljudje ",
    "user": "Alien123"
  },
  {
    "message": "Joj vesoljec, bolje preberi. To se mi pojavlja na zidu, kaj mene briga, če si neka x oseba spreminja profilno sliko. To je spam. Naslednjič bo pa Ahmed iz Saudove Arabije. ",
    "user": "gusto"
  },
  {
    "message": "Ni treba delat drame. Odpres profil, stisnes unfollow ",
    "user": "blackbfm"
  },
  {
    "message": "rad bi dodal/odstranil ljudi na Facebook chatu da so vidni, prej sem imel opcijo \"uredi\" sedaj pa je ni več niti pod krogcom (možnosti) ni opcije za dodajat ljudi  kaj naj naredim da bodo vidni (zelen krogec)?  kako je glede pisanja facebooku  lp ",
    "user": "zuz3k"
  },
  {
    "message": " zuz3k je 16. jan 2019 ob 01:33 izjavil: kaj naj naredim da bodo vidni (zelen krogec)?   Pusti jih, sedaj (ob tej uri) še spijo. :) ",
    "user": "Mare2"
  },
  {
    "message": "mišljeno je zmerej     zuz3k je 16. jan 2019 ob 01:33 izjavil:rad bi dodal/odstranil ljudi na Facebook chatu da so vidni, prej sem imel opcijo \"uredi\" sedaj pa je ni več niti pod krogcom (možnosti) ni opcije za dodajat ljudi  kaj naj naredim da bodo vidni (zelen krogec)?  kako je glede pisanja facebooku  lp   ve kdo? ",
    "user": "zuz3k"
  },
  {
    "message": "kako če nekoga daš na ignore pri chatu, kako naštimaš da si mu spet viden? ",
    "user": "zuz3k"
  },
  {
    "message": "Si bom sposodil to temo.  Ali lahko Skrbnik skupine na FB izbriše npr. vsa sporočila, ki so se nabrala v petih letih z enim ali petimi kliki z miško?  Ali od _____ do____?  Hvala za odgovor. :) ",
    "user": "Mare2"
  },
  {
    "message": "pozdravljni  ima se kdo tezavo z messengerjem? in sicer da ne odpira slik? ",
    "user": "krefi"
  },
  {
    "message": "Mnogi ljudje pravijo, da jim danes FB ne deluje. Vesel sem, da tega nisem opazil. ",
    "user": "jype"
  },
  {
    "message": " jype je 3. jul 2019 ob 18:49 izjavil:Mnogi ljudje pravijo, da jim danes FB ne deluje. Vesel sem, da tega nisem opazil.  tudi jaz sem ga izklopil, po nasvetu enega k spoštujem oz. sm samo kopiral , ker je rekel da ga bo zbrisal in se delal norca iz njega. ",
    "user": "XLapse"
  },
  {
    "message": "facebooka ne uporabljam uporabljam samo messenger ker mi je res kul za pogovor v skupinah ",
    "user": "krefi"
  },
  {
    "message": " krefi je 3. jul 2019 ob 19:03 izjavil:facebooka ne uporabljam uporabljam samo messenger ker mi je res kul za pogovor v skupinah  isto jaz kot ti , samo messenger, fb pa lahko prav izklopiš pa messenger ostane   Odgovor na tvoje vprašanje, meni messenger dela prav, ravno prej sm neki odprl in dela vse ",
    "user": "XLapse"
  },
  {
    "message": " krefi je 3. jul 2019 ob 18:41 izjavil:pozdravljni  ima se kdo tezavo z messengerjem? in sicer da ne odpira slik?   Tudi meni ne deluje. ",
    "user": "Drevesce"
  },
  {
    "message": "https://developers.facebook.com/status/... ",
    "user": "galu"
  }
]