[
  {
    "message": "Sem nekje že zasledil temo a nisem dobil celotnega odgovora.  In sicer kako je z baterijo, ko je polna in je napajalnik vklopljen v prenosnik? Kako je potem z napajanjem prenosnika? Ali gre to preko baterije ali jo obide?  Zanima me še tudi ali je doboro da je napajalnik vklopljen v prenosnik, če je le ta ugasnjen?  Hvala ",
    "user": "lojtra"
  },
  {
    "message": "Naj bi jo obšel. Polni jo takrat, ko doseže baterija določen procent. Pri meni (HP) začne polniti, ko pade na manj kot 95%.  Jst mam napajanje priklopljeno cel dan, ker imam docking station. To počnem že več kot leto dni pa se mi zdi, da baterija drži še ravno toliko časa. ",
    "user": "matonson"
  },
  {
    "message": "Jo obide. Baterijo lahko komot potegneš ven med delovanjem, če imaš priklopljen na kabel.  Zanima me še tudi ali je doboro da je napajalnik vklopljen v prenosnik, če je le ta ugasnjen?  Nima veze. Nevem zakaj večina ljudi komplicira z baterijami pri laptopih, telefonih.. kot da bi bile stvari narejene za 20 let..pa niso.  Edina stvar, ki jo pazi je ta da ne puščaš laptopa (če le ni potrebno) na soncu ali v razgretem avtu...take zadeve. ",
    "user": "blackbfm"
  },
  {
    "message": "Pametno je vsake tri tedne sprazniti baterijo in jo nato spet napolniti. Jaz to počnem že nekaj let z starim laptopom. Baterije so sedaj stare preko 12 let, še vedno držijo uro in pol. Meni se obnesejo cikli polnenja. ",
    "user": "JanezC"
  },
  {
    "message": "Me prav zanima kakšne super duper baterije imaš. Ker to kar praviš je že malo sci-fi. ",
    "user": "blackbfm"
  },
  {
    "message": "litij ionskih sigurno nima, ker te v vsakem primeru izgubljajo kapaciteto z leti  op, mej baterijo skoz v laptopu  v vsakem primeru je po parih letih zanič  če jo imaš v laptopu imaš vsaj korist od tega - prenosnik je dejansko prenosen, ne pa da moraš najprej ugasnit računalnik, dat baterijo not, prižgat, ..; če ti kdo slučajno potegne ven kabel, računalnik še dela; če zmanja elektrike računalnik še dela; računalnik se ti ne maje na mizi, ker mu manjka baterija; .... ",
    "user": "gendale"
  },
  {
    "message": "baterijo lahko daješ ven in not tudi med delovanjem ",
    "user": "blackbfm"
  },
  {
    "message": "Jah, no, računalnik je Compaq Armada 1700 - letnik okoli 1998. V njemu pa še vedno delujejo akumulatorji - ne piše na njih kateri tip so - po moje NiCD. Zdaj, verjemi ali ne, kaj vem, nič nimam od tega, da bi zdaj tu lagal, kajne? Po moje tudi moje ravnanje z njimi nekaj pomaga, da ni še crknilo. Imam pa tri kose enakih akumulatorjev. Z vsemi postopam enako, jaz bom še naprej tako, vi pa kakor hočete... ",
    "user": "JanezC"
  },
  {
    "message": "Google vrže da naj bi v tem primeru šlo naj bi za li-ion baterijo.  Potem imaš pa dva dejstva; li-ion izgubi približno 20% letno na kapaciteti ter ta da li-ion ne mara da se globoko prazne (kar ti delaš).  To da trdiš da je po 12ih letih baterija čisto ok, ti težko verjamem. Kvečjem če računalnik pustiš na miru, da drži..pod obremenitvijo jih sigurno hitro pobere, druge logične razlage ne vidim. ",
    "user": "blackbfm"
  },
  {
    "message": " JanezC je 26. sep 2011 ob 07:35 izjavil:Jah, no, računalnik je Compaq Armada 1700 - letnik okoli 1998. V njemu pa še vedno delujejo akumulatorji - ne piše na njih kateri tip so - po moje NiCD. Zdaj, verjemi ali ne, kaj vem, nič nimam od tega, da bi zdaj tu lagal, kajne? Po moje tudi moje ravnanje z njimi nekaj pomaga, da ni še crknilo. Imam pa tri kose enakih akumulatorjev. Z vsemi postopam enako, jaz bom še naprej tako, vi pa kakor hočete...   Sem skoraj ziher da je litij. Tvoje 'šparanje' je pa prej naključje kakor karkoli drugega. Tale laptop se verjetno ni uporabljal več kot eno uro na teden in razlog ohranitve take kapacitete je kvečjemu v neuporabi kakor pravilnem hranjenju.  Compaq baterije so bile poddimenzionirane, tako da realnega upada kapacitete nisi opazil ampak tam še vedno je. Pač, baterija namesto deklariranih 2000mAh po celici kuri samo 1600.  Poleg tega so tvoje meritve popolnoma nezanesljive, saj nisi gledal kapacitete baterije v mWh in tudi ne napetosti pri kateri se odklaplja, koliko celic je defektnih in baterije niso kalibrirane. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "OKey, whatever. ",
    "user": "JanezC"
  },
  {
    "message": "Si bom kar sposodil temo glede baterija na prenosniku G72 serija.  Takole mi vrže podatke o bateriji HP Battery Check, pa me zanima ali ne bi morale biti vse celice imeti neko voltažo?  V mojem primeru celica 4 vseskozi kaže 0 mV (ni važno ali je baterija čisto napolnjena ali ne), kar potem pomeni, da tudi zmogljivost polnjenja, nikoli ne doseže 100 % (tam kjer je označeno rdeče). VOS, kjer kaže baterijo je 100%, po testu za zmogljivost polnjenja pa ne.  Pa me zanima, ali je to primerno za garancijo na baterijo (glede na to da računalnik še ni star 1 leto in da ima prav tako baterija garancijo 1 leto) ali ne in to pride na splošno po dobrem letu delovanja (računalnik start 8 mesecev)?    HP Battery Check ",
    "user": "domenc"
  },
  {
    "message": "Daj posnami si dol angleško verzijo, ker so slovensko zaj*  Tam bi ti mogla pisat dizajnirana napetost okoli 12V (3x4V)  To je pač 4 celični design, kjer so uporabili 3 celice, ena je pač izklopljena. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Aha, potem je to OK..    Ang opis ",
    "user": "domenc"
  },
  {
    "message": "Baterija zgleda malce izrabljena in je stara cirka nekaj več kot leto in 3 mesece. 60 ciklov tudi ni bajno veliko. Verjetno bo odpovedala čez kako leto. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Sodobne baterije so litij-polimerske (LiPo). Sicer naslednik Litijionskih. Oboje pa se ob polnjenjih znajo fino segrevat, zato to kontrolira namenski procesor (od tu dobivaš tudi odčitke). Posledično je bateriji povsem vseeno kaj delaš z njo, dokler je za njo živ procesor. Ciklusi niso več toliko važni. Je pa fino, da jo na začetku umeriš (da ti kaže prav koliko soka je v njej). Napolni najprej do konca, nato sprazni do konca, potem pa pozabi. Bo delalo kolikor in kakor bo. So spremenljivke, kot so zunanja temperatura, gonjenje v nulo, prašenje na podstrešju ... Pa starost itak ... 12 let? Kaj jaz vem, večina jih po moje crkne čisto, nekaj jih bo najbrž še na 20% (slabo uro recimo delovanja) izjeme tudi več ... ",
    "user": "Yohan del Sud"
  },
  {
    "message": "Obema hvala za odgovor; torej je izraba normala (no ja sem upal na novo baterijo :D ). ",
    "user": "domenc"
  }
]