[
  {
    "message": "Na desktop mašini imam naložen Radmin. Ideja je, da bi se s faksa lahko povezal na svoj računalnik in posledično vaje delal na njem. Problem je, da fakulteti firewall blokira povezovanje na vse porte (edino na 80 - obviously? Se mi zdi...). Na računalnikih firewalla ni, tako da očitno JE eksterni. Na laptopu, ki je bil povezan na eduroam, pa je delovalo brez problema.  Kako bi lahko rešil ta problem? ",
    "user": "Phantomeye"
  },
  {
    "message": "Premakni radmin server na port 80? ",
    "user": "c3p0"
  },
  {
    "message": "Domači server imam na 80 ",
    "user": "Phantomeye"
  },
  {
    "message": "Poskusi 443. Kolikor vem na FRI-ju ni nič omejeno - RDP (3389) deluje bp. ",
    "user": "nUUb"
  },
  {
    "message": " nUUb je 9. okt 2011 ob 21:13 izjavil:Poskusi 443. Kolikor vem na FRI-ju ni nič omejeno - RDP (3389) deluje bp.   Nisem FRI-jevc. Ocitno bom jutri moral poskenirat mrežo, da vidim ce je moja predpostavka o portih pravilna ... ",
    "user": "Phantomeye"
  },
  {
    "message": "Ne morem več uredit prejšnega posta.  Okej, ugotovil sem, da je port za RCP na faksu odprt. Torej ce jaz doma postavim radminov strežnik na 3389 (disejblam rcp), me bo spustilo skozi? ",
    "user": "Phantomeye"
  },
  {
    "message": "Uporabi raje teamviewer ali logmein free varianto...  Oz. če rad kompliciraš na domačem pcju namestiš copssh, uporabiš portable putty s certifikatom (in geslom) za prijavo, ter nato preko localhosta dostopaš preko ssh tunela do domačega pcja. Aja, v tem primeru moraš tudi vedeti wan ip domačega pcja  izbereš enega iz tega seznama: http://dnslookup.me/dynamic-dns/ http://www.dmoz.org/Computers/Internet/.... ",
    "user": "amigo_no1"
  },
  {
    "message": " amigo_no1 je 10. okt 2011 ob 08:52 izjavil:Uporabi raje teamviewer ali logmein free varianto...  Oz. če rad kompliciraš na domačem pcju namestiš copssh, uporabiš portable putty s certifikatom (in geslom) za prijavo, ter nato preko localhosta dostopaš preko ssh tunela do domačega pcja. Aja, v tem primeru moraš tudi vedeti wan ip domačega pcja  izbereš enega iz tega seznama: http://dnslookup.me/dynamic-dns/ http://www.dmoz.org/Computers/Internet/....   Mi je radmin veliko bolj pri srcu. Sicer mi je pa uspelo. Port 3389 je prost. Zdaj se počutim domače, pa čeprav sem na faksu :D ",
    "user": "Phantomeye"
  },
  {
    "message": "Upam da imaš močno geslo (in nastavljeno zaklepanje accounta po 3-4 napačnih vnosih), kajti rdp na privzetem portu je ruska ruleta ... ",
    "user": "amigo_no1"
  },
  {
    "message": " amigo_no1 je 11. okt 2011 ob 12:18 izjavil:Upam da imaš močno geslo (in nastavljeno zaklepanje accounta po 3-4 napačnih vnosih), kajti rdp na privzetem portu je ruska ruleta ...    Ne, sej ne uporabljam microsoftovega remote protokola. ampak radmina na rcp portu. Geslo je pa precej močno. ",
    "user": "Phantomeye"
  },
  {
    "message": "Em mene pa zanima če kdo ve ali res mobilni operaterji blokirajo vse dohodne porte? Prijatelj ima usb modem od simobila in sem se probal povezat na njega preko VNC ampak ne deluje. Kakšna ideja? ",
    "user": "Tero"
  },
  {
    "message": "Večinoma ja. ",
    "user": "OmegaBlue"
  },
  {
    "message": "Kaj to pomeni večinoma? :) ",
    "user": "Tero"
  }
]