[
  {
    "message": "Zanima, me zgoraj omenjeno vprašanje, in sicer napišite kater pekač imate, hitrost snemanja in čas za snemanje 700MB datoteke... ",
    "user": "bastadu"
  },
  {
    "message": "Jz mam starga pekača HP CD-Writer 9100 plus 8/4/32, in mi za peče 1 poln 700Mb Cd v 10min. (Modrih SmartBuy CDejev, mi jih ne zapeče oz. ne delujejo) ",
    "user": "KTr1sk"
  },
  {
    "message": "Glihkar sm en takle CD zapeku, tko da je še sveže v spominu pečka: Liteon 40x12x48x medij: Traxdata 700 MB / 80 min čas: 3 minute 9 sekund (3:09) ",
    "user": "BaRtMaN"
  },
  {
    "message": "LG 40/12/40 734 MB na Smartbuy 700MB 5min. Sem že enkrat napisal da mi snema predolgo pa ni noben nasvet pomagal. ",
    "user": "joeblack"
  },
  {
    "message": "3 min. plexor 48/24/48 seveda na cdje, ki so deklarirani za 48x. ",
    "user": "icek"
  },
  {
    "message": "Teac W-58E 8X32X4X polnih 700 MB zapeče v 11 minutah. ",
    "user": "Switch"
  },
  {
    "message": "Hmh, zanimivo. Meni zapeče Yamaha CRW-F1 (44×24×44×) 700MB CD z diska v 3:05s, on-the-fly pa cca. 3:30s. En prijatu mi je reku, da mu zapeče poln 700MB CD na 32× pekaču za cca 2:30. A je to možno? Pekač mislim da je Benq... A še ma kdo to Yamaho in kakšni so časi? ",
    "user": "bastadu"
  },
  {
    "message": "Pekac: Asus 48×16×48 Cas peke 700Mb: 2.50  LP, Matjaz ",
    "user": "TechFreak"
  },
  {
    "message": "No, evo, vi vsi neki tuki take hude brzine pripovedujete, tko da bom eno najhudejših še povedu : Toaster: MITSUMI 2x/0x/8x (0x, ker ne zna peči cd-rw-jev) Čas snemanja: 44min (neki tazga, minuta gor al pa dol se nč ne pozna  )  Tko, evo, MOJA hitrost, noben me ne more premagat!!! NOBEN  Sm pa ponosn na to, ker še zmer deluje BREZ popravil in upam da bo tud najmanj še eno 500 cd-jev posneu!!!! ",
    "user": "Rumko"
  },
  {
    "message": "Moj novi teac 48x16x48 apeče poln 700MB cd v 2:35. Cd TraxData 24x. ",
    "user": "_WilL_"
  },
  {
    "message": "_WilL_: S kakšno hitrostjo snemaš tele TraxData 24x?? Jst mam tud te, sam ne vem če bi jih peku z vešjo hitrostjo kokr je deklarirana. A si že imel kakšne probleme z njimi? Pa še to, a so to Traxdata silver ali gold?  Hvala ",
    "user": "l-note"
  },
  {
    "message": "Heh, Rumko, tvoj rekord lahko podremo samo tisti, ki nam pečke omogočajo 1x hitrost snemanja. V tem primeru se 700 MB peče skoraj 85 minut.   ",
    "user": "Han"
  },
  {
    "message": "ej, pobje, bom vas kar tukaj povprašal, če lahko...  torej; kateri mediji so priporočljivi za uporabo? mislim kvaliteta/cena? mam teaca 40×. pa kje jih prodajajo?  tnx.   ",
    "user": "ChiefThunder"
  },
  {
    "message": "Prijatelj mi iz avstrijskega MediaMarkta nosi cenene Platinum medije (okrog 120 SIT/700 MB), ki se v Teacu odlično obnesejo. Osebno imam rajši MAM (Mitsui Advanced Media), a so kar dragi (160+ SIT/kom). ",
    "user": "Han"
  },
  {
    "message": "Han: Sam to je MAX hitrost!!!! Jst tud lahko nastavim na 1x hitrost, sam noben me ne more premagat v max hitrosti pecke (noben nima pocasnejse pecke)!   ",
    "user": "Rumko"
  },
  {
    "message": "Počasnejše verjetno res nihče več ne uporablja, saj najnovejše hitreje zapišejo cel CD kot npr. arhivska lead-in...   ",
    "user": "Han"
  },
  {
    "message": "Han: Sej mi lead-in pa lead-out peče ene 2-3 min, tko da mas mogoče clo prav  . ",
    "user": "Rumko"
  },
  {
    "message": "Sem prej za foro poskusil pečt na 1x speed in samo lead-in traja 3 minute...   ",
    "user": "Han"
  },
  {
    "message": "no, vidiš. jst mam tko vsakič (itq ne posnamem velik cd-jev, tko da se ne seliram)   ",
    "user": "Rumko"
  },
  {
    "message": "Rumko: Se mi prov smiliš  ",
    "user": "bastadu"
  },
  {
    "message": "Bastadu: ni treba da se ti smilim, k itq medtem ko snemam cd-je, spilam, pa itq ne posnamem velik cd-jev (kokr sm ze prej omenu), tko da ni blema ",
    "user": "Rumko"
  },
  {
    "message": "pekač:yamaha CRW2200E 20/10/40 medij cd-r: smartbuy modri (te uporabljam nonstop in nimam problema) 700MB čas:5min15sek->703MB ",
    "user": "boštjan"
  },
  {
    "message": "Teac 24, katerikoli medij, ponavadi 4.00. ",
    "user": "Tomi"
  },
  {
    "message": "LG 40x snemanje s CDjem Traxdata 3:06, velikost 702MB ",
    "user": "Heisenberg"
  },
  {
    "message": "LG 16X10X40 =702 v 4.55min ",
    "user": "BendeR"
  },
  {
    "message": "SONY 32x10x40 In mi zapeče 700 MB cd v 3.50 sec, uporabljam pa SKC 48x medije! ",
    "user": "OldSkul"
  },
  {
    "message": "Mitsumi 4/4/24 peče 700MB 19.48 min Pečem na katerikoli cd ki mi pride pod roke in z nobenim nimam nikakršnih težav. ",
    "user": "mAsA"
  },
  {
    "message": "Ricoh MP7320A 32x10x40  Sony CD-R 1-32x mediji. Pečem na 24x. Za 701MB rabi točno 2.48min ",
    "user": "R0K"
  },
  {
    "message": "V čem je sedaj fora, da se lahko zapeče z 32× pekaču prej kot z 44×??? A je hitrost snemanja različna tudi ob različnih medijih? ",
    "user": "bastadu"
  },
  {
    "message": "Pa ste se sploh dogovorili, kaj je čas peke? Od trenutka, ko stisneš \"burn\" do samega izmeta CDja,  ali strogo sam čas peke brez lead-in&lead-out??? ",
    "user": "MadMax"
  },
  {
    "message": "Teac 40x12x48 mediji v glavnem princo 2x-48x 3:10-3:20, odvisno od vremena   to je čas od pritiska na 'write' do 'burn process completed succesfuly' ",
    "user": "frudi"
  },
  {
    "message": "TEAC CD-W54E tensta 700Mb CD 19:57 min   ",
    "user": "DamoskinoS"
  },
  {
    "message": "Jaz sem napiso čas od začetka peke do izmeta cdja .  ",
    "user": "BendeR"
  },
  {
    "message": "liteon 48/12/48 spece 701MB z lead out v 2.47  Mediji traxdata 40x  p.s. medije dobim 50 kom tortico za 3.120 SIT in so zelo kvalitetni. Po moje so najboljsi nakup. ",
    "user": "SanSan"
  },
  {
    "message": "Ja vsi pišite celoten čas, od pritiska Burn, do končanja pisanja... Če bi jst gledal sam čas peke brez lead-in in lead-out-ov, bi tudi bilo pod 2:30...  SanSan: Jaz sem imel z istim pekačom in istimi mediji kar nekaj broblemov, predvsem veliko napak na CDju... A si pregledal kdaj kvaliteto posnetih CDjev? ",
    "user": "bastadu"
  },
  {
    "message": "Tut jest sm napisu od pritiska na Burn do takrat ko vrže cd ven.  Pa vidim, da mam nekam hitr pekač proti ostalim, glede na to, da pečem na max. 24x (lohk bi z 32x sam ne)... ",
    "user": "R0K"
  },
  {
    "message": "Teac 40X, katerikoli medij, 16min pa navzgor    Pa se ne zajebavam.     matr se mi smil un, k mu 5min pece. Revcek.    p.s.  sej vem kaj je narobe, ma nimam cirka 45k, da bi odpravil napako...   ",
    "user": "DrSergioDJ"
  },
  {
    "message": "jaz mam plexa 16x, pa vseeno kaki medij ali pa na kateri hitrosti pečem.. hitreje kot pr priblizno 8x hitrosti mi nebo speko cdja . in to mi ful ni všeč... novo plato bi rabo ali pa nekaj. ",
    "user": "CaqKa"
  },
  {
    "message": "Imaš aktiviran DMA z mostičkom na Plexu? ",
    "user": "Han"
  },
  {
    "message": "En ? glede teh CD-jev, mam nerota 5.5.19, teac 40/24/40 pa sm kupu v Cityparki v Comtronu CD-je za 90min/800Mb. Začuda prečuda mi jih ne prepozna za 90 ampak za 80 min. Ma kdo kako pametno na to temo.  osti  P.S.: 700Mb cca. 4 min pr 24x CD-R. ",
    "user": "osti"
  },
  {
    "message": "osti, glede 90min cedejev, mismil da ne prepozna tako velikih, ampak lahko brez problemov do tolko overburnaš. ",
    "user": "Matek"
  },
  {
    "message": "Ja, Nero bo zmeraj napisal kapaciteto medija največ 80min/700MB. Omogočiš overburn, ki ga nastaviš na 90 minut in to je to. ",
    "user": "BaRtMaN"
  },
  {
    "message": "han? lahko to malo bolj podrobno? sicer pa itak mislim da ni to to ker mi že iz diska na disk kopira prepočasi da bi lahko tak hitro cd speko. ",
    "user": "CaqKa"
  },
  {
    "message": "dajte enkrat za spremembo merit čas s štoparico in ne glejte številk, ki se izpisujejo na programu za pečenje. Potem pa še enkrat zapišite rezultate. Za 90 min CD-je je pogoj da se CD pri pečenju zaključi. Se pravi da morate pri peki CD-jev prikljukati možnost \"Disk at once\" in \"Finalize CD\" in v Nerotu omogočiti Overburn, v WinOnCD od verzije 5 naprej je treba določiti velikost CD-ja 90 ali več min, v DiskJugglerju pa se sedaj ne spomnim kaj točno je treba označit, ampak tudi s tem se da Overburnat CD. Pa še nekaj. Na Cd-je znamke Smart Buy 24x 900+ se da posneti 835 mb podatkov ( okoli 878.000.000 bytes ). ",
    "user": "neki123"
  },
  {
    "message": "CaqKa, tukaj je slika z označenim mostičkom.  Drugače pa imaš gotovo težave z UDMA... ",
    "user": "Han"
  },
  {
    "message": "Js mam Teaca 24/10/40 pa mi 700MB peče 4:30. Sam ne vem zakaj more lead-out pečt več kot pol minute . Pa to, da ne dela Mt.R, čeprav je gor firmware, ki ga je omogočil. ",
    "user": "Paramedic"
  },
  {
    "message": "Teac 54W 4x4x32, 20 min od oka.   Han, samo za info: mislim, da so teacovi in mitsui CD-ji enaki. Če se motim, jih dela mitsui za teac.  ",
    "user": "schurda"
  },
  {
    "message": "Na CD-je Traxdata 24x pečem normalno z 48x hitrostjo. Zapekel sem že 35 cdjev. ",
    "user": "_WilL_"
  },
  {
    "message": "rumko: ti's car.... Zakwa ? Ze kar nekej cajta je odkar so prisli ven pekaci. Lohk se pohvalim, da sem ga nabawu med prvimi in to philipsa 2x2x4. Takrat me nobeden ni prasou kolk cajta se mi kuha ena platca. Skratka biu sem taglavn, k sm ga sploh meu. Pa ga se dons nebi zamenou, sam sem peku po ene 10+ CD-jev na dan, pa je slo mal prepocas. Zdej mam teac w540, pa da mislm met se vsaj ene 100 let. Snema mi mal cez 3 min cca 3:10 - 3:30 odvisno ne vem od cesa. Ja od trenutka ko zacnem in do takrat, ko neha (lead in/out sta vsteta v ceno )  ",
    "user": "sidney"
  },
  {
    "message": "100let lol cez par let bodo ze vsi imeli DVD-R   ",
    "user": "chucki"
  },
  {
    "message": "ROK, ni se treba tako hvaliti... Za zacetek povej cas z lead in/out. Nato pa se ne zlazi pri casu... Namrec 80(min) / 24(tvoja hitrost) = 3,34 (min)  Nikako ne mores doseci casa, ki si ga ti povedal, razen ce imas manj kot 700 mb podatkov. ",
    "user": "kockish"
  },
  {
    "message": "lordkocka a res...ne ga srat...        ",
    "user": "R0K"
  },
  {
    "message": "Nero začne merit čas ko zaključi lead-in... ",
    "user": "Han"
  },
  {
    "message": "Han: Ne vem kero verzijo uporabljaš, ampak pri moji (5.5.9.17) čas začne teči takoj... ",
    "user": "bastadu"
  },
  {
    "message": "Liteon iz 40 na 48 flashan: Približno 2:30 minute ",
    "user": "WhiteWolf"
  },
  {
    "message": "Jup, tut men začne merit takoj k dam Burn, pa do takrat k ga izvrže... ",
    "user": "R0K"
  },
  {
    "message": "rok: ena neumesna  kater skin za windowse to uporabljas ?  lp ",
    "user": "Heisenberg"
  },
  {
    "message": "DM : tale je že direkt iz winsow (display properties - appearance - pa izbereč cloro shame - Silver). K je najbolj kulj, ker do zdej so mi po večini vsi skini z neta štekali iz mi kaj ni blo ok, tale pa je ravno prov. Bolj umirjena zadeva... ",
    "user": "R0K"
  },
  {
    "message": "Sony CRX700E (notebook) 8x - 10 minut ",
    "user": "darkolord"
  },
  {
    "message": "Men pa liteon 48/12/48 peče ene 7minut    Kako je to možno?  Piše sicer kao z 48x vendar branje podatkov iz diska kr niha med 2 in 17x. Ko daš pa test branja iz diska gre pa ene 200x.  Nevem kwa narest, ampak se mi neda preveč drkat, itak pečm CD-RW je večinoma in to enako hitr kt CD-Rje... ",
    "user": "Double_J"
  },
  {
    "message": "han hvala za ono foro z udma mostičkom na plexu 16 zdaj mi cd speče v 5:37 (14,24x) verify pa mi naredi v 2:37 (30x) cd je imel dolžino 702mb oziroma 79m:47s:73f sicer pa samo nekaj še. ko sem dal prvič burnat z tem udmajem je takoj kak je koncal z lead in in zacel z podatki restartalo celi komp. aja pa od zdaj naprej mi buffer več ne skače gor pa dol kot zmešan in je lepo na okrog 96% aja za primerjavo prej sem cd peko okrog 10 minut trgovca bom pa za j**** primo. te pa me je prepričeval da je to dovolj hitro, pa da je moj disk prepočasn(ibm 7200 dtla). ",
    "user": "CaqKa"
  },
  {
    "message": "Me veseli, da zadeva deluje. Ker je Windows zdaj zaznal napravo kot UDMA, ti priporočam, da Plexa in IDE kanal, na katerem je priključen, vseeno zbrišeš iz Device Managerja, resetiraš in pustiš sistemu, da naprave \"na sveže\" zazna. Po tem bi moralo delovati res brezhibno.   ",
    "user": "Han"
  },
  {
    "message": "aha ok  tnx še enkrat ",
    "user": "CaqKa"
  },
  {
    "message": "BTC 40/12/48 peče 700MB 3:12 sekunda gor al pa dol seveda z lead in in lead out. ",
    "user": "TribesMan"
  },
  {
    "message": "TEAC 40/12/40 3 do 3:15 LG 48/24/48 2:30 do 2:40 Liteon USB 24/10/40 na notebooku cca. 5 do 6 min (preko firewire), cca 12 - 15 min preko USB. ",
    "user": "Lime"
  }
]