[
  {
    "message": "Moram narisati trikotnik z podatki: tc-6cm kot alfa=60° stranica a-6,6cm tc=težiščnica na stranico c  Nepridem na noben način do prave rešitve.Fora rešitve pa naj bi se skrivala nekje v težišču. ",
    "user": "foxstyla"
  },
  {
    "message": "1) Narišeš poltrak (vodoravno na listu) s točko A skrajno levo na njem 2) Vzameš geotrikotnik, odmeriš 60° od poltraka in točke A ter potegneš premico, ki bo v nadaljevanju postala daljica AC 3) Vzameš šestilo, raztegneš na merilu do 6.6cm, zapičiš v točko A in potegneš po premici iz prejšnjega koraka - tako dobiš daljico AC.  4) Vzameš šestilo, odmeriš 6cm, zapičiš v točko C in potegneš po poltraku in dobiš težiščnico na c.  5) Vzameš šestilo, zapičiš v točko, kjer se težiščnica c stika z poltrakom, z drugim delom šestila pa pomeriš do točke A in nato šestilo obrneš in označiš drugo točko na poltraku in jo imenuješ za točko B.  6) Iz točke C do B potegneš črto  BTW to je osnovna naloga... ",
    "user": "martincek1"
  },
  {
    "message": "bedak js :O stranica a je podana.....  tc-6cm kot alfa=60° a=6,6cm Se opravičujem za mojo površnost. ",
    "user": "foxstyla"
  },
  {
    "message": "??? ",
    "user": "martincek1"
  },
  {
    "message": " martincek1 je 20. okt 2011 ob 13:50 izjavil:???  podatki so tc-6cm kot alfa=60° stranica a=6,6 cm.  In vprašanje je kk to narisat.... ",
    "user": "foxstyla"
  },
  {
    "message": "Tu imaš sliko, če imaš znano tc, alfa in b  ",
    "user": "amigo_no1"
  },
  {
    "message": "hvala :D ampak to mi je znano mogoče veš kako naredit to z stranico a če je podana? amigo_no1 je 20. okt 2011 ob 13:57 izjavil:Tu imaš sliko, če imaš znano tc, alfa in b   ",
    "user": "foxstyla"
  },
  {
    "message": "Uh, dvomim da je to izvedljivo. ",
    "user": "martincek1"
  },
  {
    "message": "more bit izvedljivo ce smo za nalogo dobli ;) martincek1 je 20. okt 2011 ob 14:02 izjavil:Uh, dvomim da je to izvedljivo.  ",
    "user": "foxstyla"
  },
  {
    "message": "http://www2.arnes.si/~mpavle1/mp/trikot...   Težiščnica trikotnika je daljica, ki povezuje oglišče in razpolovišče nasprotne stranice. Vse tri težiščnice se sekajo v eni točki. To točko imenujemo težišče trikotnika (ali baricenter). Težišče deli vsako od težiščnic v razmerju 1 : 2. ",
    "user": "amigo_no1"
  },
  {
    "message": "ramišlav sem v tej smeri da narišeš prvo tb.potem jo razdeliš po razmerju in dobiš točko T(težišče) in stranico a razdeliš napol in skozi točko T potegneš črto in z tem bi dobil ogljišče A. Ni pa mi jasno na kak način bi lahk narisal stranico a če nimam znano dolžino c in nič kaj. Torej sem brez dodatnih idej amigo_no1 je 20. okt 2011 ob 14:06 izjavil:http://www2.arnes.si/~mpavle1/mp/trikot...   Težiščnica trikotnika je daljica, ki povezuje oglišče in razpolovišče nasprotne stranice. Vse tri težiščnice se sekajo v eni točki. To točko imenujemo težišče trikotnika (ali baricenter). Težišče deli vsako od težiščnic v razmerju 1 : 2.  ",
    "user": "foxstyla"
  },
  {
    "message": "Še enkrat preberi njegov post in boš dojel  ",
    "user": "martincek1"
  },
  {
    "message": "če razpolovi stranico in povezuje ogljišče potem se pravi da bi moral doiti C.Ampak neveš stranice c da bi lahko odmeril al pa narisal težišče c....  martincek1 je 20. okt 2011 ob 14:09 izjavil:Še enkrat preberi njegov post in boš dojel   ",
    "user": "foxstyla"
  },
  {
    "message": "Začneš s stranico BC dolžine 6,6cm. Potem narišeš točko X, da je kot BXC enak 60°. Zdaj je pa treba samo še težiščnico upoštevat.  Prezrcališ točko B čez točko C in dobiš točko S. Narišeš krožnico s središčem S in polmerom 12cm. Kjer se ta krožnica seka krožnico, očrtano trikotniku XBC, je točka A. ",
    "user": "euler"
  }
]