[
  {
    "message": "Zanima me kako se obnesejo ti paneli za ogrevanje. Ogreval bi eno sobo (3x5x2,5m), ki je radiator od centralne ne segreje dovolj.  Baje da moraš bit vidno izpostavljen temu panelu, da te segreje, ampak bi s časom tudi ogrelo cel prostor kot celoto (predvsem tla)? Kako se pozna gretje glede na oddaljenost od tega panela in kam bi ga bilo najbolj smiselno postavit?   Ena stran, kjer prodajajo in malo pišejo o teh grelcih: http://ir-ogrevanje.si/ ",
    "user": "neres"
  },
  {
    "message": "Pozabi. Resno. Greje te samo na strani, ki je obrnjena proti grelcu. Da se ogreje prostor, traja v nedogled. Raje vzemi en oljni radjatorček ",
    "user": "jest10"
  },
  {
    "message": "Če je potrebno na hitro segreti bi jaz namesto oljnega radiatorja raje vzel konvektor z ventilatorjem. Naprimer nekaj takega KONVEKTOR DELONGHI HS 20F ",
    "user": "Alec999"
  },
  {
    "message": "Za ogrevanje SOBE se to ne splača. ",
    "user": "Mipe"
  },
  {
    "message": "Ista velikost kot moja soba...Konvektor iz BAuhausa za 25€ je povsem zadosti (podoben temu iz MErkur strani)  Kar si edino potem zelis (ampak je drazji), da ima recimo tajmer...Da bi se ob 6h vzgal in bi imel ob 7h toplo sobo...isto zvecer ",
    "user": "bozicek"
  },
  {
    "message": "Zaenkrat imam v sobi en kalorifer, s katerim nikakor nisem zadovoljen (piha prah in ga žge, glasen je, ne greje dobro). Kaka je sploh razlika med kaloriferjem in konvektorjem?  Kak el. radiator bi mogoče tudi bil v redu. Gledam pa kakega z ventilatorjem, da bi bolj na hitro ogrel prostor, po potrebi. V Sparu je (bil) en za 35€, če kdo pozna.. ",
    "user": "neres"
  },
  {
    "message": "Zamenjaj raje radiator za večjega. ",
    "user": "AndrejS"
  },
  {
    "message": " neres je 24. okt 2011 ob 08:55 izjavil:Kak el. radiator bi mogoče tudi bil v redu. Gledam pa kakega z ventilatorjem, da bi bolj na hitro ogrel prostor, po potrebi. V Sparu je (bil) en za 35€, če kdo pozna.. Kako hitro bo ogrel prostor je odvisno od moči grelca. Lahko ima 10 ventilatorjev gor, pa ne bo nič hitreje ogrel. Za največje udobje ogrevanja nabavi 2kW oljni radiator, ki ima več stopenj ogrevanja in termostat. Dobiš že za par 10€. Sicer traja 5-10min, da sam sebe ogreje, ampak potem so nihanja temperature manjša, ker ima dosti veliko toplotno vztrajnost. Povsem enako bi lahko sobo ogrel tudi z 2kW IR grelcem, vendar je udobje manjše (sevanje z ene strani). ",
    "user": "energetik"
  },
  {
    "message": "Da ne bom odpiral nove teme. Zanima me če se kdo na forumu oz pozna koga ki si poslužuje IR grelne panele. Zanima me predvsem če bi se splačalo to imeti ( pač več panelov ) za ogrevanje stanovanja. ",
    "user": "Alfonzo"
  },
  {
    "message": "Če hočeš ogrevat na elektriko raje glej električne radiatorje Glamox ali Atlantic. Jih imaš cel range do 2kW moči (kar je okvirno zadost za 20m2 če je kolikor toliko dobro izolirano stanovanje). Že več folka sem slišal da z IR paneli niso bili zadovoljni, pa še poceni niso. ",
    "user": "RejZoR"
  },
  {
    "message": "Fora IR panelov je, da ne sergrevajo zraka ampak površino proti kateri so usmerjeni. Vsi obljubljeni prihranki izvirajo iz tega, da imaš nižjo temperaturo v stanovanju kot z drugimi načini gretja. Toploto pa usmerjaš tam kjer te zanima - na ljudi. In tako ne občutiš nižje temperature.  Jaz sem razmišljal da bi testno enega kupil za kopalnico. Usmeril bi ga proti skretu in tušu. Potem bi ga zvezal na stikalo od luči in ko prižgem luč se vklopi še gretje pa da vidimo. Zaradi varčevanja že lansko zimo kopalnice nisem ogreval in je temperatura padla tudi na 12. ",
    "user": "Reycis"
  },
  {
    "message": "Ja to bi bilo zanimivo videt. Prvo bi jih rad nekje sprobal, da bi sploh videl če človeku paše tak način ogrevanja. ",
    "user": "Alfonzo"
  },
  {
    "message": " RejZoR je 29. nov 2012 ob 23:56 izjavil:Če hočeš ogrevat na elektriko raje glej električne radiatorje Glamox ali Atlantic. Jih imaš cel range do 2kW moči (kar je okvirno zadost za 20m2 če je kolikor toliko dobro izolirano stanovanje). Že več folka sem slišal da z IR paneli niso bili zadovoljni, pa še poceni niso.  Zakaj hudiča bi 2000W radiator za 10x preplačal, če je un najcenejši iste moči identičen? ",
    "user": "M-XXXX"
  },
  {
    "message": "Banan tarzan jedu much? Kaj 10x preplačaš kje!? Ti konvekcijski radiatorji niso isto kot oljni če to misliš. Tud tip grelca je čist drugačen in hitrost ogrevanja takisto. Če so ti Glamox predragi pa glej Atlantic, ki so praktično ista zadeva samo z manj garancije in skorajda 3x nižjo ceno.  @Majk Sej je vse lepo in prav da se varčuje ampak ni ga hujšega kot ledena dila od sekreta. Razen če imaš tapicirano ali pa ogrevano :D Ker pri takih temperaturah tud plastika in les oz skoraj katerikoli material postane neprijeten. ",
    "user": "RejZoR"
  },
  {
    "message": "Pa dva bi rabu, na vsaki strani sekreta enega, pa enega spredaj, enega zadaj. Cena teh panelov pa je taka, da je uhaha. Par 100 EUR za en prostor min. ",
    "user": "Aston_11"
  },
  {
    "message": " RejZoR je 30. nov 2012 ob 11:50 izjavil:Banan tarzan jedu much? Kaj 10x preplačaš kje!? Ti konvekcijski radiatorji niso isto kot oljni če to misliš. Tud tip grelca je čist drugačen in hitrost ogrevanja takisto.  Če imajo različni tipi grelcev isto moč, bodo sobo segreli na določeno temperaturo v istem času. Pa če je to najcenejši kalorifer za 10€ ali pa IR grelec za 200€. Malo zamika ima samo oljni radiator, ki se mora segreti na delovno temperaturo, da začne oddajati nazivno moč. Ampak to je ranga 5 min. ",
    "user": "energetik"
  },
  {
    "message": "Ja, ampak trgovci pravijo, da prišparaš, to pa edino folk sliši, ko da par 100 EUR za en panel, elektrike torej za eno sezono ogrevanja. ",
    "user": "Aston_11"
  },
  {
    "message": "Lepš izgleda  Jaz bi vzel v tem primeru  Je tanjši in hitrejši kot oljni, stane pa 2 desetaka. ",
    "user": "Magic1"
  },
  {
    "message": "IR grelec je dobra stvar za v kopalnico, če se usmeri recimo v banjo. Poleg tega ni treba kupovati pregrešno drage IR panele, ampak se lahko nabavi poceni IR sevalo: Recimo tole za par desetakov.  Povsod drugje nudi večje udobje oljni radiator. ",
    "user": "energetik"
  },
  {
    "message": " energetik je 30. nov 2012 ob 12:27 izjavil:RejZoR je 30. nov 2012 ob 11:50 izjavil:Banan tarzan jedu much? Kaj 10x preplačaš kje!? Ti konvekcijski radiatorji niso isto kot oljni če to misliš. Tud tip grelca je čist drugačen in hitrost ogrevanja takisto. Če imajo različni tipi grelcev isto moč, bodo sobo segreli na določeno temperaturo v istem času. Pa če je to najcenejši kalorifer za 10€ ali pa IR grelec za 200€. Malo zamika ima samo oljni radiator, ki se mora segreti na delovno temperaturo, da začne oddajati nazivno moč. Ampak to je ranga 5 min.   Sorry sam to ni NIKAKOR isto. Output je isti ja, ker kilovat moči je kilovat moči kakorkoli ga dobiš ven, ogrejejo pa ne enako hitro niti ne na enak način. Če je grelec potopljen v olje mora najprej segret vse olje, šele nato rebra začnejo oddajat toploto v prostor. Pri Glamox/Atlantic kot tud pri vseh konvektorjih (ki imajo običajno še opcijo prisilnega kroženje zraka) so grelci izpostavljeni direktno na zrak. 5 sekund po vklopu pa boš že čutil, da gre iz njih toplota. Oljni po 5 minutah ne ratajo niti mlačni. Mogoče čist spodaj kjer so grelci, na vrhu pa bojo še mrzli.  Tud IR grelci kot je že nekdo gor omenil ne ogrevajo prostora kot celote ampak ti dajejo samo občutek toplote. Sem spadajo tud halogenski in kvarčni grelci. Na drugi strani pa imaš klasične, keramične in grelce potopljene v olju, poudarek pri teh pa je na dejansko ogrevanje prostora kjer bo segret zrak grel vse naokoli, vključno s stenami in pohištvom. Pol moraš pa sam presodit kaj in kako hočeš ogrevat. ",
    "user": "RejZoR"
  },
  {
    "message": "Sorry sam to ni NIKAKOR isto. Output je isti ja, ker kilovat moči je kilovat moči kakorkoli ga dobiš ven, ogrejejo pa ne enako hitro niti ne na enak način. Če je grelec potopljen v olje mora najprej segret vse olje, šele nato rebra začnejo oddajat toploto v prostor. Pri Glamox/Atlantic kot tud pri vseh konvektorjih (ki imajo običajno še opcijo prisilnega kroženje zraka) so grelci izpostavljeni direktno na zrak. 5 sekund po vklopu pa boš že čutil, da gre iz njih toplota. Oljni po 5 minutah ne ratajo niti mlačni. Mogoče čist spodaj kjer so grelci, na vrhu pa bojo še mrzli. Se strinjam. In ob enem vse kar sem rekel drži: 10x dražji, isti efekt.   http://www.ceneje.si//dom-in-vrt/ogreva...   Dela čist isto kot Glamox za 200-300€. Le da je 10x cenejši! ",
    "user": "M-XXXX"
  },
  {
    "message": "God no, sam Iskre ne. Šlampasto in nekvalitetno narejeno. Ventilacijska enota je tolk krš, da ropota že ko je novo, ohišje je tako kot bi bilo narejeno iz recikliranih zlepljenih pločevink Coca Cole in samo 1 leto garancije. Naredi si uslugo in raje kupi še enkrat dražjega DeLonghi-ja. Celih 50 EUR, pa vsaj veš da se ne bo razpadel in crknil po 2 dneh uporabe. Pa še 2 leti garancije ima. Oz če hočeš nekaj lepega, tankega in z boljšim nadzorom, potem pa Atlantic Odyssee za 120 EUR. Kvalitetno narejen in z dodatnimi programi za preprečitev zmrzovanja (če rabiš ogrevat ravno toliko da je mal nad nulo), nočni program, dnevni program in pa elektronski termostat s skalo v stopinjah celzija. Če bi iskal nekaj fiksnega za ogrevat na elektriko bi sigurno vzel kaj takega. Če rabiš prenosno je druga stvar... ",
    "user": "RejZoR"
  },
  {
    "message": "Kaj bo pri takem ropotalo?!? Sej ima samo navitje in elektroniko za regulirat... ",
    "user": "Magic1"
  },
  {
    "message": " RejZoR je 30. nov 2012 ob 13:37 izjavil:Sorry sam to ni NIKAKOR isto. Output je isti ja, ker kilovat moči je kilovat moči kakorkoli ga dobiš ven, ogrejejo pa ne enako hitro niti ne na enak način. Če je grelec potopljen v olje mora najprej segret vse olje, šele nato rebra začnejo oddajat toploto v prostor. Pri Glamox/Atlantic kot tud pri vseh konvektorjih (ki imajo običajno še opcijo prisilnega kroženje zraka) so grelci izpostavljeni direktno na zrak. 5 sekund po vklopu pa boš že čutil, da gre iz njih toplota. Oljni po 5 minutah ne ratajo niti mlačni. Mogoče čist spodaj kjer so grelci, na vrhu pa bojo še mrzli. Imam izkušnje z 2kW oljnim radiatorjem in je po 5min že skoraj na delovni temperaturi. Sicer pa to sploh nima veze, če imaš električni grelec za vzdrževanje temp v prostoru, kvečjemu je oljni še boljši, ker drži bolj stalno temperaturo. Če pa hočeš ogreti mrzel prostor (recimo vikend), je pa to ponavadi proces ki traja vsaj 1h in več, pri tem pa zamik tistih 5-10min nima veze. Prostor se bo pa ogrel skoraj enako hitro.  Tud IR grelci kot je že nekdo gor omenil ne ogrevajo prostora kot celote ampak ti dajejo samo občutek toplote. Sem spadajo tud halogenski in kvarčni grelci. Na drugi strani pa imaš klasične, keramične in grelce potopljene v olju, poudarek pri teh pa je na dejansko ogrevanje prostora kjer bo segret zrak grel vse naokoli, vključno s stenami in pohištvom. Pol moraš pa sam presodit kaj in kako hočeš ogrevat.IR grelci ne ogrevajo prostora? 2kW IR grelec povsem enakovredno segreva prostor kot 2kW konvektor, samo na malce drugačen način. Po 1h delovanja obeh bo pa v prostoru enaka temperatura. ",
    "user": "energetik"
  },
  {
    "message": "pred kratkim nabavil KLIK  primeren za hitro segretje prostora (2300W+ventilator) in vzdrževanje temperature (konvekcija)  zadevca je praktično neslišna, ima termostat, zaščito proti pregrevanju, funkcijo proti zmrzovanju, daljinca, timer za off, 3 leta garancije, GS znak...  vredna vsakega centa, zelo zadovoljen !  predhodni model opisujejo TU ",
    "user": "scenic16"
  },
  {
    "message": "infrardeče ogrevanje je ta zadeva na steni ki jo imajo nekateri že dolga leta v kopalnicah in žari ponavadi rdeče ali pa oranžno, ki pa ni toliko varčna kot so nove zadeve, ki skoraj vso energijo pretvorijo v sevalno. Primerno je za kakšne proizvodnje hale, za doma pa to ni ker potem bi moglo bit nameščeno v vsakem vogalu in povsod. Del telesa ki nebi bil izpostavljen toplotnemu sevanju bi bil *ohlajan* ",
    "user": "vir"
  },
  {
    "message": "ki pa ni toliko varčna kot so nove zadeve, ki skoraj vso energijo pretvorijo v sevalno. Električno gretje ne more biti bolj ali manj učinkovito, vse je enako! ",
    "user": "M-XXXX"
  },
  {
    "message": " M-XXXX je 1. dec 2012 ob 13:15 izjavil:ki pa ni toliko varčna kot so nove zadeve, ki skoraj vso energijo pretvorijo v sevalno. Električno gretje ne more biti bolj ali manj učinkovito, vse je enako!   Nikjer nisem omenil elektrike.  Omenil sem besedo *Varčen* Tu je mišljeno to da je bolj učinkovitu v smislu namena. Sevalno telo je namenjeno sevanju zato več energije ko pretvarja v sevalno, bolj je učinkovito. ",
    "user": "vir"
  },
  {
    "message": "Načeloma lahko z IR pokrijes tudi samo hotspote, kjer se ljudje zadržujejo - recimo v dnevni območje, kjer je kavč oz jedilna miza. Ne rabiš cele sobe imet pokrite, ker se itak cel prostor posredno tudi ogreje, povprečna temperatura v prostoru pa je lahko komot nekaj stopinj nižja in tukaj bi lahko bil nek prihranek... Pač zgolj iz tega principa je lahko poraba nižja, ker gre za usmerjeno toploto... ",
    "user": "bond007"
  },
  {
    "message": "pojavilo se mi je vprašanje kako to vpliva na usnje. Pravo usnje ne sme bit zraven radiatorja. Sevalni radiator pa greje direktno površine in s tem usnje verjetno bolj intenzivno izsušuje. Če je tako potem izsušuje tudi izpostavljeno človeško kožo. Fajn bi bilo da bi o tem povedal kdo ki se bolj spozna na to. Od komercialista boš slišal samo koristi naprav. ",
    "user": "vir"
  },
  {
    "message": "Vse zgoraj našteto je eno sranje. Kupi pošten inventer in bo mir, pa še ogrevanje je najcenejše. ",
    "user": "francek1"
  },
  {
    "message": "Karkoli samostoječega boš kupoval, naj ima stikalo, ki izklopi gretje, če se naprava prevrne.  Nimajo vsi tega. ",
    "user": "Invictus"
  },
  {
    "message": "@francek1 imaš to doma? Če imaš me zanima kako si zadovoljen s to napravo. ",
    "user": "Alfonzo"
  },
  {
    "message": "Klima je seveda super izbira, jo imam tudi sam za ogrevanje celotnega stanovanja, edino začetni strošek je malo večji, potem pa se greješ res poceni... No če kupuješ nekaj, kar je skoraj zastonj so tile samostoječi IR grelci tudi ok. Za starejšo tetiko, k ije večino časa pred tv, sem kupil samo stoječ IR (kvarčni) grelec za 7,99€ v eurospinu. Ima dve stopnje (400 in 800w) in prav prijetno segreje (občutek kot pri kaminu) gospo tudi že na prvi stopnji, ima tudi stikalo za izklop v primeru, da se prevrne... Ne vem pa kako so te zadeve trajne - lahko tiste dve infra cevke tudi crknejo? ",
    "user": "bond007"
  },
  {
    "message": "Alfonzo tej napravi se reče klimatska naprava :) Vsaka spodobna klimatska naprava ima inverter oz. možnost da poleti hladi, pozimi pa greje. ",
    "user": "vir"
  },
  {
    "message": " Alfonzo je 1. dec 2012 ob 14:12 izjavil:@francek1 imaš to doma? Če imaš me zanima kako si zadovoljen s to napravo.  Invertersko klimo ima marsikdo, drugače tudi navadna klima deluje zelo dobro. Dilema je le pri ekstremno nizkih temperaturah, ko klime počas nehajo dobr delat. ",
    "user": "Magic1"
  },
  {
    "message": "Uh nisem imel prav. Inventer ni gretje/hlajenje ampak avtomatska regulacija moči klime ",
    "user": "vir"
  },
  {
    "message": "Naš star ate je to nabavu. Sj zraven panela je čist fajn bit-ko sonček  sam 5m stran pa zgubiš občutek, da se kaj greje  ",
    "user": "Unknown_001"
  },
  {
    "message": "Ja ja sej vem da je to klima :D Zdej tisti k jih imate. Kakšen je bil vaš strošek da ste to vse naštimal pa kaj točno ste naštimal oz kupil. Ste mogoče zračunali koliko vas pride ogrevanje čez celo leto ( v evrih ) ",
    "user": "Alfonzo"
  },
  {
    "message": "Na hitro: se zelo splača Drugače imaš temo o klimah s veliko stranmi. ",
    "user": "Magic1"
  },
  {
    "message": "@Alfonzo Investicija je bla kr draga, zdj pa ne vem, kako, je, ker ni še položnca pršla  ",
    "user": "Unknown_001"
  },
  {
    "message": "Tistim, ki kurijo na olje se investicija povrne že v prvem letu. Dobra panasonic klima z montažo stane jurja. Elektrike požre v celi sezoni 1200-1500kwh. Prišaraš pa vsaj 1000 litrov kurilca če ne še več. Za pelete/drva/whatever traja pa 2 sezone, da se investicija povrne. ",
    "user": "Reycis"
  },
  {
    "message": "Koristno je pred vsako odločitvijo zbrati dovolj informacij. IR ogrevanje ni nekaj novega in je dokaj preverjeno. Je pa pametno dovoliti strokoven nasvet in optimalno odločitev. Kakor pri vseh vrstah grelnih teles je pravtako pri IR ogrevanju pomembna prava izbira panela. Panel se praviloma montira na strop (tako je najboljši izkoristek). Paneli na tržišču so različni in tudi njihova učinkovitost je različna. Ker imajo paneli zelo dolgo življejsko dobo je racionalno izbrati kvaliteten panel. Zakaj imajo dobri paneli 40. let in več življenjske dobe.? Za razliko od radiatorjev nimajo nobenega motorja (najbolj pokvarljiv del). Za zaključek prava izbira panela lahko izredno kvalitetno ogreje vaš prostor,zmanjša vaše stroške ogrevanja in investicije. Sami lahko izračunate kakšen je strošek in življenjska doba klasičnega radiatorja. Oljni radiaotorji in kaloriferji imajo 2 kw porabo in več in za dobro učinkovitost morajo neprestano delovati. Pri IR panelih je zgodba popolnoma drugačna. Ker IR valovanje ogreje predmete in ne zraka so tudi zato veliko manjše izgube. Za več informacij pa naprošam vsakega, ki se odloča za IR ogrevanje, da se obrne na strokovnega svetovalca. ",
    "user": "MIha Horvat"
  },
  {
    "message": "Dobra reklama. Trdiš, da toplotni paneli zmanjšajo toplotne izgube objetka? ",
    "user": "Aston_11"
  },
  {
    "message": "Miha Horvat, ne nakladaj. Si delaš poceni reklamo?  EDIT: se vidi čas prijave, danes. Iz mejla se tudi vidi, za katero firmo delaš reklamo. ",
    "user": "energetik"
  },
  {
    "message": "Oljni radiator deluje na polno samo do točke, ko doseže polno delovno temperaturo. Pol pa ga termostat izklaplja in se povprečna poraba začne krepko zmanjševat. 2kW iz IR panela al pa 2kW iz oljnega je isti drek, še vedno sta to 2kW porabe. Razlika je samo v tem, da oljni dejansko greje zrak v prostoru, IR pa ne. Pol pa že sam veš kaj ti bo pomembno. ",
    "user": "RejZoR"
  },
  {
    "message": "Pri nas proizvajalci jako hvalijo te IR panele in med drugim celo kako fantastično vplivajo na zdravje. No ker me je pred časom zanimalo ali je to res ali so samo natolcevanja nekih kvazi \"nestrokovnjakov\" sem naletel na raziskave, da ti IR paneli (čeprav je minimalna ionizirana radiacija) vplivajo negativno na celice v organizmu, pri enih bolj, pri drugih manj. Tako da je odločitev na strani uporabnika koliko se ima rad :) Jih pa ne priporočajo nobenemu, ki ima težave z zdravjem. ",
    "user": "Vice"
  },
  {
    "message": " Vice je 6. feb 2013 ob 12:55 izjavil:Pri nas proizvajalci jako hvalijo te IR panele in med drugim celo kako fantastično vplivajo na zdravje. No ker me je pred časom zanimalo ali je to res ali so samo natolcevanja nekih kvazi \"nestrokovnjakov\" sem naletel na raziskave, da ti IR paneli (čeprav je minimalna ionizirana radiacija) vplivajo negativno na celice v organizmu, pri enih bolj, pri drugih manj. To nikakor ne drži. Od kdaj razžarjeno jeklo seva ionizirajoče sevanje? IR paneli sevajo... IR svetlobo. Ki ni ionizirajoča. Prav tako ne tiste nekaj rdeče svetlobe in radijskih valov. So pa vsekakor IR paneli škodljivi, če jih primeš z roko.   @RejZor: na koncu koncev je segret tudi zrak. Jasno, saj ga ogrejejo topli predmeti v prostoru. ",
    "user": "energetik"
  },
  {
    "message": "Infrared @ Wikipedia ",
    "user": "MIha Horvat"
  },
  {
    "message": "Miha ne bluzi, ne vem kako je dobro za zdravje, da se ogreva en del telesa, ostalo je pa lepo na mrzlem... Najbolj da si vsi zmanjšamo temperaturo v sobi na 15 stopinj in damo noge v lavor s zelo toplo vodo. Na tem forumu si boš kvečemu antireklamo naredil, če ne veš o čem govoriš. ",
    "user": "Magic1"
  },
  {
    "message": "Nekako takole si lahko predstavljamo IR gretje v primerjavi z radiatorskim/talnim: IR: predstavljajte si mrzel (T=10°C) aprilski dan opoldne. Sonce je že konkretno vroče in nabija od zgoraj v glavo, z druge strani pa vas hladi mrzel veter.  Radiatorsko/talno: topel a povsem oblačen poletni dan s ~27°C. Vse je lepo enakomerno toplo, nobenih ledeno/vročih šokov.  Kaj bi izbral jaz - jasno, da radiatorsko. IR je primerno kvečjemu za kakšne (pol)odprte prostore, kjer se ne zadržujemo dolgo in kjer radiator nima učinka. Recimo garaža, kjer pridemo za par ur popravljat avto. ",
    "user": "energetik"
  },
  {
    "message": "Kaj ni tako, da v katodni cevi imamo razžarjeno nitko, ki seva elektrone, ki se jih usmeri z el. magnetnim poljem na katodno cev?   Talno je itak zakon. ",
    "user": "Aston_11"
  },
  {
    "message": " Aston_11 je 6. feb 2013 ob 13:39 izjavil:Kaj ni tako, da v katodni cevi imamo razžarjeno nitko, ki seva elektrone, ki se jih usmeri z el. magnetnim poljem na katodno cev?   Mislis to?        Katoda oddaja elektrone, samo to nima nobene veze z IR ogrevanjem:) ",
    "user": "innerspace"
  },
  {
    "message": " energetik je 6. feb 2013 ob 13:21 izjavil:Vice je 6. feb 2013 ob 12:55 izjavil:Pri nas proizvajalci jako hvalijo te IR panele in med drugim celo kako fantastično vplivajo na zdravje. No ker me je pred časom zanimalo ali je to res ali so samo natolcevanja nekih kvazi \"nestrokovnjakov\" sem naletel na raziskave, da ti IR paneli (čeprav je minimalna ionizirana radiacija) vplivajo negativno na celice v organizmu, pri enih bolj, pri drugih manj. To nikakor ne drži. Od kdaj razžarjeno jeklo seva ionizirajoče sevanje? IR paneli sevajo... IR svetlobo. Ki ni ionizirajoča. Prav tako ne tiste nekaj rdeče svetlobe in radijskih valov. So pa vsekakor IR paneli škodljivi, če jih primeš z roko.   @RejZor: na koncu koncev je segret tudi zrak. Jasno, saj ga ogrejejo topli predmeti v prostoru.   Tudi prav. Vseeno za brez veze zdravnik pacientu ne prepove uporabo IR grelcev v primeru možganske kapi, infarkta, možganski tumor ali če si na steroidih... kot tudi v primeru težav z očmi in krvnim tlakom, kožo... Mogoče so pa farmacevte ti \"montažerji\" narobe podučili  ",
    "user": "Vice"
  },
  {
    "message": "Sej se ni treba lagat ",
    "user": "SplitCookie"
  },
  {
    "message": "Lahko bi novo anketo naredili - koliko časa je trajalo, da ste ugotovili, da berete oglasno sporočilo?  O. ",
    "user": "Okapi"
  },
  {
    "message": "Takoj - po obsegu napisanega - mi je bilo jasno. ",
    "user": "Aston_11"
  },
  {
    "message": "Edino kar lahko narediš za konkretno znižanje stroškov ogrevanje je, da si kupiš eno kvalitetno klimo. V bloku, kjer je manj prostorov, je ta možnost še toliko lažja. Ena klima in si zmagal. ",
    "user": "Magic1"
  },
  {
    "message": "Jaz bi raje preračunal, kaj je boljše - če se poleti tudi hladiš, ni dileme. Za ogrevanje pa bi dal navaden radiator za 20 EUR v vsak prostor, če bi gledal samo na stroške. Investicija v ogrevanje je tako enih 200 EUR proti več tisoč v vsakem drugem primeru ogrevanja. Je pa ogrevanje na elektriko kot primaren vir prepovedano. Ni pa tako fency šmency kot nateg s paneli. ",
    "user": "Aston_11"
  },
  {
    "message": "Je pa ogrevanje na elektriko kot primaren vir prepovedano. Samo to pride v poštev pri gradbenem dovoljenju za novogradnjo. V že zgrajenem stanovanju ti verjetno nihče ne more prepovedati, da se greješ na elektriko, ne? Ne vem pa, ali te lahko prisilijo, da plačaš svoj del pri recimo prenovi kurilnice v bloku, ali pri priklopu na toplarno (če rečeš, da ti priključka nočeš, ker se boš ogreval na elektriko).  O. ",
    "user": "Okapi"
  },
  {
    "message": "Dokler sodi v skupni del, se temu ne moreš izogniti brez soglasja drugih kar bi pomenilo sklic etažnih lastnikov, ustrezen delež soglasij itd. Ponavadi itak gredo vsi na svoj vir in še nisem slišal (kar pa ne pomeni, da tega ni), da bi zgolj eden šel na svoje. Sem pa videl, kako so si posamezniki prizadevali, pa jim ni uspelo, ker je drugim ustrezalo, da plačujejo tudi na njihov račun. ",
    "user": "Aston_11"
  },
  {
    "message": "Mi se ogrevamo na elektriko. Drugače pa imam eno tako infrardečo žarnico, katero ne vem zakaj bi uporabljal, greje bolj malo...  http://www.osram.com/osram_com/products... ",
    "user": "Double_J"
  },
  {
    "message": "Seveda greje bolj malo, 300W ni pač ni ogromno. Žarnica, dva osebka in računalnik pa imaš 1kW. Za tak dan kot je danes, ravno prav. ",
    "user": "Magic1"
  },
  {
    "message": " Double_J je 25. maj 2013 ob 18:19 izjavil:Mi se ogrevamo na elektriko. Drugače pa imam eno tako infrardečo žarnico, katero ne vem zakaj bi uporabljal, greje bolj malo...  http://www.osram.com/osram_com/products...  Taka žarnica je za piščance gret... ",
    "user": "francek1"
  },
  {
    "message": "Ali pa za kače & kuščarje v terariju.  Drugače pa, včasih so bili IR grelci običajen del opreme vsake kopalnice. In tudi včasih so bile zelo v modi električne termoakumulacijske peči. Ni mi pa čisto jasno, zakaj so prišle iz mode oziroma kdaj (in zakaj) so jih prepovedali kot primarni vir ogrevanja.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Če nimaš ravno plina speljanega do hiše, pol bo elektrika kar najceneje.  In tudi včasih so bile zelo v modi električne termoakumulacijske peči.  To imamo mi... se čez noč na poceni toku napolni. ",
    "user": "Double_J"
  },
  {
    "message": " Okapi je 25. maj 2013 ob 20:10 izjavil:Ali pa za kače & kuščarje v terariju.  Drugače pa, včasih so bili IR grelci običajen del opreme vsake kopalnice. In tudi včasih so bile zelo v modi električne termoakumulacijske peči. Ni mi pa čisto jasno, zakaj so prišle iz mode oziroma kdaj (in zakaj) so jih prepovedali kot primarni vir ogrevanja.  O.  Zato ker se je včasih šparalo in so bile kopalnice mrzle, gretje se je vklopilo le takrat, ko je kdo uporabljal kopalnico. Danes hočejo vsi imeti non stop 26°C v kopalnici. ",
    "user": "Magic1"
  },
  {
    "message": " Ni mi pa čisto jasno, zakaj so prišle iz mode Neuporabno + smdrele so ker se je prah tam notri žgal + ogromna požarna nevarnost + crkovali so jim grelci ",
    "user": "SplitCookie"
  },
  {
    "message": "Niso neuporabne. V kopalnici pride včasih precej prav za zmrzljive osebe. Ko se greš tuširat, vžgeš tistih 2kW in ti je lepo toplo, kljub temu da v kopalnici ni absurdno vroče.  Ta nove kvarčne se nič ne kvarijo, grelci so crkovali na starih Iskrah, kjer so se zvili. Pa še to šele po 10+letih zmerne uporabe. ",
    "user": "energetik"
  },
  {
    "message": "Termoakumulacijske nimajo kaj delati v kopalnici  Kvarčne pa se kvarijo, špirala notri lepo zgori. In ne po 10+ letih zmerne uporabe, zadeva nekako crkuje že pri 2h letih ",
    "user": "SplitCookie"
  },
  {
    "message": " Aston_11 je 25. maj 2013 ob 17:13 izjavil:Jaz bi raje preračunal, kaj je boljše - če se poleti tudi hladiš, ni dileme. Za ogrevanje pa bi dal navaden radiator za 20 EUR v vsak prostor, če bi gledal samo na stroške. Investicija v ogrevanje je tako enih 200 EUR proti več tisoč v vsakem drugem primeru ogrevanja. Je pa ogrevanje na elektriko kot primaren vir prepovedano. Ni pa tako fency šmency kot nateg s paneli.   Hmm, se pravi, če je ogrevanje na štrom prepovedano je nelegalno pozimi imet kak star proc al pa navito grafo napaleno do kraja   Jst odkar mam računalnik v sobi, radiatorja pozimi tud potipam ne več  ",
    "user": "Unknown_001"
  },
  {
    "message": "Jst odkar mam računalnik v sobi, radiatorja pozimi tud potipam ne več  Še bolj pretiravaj...  Električnega radiatorja pod 2000W ne dobiš, navaden še konkretno več. Računalnik pa koliko? 500W load, 100W idle... ",
    "user": "M-XXXX"
  },
  {
    "message": " Električnega radiatorja pod 2000W ne dobi Dobiš Vsi 2kW radiatorji so dejansko 1800 in še nekaj drobiža ali pa 2kW bojler ki ima 1600W  ",
    "user": "SplitCookie"
  },
  {
    "message": "Kaj pa veš - 2k radiator tudi ne dela 24/24, računalnik pa dela neprekinjeno, ko dela. 100 W za eno izolirano sobo + 100 W uporabnika ti že kar fajn segreje sobo. Še luč da imaš odprto, je še 100 W več. Npr. izračun v projektu mi za sobo pravi, da je dovolj 300W (izračun za dolžino in razmak talnega) moči, s tem, da temperaturo sobe dosežeš in jo vzdržuješ s parurnim ogrevanjem dnevno. Tako da ne bi kar tako hitro odpisal enega kompjuterja v povezavi z uporabnikom in eno močno žarnico. ",
    "user": "Aston_11"
  },
  {
    "message": "Ogrevanje s kompom - je predrago Oprema ni zastonj In napajalce boš menjal po tekočem traku ",
    "user": "SplitCookie"
  },
  {
    "message": "Ajde, saj kompjuterje ne rabiš za ogrevanje, temveč za igranje igric. ",
    "user": "Aston_11"
  },
  {
    "message": "Za gret maš radiator, to je vse kar rabiš. Saj niso tako dragi ",
    "user": "SplitCookie"
  },
  {
    "message": " M-XXXX je 29. maj 2013 ob 13:30 izjavil:Jst odkar mam računalnik v sobi, radiatorja pozimi tud potipam ne več  Še bolj pretiravaj...  Električnega radiatorja pod 2000W ne dobiš, navaden še konkretno več. Računalnik pa koliko? 500W load, 100W idle...   Nč ne pretiravam. Soba ni velika, topel zrak iz gajbe pa hitr segreje prostor, v katerem se večino časa preživetega v hiši zadržujem. ",
    "user": "Unknown_001"
  },
  {
    "message": "To ves čas trdim, ko spodbujam ljudi k razmišljanju, ko fantazirajo, kako bodo varčevali, si pa istočasno kot sistem za ogrevanje omislijo nek 10+k vreden sistem bodisi na TČ ali pa kakšno drugo finto na palete, z lambda sondo ali pa celo celo streho pokrijejo s kolektorji, ker da se to splača. ",
    "user": "Aston_11"
  },
  {
    "message": "Sej se, bolj kot na komp ",
    "user": "SplitCookie"
  },
  {
    "message": "Če imaš bajto normalno izolirano, potem se ti itak najbolj splača TČ za 6kEUR in imaš mir. Da se ti pa paleti izplačajo, ali podobne zadeve, pa moraš imeti eno fajn bajturino brez izolacije. Samo je potem vprašanje, a se ti splača fliknit toliko v sistem ogrevanja, a bi bilo bolje izolirat zadevo. Seveda se pri starih gradnjah dostikrat ne da efektivno. ",
    "user": "Magic1"
  },
  {
    "message": "Bolje je fliknit v sistem ogrevanja kakor v izolacijo ",
    "user": "SplitCookie"
  },
  {
    "message": "Odvisno od hiše, kjer ti mačka pobegne skozi zaprto okno je kakršno koli ogrevanje na nivoju tabornega ognja. Ko ni prepiha, se pa da na list številke in formula vrže ven debelino/količino izolacije, ki se še splača. ",
    "user": "WarpedGone"
  },
  {
    "message": " SplitCookie je 29. maj 2013 ob 15:46 izjavil:Bolje je fliknit v sistem ogrevanja kakor v izolacijo   Mislim, da se bol splača izolacijo prvo poštimat, ker drugače je vseko ogrevanje bajte ogromna izguba. Potem se šele pogovarjaj o sistemu ogrevanja. Sj je že @WarpedOne dost nazorno povedu ",
    "user": "Unknown_001"
  },
  {
    "message": " Mislim, da se bol splača izolacijo prvo poštimat, ker drugače je vseko ogrevanje bajte ogromna izguba. Potem se pa pogovarjaš o sistemu ogrevanja.   Vsako ogrevanje _česarkoli_ je izguba. ",
    "user": "SplitCookie"
  },
  {
    "message": "TČ ne bo šla na neizolirano/nezatesneno bajturino. Moje mnenje je, da je bolje zrihtat okna in izolacijo, če se le da, ter dat TČ not. Drugače nimaš drugega kot kakšno močno peč na palete/podobno. ",
    "user": "Magic1"
  },
  {
    "message": "Bo in je ",
    "user": "SplitCookie"
  },
  {
    "message": "Vse se da, a kaj je smiselno je pa nekaj drugega ",
    "user": "Magic1"
  },
  {
    "message": "Ima se može se, nema se krade se,...  Al ka sem misli povedat... ne vem  ",
    "user": "Unknown_001"
  },
  {
    "message": "Za bivališča, ki že imajo ogrevanje je pomoje najbolje kupiti eno dobro postavljeno klimo ki greje/dogreva čimveč prostorov. TČ je manj učinkovita, ker je dodaten prenos toplote preden pride do uporabnika in imajo manjši COP ker grejejo na višjo temperaturo zradi tega. ",
    "user": "Reycis"
  },
  {
    "message": "Vidim da ste se lepo razpisali. Imam eno stanovanje v zagrebu katero se bo naslednje leto komplet renoviralo, klimatiziralo.  Trenuten problem: kako dokaj efektivno ogreti stanovanje (dnevno sobo z kuhinjskim delom) v tem obdobju ko centralno ogrevanje še ni v pogonu? Centralno vklopijo na toplotni zagreb.. veste o cem govorim.  Skratka, kaj kupiti da bo vsaj malce ogrelo dnevni prostor, da ne bo najemnici hladno? :) čeprav meni ni hladno njej kot ženski pa je :P ",
    "user": "BuzzFuzz"
  },
  {
    "message": ">eno stanovanje v zagrebu katero se bo naslednje leto komplet renoviralo, klimatiziralo.  To iščeš rešitev za sedaj? Potem ene par onih konvektorjev za 2kw/~25€ in za silo postane hitro dostojno toplo. ",
    "user": "tumare"
  },
  {
    "message": "Ali pa če že sedaj kupiš klimo?  O. ",
    "user": "Okapi"
  },
  {
    "message": "Sedaj iscem nekaj da si občasno pogreje stanovanje...elektricni radiator, karolifer.. nekaj v tej smeri. Samo da je efektivno in ne preveč energetsko požrešno. ",
    "user": "BuzzFuzz"
  },
  {
    "message": "Karkoli greje na elektriko in ni toplotna črpalka, bo popolnoma enako energetsko učinkovito. Razen če boš imel IR pečko in temperaturo zraka nizko, potem bo porabe malenkost manj. Jaz ti svetujem električni radiator, dobiš precej poceni, udobje dobro. ",
    "user": "energetik"
  },
  {
    "message": "... tri leta kasneje  Se je kaj spremenilo na področju IR ogrevanja ? Imam 3-4m2 kopalnico in res malo prostora (banja, stranišče, bide, umivalnik, pralni stroj). V kopalnici je radiator, a ga z ženo nimava vklopljenega, ker se enostavno ne splača. Meni je vseeno, če je kopalnica hladna oziroma, mi je tako še bolje ona pa ima za tele hladne dni kalorifer, ki pa nama je pošteno v napoto. Ima kdo izkušnje z IR paneli ( https://www.mimovrste.com/ir-paneli-gre... ) ali čem podobnim. Pregledal sem tudi ekosen.si in mi je všeč tudi krmiljenje preko wi-fi (androida). Enostavno si tudi naštimaš urnik, kdaj se ti zjutraj vklopi in to je to.  Sva v mansardi, spodaj sta tast in tašča, ki kurita na olje, hiša je dobro izolirana in če bi bila v kopalnici pozitivna izkušnja bi mogoče ogreval še dnevno in včasih spalnico, Enostavno me zanimajo vaše izkušnje preden se lotim česa. ",
    "user": "Timmah"
  },
  {
    "message": "Radiator odpreti se ne splača, nakup električnih grelcev in raba elektrike pa se  Toplota je čudna zadvšna- vedno hoče od tam kjer je tja, kjer je ni. Ko ne ogrevaš kopalnice ti toplota preko sten prestopa iz sosednjih prostorov katere ogrevaš. Ker od tam toplota uhaja jo moraš več dovajati, če želiš vzdrževati neko temperaturo v ogrevanem prostoru. Na ta način prihraniš le razliko energije katera bi ti prešla skozi zunanje stene kopalnice med, neko ugodno temperaturo (npr. 24°C) in dejansko (npr. 17°C).  PS- meni zunanje stena kopalnice predstavljajo 1/20 celotne površine oboda stavbe. Oz znanih izgubah toplote 150 W/K mi to pomeni tam 7W/K in temperaturni razliki 7°C tam 50 W/h. V enem dnevu nanese 120 W in v celotni kurilni sezoni 25,2 kWh oz. 2 in pol litra olja ali 2 € ",
    "user": "telexdell"
  },
  {
    "message": "Točno tako. Ne splača se, zato naj ženo zebe? Ampak kljub vsemu bi nabavil nategunsko drag panel in kuril na elektriko? Kaj misliš, da bi se z leti lahko spremenilo pri IR panelih, barva? Oblika? Še vedno je to električno grelo s točno 100% izkoristkom elektrike, kot ga ima tudi 100 let star električni radiator. Najprej odpri radiator in naj bo odprt. Če je še to premalo, nabavi 1,5kW kvarčni IR grelec za 40€ in ga vštekaj ko rabiš. ",
    "user": "energetik"
  },
  {
    "message": "Predvsem pa previdno s štromom. Imet v kopalnici vtičnice na 220V je riskantna zadeva. ",
    "user": "Cervantes"
  },
  {
    "message": "Je glede štroma lepo določeno, kje je kaj lahko v kopalnici:    ",
    "user": "energetik"
  }
]