[
  {
    "message": "Dober dan   Prosim za vašo oceno te konfiguracije:       Ali je ok, uravnotežena? Računalnik bi se uporabljal za občasno igranje iger in pa seveda internet, office, hd vsebine...  Bi kaj spremenili?  Skupaj z poštnino cca 688 EUR. Se pri nas da dobit ceneje?  V konfiguracijo nisem dal 2tb green diska ker jih ne najdem. Ali so vsi 2tb diski razprodani oz kaj se dogaja? Nisem našel niti wd niti samsung...  LP ",
    "user": "gregor"
  },
  {
    "message": "Kje točno je pa tukaj konfiguracija? ",
    "user": "toxius"
  },
  {
    "message": "Dobra konfiguracija, kar se tiče diskov je pa problem v ceni in dobavi. Staro zalogo so verjetno pokupili sestavljalci OEM PC, kot so Dell, HP... Ohišje je superca za svoj denar in če boš pazil nanj bo za več let kot nepremičnina.  ",
    "user": "BALAST"
  },
  {
    "message": "hvala, toxius, sem popravil sliko, sem imel 2x ssd disk  sedaj je ok, kaj pravite?  kje dobit 2tb green disk? ",
    "user": "gregor"
  },
  {
    "message": "http://www.ceneje.si/racunalnistvo/komp...  V SLO dobiš 2 TB diske, jih očitno imajo na zalogi ",
    "user": "toxius"
  },
  {
    "message": "na zalogi od 122 eur dalje, kaj je to mogoče, kaj niso bili ti diski 70 eur, noro ",
    "user": "gregor"
  },
  {
    "message": " gregor je 26. okt 2011 ob 16:03 izjavil:na zalogi od 122 eur dalje, kaj je to mogoče, kaj niso bili ti diski 70 eur, noro   Našel sem Samsung F4 za dobrih 70 http://www.mojcomp.net/index.php?page=s... ",
    "user": "toxius"
  },
  {
    "message": "si našel? jaz vidim ceno 140€  Cena: 147,24€ (z 20% DDV) 139,88€ (z 20% DDV) Prihranite: 5.00%  no te iste diske imamo mi v comshopu 99,90! ",
    "user": "kmetek"
  },
  {
    "message": "gledam geizhals, ebay.de ebay.co.uk... nikjer več nimajo diskov za normalno ceno, 100+ eur že ne dam za disk ki je prej bil 60 eur, ni šans ali je jasno kdaj bodo cene spet padle na prejšno raven?  kaj pa pravite na konfiguracijo, je ok? ",
    "user": "gregor"
  },
  {
    "message": "Poplave, poplave... ",
    "user": "Sc0ut"
  },
  {
    "message": "ali imaš še kdo kakšen komentar glede zgornje konfiguracije? se de sestavit kaj boljšega za ta denar?  hvala LP ",
    "user": "gregor"
  },
  {
    "message": "Na to konfiguracijo, bi osebno vzel kakšno boljšo ploščo ASUS-a ali Gigabyte-a. http://www.pctrgovina.com/trg/detajl.ph... ",
    "user": "solatko"
  },
  {
    "message": "v comshopu imaš še vedno 2tb wdja za 93,90 kataloška cena, potem skoči nad 100-110+. samsunga 2tb za 99,90. ",
    "user": "kmetek"
  },
  {
    "message": " Sc0ut je 26. okt 2011 ob 17:39 izjavil:Poplave, poplave...  a so to monsunske poplave slucajno? ",
    "user": "Isotropic"
  },
  {
    "message": " solatko je 31. okt 2011 ob 20:39 izjavil:Na to konfiguracijo, bi osebno vzel kakšno boljšo ploščo ASUS-a ali Gigabyte-a. http://www.pctrgovina.com/trg/detajl.ph...   imaš kakšen konkreten model v mislih, zakaj pa rabim boljšo matično ploščo? kaj ta asrock ni ok?  2 tb disk za 180 eur, halo, kaj je leto 2008 :) se še da sploh kje v tujini ali pri nas dobit 2tb za cca 70 eur?  hvala   LP ",
    "user": "gregor"
  },
  {
    "message": "Vsaj še 3mesece ne bo nižje cene! ",
    "user": "BALAST"
  },
  {
    "message": "Matična plošča je osnova sistema, zato se splača dat malo več denarja, da imaš potem mir. Pri ploščah velja zlato pravilo, kolikor denarja toliko muzike.  Recimo kaj takega, pa imaš še možnost počakat z grafiko, saj je ta, v kombinaciji s porcesorjem, popolnoma zadovoljiva za normalna opravila in igranje malo manj zahtevnih iger: http://www.funtech.si/si/vsi-oddelki/ko... ",
    "user": "solatko"
  },
  {
    "message": "trdih diska ne kupuj zdaj, hitro pša kupi SSD, ker se pričakuje da se bodo tem tudi dvignile cene krivec so seveda poplave, ki so poplavile tovarno Western Digital in pa drugo tovarno, ki izdeluje motorčke za druge proizvajalce diskov ",
    "user": "Siddh"
  },
  {
    "message": "Tudi jaz mislim isto kot solatko. Osnovna plošča = osnova => matična = mati :) Zato raje 10-20€ več kot uporabnik misli dati zanjo. Jaz imam skoraj 4 leta ASUS P5K-E, ki je bila takrat v zgornji lestvici po ceni in zmogljivosti itd. Lahko bi izbral nižji rang/cenejšo. Samo se držim načela \"več denarja za matično\", zato si mislim vzeti ASROCK EXTREME4 GEN3, ki ima še USB 3.0 front panel :) ",
    "user": "kmetek"
  },
  {
    "message": "Pri matični gre pač za isti princip kot napajalnik, kaki pocen crknejo. Čeprav pokvarljivost matičnih plošč je skoraj zanemarljiva pokvarljivosti napajalnikov, tak da raje v napajalnik kot matično, če se bojite pokvarljivosti. Če se že kaj gleda, se gleda na čip, edino važno, ne pa dejansko matično.  Da je osnovna plošča \"osnova\" in \"mati\" so čustvene primerjave in nimajo veze de dejanskim uravnoteženim sestavljenjem računalnika. ",
    "user": "Lonsarg"
  },
  {
    "message": "To pa itaq, najšibkejši člen varianta, uravnotežena sestava računalnika hehe. ",
    "user": "kmetek"
  },
  {
    "message": "kaj pravite na to konfifuracijo:    skupaj z poštnino znese 759 EUR   bi še kaj spremenili? morda drugo matično, tole:  http://direkt.jacob-computer.de/Mainboa... ali tole:  http://direkt.jacob-computer.de/Mainboa...  ssd disk, bi vzeli kaj drugega do 80-90 eur?  se splača vzet i3 2130 ali bolje da vzame i3 2100?  hvala za nasvete  LP ",
    "user": "gregor"
  },
  {
    "message": "tukaj sem naletel na primerjavo med   http://hardforum.com/showthread.php?t=1...  med P8Z68-V PRO in P8Z68-V LX  očitno lx varianta ne omogoča priklopa usb3 na sprednji strani ohišja  \"The P8Z68-V PRO has two ASMedia USB 3.0 controllers to allow the use of front-panel USB 3.0 ports (if the case that you're using has them). The LX has only one USB 3.0 controller - and you must reach into the rear of the PC in order to use the two USB 3.0 ports.\"  če je temu tako potem usb 3.0 ki je na define r3 ohišju ne bo deloval, torej ta matična odpade iz igre  katero drugo priporočate? ",
    "user": "gregor"
  },
  {
    "message": "Gigabyte GA-Z68XP-UD3 rev1  http://direkt.jacob-computer.de/Mainboa...  tale ima konektor usb 3.0 na matični plošči  kaj pravite, bo ok? ali predlagate kaj tretjega?  hvala  LP ",
    "user": "gregor"
  },
  {
    "message": "se opravičujem za še en odgovor...  glede na test petih z68 plošč http://www.tomshardware.com/reviews/z68...  je ta plošča prava izbira:   \"After careful deliberation, Gigabyte’s Z68XP-UD3 gets our Recommended Buy award.\"    torej plošča je izbrana :)  prosim še za vaše mnenje glede i3 2100 ali 2130, verjetno se ne splača da 30 eur več za slednjega, ali pač?  hvala  lp ",
    "user": "gregor"
  },
  {
    "message": "danes je bilo oddano tole naročilo     z poštnino 823 eur  LP ",
    "user": "gregor"
  },
  {
    "message": "nobedn ti ni povedal da je tale ssd kr beden... ",
    "user": "gruntfürmich"
  },
  {
    "message": "Po čem sklepaš? Ga imam sam skoraj leto in čist vredu dela. ",
    "user": "Nwanko"
  },
  {
    "message": "tudi če ni najhitrejši ne bo konec sveta :) bo že bolje kot pa navadni disk   lp ",
    "user": "gregor"
  },
  {
    "message": "Za tak denar vzam rajši Crucial m4, je afaik cenejši pa še hitrejši z zadnjim fw.   Edit: Ok šele zdaj sn vidu da si že oddal naročilo ... Sej bo tud vertex2 ok. ",
    "user": "hojnikb"
  },
  {
    "message": "823€, in kok bi prišlo v sloveniji 900€? zakaj nisi vzel bolj navijalske rame? ",
    "user": "kmetek"
  },
  {
    "message": "ker jih na 1155 platformi nerabiš na 1155 je vseeno če vzameš najcenejši 2x4gb kit ali dražji ",
    "user": "jazbec"
  },
  {
    "message": "in zakaj recimo folk kupuje kite po 80€ in več? če ne rabiš? kje je smisel  ",
    "user": "kmetek"
  },
  {
    "message": " kmetek je 4. nov 2011 ob 13:26 izjavil:823€, in kok bi prišlo v sloveniji 900€? zakaj nisi vzel bolj navijalske rame?   900+ eur  lahko pa mi ti sestaviš isto konfiguricijo pri kakšnem slo prodajalcu in jo tukaj objaviš, morda bo celo ceneje :)  LP ",
    "user": "gregor"
  },
  {
    "message": "ceneje niti pod razno ne more biti. ",
    "user": "kmetek"
  },
  {
    "message": " hojnikb je 4. nov 2011 ob 12:45 izjavil:Za tak denar vzam rajši Crucial m4, je afaik cenejši pa še hitrejši z zadnjim fw.   Edit: Ok šele zdaj sn vidu da si že oddal naročilo ... Sej bo tud vertex2 ok.   ali lahko prosim objaviš link kjer so meritve tega cruciala, je dosti hitrejši od ocz vertex 2?  hvala  LP ",
    "user": "gregor"
  },
  {
    "message": "Raje kot OCZ vzemi Corsair SSD.  A mi lahko zaupaš trgovino v kateri si naročil, ker majo ugodne cene?  LP ",
    "user": "wondy"
  },
  {
    "message": "Kaj pa je narobe z SSD od OCZ.  kmetek je 2. nov 2011 ob 20:15 izjavil:Tudi jaz mislim isto kot solatko. Osnovna plošča = osnova => matična = mati :) Zato raje 10-20€ več kot uporabnik misli dati zanjo. Jaz imam skoraj 4 leta ASUS P5K-E, ki je bila takrat v zgornji lestvici po ceni in zmogljivosti itd. Lahko bi izbral nižji rang/cenejšo. Samo se držim načela \"več denarja za matično\", zato si mislim vzeti ASROCK EXTREME4 GEN3, ki ima še USB 3.0 front panel :)  Če boš vzel Extreme 4 GEN4 mi prosim sporoči kako se kaj navija.Jaz mam Asrock Extreme3 Gen3 in v navijanju je porazno.V normalni uporabi je plata super lepo dela,sam v navijanju pa totalni drek. ",
    "user": "TOP"
  },
  {
    "message": "Naj bi imeli neke probleme, tako je bilo meni rečeno, ker sem tudi sam hotel kupiti OCZ SSD.  Poglej si komentarje: http://www.newegg.com/Product/Product.a... ",
    "user": "wondy"
  },
  {
    "message": "cel pc je ŽE BIL v petek naročen pri http://direkt.jacob-computer.de/ kdaj pa bo dobavljen pa nimam pojma,   sem jim tudi pisal da mi dajo raje crucial m4 namesto ocz vertex, vendar še ni odgovora, morda sem že prepozen za spreminjanje konfiguracije  bo pač tudi vertex ok, bolje kot navadni disk..., če pa kaj crkne pa je itak garancija  wondy, tvoj link je do agility, to ni isto kot vertex, ta je višje plasiran, boljše komponente, če se motim pa me popravite.   LP ",
    "user": "gregor"
  },
  {
    "message": " wondy je 7. nov 2011 ob 13:01 izjavil:Naj bi imeli neke probleme, tako je bilo meni rečeno, ker sem tudi sam hotel kupiti OCZ SSD.  Poglej si komentarje: http://www.newegg.com/Product/Product.a...  Jaz ga mam že lep čas pa nimam nobenih težav ",
    "user": "TOP"
  },
  {
    "message": "in še link do testa: crucial m4 http://www.storagereview.com/crucial_m4...  firmware 009 http://www.storagereview.com/crucial_m4...  Leaderboard - Best Hard Drives & SSDs  http://www.storagereview.com/best_drives ",
    "user": "gregor"
  },
  {
    "message": "Konc koncev so razlike majhne in verjetno laiku ne opazne. Jaz sem vzel Corsair ker so mi tako priporočali. Crucial m4 je bil predrag.   Koliko je pa poštnina?  imajo pa res ugodne cene!  Imaš s to trgovino izkušnje? so vredni zaupanja? ",
    "user": "wondy"
  },
  {
    "message": "poštnina je 29 eur za 30 kg, več ne smeš imet, saj sta potem 2 pošiljki, meni je prišlo nekje 29,40 kg :) nimam izkušenj, sem pa v preteklosti zasledil pozitivne komentarje drugih uporabnikov, ki so v tej trgovini nabavljali   bomo videli, morda pa ga dobim šele za novo leto :) ",
    "user": "gregor"
  },
  {
    "message": "Vseeno nekaj profitiraš, v mojem primeru bi nekje 80€ za enake komponente.  Druga plat zgodbe pa je garancija, ki jo po vsej verjetnosti moreš pri njih uveljavljati.  Upajmo, da dobiš prej.  ",
    "user": "wondy"
  },
  {
    "message": "jaz sem pogledal podobno konfiguracijo pri dinokomp in je cca 100 eur razlike, če se kaj pokvari pa bo verjetno res treba poštnino plačat do nemčije, dvomim da bo 100 eur, razen če se vse pokvari :)  LP ",
    "user": "gregor"
  },
  {
    "message": "Včasih ti tisto čakanje, pošiljanje itd..pomeni več kot 100€...  Upajmo, da se ne bo nič pokvarilo  ",
    "user": "wondy"
  },
  {
    "message": "operacija uspela, sedaj z crucial ssd   ",
    "user": "gregor"
  },
  {
    "message": "kewl poslikaj ko dobiš. ",
    "user": "kmetek"
  },
  {
    "message": "se razume, upam da še kakšno nemško miš ujamem v objektiv :)  sedaj čakam na info kdaj gre na pot, vsekakor upam da še v tem tednu  LP ",
    "user": "gregor"
  },
  {
    "message": "Zanima me kako je s tem jakob-elektronik, ki ga vsi tukaj hvalijo. Recimo sestavil sem računalnik, ki v košarici pride 740€. Poštnina do 30 kg naj bi bila 33€. A to naj bi potem, ko domov to tebe pride bilo 773€, ali so še kakšni davki ali kaj. Pa v primeru, da je kaj pokvarjeno, kako je potem z vrnitvijo? ",
    "user": "Gibbs007"
  },
  {
    "message": "Ni drugih dajatev ker smo vsi v EU, glede pošte pa dostavna služba prinese paket vrednostno zavarovan s strani prodajalca in rabi le tvoj podpis. ",
    "user": "BALAST"
  },
  {
    "message": "a zdaj imaš realssd c300 ali m4?  vidim da je m4. sem se že ustrašil... ",
    "user": "gruntfürmich"
  },
  {
    "message": "Včeraj sem gledal na tem jakob-elektronik Gtx 570 za 260€, potem pa so jo nahitro podražili na 290€, tako da se mi ne splača. Kaj bolj priporočate 6850 CF, 550 Ti SLI ali 6950? Matična bi bila Asrock Extreme 3 Gen 3. ",
    "user": "Gibbs007"
  },
  {
    "message": "navadno 560 ti. ",
    "user": "kmetek"
  },
  {
    "message": " gruntfürmich je 8. nov 2011 ob 14:51 izjavil:a zdaj imaš realssd c300 ali m4?  vidim da je m4. sem se že ustrašil...   sva že dva :), c400=m4 ",
    "user": "gregor"
  },
  {
    "message": "Da še jas vprašam nekaj norega, ker se ne spoznam preveč v te naročila. Spodaj obkljukam kakšno poštnino oziroma plačilo bi rad (Porto DHL / DPD bei Vorkasse (EU)17,99 €) in dobim izpis računa pred zaključkom nakupa takšen:  Warenwert ohne Mehrwertsteuer 199,75 €  19% Mehrwertsteuer 37,95 €  Porto und Verpackung 17,99 €  Gesamtbetrag inkl. 19% MwSt 255,69 €  Ali to sedaj pomeni da ko zaključim nakup bom plačal ko dobim dostavljeno robo na dom točno takšno ceno ali se potem dodajo še stroški poštnine 18.99 eura kot piše v pogojih za pošiljanje po evropi cona 1, v katero spada slovenija. In še eno vprašanje ali je sploh možno plačat po povzetju pošiljke.?!  Hvala za odgovore ",
    "user": "oberskitona"
  },
  {
    "message": "Če ne znaš zadosti nemško, bi lahko vsaj google translate uporabil. Izbral bi ti opcijo: \" DPD bei Vorkasse (EU)17,99 €\", ki pomeni predplačilo. Torej plačaš, šele potem ti pošljejo.  Po prevzemu zelo redki pošiljajo iz tujine, uporabi google translate, pa poglej, če se ti pod opcijami naročil pokaže plačilo po prejtju, simpl.  Kar se tiče cene poštnine, sešteješ številke in davek+poštnina+glavnina pride 255.69€, torej je logično to vsa cena, vključno z poštnino, ne rabiš doktorata. ",
    "user": "Lonsarg"
  },
  {
    "message": "tako kot je napisal azgard, vse plačaš preden ti pošljejo, v tvojem primeru je to 255 eur, ko bo šel paket na pot boš dobil tracking number   lahko bi izbral tudi opcijo nakupa preko paypala ampak potem pride končna cifra malo večja ker še paypal dobi svoj del  najbolje je izbrat zadnjo opcijo in plačat preko spletne banke, nkbm prenakaže denar še isti dan, provizija je 0,50 eur  glede cen, te se kar pogosto spreminjajo, lahko tudi večkrat v enem dnevu  zanimiv primer sem imel v petek ko sem oddal naročilo, le tega sem zjutraj sestavil in vrgel v košarico ko sem opoldne oddal naročilo sem imel še vedno \"stare cene\", videl sem namreč da je bil i5 2500k v času naročila že z višjo ceno 208 eur, no, meni je lepo potegnilo staro ceno :)  v ponedeljek zjutraj pa je bila cena spet 182 eur   ta košarica jim res čudno deluje, predvsem če v 1 dnevu ekperimantiraš z različnimi kombinacijami morda pa imam samo jaz ta problem ker v firmi uporabljam ie 8, ff, gc niso dovoljeni :(  LP ",
    "user": "gregor"
  },
  {
    "message": "Najlažje ti je plačati preko interneta in potem počakaš da dobiš.  Glede na to, da je trgovina vredna zaupanja (vsaj tako pravijo) verjetno nimaš kaj razmišljati.  Opaža ja, da se cene kar spreminjajo, tudi pri nas, ne razumem pa kako se lahko tako hitro spreminjajo. ",
    "user": "wondy"
  },
  {
    "message": "Pa pazit je treba da gledaš direct, ker je tudi stran brez direct, ki ima viiišje cene. Zgleda pa povsem enako samo da v logotu ne piše direct z rdečo. Če se je še kdo s tem zafrknil tako kot jaz :D ",
    "user": "s51as"
  },
  {
    "message": "da ni direkt brez ddv? ",
    "user": "kmetek"
  },
  {
    "message": "Nene piše pri ceni postavka za DDV...  Sem ravno primerjal eno konfiguracijo med jacob in mlacom   Jacob Computer    Mlacom  Pri Jacob je treba prišteti še 37 € za pot, medtem ko je pri Mlacom nad 500€ zastonj.  Razlika je zelo dobrih 100 EUR... ",
    "user": "s51as"
  },
  {
    "message": "normalno da je razlika, če je trg v nemčiji 30x večji, dobavitelji delajo z nekaj 100x večjimi zalogami itd.... ",
    "user": "kmetek"
  },
  {
    "message": "Kar se mene tiče je čisto vseeno kje je lastnik spletne strani lociran. Sej tudi slovensko podjetje lahko naredi stran v nemščini pa pač prodaja na 80 miljonskem trgu, pa zraven še v francoščini pa ima še 60 miljonski trg, pa italjansko pa je še 50 miljonov zraven, pa špansko pa angleško pa ma praktično celo evropo pokrito cca 350 miljonski trg. Od kje se pošilja je pa pravzaprav vseeno. ",
    "user": "s51as"
  },
  {
    "message": "kako velika je ta trgovina pove naslednji podatek  v prvih 8 mesecih so prodali cca 870.000 izdelkov, to je cca 4950 na dan, če odštejemo vikende, noro   glede mojega nakupa, pri vseh komponentah razen pri ssd-ju mi sedaj piše  \"Bereits für Sie reserviert\"  pri ssd- pa: \"Ab Lager lieferbar\", ko bo še to spremenjeno v \"Bereits für Sie reserviert\" bo odprema  sem jih danes preko live kontakt vprašal kdaj bo odprema in odgovor je bil \"verjetno danes\"  LP ",
    "user": "gregor"
  },
  {
    "message": "torej prejšni petek sem naročil, v ponedeljek opravil še zamenjavo ssd, danes pa gre blago na pot :)  \" Sehr geehrter Kunde,  Ihre Bestellung .......07.11.11 - 820,30) wurde soeben bearbeitet und verlässt heute unser Haus. Der Gesamtbetrag der Sendung beträgt 820,30 Euro.  Folgende Artikel wurden an Sie versandt:  Menge Artikel 1x Intel Core i5 2500K - 3,3 GHz - LGA1155 ... 1x Team TeamGroup Elite - Memory - 8GB : 2 ... 1x PNL-TEC FRACTAL DESIGN DEFINE R3 GREY Gr... 1x Scythe Mugen 3 - Prozessorkühler - Sock... 1x Gigabyte GA-Z68XP-UD3 (rev. 1.0) - Mothe... 1x LiteOn iHAS624 - Laufwerk - DVD+/-RW (+/... 1x Sapphire RADEON HD 6870 - Grafikadapter ... 1x Corsair Enthusiast Series Modular TX650M... 1x Crucial RealSSD C400 2,5\" SSD 64 GB (SAT...  Mit freundlichen Grüßen  Ihr Jacob Elektronik Team \" ",
    "user": "gregor"
  },
  {
    "message": " gregor je 10. nov 2011 ob 10:30 izjavil:kako velika je ta trgovina pove naslednji podatek  v prvih 8 mesecih so prodali cca 870.000 izdelkov, to je cca 4950 na dan, če odštejemo vikende, noro     heh, res noro. Zanimivo da pri takem obsegu ni podobnih zapletov in tezav kot jih imajo slovenske spletne trgovine(pravocasno izpolnjevanje narocil, tocni podatki glede zaloge, redno spreminjanje statusa narocila,...). ",
    "user": "mihco"
  },
  {
    "message": "nemci so natančen narod, imajo porihtane zadeve, tudi računalniško podporo, dovolj ljudi, ki vedo kdaj delajo, to je kapitalizem  pri nas imam včasih občutek, da še imamo gnili kapitalizem :) pošljem email- povraševanje, odgovor pa pride čez 1 teden, če sploh...  LP  s51as je 9. nov 2011 ob 20:36 izjavil:Nene piše pri ceni postavka za DDV...  Sem ravno primerjal eno konfiguracijo med jacob in mlacom   Jacob Computer    Mlacom  Pri Jacob je treba prišteti še 37 € za pot, medtem ko je pri Mlacom nad 500€ zastonj.  Razlika je zelo dobrih 100 EUR...   zdravo, tvojih slik se ne vidi  LP ",
    "user": "gregor"
  },
  {
    "message": "Sanja se mi ne kako naredit da se bodo slike videle. Dal sem jih na google documents potem sem kliknil z desnim gor in dal kopiraj URL in potem sem slike videl, ampak naslednjič ko sem pogledal, sem videl da jih ne vidim več. ",
    "user": "s51as"
  },
  {
    "message": "daj slike gor na shrani.si ali slike.com ipd  sedaj sem dobil tracking številko, očitno je ne pošljejo avtomatsko, sem jih prosim preko emaila, roba je bila nazadnje procesirana v nemških dpd centrih  dobava bo verjetno v torek, morda ponedeljek  LP ",
    "user": "gregor"
  },
  {
    "message": "danes me doma čaka paket :) upam, da mi niso poslali opeke :), poročam jutri če je vse ok  LP ",
    "user": "gregor"
  },
  {
    "message": "in je vse ok? ",
    "user": "wondy"
  },
  {
    "message": "vse prispelo kot naročeno, lepo zapakirano v debelo kart škatlo   dokazi :)              sestavljanje pa sledi v prihodnjih dneh oz v vikendu   LP ",
    "user": "gregor"
  },
  {
    "message": "to je pa zelo lepa slika. jst bi si zelo podobnega nabavil če bi sedaj nabavljal... ",
    "user": "gruntfürmich"
  },
  {
    "message": "kok je že ptt iz jacob-direct.de? imajo paypal? ",
    "user": "kmetek"
  },
  {
    "message": "Team TeamGroup Elite - Memory - 8GB : 2 x 4GB - DIMM 240-PIN - DDR3 - 1333 MHz - PC3-10600 - CL9 (TED38192M1333HC9DC)  29,30 !!!!!!!!!!!!!!!!!!!!!!!!  ",
    "user": "kmetek"
  },
  {
    "message": "28,50€ :D  Temu se reče ažurnost ",
    "user": "sss"
  },
  {
    "message": " kmetek je 16. nov 2011 ob 15:36 izjavil:kok je že ptt iz jacob-direct.de? imajo paypal?   odvisno koliko izdelkov kupiš, jaz sem imel     sicer pa si lahko zmečeš v košarico in lahko pogledaš, več kot 30 kg ne morejo poslat  LP ",
    "user": "gregor"
  },
  {
    "message": "a bi kdo te rame z mano naročil nekaj kosov? pa jih dilamo po 35-40€ dalje? še vedno ceneje kot 45€ dino :) ",
    "user": "kmetek"
  },
  {
    "message": "vprašanje   grafa Sapphire RADEON HD 6870 in za priklop dva 6 pinska konektorja, zraven sta 2 kabla ki imata ne eni strani 3 pinski konektor (v bistvu je 4 pin konektor, samo je eden pin prazen), na drugi strani pa imata oba kabla 6 pin konektor za priklop na grafo  ali lahko ta kabla priklopim na standarden 4 pin konektor ,torej konektor ki ima 4 pine in ne 3 pine kot so kabli od grafe.   hvala, sem bolj nov na tem področju :)  LP ",
    "user": "gregor"
  },
  {
    "message": "Verjetno misliš MOLEX priključek kjer mu manjka ena žička. Ja lahko priključiš, ker grafična rabi samo okrepljeno 12V napajanje in ne 5V. ",
    "user": "BALAST"
  },
  {
    "message": "a na to misliš:     molex --&gt; 6pin ",
    "user": "wondy"
  },
  {
    "message": "podobno, ni čisto isti, to kar imam je 1x 3 pin molex na eni strani in 6 pin na drugi strani, sta pa dva kabla, ker grafa in 2x 6 pin priklop  LP ",
    "user": "gregor"
  },
  {
    "message": "takšen kabel je     samo da ima namesto 4 pin , 6 pin za grafo  lp ",
    "user": "gregor"
  },
  {
    "message": "torej tako:     molex  kakorkoli lahko priklopiš. Vsekakor ti bolj priporočam takega kot sem ti prej prilepil sliko 2xmolex v 6pin.. ",
    "user": "wondy"
  },
  {
    "message": "uperacija uspela, pacient preživel, bom jutri kako sliko naredil  LP ",
    "user": "gregor"
  },
  {
    "message": "nekaj slik nove igrače:                to je to, vse špila ok, morda čez čas še sledi zamenjava ohišja, prej sem bil na antec p180 in ga nekako pogrešam :)  LP ",
    "user": "gregor"
  },
  {
    "message": "fak je velik cooler, še dobro, da imaš nizko profilne rame teamgroup a ne? 1333? te ne bo nič motilo, če jih ne boš navijal recimo? ",
    "user": "kmetek"
  },
  {
    "message": "tudi pri navijanju nebodo 1333mhz rami nič zavirali ",
    "user": "jazbec"
  },
  {
    "message": "cooler se mi niti ne zdi tako velik :), tudi prej sem imel mugna   če bom navijal pa še ne vem, nimam izkušenj s tem, ali mi lahkko kdo svetuje, morda kakšen link do teh reči...  LP ",
    "user": "gregor"
  },
  {
    "message": "kok lufta pa imaš med rami in mugnom, višina..... ",
    "user": "kmetek"
  },
  {
    "message": "Samo res......koliko pa je lufta med rami in cpu hladilnikom?  Bo treba očitno pri nakupu ramov pazit na višino le teh... ",
    "user": "_IKE_"
  },
  {
    "message": "0,0001 mm :)  nimam pojma, spodaj še gre kabel od venta, sicer pa se da tudi vent še višje dvignit, na pamet recimo 05-1 cm, tako da ni prav nobene panike  lahko pa samo za vas dvignem vent do max višine in poslikam, če vas zanima...?  LP ",
    "user": "gregor"
  }
]