[
  {
    "message": "Na seat ibizi (letnik 2000, 1.6, 3 vratni avto, centralno in daljinsko zaklepanje,kodno varovan vžig motorja) je na voznikovi strani crknila ključavnica. Centralno zaklepanje deluje če odkleneš z sovoznikove strani). Ves mehanizem(cilinder) je padel ven. Kaj bi bilo treba zamenjati? Vse ključavnice vključno z ključavnico za vžig motorja ali bi se dalo zamenjati samo ključavnico na levi voznikovi strani? Aja, še to..Ali glede ključavnice kaj komplicirajo na tehničnem pregledu? Ve mogoče kdo za ceno, koliko bi to stalo in kje oz. na katerem servisu bi to dobil? Prosim za čimveč informacij.  Hvala za informacije če kdo ve. ",
    "user": "prox"
  },
  {
    "message": "Pomoje lahko menjaš samo na voznikovi strani sam ne pričakuj da boš imel pol vse na enem ključu. Za servis pa najboljš da vprašaš na generalnem, ti bojo že uspel izstavit primerno visok račun. Kar se pa tehničnega tiče: še nikoli mi niso čekiral ključavnic, sumim da sploh to ne spada pod njihovo \"pristojnost\" ker ne vpliva na varnost v prometu. ",
    "user": "Bor H"
  },
  {
    "message": "Veš mogoče za okvirno ceno? (50-100€?) Preveč res nebi rad plačal zaradi ene ključavnice :) Torej najbrž ne gre tako, da bi ključavnico priredili ključu? ",
    "user": "prox"
  },
  {
    "message": "Ponavadi gre kontra, ko je oce unicil kljuc je placal cca 300€. Za obcutek, najboljs pa da poklices servis pa povprasas. ",
    "user": "Bor H"
  },
  {
    "message": "Za mojga BMW-ja je prišla ključavnica (cilinder) naročena na servisu oz. pri avtohiši na rezervnih delih 40 EUR. Sem pa rabil prometno od avta (za VIN in dokaz, da je avto moj) ter osebni dokument. Dobil sem čez kakšen teden v vrečki z natisnjenim mojim imenom vse skupi :) Verjetno je kaj podobnega možno tudi pri VW group? Se splača vprašat. ",
    "user": "b"
  },
  {
    "message": "Original servis lahko naroči točno tako ključavnico kot sio jo mel. Vsaj pri fiatu je blo tako. je pa drugo vprašanje kolk bo stalo. ",
    "user": "St235"
  },
  {
    "message": "Kolega je na VW Polo menjal samo ključavnico voznikovi strani, ko je le ta crknila. Ni menjal na uradnem servisu, saj avto ni več veliko vreden. ",
    "user": "amigo_no1"
  },
  {
    "message": "Aha. A je pa dobil isto ključavnico da je z istim ključem delala? Ali je potem moral imeti 2 ključa? ",
    "user": "prox"
  },
  {
    "message": "KLIK Kaj pa mislite o tej ključavnici? Bi šla na 2000 letnik? Ker ta ki se prodaja je za 2003. ",
    "user": "prox"
  },
  {
    "message": "\" 2 DOOR RIGHT HAND DRIVE MODELS ONLY.\" ",
    "user": "ShowDown"
  },
  {
    "message": " prox je 22. okt 2011 ob 20:04 izjavil:Aha. A je pa dobil isto ključavnico da je z istim ključem delala? Ali je potem moral imeti 2 ključa?  Če mene sprašuješ, za prtljažnik ima prejšnjega, za vžig novega.Avto ima daljinsko centralno (DC) (ne odpre prtljažnika), tako da ne vem s katerim ključem bi odprl vrata v kabino če DC ne bi delal, verjetno s prejšnjim.  Najboljše na vprašaš še na (uk ali de) seat & avtomobilizem forumu (kot tudi na uradnem servisu), sigurno nisi prvi s tem problemom. ",
    "user": "amigo_no1"
  }
]