[
  {
    "message": "Torej imam t-2 paket T4 s hitrostjo 100/10Mbps ampak download deluje tam do 7,5MBps. Ker bi ta maksimalna hitrost morala znašat cca 12,5MBps me zanima kaj ga bremza? ",
    "user": "Antares88"
  },
  {
    "message": "Brez kristalne krogle ne vemo. Router? Ce da, kateri model. Direkten priklop? Operacijski sistem in konfiguracija racunalnika? ",
    "user": "zee"
  },
  {
    "message": "Tu je info:  ruter Linksys WRT54G 802.11g PC povezan prek UTP CPU Intel Core2 Duo E8400 RAM DDR2 4GB Mrežna Realtek rtl8168c(p)1Gbps  Win7 Ultimate x64 ",
    "user": "Antares88"
  },
  {
    "message": "Povezi se mimo routerja, najbrz je to bottleneck. SOHO routerji niso dovolj za usmerjanje 100 mbit/s prometa. ",
    "user": "Sergio"
  },
  {
    "message": "Jap, tale router ne zmore. Povezi se direktno kot je predlagal Sergio oz. poglej za novim routerjem. Za ideje pa brž sem http://www.smallnetbuilder.com/lanwan/r... ",
    "user": "BigSexy"
  },
  {
    "message": "Ok bom sprobal to. Heh na T2 mi je rekel, da ponavad na PCjih ne gre več kot 7, 8MBps ",
    "user": "Antares88"
  },
  {
    "message": "Kaj pa Linksys WRT54GL?   Bo zmogel 100/10? Namreč ravno imam namen zvišati iz 10/10 na 100/10 (T2, optika)... ",
    "user": "Kebab"
  },
  {
    "message": "tudi 54gl ne bo zmogel ",
    "user": "MTm2H37rqt7B"
  },
  {
    "message": "Ze zaradi samega protokola ne bos dosegel 100mbit. Ce bi imel modem z 1gbit wan in 1gbit mrezno, bi se pa slo. Router pa mogoce kaksen od drazjih prebavi to. Verjetno bo bi bil Asus RT-N56U zmogel.  Evo, tuki je ena lestvica, ocitno je ze kar nekaj routerjev, ki zmore precej vec.  http://www.smallnetbuilder.com/lanwan/r...  Recimo Asus RT-N16 bi bil ze vrh glave. ",
    "user": "Dr_M"
  },
  {
    "message": " Antares88 je 8. nov 2011 ob 12:12 izjavil:Torej imam t-2 paket T4 s hitrostjo 100/10Mbps ampak download deluje tam do 7,5MBps. Ker bi ta maksimalna hitrost morala znašat cca 12,5MBps me zanima kaj ga bremza?  Zakaj bi morala hitrost dosegati 100% pasovne širine? Meriš dejanski bandwidth ali throughput/goodput?  Seveda je lahko bottleneck tudi router, poleg tega je hitrost običajno garantirana kvečjemu do operaterja, če ne celo do prvega vozlišča. Od kod delaš prenose?  Kakšen goodput imaš pa v lokalnem omrežju (če predvidevava, da imaš 100Mbps mrežo)? Dosegaš dejansko 12,5 MB/s? ",
    "user": "imagodei"
  },
  {
    "message": "Badwdith test z PCjem priklopljenim na ruter:   Ter še PC priklopljen direktno na switch:   Torej razlika je, samo da je še počasnejši  Ja te ruterji so 100€+. Ne pride v poštev se bom moral zadovoljiti s trenutno hitrostjo, kar je itak več kot pa dejansko rabim :)  Ampak, če že preko switcha deluje počasneje, bi vseeno tak dražji ruter spustil čez teh 100Mbps?  Ne vem kako se izmeri goodput med lokalno mrežo. ",
    "user": "Antares88"
  },
  {
    "message": "@Antares: Meni dela 93/9. Kateri speed test uporabljas? Si probal tudi preko ndt.arnes.si? ",
    "user": "Sergio"
  },
  {
    "message": "Speedtest ni primeren za testiranje visokih hitrosti.  Meni na 100Mbit nikoli ni pokazal polne hitrosti. Ko sem prenašal dobro seedane torrente ipd. je bila pa vedno prava hitrost, torej 100Mbit (cca 12MB/s). ",
    "user": "neres"
  },
  {
    "message": "download testers z prenosom kakih .isotov iz arnesovega ftpja ",
    "user": "MTm2H37rqt7B"
  },
  {
    "message": "Hm, dejansko ne vem, kaj meri Speedtest.net - ali bandwidth, throughput ali goodput? Sklepam, da zadnje, torej izključno prenos (uporabniških) podatkov. Bi kdo vedel bolj natančno?  @Antares, goodput na lokalni mreži lahko izmeriš tako, da med dvema omrežnima napravama, kjer HW ne predstavlja bottlenecka, štopaš koliko hitro ti prenese neko veliko datoteko iz ene naprave na drugo. Npr., štopaš prenos 500 MB velike datoteke iz serverja do PC-ja. Po možnosti preko FTP protokola.  Velikost datoteke deliš s številom sekund, ki so pretekle med prenosom, in dobiš MB/s goodput. ",
    "user": "imagodei"
  },
  {
    "message": "Na 100 mbit lan mreži (2x 100 mbit Intel mrežni+ router) boš zelo težko dosegal polnih 12 MB/s, v praksi gre do max 10.5 MB/s. ",
    "user": "amigo_no1"
  },
  {
    "message": " neres je 8. nov 2011 ob 13:17 izjavil:Speedtest ni primeren za testiranje visokih hitrosti.  Meni na 100Mbit nikoli ni pokazal polne hitrosti. Ko sem prenašal dobro seedane torrente ipd. je bila pa vedno prava hitrost, torej 100Mbit (cca 12MB/s).  Optika kot medij sploh ne bi smela biti problem, če imaš med ISP-jem in svojim računalnikom dovolj zmogljive naprave. Kljub vsemu je near 100% throughput iz samo enega izvora zelo težko doseči. ISP ti že lahko garantira 100 Mbps bandwidth, ostalo pa je izven njegovih rok. ISP-jeve linije do drugih omrežij imajo omejeno kapaciteto, preko njih se pretakajo tudi podatki drugih uporabnikov, problem so tudi hitrosti končne povezave do ISP-ja, na katerega je povezan oddaljeni server...  Če imaš dovolj zmogljiv router in PC, potem je lažje doseči near 100% throughput, če se povezuješ na mnogo drugih serverjev (kot v primeru torrentov), saj gre za vsoto nižjih hitrosti prenosa do večjega števila serverjev. IOW, ISP lažje pogoltne 10 ločenih prenosov po 1 MB/s, ki jih usmerja po 3-4 različnih peeringih, kot pa eno samo 10 MB povezavo, ki jo pelje po enem peeringu. In valjda so tudi končne povezave med oddaljenim strežnikom in njegovim ISP-jem manj problematične, ker gre za nižje hitrosti prenosa.  Šele na koncu se od tvojega ISP-ja do tebe po optiki seštejejo vsi ti prenosi in tle ni vprašanje, da throughput lahko pride dost visoko glede na bandwidth. ",
    "user": "imagodei"
  },
  {
    "message": "na 100Mb povezavi (test naredi na ndt.arnes.si) ti dela cca 94-96Mbit, ce mas direktno vezano, al pa ok ruter, vec ne bo slo. ",
    "user": "jRk0"
  },
  {
    "message": " Sergio je 8. nov 2011 ob 13:10 izjavil:@Antares: Meni dela 93/9. Kateri speed test uporabljas? Si probal tudi preko ndt.arnes.si?   speedtest.net saj je iz slike razvidno še arnesov:  Connected to: ndt.arnes.si -- Using IPv4 address Checking for Middleboxes . . . . . . . . . . . . . . . . . . Done checking for firewalls . . . . . . . . . . . . . . . . . . . Done running 10s outbound test (client-to-server [C2S]) . . . . . 10.21Mb/s running 10s inbound test (server-to-client [S2C]) . . . . . . 60.67Mb/s The slowest link in the end-to-end path is a 100 Mbps Full duplex Fast Ethernet subnet [S2C]: Packet queuing detected ",
    "user": "Antares88"
  },
  {
    "message": "http://www.amazon.com/Intel-PWLA8391GT-... Nekaj takega daj not namesto realteka... ",
    "user": "amigo_no1"
  },
  {
    "message": "Očitno imaš tudi bottleneck v samem HW računalnika... Mrežna kartica? Kakšen disk imaš? ",
    "user": "imagodei"
  },
  {
    "message": "@Antares:  Probaj http://speedtest.t-2.net/ mimo routerja, torej direktno.  Ko si se povezal na ndt.arnes.si si sel preko routerja ali direktno? Izjemno cudno mi je, da bi ti direktno na opticni switch delalo samo 65 mbit/s. ",
    "user": "Sergio"
  },
  {
    "message": "Evo še direktna vezava PC z switchem:     Kr pustim kabel tko v switch ne rabim ruterja :) ",
    "user": "Antares88"
  },
  {
    "message": "http://www.smallnetbuilder.com/lanwan/r... kaj vse prenese +100 mbit -> wan to lan (od ASUS RT-N16 gor) ",
    "user": "amigo_no1"
  },
  {
    "message": " Antares88 je 8. nov 2011 ob 17:16 izjavil:Evo še direktna vezava PC z switchem:     Kr pustim kabel tko v switch ne rabim ruterja :)   Halo? A nisi gor že enkrat navedel, da si PC povezal direktno na switch (modem)? In dobil še slabše rezultate?  Jp, res je, tole si napisal: Ter še PC priklopljen direktno na switch:     Torej razlika je, samo da je še počasnejši  Kaj si prej počel narobe? ",
    "user": "imagodei"
  },
  {
    "message": "V zadnjem testu je bil uporabljena stran: http://speedtest.t-2.net/ V prejšnjem, kjer je bil prenos slabši od prenosa preko ruterja pa na tej povezavi: http://speedtest.net/ ",
    "user": "Antares88"
  },
  {
    "message": "Aha, no torej - mystery solved. Tako kot sem ti rekel, T2 ti garantira 100 Mbps do njih, za naprej pa pač ne more pomagat. ",
    "user": "imagodei"
  }
]