[
  {
    "message": "Mene zanima zakaj mi računalnik tuli   domače to moti??? ",
    "user": "roccat"
  },
  {
    "message": "Kaj zdej, domače moti, al nas sprašuješ, če domače to moti? ",
    "user": "kuglvinkl"
  },
  {
    "message": "človek se zajebava no. ",
    "user": "Ramon dekers"
  },
  {
    "message": "  Ugasni ga pa ne bo več tulil. ",
    "user": "Sssaga"
  },
  {
    "message": "Malo odpri kišto pa posesalcaj pa bo malo manj  ",
    "user": "rezator"
  },
  {
    "message": "vrz ga v kanto pa povej v katero  ",
    "user": "Riff"
  },
  {
    "message": "Pa ventilator zamenji. ",
    "user": "flipflop"
  },
  {
    "message": "MENE NE MOTI -OSTAE -tuli sam ko kakšen gamezalajfam  računalnik je v garanciji ",
    "user": "roccat"
  },
  {
    "message": "Poglej kakšne temperature imaš v računalniku ",
    "user": "6151"
  },
  {
    "message": "možno da je to normalno če imaš kakšno novejšo grafično, dej mal napiš specifikacije compa če ni pretežko ",
    "user": "Riff"
  },
  {
    "message": "Ja meni tudi tuli računalnik ko igram. Zato mam zmeraj na slušalke  ",
    "user": "rezator"
  },
  {
    "message": "ko igram nba te najbolj tuli   Grafična kartica ATI Radeon HD 5700 Series (1024 MB) ",
    "user": "roccat"
  },
  {
    "message": "Odlično. Samo še kateri model pa bomo na konju.  ",
    "user": "D3m"
  },
  {
    "message": "Tuljava! Zlomi črno škatljico, ki je čez njo!  Garancija gre! ",
    "user": "P3Hi"
  },
  {
    "message": "pol moram dati v garancijo - ker tuli smao tarat ko igram nba pa še kakšno drugo igro. ",
    "user": "roccat"
  },
  {
    "message": "Parkrat ga usekaj okrog kepe pa bo dal mir. :)  Je bolj glasne sorte, ni pomoči. Razen če zamenjaš ventilator. ",
    "user": "@nny"
  },
  {
    "message": "Moj je tu tulil... pa sem ga u litijevo mast namočila. Zdaj se ga ne sliši več. ",
    "user": "Pithlit"
  },
  {
    "message": "Ventilatorji sami ponavadi niso krivi za tuljenje. Oni kvecjemu malo skripajo, v tem primeru pomaga kapljica olja za sivalni stroj na os, ki se skriva pod nalepko.  Tuli pogosto zato, ker se na hladilnih rebercih pod ventilatorjem naberejo \"macki\", ki preprecujejo pretok zraka. Procesorju (ali pa GPUju) je vroce, in tera ventilator na max obrate, kar pa zaradi zamasenih reber nic ne pomaga - in tako dalje, dokler ventilator ni skoraj stalno na max obratih in tuli, procesor pa se se vedno pregreva in morda po nekem casu tudi duso spusti!  Torej:  -Odpri kisto -Snemi ventilatorje, ki so nataknjeni na hladilnih rebrih CPU/GPU -Spucaj rebra, ki so spodaj (dokler je ventilator gor, jih ponavadi sploh ne vidis)!  Na ta nacin marsikatera \"sirena\" postane skoraj neslisna.  Tudi sicer se zelo splaca opraviti to operacijo, saj lahko podaljsa zivljenje cipov. ",
    "user": "AtaStrudl"
  },
  {
    "message": "Ne dajat debilnih komentarjev. ",
    "user": "kuglvinkl"
  },
  {
    "message": "\"Ventilatorji sami ponavadi niso krivi za tuljenje. Oni kvecjemu malo skripajo, v tem primeru pomaga kapljica olja za sivalni stroj na os, ki se skriva pod nalepko.\"  Če že kaj naneseš na os ventlatorja je to kvalitetna mast.  Olje odteče in spere mast, in potem ventilator res tuli.  Lahko pa se ti št. obratov toliko poveča, ko je kartica najbolj obremenjena, tako da je to lahko normalno. Ta hrup. ",
    "user": "Pšenični"
  },
  {
    "message": "Resno... če je ventilator (si ne predstavljam da je kaj drugega)... razdret pa litijevo mast na os.  Po drugi strani pa lahko neseš na servis če je zadeva še v garanciji pa naj tam rešujejo zadevo. ",
    "user": "Pithlit"
  },
  {
    "message": "Ciscenje se zaracuna tudi ce je v garanciji. ",
    "user": "Reycis"
  },
  {
    "message": "Čiščenje ja... Sam če je zadeva še v garanciji (leto ali manj) se po mojem ne more nabrat tolk svinjarije not. Prej da je z ventom nekaj narobe.  No... razen če komp stoji sredi svinjarije pa vse živo not vleče. ",
    "user": "Pithlit"
  },
  {
    "message": "še maš garancijo ne smeš še odpret kompa ker stragaš nalepko (razen če ti jo uspe lepo odlepit s fenom ) tk da če je kriv kak ventilator al pa drug del ga nesi na servis drugače je pa normalno da ko igraš igrice rabiš bolše hlajenje ker je pač komp bol vroč vsi pa vemo da so ventilatorji ( vsaj ti tovarniški ) pri velikih obratih glasni ",
    "user": "Robi :P"
  },
  {
    "message": "Tudi nimajo vsi kompi tistih smotanih nalepk. Kar nekaj PCX-ov (novih) ki sem jih imela po rokah jih ni imelo. ",
    "user": "Pithlit"
  },
  {
    "message": "no to je super če je ni to je men tk blesavo da kupijo nov komp pa ne smeš pogledat ka je not to je tk ko da bi kupo avto pa ne bi smev havbe odpret :( ",
    "user": "Robi :P"
  },
  {
    "message": "A niso neki enkrat teh nalepk prepovedal? Mi to plava po glavi pa ne vem zakaj... še manj pa vem če je to res. ",
    "user": "Pithlit"
  },
  {
    "message": "Ventilator tuli, ce dela z velikimi obrati.  Z obrati ventilatorja upravlja CPU (software).  Ventilator se ne more pokvariti tako, da be se mu povecali obrati.  Zato v 95% primerov tuljenje == zamasena pot zraka.  -------------------------------------------  Ce ventilator rabi podmazovanje, ima kvecjemu manjse obrate, in manj tuli. Lahko pa skripa. Dober ventilator ima sintrane lezaje, za njih je olje.  Ce pa je \"os v plastiki\" lezaj, potem pa mast, ja. Ampak itak ne bo za dolgo... ",
    "user": "AtaStrudl"
  },
  {
    "message": " AtaStrudl je 8. jan 2012 ob 18:24 izjavil:Ventilator tuli, ce dela z velikimi obrati.  Z obrati ventilatorja upravlja CPU (software).    Nočem biti žaljiv ampak da na slotechu izjavi CPU (software) bravo !! Ali ti sploh veš kaj je CPU??? Centralno procesna enota ! Njena glavna naloga ni nazdorovati ventilatorje ventilatorji se prilagajajo temparaturam ki jih zaznavajo senzorji v hardware-u ne pa u cpu pa software... Torej večja tempartura--> večji obrati  sorry za napake ko sem se zatipkal! ",
    "user": "Robi :P"
  },
  {
    "message": "CPU sporoča temp. v zunanji kontroler. Ta pa na podlagi nastavljene tabele temperatur v biosu spreminja obrate. ",
    "user": "Pyr0Beast"
  },
  {
    "message": " Pyr0Beast je 8. jan 2012 ob 19:16 izjavil:CPU sporoča temp. v zunanji kontroler. Ta pa na podlagi nastavljene tabele temperatur v biosu spreminja obrate.  To že ampak ne upravlja cpu z venti sploh pa ni cpu software... On samo pošilja temparaturo ",
    "user": "Robi :P"
  },
  {
    "message": "Odvisno kk vzameš. Konec koncev sproži CPU CPUhot event ali pa Thermal trip ",
    "user": "Pyr0Beast"
  },
  {
    "message": " Pyr0Beast je 8. jan 2012 ob 19:22 izjavil:Odvisno kk vzameš. Konec koncev sproži CPU CPUhot event ali pa Thermal trip  ampak ne upravlje z vsem venti sploh pa še vedno ni software! ",
    "user": "Robi :P"
  },
  {
    "message": "Jeebus... parafraziram... 'z obrati ventilatorja upravlja CPU prek software-a'  Bo zdej v redu?  Razen če imaš kak res namenski upravljalec obratov ki deluje povsem neodvisno od OS-a.  *edit* ni se treba zarad gluposti kregat. Še posebej ko imate vsi prav. ",
    "user": "Pithlit"
  },
  {
    "message": "Dej raj nehi preden zgubis se vec kredibilnosti. ",
    "user": "Reycis"
  },
  {
    "message": "? ",
    "user": "Pithlit"
  }
]