[
  {
    "message": "Torej, grafika integrirana, OS bo W7, matra me edino proc, kolk mora bit močan, da se npr. Youtube še lahko tekoče gleda na 720p?  Zadeva bo rabljena, nova ne pride v poštev.   + kišta bo stacionarna. mATX je pogoj. ",
    "user": "kuglvinkl"
  },
  {
    "message": "najslabši procesor na trgu bi moral brez problema laufat 720p ",
    "user": "subby"
  },
  {
    "message": "A dej nehi? Kakšen AXP bi to požrl? ... ",
    "user": "kuglvinkl"
  },
  {
    "message": "Vzami nekega najcenejšega AMD Fusion. Moralo bi BP laufat. Čene pa nek Athlon X2 pa eno poceni grafo not. ",
    "user": "69charger"
  },
  {
    "message": "Kakšen E-350 bi bil dost fajn za kaj takega. Sem imel enga AthlonXP 2800+ in je imel kar probleme s 720P filmi (MPC home cinema), sam Youtube bi se verjetno obnesel nekoliko bolje. ",
    "user": "Senitel"
  },
  {
    "message": "Vzemi eno malo plato z že vgrajenim E-350/E-450. Majhna, low power in zmogljiva zverinica za relativno nizko ceno. Oz že sestavljene male škatlice...  Osebno bi vzel nekaj takega:  2GB RAM verzija http://www.mimovrste.com/artikel/274000...  4GB RAM verzija http://www.mimovrste.com/artikel/274000...  Če pa se ti doma valja 2,5\" disk in nekaj prenosniškega RAMa pa recimo kaj takega http://www.mimovrste.com/artikel/274014...  Lahko si izbrskaš še podobne škatlice od drugih proizvajalcev in v drugih trgovinah. Mimovrste mi je bila najbolj pri roki, da ti pokažem, kaj mislimo z E-350 in E-450 \"kišticami\". ",
    "user": "RejZoR"
  },
  {
    "message": "Ok, bom pogledal okol E-350. Kišto bom sestavljal sam. ",
    "user": "kuglvinkl"
  },
  {
    "message": " kuglvinkl je 5. nov 2011 ob 20:48 izjavil:Ok, bom pogledal okol E-350. Kišto bom sestavljal sam.   Lahko si pogledaš tut intela. Že zelo pohabljeni G440 zrituvira E350 http://www.xbitlabs.com/articles/cpu/di... ",
    "user": "Blinder"
  },
  {
    "message": "Ampak E350 ponuja veliko boljšo grafično kartico,je možno še kakšen špil gor odigrat :P Pa tudi Bluray in 1080p naj bi šlo na njem. ",
    "user": "69charger"
  },
  {
    "message": "Huh, zanimivo. Ne, špili so nerelevantni. Samo čisti p/p me zanima. ",
    "user": "kuglvinkl"
  },
  {
    "message": "boljšo grafično in slabši procesor. Tudi procesor je važen v špilih. S tistim E350 se mu bo še facebook počasnej nalagal zarad slabe zmogljivosti  ",
    "user": "Blinder"
  },
  {
    "message": "Kaj je to s počasnim nalaganjem FB in E-350? Neki na pamet? ",
    "user": "kuglvinkl"
  },
  {
    "message": "Pajade. Prav nič počasen ni. Vse kar vržem vanj prebavi brez vsake težave. ",
    "user": "RejZoR"
  },
  {
    "message": "Blinder ne seri.  zdej, recimo tale kombo se mi dopade (če bom štartal na mini-ITX). - ASRock H67M-ITX; - Intel Pentium G620  Rabljeno mora bit pod 100 evrov. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Nič ni počasneje,samo blinder ma zgleda nek fanovski Intel preblisk :P Drugače pa Sempron 140+ASUS ali ASRock plata za cca. 80€ je zmaga,pri Intelu bi moral za enak combo odštet približno 100€,z cca. 10% slabšo grafo. ",
    "user": "69charger"
  },
  {
    "message": "Pa poglejmo... ",
    "user": "kuglvinkl"
  },
  {
    "message": "AMD Athlon II X2 250 (3,00Ghz, 2MB) BOX 65W - 60€ ASRock N68-S3 UCC - 44€  Vse to na dinokomp. Sem mel tak combo in ti lahko povem da je šlo brez problema. Trenutno mam to ASRockovo plato+Sempron 140,če hočeš ti lahko kaj zbencham ali pa potestiram ;) ",
    "user": "69charger"
  },
  {
    "message": "Ma, tle tle smo s cenami... In mora bit dual-core. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Plata ima možnost odklepa,tudi Semproni 140 se dobro odklepajo ker se odklene v čistokrvnega X2 Athlona. ",
    "user": "69charger"
  },
  {
    "message": ":) Kul. Če bi ta kombo dobil recimo za 70 evrov, ne bi več spraševal... ",
    "user": "kuglvinkl"
  },
  {
    "message": "Če častiš kaj paste lahko en dan vržem Semprona 140 v mojo plato,potestiram odpiranje pa ti ga prodam za drobiž z plato vred(ASUS M4N68T-V2 LE). ",
    "user": "69charger"
  },
  {
    "message": "Lepa ponudba, samo plata mora bit ITX. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Jah z AM3 plato na ITX si pa v dead-endu. Pri nas nikjer nisem nobene pametne zasledil za solidno ceno. Drugače bi šla plata+proc za 50€,s tem da je plata v garanciji in je microATX. Premisli,jaz jih ne rabim,lahko pa tudi drug combo ki se valja,neka ECS plata AM2+Sempron nek 2,7ghz mislim da,za cca. 20€. ",
    "user": "69charger"
  },
  {
    "message": " kuglvinkl je 5. nov 2011 ob 21:30 izjavil:Blinder ne seri.  zdej, recimo tale kombo se mi dopade (če bom štartal na mini-ITX). - ASRock H67M-ITX; - Intel Pentium G620  Rabljeno mora bit pod 100 evrov.   Nisem fanboy. Na tistih benchmarkih ki sem prej dal link je E350 zelo švoh in tudi zmogljivejši athlon je bolj švoh od celerona dual core(530, 540).  Teh svežih komponent(1155) ne boš dobil rabljenih še en lep čas, ker so malo časa na trgu. Najcenejše am3 plošče so od 40€ dalje in podpirajo tudi odklepanje jeder. ",
    "user": "Blinder"
  },
  {
    "message": "Zato sem pa rajši priporočil Athlon X2+plata,pride 104€ pa še bi se ceneje dalo dobit. Če bi pa še 5€ noter stisnil bi pa lahko z isto plato odklenil Athlona X3 na \"Phenom X4\" tako kot sem ga jaz. Temu se pravi dober p/p. ",
    "user": "69charger"
  },
  {
    "message": "Ja, testi, ki so striktno CPU based. Povsem brezvezen test, ko ugotoviš, da ima procesor vgrajen gnil GPU, ki ne zna dobro pospeševat niti Direct2D v browserju... ",
    "user": "RejZoR"
  },
  {
    "message": " kuglvinkl je 5. nov 2011 ob 21:30 izjavil: zdej, recimo tale kombo se mi dopade (če bom štartal na mini-ITX). - ASRock H67M-ITX; - Intel Pentium G620    Med low end SB je verjetno najboljši nakup celeron G530. Minimalno slabše zmogljivosti od G620, razlika v ceni pa kar lepa (na drugi strani pa je G440 precej oskubljen in le malo cenejši od G530). G530 + mATX plata pride manj kot 100 evrov (novo). ",
    "user": "dela"
  },
  {
    "message": "Lol, vi primerjate SandyBridge-E z Zacate platformo (namesto z Llano).  http://www.mimovrste.com/artikel/242000... http://www.mimovrste.com/artikel/238010...  Llano platforma, plata in CPU+GPU, 130 EUR. AMD Fusion bi raje vzel kot kateregakoli Intela. High end ima Intel pač edge, pri teh low end sistemih pa je za moje pojme AMD Fusion trenutno brez konkurence. ",
    "user": "RejZoR"
  },
  {
    "message": " 69charger je 5. nov 2011 ob 22:04 izjavil:Zato sem pa rajši priporočil Athlon X2+plata,pride 104€ pa še bi se ceneje dalo dobit. Če bi pa še 5€ noter stisnil bi pa lahko z isto plato odklenil Athlona X3 na \"Phenom X4\" tako kot sem ga jaz. Temu se pravi dober p/p.   To že dooollllgoo ne gre več. Možno je bilo le v prvi seriji Athlonov ",
    "user": "jest10"
  },
  {
    "message": "Definiraj \"dooollllgoo\", ker prejšnji teden je še šlo. Res pa je, da en normalno, drugi pa Bluescreen (šmrk, ostal je samo trijedrni). ",
    "user": "feryz"
  },
  {
    "message": " feryz je 5. nov 2011 ob 23:26 izjavil:Definiraj \"dooollllgoo\", ker prejšnji teden je še šlo. Res pa je, da en normalno, drugi pa Bluescreen (šmrk, ostal je samo trijedrni).  Si ti ziher? Athlon kupljen prejšnji teden si ti odklenil v Phenoma? ",
    "user": "jest10"
  },
  {
    "message": "Jaz sem ga kupil cca. 3 mesece nazaj na funtechu in se je čisto lepo odklenil,vsa jedra funkcionalna. Verjetno se pa sploh sedaj da odklepat ko je AMD izdal nove procesorje se jim ne splača veliko starejših delat in preprosto zaklepajo stare. Sploh pa je odklepanje najbolj odvisno od plate. ",
    "user": "69charger"
  },
  {
    "message": " RejZoR je 5. nov 2011 ob 22:09 izjavil:Ja, testi, ki so striktno CPU based. Povsem brezvezen test, ko ugotoviš, da ima procesor vgrajen gnil GPU, ki ne zna dobro pospeševat niti Direct2D v browserju...   Kdo je rekel, da bo na računalniku windows? ",
    "user": "technolog"
  },
  {
    "message": "Torej, grafika integrirana, OS bo W7, matra me edino proc, kolk mora bit močan, da se npr. Youtube še lahko tekoče gleda na 720p?  Tukaj. Poleg tega pa WebGL ni omejen samo na Windows platformo ampak dela tudi na Mac in Linux. OpenGL pa vsi vemo, da ima Intel katastrofalno podporo že od nekdaj. Tud Direct3D ni nikoli blestel če smo iskreni... ",
    "user": "RejZoR"
  },
  {
    "message": " 69charger je 6. nov 2011 ob 08:33 izjavil:Jaz sem ga kupil cca. 3 mesece nazaj na funtechu in se je čisto lepo odklenil,vsa jedra funkcionalna. Verjetno se pa sploh sedaj da odklepat ko je AMD izdal nove procesorje se jim ne splača veliko starejših delat in preprosto zaklepajo stare. Sploh pa je odklepanje najbolj odvisno od plate.  A ti vidiš razliko?? Funkcjonalna jedra ali odklep v Phenoma. Ti lahko edino odkleneš v Athlona X4. Na pa v Phenoma ",
    "user": "jest10"
  },
  {
    "message": "V Phenoma nobenega ne moreš ker nimajo 6mb L3ja,zato sem pa navedel kot odklep v \"Phenom X4\". Vsaj malo preberi kaj pišemo. ",
    "user": "69charger"
  },
  {
    "message": " 69charger je 6. nov 2011 ob 09:46 izjavil:V Phenoma nobenega ne moreš ker nimajo 6mb L3ja,zato sem pa navedel kot odklep v \"Phenom X4\". Vsaj malo preberi kaj pišemo.  Seveda ga lahko. Ravno to sem ti napisal v prvem odgovoru. Prvo serijo Athlonov 2 se je dalo odklepati v Phenome. Jasno, če si imel srečo in nepoškodovan procesor. Kasnejših Athlonov se NE DA odklepati v Phenome! Zato nimaš kaj pisati o \"Phenomu X4\", ker to ni. Je Athlon X4 in nič več kot to. ",
    "user": "jest10"
  },
  {
    "message": "Evo citiram iz teme kjer so odpirali prve serije \"You still have an Athlon, not a Phenom, it is now an Athlon X4.\" \"Last, your L3 won't unlock as you don't have a Phenom chip, it doesn't matter what you do to the chip, it will always be an Athlon chip.\"  Meni ga CPU-Z in BIOS tudi prepoznata kot Phenom X4 955 B45 AMPAK nima tistega dodatnega L3. Obstajali so Athloni X3 z dodatnim L3 ki so bili prikazani Phenom X4 ampak četrto jedro ni funkcioniralo pravilno. V pravega Phenoma X4 je možno odklenit le Phenom X2 in X3. ",
    "user": "69charger"
  },
  {
    "message": "Kaj CPU-Z zazna ni važno. Lahko hackneš register read pa ti bo kazalo, da imaš v kišti jedrsko podmornico... važno je iz katerih segmentov je sestavljen dejanski čip. Če nima L3 cacha kot Phenom, potem to ni Phenom v nobenem pogledu, tud če odkleneš dodatno jedro. ",
    "user": "RejZoR"
  },
  {
    "message": " 69charger je 6. nov 2011 ob 10:37 izjavil:Evo citiram iz teme kjer so odpirali prve serije \"You still have an Athlon, not a Phenom, it is now an Athlon X4.\" \"Last, your L3 won't unlock as you don't have a Phenom chip, it doesn't matter what you do to the chip, it will always be an Athlon chip.\"  Meni ga CPU-Z in BIOS tudi prepoznata kot Phenom X4 955 B45 AMPAK nima tistega dodatnega L3. Obstajali so Athloni X3 z dodatnim L3 ki so bili prikazani Phenom X4 ampak četrto jedro ni funkcioniralo pravilno. V pravega Phenoma X4 je možno odklenit le Phenom X2 in X3.   Glej. Prvi Athloni X3 in X4 so bili Phenomi z izklopljenim L3. In ja, če si ga odklenil SI DOBIL Phenoma! Nato je Athlon serija dobila svoj lastni čip, ki NI imel L3. Tega NE MOREŠ odkleniti v Phenoma. lahko le odklepaš zaklenjena jedra. ",
    "user": "jest10"
  },
  {
    "message": "Zakaj rabiš W7 za kišto, ki je samo za net? Daš gor kak damn small linux, ga programiraš, da je browser vedno full screen, pa lahko kupiš 2/3 slabši računalnik... Pomoje ti tako kišto še kdo šenka.  In nočem, da se sedaj debata razvije v to smer, dajem samo v razmislek. ",
    "user": "technolog"
  },
  {
    "message": " 69charger je 6. nov 2011 ob 10:37 izjavil:Evo citiram iz teme kjer so odpirali prve serije \"You still have an Athlon, not a Phenom, it is now an Athlon X4.\" \"Last, your L3 won't unlock as you don't have a Phenom chip, it doesn't matter what you do to the chip, it will always be an Athlon chip.\"  Meni ga CPU-Z in BIOS tudi prepoznata kot Phenom X4 955 B45 AMPAK nima tistega dodatnega L3. Obstajali so Athloni X3 z dodatnim L3 ki so bili prikazani Phenom X4 ampak četrto jedro ni funkcioniralo pravilno. V pravega Phenoma X4 je možno odklenit le Phenom X2 in X3.   Imam Athlon II x3 425, kupljen nekje februarja 2010 (torej poceni od poceni). Takrat se je še odklenil v čistokrvnega Phenoma II x4. Tudi L3 se odklene.  Brez večjega truda in štimanja voltaže se navije iz 2700mhz na 3200 mhz.  Gre mi na živce edino to, da ko imaš vklopljen hybrid bios, se računalnik ne boota več, ko stisneš restart. Ampak možno da sem to kriv jaz, ker nimam nastavljene voltaže ali pa kaj... Tako da vsakič ko rebootaš računalnik izklopiš, počakaš 10 sekund in ga nato spet vklopiš. ",
    "user": "Sc0ut"
  },
  {
    "message": "To je bila res prva serija ki sploh omembe ni vredna danes,ker se ne da dobit. To je bilo cca. 10k primerkov po celem svetu. Sploh pa je tole postalo spamanja,ker itak pol ljudi ne bere kaj piše,že trikrat sem napisal da ga samo prikaže kot Phenoma pa še kar eni lapajo da to ni to. ",
    "user": "69charger"
  },
  {
    "message": "Saj v zadnjem času (letu) so pri AMD-ju določene Athlone, recimo X4 650 in 655 enostavno preimenovali v Phenoma II 850 in 855. Ampak zaradi tega še nimajo L3 predpomnilnika. ",
    "user": "opeter"
  },
  {
    "message": "Am, odklepanje me ne zanima. In še zdej ne vem, kolk bottom line močan proc rabim, da mi bo laufal youtube 720p. Pizda vss je odneslo...  @tehnolog, zato ker je very likely, da se bo gor znašla aplikacija, ki je Win only + češ rečt, če je gor linux, rabiš manj pračunske moči za isto predvajanje 720p vsemin na YT? ",
    "user": "kuglvinkl"
  },
  {
    "message": "Še vedno ostajam pri trditvi da je za tvoje potrebe win p/p Athlon X2+plata za cca. 100€. ",
    "user": "69charger"
  },
  {
    "message": "Kakšen predlog glede ITX ali vsa uATX plate? ",
    "user": "kuglvinkl"
  },
  {
    "message": "@kuglvinkl: Za sam flash proces enako, z novim flash 11 paketom so zadeve dodelane ekvivalent windowsu. Samo background procesi ti več porabijo. Nevem, pozna najbrž se.  Kar se pozna je najbrž cena licence win 7, ki pri poceni računalniku predstavlja prevelik delež celotne cene. ",
    "user": "technolog"
  },
  {
    "message": "Če se ti valja okrog, ne.  HW del me zanima = good enough tech. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Sploh mi ni jasno kaj komplicirate. Al vzemi E-350/E-450 based sistem al pa oni Llano set, katerega sem zalepil zgoraj. Na Intela bi rinil samo če bi imel a) zraven namensko grafo in bi bil CPU zgolj samo CPU oz b) delal izključno s CPU resourci. Kar pa speltne strani nikakor niso in če si pameten boš vzel AMD Fusion, ki je zdele daleč najboljša all around platforma. ",
    "user": "RejZoR"
  }
]