[
  {
    "message": "Lep pozdrav !  Namen imam sestavi računalnik, prosim če mi svetujete glede izbire, nekaj stvari že imam doma tako, več spodaj:  Osnovna plošča: MAINBOARD S-1155 ASUS P8H61-M (REV.3.0), MICRO-ATX http://www.sestavi.si/index.php/item/di... 74,52 € Napajalnik: Doma imam enega viška 420W  Procesor: PROCESOR INTEL CORE I5-661, 3,33GHZ, LGA1156, DUAL-CORE, BOXED http://www.sestavi.si/index.ph...ore--boxed.jpeg 165,60 € Grafična: Glede grafične pa prosim za pomoč pri izbiri. Zanjo bi pa dal tam do 200€ mogoč tudi mavo čez. Ohišje: Doma imam enega viška Trdi disk: Imam doma enega viška 1TB ",
    "user": "lansumnik"
  },
  {
    "message": "Proc pa plata ne pašeta skup... Pa napajalc boš rabo nov, ker 420w verjetn ne bo dost.  Ena sestava iz prejšne teme:   jazbec :: 3. nov 2011, 18:20:52   ASRock Z68 Pro3 100.80 €  Intel Core i5 2500K (3,30Ghz, 6MB) BOX 199.60 €  TeamGroup Elite 8GB 1333Mhz cl9 KIT - 1.50V 45.00 €  MSI GeForce GTX 560 Ti 1GB Twin Frozr II OC 217.20 €  .Rasurbo Silent & Power 650W - AKCIJA 45.00 €  Skupaj: 607.60 € na dinokomp  ",
    "user": "hojnikb"
  },
  {
    "message": "Kako ne? Če piše spodaj pod splošnem opisu?: Kompatibilni Procesorji Core i5, Core i3, Core i7  Drugače pa hvala! lp ",
    "user": "lansumnik"
  },
  {
    "message": "procesor,ki si ga napisal je i5-2 Sandy bridge in ne i5 Clarkdale,ki so prejšna generacija (procesor je 1156,matična pa 1155) kupi i5-2500k,starega pa vrni  Grafično 560ti,napajalnik pa http://www.sestavi.si/index.php/item/di... ",
    "user": "6151"
  },
  {
    "message": "Osnovna plošča: MAINBOARD S-1155 ASUS P8H61-M (REV.3.0), MICRO-ATX http://www.sestavi.si/index.php/item/di... 74,52 € Napajalnik: Doma imam enega viška 420W  Procesor: PROCESOR INTEL CORE I5-661, 3,33GHZ, LGA1156, DUAL-CORE, BOXED http://www.sestavi.si/index.ph...ore--boxed.jpeg 165,60 €  To si že nabavu, al misliš nabavit .. ? ",
    "user": "hojnikb"
  },
  {
    "message": "To mislim nabavit !   lp ",
    "user": "lansumnik"
  },
  {
    "message": " lansumnik je 9. nov 2011 ob 18:05 izjavil:To mislim nabavit !   lp   Lahko nabaviš, sam ne jokat, da si zbrav najslabšo in nekompatabilno konfiguracijo.  Nabavi 2500k in eno p67 ali z68 plato in en kvaliteten napajalnik. ",
    "user": "hojnikb"
  },
  {
    "message": "Potem bi vzel to?: http://www.sestavi.si/index.php/item/di... http://www.sestavi.si/index.php/item/di... http://www.sestavi.si/index.php/item/di...   Katero mi pa priporočate grafično? ",
    "user": "lansumnik"
  },
  {
    "message": "To plato vzami  http://www.sestavi.si/index.php/item/di...  Grafično   http://www.sestavi.si/index.php/item/di... ",
    "user": "ameba"
  },
  {
    "message": "Jaaaa!   hvala za odgovor,  lp ",
    "user": "lansumnik"
  },
  {
    "message": "Lahko tudi kje drugje nabaviš, ni nuja sestavi.si ;)  Za grafo lahko pa daš cca 30€ zraven pa nabaviš Ti varjanto, ko je bolša od navadne 560ke ",
    "user": "hojnikb"
  },
  {
    "message": "aha, bom še pogledal malo za grafično ja...  ",
    "user": "lansumnik"
  },
  {
    "message": "Lep pozdrav!  Zanima me kaj pravite na tole: http://www.sestavi.si/index.php/item/di... http://www.sestavi.si/index.php/item/di... http://www.sestavi.si/index.php/item/di... http://www.sestavi.si/index.php/item/di... http://www.sestavi.si/index.php/item/di... ",
    "user": "lansumnik"
  },
  {
    "message": " lansumnik je 13. nov 2011 ob 16:21 izjavil:Lep pozdrav!  Zanima me kaj pravite na tole: http://www.sestavi.si/index.php/item/di... http://www.sestavi.si/index.php/item/di... http://www.sestavi.si/index.php/item/di... http://www.sestavi.si/index.php/item/di... http://www.sestavi.si/index.php/item/di...   Dost neuravnovešeno, kej takiga bo bolš:   Nvidia 560Ti  tx650w corsair  najcenejših 8GB rama ena z68 plata intel 2500k pa en disk po želji  nabav pa kjer bo najceneje... ",
    "user": "hojnikb"
  },
  {
    "message": "http://www.sestavi.si/index.php/item/di...  Zakaj napajalnik za 111€? To je malo veliko ?   lp ",
    "user": "lansumnik"
  },
  {
    "message": "V mislih sn meu tega http://www.sestavi.si/index.php/item/di...  In ja, za grafe pa proce ni težk dat 200€+, za en napajalnik ko je praktično backbone sistema bi pa šrktarl do zadnjega € ...  Not a good idea. ",
    "user": "hojnikb"
  },
  {
    "message": "aha, hvala za predlog!  ",
    "user": "lansumnik"
  },
  {
    "message": "Zanima me kakšna je razlika med tema dvema procesorjema, da je razlika v ceni za 80€?  http://www.sestavi.si/index.php/item/di...  http://www.sestavi.si/index.php/item/di...  lp Lan ",
    "user": "lansumnik"
  },
  {
    "message": "2500k je dražji za približno 65%   Primerjava med 2500K in 965 BE  http://www.anandtech.com/bench/Product/... ",
    "user": "_IKE_"
  },
  {
    "message": "**Kako je pa s hlajenjem za procesor ali je hladilnik zraven ali je potrebno ga dokupiti ?  http://www.dinokomp.si/product_info.php... ?  **Ter kaj pravite na to grafo? http://www.dinokomp.si/product_info.php...  ",
    "user": "lansumnik"
  },
  {
    "message": "Če ima procesor oznako BOX v svojem opisu potem ima že vključen hladilnik. Če želiš dotični procesor navijat pa potrebuješ( moraš dokupiti) drug boljši hladilnik  Grafična je 560TI, model katerega trenutno največ priporočajo , kaj več o točno tem modelu iz linka pa ti bodo povedal drugi ",
    "user": "_IKE_"
  },
  {
    "message": "Aha hvala za odgovor, Katero mi pa priporočate osnovno ploščo do tam 130€? ASrock, Asus, gigabyte??? ",
    "user": "lansumnik"
  },
  {
    "message": "iz prvega posta je razvidno da imaš 1TB disk in 420 w napajalnik.   Napiši koliko je tista zadnja cena katero si pripravljen plačati za računalnik , pa ti bomo lažje svetovali... ",
    "user": "_IKE_"
  },
  {
    "message": "Ko je ravno govora o sestavi, pa kar sem zastavim vprašanje. A gre skupaj HD 5970 2GB in Asus P5K v Antec 900 ohišju? Za kakšen hiter odgovor. Je ravno neka šansa.   Hvala. ",
    "user": "X-Hair"
  },
  {
    "message": "da X-Hait ta kombinacija gre skupaj... ",
    "user": "Robi :P"
  },
  {
    "message": "Hvala   Malo prebiral in najbrž, da bo sedaj procesor zaviralec. Mam, men se zdi, da Dual-core 6600 al kaj so bli, 2.4Ghz. Mamo kakšen pameten procesor za podnožje LGA775? In da bi bil kolikor toliko kos HD5970? ",
    "user": "X-Hair"
  },
  {
    "message": "Zanj bi dal do največ 750€-800€  Grafična: http://www.dinokomp.si/product_info.php... Procesor: http://www.dinokomp.si/product_info.php... Napajalnik: http://www.sestavi.si/index.php/item/di... Ram: 3x http://www.sestavi.si/index.php/item/di... Osnovna: bi pa dal zanjo tam do 130€-150€ mogoče tudi malo čez ",
    "user": "lansumnik"
  },
  {
    "message": "Dinkomp   1 x ASRock Z68M/USB3 1 x Intel Core i5 2500K (3,30Ghz, 6MB) BOX 1 x TeamGroup Elite 8GB 1333Mhz cl9 KIT - 1.50V 1 x MSI GeForce GTX 560 Ti 1GB Twin Frozr II OC 1 x Corsair Enthusiast Series TX 650W V2 - 80+ Bronze 1 x Cooler Master HAF 912 Plus  Skupaj 731.80 €  Glede na to da si izbral procesor 2500K, boš verjetno procesor navijal zato je potreben boljši hladilnik od priloženega stock.   1 x ASRock Z68M/USB3 1 x Intel Core i5 2500K (3,30Ghz, 6MB) BOX 1 x TeamGroup Elite 8GB 1333Mhz cl9 KIT - 1.50V 1 x MSI GeForce GTX 560 Ti 1GB Twin Frozr II OC 1 x Corsair Enthusiast Series TX 650W V2 - 80+ Bronze 1 x Cooler Master HAF 912 Plus 1 x Noctua NH-C14 (am2+, am3, FM1, 775, 1155, 1156, 1366) - AKCIJA  Skupaj 800.80 € ",
    "user": "_IKE_"
  },
  {
    "message": "ojla: Že vnaprej VEM da BOM ,rabu bom vašo strokovno-profi znanje.Vsredo oz. v četrtek bom sestavlju komp-čakam samo zadnji kos-grafiko,drugače ,bi se že lotil sestave  .NIKOLI nisem sestavu celega kompa ,ampak samo zamenju kaj(CPU RAM hdd,Grafo..) malenkosti vglavnem,sem pa dosti prebralse teorije naučil in gledal sestave na YT.  imam: Ohišje:Cooler Master 912 Plus MBO:ASRock 990FX extreme3 HDD:Seagate Barracuda 1TB Sata3 CPU-8120FX +cpu cooler Sythe Mugen 3 Revision B(pasta je notri) PSU:LC8750 Modul. v2.3 Metatron 80+bronze OD: DVD Writer Asus DRW-24B5ST 24X Ram: Crucial Ballistix Sport 8GB(2X4) 1600Mhz CL9 1.5V Grafična bo 660gtx ali Ti,bom vidu v torek verjetno kr Ti.  imho mi je v teoriji \"jasno\". Bojim se in me je strah,povezati case cables na MBO.Pa še par tehničnih vprašanj bom imel.Manual od MBO sem prebral večkrat in v mislih \"povezal\" ohišje(to ni to).Razen matične, nisem odpru še nobene komponente(razen MBO) ,zato SESTAVLJAM SAMO V GLAVI..Nima smisla dokler nimam vsega doma. Verjetno bom edino, še škatlo-ohišje odpru-da vidim case cables..)  To pišem vnprej zato ,ker ko bom štartal v sredo bom verjetno potreboval VAŠO pomoč in vas spraševal za mnenja napotke...  Rad bi sam sestavu komp od začetka do konca zato pišem vse potrebne podatke. ko dobim grafo se javim in upam da rata kot mora upam, z VAŠO pomočjo. ;) ",
    "user": "barocco"
  },
  {
    "message": "trenutno sestavljam komp. nastavljam standoffe(nosilce za plato) ,pa me zanima ali jih moram namestiti toliko kolikor ima matična lukenj?? ali 2 luknje ,ki so skrajno desno zgoraj in spodaj na plati ni treba namestiti nosilcev?? prosim za odgovor ker bi rad nadaljeval z sestavo kompa. Hvala ",
    "user": "barocco"
  },
  {
    "message": "bolje bo da daš toliko nosilcev kolikor ima matična plošča lukenj. Zakaj bi sploh pustil tisti dve prazni?  Načeloma pa lahko tudi samo na enega pritrdiš.   Pa glej da boš dobro zašraufal nosilce da ne boš imel kasneje problemov... ",
    "user": "drzni86"
  },
  {
    "message": "Hvala,Sm pritrdil vse nosilce na ohišje kot se mora ujemati z matično samo skrajne spodnje desne ne bom mogu,ker v ohišju bi mogla bit še ena luknja(skrajno desno spodaj) pol pa približno slab 1cm nižje.Te luknje pa ni v ohišju. Upam da bo vse kul ,če une ne bom pritrdil! ",
    "user": "barocco"
  },
  {
    "message": "Če plošča trdno stoji na mestu potem ni problema zaradi enega nosilca... ",
    "user": "drzni86"
  },
  {
    "message": "aha hvala ti res. step 2: Nalednji del moram inštalirat CPU izven ohišja odmontirat nosilce od matične.Dati nove nosilce od od Sythe Mugena 3 namazati z pasto in inštalirati na CPU. Upam da se mi ne bojo roke preveč tresle. ",
    "user": "barocco"
  },
  {
    "message": "Ne skrbi... delaj po navodilih ki si jih dobil v škatli od Mugena in nimaš kej zaje...! ",
    "user": "drzni86"
  },
  {
    "message": "evo zdele sm instaliru cpu hladilnik dal matično v ohišje na nosilce,zdej če prav razumem pa moram matično zašraufat(navoji ki sem jih dobil v ohišju)??? ",
    "user": "barocco"
  },
  {
    "message": "Sm mrtu nemorem več dons..  cpu-cooler je bil težko za inštalirat  Jutri nadaljujem z instalacijo PSU-ja ,grafe in povezavo z ohišje-MBO. Sm povezu cooler z 4 pinskim na matični -upam da bo OK. Jutr bom mel full vprašanj upam na vašo pomoč. ",
    "user": "barocco"
  },
  {
    "message": "hmm mal doug tole sestavljaš ... ",
    "user": "Robi :P"
  },
  {
    "message": "Ja prvič sestavljam CEL komp. Če bi nštaliral custom cooler od 8120FX bi šlo hitreje..  prvo sem odstranil ozadje ohišja dal notri DVD, HDD Nato pa zajebav..je  Tole (1.44 minuta)  . Trije vijaki so šli TAKOJ not, en pa ni in se ni hotel zavit do konca.Pol mi je pa še un vent od Mugena delau probleme,da sem ga pripeu -NORO.  AJA pa pol nosilci-nisem vedu, da je zraven navijalec nosilcev in sem sprobaval z vsem možnim... dokler nisem tega najdu čez 2uri za pop....t  Pasto sem namazu lepo .Uporabil priloženo Mugenu 3,upam da je vredna kaj??   BTW: Do sedaj sem menjau samo Ram ,HDD,in grafiko.Nikoli nisem menjal proca kaj šele PSU povezoval ali case- cables too MBO.  To pride jutri na vrsto in kup vprašanj upam na všo pomoč( zgoraj ,par postov so moje komponente).  samo še eno dve vprašanji da bom mirno spal.. A zadnji vent moram nujno priklopit na napajalc al raje na plato(ima tud 3 pine sm vidu) ,kot tudi sprednj 20cm vent.   Aja a pri napajalcu k \"napajam\" MBO uporabim konektor 24 + 8 -tak je layout matične piše da lahk tud samo 24 plus 4-torej kaj je bolje??   Sem bral oz.berem Manual-e samo včasih piše drugače ,kot na prejšnih straneh..  Rad, bi da, ko bo komp obremenjen ,da laufajo venti hitreje(hladneje) ,to velja za VSE tud za Mugena. Vsak nasvet dobrodošu. Jutr pa naprej ",
    "user": "barocco"
  },
  {
    "message": "Ventilator priklopi na plato, če želiš pozneje nadzirati njegovo hitrost s pomočjo kakih programov. Je pa na splošno vseeno.  Glede priklopa napajanja upoštevaj navodila, ki so zraven plate. ",
    "user": "bluefish"
  },
  {
    "message": "Hvala.Me je pa sedaj stRah. če sem kable prov poveZu z ohišjem?? Npr:POWled + IN POWled-(sm prklopu na MBO(Power LED Headear).Oba sta en pinska konektorja.  na SYSTEM PANEL HEADER pa SM prklopu kable: HDD LED, POWER SW ,RESET SW ,samo ne vem ČE SEM JIH PRAV GROUNDED-OZEMLJIV.  Vsi kabli razenj zgornjih dveh(v začetku opisa, sta 1pinska)ostali so 2 pinski,sedaj pa me zanima kateri je ozemljitev(na 2pinskih konektorjih) a uni k ma puščico zadaj -rdeči ali beli??  Sedaj so vsi nameščeni tako ,da je napis kablov viden.Torej na zgornji strani,če odprem stranico..  PROSIM za nasvete ker se ne upam prižgati kompa ,da kaj ne uničim.Razen grafe,sem priklopil vse,tudi Chasis speaker. Ali sem naredu prav sem prav ozemljitev...??? Imam tudi en SATA kabel rdeč iz front panela,pa ne vem kam naj ga vtaknem ,oz.ga sploh rabim,mislim da je E-SATA,samo jzt na matični Esata vhoda ne vidim naj priklopim na SATA3?? vse znalce VAS PROSIM ZA NASVETE IN MNENJA Hvala že vnaprej ",
    "user": "barocco"
  },
  {
    "message": "Tudi v primeru napačnega priklopa teh malih kablov plate ne skuri. Pač, dobro poglej, kako je zadeva narisana oz. opisana v navodilih.  Za eSATA nisem povsem prepričan. Če pa zadeve ne rabiš, niti ni potrebe po priklapljanju. ",
    "user": "bluefish"
  },
  {
    "message": "Hvala. Nekaj me še zanima ali so to isti mišljeni kabli: PLED+ in PLED- = POW LED+ POW LED-??  Sprašujem zato ,ker imam v navodilih ,da moram PLED+ PLED- priklopiti tam kjer so ostali kabli(HDD LED, POWER SW ,RESET SW) na \"SYSTEM PANEL HEADER\"-konektor.  Jzt pa imam POW LED+ in POW LED- priklopljeno na \"POWER LED HEADER\"-konektor ,zato sprašujem ,ker ne vem ali so to mišljeni isti kabli,da jih kar priklpim k ostalim trem na SYSTEM PANEL HEADER.  Vsak nasvet dobrodošel Hvala ",
    "user": "barocco"
  },
  {
    "message": "Sm zvezu case-cables ,kot sem mislu, da je prav( po manualu),dodal grafiko not in probu (brez povezave na monitor)-\"delalo je\".Sm si kr odahnu.  CPU-cooler se je vrtel, grafična tud ,kot tudi sprednji 20cm led vent ,zadnji ventilator kot tudi DVD drive ,se je odpru. Mislm ,da sem slišu tud HDD.  Jutri ,bom probal povezavo z monitorjem če bo delalo(grafika se vrti) šel v Uefi Bios in pogledu,če je RAM na pravi 1600Mhz frekvenci in če dela vse ostalo.  Imam tud un speaker( k ma bunkico na koncu),ne vem namena uporabe, naj ga jutri namestim ,kaj priporočate? vnaprej se zahvaljujem za kak nasvet R. ",
    "user": "barocco"
  },
  {
    "message": "Mater maš pestro ejga, 20min dela hehe ",
    "user": "stock"
  },
  {
    "message": "@stock prvi komp k ga sam sestavljam ,pa roke se mi tresejo k da prvič šlatam žensko :)   Ali lahko E-SATA cable(na sprednji strani ohišja) povežem na SATA3 ,ker nikjer na matični ASRock 990FX Extreme3 ne vidim oz. ne najdem izhoda.sm dal spodi slike in navodila če se komu da pogledat na hitro prosim nočem kaj zasrati.  Link od MBO - http://www.newegg.com/Product/Product.a...  Manual: http://www.manualowl.com/m/ASRock/990FX...  Lahko kdo svetuje oz. mi pomaga Vse sm priklopu samo še na Monitor(miška ,tipkovnica, net) nisem. ,ker bi še to prej rešu,če se da. ",
    "user": "barocco"
  },
  {
    "message": "Da. ",
    "user": "_Denny_"
  },
  {
    "message": "Evo sestavu in ištaliru sm W7 X64.  Naložu sm nekaj programov me pa zanima ali so temperature realne:V sobi mam 18-20 stopinj in sneto desno stranico  [img]http://shrani.si/f/2B/Wn/3hTuXFCc/temp-...   Tko sm pa kable zvezu: Šele ko sm hladilnik dal gor..sm povezu PSU z matično zato je tko.    ",
    "user": "barocco"
  }
]