[
  {
    "message": "zgleda, da se mi je naselil en virus na kišto, pri reševanju le tega problema pa sem zgleda naredil celo štalo. V Task Managerju sem opazil, da mi PING.EXE non-stop kuri procesor na full. Če ga izključim, se po parih sekundah ponovno pojavi in PC zmrzuje. Tudi NOD32 mi ni hotel več nadgraditi antivirusne liste in zato sem ga uninstaliral z Your Uninstallerjem. Potem pa sem opazil, da je v mapi od NOD32 ostalo še polno nekih fajlov, katerih pa nikakor nisem mogel odstraniti. Nato sem PC restartiral in od takrat naprej tema GRRRRRRRRRRRRRRRRRRRRRR. XPji se sploh več ne postavijo, ampak migetajo neke čudne kockice po ekranu (slika 5). V BIOS-u sem opazil, da se čas pri izklopu vedno ponastavi na 1.1.2005, tako da resnično nimam pojma, kako bi lahko zagnal winse. Rabim jih ravno toliko, da skopiram podatke in enega na drugi disk, potem pa itak format. Lahko kdo preveri, kaj bi lahko še naredil v BIOSu, da bi se mi xpji naložili do konca. BIOS-a nisem v lajfu še nikoli nadgrajeval, tako da ne vem, če mi bo šlo, vsekakor pa bom hvaležen za vsakršnokoli pomoč-če se da po kmečko, nisem ravno računalniški strokovnjak, učim pa se rad :). Prilagam pot do slike težave po korakih.  -  hvala ",
    "user": "firbec"
  },
  {
    "message": "Ali samo meni odpre slikce vse skupaj in zelo majhne?  Drugače pa tole z uro ne diši po virusu, če imaš kakšno staro plato, poskusi baterijo menjat. Katero plato imaš? ",
    "user": "bullet321"
  },
  {
    "message": "Potegni si dol nek linux live CD (magari navaden Ubuntu, pa izberi na začetku možnost, da boš samo testiral - se ne zapiše na disk). Je čist simpl, boš videl. ",
    "user": "imagodei"
  },
  {
    "message": "Offline skeniraj & počisti sistem s tem: Avira AntiVir Rescue System http://www.avira.com/en/support-downloa...  Baterijo na matični imaš prazno.Zamenjaj jo.  Zadnji bios je F20 http://www.gigabyte.com/products/produc... Preveri na sami matični pl., če imaš \"rev. 1.0\" ! Flashanje biosa: manuals, stran 59 dalje ! http://download.gigabyte.eu/FileList/Ma...  bullet321  Prvo so majhne, ko klikneš zgoraj na en kvadratek se povečajo. ",
    "user": "amigo_no1"
  },
  {
    "message": "bullet321  ko zagledaš slikco, imaš zgoraj kvadratek, če gre z miško na njega, se napiše EXPAND THE IMAGE, na katerega klikni in videl boš veliko sliko. Plata mora bit stara-trenutno ne morem pogledat, katera je, nisem pri kišti.  imagodei z veseljem bi to z Ubuntujem naredil, samo se bojim, da ne bom pobrisal še tistega, kar bi lahko bilo gor + kaj bi dosegel s tem, da bi samo testiral ?  amigo_no1 Upam, da razumeš, da se mi ne sanja, kako naj offline skeniram. Si tako dober, pa mi na kratko opišeš postopek. Veliko uslugo bi naredil zame. Za Aviro ni problem, do nje bom prišel. A je BIOS problem nadgradit, glede na to, da še nikoli nisem počel tega ?  Kje pridem do podatka na matični za \"rev. 1.0\" Baterijo bom pa itak preveril. Kakšnega tipa pa so ponavadi baterije na plati ? 2016, 2032 ali kaj tretjega ?  amigo, vidim, da sproti editirašp in pomagaš. Res ti hvala za pomoč, upam da rešim težavo. ",
    "user": "firbec"
  },
  {
    "message": "DL kompleten iso na disk, ga posnameš na cd/dvd (burn image).Bootaš iz njega (boot from cd v biosu).  Ni problem, preberi navodila (večkrat), da ti bo jasno.  baterija Nonvolatile BIOS memory @ Wikipedia Vzami staro ven, kupiš enako novo -> pojdi do prvega urarja, Merkatorja ali rač. servisa. tip CR2032, 3V. http://www.ebax.si/app/trg/product_info...  Za revizijo: odpreš kišto (stranico) in pogledaš na samo matično. ",
    "user": "amigo_no1"
  },
  {
    "message": "ej, full full ti hvala za odgovore. Bom poskusil.  V čem pa je fora te revizije matične ? Kaj, če je drugačna od 1.0 Kaj mi pomaga ta podatek ?  tale podatek me tudi malo skrbi    kot da je Disable-an disk, pa ga pri startanju ne spusti naprej ali kaj to pomeni ? ",
    "user": "firbec"
  },
  {
    "message": "firbec> \"imagodei z veseljem bi to z Ubuntujem naredil, samo se bojim, da ne bom pobrisal še tistega, kar bi lahko bilo gor + kaj bi dosegel s tem, da bi samo testiral ?\"  Hja, ko se ti v RAM naloži live CD z linuxom, lahko prideš do podatkov na disku, priklopiš zunanji disk in kopiraš pomembne reči nanj.   EDIT: Poglej še tole temo: Dostop do NTFS diska ",
    "user": "imagodei"
  },
  {
    "message": " firbec je 9. nov 2011 ob 10:30 izjavil:ej, full full ti hvala za odgovore. Bom poskusil.  V čem pa je fora te revizije matične ? Kaj, če je drugačna od 1.0 Kaj mi pomaga ta podatek ?   Aja, expand gumbka nisem videl, pardon :/ En model plate ima lahko več revizij(verzij), to je pomemben podatek ko iščeš bios ali pa driverje. Poskusi z drugo baterijo in flashaj bios kot ti je napisal Amigo_no1  Drugače pa slika št.5 mi deluje kot da so bolj nekakšni artefakti? ",
    "user": "bullet321"
  },
  {
    "message": "firbec Na sliki 4 so izklopljene smart funkcije diskov. S.M.A.R.T @ Wikipedia. ",
    "user": "amigo_no1"
  },
  {
    "message": " amigo_no1 je 9. nov 2011 ob 10:41 izjavil:firbec Na sliki 4 so izklopljene smart funkcije diskov. S.M.A.R.T @ Wikipedia.   Mater, nič mi ni jasno, kje pa se to nazaj vklopi, sploh pa, kdo bi to izklopil ? Še jaz komaj znam v BIOS :) ",
    "user": "firbec"
  },
  {
    "message": "Tale ping.exe gre lepo stran z malwarebytes. Sicer pa je ena od možnosti poiskati problematičen exe (v tem primeru je bil v AppData userja), mu odstraniti vse pravice, pobiješ proces in to je to. Poleg ping.exe so še update ali nekaj podobnega. Nisem šel v podrobnosti, ampak zadeva NLA sesuje (outlook zato ne dela; kr neki), pošilja spam naokoli, zasede mrežo do konca ",
    "user": "Malajlo"
  },
  {
    "message": "bi ping.exe z veseljem pobil, če bi se mi xpji naložili, pa se mi več ne :( tako da moram najprej rešit to. ",
    "user": "firbec"
  },
  {
    "message": "V Safe Mode lahko prideš (tipka F8 pred zagonom sistema)? Se kocke pojavijo še preden bi lahko prišel do windows advanced options menuja? ",
    "user": "wanderer"
  },
  {
    "message": " firbec je 9. nov 2011 ob 10:59 izjavil:amigo_no1 je 9. nov 2011 ob 10:41 izjavil:firbec Na sliki 4 so izklopljene smart funkcije diskov. S.M.A.R.T @ Wikipedia.   Mater, nič mi ni jasno, kje pa se to nazaj vklopi, sploh pa, kdo bi to izklopil ? Še jaz komaj znam v BIOS :)  Z orodjem proizvajalca diska ponavadi. Diagnostična orodja in reševanje podatkov s trdih diskov ",
    "user": "amigo_no1"
  },
  {
    "message": "uf, že vidim, da bo kriza. Če ne bo problem v bateriji, verjetno adijo podatki. Toliko enih stvari za prečekirat, da dvomim v uspeh.   wanderer Sem probaval z F8 priti do Safe mode, pa ne gre :(   Sem pa full zadovoljen, ko vas je toliko pripravljeno pomagati brez kakršnegakoli žaljenja in pametovanja. Hvala vsem. ",
    "user": "firbec"
  },
  {
    "message": "Najbolje bi blo disk vun vzet pa v drugem računalniku prenest podatke, ki jih nucaš in kar tam sformatirati disk.   V tvojem računalniku pa samo baterijo zamenjat in firmware matične posodobit, kot ti omenjajo zgoraj. In bi morali vsi problemi se rešit. Samo na novo inštaliraš Windows ko daš disk nazaj v svoj računalnik.   Pri drugem računalniku pa si vse svoje podatke daš na kak zunanji disk ali pa na dvdje. Razen če se ti da, da po tem , ko na novo inštaliraš Windows, spet iztakneš disk in priklopiš na drug komp ter si podatke nazaj preneseš.   Seveda nujno preveriti čist vse z Aviro ali Microsoft Security Essentials. ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Pa, kaj, hudiča, je tako težko vzet en Ubuntu Live CD in prenest podatke na nek zunanji disk? USB ključek? Zapečt na DVD? ",
    "user": "imagodei"
  },
  {
    "message": "imagodei  sem si kar mislil, da slej ko prej se bo našel nekdo. Če bi prebral višje zgoraj, sem napisal, da me trenutno ni poleg kište in ko pridem zraven, bom poskusil z rešitvemi, katere so mi predlagali fantje. Če mi uspe, bom vsekakor poročal, tako da prosim, ne se razburjat, sem prepričan, da so stvari, katerih tudi ti ne obvladaš, pa ti nihče zaradi tega ne omenja hudiča.  pa brez zamere ",
    "user": "firbec"
  },
  {
    "message": " imagodei je 9. nov 2011 ob 12:34 izjavil:Pa, kaj, hudiča, je tako težko vzet en Ubuntu Live CD in prenest podatke na nek zunanji disk? USB ključek? Zapečt na DVD?  jaz sem mu to predlagal le zato, ker je človeka \"strah\" preizkusiti to tvojo rešitev, da ne bi zajebal še kaj več... sploh bereš, kaj človek piše?:)) ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Seveda berem. Med drugim je nazadnje napisal: uf, že vidim, da bo kriza. Če ne bo problem v bateriji, verjetno adijo podatki. In to že po tem, ko sem mu 2x predlagal Ubuntu Live CD. Tudi, ko je izrazil strah pred izgubo podatkov, sem mu predlagal v branje še eno temo, kjer med drugim OP zapiše tudi: Nato sem uporabil Ubuntu 10.04 LTS Live CD. Res je, da se na CDju malo dolgo zaganja, vendar je potem zadoščal en klik, da sem odprl NTFS disk in v drugem oknu USB ključ. Brez težav prepisal potrebne datoteke.   Vidim, da se človek loteva popravila računalnika brez ustreznega znanja, pa me potem čudi, da se ti zdi, da bo pa kar znal premontirat disk v drug računalnik?   firbec> \"sem si kar mislil, da slej ko prej se bo našel nekdo. Če bi prebral višje zgoraj, sem napisal, da me trenutno ni poleg kište in ko pridem zraven, bom poskusil z rešitvemi, katere so mi predlagali fantje.\"  Jah, če bi ti dobro pogledal, bi videl, da sem ti prav jaz že 2x odgovarjal, čisto mirno. Da te ni pri računalniku si omenil 3 ure nazaj, res. Ne gre za to, da bi jaz pričakoval, da bi ti to reč z Ubuntu Live CD-jem moral že najmanj 5x probat v tem času. Gre za to, da če se sam lotevaš popravila računalnika, se ob uporabi Live CD-ja ne bi smel tako zelo bati za izgubo podatkov.   Tudi tebi velja: brez zamere.  ",
    "user": "imagodei"
  },
  {
    "message": "Baterija zamenjana, zadeva pa je popolnoma enaka. Potem pa sem se spravil na Ubuntu - poezija :) Res je simple, kot pasulj. Itak pa mi je bilo najpomembneje, da sem prišel do podatkov, kateri se že kopirajo na zunanji disk. Kaj naj rečem, carji ste, da ni večjih. Ne morem vam povedat, kaj ste mi prihranili.  imagodei zamere ni, itak te ne poznam, včasih me zmoti, ker je enim vse tako enostavno in logično, ker ste pač not v teh vodah, jaz pa začnem take stvari raziskovati vedno šele, ko mi kaj crkne in zato izpadem, kot da nimam pojma. Te pa mogoče nesem pri kakih drugih rečeh.  Še enkrat iz srca hvala vsem, ki ste mi svetovali, upam, da se vam kakorkoli povrne.  lep dan ",
    "user": "firbec"
  },
  {
    "message": "Evo, vidiš. Me veseli, da je špilalo in da si rešil podatke! ",
    "user": "imagodei"
  },
  {
    "message": "Sicer imaš na netu bartpe, ki dela windows zagonski CD in če ti je lažje s tem, prideš do podatkov.  Naslednjič, ko boš imel težavo z virusi, je najbolje najprej shranit podatke, pa potem šarit po PCju.  Če ti kak proces žre procesor, je najbolje, da mu zmanjšaš prioriteto ali da ga ubiješ. Če se pojavi nazaj mu zmanjšaš prioriteto, zato da lahko normalno shraniš podatke.  Potem pa naprej čaraš.... Malware je prva stvar, ki jo preveriš.  Pa ne vem zakaj ne uporabljate na računalnikih extra firewall, tistga na windowsih se pa ugasne. S tem se zaščitiš pred marsikaterim virusem... ",
    "user": "Blisk"
  }
]