[
  {
    "message": "Pozdravljeni, letos smo se odločili da menjamo sistem ogrevanja. Iz kurilnega olja na toplotno črpalko. Do letos smo pokurili za približno 3000litrov kurilnega olja. Po predračunu ki ga nam je izdelalo podjetje ki se s tem ukvarja je toplotna črpalka moči 15kw. Zanima me če je to dovolj za ogrevanje oz. preveč? Hiša ima cirka 240 kvadratov. Znesek celotne inštalacije(tč, bojler, zalogovnik in delo) je 9200eur z gotovinskim popustom. Prosim za čimprejšne odgovore, ker mamo danes namen položit avans.  Toplotna črpalka zrak voda oznake: TČ ZV 14/15 E1. lp ",
    "user": "smeskec"
  },
  {
    "message": "Čist premalo podatkov; radiatorji - talno, debelina izolacije, okna itd. glede na to da ste porabili 3000 l kurilnega pa dvomim da je hiša nek energetski biser...za več poglej še na podsvojostreho, tam je kar nekaj napisanega o energetskih izgubah objektov, predvsem si pa vzemite čas za premislek!  lp ",
    "user": "HomeEdition"
  },
  {
    "message": "Smeskec jaz sem pred podobnim vprašanjem. Hiša je stara s slabo izolacijo in okni in zaradi tega stališča oklevam z ogrevanjem na toplotno črpalko. Vsekakor poročaj kakšni bodo rezultati če se za to odločiš. Na sejmu v Celju je bil tudi ponudnik dvostopenjskih toplotnih črpalk zrak-voda. Zagotavljal mi je da je tak sistem najboljši pri starih hiša, ki imajo narejeno centralno ogrevanje in radiatorje, saj omogoča minimalni poseg v obstoječe inštalacije. Dve stopnje pa prinesejo boljši fine-tuning sistema ko je treba vodo ogreti na 60°C in več kot jo potrebuješ pri klasičnih radiatorjih.  Ampak saj pravim odločitev je težka predvsem iz stališča, da bi bilo verjetno bolje najprej zamenjati okna in izolirati hišo. In potem je vse skupaj je pa že konkreten finančni zalogaj v primerjavi s kurjenjem na drva. ",
    "user": "MajorM"
  },
  {
    "message": "Nabavi večje število močnejših klim (ne rabijo biti inverterske)   Te TČ so čisto predrage.  + Imaš klime za hladit poleti. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Brez izolacije bo to potratna zadeva. Z elektriko preko TČ bo treba nadomestiti energije za 3000 litrov nafte. Najprej izolacija, potem naprej. Po izolaciji se bo zmanjšala tudi potrebna moč TČ. Pa še zalogovnik - kakšne špice namaravate imeti oziroma ali TČ ne bo inverterska, ki zalogovnika sploh ne rabi. ",
    "user": "Aston_11"
  },
  {
    "message": "Lokacija je bistvena za pravi predlog. Če ste trenutno nekje v megli na 0-2degC, bo TČ-ZV v takem vremenu delala 24/7 in požgala precej štroma. Zaradi izgub neizolirane hiše, radiatorjev (visoko temperaturni sistem) in malo tudi zaradi preprečevanja zamrzovanja same TČ. ",
    "user": "JohanP"
  },
  {
    "message": "Klima all the way. Pa malo potem dogrevaš s kurilcem po potrebi ob najhujšem mrazu. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "S klimo se da rešit ja. Jaz imam po eno 3,5kW invertersko klimo v vsaki etaži, za ogrevanje dnevnih prostorov. Za ekstreme in kopalnice pa je centralno radiatorsko na mestni plin. ",
    "user": "JohanP"
  },
  {
    "message": "Po dodatnem posvetovanju so nam zagotovili, da bo račun za elektriko letno višji za 1000EUR(glede na prejšno porabo kurilca zraven tega pa smo senitarno vodo segrevali z elek. se splača). Drugo leto imamo namen namen izolirat. Trenutno hiša brez izolacije, zid je 40cm. Nekdo je omenil lokacijo, ki je vsekakor pomembna npr. v neki kotlini ko ne posije sonce. Na srečo smo na vrhu slovenskih goric. Predplačilo smo izvedli tako da čakamo samo še na montažo. Vam javim kako bo kaj z porabo in na sploh kako se stvar obnese.  LP  ps: oddali smo tudi vlogo za subvencijo iz ekosklada, ki bi naj znašala okrog 1000eurov. ",
    "user": "smeskec"
  },
  {
    "message": ":) Na neizolirane hiše se TČ ne montira, ker je poraba elektrike velika. TČ je primarno namenjena izoliranim hišam s talnim ogrevanjem! ",
    "user": "OldSkul"
  },
  {
    "message": "Na neizolirani hiši je tudi poraba kurilca velika. TČ bi bila na dolgi rok še vedno cenejša.  Problem je samo, da morda v zelo mrzlih dneh ne boste mogli zadovoljivo ogrevati hiše s temi 15kW. V ta namen bo potrebno vgraditi zalogovnik za pokrivanje špic, ali pa izbrati močnejšo TČ.  Sicer pa še vedno menim, da je pri dovolj debeli izolaciji vseeno s čim greješ, ker je variabilni znesek za gorivo tako majhen. Torej debela izolacija, dobra okna, potem pa vgradnja ogrevala z najmanjšo investicijo. Moja izbira bi bila 15cm izolacije, trojna zasteklitev oken, vgradnja električnih radiatorčkov (vse skupaj ~500-1000EUR) ter kamin na drva za krizne trenutke (ni elektrike). Draga TČ v hiši brez izolacije je zadnje, kar bi naredil. ",
    "user": "energetik"
  },
  {
    "message": " energetik je 17. nov 2011 ob 15:30 izjavil: Problem je samo, da morda v zelo mrzlih dneh ne boste mogli zadovoljivo ogrevati hiše s temi 15kW. V ta namen bo potrebno vgraditi zalogovnik za pokrivanje špic, ali pa izbrati močnejšo TČ.  Ravno zaradi tega pa imajo te švohnejše črpalke vgrajen dodaten el. grelec. Če me spomin ne vara ima Termotehnika vgrajene 6kW grelce. Zalogovnik pa se ponavadi vedno da zraven.   MajorM je 17. nov 2011 ob 13:03 izjavil: ko je treba vodo ogreti na 60°C in več kot jo potrebuješ pri klasičnih radiatorjih.   Za klasične radiatorje ne potrebuješ 60°C. Dovolj je že okoli 35°C. Samo dovolj veliki radiatorji morajo biti. Ker običajne TČ dosežejo max temperaturo 55°C. Za 60°C pa potrebuješ visokotemperaturno TČ.  Ogrevanje s TČ se razlikuje od ogrevanja z oljem. Pri olju si poslal v radiatorje 60°C in dokaj hitro ogrel hišo. To pri TČ ne gre. Zaradi nižjih temperatur se hiša ne segreje tako hitro. Ravno zaradi tega je dobro da TČ pozimi dela 24ur/dan. Treba pa je upoštevati tudi to, da se za vsako stopinjo porabi več el. energije. Zato je najbolje da se radiatorjev ne pripira, temperatura vode v radiatorjih pa je taka, da je hiša topla radiatorji pa čimbolj hladni. Brezveze je pošiljati v radiatorje 50°C in jih zapirati ker nam je vroče saj s tem za brezveze porabimo več elektrike. ",
    "user": "arozma"
  },
  {
    "message": ":) Na neizolirane hiše se TČ ne montira, ker je poraba elektrike velika. TČ je primarno namenjena izoliranim hišam s talnim ogrevanjem! Ravno pri neizoliranih ali slabše izoliranih hišah se ogrevanje s TČ najbolj splača. Ker če že maš dobro izolirano hišo, finančno gledano ni smiselno dati še ~10k € za TČ, da boš potem letno prihranil tistih 300-400€ napravm ogrevanju s kurilcem ali direkt elektriko. Je pa res, da ko je govora o novogradnji pač vržeš notri TČ, ker vse delaš iz nule.  Pri hišah, ki so bile grajene pred ~30 leti in imajo tam okoli 5cm ali manj izolacije ter pokurijo tam 3k+ litrov kurilca, kar je danes praktično 3k€, pa se investicija v TČ (HT) zelo hitro povrne. In če se zadeva pravilno dimenzionira, ljudi ne zebe, ker tistih par dni (tednov), ko je ekstremen mraz pač pomagajo el. grelci. Letna prihranki so kljub temu zelo veliki. ",
    "user": "bond007"
  },
  {
    "message": " arozma je 17. nov 2011 ob 15:56 izjavil: Ravno zaradi tega pa imajo te švohnejše črpalke vgrajen dodaten el. grelec. Če me spomin ne vara ima Termotehnika vgrajene 6kW grelce. Zalogovnik pa se ponavadi vedno da zraven.    Električni grelec je ponavadi zraven zaradi antilegionela funkcije. TČ brez električnega grelca prepočasi dvigne temperaturo na 60degC. ",
    "user": "JohanP"
  },
  {
    "message": "Ta denar nameni raje za izolacijo hiše, za to zimo vsaj podstrešja, ki glede na podatke precej šepa, ali je celo ni.  Vprašanje, ali bo ta TČ ob obstoječih radiatorjih hišo lahko dovolj ogrela. V poštev pride bolj kaka HT izvedba (npr. Daikin Altherma HT). Ne pozabit na Ekosklad, ob taki investiciji dobiš nazaj 2k€! Žal ne za HT.  Sam sem sicer bil letos pred podobno dilemo in na koncu vzel peč na pelete, ki že greje. Ni dilem glede COP ob različnih temperaturah (prospekti dajo le podatek ob najbolj ugodni zunanji temperaturi), taljenja ledu ob temp. blizu 0°C ipd. ",
    "user": "c3p0"
  },
  {
    "message": "čudi me, da pri nas še nihče ne ponuja toplotne črpalke na led:   ",
    "user": "urosh"
  },
  {
    "message": "Tisto na začetku ni led FYI  Vse skupaj je pa samo malce drugačen zalogovnik toplote, ki izkorišča še latentno energijo zamrzovanja ledu.  Zadeva ni nič posebnega in je izvedljiva že z današnjimi TČ - samo raje si nad lediščem zaradi višjega izkoristka pumpe (zakoplješ cevi v zemljo etc.) ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Ena, mogoče izven debate: je kdo kaj slišal o IR ogrevanju? http://ir-ogrevanje.si/  Sodeč po napisanem, je tole ogrevanje skoraj zastonj. ",
    "user": "Super Sonic"
  },
  {
    "message": "...  Ziher ja ..  Ko se pomakneš iz fokusa ogrevala pa te zmrazi.  Lahko pa tudi v bundi po hiši skačeš pa ne rabiš ogrevati ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Ko se pomakneš iz fokusa ogrevala pa te zmrazi.  V bistvu niti ne, ker daš zadevo na strop in lepo ogreva prostor. Sprašujem zato, ker se je sestra (s tipom skupaj) odločila za to vrsto ogrevanja, pa me zanima še kakšno mnenje več. Za stanovanje v zgornjem delu hiše (okoli 100 kvadratov) ju je strošek investicije prišel nekje 2200€. Letni stroški ogrevanja so predvideni na okoli od 500€ do 550€.   Hiša je stara, vendar z novo fasado (12 cm stiropor) in novimi okni (2 plastna). ",
    "user": "Super Sonic"
  },
  {
    "message": "Ko crkne špirala se pa j* :)  + zrak se zažiga na tisti zadevi  Sem že sprobal svašta infra ogreval, ponavadi je tako da te mrazi v noge ali v hrbet - tam kamor si obrnjen stran.  + 18°C zrak ni ravno blagodejen + ne odstranjuješ vlage iz prostora = zatohlost ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Ideja od Urosh-a je še dokaj verjetna. Ledeni zalogovnik v zemlji. Mogoče kanček dražja zadeva od zemeljske špirale, in lahko 30m^2 velik zalogovnik, ki je neke sorte bazen gradiš sam samo s priglasitvijo, brez gradbenega dovoljenja. ",
    "user": "BALAST"
  },
  {
    "message": " Super Sonic je 18. nov 2011 ob 13:46 izjavil:V bistvu niti ne, ker daš zadevo na strop in lepo ogreva prostor.  To je potem tak občutek, kot bi stal na žgočem soncu v hladnem vremenu. Vsaj zame najbolj zoprn občutek.  V tem primeru se lepo hladen zrak ob oknih spušča do tvojih nog, v glavo ti pa nabija toplota. Izkoristek in poraba bo seveda enak kot z navadnim električnim konvektorjem za 30€, če imaš nastavljeno enako temperaturo v prostoru. S tem da s konvektorjem pod oknom nimaš zoprnega občutka hladu pod oknom in ne vročine v glavo. Skratka jaz tega ne bi montiral nikoli. ",
    "user": "energetik"
  },
  {
    "message": "To je potem tak občutek, kot bi stal na žgočem soncu v hladnem vremenu. Vsaj zame najbolj zoprn občutek.   Ni. Sem bil podobno prepričan, ampak v prostoru je prijetno toplo, da ne rečem vroče. Je pa res, da so določena območja v prostoru bolj topla od ostalih, ampak je občutek zanemarljiv. Tudi sam bi se odločil, da bi tako grel kakšen vikend ali pa prostore, kjer se bolj redko nahajam, ne pa proste v katerih živim, ampak ni slabo (je pa res, da pridem tja samo na obisk). ",
    "user": "Super Sonic"
  },
  {
    "message": "Če je le možno, si dajte zmontirati TČ voda/voda.  TČ voda/voda so dražje le za ceno vrtine od primerljivih visokotemperaturnih TČ zrak/voda. Pri temperaturah kot jih imamo ta teden (-3°C do 0°C) in celodnevni megli, poraba niha med 34 in 37kWh na dan. Znancu pa ob malenkost manjši kvadraturi in boljši izolaciji, Daikin altherma HT porabi približno 50% več elektike na dan. ",
    "user": "clancy"
  },
  {
    "message": "Kaj pa vem  Jaz kondenziram vodo iz zraka in držim temperaturo izmenjevalca okoli 0-le :) ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Saj sem napisal, če je le možno, naj bo raje voda/voda . ",
    "user": "clancy"
  }
]