[
  {
    "message": "Kot najbrž veste, Christopher, avtor (God is not great, Essays by Christopher Hitchens, Hitch 22), novinar ter zloglasen anti-teist, eden izmed velike četverice (Hitchens, Dawkins, Harris, Dennett), umira za rakom na požiralniku. Žal kaže, da njegova bolezen napreduje proti zadnjemu stadiju in kot je sam nedavno oznanil, se \"njegov čas\" bliža. In ker je tip navdihnil milijone ljudi po svetu, verjamem, da tudi koga izmed vas, bi morda lahko eno nitko posvetili njemu na \"dušo\". Vsekakor je več kot dovolj razvpita in kontroverzna osebnost, da kakšno rečemo.  Za začetek, hvala Christopher in na zdravje (z njegovim najljubšim viskijem).   ,    best of Hitchens \"hitchslaps\":  ,  ,    Richard Dawkins award:    Hitchens o svoji bolezni:  ,  ,   Afterlife?  Hitchens o Materi Terezi:      Nekaj bolj znamenitih debat:   vs Tony Blair   Christopher proti svojemu vernemu bratu Petru Hitchensu.   Does god exist?   vs Boteach   vs D'Souza   In še (vsaj zame) negativna stran Hitchensa, ko je podprl vojno v Iraku in edina debata, ki jo je IMO izgubil.  Cheers, Hitch. ",
    "user": "DarwiN"
  },
  {
    "message": "Christopher je včeraj umrl v Teksasu... Svet je izgubil velikega misleca, INTELEKTualca... RIP... ",
    "user": "GregiB"
  },
  {
    "message": "E, je*iga.  Čim sem videl naslov, mi je blo jasno.  R.I.P. Christopher  ",
    "user": "Brane2"
  },
  {
    "message": "Sedaj bo spoznal končno resnico, žal pa svojega zmagoslavja oziroma razočaranja ne bo mogel več deliti z nami.  R.I.P. ",
    "user": "Mipe"
  },
  {
    "message": "Prebral nekaj njegovih ateisticnih knjig in se nekaj esejev. Odlicno branje, ki mi je precej spremenilo pogled na svet.  Svet je izgubil velikega misleca.  R.I.P. ",
    "user": "zee"
  },
  {
    "message": " Mipe je 16. dec 2011 ob 12:39 izjavil:Sedaj bo spoznal končno resnico   Če je imel prav.... jo ne bo... ",
    "user": "GregiB"
  },
  {
    "message": "Christopher Hitchens is great. ",
    "user": "AmokRun"
  },
  {
    "message": "Zelo žalosten dan ja. Podoben kot ob smrti Carla Sagana, ker tip je res spreminjal življenja. Razum je izgubil velikega borca. ",
    "user": "DarwiN"
  },
  {
    "message": "RIP ",
    "user": "guest #44"
  },
  {
    "message": "Who da fak is this? ",
    "user": "Good Guy"
  },
  {
    "message": " Good Guy je 17. dec 2011 ob 13:35 izjavil:Who da fak is this?  Nekdo, ki je veliko naredil za izboljšanje človeštva. ",
    "user": "subby"
  },
  {
    "message": " subby je 17. dec 2011 ob 13:43 izjavil:Good Guy je 17. dec 2011 ob 13:35 izjavil:Who da fak is this?  Nekdo, ki je veliko naredil za izboljšanje človeštva.   In kje se kj pozna? ",
    "user": "Good Guy"
  },
  {
    "message": "V glavah nekaterih, ki smo radi brali njegove knjige in poslušali njegove debate. Verjetno tudi v kakšni glavi, ki je bila prej na drugem bregu. Sigurno je \"ozdravil\" kakšnega vernika.  Če res ne veš kdo je ti priporočam, da si vzameš par ur časa in pogledaš vsaj video posnetke objavljene par postov višje. ",
    "user": "IceIceBaby"
  },
  {
    "message": " IceIceBaby je 17. dec 2011 ob 13:56 izjavil:V glavah nekaterih, ki smo radi brali njegove knjige in poslušali njegove debate. Verjetno tudi v kakšni glavi, ki je bila prej na drugem bregu. Sigurno je \"ozdravil\" kakšnega vernika.  Če res ne veš kdo je ti priporočam, da si vzameš par ur časa in pogledaš vsaj video posnetke objavljene par postov višje.   LOL! ",
    "user": "Good Guy"
  },
  {
    "message": "GG, verjemi, da ni nič smešnega v tej tvoji ignoranci. Tip je dobesedno spremenil svet na bolje in navdihnil milijone ljudi, v prihodnosti jih bo pa še veliko več.  Tako kot Carl Sagan, katerega rojstni dan vsako leto praznuje več ljudi. S tem ko internet raste, povezanost in osveščenost med ljudmi raste, tile velikani postajajo vse večje ikone, osebni heroji. ",
    "user": "DarwiN"
  },
  {
    "message": "@ GG... če je vse, kar premoreš zgolj trollanje po temi, leave it... Če Hitchens nisi poznal in te ne zanima, move on and STFU ",
    "user": "GregiB"
  },
  {
    "message": " Good Guy je 17. dec 2011 ob 13:35 izjavil:Who da fak is this? ... In kje se kj pozna? ... LOL!  Če se tudi tebi, tako kot meni, ne da gledat videjev, je tule en seznam stališč: http://www.bbc.co.uk/news/uk-16214466  Zanimiv je bil tudi njegov odnos z bratom: http://www.dailymail.co.uk/debate/artic... ",
    "user": "modicr"
  },
  {
    "message": "  ",
    "user": "AmokRun"
  },
  {
    "message": "Jesus freaki so se že naslajat in grozit:  God Sent Christopher Hitchens to Hell Because He Loved Him   ",
    "user": "DarwiN"
  },
  {
    "message": "Mene pa najbolj nasmeje to, da ateistični fanatiki mislite da ste \"boljši\" od krščanskih fanatikov. ",
    "user": "Gladi"
  },
  {
    "message": " Gladi je 18. dec 2011 ob 01:19 izjavil:Mene pa najbolj nasmeje to, da ateistični fanatiki mislite da ste \"boljši\" od krščanskih fanatikov.   V pretežni večini ja. ",
    "user": "guest #44"
  },
  {
    "message": "tale je kot naročen za radikalno antikrščansko nastrojene slovence. največji problem z religijo je to, da zastarela. drugače pa v današnjem svetu med sodobnimi ljudmi religija ne igra vloge kot jo je včasih, zato se ni treba peteliniti proti njej in njenim vernikom. ",
    "user": "nanpots"
  },
  {
    "message": "http://www.guardian.co.uk/world/2005/oc... ",
    "user": "guest #44"
  },
  {
    "message": "Meni so ljudje, kot je Christopher Hitchens ravno tako gnili, kot tisti, ki fanaticno zagovarjajo vero. Sam nisem vernik, nikoli nisem bil, dvomim da kdaj bom, pravtako se nimam za ateista. Vera bi morala bit svobodna izbira vsakega cloveka in sovrazim ljudi, ki prepricujejo druge za ali proti. Vse take vrzem v isti kos.  Za vse ateiste pa priporocam Go God Go @ Wikipedia  ",
    "user": "Dr_M"
  },
  {
    "message": "No ja, je bil saj duhovit. Malo njegovega suhega humorja ne bi škodila niti našim prepirljivcem na forumih. ",
    "user": "Matako"
  },
  {
    "message": " Dr_M je 18. dec 2011 ob 08:58 izjavil: Sam nisem vernik, ... , pravtako se nimam za ateista.  Torej si... Oxymoron ???   Dr_M je 18. dec 2011 ob 08:58 izjavil: in sovrazim ljudi, ki    ... in pišeš o gnilobi drugih... ",
    "user": "GregiB"
  },
  {
    "message": " Gladi je 18. dec 2011 ob 01:19 izjavil:Mene pa najbolj nasmeje to, da ateistični fanatiki mislite da ste \"boljši\" od krščanskih fanatikov.  Ne moreš bit ateistični fanatik. Lahko si ateist in fanatik (recimo levičarski fanatik), vendar ne ateističen fanatik, ker ateizem nima nobene doktrine na podlagi katere bi bil fanatičen. Hitchova agresivnost je produkt religije, ne ateizma. Sovražnost pač rodi sovražnost. ",
    "user": "AmokRun"
  },
  {
    "message": "največji problem z religijo je to, da zastarela.  Ne, največji problem je to, da je vera navadna blodnja. Če verjameš v boga ni popolnoma nič drugače, kot če verjameš v božička, smrkce ali 2 meterske kuščarje, ki vladajo človeštvu.   drugače pa v današnjem svetu med sodobnimi ljudmi religija ne igra vloge kot jo je včasih, zato se ni treba peteliniti proti njej in njenim vernikom.   A res? Na, samo en link v razmislek:  http://www.guardian.co.uk/world/2009/ma...  Hodes, the director of policy, communication and research for the campaign group, added: \"Instead, his opposition to condoms conveys that religious dogma is more important to him than the lives of Africans.\"  Kot član RKC aktivno ali pasivno podpiraš take stvari in se aktivno boriš proti razumu. ",
    "user": "IceIceBaby"
  },
  {
    "message": " GregiB je 18. dec 2011 ob 10:22 izjavil:Dr_M je 18. dec 2011 ob 08:58 izjavil: Sam nisem vernik, ... , pravtako se nimam za ateista.  Torej si... Oxymoron ???   Za agnosticizem še nisi slišal vidim. ",
    "user": "nanpots"
  },
  {
    "message": " IceIceBaby je 18. dec 2011 ob 11:18 izjavil: Ne, največji problem je to, da je vera navadna blodnja. Če verjameš v boga ni popolnoma nič drugače, kot če verjameš v božička, smrkce ali 2 meterske kuščarje, ki vladajo človeštvu.    vera ni vedno blodnja. lahko je prav dober smisel življenja. pa zdaj ne mislim tradicionalnih verovanj v vse pravljice v bibiliji. pa saj je tudi lokalni župnik rekel, da so to le pravljice. lahko imaš za vero tudi znanost in naravne zakone, tako kot einstein.  saj papeža ni nikomur treba jemati resno. komunisti so vam oprali možgane s sovraštvom proti veri, tako da zdaj tudi dobrodelne organizacije znotraj rkc označujete za sovražne. kdo zdaj blodi? ",
    "user": "nanpots"
  },
  {
    "message": "Mislim, da je čas za fork... mislim na fork teme, ne peklenčkovega trizoba v Hitchensovi riti. ",
    "user": "Mipe"
  },
  {
    "message": "lahko imaš za vero tudi znanost in naravne zakone, tako kot einstein.  Lahko razložiš prosim. Kako \"veruješ\" v naravne zakone npr.  Naravni zakoni so ali niso. Imaš neke teorije in bolj ali manj trdne dokaze o njihovem obstoju, na podlagi katerih sklepaš o obstoju teh zakonov.  Vse kar imaš pri veri v boga je to, da ni možno dokazati, da ne obstaja. Žal to niti slučajno ni dovolj. Nihče ne more 100% dokazati, da smrkci ne obstajajo. A to pomeni, da se moramo tudi njim klanjati?  saj papeža ni nikomur treba jemati resno. komunisti so vam oprali možgane s sovraštvom proti veri, tako da zdaj tudi dobrodelne organizacije znotraj rkc označujete za sovražne. kdo zdaj blodi?   Pripadniki organiziranih religij morajo spoštovati in ubogati svoje voditelje. To je eden od temeljev religije.  Kje si dobil komuniste mi ni jasno.  Problem dobrodelnih organizacij ni njihova dobrodelnost. Tukaj je sigurno nekaj pozitivnega vmes. Ampak, bog ali vera v boga nima z dobrodelnostjo popolnoma nič. Na svetu je ogromno organizacij, ki ljudem pomagajo povsem brezpogojno, brez bullshita o veri in bogu.  Hitchens je pogosto pravil, da se vsak dan dogaja ogromno slabega zaradi vere. Po drugi strani pa je lahko čisto vsako dobro dejanje storjeno neodvisno od vere.  kdo zdaj blodi?   Verniki. Verjamejo v nekaj, za kar ni popolnoma nobenih dokazov ali celo indicev. Pa ne samo, da verjamejo v to, ampak na podlagi tega neracionalnega prepričanja oblikujejo svoje življenje. Obnašanje vernikov se precej dobro sklada z definicijo psihoze. ",
    "user": "IceIceBaby"
  },
  {
    "message": " IceIceBaby je 18. dec 2011 ob 12:33 izjavil: kdo zdaj blodi?   Verniki. Verjamejo v nekaj, za kar ni popolnoma nobenih dokazov ali celo indicev. Pa ne samo, da verjamejo v to, ampak na podlagi tega neracionalnega prepričanja oblikujejo svoje življenje. Obnašanje vernikov se precej dobro sklada z definicijo psihoze.    Kaj si o tem misli Dawkins:   ",
    "user": "$%&/()"
  },
  {
    "message": " IceIceBaby je 18. dec 2011 ob 12:33 izjavil: Lahko razložiš prosim. Kako \"veruješ\" v naravne zakone npr.   naravni zakoni izhajajo iz aksiomov, ki se jih ne da dokazati, ampak enostavno verjamemo v njih. v bistvu je osnova vse znanosti vera. ",
    "user": "nanpots"
  },
  {
    "message": "Hitchens je imel svoje prepričanje. In s svojim prepričanjem je bil na nek način podobno nestrpen do drugačnih, kot so ti drugačni nestrpni do drugih.   Ta njegov bitching, ne vem, meni izpade kot da se je spustil na nivo nižji od tistih, ki jih kritizira. Agnosticizem in ateizem imata nevtralen pristop. In da, boriti se je treba za človekove pravice, za pravice do svobodne odločitve, tudi o veri. In za to, da se ne bije vojn v imenu vere (pa naj jih USA v imenu enega ali pa Irak v imenu drugega ali pa še kdo tretji v kakem drugem imenu). Itd.  Amapak on se je šel nek agresivni antiteizem, kar lahko vržemo kar v kategorijo religij, ker vključuje teženje drugim v kaj naj verjamejo (v nič). \"I'm right, you're wrong.\" In recimo: \"Judge Roberts should not be confirmed to the Supreme Court because he is Catholic\" ... Ah ja ... ",
    "user": "lambda"
  },
  {
    "message": " nanpots je 18. dec 2011 ob 11:48 izjavil:GregiB je 18. dec 2011 ob 10:22 izjavil:Dr_M je 18. dec 2011 ob 08:58 izjavil: Sam nisem vernik, ... , pravtako se nimam za ateista.  Torej si... Oxymoron ???  Za agnosticizem še nisi slišal vidim.   Agnosticizem se tiče vedenja. Je odgovor na vprašanje \"ali lahko vem, da bog obstaja / ne obstaja\". Če je ta odgovor ne, potem si agnostik. Ateizem in teizem pa se tiče tega, kaj verjameš. Verjameš, da bog obstaja? Če je tvoj odgovor \"ne\", potem si ateist, če je \"da\", potem si teist. Odgovor \"ne vem\" pa po mojem mnenju tukaj sploh ni opcija, oziroma bi ga enačil z \"ne\". ",
    "user": "Arto"
  },
  {
    "message": "Ne... agnostizem je \"ne morem zagotovo vedeti, ali Bog je ali ni, zato se ne sekiram glede tega in normalno živim naprej\". Za razliko od \"Boga ni\" ateistov in \"Bog je\" teistov, oboji izgubljajo energijo s čaščenjem svoje \"resnice\". Oboji so po mojem zblojeni.  Če Bog je ali ni, nima nobenega, prav NOBENEGA vpliva na naša življenja. Ko človek umre, je odstranjen iz tega sveta, posmrtno življenje je pa stvar, s katero se nima smisla obremenjevati zdaj, ker nimamo nič oprijemljivega.  Tako agnostiki le zmajemo z ramami in gremo naprej, medtem ko se ateisti in teisti kregajo povsem brez veze. ",
    "user": "Mipe"
  },
  {
    "message": "Trditev ateistov (vsaj večine) ni \"bog ne obstaja\", ampak \"ne verjamem, da bog obstaja\". Da se \"kregamo\" brezveze se pa ne bi strinjal. Tvoj pogled na svet namreč vpliva na tvoja dejanja. Zato je pomembno kaj ljudje verjamejo, predvsem pa, zakaj nekaj verjamejo.  Če Bog je ali ni, nima nobenega, prav NOBENEGA vpliva na naša življenja. Ko človek umre, je odstranjen iz tega sveta, posmrtno življenje je pa stvar, s katero se nima smisla obremenjevati zdaj, ker nimamo nič oprijemljivega. S temle se pa velika večina vernikov ne bi strinjala. ",
    "user": "Arto"
  },
  {
    "message": "Jebiga, če me strela zadene, je pač nesrečno naključje. Vsako leto strela koga zadene, je pač tak šmorn z vsemi temi nevihtami in večjim prebivalstvom. Če verniki v tem vidijo Boga, blagor jim. Jaz v tem vidim samo neumneža, ki se je zatekel pod edino drevo v okolici. Življenje se prav nič ne spremeni, pa če vmešaš Boga ali ne.  Sicer pa, arto, verniki tudi pravijo \"verjamem, da bog obstaja\". Kakšna je tu razlika? ",
    "user": "Mipe"
  },
  {
    "message": "Sicer pa, arto, verniki tudi pravijo \"verjamem, da bog obstaja\". Kakšna je tu razlika? Ja. Jaz sem mnenja, da v veliki večini nimajo nobenih racionalnih razlogov, da bi verjeli v boga. Ateizem pa je zavračanje trditve, da bog obstaja, na podlagi nezadostnih dokazov. ",
    "user": "Arto"
  },
  {
    "message": "Jst sem bil tudi agnostik glede boga, dokler nisem ugotovil, da bi moral biti potem še agnostik glede smrkcev, čajnika, ki kroži okoli sonca in leteče špagetne pošasti. Ker se letečih pošasti bojim, sem raje ateist. ",
    "user": "lobo_feroz"
  },
  {
    "message": "Sicer pa, arto, verniki tudi pravijo \"verjamem, da bog obstaja\". Kakšna je tu razlika? Agnostik je lahko teist ali ateist. ",
    "user": "AmokRun"
  },
  {
    "message": "Saj, agnosticizem ni rigiden. Kadarkoli lahko preveriš informacije in prideš do novih dognanj. Če se izkaže, da Bog obstaja, u fino, le kje si bil ves ta čas, kolega? Če se izkaže, da Bog ne obstaja, no ja, nič takega. Bogaboječi bodo pač imeli eksistenčno krizo. Nič novega, to ima vsak odrasel človek enkrat po 30. letu.  Psi lajajo, karavana gre naprej. ",
    "user": "Mipe"
  },
  {
    "message": "naravni zakoni izhajajo iz aksiomov, ki se jih ne da dokazati, ampak enostavno verjamemo v njih. v bistvu je osnova vse znanosti vera.   To seveda ni res. V znanosti ni slepih prepričanj. Vsako prepričanje mora imeti za sabo zadostne dokaze. Če je nekaj splošno sprejeto kot dejstvo in se pokažejo novi dokazi razumnim ljudem ni težko spremeniti svojega prepričanja.  Če bodo v CERNu odkrili, da svetlobna hitrost ni najvišja možno bo pač to nov standard. Bistvo je, da tudi takšne trditve testirajo in vedno znova dokazujejo. To ni vera.  Amapak on se je šel nek agresivni antiteizem, kar lahko vržemo kar v kategorijo religij, ker vključuje teženje drugim v kaj naj verjamejo (v nič).   Ni res. Hitchens nobenem ne govori, kaj naj verjame, ampak jih poskuša prepričati naj ne verujejo. Razlika med verjeti in verovati je tukaj bistvena.  Agresivni antiteizem je pa verjetno edina možna pot. Na lep in prijazen način pač težko koga prepričaš. Če jim direkt v faco poveš, da je njihova vera absurd se vsaj debata sproži. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Ej, še nisi slišal? Če kdo laže in mu to dokažeš, si nestrpen. ",
    "user": "Mipe"
  },
  {
    "message": "Saj, agnosticizem ni rigiden. Saj ateizem tudi ni. Jaz ne verjamem v boga, ker tisi, ki so si ga izmislili, nimajo prav nobenih dokazov. Če jih bodo kdaj priskrbeli, pač ne bom več ateist. ",
    "user": "AmokRun"
  },
  {
    "message": "Saj Mipe tudi ne verjame v boga. Ampak v nekaterih krogih je bolj moderno in kul, če poudariš, da si agnostik. Ker si potem bojda bolj \"open-minded\". Pa še \"ateist\" je za nekatere umazana beseda. ",
    "user": "Arto"
  },
  {
    "message": "Nekako tako bi šli iz enega na drugi pol:  Antiteizem: verjamem, da boga ni in zganjam teror nad tistimi, ki mislijo drugače od mene Ateizem: verjamem, da boga ni Agnosticizem: ne moremo zagotovo vedeti Teizem: verjamem v višjo silo Agresivni teizem: verjamem v višjo silo in zganjam teror nad tistimi, ki mislijo drugače od mene  Ateisti teizem pogosto označujejo kot halucinacije, ker je z njihovim razumskim sklepanjem premalo verjetno, da bi bilo res. V resnici pa imajo ljudje le zelo različne vidike na verjetnosti določenih zadev.  Sam nekako smatram teiste, agnostike in ateiste za tisto, kar je za družbo, gledano iz vidika svobodne odločitve, ok. Agresivni teizem in antiteizem je tisto, kar bi morali zavračati.  IceIceBaby >> Ni res. Hitchens nobenem ne govori, kaj naj verjame, ampak jih poskuša prepričati naj ne verujejo. Razlika med verjeti in verovati je tukaj bistvena.  Natančno definiraj razliko med verjeti in verovati. ",
    "user": "lambda"
  },
  {
    "message": "@arto: Ne, jaz dopuščam možnost obstoja višje zavesti itd., samo sem pač dovolj priseben, da se zavedam, da če slučajno obstaja, se ji prav malo fučka za nas. Tako kot otrok in mravljišče. Kdaj pa kdaj bo pogledal z lupo, večino časa pa bo pozabil na neznatne mravljice. ",
    "user": "Mipe"
  },
  {
    "message": "@Mipe: Vprašanje je zelo preprosto - verjameš, da bog obstaja? ",
    "user": "Arto"
  },
  {
    "message": "Odvisno, katerega boga misliš. Krščanskega boga? Ne. Muslimanskega boga? Ne. Hindujskega boga? Ne. Indijanskih duhov? Ne. Aztežkih bogov? Ne. Rimskih bogov? Ne. Grških bogov? Ne. Egipčanskih bogov? Ne. In tako naprej.  Kot je Hitchens rekel, so religije konstrukti ljudi, ki so vedeli manj kot današnji prvošolci. ",
    "user": "Mipe"
  },
  {
    "message": "Ateisti teizem pogosto označujejo kot halucinacije,... Treba je še ločit religijo in teizem. Jaz teizma nimam za halucinacijo, saj je to samo vera v boga. Ampak, če mi pa nekdo trdi, da se mu prikazujejo angeli in Jezus in za te trditve nima prav nobenih dokazov, bom pa verjetno rekel, da halucinira. ",
    "user": "AmokRun"
  },
  {
    "message": " Mipe je 18. dec 2011 ob 13:53 izjavil:Odvisno, katerega boga misliš. Krščanskega boga? Ne. Muslimanskega boga? Ne. Hindujskega boga? Ne. Indijanskih duhov? Ne. Aztežkih bogov? Ne. Rimskih bogov? Ne. Grških bogov? Ne. Egipčanskih bogov? Ne. In tako naprej.  Kot je Hitchens rekel, so religije konstrukti ljudi, ki so vedeli manj kot današnji prvošolci.   Potem si za vse praktične pojme ateist, pa če ti je všeč ali ne. \"Dopuščam možnost\" pa tudi jaz, ampak to ne pomeni, da nisem ateist. ",
    "user": "Arto"
  },
  {
    "message": "Ne, največji problem je to, da je vera navadna blodnja. Če verjameš v boga ni popolnoma nič drugače, kot če verjameš v božička, smrkce ali 2 meterske kuščarje, ki vladajo človeštvu.  Ampak, če verjameš v smrkce in si zaradi tega srečnejši, potem nima smisla take ljudi prepričevat, da so neumni, živijo v blodnjah, itd. Kot bi učiteljica v šoli zjebala otroke in jim povedala, da božička ni, jebi ga. Vsakmu svoje.   lp ",
    "user": "para!"
  },
  {
    "message": "http://www.bloomberg.com/news/2011-12-1... Havel wrote. In 2009, he lambasted the consumerism embraced by his fellow Czechs in recent years and described Mafiosi and back-street money-changers as the new economic elite.  \"We are living in the first truly atheistic society, and there's no feeling that there is any kind of moral anchor,\" he said in a Bloomberg interview. ",
    "user": "modicr"
  },
  {
    "message": "arto, vseeno se ne bi rad enačil z nihilisti in agresivnimi ateisti. Tako se raje označim kot agnostika, čeprav sam niti najmanj ne verjamem v te bogove vseh religij. ",
    "user": "Mipe"
  },
  {
    "message": " Mipe je 18. dec 2011 ob 14:01 izjavil:arto, vseeno se ne bi rad enačil z nihilisti in agresivnimi ateisti. Tako se raje označim kot agnostika, čeprav sam niti najmanj ne verjamem v te bogove vseh religij.  No, zdaj vsaj vemo razlog, zakaj \"nisi ateist\". Ampak to je približno tako, kot da pomarančni ne bi hotel reči agrum, ker ne maraš grenivk.  para! je 18. dec 2011 ob 13:57 izjavil:Ne, največji problem je to, da je vera navadna blodnja. Če verjameš v boga ni popolnoma nič drugače, kot če verjameš v božička, smrkce ali 2 meterske kuščarje, ki vladajo človeštvu.  Ampak, če verjameš v smrkce in si zaradi tega srečnejši, potem nima smisla take ljudi prepričevat, da so neumni, živijo v blodnjah, itd. Kot bi učiteljica v šoli zjebala otroke in jim povedala, da božička ni, jebi ga. Vsakmu svoje.   lp   Problem je, da bi bili mnogi ljudje srečnejši, če ne bi verjeli v boga. ",
    "user": "Arto"
  },
  {
    "message": "arto, vseeno se ne bi rad enačil z nihilisti in agresivnimi ateisti. Tako se raje označim kot agnostika, čeprav sam niti najmanj ne verjamem v te bogove vseh religij. To je brez veze. Edina skupna lastnost, ki jo imamo čisto vsi ateisti je to, da ne verjamemo v boga. Kako se obnašajo posamezni ateisti nima nobene veze z ateizmom.  To je tako, kot bi rekel, da jaz pa nočem biti belec, ker so nekateri belci rasisti in se bom raje imenoval pink skin. ",
    "user": "AmokRun"
  },
  {
    "message": "Antiteizem: verjamem, da boga ni in zganjam teror nad tistimi, ki mislijo drugače od mene  Popolnoma si zgrešil bistvo. Debata načeloma ni teror. Tudi drugače misleči niso problem. Problem so ljudje, ki ne sprejemajo razuma.  Natančno definiraj razliko med verjeti in verovati.   Verovati http://bos.zrc-sazu.si/cgi/a03.exe?name... Verjeti http://bos.zrc-sazu.si/cgi/a03.exe?name...  Verovati pomeni imeti vero. Vera pa je že po definiciji povezana z odsotnostjo razuma.  @arto: Ne, jaz dopuščam možnost obstoja višje zavesti itd.,  A dopuščaš možnost, da obstajajo smrkci?  Jaz teizma nimam za halucinacijo, saj je to samo vera v boga.   Exactly. Za tebe je resnično nekaj kar nima popolnoma nobene razumske podlage, nobenega dokaza, nobenega indica. Nič. To je definicija blodnje.  Ampak, če verjameš v smrkce in si zaradi tega srečnejši, potem nima smisla take ljudi prepričevat, da so neumni, živijo v blodnjah, itd.  1. Nikjer nisem napisal, da so verniki neumni. Samo to, da živijo v blodnjah.  2. Problem nastane, ker takšni ljudje na podlagi blodenj grobo posegajo v pravice drugih in svinjajo naš planet s sovražtvom. In ja, ena sosedova Micka, ki gre vsako nedeljo k maši je ravno tako odgovorna za vse okrutnosti, ki jih dela RKC. Če se tega zaveda ali ne, jih pri tem podpira. ",
    "user": "IceIceBaby"
  },
  {
    "message": " AmokRun je 18. dec 2011 ob 14:07 izjavil:arto, vseeno se ne bi rad enačil z nihilisti in agresivnimi ateisti. Tako se raje označim kot agnostika, čeprav sam niti najmanj ne verjamem v te bogove vseh religij. To je brez veze. Edina skupna lastnost, ki jo imamo čisto vsi ateisti je to, da ne verjamemo v boga. Kako se obnašajo posamezni ateisti nima nobene veze z ateizmom.  To je tako, kot bi rekel, da jaz pa nočem biti belec, ker so nekateri belci rasisti in se bom raje imenoval pink skin.  Hehe, v tem primeru bi prečesal rodovno drevo in poiskal vsaj enega ne-belca, magari prapraprapraprababico, in se imel za mešanca  ",
    "user": "Mipe"
  },
  {
    "message": "IceIceBaby >>  Ni res. Hitchens nobenem ne govori, kaj naj verjame, ampak jih poskuša prepričati naj ne verujejo. Razlika med verjeti in verovati je tukaj bistvena.  Verovati pomeni imeti vero. Vera pa je že po definiciji povezana z odsotnostjo razuma.  Ali Hitchens torej ljudem pusti verjeti v Boga, če jih prepričuje naj ne verujejo? ",
    "user": "lambda"
  },
  {
    "message": "Načeloma ne, ni nobenega razloga, da bi verjel. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Zakaj torej praviš, da ljudjem ne govori kaj naj verjamejo? ",
    "user": "lambda"
  },
  {
    "message": "Zakaj iščeš dlako v jajcu in jemlješ stvari iz konteksta? Preberi še enkrat zadnjih nekaj postov. ",
    "user": "IceIceBaby"
  },
  {
    "message": "No, glede na to, da se je flamewar okoli ateizma - agnosticizma začel z mojim postom, naj razložim, kako jaz razumem zadevo...  Razmerje med teistom in a-teistom razumem kot razmerje med tistim, ki ima vero v boga ali Boga, če želite, teist torej in tistim, ki nima (a-) vere v boga ali Boga, a-teistom.  Agnosticizem pa razumem kot \"stopnjo\" sprejemanja resničnosti obstoja boga. Agnostik je PMSM tisti, ki dopušča glede obstoja boga opcijo, da le-ta obstaja ali pač ne. S tega stališča obstajajo tako agnostični teisti, kot agnostični a-teisti.  Zato torej se mi zdi trditev, da nekdo ni ne vernik, ne a-teist (brez vere) oxymoron. ",
    "user": "GregiB"
  },
  {
    "message": "Agnosticizem je hitra rešitev za primer, da se človek znajde sredi ateistično-teistične debate in nima časa razpravljati ne z enimi in z drugimi. Je filozofski ekvivalent trika \"ej, a ni tisto Dawkins/Džizus/wutevr??! [pobegne, medtem ko ostali pogledajo stran]\". ",
    "user": "Matako"
  },
  {
    "message": "Ampak nazaj k Hitchu... kot možnost stranske debate: zanimivo s slovenskega stališča je, da je bil ena izmed tistih figur, ki je bil bolj kot ne nekompatibilna z običajno slovensko miselno porazdelitvijo sveta, kot si jo marsikdo predstavlja pri nas.   Po eni strani imamo ateista in velikega nasprotnika RKC, kar zbuja topla čustva pri naših t.i. levičarjih in dolge face pri njihovih plesnih partnerjih v prepirih (t.i. desničarjih).  Po drugi strani pa je Christopher bil vedno zavzet zagovornik politike trde roke do raznoraznih diktatorjev, ki jih marsikdo pri nas potihem smatra za element protiuteži ameriškemu imperializmu in vsem kar spada zraven. Podpiral je vojno v Iraku (mislim, da kar obe), ko je iranska gerontokracija obsodila pisatelja Rushdiea je bil mnenja, da je ameriški odgovor enostavno premalo agresiven. Še več, simpatiziral je s pri nas precej osovraženo idejo \"svetlega mesta na hribu\" - seveda v posvetnem smislu očetov ameriške revolucije osemnajstega stoletja (ki so bili precej sekularno usmerjeni). Skratka, ko je šlo za tipične slovenske \"neuvrščene prijatelje\" tipa Gadafi in podobni je Hitch bolj ali manj odkrito simpatiziral s pristopom lika Ellen Ripley v Aliens: znjukaj jih z orbite - edini način, da si ziher.   Seveda ne dobesedno.  Skratka ni bil tipičen \"metelkovec\". ",
    "user": "Matako"
  }
]