[
  {
    "message": "Podjetje, ki me je stipendiralo 9 let, me hoce zaposliti. Trenutno sem ze 2 leti redno zaposlen v drugem podjetju. Problem je, ker se po diplomiranju( pred enim letom in pol) nisem nic zglasil v podjetju, ki me je stipendiralo, povprasat, ce sem lahko zaposlen v drugem podjetju, ampak sem mislil, da bodo ze sami zagnjavli, ce bodo potrebovali kader, pa se takrat zaposlim. Po enem letu in pol mi tako zagnjavijo, da se moram zaposlit pri njih, pri trenutnem podjetju pa moram dat nemudoma odpoved, drugace moram vrnit stipendijo. Vem, naredil sem napako in nimam kaj storit, vendar, ali je kaksna moznost za zastaranje, ce te podjetje ne zaposli takoj oz. kaksna druga varianta? Ce ne, kako izgleda odpoved delovnega razmerja? Se napise kaksna pogodba oz. mora izpolnit kaksen formular, da potem zacne teci odpovedni rok. (pozabil vprasat ) Stipenditor je rekel, da moram zaceti delo s 2.1.2012. ",
    "user": "Mediator"
  },
  {
    "message": "...  1. Poglej v pogodbo o zaposlitvi, koliko imaš odpovedni rok. 2. Daj odpoved. 3. Prihajaj v staro službo, dokler ti traja rok. 4. Zglasi se v novi službi. ",
    "user": "KoMar-"
  },
  {
    "message": "ali vrni štipendijo in ostani v trenutno službi : )  preračunaj kaj se ti splača, če si tukaj veliko bolje plačan, potem vrneš štipendijo (odvisno kakšno si imel) ali pa daš odpoved pri trenutni in greš v drugo. ",
    "user": "Veron"
  },
  {
    "message": "Vrniti bi moral 40k €, kar pa nikakor ni opcija. Pa je lahko odpoved ustna, ali moram dobit kaksen podpis? Odpovedni rok imam 1 mesec. ",
    "user": "Mediator"
  },
  {
    "message": "odpoved je obvezno pisna, vsaj meni je tako znano ",
    "user": "Veron"
  },
  {
    "message": "geez...nekdo vate investira 40K eur, ti pa frenchya užgeš..... ",
    "user": "_IKE_"
  },
  {
    "message": "Kako pa priblizno izgleda vsebina pisne odpovedi? Na netu nisem nic nasel. Rad bi ze danes natisnil, da jutri dam kar v podpis, ker sem mal bojim, da zamudim kak rok in mi se bolj zagnjavijo. Geez, vem, ampak ravno takrat je bila recesija in se mislil, ker so celo odpuscali ljudi, da bodo enostavno pozabli. ",
    "user": "Mediator"
  },
  {
    "message": "Spoštovani g. direktor (ime)  Spodaj podpisani dne tega pa tega dam odpoved z delovnega mesta xy ... kraj, datum, tvoje ime, če imaš kakšen naziv in seveda podpis. Vse skupaj en ali dva stavka. Če želiš, lahko napišeš vzrok, zakaj daješ odpoved (ni pa to potrebno, oz. vsaj jaz ne bi pisal).   Tu imaš nekaj napotkov: http://www.dela.si/Nasveti-in-zanimivos...  ***  A jaz bi se na tvojem mestu prvo pogovoril s tvojim trenutnim delodajalcem in mu poskušat razložit situacija. ",
    "user": "opeter"
  },
  {
    "message": "Pisna. Lahko pa se, če je trenutni delodajalec kolikor toliko pri sebi, dogovoriš in daš prošnjo za sporazumno odpoved, kar pomeni brez odpovednega roka, če ti tako bolj ustreza.  Aja, pa.... 9 let šolanja po OŠ bi lahko rezultiralo sposobnost sestavitve ene uboge odpovedi, kaj meniš? ",
    "user": "MadMax"
  },
  {
    "message": "Kaj pa naslovi ipd...?  Neki takega:   to je to ",
    "user": "Robi :P"
  },
  {
    "message": "OMFG 40K €, erm kaj si pa delal 9 let? Je to vključena še srednja šola? ",
    "user": "kmetek"
  },
  {
    "message": "40k ??? Lepa igra, ti pa jih nisi jebal niti malo. Toliko preglej pogodbo da nebo sedaj zastonj pri njih delal. ",
    "user": "RockyS"
  },
  {
    "message": "Pri meni piše v pogodbi, da moram vsakršno spremembo študija (končanje, prenehanje...) sporočiti v najmanj 14 dneh štipenditorju. Torej štipenditor ne odgovarja za nič. Če jih ne obvestim o končanju študija, niso oni dolžni to poizvedovati, ampak sem jaz v prekršku, če jih ne obvestim.  PS: če boš moral vračati za 9 let priračunaj še letne obresti.  LP ",
    "user": "dvojka"
  },
  {
    "message": "najprej naj poskusi na lep način z lepo prošnjo in še prej odpovedjo pri trenutnem delodajalcu če pa ne bo šlo drugače pa se mu lahko po pogodbi obesijo za vrat pa jim nič ne more... Preglej še enkrat kaj si podpisal in nato na podlagi tega preštudiraj kaj boš storil... ",
    "user": "Robi :P"
  },
  {
    "message": "če si zaposlen za nedoločen čas, je odpovedni rok 2 meseca. ",
    "user": "koyotee"
  },
  {
    "message": "če si zaposlen za nedoločen čas, je odpovedni rok 2 meseca.   Če daje odpoved zaposleni in ni v pogodbi o zaposlitvi odpovedni rok drugače določen, je kr 1 mesec. ",
    "user": "Daedalus"
  },
  {
    "message": "Madmax: znal bi sestavit priblizno besedilo za odpoved. Zanimalo me je samo, ce moram vkljucit kaksne posebne podatke. Na pogodbi imam odpovedni rok 1 mesec. ",
    "user": "Mediator"
  },
  {
    "message": "Prej se pogovori s trenutnim delodajalcem. Po dveh letih se že nekaj naučiš in če si dober, te mogoče trenutni delodajalec \"odkupi\". Vsekakor se pa ne še enkrat naredit \"francoza\" in samo prinest odpoved, ni fer do trenutnega šefa, da te dve leti trenira, potem mu pa čez noč mrkneš. ",
    "user": "TESKAn"
  },
  {
    "message": "Jezst vem da bi se šel najprej pogovorit v firmo, ki bi me tko štipendirala kakšne so še druge opcije poleg vračila celotne štipendije + obresti. Sploh če ti je v trenutni firmi kul. ",
    "user": "RejZoR"
  },
  {
    "message": "Jao, ja pojdi do šefa se zmeni z njim kako in kaj. Pojdi v kadrovsko in ti bodo oni dali vse papirje, ti jih boš vrjetno samo podpisal. ",
    "user": "Tody"
  },
  {
    "message": "Firma vloži vate 40k €, potem ko ti omenijo, da si se dolžen zaposliti pri njih temu rečeš \"gnjavljenje\". Svašta. Sedanji delodajalec lahko plača 40k € in te obdrži sicer pa se dogovoriš za prekinitev pogodbe.  Dobro je sedanjemu delodajalcu omenit, da te ne bo več v službo, če se le da prej kot 1 dan prej. ",
    "user": "civic_"
  },
  {
    "message": "Pozdrav  Sicer se mi ne zdi prav, da se nisi po koncu šolanja zglasil pri štipenditorju, samo kljub temu dobro preglej pogodbo o štipendiranju. V \"mojem času\" (se je državi takrat še drugače reklo ;-) ) so bile v pogodbi zabeležene obojestranske obveznosti in dolžnosti. Štipenditor se je tako obvezal, da me bo po največ mesecu dni od zaključka šolanja zaposlil za nedoločen čas. In takšna ali podobna klavzula je bila takrat v praktično vseh pogodbah o štipendiranju. Poznam primer, ko je štipenditor zamudil rok za kak teden in se je lahko za štipendista pod nosom obrisal....Tako, da še enkrat preuči pogodbo....  LP  Jože ",
    "user": "barbarpapa1"
  },
  {
    "message": "Na mestu štipenditorja bi te zluftal do konca. Tako, da pazi če se boš poskušal kaj \"dilat\".  Sploh mi ni jasno, kako si lahko naredil kaj takega. In to nekomu, ki je vate vložil 40K€.  1. Greš v službo k štipenditorju in tam plačuješ življenjsko lekcijo o naivnosti. 2. Vrneš štipendijo z obrestmi. 3. Pripraviš trenutnega delodajalca, da se zdila s štipenditorjem in te \"odkupi\", vkolikor si vreden.  Vse ostalo so buče. ",
    "user": "ZaphodBB"
  },
  {
    "message": "Heh, ta tretja opcija je že divja, a se to pogosto dogaja?  Morš bit pa že maher, da bi delodajalec pristal na to finto. ",
    "user": "Meizu"
  },
  {
    "message": "Povsem vsakdanje ravno ni, se pa dogaja. Pa tudi ne tako redko, kot bi si kdo mislil... ",
    "user": "MadMax"
  },
  {
    "message": "odvisno kako dober je v tem kar dela.  Drugače pa ja, splača se pogledat, če kaj piše v kolikem času te mora osnovno podjetje zaposlit. Ponavadi je sicer sosledje. Moraš obvestit v n dneh in v m dneh od obvestila te mroajo zaposlit. Lahko pa ni in je dejansko obveza delodajalca da te zaposli vezana na datum diplomiranja.  Velika verjetnost pa je, da boš svojo obvezo moral izpolnit in boš moral menjat službo. ",
    "user": "St235"
  },
  {
    "message": "Mediator, brez zamere, samo po tolikšnem času šolanja bi lahko bil vsaj polpismen.  V pogodbi o štipendiraju točno piše kakšni so pogoji, pravice in dolžnosti, in točno kaj moraš narediti ob bilokakšni spremembi (v tvojem primeru). V pogodbi o štipendiranju je tudi vedno navedeno v kolikšnem času po zaključku študija moraš javiti štipenditorju oz. delodajalcu. V kolikor tega nisi naredil, ti delajo uslugo, da so ti dali samo poziv na delo. Lahko bi s prve zahtevali vrnitev štipendije z obrestmi.    Tako da moj nasvet, v kolikor je tvoj štipenditor še dobre volje - hitro daj odpoved, in se zaposli pri njih, ter če nič ne vedo o tvoji trenutni zaposlitvi, da ne rečeš niti besede, ter upaj da jo boš poceni odnesel.  Veliko osebam je tako lepo cuzat štipendije, ko pa pride njihov del obveznosti na vrsto, pa so hitro vsi gluhi... ",
    "user": "sidd"
  },
  {
    "message": "Hja, kdo pa pravi, da bo pri štipenditorju slabo v službi? Je pa res, da je plača (prav zaradi štipendije) na minimalcu. So pa znani tudi primeri ko podjetje štipendijske obveznosti odkupi. Mojemu sošolcu s faksa je neko podjetje poplačalo obvezosti in ga potem zaposlilo. Menda so ga klicali še isti dan, ko je diplomiral, in da so se potem samo še po glavi tolkli.  LP ",
    "user": "nastyboy"
  },
  {
    "message": "Da ti da nekdo 400 eur na mesec pa ti še delat ni treba, očitno niti ni hodil na poletne prakse, kar je sicer tudi v navadi ni nekako minimalc ane :)  Pomoje je še kaj v ozadju pa mi nevemo, recimor da je mu je fotr dajal \"žepnino\" na tak način :) In mu zdaj zaradi tega ali onega razloga greni življenje :P ",
    "user": "Tody"
  },
  {
    "message": "Pol te pa podjetje odkup, ti pa spet tem spizdiš in greš nekam drgam in ponavlaš doklr ne nasrkaš totalno :) ",
    "user": "tx-z"
  },
  {
    "message": " Meizu je 28. nov 2011 ob 22:18 izjavil:Heh, ta tretja opcija je že divja, a se to pogosto dogaja?  Morš bit pa že maher, da bi delodajalec pristal na to finto.  Neboš verjel ampak se dost dogaja. Ponavadi je stvar še v tem da plača sam snesek, kar pa se nabere obresti pa moraš sam krit. Ampak obresti pa v 9 letih ni tako malo ",
    "user": "Relanium"
  },
  {
    "message": "Tako da moj nasvet, v kolikor je tvoj štipenditor še dobre volje - hitro daj odpoved, in se zaposli pri njih, ter če nič ne vedo o tvoji trenutni zaposlitvi, da ne rečeš niti besede, ter upaj da jo boš poceni odnesel.   To je navaden b.s. Odrasli in zreli ljudje se lepo odkrito pomenijo, zakaj je prišlo do neke situacije. Skrivati se in upati, da \"se ne bo zvedlo\" pa ni ne odraslo, niti zrelo. Pa itak se vedno zve, tako ali drugače.  Preberi pogodbo in najprej pogruntaj, kake so tvoje pogodbene dolžnosti, kake pa od štipenditorja. Pol pa se pomenit, kako pa kaj naprej. Druge opcije so slabše od te, verjemi. ",
    "user": "Daedalus"
  },
  {
    "message": "Za ti dve leti ko se nisi zglasil , te lahko štipendist tudi toži in zahteva povrnitev štipendije. ",
    "user": "AndrejS"
  },
  {
    "message": "@Daedalus:  Da sem jaz štipenditor je takšno obnašanje več kot dovolj, da nekoga ne smatram za \"Odraslega in zrelega\". ",
    "user": "ZaphodBB"
  },
  {
    "message": "Bolj kot ne placujejo drzavna podjetja, ostala dobro premislijo.  Verjetno lahko domnevamo, da nisi prejemal v tem casu stipendije? Stipenditor je vedel, da si zakljucil faks? ",
    "user": "mikic007"
  },
  {
    "message": "Tako da moj nasvet, v kolikor je tvoj štipenditor še dobre volje - hitro daj odpoved, in se zaposli pri njih, ter če nič ne vedo o tvoji trenutni zaposlitvi, da ne rečeš niti besede, ter upaj da jo boš poceni odnesel.  Veliko osebam je tako lepo cuzat štipendije, ko pa pride njihov del obveznosti na vrsto, pa so hitro vsi gluhi...  this ",
    "user": "Isotropic"
  },
  {
    "message": " Mediator je 28. nov 2011 ob 19:41 izjavil:Vrniti bi moral 40k €, kar pa nikakor ni opcija. Pa je lahko odpoved ustna, ali moram dobit kaksen podpis? Odpovedni rok imam 1 mesec.   40k so zmetali vate, pa nisi znal niti reči hvala, končal sem študij?  Zdaj pa še ne znaš napisati dopisa?  Ne vem zakaj se grebejo zate, res. ",
    "user": "Furbo"
  },
  {
    "message": "Kakšne bedarije.. Nikar ne misli, da obstaja možnost, da te trenutno podjetje odkupi. Več kot 100k ljudi je na zavodu, ki bi UBIJALO za tvoje delo, da ne govorimo o štipendiji !! Da bi podjetje v taki situaciji plačaklo 40k za nekoga je absurd! A si genij? ",
    "user": "_Dormage_"
  },
  {
    "message": "Očitno je genij v določenem delu, da je iskana roba drugo firmo ne zanima. ",
    "user": "D3m"
  },
  {
    "message": "Kot prvo - stopi do odvetnika. Da ti pvoe kako je z roki, opcijami, koliko si morebiti komu dolžan, itd.  Kot drugo - izračunaj si kaj se ti splača. Morda pa bo v novem podjetju plača višja?  In kot tretje - pojdi k štipenditorju in se odkrito pomeni z njim. Enako s sedanjim delodajalcem. ",
    "user": "poweroff"
  },
  {
    "message": " _Dormage_ je 29. nov 2011 ob 08:53 izjavil:Kakšne bedarije.. Nikar ne misli, da obstaja možnost, da te trenutno podjetje odkupi. Več kot 100k ljudi je na zavodu, ki bi UBIJALO za tvoje delo, da ne govorimo o štipendiji !! Da bi podjetje v taki situaciji plačaklo 40k za nekoga je absurd! A si genij?   Dober kader je vreden dosti več, saj lahko to hitro notri spravi. Slab kader (večinoma na zavodu, zato pa tudi visijo tam) pa ni vreden nič.  Sj, zakaj sploh obstajajo štipendije, če je pa na zavodu tolk ljudi, le kaj jim ni jasno... ",
    "user": "Relanium"
  },
  {
    "message": "V vsaki pogodbi piše v kolikšnem času ti morajo ponuditi delo. Če ti dela v tem času ne najdejo potem nimaš več nikakršnih obveznosti do njih. Pa četudi so v tebe vložili 40€ ali 40.000€ ",
    "user": "JesusChrist"
  },
  {
    "message": "Joj no, še enkrat, prebral sem celo pogodbo in jo razumem. Mislil sem, če obstaja mogoče kakšna finta z roki, če me podjetje ne obvesti, glede nastopa dela. Ker v pogodbi piše samo, da moram javit ko diplomiram in ničesar drugega. Javil sem pismeno s kopijo diplome. Odgovora z njihove strani ni bilo vse do današnjega dne! Pa sem čakal in delal druge stvari, vse do včeraj. Res pa je, da sem igral na karto \"veze in poznanstva\", in sem mislil, da mi ne bo hudega :) ampak se je trenutno menjala cela garnitura v vodstvu. ",
    "user": "Mediator"
  },
  {
    "message": "Dokler ne poznamo pogodbe, so vsi ti nasveti tukaj vredni nič.  Če je imel štipenditor kakršnekoli obveznosti v pogodbi in jih ni uresničil oz. izkoristil, je ravno tako sam kriv, kot pa ti. Ampak iz vse debate sledi da štipenditorja nisi obvestil da si diplomiral.   BIG FAIL.  Se pravi se tudi ti najbrž nisi držal določil v pogodbi. Zmaga potem tisti, ki ima več denarja in boljšega odvetnika. Njim se splača, ker če zgubiš kako tožbo, boš moral:  a. iti delat k njim za minimalca (čeprav jaz takega zaposlenega ne bi hotel imeti, saj ni jamstvo da bo karkoli naredil ...) b. povrnit 40k + obresti (za slovenske razmere prekleto veliko denarja - tudi za firmo).  Če bi bil jaz delodajalec, bi se samo obesil nate in izterjal 40k štipendije + zamudne obresti. Zaradi neresnosti, ki si jo pokazal. ",
    "user": "Invictus"
  },
  {
    "message": "Ne govorit gnoja. V pogodbi MORA pisat v kolikšnem času te mora zaposliti po opravljeni diplomi. Torej, če si diplomo opravil in jim gor javil je to NJIHOV problem, če ti niso javili. Saj pravim, po določenem roku (recimo ponavadi je 2-3 mesece), če ti ne najdejo dela, si free to go -> seveda odvisno od vsebine pogodbe. ",
    "user": "JesusChrist"
  },
  {
    "message": " Mediator je 29. nov 2011 ob 10:10 izjavil:Joj no, še enkrat, prebral sem celo pogodbo in jo razumem. Mislil sem, če obstaja mogoče kakšna finta z roki, če me podjetje ne obvesti, glede nastopa dela. Ker v pogodbi piše samo, da moram javit ko diplomiram in ničesar drugega. Javil sem pismeno s kopijo diplome. Odgovora z njihove strani ni bilo vse do današnjega dne! Pa sem čakal in delal druge stvari, vse do včeraj. Res pa je, da sem igral na karto \"veze in poznanstva\", in sem mislil, da mi ne bo hudega :) ampak se je trenutno menjala cela garnitura v vodstvu.   Ja potem si jim javil. Kolikor vem, se (vsaj drzava) mora v 3 mesecih ali nekaj takega zjasniti, da te ne potrebuje ali pa da te potrebuje. Verjetno tudi pri podjetju ni kar neoemejen cas trajanja tvojih obveznosti, saj bi potem lahko cakal na siht leta in se ne bi mogel nikjer zaposliti.  Ce ne pise o tem nic v pogodbi, je verjetno kaj v kaksnem zakonu? Leto in pol je kar solidna doba, pricakovati od nekoga, da bo cakal doloceno firmo, pa ceprav je ta prej vlagala v njega, ni realno. ",
    "user": "mikic007"
  },
  {
    "message": "V pogodbu ni naveden noben rok, v katerem bi me podjetje bilo dolžano zaposlit oz., mi odpisat štipendijo v primeru nezmožnosti zaposlitve. zgleda, da me ownajo v nedogled, dokler ne odplačam svoj dolg pri njih. ",
    "user": "Mediator"
  },
  {
    "message": " Mediator je 29. nov 2011 ob 10:10 izjavil:Joj no, še enkrat, prebral sem celo pogodbo in jo razumem. Mislil sem, če obstaja mogoče kakšna finta z roki, če me podjetje ne obvesti, glede nastopa dela. Ker v pogodbi piše samo, da moram javit ko diplomiram in ničesar drugega. Javil sem pismeno s kopijo diplome. Odgovora z njihove strani ni bilo vse do današnjega dne! Pa sem čakal in delal druge stvari, vse do včeraj. Res pa je, da sem igral na karto \"veze in poznanstva\", in sem mislil, da mi ne bo hudega :) ampak se je trenutno menjala cela garnitura v vodstvu.   In ce te sele sedaj kontaktirajo... Jst bi stopil do odvetnika pa se vsaj malo pozanimal... Ker je malo vrjetno, da so te tako hudo nategnal v sami pogodbi, da si njihov bit*h za naslednjih 10 let in da jim bos na voljo ko se njim zaljubi... ",
    "user": "Webeg"
  },
  {
    "message": "Ta zadeva me ravno zanima. Ker ni naveden noben rok. ",
    "user": "Mediator"
  },
  {
    "message": "Kako ni rok napisan?! Kdo je to pogodbo sestavljal? Daj 20€ pa pojdi do odvetnika pa ga povprašaj. Ampak koliko je meni znano pogodba MORA vsebovati rok, če ne si njihov hlapec kdaj jim paše. To pa ni možno. ",
    "user": "JesusChrist"
  }
]