[
  {
    "message": "http://24ur.com/novice/crna-kronika/pov...  Zanima me, zakaj je tu voznik dobil kazen zaradi \"neprilagojene\" hitrosti. Zakaj peške ne oskrbijo v bolnici in ji naprtijo ogromno denarno kazen, mogoče celo zapor (karkoli, da se pešce spravi v red saj trenutno mislijo da se jim ne more nič zgoditi), ker ni sposobna niti pogledati levo/desno preden gre čez cesto. Kaj ima tukaj veze voznik, če mu je peška skočila pred avto?  Če bi peška umrla, sklepam da bi mu naprtili uboj ali kaj podobnega.  Mislim da je skrajni čas, da se začne pešce strogo kaznovati, saj čez cesto skačejo kot kure brez glave. Za vsako stvar je avtomatično kriv voznik avta. _NE_. Vsak mora sam poskrbeti za svojo varnost. ",
    "user": "Gray_Warden"
  },
  {
    "message": "V tej zadevi tožilstvo in sodišče ni reklo še ničesar, ti pa že kritiziraš, da je dobil \"kazen\"? ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "http://www.liveleak.com/view?i=773_1319...  ",
    "user": "BALAST"
  },
  {
    "message": "Žiga Dolhar, na strani 24 ur piše da so ga kazensko ovadili. Kaj ga imajo sploh za ovajat?  ciritam:Voznika so zaradi vožnje z neprilagojeno hitrostjo kazensko ovadili. Za nepravilno prečkanje ceste pa je zagrožena denarna kazen.  Torej, ko se peljemo skozi naselje, moramo imeti hitrost 10 km/h, ker so pešci tako egoistični, neumni, da enostavno ne gledajo ko gredo čez cesto?  Kot da bi nek človek šel čez tvoje dvorišče, da bi prej prišel na drugo stran ulice, se spotaknil čez tvoj lopato ki jo imaš na dvorišču, potem pa bi tebe kazensko ovadili ker si imel lopato na dvorišču. ",
    "user": "Gray_Warden"
  },
  {
    "message": "Če se ti nekdo vrže pred avto je vsaka hitrost premikanja avta preveč, pa če je to 10, 20 al pa 50km/h. Kako je lahko pri tem avtomatično kriv voznik mi pa ni jasno. Očitno bo treba v avto namontirat isti sistem kot ga imajo policaji, ko jih snema med delom. Nakoncu je vseeno lažje plačat kazen za nedovoljeno snemanje kot pa za smrt oz poškodbe nekoga, ki se ti fukne pred avto. ",
    "user": "RejZoR"
  },
  {
    "message": "Da je ženska \"skočila\" na cesto, verjetno pravi voznik.  Ona tega zagotovo ne trdi. Verjetno pravi, da je želela pravilno prečkati vozišče, ali pa je voznik tako hitro pridrvel izza ovinka, da ga sploh ni uspela videti, preden jo je podrl.  Dve popolnoma različni zgodbi. Kdo ima prav, ne ve noben od nas. In kršitev enega ne izključuje možnosti kršitve drugega. In ker je potrebno ugotoviti, kaj se je zgodilo, se bo izpeljal postopek.  Ampak, Gray Warden že ve, kako je bilo. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "lej, če bi pogledala levo, desno in spet levo, je ne bi mogel zbiti. Osnove, ki jih učijo v vrtcu.  Če ni pregledno, bi šla pač na pregleden del ceste...malo stran od ovinka, ali pa vsaj do ovinka, da vidi kaj je za njim.  Je to tako nemogoče? Za pešce očitno je..  Tako pa avtomatsko spet piše, da je voznik vozil z neprilagojeno hitrostjo.  Prav tako zelo jasno piše tole: 20-letni voznik osebnega avtomobila, italijanski državljan, je peljal v smeri Italije, ko je s parkirišča na cesto skočila 20-letna albanska državljanka. ",
    "user": "Gray_Warden"
  },
  {
    "message": "Hja, če je žensko vrglo 10m naprej po cesti, ni peljal lih počasi. Za kaj takega rabiš nekaj energije. ",
    "user": "Daedalus"
  },
  {
    "message": "In to kar piše, nima nobene veze s tem, kar bo morebiti ugotovilo sodišče - če bo sploh prišlo tako daleč.  Sodišče bo postavilo izvedenca, ki bo glede na okoliščine dogodka ugotovil hitrost in gibanje vozila ter kakšna je na navedenem kraju ob kritičnem času prilagojena hitrost. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Prilagojena hitrost je torej 15 km/h, za vsak slučaj če ti pred avto skoči pešec?  Na zemljevidu gledam kakšne so ceste v kraju Neblem...kjer piše da se je zgodila nesreča... in je jasno videti da tam več kot 50 nimaš kaj vozit. Italijani kot taki pa, kot verjetno veš, ves čas po slovenjskih cestah vozijo max 60 km/h. Po taki ovinkasti cesti kot je v Neblemu, vozijo še bistveno počasneje. ",
    "user": "Gray_Warden"
  },
  {
    "message": "Ti kr iz zemljevida vidiš, da je Italjan peljal po omejitvi. Moja kristalna kugla pa pravi, da ni. Kak se bomo pol zmenli? ",
    "user": "Daedalus"
  },
  {
    "message": "  poglej kak pešca odnese pri 40 km/h. Tista je poletela le 10 metrov daleč...še če s sankam na snegu nekoga zbiješ, bo le ta letel dlje. (podatek o hitrosti avta je pri 2.20, nesreča pa je pri 3:26) ",
    "user": "Gray_Warden"
  },
  {
    "message": "Na zemljevidu gledam kakšne so ceste v kraju Neblem...kjer piše da se je zgodila nesreča... in je jasno videti da tam več kot 50 nimaš kaj vozit. Italijani kot taki pa, kot verjetno veš, ves čas po slovenjskih cestah vozijo max 60 km/h.   daj 70km/h je moja povprečna (!) hitrost skozi celotna brda...tko da ne mi nakladat o 50, če pojma nimaš kakšne ceste so (pri 50 boš imel za seboj kolono skozi celotna brda). hvala! drugače pa italijani živijo tam 1km stran in so praktično domačini. ",
    "user": "šernk"
  },
  {
    "message": "torej domačini ne upoštevate omejitev hitrosti.   pohvalo, res. upam da kak policist bere ta forum, da bo vedel kam mora dejansko postavit radar. ",
    "user": "Gray_Warden"
  },
  {
    "message": "omejitve za nas so tam z namenom opozarjanja in ne veljajo tako, kot ne veljajo predpisi za kolesarje   jap dajte me sedaj zaklati, da smo morilci. pač skozi naselja se gre malce nad 50 (tolk da te ne plavi presenetijo) izven naselij pa ceste omogočajo pravo uživaško dinamično vožnjo (nisem domačin, sem pa večkrat mesečno v tistih koncih). ",
    "user": "šernk"
  },
  {
    "message": "Verjetno večina ne ve, da po naši zakonodaji, če ti z avtom zbiješ pešca, imaš avtomatsko del krivde. Tako da tudi če povoziš pijančka, ki je ob polnoči ležal na temni cesti, oblečen v črna oblačila takoj za ovinkom, nosiš del krivde. ",
    "user": "TESKAn"
  },
  {
    "message": "Stvar vsakega pešca, ki nepravilno prečka cesto, je, da se prepriča, da lahko to naredi varno. Sam sem skoraj vsakodnevno zaradi lokacije avtobusne postaje, vhoda v naselje in blok, kjer živim, prisiljen cesto prečkati izven prehoda za pešce. Ampak vedno, ker imajo vozniki ne glede na to, da je cesta znotraj AC obroča in ima omejitev 50, ponavadi višjo hitrost, počakam, dokler ni prečkanje varno. Pa tudi če traja kakšno minuto in bi se mi v tem času izplačalo že iti do prehoda. ",
    "user": "Tomi"
  },
  {
    "message": " TESKAn je 27. nov 2011 ob 16:39 izjavil:Verjetno večina ne ve, da po naši zakonodaji, če ti z avtom zbiješ pešca, imaš avtomatsko del krivde. Tako da tudi če povoziš pijančka, ki je ob polnoči ležal na temni cesti, oblečen v črna oblačila takoj za ovinkom, nosiš del krivde.  Daj kak link iz sodne prakse. ",
    "user": "amigo_no1"
  },
  {
    "message": "@Rejzor: Zakaj bi plačal kazen za nedovoljeno snemanje, v primeru da imaš kamero v avtu in s tem dokažeš da nisi ti kriv?  Hvala ",
    "user": "WaterBoy"
  },
  {
    "message": "Amigo:  Obligacijski zakonik, glej 2. odstavek 131. člena in 149. člen. \"Avto\" je nevarna stvar.  Pri takih primerih je izhodišče vedno 100% krivda imetnika nevarne stvari oz. izvajalca nevarne dejavnosti, ta pa lahko nato dokazuje na dejstva, ki njegovo [zgolj domnevano!] krivdo zmanjšujejo oz. izključijo. Tako lahko tudi TESKAnov voznik dokazuje, da pijančka na razpokani cesti, ki je bil oblečen v neodsevna oblačila, res ni mogel opaziti, ne glede na siceršnjo prilagoditev hitrosti. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Kaj pa uzakonjeno načelo zaupanja v cestnem prometu, ki pravi, da sme vsak udeleženec pričakovati, da bodo drugi v prometu ravnali v skladu s predpisi?  Voznik lahko pričakuje, da sredi ovinka nihče ne bo prečkal ceste in če pelje v skladu z omejitvijo, mu IMO ni mogoče očitati kaznivega dejanja. IANAL, ampak ali ni tako, da nezakonito ravnanje drugega udeleženca prekine vzročno zvezo? ",
    "user": "kalko"
  },
  {
    "message": "Ko sem iskal zakonsko podlago glede prečkanja ceste izven prehoda, sem našel kot zanimivost tole. ",
    "user": "Tomi"
  },
  {
    "message": "pa dajte si že dopovedat: če na 24ur tako piše... ",
    "user": "gruntfürmich"
  },
  {
    "message": "Panoramic:  1. Kaznivo ravnanje drugega lahko prekine vzročno zvezo, ne pa nujno. Primer: ustrelim te v nevitalen del telesa, močno krvaviš in boš čez 2 minuti izkrvavel. Po eni minuti te nekdo drug ustreli v glavo. (Čez palec, kaznovana bova oba, za umor.)  2. Kazensko pravo pozna zgolj odgovornost in neodgovornost, civilno (odškodninsko) pa tudi tisto vmes - deljeno odgovornost.  V konkretnem primeru sta lahko oba udeleženca (pešec in voznik) odgovorna za kaznivo dejanje in obsodba enega (npr. voznika) ne preprečuje obsodbe in kaznovanja drugega (npr. pešca), če sta oba izpolnila zakonske znake. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": " Tomi je 27. nov 2011 ob 18:20 izjavil:Ko sem iskal zakonsko podlago glede prečkanja ceste izven prehoda, sem našel kot zanimivost tole.   Sam tole je pa bullshit. Voznik avta je pol avtomatično kriv pa če ti je prav ali ne, ko se ti pešec fukne pred avto in (logično) ne bi mogu pravočasno zabremzat niti profesionalni voznik z bliskovitimi refleksi te avtomatično tretirajo kot krivega. Še kdo tle vidi nekaj hudo narobe al si samo narobe predstavljam zadevo? Pešec je očitno lahko največ 1/3 kriv pa čeprav je bil pijan in se ti je fuknu pol metra pred avto. Pri takem bi šel rikverc pa še enkrat čez, da bi vsaj vedel zakaj sem 2/3 kriv... ",
    "user": "RejZoR"
  },
  {
    "message": "Dolhar, hvala za info.  V Slvoeniji je potemtakem daleč najbolj sigurno, če se hočeš komu maščevat, da greš na nek nepregleden ovinek in se mu vržeš pred avto. Avtomatično bo kriv, ti pa mogoče dobiš kazen za nepravilno prečkanje cesta ali lepo zavarovalnino, če preživiš.  Voznik avta bo pa v vsakem primeru obtožen vsaj vožnje z neprilagojeno hitrostjo.... ",
    "user": "Gray_Warden"
  },
  {
    "message": " kalko je 27. nov 2011 ob 18:06 izjavil:Kaj pa uzakonjeno načelo zaupanja v cestnem prometu, ki pravi, da sme vsak udeleženec pričakovati, da bodo drugi v prometu ravnali v skladu s predpisi?   Hehehe, zdaj si me pa nasmejal. Če pričakuješ, da bodo drugi vedno reagirali in ravnali v skladu s predpisi, boš naj****, imel nesrečo ali še huje, sam konkretno nasankal. Vedno v prometu druge obravnavaj kot idiote in imej pripravljeno \"izhodno strategijo\", kaj naredit, če se osebek na voznem pasu spomni, da bi brez smerokaza zavil direkt pred tebe. Ko imaš razbito glavo, ti _nič_ ne pomaga, če je kriv drug. Fasal si ti. ",
    "user": "TESKAn"
  },
  {
    "message": " Tomi je 27. nov 2011 ob 18:20 izjavil:Ko sem iskal zakonsko podlago glede prečkanja ceste izven prehoda, sem našel kot zanimivost tole.  Nekaj citatov. Sodišči prve in druge stopnje sta na podlagi izvedeniškega mnenja dipl. ing. J. S. ugotovili, da sta nesrečo zakrivila zavarovanec tožene stranke D. S. in tožnik. Prvi je s svojim osebnim avtom sicer vozil v mejah dovoljene hitrosti, ni pa reagiral takoj, ko je tožnik stopil na cesto. Če bi ravnal tako, bi trčenje preprečil ... Tožnik je bil pod močnim vplivom alkohola in je prečkal cesto izven prehoda za pešce v trenutku, ko se mu je bližal avtomobil ... Odgovornost zavarovanca tožene stranke kot imetnika avtomobila je objektivna, poleg tega je tudi krivdno prispeval k nesreči, ko je za 0,8 sekunde zamudil z zaviranjem.  Torej pijanec ti skoči pred avto, ampak kriv si pa ti. To je dokaz da je naše sodstvo zblojeno. ",
    "user": "fosil"
  },
  {
    "message": "Očitno je naš sistem prometne vzgoje in pridobivanja vozniškega dovoljenja totalno v k. Po izjavah sodeč se večina sploh ne zaveda kaj to pomeni upravljati nevarno stvar in kakšno odgovornost prevzamejo ko se vsedejo za volan. Žiga vam je dal vsa potrebna izhodišča, od tu naprej je potreben samo krajši razmislek. ",
    "user": "nejcek74"
  },
  {
    "message": "ne, v tem primeru je problem v vzgoji pešcev saj kot vidiš, niso sposobni niti levo/desno obrniti svoje glave.  Če voznik ne pogleda levo desno, in zbije pešca, je kriv voznik ker ni pazil na pešca. To je pravilno! Če pešec naredi to napako in ubije sebe, je kriv voznik ker ni pazil na pešca. aaaaam.....tu nekaj ne štima.  Vedno se grdo gleda voznika. Zakaj? Kaj pešci pa so le kure brez glave? Poglejte kako štalo delajo pešci po parkiriščih pred trgovskimi centri. Skačejo pred avti, za avto ko jih vozniki slabše vidijo. Pešci vidijo da gre nekdo vzratno, pa gredo vseeno 1 cm za njegovim vozilom mimo, potem pa še butajo po vozilu, češ zakaj se ne ustavi.  Vzgoja pešcev se mora spremenit, kaznovanje pešcev pa tudi. Kdaj ste recimo nazadnje videli, da bi kdo plačal kazen ker je tekel čez rdečo luč na prehodi za pešce? Kdaj ste videli da je dobil kazen kak jackass, ki gre kar čez avtocesto iz bencinske na eni strani, do bencinske na drugi strani avtoceste?  Nekaj dni nazaj se mi je zgodil recimo primer, ko gre nek tip čez cesto (na cesti izven naselja) kakih 50 metrov pred mojim avtom ob cesti. Ker ob robu ceste ni bilo pločnika, temveč trava, pa se je odločil da bo hodil kar po sredini voznega pasu. Ko sem prišel za njega, se seveda ni umaknil. Včeraj je, v naselju, 20 metrov pred mojim vozilo nek tip s psom, zatem ko je lepo hodil po pločniku na levi strani ceste, kar na lepem zavil čez cesto saj je bil na drugi strani ceste travnik in je očitno hotel psa tja peljati.AMPAK NI NITI POGLEDAL. WTF. Pešci niso niti malo vzgojeni.  Kot je rekel nekdo zgoraj, ko nekoga vidiš, moraš imeti že narejen backup plan, če ta osebek naredi največjo možno neumnost, saj očitno obstaja precejšna verjetnost, da bo to tudi storil. ",
    "user": "Gray_Warden"
  },
  {
    "message": " TESKAn je 27. nov 2011 ob 22:25 izjavil:kalko je 27. nov 2011 ob 18:06 izjavil:Kaj pa uzakonjeno načelo zaupanja v cestnem prometu, ki pravi, da sme vsak udeleženec pričakovati, da bodo drugi v prometu ravnali v skladu s predpisi?   Hehehe, zdaj si me pa nasmejal. Če pričakuješ, da bodo drugi vedno reagirali in ravnali v skladu s predpisi, boš naj****, imel nesrečo ali še huje, sam konkretno nasankal. Vedno v prometu druge obravnavaj kot idiote in imej pripravljeno \"izhodno strategijo\", kaj naredit, če se osebek na voznem pasu spomni, da bi brez smerokaza zavil direkt pred tebe. Ko imaš razbito glavo, ti _nič_ ne pomaga, če je kriv drug. Fasal si ti.   Jasno. Ampak sodnik sodi na podlagi zakona. Zdrava pamet sicer pravi, da boš raje zavil na travnik kot šel čelno v nasproti vozečega, ampak če ne bi imeli uzakonjenega načela zaupanja, bi te kakšen sodnik, ki uporablja ZKP* lahko celo obsodil, ker nisi predvidel, da bo nekdo na vsem lepem zapeljal na tvoj pas.  *ZKP = zdrava kmečka pamet  Ziga Dolhar je 27. nov 2011 ob 18:28 izjavil:Panoramic:  1. Kaznivo ravnanje drugega lahko prekine vzročno zvezo, ne pa nujno. Primer: ustrelim te v nevitalen del telesa, močno krvaviš in boš čez 2 minuti izkrvavel. Po eni minuti te nekdo drug ustreli v glavo. (Čez palec, kaznovana bova oba, za umor.)  2. Kazensko pravo pozna zgolj odgovornost in neodgovornost, civilno (odškodninsko) pa tudi tisto vmes - deljeno odgovornost.  V konkretnem primeru sta lahko oba udeleženca (pešec in voznik) odgovorna za kaznivo dejanje in obsodba enega (npr. voznika) ne preprečuje obsodbe in kaznovanja drugega (npr. pešca), če sta oba izpolnila zakonske znake.   Hvala za pojasnilo. ",
    "user": "kalko"
  },
  {
    "message": "Kot je rekel nekdo zgoraj, ko nekoga vidiš, moraš imeti že narejen backup plan, če ta osebek naredi največjo možno neumnost, saj očitno obstaja precejšna verjetnost, da bo to tudi storil.  Točno tako. Drugače ne preživiš dolgo v prometu. Sploh če si pripadnik kake šibkejše skupine (pešči, kolesarji).   Očitno je naš sistem prometne vzgoje in pridobivanja vozniškega dovoljenja totalno v k. Po izjavah sodeč se večina sploh ne zaveda kaj to pomeni upravljati nevarno stvar in kakšno odgovornost prevzamejo ko se vsedejo za volan.  V avtošoli ti čisto lepo vseskozi trobijo, da moreš gledati, misliti in predvidevati. Na tečaju CPP-ja ti lepo pokažejo filmčke, ki kažejo, kake so posledice (predvsem na zavorni poti) prekoračitve dovoljene hitrosti in razložijo, kake formule so zadaj. Če si pa tolko nezrel, da ti to nič ne pomeni (in večina 18 in malo čez letne mularije je tolko nezrele) in jemlješ to zgolj kot oviro na poti do svobodnega izživljanja na cesti... pol pa maš težavo, ja. Sej mamo tule na kupe tem z jamranjem o \"zakaj je tam 60 omejitev, če pa gre 150 skoz.\" Večinoma jih pa odpirajo bedniki, ki jih boli kurac za ostale v prometu. ",
    "user": "Daedalus"
  },
  {
    "message": " fosil je 28. nov 2011 ob 00:48 izjavil:Tomi je 27. nov 2011 ob 18:20 izjavil:Ko sem iskal zakonsko podlago glede prečkanja ceste izven prehoda, sem našel kot zanimivost tole.  Nekaj citatov. Sodišči prve in druge stopnje sta na podlagi izvedeniškega mnenja dipl. ing. J. S. ugotovili, da sta nesrečo zakrivila zavarovanec tožene stranke D. S. in tožnik. Prvi je s svojim osebnim avtom sicer vozil v mejah dovoljene hitrosti, ni pa reagiral takoj, ko je tožnik stopil na cesto. Če bi ravnal tako, bi trčenje preprečil ... Tožnik je bil pod močnim vplivom alkohola in je prečkal cesto izven prehoda za pešce v trenutku, ko se mu je bližal avtomobil ... Odgovornost zavarovanca tožene stranke kot imetnika avtomobila je objektivna, poleg tega je tudi krivdno prispeval k nesreči, ko je za 0,8 sekunde zamudil z zaviranjem.  Torej pijanec ti skoči pred avto, ampak kriv si pa ti. To je dokaz da je naše sodstvo zblojeno.   nejcek74 je 28. nov 2011 ob 01:17 izjavil:Očitno je naš sistem prometne vzgoje in pridobivanja vozniškega dovoljenja totalno v k. Po izjavah sodeč se večina sploh ne zaveda kaj to pomeni upravljati nevarno stvar in kakšno odgovornost prevzamejo ko se vsedejo za volan. Žiga vam je dal vsa potrebna izhodišča, od tu naprej je potreben samo krajši razmislek.  Zblojen je tudi sodni sistem, manjko ZKP-ja. *ZKP = zdrava kmečka pamet  Potem se jaz lahko peljem celih 10 km/h in če se mi nor pešec vrže pod avto sem jaz delno kriv.WTF ?  Pravnikov, ekonomistov, bankirjev, politikov in policajev definitivno ne bo na naslednji Noetovi barki ! ",
    "user": "amigo_no1"
  },
  {
    "message": "@Tomi: to je samo ogledalo nase ureditve, mene sploh ne preseneca. Sankcioniranje tam kjer je najlazje je ze dolgo praksa v SLO ",
    "user": "Buggy"
  },
  {
    "message": " nejcek74 je 28. nov 2011 ob 01:17 izjavil:Očitno je naš sistem prometne vzgoje in pridobivanja vozniškega dovoljenja totalno v k. Po izjavah sodeč se večina sploh ne zaveda kaj to pomeni upravljati nevarno stvar in kakšno odgovornost prevzamejo ko se vsedejo za volan. Žiga vam je dal vsa potrebna izhodišča, od tu naprej je potreben samo krajši razmislek.   Pešci pa se očitno sploh ne zavedajo, kako nevarno je sedaj pešjakat po cestah, sploh če ne paziš sam nase. Sam se kot pešec al pa kolesar vedno probam izognit potem, kjer bi bil bolj izpostavljen kot drugje. Sploh lep primer je pri nas, ko je 3 kilometrska regionalka od naselja do mesta z omejitvijo 90 km/h. Vzporedno z njo gre solidno vzdrževana makedamska cesta brez vsakega prometa. Ampak ne, folk se gre jajcat po tej regionalki, kjer kar prosiš, da te nekdo zbije. Zakaj? A mogoče zato, jezst sem biciklist in imam pravico it tle. Ok, imaš jo. Ampak izpostavljaš se sam. Čeprav morajo ostali pazit, se včasih enostavno zgodi, da nekdo spregleda. Tko kot se krivi pleh avtov, tko občasno kdo nabije bicikliste al pa pešce. Torej zakaj se po nepotrebnem izpostavljat? ",
    "user": "RejZoR"
  },
  {
    "message": "Že tisočkrat smo razlagali zarliko med kazensko odgovornostjo in odškodninsko odgovornostjo in razlikami med njima, pa nekateri tega nikakkor ne dojamejo. V skladu z obligacijskim zakonikom je avto nevarna stvar in je privzeto 100% odškodninska odgovornost na lastniku/upravljalcu vozila.   Pešec z svojim ravnanjem (prekrški v tem primeru) zmanjša odškodnisnko odgovornost, ker je s svojim ravnanjem pripomogel k nesreči in škodi. V kolikšni meri pa presoja sodišče. Na konkretnem primeru je sodišče ocenilo, da je bil pešec kriv za 1/3 škode, ki je nastala v trčenju.   ČE bi na primer sodišče ugotovilo, da je avto vozil prehitro, bi bila odškodninka odgovornost voznika ustrezno višja. Če bi se vse zgodilo pomoči, na nepreglednem delu in pešec ne bi imel kresničke pa ravno obratno.  Nima pa to nobene veze z kazensko pravno krivdo in morebitnimi prometnimi prekrški. ",
    "user": "St235"
  },
  {
    "message": "Po tistih brdih domačini vozijo v povprečju ko norci.  Pač poznajo vsak ovinek u nulo in vozijo temu primerno. Gosti težko vozijo tako,d a mu besni domačin ne bi stalno blendal za ritjo in da po drugi strani ne bi zletel s ceste.  Brez kristal kugle je težko delit pravico, ne bi pa izključil možnosti bistveno prehitrega domačina, ker tega je tam dosti. ",
    "user": "Brane2"
  },
  {
    "message": " St235 je 29. nov 2011 ob 11:53 izjavil:Že tisočkrat smo razlagali zarliko med kazensko odgovornostjo in odškodninsko odgovornostjo in razlikami med njima, pa nekateri tega nikakkor ne dojamejo. V skladu z obligacijskim zakonikom je avto nevarna stvar in je privzeto 100% odškodninska odgovornost na lastniku/upravljalcu vozila.   Pešec z svojim ravnanjem (prekrški v tem primeru) zmanjša odškodnisnko odgovornost, ker je s svojim ravnanjem pripomogel k nesreči in škodi. V kolikšni meri pa presoja sodišče. Na konkretnem primeru je sodišče ocenilo, da je bil pešec kriv za 1/3 škode, ki je nastala v trčenju.   ČE bi na primer sodišče ugotovilo, da je avto vozil prehitro, bi bila odškodninka odgovornost voznika ustrezno višja. Če bi se vse zgodilo pomoči, na nepreglednem delu in pešec ne bi imel kresničke pa ravno obratno.  Nima pa to nobene veze z kazensko pravno krivdo in morebitnimi prometnimi prekrški.   Torej če si šel po omejitvah, si probal rešit situacijo kolikor si jo pač lahko v primeru če se ti dejansko vrže pred avto in nimaš kaj ter da mogoče celo kakšna priča potrdi to, je potem možno, da voznik ne prevzema nobene odgovornosti al je neglede na vse vedno en delež odgovornosti na vozniku avta? Mislim, kako si lahko kriv za situacijo za nastanek katere je kriv nekdo drug in da je niti teoretično ne bi mogu preprečit? Pač si bil v avtu in ne na rolerjih al pa kolesu. V vsakem primeru pa bi ga zbil če se je hočeš ali nočeš vrgu pred tebe? ",
    "user": "RejZoR"
  },
  {
    "message": "Ja mogoče, je da nisi kriv za škodo. Bistvena razlika med kolesom in avtom je v tem, da kolesarju moraš dokazat, da je za nastalo škodo kriv, medtem ko se pri avtu na podlagi objektivne odgovornosti krivda avtomatično pripiše in je na vozniku oziroma lastniku, da dokazuje, da je storil vse kar je bilo možno, da je zmanjšal škodo in, da je vsa nastala škoda krivda tretje osebe.  Konkretno je tudi v tej sodbi ugotovljeno s strani strokovnjaka, da je voznik začel prepozno zavirati. Tako ugotoviš, da je za nastalo sta za nastalo situacijo kriva dva elementa. Pešec, ki je neravilno rpečkal cesto in voznik, ki je prepozno zabremzal. Vsak sta z svojim ravnanjem doprinesla k temu, da je prišlo do neke škode. Sodišče pa je potem razsodilo kolikšen del škode je nastal po čigavi krivdi. Logika tukaj sklepam, da je bila: Če bi voznik pravočasno zaviral, bi trčil z ustrezno manjšo hitrostjo in bi bile majše poškodbe oziroma škoda. Torej odgovarja za nastalo razliko. Nikakor pa to ne zmanjšuje kazensko pravne krivde pešca za nepravilno prečkanje. ",
    "user": "St235"
  },
  {
    "message": "Veliko ljudi prečka prometno cesto in pričakuje, da se bodo avtomobili upočasnili in jih pustili mimo. Kaže, da je to že običaj. ",
    "user": "Mipe"
  },
  {
    "message": "Prvi je s svojim osebnim avtom sicer vozil v mejah dovoljene hitrosti, ni pa reagiral takoj, ko je tožnik stopil na cesto.  Kdo se vozi z eno nogo stalno na stopalki zavore ?  btw Povprečni reakcijski čas je okoli 1 sekunde. http://www.tecajcpp.com/cpp/hitrost.php  Odgovornost zavarovanca tožene stranke kot imetnika avtomobila je objektivna, poleg tega je tudi krivdno prispeval k nesreči, ko je za 0,8 sekunde zamudil z zaviranjem. Od kje je&kako \"strokovnjak\" dobil ta čas, da je voznik, ki ni vozil prehitro, vendar je kljub temu zaradi po mnenju \"strokovnjaka\" zaradi 0.8 sekunde prepoznega začetka zaviranja sokriv za nesrečo. Tudi ko začneš zavirati ni sledi zaviranja na cesti že od prve milisekunde.Na mokri cesti jih recimo sploh ni/ne bo. Brez gps-ja & telemetrije vozila je fizikalno/matematično nemogoče priti do takih nebuloznih ugotovitev glede 0.8s. ",
    "user": "amigo_no1"
  },
  {
    "message": " Gray_Warden je 27. nov 2011 ob 15:29 izjavil:Kot da bi nek človek šel čez tvoje dvorišče, da bi prej prišel na drugo stran ulice, se spotaknil čez tvoj lopato ki jo imaš na dvorišču, potem pa bi tebe kazensko ovadili ker si imel lopato na dvorišču.   Kaj pa ce bi bil ta clovek gasilec, ki je prisel gasiti tvojo hiso, ki je ravnokar gorela? Zaradi tiste lopate je pa sedaj delno slep, ker ga je nesrecno zadela v oko.  Tudi ce je dvorisce tvoje lahko na njem povzrocas splosno nevarnost. ",
    "user": "BigWhale"
  },
  {
    "message": "Fail sodstva. Nič drugega.  \"Strokovnjak\" nima pojma ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Zakone pišejo politiki, ne sodstvo. In na koncu, kaj, če ti pred avto skoči otrok, ki se je zapodil za žogo? Ali pa ti s pločnika omahne teta, ki jo je vročina zdelala? ",
    "user": "TESKAn"
  },
  {
    "message": "To je pač zblojeno slovensko sodstvo. Tako kot tista še frišna cvetka, da duhovnik, ki je otipaval mladenke ni kriv, ker naj s tem ne bi zadovoljeval svojega spolnega nagona. klik, klik ",
    "user": "fosil"
  },
  {
    "message": "Kdo se vozi z eno nogo stalno na stopalki zavore ?  Jezst? Sicer res ne vedno ker to ni možno ampak če ob cesti na pločniku vidim otroke/psa že tako ogromno pozornosti preusmerim nanje in nogo že pripravim na bremzo oz jo samo pripravim za hitri premik. Ker sem že videl scenarije, ko so se otroci na hitro začel neki prerivat in je en drugega porinil, da je naredil korak iz pločnika na cesto, ko se je lovil. 2x pa mi je pes brez vsakega razloga na hitro stekel čez cesto. Enkrat izza hiše, ko sem bremzal in zavijal ko blesav, drugič pa na preglednem delu kar na lepem iz hoje po pločniku stekel čez cesto. Zgodilo se je tolk hitro, da sem kasneje študiral če se je to sploh zgodilo, ko sem čist refleksno zabremzal in odvil, šele naprej je sploh prišlo za mano kaj se je zgodilo.  Ampak to so scenariji kjer že v naprej predvidevam kaj se lahko zgodi. Zdej pa pomisli, pelješ 50 čez naselje kot je omejitev, se pripravi na tak način, ker vidiš otroke ampak ga nekdo porine pred tvoj avto pol metra pred tabo. Take situacije ne more rešit niti supermen v rdečih gatah, kaj šele običajen šofer. Kriv pa boš zato ker pač sediš v avtu in si zbil ubogega otroka kateri so dejansko bili v celoti krivi sami. ",
    "user": "RejZoR"
  },
  {
    "message": "otroci so sploh posebna kategorija, tako da nima smisla jih v to debato vleč.  Treba pa ločit med kazensko in odškodninsko odgovornostjo. Seevda je za prometni prekršek kriv pešec, tukaj ni dvoma. Ne spremeni pa to dejastva, da tvoje ravnanje kot voznika vpliva na škodo, ki bo pri tem nastala. Kako konkretno so eksperti ugotovili, da je začel bremzat 0,8s prepozno ne vem. Zagotovo pa je bil pri tem upoštevan reakcijski čas in je bilo teh 0,8s dodaten čas, ki ga je voznik porabil, ne pa da je voznik začel bremzat po 0,8s. ",
    "user": "St235"
  },
  {
    "message": "Mislim da majo policaji zdaj že normo, da kadarkoli pridejo na kraj kakšne nesreče morjo napisat položnco. =) In \"neprilagojena hitrost\" je ena takšna lepa mastna kazen, ki jo lahko prilepiš zraven 90% nesreč. ",
    "user": "T0RN4D0"
  },
  {
    "message": "Sam to je tko kot bi ti rekli, da si ti kriv, ker so dinozavri izumrli zarad meteorja, ki je zadel Zemljo. Enostavno na nobenem nivoju ni v tvoji moči, da bi karkoli spremenil. Imaš samo to nesrečo da sediš v avtu in si zarad tega hočeš nočeš odgovoren. Zakaj? Zato ker se ti en kreten zarukan vrže pred avto?  Kazensko je verjetno mišljeno samo kakšen delež kazni bo moral kdo plačat, odškodninski pa je pol stvar nadaljnih odškodnih. Če prav zastopim. ",
    "user": "RejZoR"
  },
  {
    "message": " St235 je 29. nov 2011 ob 15:07 izjavil:Kako konkretno so eksperti ugotovili, da je začel bremzat 0,8s prepozno ne vem. Zagotovo pa je bil pri tem upoštevan reakcijski čas in je bilo teh 0,8s dodaten čas, ki ga je voznik porabil, ne pa da je voznik začel bremzat po 0,8s.  Za božjo voljo, upam, da imajo hud argument za takšno odločitev, ker 0,8s se mi zdi grozno pogumna ocena.  Je pa tale tema lep pokazatelj ene od butavosti prava kot takšnega. Žal, je ta \"znanost\" produkt ljudi in kot tak podležen tudi marsikateri popolni bedariji. Kdor živi z glavo v utopiji, da v pravu delujejo sami geniji oz. da je ta sistem foolproof je cajt, da se zbudi.  Kar se tiče pa tega primera. Common sense ti pač pove, da za dejanje, na katero nisi imel moči vplivati, nikakor ne moreš biti odgovoren - v nobenem smislu. In temu common sensu bi moralo slediti tudi pravo. Če je mogoče odstopati od tega je to že en feler sistema, ki ga je potrebno odpravit, ker kot tak onemogoča normalno funkcijo družbe.  Logično, da je potrebno zadevo preučit oz. presodit kdo je kriv, vendar deljenje krivde oz. prisojanje objektivne krivde, v primeru da voznik pelje v okviru dovoljenega, nesrečo pa povzroči nekdo, ki je šel iz teh mej, nikakor ne bi smelo biti niti opcija. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Saj. Ker če ne bi bilo tko kot je sedaj, bi tud pešci hodili naokoli mal bolj odgovorno in ne po sistemu, jezst sem pešec, jezst sem car in me morte vsi merkat. Ja, sej te merkamo, ni pa treba tega izkoriščat. ",
    "user": "RejZoR"
  },
  {
    "message": "najbolj me skrbi kaj bo, ko bodo zavladali električni, ali pa vsaj hibridni avti na cestah. Že zdaj pešci skačejo čez cesto kot kure brez glave....včasih celo slišijo da prihaja avto. Kaj pa bo potem pa nevem. Sklepam da bo popularno v motorni prostor vgradit nek močan zvočnik in stalno predvajat zvok kakega V8 motorja, da bodo pešci slišali da nekdo prihaja. ",
    "user": "Gray_Warden"
  },
  {
    "message": "Enako kot je common sence, da je šibkejše udeležence v prometu potrebno zaščitit. S težkim srcem se tukaj strinjam z Jypetom, da pač ni enako če sabo tovoriš dve tone pleha ali če hodiš peš. Ne glede na prometne prepise bo najebal šibkejši. In ker ima avto velik potencial za povzročitev škode je ustrezno sankcioniran.  Tukaj je potem stvar posameznika če se mu to zdi pošteno ali ne. Je res, da brez tega bi lahko imeli praktično open season na vse šibkejše udeležence v prometu. Nekako pač ni sorazmerna \"kazen\" za napačen prehod ceste, to da te zgazi 2t teško vozilo.  Kar se pa 0,8s tiče, pa bi moral videt mnenje izvedenca. Ponavadi se v teh zadevah oceni od do. Po mojem se je ocena glasila nekaj v stilu: voznik je začel zavirat 2,5s po tistem ko je zagledal pešca, s čimer je 0,8s do 1,5s prepozno začel z zaviranjem. Sodišče mora v takšnem primeru seveda upoštevat rezultat, ki je za krivca najbolj ugoden. ",
    "user": "St235"
  },
  {
    "message": "lakotnik, kako da ni sorazmerna kazen? sam se je odločil, da bo storil samomor. Voznik avta pri tem nima _nič_.  Če voznik avta stori ISTO napako in zapelje pred vlak/tovornjak, bo prav tako umrl. Pa boste rekli da je kriv strojevodja, ker ni začel zavirati 2 km prej?  Predstavljaj si enostavno, da pešec izsili avto. Kdo je kriv za nesrečo? Avtomobilist, ki pelje po svojem pasu, ali pešec, ki mu zapre pot? Pač si predstavljaj da je pešec neko vozilo, ki odvzame prednost vozilu ki je na prednostni cesti. Potem odgovornost za nesrečo postane kristalno jasna. ",
    "user": "Gray_Warden"
  },
  {
    "message": "Enako bi del odgovornosti nosil voznik vlaka, če ne bi začel zavirat ozrioma ne bi storil vsega v njegovi moči, da se prepreči nesreča.  Tukaj sedaj diskutiramo o zelo nišnem priemru, ker jaz razen tomijevega linka, ki je roko na srce zelo star nisem našel podobnega primera, kjer bi se del krivde naprtilo vozniku, ki ni storil nič narobe. Vsi primeri deljene odškodninske odgovornosti, ki jih poznam so vključevali tudi prekršek voznika.  Predstavljaj si enostavno, da pešec izsili avto. Kdo je kriv za nesrečo? Avtomobilist, ki pelje po svojem pasu, ali pešec, ki mu zapre pot?  V skladu z zakonom bi bil za prekršek kriv pešec, sama odškodninska odgovornost pa bi bila odvisna tudi od ravnanja voznika. Saj to smo že parkat omenili. Če tebi skoči pešec pred avto in ti odreagiraš in zaviraš pa vseeno pride do trčenja to pač ni in ne sme bit isto kot, če pešca, ki sicer krši prometne predpise zgaziš zato, ker ne spremljaš prometa.  V konkretnem primeru pešec VS. avto zakon pač upošteva nesorazmerje v škodi, ki ju lahko povzročita in zato za odškodninsko odgovornost nalaga vozniku, da ne glede na vse to škodo minimizira. Še enkrat pa to NIMA nič z kazensko odgovornostjo. ",
    "user": "St235"
  },
  {
    "message": " Gray_Warden je 29. nov 2011 ob 16:01 izjavil:najbolj me skrbi kaj bo, ko bodo zavladali električni, ali pa vsaj hibridni avti na cestah. Že zdaj pešci skačejo čez cesto kot kure brez glave....včasih celo slišijo da prihaja avto. Kaj pa bo potem pa nevem. Sklepam da bo popularno v motorni prostor vgradit nek močan zvočnik in stalno predvajat zvok kakega V8 motorja, da bodo pešci slišali da nekdo prihaja.   Tud o tem so že bile dileme, eni prototipi so imel vgrajen generator zvoka, ki je simuliral zvok bencinskega motorja ravno iz tega razloga. Da jih pešci bolje slišijo.   St235 je 29. nov 2011 ob 16:11 izjavil:Enako kot je common sence, da je šibkejše udeležence v prometu potrebno zaščitit. S težkim srcem se tukaj strinjam z Jypetom, da pač ni enako če sabo tovoriš dve tone pleha ali če hodiš peš. Ne glede na prometne prepise bo najebal šibkejši. In ker ima avto velik potencial za povzročitev škode je ustrezno sankcioniran.  Tukaj je potem stvar posameznika če se mu to zdi pošteno ali ne. Je res, da brez tega bi lahko imeli praktično open season na vse šibkejše udeležence v prometu. Nekako pač ni sorazmerna \"kazen\" za napačen prehod ceste, to da te zgazi 2t teško vozilo.  Kar se pa 0,8s tiče, pa bi moral videt mnenje izvedenca. Ponavadi se v teh zadevah oceni od do. Po mojem se je ocena glasila nekaj v stilu: voznik je začel zavirat 2,5s po tistem ko je zagledal pešca, s čimer je 0,8s do 1,5s prepozno začel z zaviranjem. Sodišče mora v takšnem primeru seveda upoštevat rezultat, ki je za krivca najbolj ugoden.   Torej se sklepa da mi šoferji avtov zbijemo vse pešce in kolesarje, ki jih srečamo na vsaki poti? Tak občutek dobiš, ko bereš ene komentarje. Odgovoren in previden si pri stvareh na katere lahko vplivaš. Kaj naj si pol vozniki avtov mislimo o šoferjih tovornjakov? Po velikosti in teži je ratio enak kot pešec, avto. ",
    "user": "RejZoR"
  },
  {
    "message": "Torej se sklepa da mi šoferji avtov zbijemo vse pešce in kolesarje, ki jih srečamo na vsaki poti?   Ne, sklepa se, da je v trčenju pešec/avto ne glede kršitve prometnih predpisov in krivdo večja škoda povzročena pešcu. ",
    "user": "St235"
  },
  {
    "message": "O tem, da mora voznik zavirati na polno, se umikati in kakorkoli poizkusiti rpeprečiti nesrečo ni nikakršnega dvoma, lakotnik. V kolikor voznik tega ne stori, popolnoma zagovarjam odvzem prometnega dovoljenja in kakršnokoli drugo kazen.  Je pa pri pešcih problem v tem, da niti ne veš ali bodo skočili čez cesto ali ne. Lahko da pešec skoči na cesto, te opazi in obstane na mestu kakih 20 cm stran od pločnika. Voznik smatra da je pešec dojel, da ima avto prednost, zato voznik avta neumno nadaljuje z vožnjo. Pešec pa neumno misli, da mu bo voznik avta dal prednost, saj ga je opazil in zato pešec prav pametno začne skakati po cesti. Rezultat je v tem, da se pešec prav grdo prilima na havbo.  Jaz vedno ko vidim kakega čudnega pešca na pločniku, dam nogo iz gasa na zavoro, za vsak slučaj če ta kokoš skoči na cesto, saj se enostavno rpepogosto dogaja da pešci mislijo da so bogovi, saj jih v vsakem primeru varuje zakon saj so šibki.  Da ne govorim o idiotih (oprostite izrazu), ki ponoči v črnih oblekah pešačijo ob cesti, hodijo čez cesto tam kjer ni prehoda itd....BREZ KRESNIČKE, tako da so popolnoma nevidni. Prav izivajo, da jih nekdo povozi. ",
    "user": "Gray_Warden"
  },
  {
    "message": "Zato pa obstaja samo ena sodba pa še ta iz leta gospodovega o tem, da je bil voznik, ki je vozil po predpisih odškodninsko odgovoren. Prerosto je premalo podatkov o konkretnem primeru, da bi lahko enoumno potegnili zaključek, da je to stalna praksa.   Ne vemo namreč nič o pešcu (lahko da je šlo za invlida, otroka...) ravno tako nič ne govori o nepreglednem delu ceste. Tako da je verjetno pešec pravilno prečkal (ni bil prehoda v bližini, pregleden del) vendar pri tem spregledal avto, oziroma podcenjeval razdaljo/hitrost. ",
    "user": "St235"
  },
  {
    "message": "@Gray Warden Čeprav se presentljivo folk obnaša bolj odgovorno, so pa še vedno kreteni, ki grejo v čisti temi z biciklom brez vsakega odsevnika po povsem neosvetljeni cesti. Ko ga zagledaš zadnji moment preden mu kolo spremeniš v osmico... Sploh zadnje čase folk z nekaj zdrave pameti za na kolo in motor obleče one dobro vidne rumene oz zelene jopiče oz brezrokavnike (high visibility jacket), utripajoče LED lučke so tud zelo opazne. Ampak imaš pa še vedno bebce, ki se zakamuflirani kot črne nidže skrivajo v temi na cestah. ",
    "user": "RejZoR"
  },
  {
    "message": "Če uporabiš to zblojeno logiko da je močnejši avtomatsko bolj kriv od šibkejšega, to pomeni, da če sta recimo v prometni nesreči udeležena Q7 in twingo, je potem Q7 avtomatsko kriv, ker je pač močnejši in bi moral bolj pazit. ",
    "user": "fosil"
  },
  {
    "message": "Pri takih komentarjih je škoda nadaljevat debato. Kot vedno lahko potegnemo zaključek da je pravni sistem zblojen, sodišča so zblojena, slovenija je zblojena, cel svet je zblojen. Vse kar ostane je da se postavimo v vrsto kot Lemingi in poskačemo v prepad. ",
    "user": "St235"
  },
  {
    "message": "Ta je dobra fosil   Pa sej se sploh ne gre za to, kdo je močnejši, niti za avtomatsko krivdo, saj kaj takega ne obstaja. Gre se za preprosto okoliščino, da tisti, ki upravlja z nevarnimi stvarmi, kar premikajoče se vozilo gotovo je, poostreno, tj. objektivno odgovarja. Pešec pa pač krivdno.   Ne moreš reči, da je Q7 nevaren, Twingo pa ni. Oba sta nevarna, je pa res, da je Q7 hitrejši, Twingo pa bolj varčen, ampak to s predmetno debato nima veze  ",
    "user": "MadMicka"
  },
  {
    "message": "Zanimivo, v navtiki pa je ravno obratno pravilo. Že res da ima kapitan 80 metrske jahte večjo odgovornost, ampak umikat in pazit pa se morajo mnogo bolj manevrirni in hitrejši mali čolni. Ker 80 metrske jahte niti slučajno kljub bočnim motorjem ne moreš obrnit tako hitro kot mali čoln. Niti ne moreš tko hitro ustavit. Pri avto vs pešec pravzaprav ni nič drugačno. Pešec je še vedno bistveno bolj manevriren \"stroj\". Avto pač ni. ",
    "user": "RejZoR"
  },
  {
    "message": " MadMicka je 29. nov 2011 ob 19:00 izjavil:Ta je dobra fosil  Pa sej se sploh ne gre za to, kdo je močnejši, niti za avtomatsko krivdo, saj kaj takega ne obstaja. Gre se za preprosto okoliščino, da tisti, ki upravlja z nevarnimi stvarmi, kar premikajoče se vozilo gotovo je, poostreno, tj. objektivno odgovarja. Pešec pa pač krivdno.  Ne moreš reči, da je Q7 nevaren, Twingo pa ni. Oba sta nevarna, je pa res, da je Q7 hitrejši, Twingo pa bolj varčen, ampak to s predmetno debato nima veze   Tukaj ne govorimo o porabi in hitrosti. Ampak pravniki tukaj trdijo da naj bi tisti, ki upravlja \"nevarno\" stvar bil bolj odgovoren. Pa vzemimo namesto Q7 tovornjak, da bo še bolj nazorno. V primeru twingo-pešec je seveda twingo nevarna stvar. Ampak v primeru twingo-tovornjak je pa jasno da je tovornjak nevarna zadeva. ",
    "user": "fosil"
  },
  {
    "message": "Rejzor, tisto, kar ti govoriš, nima veze s to stvarjo. In tudi nimaš prav, da tisto velja le v navtiki. Velja tudi v prometu. Če se npr. na klancu srečata kamion in osebno vozilo, valjda, da se bo umaknilo osebno vozilo in sicer zato, ker pač to lažje stori.  fosil, lahko se strinjamo, da je 20 tonski kamion še bolj nevaren od enotonskega twingota, ampak še vedno gre pri obeh za povečano nevarnost v razmerju do okolice (pešci, kolesarji, ipd.) in zato oba poostreno odgovarjata. Namreč pešca ubije pri določeni hitrosti in kamion in osebno vozilo. Če pa pride med kamionom in osebnim vozilom do nesreče, pa velja krivdno načelo.   Hecno, ko včasih slišim, da pravniki komplicirajo. Ja, ampak kaj bi zdej ti naredu, bi sprejel zakon, kjer bi razdelil avtomobile na 500 kg razrede in bi med njimi en bolj strogo odgovarjal kot drugi? Se ti to zdi sprejemljivo? ",
    "user": "MadMicka"
  },
  {
    "message": "Ne, na klancu se vedno ustavlja oz umika tisti, ki gre navzdol (no vsaj v teoriji, v praksi ponavadi folk kar rine). Ker lažje bremzaš navzdol got pospešuješ iz mesta navzgor. Tovornjak al avto, nima kaj dosti veze, razen če je striktno pogojeno z velikostjo... ",
    "user": "RejZoR"
  },
  {
    "message": "rejzor, kaj ima to kar si ravnokar napisal veze s temo?  In kar si napisal je narobe. vedno se umika tist iki se lažje umakne, torej ima bližje primerno mesto, kamor se lahko umakne. Torej tisti, ki ima na svoji strani ceste možnost se umakniti. Če to pomeni, da kamion zapelje na peščeno parkirišče na _svoji_ strani ceste, super. Če to pomeni da mora voznik osebnega vozila iti 50 metrov vzratno, da se umakne, pa naj bo tako.  Sicer pa je tema očitno zašla daleč stran od njenega bistva, tako da kot je rekel Lakotnik, debato je škoda nadaljevati. ",
    "user": "Gray_Warden"
  },
  {
    "message": " St235 je 29. nov 2011 ob 16:11 izjavil:Enako kot je common sence, da je šibkejše udeležence v prometu potrebno zaščitit. S težkim srcem se tukaj strinjam z Jypetom, da pač ni enako če sabo tovoriš dve tone pleha ali če hodiš peš. Ne glede na prometne prepise bo najebal šibkejši. In ker ima avto velik potencial za povzročitev škode je ustrezno sankcioniran.  Moja dilema takšni logiki izhaja predvsem iz tega, da je danes avto nekaj neobhodnega pri večini ljudi. Brez njega je namreč dejansko lahko ogrožen tvoj obstoj. In kot tak nikakor ne bi smel biti smatran tako, kot se ga mala v tej temi. Da že iz lastništva vozila izhaja določena mera odgovornosti oz. se te avtomatsko smatra za odgovornega, če recimo zgaziš šibkejšega udeleženca v prometu, kar je nekako rdeča nit te teme.  Če ti s stvarjo ravnaš odgovorno, in upoštevaš vsa pravila, ti je najprej potrebno jasno dokazati, da si ravnal neodgovorno oz. da si kršil pravila ter s tem pripomorel k škodi. To da si pravilno vozil avto 50km/h in ti je pred njega skočil pešeč, katerega poškodbe bi bile veliko manjše, če bi ti peljal samo 30km/h, in si zato prisiljen prevzet določen del krivde je IMO bullshit. Izrodek pravnega sistema in kot tak zrel za revizijo oz. popravek. ",
    "user": "Keyser Soze"
  },
  {
    "message": "To da si pravilno vozil avto 50km/h in ti je pred njega skočil pešeč, katerega poškodbe bi bile veliko manjše, če bi ti peljal samo 30km/h, in si zato prisiljen prevzet določen del krivde je IMO bullshit.  Se strinjam, ni pa bullshit, da si ti pravilno vozil 50km/h na uro in je pred tebe skočil pešec, katerega bi poškodbe bile mnogo manjše, če bi namesto občudovanja narave/mimoidočih in menjavanja postaje na radiju medtem ko si prižigaš cigaret pravočasno zavrl in do trka zmanjšal hitrost na 30km/h.  To da je avto nujen in neobhoden, ne opravičuje malomarnega ravnanja z njim. Še več ravno zato, ker se vse več ljudi vozi z avtomobilom in je na cesti vse več avtomobilov je nujno, da se ljudem vcepi v glavo, da vožnja zahteva aktivnega voznika, ki spremlja promet in se nanj odziva. Ne pa napol avtomatskega zombija, ki vidi samo svoje pravice.  Še enkrat pa povdarjam, primerov deljene odgovornosti kjer voznik nebi hkrati stroil tudi prometnega prekrška ne poznam. Edina izjema je zgoraj linkana sodba, kjer pa manjka ogromno informacij, da bi lahko potegnili konkretne zaključke. Moja dilema takšni logiki izhaja predvsem iz tega, da je danes avto nekaj neobhodnega pri večini ljudi. Brez njega je namreč dejansko lahko ogrožen tvoj obstoj. In kot tak nikakor ne bi smel biti smatran tako, kot se ga mala v tej temi. Da že iz lastništva vozila izhaja določena mera odgovornosti oz. se te avtomatsko smatra za odgovornega, če recimo zgaziš šibkejšega udeleženca v prometu, kar je nekako rdeča nit te teme.  To ali je stavr neobhodna ali ne nima nobene veze z tem ali je nevarna ali ne. Tudi pištola je neobhodna za delo policaja, pa to ne pomeni, da se ne smarta za nevaren predmet in, da ne nosi posebne odgovotnosti za policijsta. ",
    "user": "St235"
  },
  {
    "message": "Odkar imam kontrole za radio na volanu nič nikamor ne šarim, še pogleda ne umaknem s ceste in obe roki imam še vedno na volanu. Kadim, se šminkam (obviously not) in jem pa tud nikoli, na telefon se javljam samo izven naselij na ravninah pa še to najraje pustim da pač odzvonis voje pa že pokličem nazaj kasneje al pa če je kaj tko nujnega me bojo pa še enkrat poklical.  Če pa po logiki da bi s 30km/h naredil manj škode pa najboljš da čez vsa naselja uvedejo hitrost 10km/h, da se glupi pešci ne bojo ubijal na avtih... ",
    "user": "RejZoR"
  },
  {
    "message": "Spet ogromno lajanja na povsem napačno drevo. Več varnosti bo garantirala samo ločitev cest in peščcev. Brez tega je vse skupaj samo egotripanje, kdo je bolj 'varen', 'kriv in 'pameten'.  Če nočete da vašega froca zgazi avto, mu pač ne dovolite da skače po cesti ko kura brez glave ... ",
    "user": "WarpedGone"
  },
  {
    "message": " WarpedGone je 30. nov 2011 ob 18:41 izjavil:Če nočete da vašega froca zgazi avto, mu pač ne dovolite da skače po cesti ko kura brez glave ...  Exactly!  In to si mora vsak vbit v glavo. Če tvoj otrok prečka cesto napačno ali skoči na cesto za žogo in prileti pred avto je to izrecno njegova krivda, in posledično krivda starša. Ganjat kogarkoli drugega zaradi tega oz. komurkoli drugemu vzbujat občutek krivde namesto tolažbe je IMO bolno. Pa naj to počne sistem ali pa posameznik. Nekje pa vseeno moramo potegnit črto \"kolektivne krivde\". ",
    "user": "Keyser Soze"
  },
  {
    "message": "Na veliko srečo se s tem zakon ne strinja. Če bi imel otroke bi ti bilo kristalno jasno kako zgrešena e zgornja izjava. V idealnem svetu kejr bi obstajala fizična delitev med vozili in pešci bi takšna ureditev delovala, v realnem pa žal ne moremo zagotoviti, da do interakcije med enimi in drugimi ne pride.  Dejstvo je, da avto ki gre 10km/h na uro povzroči manj škode kot avto ki gre 50km/h na uro, tem fizikalnim zakonom se žal ni mogoče izogniti. Ker pa je omejitev 10km/h nerealna, je sprejet kompromis, ki dovoljuje uporabo relativno nevarne stari pod določenimi pogoji. In eden od pogojev je tudi to, da ker upravljaš nevareno stvar nase rpevzemaš odgovornost za posledice, ki jih bo ta stvar povzročila. Temu se v pravu reče objektivna odgovornost in jo poznajo vse evropske države.  Seveda pa je objektivna odgovornost omejna z odgovornostjo drugih in v tem je ves catch. Če ti avto voziš po predpisih in aktivno predvidevaš dogajanje ter aktivno sodeluješ v promeru (o tem vedno pridiga Soldatko) potem lahko to odgovornost preneseš na ostale udeležence v prometu.   Kar se pa nebuloz tiče o tovornjakih in različno velikih avtomobilih, pa zakon jasno opredeljuje, da se pri povzročitvi škode med premikajočimi se vozili uporablja krivdna ogovornost.  Obrazložitev zakaj poznamo objektivno odgovornost vzeta iz ene od sodb o tem: Objektivna odgovornost ni bila uzakonjena zaradi običajnih stvari in nevarnosti, ki smo jim izpostavljeni na vsakem koraku, temveč zaradi dejavnosti, ki so tako nevarne, da jih kljub zadostni skrbnosti ni mogoče vselej nadzorovati. Pri presoji ali gre za nevarno stvar je upoštevati vse okoliščine primera, da obstoji povečana nevarnost to je nevarnost, kjer obstaja neobičajno velika možnost, da tretjim osebam ali njihovemu premoženju nastane škoda in je pri tem ob normalnem teku dogodka pričakovati, da tako nastala škoda ne bo majhna. ",
    "user": "St235"
  },
  {
    "message": "imam dva otroka 7 in 10 let pa se popolnoma strinjam da je naloga in odgovornost starsev da otrokom vcepijo strahospostovanje do ceste in ne nek mlacen liberalen odnos v smislu da mora tisti ki ima vecjo naletno silo paziti nase ti pa lahko afne guncas po cesti.  Sta ze pri zelo dojenckastih letih ko sta komaj stopicala in zasla proti cesti lepo po planicah dobila da sta vedela da ni tam nic za iskat. Potem smo z leti samo se besedno nadgrajevali kako lahko pride do nesrece ker voznik ne more bremzati ali ne vidi in se kasneje kako se cesto varno precka.  ni tukaj kaj fantazirat...cesta ni igrisce in vsak pesec/kolesar kot sibkejsi clen prometa se mora tega zavedati in temu primerno paziti nase. ",
    "user": "Buggy"
  },
  {
    "message": "Lakotnik, razumem tvoje stališče ampak imam izkušnjo kjer se lahko zahvalim le dobri vili, da nisem povozil otroka - pameti njegovega prisotnega starša pač ne. Parkirišče vzporedno z dovozno cesto, uvoz nanj predstavlja 180 stopinjski ovinek, zimska večerna tema, avtomobilske luči klasične fiksne, ki svetijo samo naravnost. Zavijem in opazim tipa da gre po ob kraju ceste (me je videl in se ustrezno umaknil). Sm ge že v mislih pohvalil kako lepo se mi je umaknil, ko po sredini dovoza kakih 5m za njim priskaklja njegov otrok naravnost proti mojemu avtu. Na srečo je bilo kakih 10 - 20 kmh dovolj počasi da sem ob instantnem skoku na bremzo z blokiranimi kolesi se ustavil kak meter pred otrokom. Kaj je storil njegov foter? Samo zabodeno gledal, še poklical ni otroka k sebi.  Takšne gene bi bilo potrebno odstranit iz genetskega bazena. Na tujo odgovornost se imaš pravico sklicevat šele in samo ko si najprej priskrbel lastno odgovornost. ",
    "user": "WarpedGone"
  },
  {
    "message": "Ah, ne, spustimo šibkejše kot ovce na cesto in potem preostali s avtomobili pazimo da koga ne povozimo. Če ga, dobimo strel v glavo. Precej živo orisana ekstremna verzija Lakotnikove teorije.  Ne morem se strinjat s tabo, pa čeprav sva v bistvu samo nianso narazen. Pač vlečeš v meni nesprejemljivo smer. Kot sem rekel, ene sorte kolektivna odovornost tule meni ne gre in ne more iti v račun. Treba je jasno definirat odgovornost, brez nekih širokih pojmov, ki le to v določenem delu avtomatsko prelagajo na druge. Navidezno poviševanje varnosti, ki ga uvajate s tem, je IMO vredno piškavega oreha. Vse kar lahko dobiš od njega so prebavne motnje. Ergo, si še na slabšem kot bi bil brez tega. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Ah, ne, spustimo šibkejše kot ovce na cesto in potem preostali s avtomobili pazimo da koga ne povozimo. Če ga, dobimo strel v glavo. Precej živo orisana ekstremna verzija Lakotnikove teorije.  Tipično. Obstaja samo belo in črno: Ali pešci harajo po cesti se smejijo voznikom in dobivajo odškodnine, ali pa šoferji gazijo pešce in rišejo črtice na avto...  Se strinjam, da to je kar si napisal je ekstremna verzija moje teorije. To kar pa ti razlagaš je pa drug ekstrem. Nobeden pa ni pravilen, niti ne da realne situacije.  Brez dvoma je treba otroke naučiti, da cesta ni igrišče in narediti vse kar je v posameznikovi moči, da ne pride do situacije, ki jo je opisal Warped, samo to z konkretno debato o objektivni odgovornosti nima kaj dosti.  Najbolj ironično pri vsej debati pa je, da ste jo odpeljali v popolnoma zgrešono smer, ko smo začeli govoriti o otrocih. Vse kar ste namreč naredili je da ste prenesli en tip objektivne odgovornosti na drugega.  Kayzer, to o čemer ti govoriš je namreč objektivna odgovornost starša za otroka, ne pa individualna odgovornost otroka. Tako, da pravzaprav zagovarjaš stališče objektivne odgovornosti, sama namesto voznika to odgovornost v celoti nalagaš staršu.  Objektivna škodna odgovornost je pač širok pojem, ki presega zgolj pešce in avtomobile. Starš odgovarja za svojega otroka, voznik za svoj avto, lastnik za psa, posamenik za hišo, policaj za pištolo... ",
    "user": "St235"
  },
  {
    "message": "Starš odgovarja za svojega otroka Na papirju morda. Če bi jaz ne imel sreče in omenjenga otroka butnil - hitrost bi bila majhna ampak otrok je brez čelade, asfalt pa trd tako da je možen 'izplen' karkoli, kakšno kazen bi dobil njegov starš za \"malomarno skrb za otroka\"?  Mene bi nataknili na kol ker da sm z divjanjem ubil nedolžnega otroka. Posledica splošne gonje in linč-principa, kako hitrost ubija. ",
    "user": "WarpedGone"
  },
  {
    "message": " St235 je 1. dec 2011 ob 11:22 izjavil:Objektivna škodna odgovornost je pač širok pojem, ki presega zgolj pešce in avtomobile. Starš odgovarja za svojega otroka, voznik za svoj avto, lastnik za psa, posamenik za hišo, policaj za pištolo...  Šur, ampak ne kar apriori. Kriv, brez da se dokaže krivda. A zastopš? Mene moti ta odnos do tega pojma. Češ, gololastništvo te naredi krivega. Kot je bilo to zaslediti na začetku teme.  Odgovornost v primeru, da je voznik v OP postu vozil po pravilih, je na njegovi strani nična. Kakor hitro je bil znotraj predpisanih pravil. Brez nebuloz, kot je deljena odgvornost iz naslova manjših poškodb če bi vozil malenkost počasneje. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Šur, ampak ne kar apriori. Kriv, brez da se dokaže krivda. A zastopš? Mene moti ta odnos do tega pojma. Češ, gololastništvo te naredi krivega. Kot je bilo to zaslediti na začetku teme.  Objektivna odgovornost po definiciji pomeni odgvornost za škodo brez neposredne krivde. Tako, da vsi zgoraj našteti primeri prenesejo odgovornost na nekoga tretjega brez da bi tretji dejansko storil nek prekršek. Tako je lastnik hiše kriv če nekomu pade cegel na glavu, pa četudi je ta nekdo motil njegvo posest. Enako velja za ugrize psa. Enako če 5 letni otrok razbije šipo, ga ni mogoče kazensko preganjat, starš pa še vedno plača škodo. Pa delavec, ki se poškoduje je upravičen do odškodnine ne glede na to, če z strani delodajalca ni bilo kršitve.  Odgovornost v primeru, da je voznik v OP postu vozil po pravilih, je na njegovi strani nična. Kakor hitro je bil znotraj predpisanih pravil.  Ni in ne sme bit res, to da ni storil prekrška ga ne sme razrešit odgovornosti, ker upravlja nevarno stvar. Potemtakem tudi lastnik psa ni odgovoren če pes nekoga ugrizne? Ali pa če ti z strehe pade cegel na glavo? Ali pa če tvoj otrok razbije šipo?  Ti pa še enkrat povdarjam: Objektivna odgovornost je omejna z krivdno odgovornostjo drugega. Tako, da je voznik objektivno sicer odgovoren za škodo, ki jo povzroči se pa ta odgovornost ustrezno zmanjša glede na ravnanje pešca.  Tako pač ni isto, če sredi belega dneva na preglednem odseku povoziš pešca, ki sicer prečka cesto brez da bi se prepričal, da to lahko stori varno, ti pa med vožnjo ravno šariš po navigaciji ali če se enako zgodi v nepreglednem oviku ob 4h zutraj in je pešec po vrhu še pijan in brez kresničke.  Kazenska odgovorst je v obeh primerih 100% na strani pešca, odškodninska pa v prvem primeru pade tudi na voznika. ",
    "user": "St235"
  },
  {
    "message": ">Dejstvo je, da avto ki gre 10km/h na uro povzroči manj škode kot avto ki gre 50km/h na uro, tem fizikalnim zakonom se žal ni mogoče  Niti ne. Povzroči manj ali enako, mogoče celo več.  Če ti povozi nogo pri 10 te bo čisto pohabil kakor pri 50  Lahko pa se probaš pritisnit ob zid ene hiše pri 0km/h z avtom. Samo da spustiš sklopko pa te zdrobi kakor jajce. Pa je hitrost = 0. ",
    "user": "Pyr0Beast"
  },
  {
    "message": " Pyr0Beast je 1. dec 2011 ob 12:12 izjavil:>Dejstvo je, da avto ki gre 10km/h na uro povzroči manj škode kot avto ki gre 50km/h na uro, tem fizikalnim zakonom se žal ni mogoče  Niti ne. Povzroči manj ali enako, mogoče celo več.  Če ti povozi nogo pri 10 te bo čisto pohabil kakor pri 50  Lahko pa se probaš pritisnit ob zid ene hiše pri 0km/h z avtom. Samo da spustiš sklopko pa te zdrobi kakor jajce. Pa je hitrost = 0.   Daj ne bluzi, prosim za statistiko, ki kaže na to, da pešci pri trkih z 10 ali 30km/h v večini utrpijo enako poškodbe kot pri 50km/h. ali pa primerjavo kjer je edina spremenljivka hitrost vozila in mi najdi primere ko vozilo pri 50km/h v enakih okoliščinah naredi manj škode kot vozilo pri 10km/h?   Brez nebuloz, kot je deljena odgvornost iz naslova manjših poškodb če bi vozil malenkost počasneje.  Se strinjam, zgornja utemeljitev za objektivno odgovornost je nebuloza, ker potemtakem bi kot je že bilo predlagano morali uvesti omejitev 5km/h. Utemeljitev objektivne odgovornosti temelji na tem, da voznik ni stroil vsega kar je mogoče pričakovat od njega, da bi zmanjšal škodo. V konkretnem priemru namreč ne govori otemu, adje voznik delno odgovoren zato ker je vozil 50km/h in ne 10 km/h ampak o tem ,da ni pravočasno pričel z zaviranjem s čimer bi zmanjšal škodo. ",
    "user": "St235"
  },
  {
    "message": "Da ne bomo samo o avtomobilih ,ker to na tem forumu vzbudi čisto preveč čustvenih reakcij.  Poglejmo naprimer primer psa, ki nekoga ugrizne. Tudi, če je bil pes pripet in na zasebni lastnini in je posameznik motil posest oziroma se po njej gibal brez dovoljenja lastnika, bo lastnik odgovarjal za napad, ker je pes nevarna stvar.  Če pa seveda lastnik dokaže, ad je obiskovalec namenoma ignoriral opozorilo, zlezel čez ograjo, spustil psa iz kletke pa je seveda druga zgodba. V odnosu avto pešec ni nič drugače. Če se bo pešec lotil pijan prečkat cesto v nerepglednem delu ceste brez kersničke, to seveda presega koncept objektivne odgovornosti. ",
    "user": "St235"
  },
  {
    "message": " St235 je 1. dec 2011 ob 12:21 izjavil:Poglejmo naprimer primer psa, ki nekoga ugrizne. Tudi, če je bil pes pripet in na zasebni lastnini in je posameznik motil posest oziroma se po njej gibal brez dovoljenja lastnika, bo lastnik odgovarjal za napad, ker je pes nevarna stvar.  Exactly Lakotnik. Samo tale primer je bolj voda na moj mlin, kot pa na tvoj. Iz razloga common sensea. Ki je pri tem institutu zatajil oz. je, objektivno odgovornost v tem smislu, en filozof (izvora ne poznam) \"potegnil iz riti\".  Sori, ampak ni vse zlato, kar se navidez sveti oz. ti na faksu servirajo na krožniku. V kakšno stvar je pametno podvomit in ne samo vpit, da tako mora bit. Zakaj? ",
    "user": "Keyser Soze"
  },
  {
    "message": "Nihče ne vpije ničesar, niti mi na faksu niso kaj dosti serviral, ker kljub zmotnem prepričanju na tem forumu nisem študiral prava. Včasih je pač treba bit sposoben debato držat na nivoju ideje, namesto da jo spuščaš na osebni nivo.  Exactly Lakotnik. Samo tale primer je bolj voda na moj mlin, kot pa na tvoj. Iz razloga common sensea.  Lahko prosim utemeljiš, kaj s tem hočeš povedat? Z primerom sem hotel poveda, da ker nismo v ZDA te kršitev nekoga ne razreši odgovorsnoti v celoti. Enako je v zgoraj omenjenem primeru, zgolj to da ej nekdo lezel po tvojem dvorišču ko ne bi smel, te ne razreši odgovornosti, da ga je ugriznil pes. Enako velja za avto. Samo dejstvo, da je pešec povzročil prekšek še ne pomeni, da si razrešen objektivne odgovornosti. ",
    "user": "St235"
  },
  {
    "message": " St235 je 1. dec 2011 ob 12:13 izjavil:Pyr0Beast je 1. dec 2011 ob 12:12 izjavil:>Dejstvo je, da avto ki gre 10km/h na uro povzroči manj škode kot avto ki gre 50km/h na uro, tem fizikalnim zakonom se žal ni mogoče  Niti ne. Povzroči manj ali enako, mogoče celo več.  Če ti povozi nogo pri 10 te bo čisto pohabil kakor pri 50  Lahko pa se probaš pritisnit ob zid ene hiše pri 0km/h z avtom. Samo da spustiš sklopko pa te zdrobi kakor jajce. Pa je hitrost = 0.   Daj ne bluzi, prosim za statistiko, ki kaže na to, da pešci pri trkih z 10 ali 30km/h v večini utrpijo enako poškodbe kot pri 50km/h. ali pa primerjavo kjer je edina spremenljivka hitrost vozila in mi najdi primere ko vozilo pri 50km/h v enakih okoliščinah naredi manj škode kot vozilo pri 10km/h?   Prvo se ti potrudi najdi statistiko ki kaže da avto pri 10km/h ne more povzročiti smrtne poškodbe ",
    "user": "Pyr0Beast"
  },
  {
    "message": " St235 je 1. dec 2011 ob 12:09 izjavil:Šur, ampak ne kar apriori. Kriv, brez da se dokaže krivda. A zastopš? Mene moti ta odnos do tega pojma. Češ, gololastništvo te naredi krivega. Kot je bilo to zaslediti na začetku teme.  Objektivna odgovornost po definiciji pomeni odgvornost za škodo brez neposredne krivde. Tako, da vsi zgoraj našteti primeri prenesejo odgovornost na nekoga tretjega brez da bi tretji dejansko storil nek prekršek. Tako je lastnik hiše kriv če nekomu pade cegel na glavu, pa četudi je ta nekdo motil njegvo posest. Enako velja za ugrize psa. Enako če 5 letni otrok razbije šipo, ga ni mogoče kazensko preganjat, starš pa še vedno plača škodo. Pa delavec, ki se poškoduje je upravičen do odškodnine ne glede na to, če z strani delodajalca ni bilo kršitve.  Odgovornost v primeru, da je voznik v OP postu vozil po pravilih, je na njegovi strani nična. Kakor hitro je bil znotraj predpisanih pravil.  Ni in ne sme bit res, to da ni storil prekrška ga ne sme razrešit odgovornosti, ker upravlja nevarno stvar. Potemtakem tudi lastnik psa ni odgovoren če pes nekoga ugrizne? Ali pa če ti z strehe pade cegel na glavo? Ali pa če tvoj otrok razbije šipo?  Ti pa še enkrat povdarjam: Objektivna odgovornost je omejna z krivdno odgovornostjo drugega. Tako, da je voznik objektivno sicer odgovoren za škodo, ki jo povzroči se pa ta odgovornost ustrezno zmanjša glede na ravnanje pešca.  Tako pač ni isto, če sredi belega dneva na preglednem odseku povoziš pešca, ki sicer prečka cesto brez da bi se prepričal, da to lahko stori varno, ti pa med vožnjo ravno šariš po navigaciji ali če se enako zgodi v nepreglednem oviku ob 4h zutraj in je pešec po vrhu še pijan in brez kresničke.  Kazenska odgovorst je v obeh primerih 100% na strani pešca, odškodninska pa v prvem primeru pade tudi na voznika.    Si ti prepričan v to, kar pišeš? Delavec upravičen do odškodnine, tudi če ni krivde delodajalca. Tu si pa vsekal mimo, če ostaneš samo pri tej trditvi. ",
    "user": "Aston_11"
  },
  {
    "message": "@Lakotnik Ideja se ne širi sama, ponvadi jo širijo posamezniki. In tukaj tolčt popolnoma mimo ad personam IMO ni mogoče. Sploh če oseba vztraja pri svojem brez nekih pravih argumentov. Se mi pa vseeno zdi, da ni bilo tako hudo, kot si predstavljaš.  Amerika ali ne Amerika. Me ne zanima. Samo nemogoče je normalno funkcionirat in prevzemat odgovornost če te baše \"objektivna odgovornost\", kot jo navajaš ti. Dejtvo, da si ti storil vse zdravorazumsko potrebno, da se določen dogodek prepreči je dovolj da te opere krivde. V celoti. Vsekakor pa tale institut ne pripomore k zdravorazumskosti na način, kot si ga razlagate tu. Sori.  To da te ugrizne pes na mojem dvorišču, kateri je lepo privezan k uti ali celo zaprt v pesjaku, je izključno krivda tebe. Vse drugo je IMO nebuloza oz. zgrešeno razmišljanje, ki vodi v uvajanje nesorazmernih ukrepov oz. zastraševanje, po domače. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Prvo se ti potrudi najdi statistiko ki kaže da avto pri 10km/h ne more povzročiti smrtne poškodbe   On tega ni trdil, zato si ne zmišljuj stvari pa raje podpri svoje trditve. Podtikati zna vsak kmet v gostilni. ",
    "user": "Mavrik"
  },
  {
    "message": "Bemti, danes skačem brez razloga, sorry mavrik.  jaz govorim o tem, da je kroelacija med hitrostjo in poškodbami. Ne o tem ali bo kdo mrtev, ampak o tem ,da se z večjo hitrosjo v enakih okoliščinah povzroči večja škoda.  Keyser Soze je 1. dec 2011 ob 13:05 izjavil:@Lakotnik Ideja se ne širi sama, ponvadi jo širijo posamezniki. In tukaj tolčt popolnoma mimo ad personam IMO ni mogoče. Sploh če oseba vztraja pri svojem brez nekih pravih argumentov. Se mi pa vseeno zdi, da ni bilo tako hudo, kot si predstavljaš.  Amerika ali ne Amerika. Me ne zanima. Samo nemogoče je normalno funkcionirat in prevzemat odgovornost če te baše \"objektivna odgovornost\", kot jo navajaš ti. Dejtvo, da si ti storil vse zdravorazumsko potrebno, da se določen dogodek prepreči je dovolj da te opere krivde. V celoti. Vsekakor pa tale institut ne pripomore k zdravorazumskosti na način, kot si ga razlagate tu. Sori.  To da te ugrizne pes na mojem dvorišču, kateri je lepo privezan k uti ali celo zaprt v pesjaku, je izključno krivda tebe. Vse drugo je IMO nebuloza oz. zgrešeno razmišljanje, ki vodi v uvajanje nesorazmernih ukrepov oz. zastraševanje, po domače.   Če prav razumem: moje stališče, ki ga podpira in dokuzuje obtoječa zakonodaja (obligacijski zakonik) je popolnoma zgrešno in nima pravilne argumentacije. Med tem ko ti imaš prav zato, ker si prepričan, da je res kar govoriš?  In ja, če me tvoj pes ugrizne na tvojem dvorišču, si odškodnisko odgovoren. ",
    "user": "St235"
  },
  {
    "message": " Aston_11 je 1. dec 2011 ob 12:51 izjavil:St235 je 1. dec 2011 ob 12:09 izjavil:Šur, ampak ne kar apriori. Kriv, brez da se dokaže krivda. A zastopš? Mene moti ta odnos do tega pojma. Češ, gololastništvo te naredi krivega. Kot je bilo to zaslediti na začetku teme.  Objektivna odgovornost po definiciji pomeni odgvornost za škodo brez neposredne krivde. Tako, da vsi zgoraj našteti primeri prenesejo odgovornost na nekoga tretjega brez da bi tretji dejansko storil nek prekršek. Tako je lastnik hiše kriv če nekomu pade cegel na glavu, pa četudi je ta nekdo motil njegvo posest. Enako velja za ugrize psa. Enako če 5 letni otrok razbije šipo, ga ni mogoče kazensko preganjat, starš pa še vedno plača škodo. Pa delavec, ki se poškoduje je upravičen do odškodnine ne glede na to, če z strani delodajalca ni bilo kršitve.  Odgovornost v primeru, da je voznik v OP postu vozil po pravilih, je na njegovi strani nična. Kakor hitro je bil znotraj predpisanih pravil.  Ni in ne sme bit res, to da ni storil prekrška ga ne sme razrešit odgovornosti, ker upravlja nevarno stvar. Potemtakem tudi lastnik psa ni odgovoren če pes nekoga ugrizne? Ali pa če ti z strehe pade cegel na glavo? Ali pa če tvoj otrok razbije šipo?  Ti pa še enkrat povdarjam: Objektivna odgovornost je omejna z krivdno odgovornostjo drugega. Tako, da je voznik objektivno sicer odgovoren za škodo, ki jo povzroči se pa ta odgovornost ustrezno zmanjša glede na ravnanje pešca.  Tako pač ni isto, če sredi belega dneva na preglednem odseku povoziš pešca, ki sicer prečka cesto brez da bi se prepričal, da to lahko stori varno, ti pa med vožnjo ravno šariš po navigaciji ali če se enako zgodi v nepreglednem oviku ob 4h zutraj in je pešec po vrhu še pijan in brez kresničke.  Kazenska odgovorst je v obeh primerih 100% na strani pešca, odškodninska pa v prvem primeru pade tudi na voznika.    Si ti prepričan v to, kar pišeš? Delavec upravičen do odškodnine, tudi če ni krivde delodajalca. Tu si pa vsekal mimo, če ostaneš samo pri tej trditvi.   Maš prav, objektivna odgovornost je na relaciji delodajalec/delavec/stranka. In sicer delodajalec odgovarja za škodo, ki jo je naredil delavec. Tudi če je do škode prišlo brez krivde delodajalca.  Konkretno na relaciji delodajalec/delavec pa se objektivna odgoovornost vidi po tem, da delavcu, ki se poškoduje na delu pripada 100% nadomestilo za odsotnost. ",
    "user": "St235"
  },
  {
    "message": " St235 je 1. dec 2011 ob 14:48 izjavil:Če prav razumem: moje stališče, ki ga podpira in dokuzuje obtoječa zakonodaja (obligacijski zakonik) je popolnoma zgrešno in nima pravilne argumentacije. Med tem ko ti imaš prav zato, ker si prepričan, da je res kar govoriš?  In ja, če me tvoj pes ugrizne na tvojem dvorišču, si odškodnisko odgovoren.  Ja, in tvoje stališče ni nujno pravilno če je tako zapisano v zakonodaji. Kot sem rekel, in hvala da posredno na takle način vseskozi pritrjuješ mojim trditvam, razvoj ne pride skozi status quo, niti tako, da tisto kar je v pisani besedi vzamemo za absolutno resnico ali pravico.  Pač, anomalije obstajajo in ostajajo, treba jih pa bo spremeniti. Tale institut je ena od takšnih zadev. Rak družbe so to say, nekaj kar bolj zavira kot pa omgoča napredek. Zakaj tako, pa kar mal pomisli skozi tvoj primer psa, ki grize lopova. In kakšni ukrepi so zadostni, da od tebe kot lastnika psa odpade vsaka trohica krivde za neljubi dogodek. ",
    "user": "Keyser Soze"
  },
  {
    "message": "In ja, če me tvoj pes ugrizne na tvojem dvorišču, si odškodnisko odgovoren. Tudi če se porežeš na steklu mojega okna, katerega si razbil, ko si vdiral? Za razbito steklo si sam kriv, enako kot si sam kriv če stopiš na jasno označen teritorij nevarnega psa.  Pravnikom manjka ZKP. ",
    "user": "WarpedGone"
  },
  {
    "message": "Nihče ni prisiljen imeti nevarnega psa na dvorišču. Če ga ima, ga ima zaradi lastne odločitve. S to odločitvijo pa prevzame tudi odgovornost za škodo, ki jo bo ta nevaren pes morda kdaj povzročil. Enako je z avtom. Nihče ti ne drži pištole na glavo in te sili v vožnjo. Vožnja z avtomobilom je tvoja prosta odločitev. In če se odločiš voziti naokrog v nevarnem stroju, s tem tudi prevzameš odgovornost za škodo, ki jo s tem morebiti povzročiš. ",
    "user": "frudi"
  },
  {
    "message": " WarpedGone je 1. dec 2011 ob 15:37 izjavil:In ja, če me tvoj pes ugrizne na tvojem dvorišču, si odškodnisko odgovoren. Tudi če se porežeš na steklu mojega okna, katerega si razbil, ko si vdiral? Za razbito steklo si sam kriv, enako kot si sam kriv če stopiš na jasno označen teritorij nevarnega psa.  Pravnikom manjka ZKP.   Postavil si primer, nato povedal svojo rešitev, in jo podtaknil \"pravnikom\".  Nato si na podlagi kritike svoje lastne rešitve ugotovil, da pravnikom manjka ZKP.  Hura za argumentirano debato! :) ",
    "user": "Ziga Dolhar"
  },
  {
    "message": " St235 je 1. dec 2011 ob 14:55 izjavil:Aston_11 je 1. dec 2011 ob 12:51 izjavil:St235 je 1. dec 2011 ob 12:09 izjavil:Šur, ampak ne kar apriori. Kriv, brez da se dokaže krivda. A zastopš? Mene moti ta odnos do tega pojma. Češ, gololastništvo te naredi krivega. Kot je bilo to zaslediti na začetku teme.  Objektivna odgovornost po definiciji pomeni odgvornost za škodo brez neposredne krivde. Tako, da vsi zgoraj našteti primeri prenesejo odgovornost na nekoga tretjega brez da bi tretji dejansko storil nek prekršek. Tako je lastnik hiše kriv če nekomu pade cegel na glavu, pa četudi je ta nekdo motil njegvo posest. Enako velja za ugrize psa. Enako če 5 letni otrok razbije šipo, ga ni mogoče kazensko preganjat, starš pa še vedno plača škodo. Pa delavec, ki se poškoduje je upravičen do odškodnine ne glede na to, če z strani delodajalca ni bilo kršitve.  Odgovornost v primeru, da je voznik v OP postu vozil po pravilih, je na njegovi strani nična. Kakor hitro je bil znotraj predpisanih pravil.  Ni in ne sme bit res, to da ni storil prekrška ga ne sme razrešit odgovornosti, ker upravlja nevarno stvar. Potemtakem tudi lastnik psa ni odgovoren če pes nekoga ugrizne? Ali pa če ti z strehe pade cegel na glavo? Ali pa če tvoj otrok razbije šipo?  Ti pa še enkrat povdarjam: Objektivna odgovornost je omejna z krivdno odgovornostjo drugega. Tako, da je voznik objektivno sicer odgovoren za škodo, ki jo povzroči se pa ta odgovornost ustrezno zmanjša glede na ravnanje pešca.  Tako pač ni isto, če sredi belega dneva na preglednem odseku povoziš pešca, ki sicer prečka cesto brez da bi se prepričal, da to lahko stori varno, ti pa med vožnjo ravno šariš po navigaciji ali če se enako zgodi v nepreglednem oviku ob 4h zutraj in je pešec po vrhu še pijan in brez kresničke.  Kazenska odgovorst je v obeh primerih 100% na strani pešca, odškodninska pa v prvem primeru pade tudi na voznika.    Si ti prepričan v to, kar pišeš? Delavec upravičen do odškodnine, tudi če ni krivde delodajalca. Tu si pa vsekal mimo, če ostaneš samo pri tej trditvi.   Maš prav, objektivna odgovornost je na relaciji delodajalec/delavec/stranka. In sicer delodajalec odgovarja za škodo, ki jo je naredil delavec. Tudi če je do škode prišlo brez krivde delodajalca.  Konkretno na relaciji delodajalec/delavec pa se objektivna odgoovornost vidi po tem, da delavcu, ki se poškoduje na delu pripada 100% nadomestilo za odsotnost.    Sem domneval, da misliš na odškodninsko odgovornost.  WarpedGone je 1. dec 2011 ob 15:37 izjavil:In ja, če me tvoj pes ugrizne na tvojem dvorišču, si odškodnisko odgovoren. Tudi če se porežeš na steklu mojega okna, katerega si razbil, ko si vdiral? Za razbito steklo si sam kriv, enako kot si sam kriv če stopiš na jasno označen teritorij nevarnega psa.  Pravnikom manjka ZKP.   Zanimiva je sodba v Ameriki, kje pa drugje, kjer so v mcdolandsu polili pijačo po tleh, čez nekaj časa pa si jim je na isti pijači spodrsnilo in ker delavci niso počistili politega, so uni, ki so polili, dobili nekaj soldov. Za ameriške pojme, malo, samo cca 30 ali nekaj takega tisočakov.  ZKP pa je zakon o kazenskem postopku, za katerega pa ne vem, kaj dela tu? ",
    "user": "Aston_11"
  },
  {
    "message": "Hehe, Lakotnik, kdaj ti bo jasno, da se pri avtih vse konca? V prometu ima vsak pravico upostevati lastna pravila in edino njegova interpretacija je pravilna.  V bistvu me res skrbijo ljudje, ki me obkrozajo. Ker oni imajo pravico ne samo dvomiti v zakon (kar mimogrede imajo), lahko ravnajo tudi v nasprotju z zakonom, ce menijo, da le-ta ni dober. Hura za te svobodne duhove, svetilnike v konformisticni temi!  Problem je mogoce v tem, da s tem ogrozajo vse, ki se ravnajo po zakonu. Da zmecem na kup nekaj cvetk.  Folk ne razume, da se posameznik lahko ob pravilnem ravnanju izogne tudi objektivni odgovornosti (zavira, se izogiba, zapre psa v kletko, oznaci njegov teritorij ... v glavnem, naredi vse kar je v njegovi moci in sodisce ga ne bo spoznalo za krivega). Nasprotno bo kriv, ce ni zaviral, ce je psa samo priklenil, ne pa tudi oznacil teritorija, ce je postavil neoznaceno minsko polje na svoji zemlji...  Ocitno vozniki (ki so gotovo marsikdaj tudi sami pesci) mislijo, da pesci namerno tvegajo tezko poskodbo ali celo smrt, ker se jim gladko j*be za vse ostale. Pesec tisocekrat precka razlicne ceste in lahko se zgodi, da enkrat spregleda, preslisi, se na kakrsenkoli nacin spravi v nevarno situacijo. In v tistem trenutku je zelo dobro, ce je udelezen priseben voznik, ki poskusa karseda omiliti posledice.   Objektivna odgovornost sili vsakega voznika ves cas, da je pozoren in odgovoren. Ce karikiram, v primeru da taksnega zakona ne bi bilo, bi lahko vsakic povozil pesca, ki nepravilno precka cesto. V bistvu bi lahko postal serijski morilec, brez da sem po zakonu kriv. In to pac ne gre.  Ampak se enkrat, ce dokazes (in to obicajno ni tezko), da nisi objektivno odgovoren, nisi kriv. In pika. ",
    "user": "mikic007"
  },
  {
    "message": "Žiga: Hura za argumentirano debato! :) Poglej se v ogledalo. A pazi, da ne poči. ",
    "user": "WarpedGone"
  },
  {
    "message": "Hura za ad hominem! ",
    "user": "Ziga Dolhar"
  }
]