[
  {
    "message": "Kaj uporabt.  1. Ledice se mio zdijo ful švoh, pa še drage pridejo k jih moraš več kupt.  Zdej kaj kupt. Cold cathode iz mlakoma, al 220V žarnco. A je kdo že probal z tistimi, ki so narejene za akvarije in so modre barve, so pa tut 220 pridejo pa okoli 3 jurje. Barva pa mora bit obvezno plava. Tukej pa ni debate. ",
    "user": "Yacksy"
  },
  {
    "message": "Ja in zakaj sprašuješ druge kaj vgradit. če si potem sam odgovoriš na vprašanje. Naredi tako da bo všeč tebi in ne drugim, ane. Lahko pa ti svetujem, de se splača vgradit modro katodo, ter poleg nje še UV žarnico, tako boš dobil modro vijolično svetlobo, ob kateri se oči kar topijo od miline :) ",
    "user": "HardFu"
  },
  {
    "message": "Se opravičujem, res sem mal narobe zastavu vrašanje. Kar sem mislu je.  Kakšno jakost svetlobe oddaja Cold cathode iz malkoma, al se mi bolj splača nabavt navadno 220V in jo štrihnat. Sam to se mislu, če jo je kdo mogoče že nabavu in porobal.  ",
    "user": "Yacksy"
  },
  {
    "message": "no, jst sm kupu tisto katodo pa kar lu[tno sveti, dovolj ya moje potrebe.  Lp ",
    "user": "smilyxx"
  },
  {
    "message": "Katoda kar močno sveti vendar ni moteča. Če pa boš dal v gajbo žarnico in jo pofarbal nikoli ne boš dobil niti primerljive svetlobe, kot jo oddaja katoda  (razen če maš na razpolago 500SIT denarnih sredstev :) končni besedi: kupi katodo   ",
    "user": "HardFu"
  },
  {
    "message": "Spet se nismo narobe razumel; spet sem se mal zjebal ko sem napisal žarnica. S tem nisem mislu navadne 100w žarnice ampak neonko z navadno belo svetlobo, ki bi jo pol štrihnu da bi svetila modro (okol 1100SIT)  Cold cathode pa je posebej za računalniško osvetljavo narejena neonka, ki deluje na 12V in v Mlakomu stane dobrih 5 čukov.  Vprašanje je kakšna je razlika v svetilnost, katera lepši zgleda  Kolk pa stane UV neonka?  ",
    "user": "Yacksy"
  },
  {
    "message": "Kupi ono pri mlacomu. Če ne druzga boš bogal ko se ti bo plinska grela. Ne greje se plin ampak tito vezje ki je med grlom in svetilnim delom žarnice. Poleg tega ti bo lepše svetila cold katoda kot poštrihana žarnca.  jebiga, za lepoto se trpi ",
    "user": "SkIDiver"
  },
  {
    "message": "Pa kul sveti? Da je ne bom doma vštekal in ugotovil, da se kupil en velik drnč. Pa kolk ponuca ta napravca? Da mi ne bo zmankal štroma za AMD-ja..... ",
    "user": "Yacksy"
  },
  {
    "message": "to pa neb vedu. Naj povejo tisti, ki imajo zadevo . Mislm, da porabi ravno ne veliko. ",
    "user": "SkIDiver"
  },
  {
    "message": "svetilnost ni ravno \"vau\" je pa dovolj zame, recimo da bi rabu ene dve, da bi lepo svetlo (kot po raznih case galerijah) ",
    "user": "the_unborn"
  },
  {
    "message": "Ni panike fantje, itak ti oni pr mlakomu pokaže kako sveti (ker majo eno v exponatu), in če ti ni všeč pač ne vzameš...Pokuri pa zelo malo, saj jo priklopiš na molex  (= tisti port k je za diske in cdrome, za tiste, ki ne veste kaj to je :) Kar se pa tiče one pobarvane pa ti ne priporočam, ker se strinjam s SkiDiverjem  ",
    "user": "HardFu"
  },
  {
    "message": "Vem kaj je molex in ravno to me teži, da je v OC sistemu že tako in tako preveč porabnikov, že tako je napajač preobramenjen pol pa gor prključiš še eno neonko...... Če gledam na to, potem se mi bolj dopade 220V varjanta. Pa še šaltrje na sprednji strani ohišja mam 220V, tako da tut tuki ne bo problem. ",
    "user": "Yacksy"
  },
  {
    "message": "Ja sam k boš tist barvu bo po vsej vrjetnosti čudn zgledal.... ",
    "user": "fRiK0"
  },
  {
    "message": "Alienu-W je pa kar dobr ratal. Bom probal pa povedal kako stvari zgledajo. ",
    "user": "Yacksy"
  },
  {
    "message": "Sem kupu 14W neonko in vse pripadajoče, jo poštrihal z marin blau barvo za steklo pa stvar zgleda resnično kul. Pa še cenejš čez prideš. Čaka me samo še vgradnje v sistem. Bom poročal..... ",
    "user": "Yacksy"
  }
]