[
  {
    "message": "Menu \"Check for Updates\" javi: There is no new version available at this time.  na utorrent.com pa je novejša verzija. A komu ta funkcija deluje? ",
    "user": "MrStein"
  },
  {
    "message": "A imaš 2.x? ",
    "user": "darkolord"
  },
  {
    "message": "Ne, 3.0. ",
    "user": "MrStein"
  },
  {
    "message": "Kot vidim na ut strani so šli sedaj na 3 različne verzije free plus remote  Lahko da je to razlog. ",
    "user": "amigo_no1"
  },
  {
    "message": "Kako? Tri novejše verzije so, pa javi, da ni nobene? A to komu pravilno deluje? ",
    "user": "MrStein"
  },
  {
    "message": "Sem zdaj na enem PC, ko ima še verzijo 2.x.y, probal, pa tam isto javi, da ni novejše verzije. ",
    "user": "MrStein"
  },
  {
    "message": "Men je update check itaq deloval samo ene 2x, pol pa je kar misteriozno crknil. Go figure. ",
    "user": "RejZoR"
  },
  {
    "message": "Nova verzija je itak bedibedna. ",
    "user": "Furbo"
  },
  {
    "message": "Zanimivo, če to vprašam na uradnem forumu, hitro izbrišejo sporočilo brez obrazložitve. ",
    "user": "MrStein"
  },
  {
    "message": "Aha, sem zdaj na IRC izvedel: we put new versions on the \"check for updates\" system when we're confident they're ready to go on it ",
    "user": "MrStein"
  },
  {
    "message": "Naj si porinejo nekam ta uTorrent! Transmission FTW! ",
    "user": "Nextor"
  },
  {
    "message": "OMG skor 4MB velik bloat. ",
    "user": "RejZoR"
  },
  {
    "message": "Ravno si ogledujem ta programček in je zares impresiven. Po 10 minutnem brskanju po spletu ga bom definitivno preizkusil. Celo med top 5-10 je prišel to leto in se izbolšuje. Razen tega sem zasledil še qBittorent, ki ima ogromno funkcij... ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Vsekakor priporočam! Verjetno ima veliko folka slabe izkušnje iz DD-WRT-ja s zatarelo verzijo 1.92, ampak sploh ni bil problem v transmissi-onu, ampak v samem še bolj zastarelem DD-WRT-ju...  TP-LINK WR1043ND + OpenWRT (zadnji iz trunka) + Transmission 2.42 (samo deamon, brez ostale navlake...) + Transmission Remote GUI (za slo prevod pocukajte na privat...) = zmagovalna kombinacija! Prišparate na štromu, do deamona lahko dostopate iz vseh compov v omrežju in tudi vso vsebino lahko sharete v vse compe v omrežju in še povezavo lahko regulirate s QOS-om!  ",
    "user": "Nextor"
  }
]