[
  {
    "message": "..da morm jest locevat smeti, zato da firme k se ukvarjajo z reciklazo vec zasluzjo. whats up with that. ",
    "user": "gendale"
  },
  {
    "message": "Tudi meni ni to jasno, s tem da se položnice višajo. ",
    "user": "RockyS"
  },
  {
    "message": "In v čem je fora, da ne stresaš smeti kar na ulico, tako da smetarji več zaslužijo, kot bi sicer? ",
    "user": "zavajon"
  },
  {
    "message": "nekateri imamo dobro srce  oz. nekateri hocejo skrbeti za okolje/naravo. ",
    "user": "sailex"
  },
  {
    "message": "No, pa pomislimo. Če vsak Slovenec porabi 5 minut na dan za ločevanje odpadkov...  - odpadki ločeno potujejo na zbirna mesta. Papir, steklo itd. v reciklažo. Reciklažna podjetja imajo manj stroškov in \"balasta\", ki jim sicer otežuje delo. Njihova bilanca se izboljša, kar nekoliko potisne ekonomski IN ekološki indikator navzgor.  Se ne pritožujem. Čudi me, da so eni tako sebični, da bi raje denar vrgli ven skozi okno kot da bi ga pametno porabili. ",
    "user": "Mipe"
  },
  {
    "message": "glede na to da opravljam del njihovega dela in da oni lahko po reciklaži prodajo pridobljene surovine, bi pričakoval manjše plačilo ",
    "user": "gendale"
  },
  {
    "message": "Pa ne delaj tega. In oni ne bodo več odvažali oz. ti bodo napisali račun.  Kaj zdaj? ",
    "user": "Mipe"
  },
  {
    "message": "večinoma vse mečem v koš za ostale odpadke razen plastenk/steklenic, ki jih je pa čisto enostavno ločit ",
    "user": "gendale"
  },
  {
    "message": "Potem je problem v tem, ker ne znaš ločevati ali ker si prelen? ",
    "user": "Bananovec"
  },
  {
    "message": "Takole temo sem že odprl, pisal raznim inštitucijam, pa ni blo nobenega haska. Me pa isto jezi, ja. ",
    "user": "lonz"
  },
  {
    "message": "Vprašanje teme se glasi zakaj se je odvoz smeti ob reciklaži podražal(del recikliranja jim je prihranjen saj se to vrši že pri posameznikih)  Štos je da so podjetja ki to odvažajo izkoristila priliko in ob spremembi vse skupaj podražala(bi rekel tipično) in z tem ustvarili neprijeten priokus k reciklaži.  In kaj se sedaj dogaja, ko ljudem omeniš reciklažo jim šine skozi glavo podražanje in celo principi kaj bom recikleru je ja še dražje kot pa prej.... ",
    "user": "mihec87"
  },
  {
    "message": "..da morm jest locevat smeti, zato da firme k se ukvarjajo z reciklazo vec zasluzjo.  a ti bi namerno nagajal da ja ne bi smetarji zaslužili več kot zaslužijo  ...  ločevanje odpadkov na daljši rok zniža ceno kumunalnih storitev ",
    "user": "Matev"
  },
  {
    "message": " Bananovec je 15. dec 2011 ob 20:11 izjavil:Potem je problem v tem, ker ne znaš ločevati ali ker si prelen?  v stanovanju nimam prostora za ločene koše  za ene stvari je nejasno v kateri koš spadajo  biološki odpadki ne smejo bit v vrečki (v čem naj jih hranim doma, če ni zaprto v vrečki začne smrdet)  isto plačam če ločujem ali pa če dajem v 'ostale odpadke' >ločevanje odpadkov na daljši rok zniža ceno kumunalnih storitev a zato so danes dražje kot 10 let nazaj  al kak daljši rok imaš ti v mislih ",
    "user": "gendale"
  },
  {
    "message": " Matev je 15. dec 2011 ob 20:16 izjavil:..da morm jest locevat smeti, zato da firme k se ukvarjajo z reciklazo vec zasluzjo.  a ti bi namerno nagajal da ja ne bi smetarji zaslužili več kot zaslužijo  ...  ločevanje odpadkov na daljši rok zniža ceno kumunalnih storitev   Not in my country. ",
    "user": "RockyS"
  },
  {
    "message": "isto plačam če ločujem ali pa če dajem v 'ostale odpadke'  ja vidiš zato pa imaš naziv  ... saj trenirkarja je tudi če je imel do fula radiator odprt pa okno poleg odprto - enako stalo  pa so potem števce namontirali  trenirkarji sedaj šparajo... ampak a so res mogli bit števci se trenirkar ne more drugače spametovati? ",
    "user": "Matev"
  },
  {
    "message": "Samo res  zakaj zbiramo kosovne odpadke na en kup tik ob cesti?  Oni služijo z njimi, naj jih oni sami po stopnišču in iz bajte!  DOL Z LENOBO DRŽAVNIH PODJETIJ, ŽIVELA LENOBA DRŽAVLJANOV! ",
    "user": "Mipe"
  },
  {
    "message": " Matev je 15. dec 2011 ob 20:16 izjavil:..da morm jest locevat smeti, zato da firme k se ukvarjajo z reciklazo vec zasluzjo.  ločevanje odpadkov na daljši rok zniža ceno kumunalnih storitev   mislim da bo prej ljubljanica nazaj tekla kot pa zaradi recikliranja dobili manjšo položnico za komunalne storitve..  (karikirano)Ja no saj računica verjetno gre samo takole npr. odvoz smeti pred recikliranje 50eur->uvedba recikliranja 50eur+5%zraven->čez neki cajta pocenitev zaradi recikliranja 5%manj pa smo na istem kot prej.  Sem pa definitivno za recikliranje, treba je začet pri izvoru ne šele na smetišču..  Gendale če smrdi se dobijo kante z pokrovom.. ",
    "user": "mihec87"
  },
  {
    "message": "spet en varčevalni ukrep države. ",
    "user": "Blinder"
  },
  {
    "message": "mislim da bo prej ljubljanica nazaj tekla kot pa zaradi recikliranja dobili manjšo položnico za komunalne storitve..  saj ni fora v tem da bi ti imel neposredno manjšo položnico  ampak lahko ceneje kupiš kakšno zadevo ker se je material recikliral  ... ampak za tako gledanje ne smeš biti vkalupljen ",
    "user": "Matev"
  },
  {
    "message": "Nekdo mora varčevati, če ne državljani, pa država. ",
    "user": "Mipe"
  },
  {
    "message": "Sem pa definitivno za recikliranje, treba je začet pri izvoru ne šele na smetišču..  skratka si za ampak naredil pa ne bi nič ",
    "user": "Matev"
  },
  {
    "message": " gendale je 15. dec 2011 ob 20:16 izjavil:Bananovec je 15. dec 2011 ob 20:11 izjavil:Potem je problem v tem, ker ne znaš ločevati ali ker si prelen?  za ene stvari je nejasno v kateri koš spadajo  biološki odpadki ne smejo bit v vrečki (v čem naj jih hranim doma, če ni zaprto v vrečki začne smrdet)   Ponekod v tujini komunalnih storitev ni na poloznici in se s tem ne ukvarjajo, placajo posredno, komunalna podjetja pa so v obcinski lasti. Tam je dobro poskrbljeno za locevanje, nihce se ne pritozuje kaj dosti.  Bioloske odpadke lahko odlagamo v vrecki, saj nihce ne more pricakovati, da bos nesel vedno neko vedro iz bloka ali uporabljal posebne vrecke. Domnevam, da imajo nacin, kako to plastiko na preprost nacin izlocit (nek blazen tehnoloski problem to ne bi smel biti..).  Se pa strinjam, da ce imamo ze vse tako trotlziher, bi lahko bilo tudi pri smeteh enako. Namrec, na vsaki embalazi napisano, kam se odvrze (stevilcni sistem, slikce..). Vem, da pri plastiki obstajajo neke cifre, dobro bi bilo imeti enoten sistem. Kombinirane embalaze bi morali mocno omejiti. Pravzaprav pogresam resno prizadevanje za ureditev embalaze na neki evropski ravni, kjer bi neka ekspertna skupina izdala standarde za vso embalazo, kaj lahko vsebuje, koliko je je lahko ipd. Zakaj bi moral izkljucno uporabnik skrbeti za cistejse okolje, ce lahko ze v osnovi zmanjsamo tezave s smetmi? Pa ne mi s cenami, ker bi tipizirana embalaza gotovo bila cenejsa, kot sedaj, ko imas n oblik, materialov, barv in vsega. ",
    "user": "mikic007"
  },
  {
    "message": " Matev je 15. dec 2011 ob 20:27 izjavil:Sem pa definitivno za recikliranje, treba je začet pri izvoru ne šele na smetišču..  skratka si za ampak naredil pa ne bi nič   Iz kere riti si to potegnil..Nikjer nisem napisal da mi je problem reciklirat.. Ves prehod bi bil precej prijetnejši za ljudi če nebi zraven nabili položnice..   Tisti prihranek se pa zna hitro kje vmes pobasat in na koncu ni razlike.. ",
    "user": "mihec87"
  },
  {
    "message": "ker bi tipizirana embalaza gotovo bila cenejsa, kot sedaj, ko imas n oblik, materialov, barv in vsega.   socializem  hmmm  to smo že imeli  ena kokta, en benko gres, čokolino in čokolešnik in tomos avtomatik Ves prehod bi bil precej prijetnejši za ljudi če nebi zraven nabili položnice..   a pa ti veš da današnji potrošnik odvrže bistveno več smeti kot včerajšnji ",
    "user": "Matev"
  },
  {
    "message": "Čigava krivda pa je to? Potrošnikova, ki kupuje več manjših stvari (več embalaže)? Ali proizvajalčeva/prodajalčeva, ki nudi tovrstne produkte, večjim pakiranjem pa se izogiba kot hudič križa? ",
    "user": "Mipe"
  },
  {
    "message": " Matev je 15. dec 2011 ob 20:32 izjavil: a pa ti veš da današnji potrošnik odvrže bistveno več smeti kot včerajšnji    In zakaj je bila ta podražitev ravno ob prehodu na recikliranje(dve muhi na en mah a)...Ne govorim o podražitvi izpred 20let pa do danes.. ",
    "user": "mihec87"
  },
  {
    "message": "Čigava krivda pa je to?  lahko je tudi moja, če to kaj spremeni zadevo In zakaj je bila ta podražitev ravno ob prehodu na recikliranje(dve muhi na en mah)..  ker recikliranje stane  včasih so smeti enostavno na deponijo odpeljali  ampak - ni neskončno prostora na deponijah  in predvsem ni neskončno zaloge surovin na našem planetu  slej ko prej je reciklaža nujna - a pač dražja kot impulzivno kopanje dobrin in trošenje iz polne sklede ",
    "user": "Matev"
  },
  {
    "message": " Matev je 15. dec 2011 ob 20:18 izjavil:isto plačam če ločujem ali pa če dajem v 'ostale odpadke'  ja vidiš zato pa imaš naziv  ... saj trenirkarja je tudi če je imel do fula radiator odprt pa okno poleg odprto - enako stalo  pa so potem števce namontirali  trenirkarji sedaj šparajo... ampak a so res mogli bit števci se trenirkar ne more drugače spametovati?  radiatorje imam večinoma zaprte, ker je že tko vroče  očitno so sosedje neumni in imajo odprte do konca ",
    "user": "gendale"
  },
  {
    "message": " Mipe je 15. dec 2011 ob 20:02 izjavil:No, pa pomislimo. Če vsak Slovenec porabi 5 minut na dan za ločevanje odpadkov...  - odpadki ločeno potujejo na zbirna mesta. Papir, steklo itd. v reciklažo. Reciklažna podjetja imajo manj stroškov in \"balasta\", ki jim sicer otežuje delo. Njihova bilanca se izboljša, kar nekoliko potisne ekonomski IN ekološki indikator navzgor.  Se ne pritožujem. Čudi me, da so eni tako sebični, da bi raje denar vrgli ven skozi okno kot da bi ga pametno porabili.    S tem ni čisto nič narobe in je celo fajn :D .  Je pa problem, ko moraš za to da je odpadek sprejemljiv za reciklažo oprati in pri tem porabiti litre in litre čiste vode in deterigenta (ribje konzerve, mastne plastične vrečke ...). Nevem mogoče je to celo pod črto celo ekološko sprejemljivo ampak ni pa perfektno. Verjetno še nismo sposobni reciklirati mastnih vrečk ali pa firme prelagajo njihovo delo in stroške na gospodinjstva? Vaše mnenje ... ",
    "user": "cholt45"
  },
  {
    "message": "Ribjo konzervo pač popucaš s kosom kruha. Podrgneš po notranjosti in dober tek. ",
    "user": "Mipe"
  },
  {
    "message": "A kdo ve kako gre financni tok pravzaprav pri smeteh. Razen to da na koncu jaz dobim racun za komunalo. Kdo placa komunalo, recikliranje, kdo odkupi material za recikliranje kam gre ta denar ipd.. ",
    "user": "kunigunda"
  },
  {
    "message": "in pri tem porabiti litre in litre čiste vode in deterigenta  resno b ise vpraša lpo tvojem zdravju v kolikor resnično pereš ribje konzerve z detergentom  jao , kdo odkupi material za recikliranje kam gre ta denar ipd..  kdorkoli in če je ceneje - potem ti dobiš cenejši vc papir iz recikliranega materiala ali pač karkoli ",
    "user": "Matev"
  },
  {
    "message": "Takšna so navodila komunalnega podjetja ki reciklira, nisem si tega jaz zmislil.  @Mipe: Mi je glih zmanjkalo kruha   EDIT:  V rumeno vrečo odlagamo tisto embalažo, ki nam ostane, ko odstranimo ali porabimo vsebino - izprano in stisnjeno embalažo kot je plastična embalaža (PET plastenke skupaj z etiketo in zamaškom, jogurtove lončke, vrečke in folije, embalažno plastiko živil in čistil, plastično posodo in drugo manjšo plastično embalažo), kovinska embalaža (pločevinke pijač, konzerve prehrambenih izdelkov, kovinski pokrovi in zamaški ter druga kovinska embalaža) in sestavljena embalaža (tetra pak embalaža od mleka, sokov, omak ipd.).   ",
    "user": "cholt45"
  },
  {
    "message": "Haha, nic ni ceneje. Vsak strmi za zasluzkom, in bo cene kvecjemu ohranil konkurencne, zaradi reciklaze pa bo pri stroskih prisparal. ",
    "user": "kunigunda"
  },
  {
    "message": "in bo cene kvecjemu ohranil konkurencne, zaradi reciklaze pa bo pri stroskih prisparal.   no saj razumeš ",
    "user": "Matev"
  },
  {
    "message": "to ze razumem, ne razumem pa zakaj bi moral jaz locevati zaradi tega. Ker ceneje ne bom posledicno zato kupoval. Bom pa zato imel vec vrst smeti v stanovanju in se mi s tem zivljenjska povrsina zmanjsa. Skratka, podoben larifari kot pri globalnem segrevanju. ",
    "user": "kunigunda"
  },
  {
    "message": " Matev je 15. dec 2011 ob 20:37 izjavil:Čigava krivda pa je to?  lahko je tudi moja, če to kaj spremeni zadevo In zakaj je bila ta podražitev ravno ob prehodu na recikliranje(dve muhi na en mah)..  ker recikliranje stane  včasih so smeti enostavno na deponijo odpeljali  ampak - ni neskončno prostora na deponijah  in predvsem ni neskončno zaloge surovin na našem planetu  slej ko prej je reciklaža nujna - a pač dražja kot impulzivno kopanje dobrin in trošenje iz polne sklede   Ja kako sedaj prej so odvrgli na smetišče(ni bilo ravno zastonj) in proizvajalci rabili pridobit nove surovine,sedaj ločimo in te \"odpadke\" odkupijo proizvajalci pretopijo in ponovno ponudijo naprej(zlomka kljub temu se je odvoz podražal), čakam na pocenitev na dolgi rok....  Bolje bi bilo rečti recikliranje bo dražje pa basta ne pa nek fob v oči ja recikliraje bo cenejše.. ",
    "user": "mihec87"
  },
  {
    "message": " Matev je 15. dec 2011 ob 20:32 izjavil:ker bi tipizirana embalaza gotovo bila cenejsa, kot sedaj, ko imas n oblik, materialov, barv in vsega.   socializem  hmmm  to smo že imeli  a pa ti veš da današnji potrošnik odvrže bistveno več smeti kot včerajšnji   Nisem imel v mislih popolnoma enakih embalaz, se posebej pa ne samo 1 produkta, v kar si ti posplosil zadevo in se precej osmesil. Mocno dvomim, da bi se kdo pritozeval, ce bi bil dober izdelek zapakiran v neko nevpadljivo embalazo. V bistvu bi potrosniku celo omogocili, da se odloci na podlagi kvalitete in cene, ne oblike in barve embalaze.   Da pa sedaj ustvarimo vec smeti pa ni v celoti potrosnikova krivda, saj tudi pri najboljsi volji le tezko zmanjsas kolicino le-teh.   Seveda cinicen si vedno lahko, ampak to je samo prepoznava problema, ne resitev. ",
    "user": "mikic007"
  },
  {
    "message": "ne razumem pa zakaj bi moral jaz locevati zaradi tega.   saj ti ni treba  lahko celo ponagajaš in smeti odvžeš zraven koša  te bo stalo enko kot če jih vržeš v koš (samo nihče te ne sme videti)  Mocno dvomim, da bi se kdo pritozeval, ce bi bil dober izdelek zapakiran v neko nevpadljivo embalazo. močno se motiš ",
    "user": "Matev"
  },
  {
    "message": " Matev je 15. dec 2011 ob 20:40 izjavil: resno b ise vpraša lpo tvojem zdravju v kolikor resnično pereš ribje konzerve z detergentom jao    No če že vprašaš je z mojim zdravjem trenutno vse OK (tok, tok). ",
    "user": "cholt45"
  },
  {
    "message": " Matev je 15. dec 2011 ob 20:40 izjavil: kdorkoli in če je ceneje - potem ti dobiš cenejši vc papir iz recikliranega materiala ali pač karkoli   Pa dobiš ceneje(ali raje to razliko vmesni členi pobašejo)? ",
    "user": "mihec87"
  },
  {
    "message": "slej ko prej bi se zadušili v lastnih smeteh  oziroma bi plačevali mnogo preveč za sortiranje smeti  a ni bolje da vsak sam malce posortira na začetku verige  in s tem olajša celotni krog reciklaže  planet vam bo hvaležen - mogoče ne z denarjem - pa z čistejšim okoljem itd... ",
    "user": "Matev"
  },
  {
    "message": ">Pa dobiš ceneje(ali raje to razliko vmesni členi pobašejo)? pobašejo in pol še podražijo za 10% ker je njihov izdelek kao ekološki in zato dražji ",
    "user": "gendale"
  },
  {
    "message": "(ali raje to razliko vmesni členi pobašejo)?   zakon ponudbe in povpraševanja  če je tu nek zaslužek - bo pač konkurenca nastala itd... ",
    "user": "Matev"
  },
  {
    "message": "V nasprotnem primeru pa Neapeljski scenarij:     Smetišča se zafilajo, podjetja nehajo odvažat smeti in se zgodi to. Z ločevanjem in reciklažo pa le del odpadkov gre na smetišča. ",
    "user": "Mipe"
  },
  {
    "message": " Matev je 15. dec 2011 ob 20:49 izjavil:ne razumem pa zakaj bi moral jaz locevati zaradi tega.   saj ti ni treba  lahko celo ponagajaš in smeti odvžeš zraven koša  te bo stalo enko kot če jih vržeš v koš (samo nihče te ne sme videti)  Mocno dvomim, da bi se kdo pritozeval, ce bi bil dober izdelek zapakiran v neko nevpadljivo embalazo. močno se motiš   Ker nisi sposoben napisati argumentirane povedi, moram biti zadovoljen s tvojimi enostavcnicami ali kako? Embalaza ima svojo funkcijo, ce jo izpolnjuje bo potrosnikova potreba zadovoljena. To, da se pretirava pri pakiranju je se dodatni marketinski trik, ki ga uporabnik mora placati. V primeru tipizacije (ki bi jo pac folk sprejel, kot je prepoved kajenja, locevanje ipd.) bi nekaj malega stroskov odpadlo, se vedno pa bi imel popolnoma enak in enako dobro zasciten produkt v normalni embalazi (se vedno bi se lahko graficno razlikovala, le materiali bi bili najbolj primerni. Le kaj bi bilo pri tem tako slabega? ",
    "user": "mikic007"
  },
  {
    "message": "dobro zasciten produkt v normalni embalazi (se vedno bi se lahko graficno razlikovala, le materiali bi bili najbolj primerni. Le kaj bi bilo pri tem tako slabega?  fora je v tem da ko nekdo reče reciklirajte  se zbunijo nekateri ter začno reševati kar celotne svetovne probleme kot recimo ti s tvojo zamislijo o tipski embalaži (samo da ne bi bilo potrebno reciklirati)  ... ni tema embalaža te je itak vedno več  tema je reciklaža te embalaže ",
    "user": "Matev"
  },
  {
    "message": " Matev je 15. dec 2011 ob 20:52 izjavil:slej ko prej bi se zadušili v lastnih smeteh  oziroma bi plačevali mnogo preveč za sortiranje smeti  a ni bolje da vsak sam malce posortira na začetku verige  in s tem olajša celotni krog reciklaže  planet vam bo hvaležen - mogoče ne z denarjem - pa z čistejšim okoljem itd...   To tako more bit človeku jasno da se zaradi teh razlogov reciklira-samo če ti človeku rečeš sedaj pa ne boš več metal vse v eno kanto boš mel več kant pa boš sortiral ob tem pa mu dvigneš račun(si bo mislu pejt v 3pm).. ",
    "user": "mihec87"
  },
  {
    "message": "ne boš več metal vse v eno kanto boš mel več kant pa boš sortiral ob tem pa mu dvigneš račun(si bo mislu pejt v 3pm).. ja ker ne razume  in ne vidi celotne slike - reciklaža je vedno dražja kot jemanje iz polne sklede  ... ampak kot je že nekdo ugotovil - polne sklede ni več ",
    "user": "Matev"
  },
  {
    "message": " Matev je 15. dec 2011 ob 20:59 izjavil:ne boš več metal vse v eno kanto boš mel več kant pa boš sortiral ob tem pa mu dvigneš račun(si bo mislu pejt v 3pm).. ja ker ne razume  in ne vidi celotne slike - reciklaža je vedno dražja kot jemanje iz polne sklede  ... ampak kot je že nekdo ugotovil - polne sklede ni več   No torej tiste famozne pocenitve verjetno ne bo.. ",
    "user": "mihec87"
  },
  {
    "message": "No torej tiste famozne pocenitve verjetno ne bo..   evo  ko spet ne zastopiš  v primeru nereciklaže bi cena narasla še bolj  get it? ",
    "user": "Matev"
  },
  {
    "message": "Mi lahko pove kdo razloge zakaj bi bilo smeti nenormalno vec zdej kot pa pred 10,15 leti ? Zaradi stroskov so embalaze se zmeraj enako velke glede na vsebino, prebivalcev ni tolk vec, zapravljamo isto kot smo takrat... ",
    "user": "kunigunda"
  },
  {
    "message": "Lej, recikliram, ni panike, vse, po pravilih. Hkrati se trudim priti skozi z manj smetmi in ce gledam druge, mi lepo uspeva.  In ko se pogovarjas o problemu, se menda lahko tudi o samem izvoru le-tega, ne samo o kurativi, vsaj upam. Se posebej, ce je dejansko izvedljivo. Ze sedaj imas tisoc standardov o embalazah, dodati nekaj zraven verjetno ne bi sprozilo nekega globalnega problema.   Dejstvo je, da bomo morali se kaj vec, kot samo reciklirati, ker kot si ze sam ugotovil (Matev), surovin ni neomejeno. Torej moras vzpostaviti sistem, ki bo lahko recikliral 100% (maksimalno, glede na moznosti) in hkrati porabljal najmanj surovin. To je seveda ideal in cilj se je priblizati, ce ga ze ne moremo doseci. Ker zdaj smo prekleto dalec.  Seveda pa bo potrebno poseci tudi v izdelavo produktov, saj se tam ustvari se vec smeti in porabi se vec surovin kot jih nabere koncni uporabnik. Ce gledas kvaliteto produktov v preteklosti in zdaj, verjetno ne rabim povedati, da gre vsaj za 2x zivljenjske dobe vecine tega v prid stari robi.   Kapitalizem ja, ampak glede na to, da ga ze precej reguliramo, ga lahko se tukaj malo. moje mnenje ... ",
    "user": "mikic007"
  },
  {
    "message": " Matev je 15. dec 2011 ob 20:16 izjavil:..da morm jest locevat smeti, zato da firme k se ukvarjajo z reciklazo vec zasluzjo.  a ti bi namerno nagajal da ja ne bi smetarji zaslužili več kot zaslužijo  ...  ločevanje odpadkov na daljši rok zniža ceno kumunalnih storitev     Matev je 15. dec 2011 ob 20:59 izjavil:ne boš več metal vse v eno kanto boš mel več kant pa boš sortiral ob tem pa mu dvigneš račun(si bo mislu pejt v 3pm).. ja ker ne razume  in ne vidi celotne slike - reciklaža je vedno dražja kot jemanje iz polne sklede  ... ampak kot je že nekdo ugotovil - polne sklede ni več  zdj se pa odloči kjero je res ",
    "user": "gendale"
  },
  {
    "message": "Mi lahko pove kdo razloge zakaj bi bilo smeti nenormalno vec zdej kot pa pred 10,15 leti ?  sicer ni ravno odgovor a ampak vseeno  zato ker so se nabrale v teh letih zdj se pa odloči kjero je res res je to da se tebi zdi recikliranje nepotrebno, ker ne dobiš neposredno denarja od tega ",
    "user": "Matev"
  },
  {
    "message": " kunigunda je 15. dec 2011 ob 21:04 izjavil:Mi lahko pove kdo razloge zakaj bi bilo smeti nenormalno vec zdej kot pa pred 10,15 leti ? Zaradi stroskov so embalaze se zmeraj enako velke glede na vsebino, prebivalcev ni tolk vec, zapravljamo isto kot smo takrat...   Zato ker smeti od lani ne izginejo čez noč..  Če gledaš nekateri odpadki rabijo 10+let da razpadejo...in če vsako leto napraviš 1000ton smeti.. Pa pred 10-timi leti se je uporabljalo manj plastike ipd.. ",
    "user": "mihec87"
  },
  {
    "message": " kunigunda je 15. dec 2011 ob 21:04 izjavil:Mi lahko pove kdo razloge zakaj bi bilo smeti nenormalno vec zdej kot pa pred 10,15 leti ? Zaradi stroskov so embalaze se zmeraj enako velke glede na vsebino, prebivalcev ni tolk vec, zapravljamo isto kot smo takrat...   Ustvari se veliko, veliko, veliko vec in ti kupis ogromno vec razlicnih produktov, kot si jih 20 let nazaj. Ampak glede na vprasanje, takrat se nisi kaj dosti kupoval.  Niti ne bom zacel nastevati, zakaj zdaj ustvarimo (v gospodinjstvu) vsaj 80% semti vec, ker vsak, ki je takrat kupoval reci, to ve. ",
    "user": "mikic007"
  },
  {
    "message": "Odvoz odpadkov bi bil cenejši če bi ti in tvoji sosedje pristali da tik zraven vas zgradijo odlagališče odpadkov. Pa ne samo to, še rento bi dobival. Si za? ",
    "user": "fosil"
  },
  {
    "message": "Kje to piše da se je pred leti uporabljajo manj plastike ? ",
    "user": ";-)"
  },
  {
    "message": "zadeva je zelo enostavna  reciklaža je mogoče res malce zoprna zadeva  a olajša ravnanje z odpaki in posledično zniža (oziroma prepreči) nenormalno visoke stroške ki bi nastali če ne bi reciklirali Kje to piše da se je pred leti uporabljajo manj plastike ?  moji stari starši so jo komaj poznali ",
    "user": "Matev"
  },
  {
    "message": ">Si za? ne, raje živim zraven odlagališča jederskih odpadkov  večja renta, pa še smrdi ne ",
    "user": "gendale"
  },
  {
    "message": " ;-) je 15. dec 2011 ob 21:09 izjavil:Kje to piše da se je pred leti uporabljajo manj plastike ?   Malo pomisli včasih je bilo v trgovini neprimerno več papirnatih vrečk,danes za vsako stvar polivinilasta(no se spreminja saj so se začele uporabljati razgradljive),npr jajca že imajo neke plastične škatle itd..Vpraši fotra kolikokrat je 20let nazaj pil kokakolo,cockto,vodo iz trgovinske plastične flaše.. ",
    "user": "mihec87"
  },
  {
    "message": " ;-) je 15. dec 2011 ob 21:09 izjavil:Kje to piše da se je pred leti uporabljajo manj plastike ?   Verjetno marsikje, pomaga pa tudi logika in kaksna fotografija trgovine in povprecnega doma danes in \"pred leti\". Pa saj je jasno, sadja leta nazaj nisi dobil drugace kot v leseni gajbi, v sadovnjaku ali tisti grdi reciklirani papirnati vreci, ki je meni se vedno ljuba. Racunalnikov, gospodinjskih aparatov, zabavne elektronike, oblacil, ma vsega, kar se spomnis si kupoval manj in se zapakirano je bilo v manj potratno embalazo.  Se sret papirja smo manj porabli, ker ni bil prijetno disec in mehak... ",
    "user": "mikic007"
  },
  {
    "message": "Azbest, živo srebro in druge škodljive snovi v gospodinjskih aparatih, žarnicah itd., vse to se je kar tako odlagalo v deponije. Npr. Iskrini kondenzatorji izpred 20-ih let so močno kontaminirali vodni vir na Krasu. ",
    "user": "Mipe"
  },
  {
    "message": "Iskrini kondenzatorji izpred 20-ih let so močno kontaminirali vodni vir na Krasu.  ampak kaj to enga trenirkarja briga zakaj bi on ločeval če pa ne dobi denarja od tega ",
    "user": "Matev"
  },
  {
    "message": " mikic007 je 15. dec 2011 ob 21:09 izjavil:kunigunda je 15. dec 2011 ob 21:04 izjavil:Mi lahko pove kdo razloge zakaj bi bilo smeti nenormalno vec zdej kot pa pred 10,15 leti ? Zaradi stroskov so embalaze se zmeraj enako velke glede na vsebino, prebivalcev ni tolk vec, zapravljamo isto kot smo takrat...   Ustvari se veliko, veliko, veliko vec in ti kupis ogromno vec razlicnih produktov, kot si jih 20 let nazaj. Ampak glede na vprasanje, takrat se nisi kaj dosti kupoval.  Niti ne bom zacel nastevati, zakaj zdaj ustvarimo (v gospodinjstvu) vsaj 80% semti vec, ker vsak, ki je takrat kupoval reci, to ve.   To sploh ni res da se veliko vec kupi. Sam izbira je vecja. No, so pa odgovorili ze zgoraj zakaj, nisem takoj pomislil da se pac nabirajo skozi leta :) Drgac btw sem jih kupoval tudi ze 30 let nazaj :P ",
    "user": "kunigunda"
  },
  {
    "message": " Mipe je 15. dec 2011 ob 21:15 izjavil:Azbest, živo srebro in druge škodljive snovi v gospodinjskih aparatih, žarnicah itd., vse to se je kar tako odlagalo v deponije. Npr. Iskrini kondenzatorji izpred 20-ih let so močno kontaminirali vodni vir na Krasu.   To je pa druga plat. V zadnjih 50 letih smo povsem unicili Slovenijo (tudi velik del sveta). Ce pogledamo samo reke, ki so bile takrat primerne za kopanje, danes vec ne in se veliko drugega. Pac folk se ni zavedal, velikokrat tudi ni bilo znanja.  Danes pa precej znanja ze imamo ter bistveno manj izgovorov. Ko bi le skombinirali to znanje s takratno skromnostjo, pa bi bilo na konju. ",
    "user": "mikic007"
  },
  {
    "message": "Ko sem bil v kanadi, smo ločevali smeti. Zraven kante si imel gajbice, eno za steklo, drugo za kovino, plastiko, .... Ko je smetarski kamion za kovino prišel mimo, je zvagal koliko je bilo kovine in to zapisal v računalnik, enako s steklom in plastiko. Na koncu meseca so od cene odvoza smeti odbili ceno za kovino, steklo in plastiko in si toliko manj plačal smeti. ",
    "user": "krneki0001"
  },
  {
    "message": "Nebivedu, to se mi zdi kar smiselno. ",
    "user": "kunigunda"
  },
  {
    "message": " kunigunda je 15. dec 2011 ob 21:17 izjavil:mikic007 je 15. dec 2011 ob 21:09 izjavil:kunigunda je 15. dec 2011 ob 21:04 izjavil:Mi lahko pove kdo razloge zakaj bi bilo smeti nenormalno vec zdej kot pa pred 10,15 leti ? Zaradi stroskov so embalaze se zmeraj enako velke glede na vsebino, prebivalcev ni tolk vec, zapravljamo isto kot smo takrat...   Ustvari se veliko, veliko, veliko vec in ti kupis ogromno vec razlicnih produktov, kot si jih 20 let nazaj. Ampak glede na vprasanje, takrat se nisi kaj dosti kupoval.  Niti ne bom zacel nastevati, zakaj zdaj ustvarimo (v gospodinjstvu) vsaj 80% semti vec, ker vsak, ki je takrat kupoval reci, to ve.   To sploh ni res da se veliko vec kupi. Sam izbira je vecja. No, so pa odgovorili ze zgoraj zakaj, nisem takoj pomislil da se pac nabirajo skozi leta :) Drgac btw sem jih kupoval tudi ze 30 let nazaj :P   Potem nisi zivel v Sloveniji ali pa si imel pac veliko vec pod palcem, kot navadni Slovenec, med katere se stejem sam. Ne vem, kdaj sem prvic kupil prekomerno pakirano meso v stacuni, zagotovo ne '90, takrat je k nam ta stil stacun, kot jih poznamo danes, se prihajal. Radensko smo kupovali v flasaj, tudi sok, pivo ... Gospodinjskih aparatov si nismo privoscili na 5 let, nikoli, se na 10 ne. Zabavne elektornike pa niti nisem imel.   Imas selektiven spomin mogoce ali pa si zivel na veliki nogi. Upam na drugo.  *Ze samo odnasanje smeti iz bloka in velikost kosa, ki ga je imela nasa 5 clanska druzina, mi da vedeti, da sedaj ocitno porabimo vec vsega, tudi ali predvsem plastike. ",
    "user": "mikic007"
  },
  {
    "message": " krneki0001 je 15. dec 2011 ob 21:20 izjavil:Ko sem bil v kanadi, smo ločevali smeti. Zraven kante si imel gajbice, eno za steklo, drugo za kovino, plastiko, .... Ko je smetarski kamion za kovino prišel mimo, je zvagal koliko je bilo kovine in to zapisal v računalnik, enako s steklom in plastiko. Na koncu meseca so od cene odvoza smeti odbili ceno za kovino, steklo in plastiko in si toliko manj plačal smeti.  pri nas bi se to veselo kradlo ",
    "user": "gendale"
  },
  {
    "message": " Matev je 15. dec 2011 ob 21:09 izjavil:zadeva je zelo enostavna  reciklaža je mogoče res malce zoprna zadeva  a olajša ravnanje z odpaki in posledično zniža (oziroma prepreči) nenormalno visoke stroške ki bi nastali če ne bi reciklirali Kje to piše da se je pred leti uporabljajo manj plastike ?  moji stari starši so jo komaj poznali   Tvoji stari tud niso poznali kant za smeti vrjetno, za tak daleč nazaj ko je Jezus živel pa spet ne govorimo. ",
    "user": ";-)"
  },
  {
    "message": "gendale: kaj pa to tebe tako moti? Bodi vesel, da sploh odnašajo tvoje ODPADKE. ",
    "user": "Mipe"
  },
  {
    "message": "mipe: jaz bi bil eden od tistih ki bi kradli ",
    "user": "gendale"
  },
  {
    "message": " ",
    "user": "cholt45"
  },
  {
    "message": "Pa pojdi naokrog z karjolo pri naslednjem zbiranju kosovnih odpadkov. Pa še v kako trenirko se obleci, je moderno. ",
    "user": "Mipe"
  },
  {
    "message": "Niti ne. Glede aparatov je druga stvar, si jih nismo privoscili, samo to v bistvu ni govora zdaj ker niso smeti, govorim o smeteh ki se vsakodnevno mecejo v vrece, se prav to kar se stalno rabi. Dons so plastenke pa piksne, zdaj so flase, ampak velikost flas,piksen in plastenk glede na 1l tekocine ni bistveno razlicna. Stradal nisem, pac normalno. Ce je sedaj vec izbire se ne pomeni da zaradi tega vec kupujem, kupim tisto kar potrebujem. Pac normalen kos za smeti ki je bil v enem dnevu enako poln danes kot pred 20 leti. No mleko je takrat blo vecinoma v vreckah kar pomeni da je prazna embalaza bla manjsa :) Odpadkov ne locujem, zaradi prakticnih razlogov pa vse prazne kartonske embalaze, mleko ipd pac stisnem, da zasede cimmanj prostora v smeteh.   Zanima me, a tisti ki locujete to pravzaprav pocnete pri smetnjakih, ali ze doma polnite razlicne vrece ? ",
    "user": "kunigunda"
  },
  {
    "message": "Ravno sem se spomnil se na tiste kante srebrne ko so ble, tezke k ne vem kaj. Se kdo spomne iz katerga materiala so ble ? Vem sam da je ropotalo ko so jih praznili k ne vem kaj :P ",
    "user": "kunigunda"
  },
  {
    "message": " kunigunda je 15. dec 2011 ob 21:30 izjavil:Ravno sem se spomnil se na tiste kante srebrne ko so ble, tezke k ne vem kaj. Se kdo spomne iz katerga materiala so ble ? Vem sam da je ropotalo ko so jih praznili k ne vem kaj :P  Pločevina? ",
    "user": "Mipe"
  },
  {
    "message": "Kunigunda, ne vem, ce bi ti verjel, ampak vsak zase ve. Jaz vem, da je sedaj neprimerno vec pakiranja in ustvarim, kljub trudu da ne bi, veliko vec, kot takrat. Kje pa si sel v stacuno in nabavil toliko reci kot danes, mogoce v Avstriji vsake toliko, pri nas pa ne. Pa ne recem, da smo bili revezi, ampak se je kupovalo manj, vsega. Bom nastel, kar se spomnim, mogoce bos videl razliko:  - vcasih so bile vse flase vracljive, prakticno vse tekoce je bilo v njih (olje, radenska, sok, pivo, stil in se pocasi konca; vode nisem NIKOLI kupil vse do tega tisocletja)  - sadje vse v lesenih gajbah ali papirnih vrecah  - meso v papirju pri mesarju, enako sir in klobase  - tehnike skoraj ni bilo, sedaj pa ustvari precej embalaze, gledano na leto/zivljenje  - pralni prah je bil v kartonasti embalazi  - ogromno stvari, ki jih sedaj kupujemo, takrat sploh ni bilo za dobiti ali v bistveno manjsi kolicini  Tako se jaz spomnim 20ih let nazaj, ko si vsak dan praznil smeti zaradi higieni, ne, ker bi bil kos poln. Sedaj imamo vsi ali vecje kose, ali pa 4, za locevanje. Ce ne, super za tistega, ki mu uspe, bi rad slisal formulo. ",
    "user": "mikic007"
  },
  {
    "message": "Medtem, ko mi \"ločujemo\", Hrvati reciklirajo! ",
    "user": "lexios"
  },
  {
    "message": " lexios je 15. dec 2011 ob 21:43 izjavil:Medtem, ko mi \"ločujemo\", Hrvati reciklirajo!   In kako boš recikliral brez predhodnega ločevanja..? ",
    "user": "mihec87"
  },
  {
    "message": " lexios je 15. dec 2011 ob 21:43 izjavil:Medtem, ko mi \"ločujemo\", Hrvati reciklirajo!   Jasno, ko pa besede \"ločevanje\" nimajo. Leksična fora, kajne, lexikos. ",
    "user": "technolog"
  },
  {
    "message": " mikic007 je 15. dec 2011 ob 21:39 izjavil:Kunigunda, ne vem, ce bi ti verjel, ampak vsak zase ve. Jaz vem, da je sedaj neprimerno vec pakiranja in ustvarim, kljub trudu da ne bi, veliko vec, kot takrat. Kje pa si sel v stacuno in nabavil toliko reci kot danes, mogoce v Avstriji vsake toliko, pri nas pa ne. Pa ne recem, da smo bili revezi, ampak se je kupovalo manj, vsega. Bom nastel, kar se spomnim, mogoce bos videl razliko:  - vcasih so bile vse flase vracljive, prakticno vse tekoce je bilo v njih (olje, radenska, sok, pivo, stil in se pocasi konca; vode nisem NIKOLI kupil vse do tega tisocletja)  - sadje vse v lesenih gajbah ali papirnih vrecah  - meso v papirju pri mesarju, enako sir in klobase  - tehnike skoraj ni bilo, sedaj pa ustvari precej embalaze, gledano na leto/zivljenje  - pralni prah je bil v kartonasti embalazi  - ogromno stvari, ki jih sedaj kupujemo, takrat sploh ni bilo za dobiti ali v bistveno manjsi kolicini  Tako se jaz spomnim 20ih let nazaj, ko si vsak dan praznil smeti zaradi higieni, ne, ker bi bil kos poln. Sedaj imamo vsi ali vecje kose, ali pa 4, za locevanje. Ce ne, super za tistega, ki mu uspe, bi rad slisal formulo.   Sej res, uni rjavi skrniclji so bli, pa kuj ce je blo sadje mokro je slo cez. Mogoce me pa ze mal spomin zapusca :) Sam to so samo papir v zameno za plasticne vrecke. Ni neki razlike v kolicini. Ok, povratne steklenice so kr nardile svoje, zdej je pac ogromno plastike pa kartona, to je res. ",
    "user": "kunigunda"
  },
  {
    "message": "Pri nas vse lepo ločujemo, pa se mi to ne zdi neka velika umetnost. Imamo pač več posod za smeti, par korakov od vrat na ulici je ekološki otok, vse organsko pa fermentiram z kulturo mikroorganizmov in nato kompostiram. Ko imaš sistem utečen, avtomatsko mečeš na različne konce, sploh ne misliš več na to. So v življenju še veliko hujši zajebi od ločevanja odpadkov. ",
    "user": "Oberyn"
  },
  {
    "message": "Ko sem bil v kanadi, smo ločevali smeti. Zraven kante si imel gajbice, eno za steklo, drugo za kovino, plastiko, .... Ko je smetarski kamion za kovino prišel mimo, je zvagal koliko je bilo kovine in to zapisal v računalnik, enako s steklom in plastiko. Na koncu meseca so od cene odvoza smeti odbili ceno za kovino, steklo in plastiko in si toliko manj plačal smeti. Tako se to dela tam, kjer svoboda nekaj pomeni.  Pri nas je pa to še na totalitarno struno - prisilna tlaka al pa kazen. Če kej rečeš, si pa spljuvan, kako da ne spoštuješ okolja, države, družbe ...  ampak kaj to enga trenirkarja briga zakaj bi on ločeval če pa ne dobi denarja od tega Q.E.D. ",
    "user": "WarpedGone"
  },
  {
    "message": "Kaj imate s temi trenirkarji?  Na temo smeti pa: 1. koliko bi stal odvoz smeti, če ne bi ločevali? 2. koliko stane deponiranje danes in pred x leti? 3. a bi imel deponijo v bližini? kako blizu? 4. a se \"pridela\" manj ali več odpadkov kot pred x leti? 5. vam je res tako težko? 6. kako daleč imate različne kante? vse na kupu? 7. ima kdo podatke kako zgleda na primer na snagi finančno? dohodki... 8. kaj točno se da optimizirat? ",
    "user": "alphasaphir"
  },
  {
    "message": "6. 1,5km (ekološki otok) - ne hvala ",
    "user": "UNIVERZUM"
  },
  {
    "message": " UNIVERZUM je 16. dec 2011 ob 00:07 izjavil:6. 1,5km (ekološki otok) - ne hvala   To je defintivno predaleč! Papirja, bio, plastike, stekla - nič ni bližje? To je potem sramota. ",
    "user": "alphasaphir"
  },
  {
    "message": "Žal ne. So pred hišo kante za ostale odpadke za sortirane pač ne. Baje eko otok pripada na 160 prebivalcev. ",
    "user": "UNIVERZUM"
  },
  {
    "message": " ;-) je 15. dec 2011 ob 21:09 izjavil:Kje to piše da se je pred leti uporabljajo manj plastike ?   Tukaj je graf kako se količina skupnih odpadkov povečuje: http://kazalci.arso.gov.si/?data=indica...  Če pri tem upoštevaš, da smeti dosti hitreje nastajajo kot izginjajo ti bo hitro jasno zakaj je neobhodno da ločujemo odpadke, če ne želimo da nas zasuje.  ČE pogledaš sliko OD7-5, pa boš videl, da ravno z predelavo uspemo omejit povečanje skupne mase odpadkov, ki se odlagajo v naravo.  Drugače pa se sama količina komunalnih ni povečala bistveno v zadnjih petih letih http://kazalci.arso.gov.si/?data=indica..., kar je seveda posledica ločevanja na izvoru. Še vedno pa je kljub vsej reciklaži zaznati trend naraščanja komunalnih odpadkov v Sloveniji. ",
    "user": "St235"
  },
  {
    "message": "Dokler se cena smetarjenja ne zniža, ker naj uporabniki opravljamo njihovo delo, smeti romajo v skupno vrečko in skupni koš. ",
    "user": "para!"
  },
  {
    "message": "In več ljudi kot bo razmišljalo kot ti večja bo količina mešanih komunalnih odpadkov in višje bodo cene. Srčno upam, da čim prej uvedejo dejanski obračun po teži. potem bodo vsi ločevali kot zmešani. ",
    "user": "St235"
  },
  {
    "message": "Lakotnik, para ima prav. Če moramo ločevat, naj ceno spustijo, saj oni služijo s tem, ko mi opravljamo njihovo delo in oni potem firmam prodajo ločene odpadke za predelavo.  V tujini ti ločuješ in oni potem to tudi računajo in ti odbijajo od cene odvoza smeti. Pri nas je kaj takega utopija ker že kovino bodo cigoti pobral, ampak lahko bi pa začeli v tej smeri razmišljat.  Drugače pa pri meni je zelo malo smeti - kovinske zadeve (piksne, konzerve), tetrapaki(mleko, sokovi), steklo (nepovratna steklena embalaža, pa jo je zelo malo) in plastika. Ostalo vse zgori v peči ali pa gre v kompostnik. Na teden mogoče ena črna 30 do 50 litrska vreča vsega skupaj potuje v kante. In ja do ekološkega otočka se moram kar z avtom zapeljat, ker ga ni v bližini. ",
    "user": "krneki0001"
  },
  {
    "message": "Koliko dobijo komunalna podjetja za ločene odpadke, ki jih \"prodajo\" naprej? Prosim za ceno in vir, ker drugače prodajate buče. Za embalažo konkretno vem, da jo komunalna podjetja PREDAJO in ne prodajo koncesionarjem, ki jo predelujejo. Tako, da komunala od tega nima nič.  V tujini ti pol kurca ne odbijejo za ločevanje, edina razlika je da ali plačaš po dejaski kilaži, ali pa (primer kanade) imaš omejen volumen mešanih komunalnih odpadkov, ki jih lahko odložiš. Če poznaš primere, ker odvoz odpadkov stane manj kot v RS in se na račun reciklaže obračunajo popusti bom vesel vira.  Vsekakor pa bi takšne dileme rešili s striktnim obračunavanjem po kili/litru za mešane komunalne odpadke. 50 kg na mesec 1€, 100 kg 10€, 500 kg - 500€. Fair and square. PRedvsem pa ste vsi spergleda, da se je zaprla velika večina odlagališč in je danes cena za odvoz 500 kg smeti cc. 10x višja kot je bila. Torej bi, če bi želeli ohranit isto ceno morali ljudje pridelat samo 10% mešanih komunalnih odpadkov. Šele ko bomo to dosegli se lahko pogovarjamo o tem, da nam komunalna podjetja posredno zaračunavajo reciklažo. ",
    "user": "St235"
  },
  {
    "message": "joj ti vaši trenirkarji in cigoti. Kažete s prstom in na veliko iščete razloge zakaj vi ne ločujete, pri drugih, ne pa pri sebi.  Potem pa nič ločevat, nič odvoza smeti, neapelj style. Bo najceneje in vsi bomo imeli premalo prstov za kazat z njimi. ",
    "user": "alphasaphir"
  },
  {
    "message": "Če bolj natančno pogledamo embalažalo:  Imamo 4 akterje: Proizvajalce Porabnike Komunalno podjetje Družba za ravnanje z odpadki  Edini, ki tukaj karkoli dobi plačano za samo predelavo je zadnji v verigi. Družba za ravnanje z odpadki namreč dobi embalažnino (praktično davek oziroma okoljska dajatev) in prodaja reciklirano materijo.  Predvsem pa vsi pozabljate, da se vsaka reciklaža kot pridobitna dejavnost pod tržnimi pogoji ne splača. Zakaj pa mislite, da cigani sežigajo kable namesto da bi jih lupili in prodajal še plastiko? ",
    "user": "St235"
  },
  {
    "message": "gledaj na smeti kot denar, pa jih ne boš več metal stran. Ločevanje je treba jemati kot dodano vrednost smeti (denar, energija), žal so nas prisilili a drugače raje ne obrneš. Poglej z drugega vidika, bio odpadke na kompost (če imaš hišo), zakaj bi kupoval zemljo za rože. Papir ne bom dajal ciganom v kontejner, ampak zbiral za sosedove otroke, da dobi šola denar za končni izlet (pustimo kakšna je odkupna cena za šole, kjer itak otroke nategnejo za male pare)- gre za dobre geste, steklovino se da lepo ločit, plastenke in plastiko pa ovrednotit kot plastenek na hrvaškem po 0,5 kune. ",
    "user": "residual"
  },
  {
    "message": " St235 je 16. dec 2011 ob 09:51 izjavil:Vsekakor pa bi takšne dileme rešili s striktnim obračunavanjem po kili/litru za mešane komunalne odpadke. 50 kg na mesec 1€, 100 kg 10€, 500 kg - 500€. Fair and square.   Grše funkcije nisi mogel najt? Za deset ton odpadkov torej 230.000€, če gremo po takem trendu? Evo, pridelaš en mesec deset ton odpadkov (gradiš hišo recimo), pa lahko sam še pod vlak skočiš, ker tega ne odplačaš v lajfu. ",
    "user": "technolog"
  },
  {
    "message": " UNIVERZUM je 16. dec 2011 ob 01:14 izjavil:Žal ne. So pred hišo kante za ostale odpadke za sortirane pač ne. Baje eko otok pripada na 160 prebivalcev. To je fail. Ravno kante za ločene odpadke bi morale biti pred vsako bajto. Jaz pridelam poln koš embalaže/papirja/stekla na 2 dni, medtem ko mešane odpadke praznim enkrat na 14dni - praktično jih skoraj nič ni. Glede na deleže odpadkov v gospodinjstvih mislim, da bi bilo optimalno, da bi imeli pred vsako bajto BIO + embalaža + papir, na ekoloških otokih pa še steklo in mešane odpadke.  Poleg tega - v LJ imamo podzemne kontejnerje, ki imajo izjemno majhne luknje za odpadke - noter ne spraviš niti 2,5L embalaže za sladoled. Sem že v eni drugi temi omenil, da sem pisal na Snago ter dobil politični odgovor, da so luknje standardne in da se tako izognejo odlaganju raznih podjetnikov. Klinc jih gleda, od takrat se ne matram več in veliko embalažo (sladoled, detergenti, itd) odlagam na tla zraven kontejnerja. Razreza embalaže se pa res ne mislim it doma. ",
    "user": "energetik"
  }
]