[
  {
    "message": "pozdrav! se je že kaj v tej smeri spremenilo? pred časom vem,da slovenci nismo mogli prodajati prijavljeni na nemškem ebayu. je še vedno tako? ",
    "user": "yyyeb"
  },
  {
    "message": "Kolikor jaz vem ni bilo to nikoli tako?!   Jaz gotovo že več kot 6 let občasno kaj prodam po ebay.de, ebay.com in ebay.uk.  Torej se da. ",
    "user": "borges"
  },
  {
    "message": "ampak verjetno imaš kako nemško kreditno kartico (od nemške banke).? tore si prijavljen na .de in prodajaš tudi lahko. jaz lahko to počnem na ostalih, samo na .de negre. ",
    "user": "yyyeb"
  },
  {
    "message": "Prodajal na .de brez težav. ",
    "user": "LuGi"
  },
  {
    "message": "Account na ebayu je en in isti ne glede na to, kje si se prvič registriral. Jaz sem se na ebay.com, ker takrat drugih še ni bilo. Stroške sem plačeval najprej s slovensko Visa kartico, sedaj pa jih z PayPal-om, kjer plačujem seveda s slovensko Visa kartico, tako da lahko preko Visa kartice tudi dobim denar od prodanega. ",
    "user": "borges"
  },
  {
    "message": "Kaj nardim zdej k sm prodal izdelek na drazbi? Ali morem kontakterat kupca? ",
    "user": "matulci"
  },
  {
    "message": "Poslješ mu izdelek ?!?! ",
    "user": "Invictus"
  },
  {
    "message": "Sej se ni koncano sam je pa ze preko skrite cene ki sem jo postaviu ",
    "user": "matulci"
  },
  {
    "message": "Počakaš da je končano in da ti nakaže denar, šele potem mu pošlješ izdelek. ",
    "user": "errhec"
  },
  {
    "message": "Ali morem po koncani drazbi kupcu poslat kake podatke ali racun? Ali ima ze vse dobi na meil? ",
    "user": "matulci"
  },
  {
    "message": " matulci je 15. jan 2012 ob 01:48 izjavil:Ali morem po koncani drazbi kupcu poslat kake podatke ali racun? Ali ima ze vse dobi na meil?  V  A ve gdo? ",
    "user": "matulci"
  },
  {
    "message": "Vse dobi in samo stisne pay now  Seveda če si izbral PayPal drugače bo treba poslati podatke za nakazilo denarja ",
    "user": "LuGi"
  },
  {
    "message": " LuGi je 15. jan 2012 ob 11:06 izjavil:Vse dobi in samo stisne pay now  Seveda če si izbral PayPal drugače bo treba poslati podatke za nakazilo denarja     Ka pa ce j bank transfer k sm vnesu tud to moznost ",
    "user": "matulci"
  },
  {
    "message": "Ja, če si to vnesel, mu moraš poslati še sledeče (če nimaš to že nastavljeno, da se avtomatsko pošlje): IBAN (tvoj račun), BIC/SWIFT (koda tvoje banke), tvoje ime in naslov. ",
    "user": "opeter"
  },
  {
    "message": " opeter je 15. jan 2012 ob 11:49 izjavil:Ja, če si to vnesel, mu moraš poslati še sledeče (če nimaš to že nastavljeno, da se avtomatsko pošlje): IBAN (tvoj račun), BIC/SWIFT (koda tvoje banke), tvoje ime in naslov.    to sm ze nastavu k sm oglas pisu. Ka pa ce ne placa? ",
    "user": "matulci"
  },
  {
    "message": "Ja, če ne plača, ga lahko prijaviš eBayu. Vse pa je odvisno, kako se bosta zmenila. Prvo zadeve poskušaj rešiti mirno, če se le da. ",
    "user": "opeter"
  },
  {
    "message": " opeter je 15. jan 2012 ob 12:33 izjavil:Ja, če ne plača, ga lahko prijaviš eBayu. Vse pa je odvisno, kako se bosta zmenila. Prvo zadeve poskušaj rešiti mirno, če se le da.   kje pa vidim kam poslat? Kamo preko privat sporocila? ",
    "user": "matulci"
  },
  {
    "message": "Prodajas in osnov ne poznas? Vse pise na njihovem help desku http://pages.ebay.co.uk/help/index.html  Na kratko: Ko se avkcija zakljci/proda dobis na mail potrditev ter njegov naslov ali My eBay - Selling - izberes artikel - More actions in izberes zeljeno operacijo..na koncu tudi potrdis mark as sent (da kupec prejme mail da si zadevo poslal) ",
    "user": "LuGi"
  },
  {
    "message": " LuGi je 15. jan 2012 ob 13:34 izjavil:Prodajas in osnov ne poznas? Vse pise na njihovem help desku http://pages.ebay.co.uk/help/index.html  Na kratko: Ko se avkcija zakljci/proda dobis na mail potrditev ter njegov naslov ali My eBay - Selling - izberes artikel - More actions in izberes zeljeno operacijo..na koncu tudi potrdis mark as sent (da kupec prejme mail da si zadevo poslal)    Ko placa nardim to ne? Malo se se lovim prvic prodajam ",
    "user": "matulci"
  },
  {
    "message": "Fantje ali se na ebayu prodaja z davkom? rečmo js prodajam neki za 2000 je to cena z davkom ali brez? če js izdam racun mu ga morem izdat za 1600 če j 20 davka ne? ",
    "user": "matulci"
  },
  {
    "message": "Zdravo! Ko hočen neko stvar nastaviti za prodajo zahteva ebay.de od mene naslednje podatke! - Name der Bank* (Nur deutsche Bankkonten) - Kontonummer* - Bankleitzahl*  Ne vem katera številka je kaj! Prosim če mi kdo pomaga preko spodnje slike!   [URL=http://imageshack.us/photo/my-images/44... ",
    "user": "yyyeb"
  },
  {
    "message": "To je samo za nemce, piše (Nur deutsche Bankkonten)  Uporabi google translate drugič  Sicer pa res nevem kaj zahtevajo dodatnega, prilepi celoten screenshot strani ",
    "user": "LuGi"
  },
  {
    "message": "Živjo,  Tudi sam želim nekaj prodati preko nemškega ebaya, vendar nikakor nemorem izklopiti funkcije za avkacijsko prodajo. Problem imam tudi z določanjem pošiljanja. Berem forume in podobne strani, vendar že dva dni brez uspeha.  Počas imam vsega dovolj, zato bi prosil nekoga, ki stvar obvlada, da mi stvari razloži (inštrukcije, proti plačilu)  Zainteresirani naj se prosim javi na tel 031333895.   hvala,  lp ",
    "user": "vrho"
  },
  {
    "message": "Tam, ko imaš za vpisat ceno pri avkciji pusti prazno in klikni malo višje gor na \"festpreis\". Tako boš izklopil avkcijo in določil ceno za takojšen nakup. Kaj te pa pri poštnini bega? ",
    "user": "Alamar"
  },
  {
    "message": "Pri 5 točki, kjer vnašaš glede cene in dostave nimam nobene možnosti za festpreis. Glede poštnine imam prvo možnost Deutschland, potem pa še druge možnosti kot evropska unija, vendar ne morem izklopiti prve za nemčijo.  A bi mogu za normalno prodajo brez avkacije že v osnovi drug obrazec izpolnjevati (tam imam možnost jetzt verkaufenali pa sofort verkaufen)?   Hvala ",
    "user": "vrho"
  },
  {
    "message": "Pri 5. točki imaš čisto pod napisom \"Wahlen Sie aus,....\" izbiro Auktion ali Festpreis. Sem ravnokar probal in to pod jetzt verkaufen  Zakaj pa sploh potem prodajaš na nemškem ebayu, če nočeš pošiljat v Nemčijo? Nisem čisto prepričan, a mislim, da moraš izbrati domače pošiljanje, torej v Nemčijo. Lahko pa recimo izbereš samo oseben prevzem in potem v sam oglas natančno napišeš, kam ne pošiljaš in kolikšni bodo poštni stroški. ",
    "user": "Alamar"
  },
  {
    "message": "  Sorry, ampak ne najdem, gor sm prlepu screenshot, če sm slučajno tok smotan, da ne najdem...  Pošiljov pa bi v celo evropo, sam nism čist siguren kaj morm kle označt.  hvala ",
    "user": "vrho"
  },
  {
    "message": "Prvič vidim ta meni. Osebno kliknem na Jetzt Verkaufen in potem vpišem svoj artikel. Pridem pa v ta meni, kjer je lepo označeno ali želiš avkcijo ali fiksno ceno     A si ti sploh registriran na ebayu in greš lahko pod Mein Ebay? ",
    "user": "Alamar"
  },
  {
    "message": "Da ne odpiram nove teme... bom kar tu vprašal...  Nekdo je napisal... da lahko sprejema denar prek paypal... in ima VISA kartico... Jaz imam mastercard.... in me zanima če tudi lahko sprejemam denar? je treba kaj posebej nastavit? Potem ti banka enkrat na mesec nakaže denar namesto da ti ga odtegne? ...seveda če sem na plusu. Hvala.... ",
    "user": "norfeks"
  },
  {
    "message": "Ne z mastercardom, vsaj koliko vem jaz, ne gre. ",
    "user": "Thunder wave"
  },
  {
    "message": "glede une debate, ko nism mogu izklučt avkacije sm rešu, mogu sm it na nek starejši obrazec, ki sem ga našel na strani...  Seveda sem pa spet prišel do nove težave, katera je bla že doskrat izpostavljena na forumu, pa nobenga konkretnega odgovora. Ko zaklučuješ oglas morš vnest še številke računa 2x, prvič (Name der Bank* Nur deutsche Bankkonten)  in drugič Kontonummer*Bitte geben Sie diese Informationen ein. Bitte verwenden Sie keine Leerzeichen oder Bindestriche....'''?  prilagam še screenshot, kdo ve?     hvala za prejšne nasvete ",
    "user": "vrho"
  },
  {
    "message": "Tu ti pa ne znam pomagati, ker poslujem samo preko paypala. Zakaj si pa ne odpreš paypal računa? Vidim, da si na abanki, ki menda nudi visa kartico. Če imaš viso, si potem lahko nakazuješ denar na svoj osebni račun. ",
    "user": "Alamar"
  },
  {
    "message": "Sej mam paypal, oziroma sem navedel podatke od paypala in mi je zato čudno, da me spet sprašuje po teh stvareh, ker mi tu pri 6 koraku sploh neda možnosti izbere, oziroma je že kr označen ta njihov nov sistem plačevanja najprej na ebay, pa potem na moj paypal?  hvala ",
    "user": "vrho"
  },
  {
    "message": "Hm, po mojem moraš iti pod moj ebay - moj račun in tam označiti paypal, kot privzeto opcijo plačevanja. Pri pisanju oglasa imaš potem privzeto paypal, spodaj pa lahko obkljukaš še ostale načine plačila, če hočeš.  Drugače pa zakaj siliš na nemški ebay? Priporočam ti original ebay.com, kjer imaš 50 oglasov na mesec brez začetne provizije. Plačaš le končno provizijo, če izdelek prodaš. Sicer moraš imeti avkcijski oglas, a lahko dodaš opcijo buy now. Recimo daš avkcijo 100 dolarjev in opcijo \"buy now\" 110 dolarjev. Pod pošiljanje pač označiš le Evropo, če ti je to želja. ",
    "user": "Alamar"
  },
  {
    "message": "Ker se mal bojim, gleda, na poste na forumu, da bom pol zgubil še pri menjavi, ker paypal baje ful slabo menja, gre pa za kar visok znesek  ampak počas razmišlam, da mogoče res najbol, da grem kar na .com ",
    "user": "vrho"
  },
  {
    "message": "Kaj točno bi pa ti menjal? Če si misliš nakazat preko vize, gre itak preko bankinega tečaja (seveda plačaš provizijo). Če gre za visok znesek, je potem tukaj več dejavnikov vmes. Prvič, si verjetno začetnik z 0 feedbacka in boš težko nekaj prodal za \"dobro\", ceno. Drugič, imaš omejitve pri poslovanju z navadnim paypal računom. Tretjič, dobro si preberi vse ebay pogoje poslovanja, da ne boš na koncu nasrkal in vračal kupnino ali kaj podobnega. Pri ebayu je tako, da ima kupec vedno prav, če le prodajalec stori najmanjšo napakico (npr. nepriporočeno pošiljanje, ne shranjevanje dokazil o pošiljanju, tudi najmanjša napakica pri opisu izdelka in podobno). Torej previdnost v roke! ",
    "user": "Alamar"
  },
  {
    "message": "Mi lahko kdo pove zakaj ne morem nastavit destinacije kamor pošiljam izdelek, ki ga prodajam. Ko sem biu na ebay.com sem sicer lahko nastavljal vendar v oglasu potem kaže samo shiping to USA, na ebay.de nisem mogel nič nastavljat je avtomatsko vrglo na shipping to germany?  Hvala za pojasnila. ",
    "user": "kljukec4354"
  },
  {
    "message": "Nekje moraš nastavit, izbrati opcijo kot je \"Versand nach EU Ländern\" ali pa \"Europa\". Lahko je seveda tudi \"Welt\" kot cel Svet. Samo pazi, kaj boš nastavil za poštnino, ker lahko nasankaš (v finančnem smislu).  Je pa že minilo ene štiri let, odkar sem nazadnje nekaj prodajal na eBay.de ",
    "user": "opeter"
  },
  {
    "message": "nevem no...   1.odpri brskalnik 2. vtipkaj www.google.com 3. pritisni enter 4. v prazno okence vpiši BANKLEITZAHL 5. pritisni enter 6. klikni na prvi link(naslov)  upam da sem pomagal :)  lep dan :)   btw bankleitzahl je številka banke ne ime banke ",
    "user": "Zeitgeist"
  },
  {
    "message": "zdravo, mene pa zanima kdaj se ti na paypalu pokaže da je bilo plačilo izvršeno, ker mi je javilo The buyer has marked this item as \"Payment Sent\" on 21 Jan, 2013, ampak je bilo to še preden sem kupcu poslala račun - invoice. Na paypal računu pa med prejetimi nakazili še vedno nimam tega denarja. Kupec se je prvič registriral na ebay, ist dan kot je kupil moj izdelek, tako da lahko da ni vedel kaj počne. Ali naj se obrnem najprej na kupca ali naj se začnem že takoj razburjat na ebayu? Hvala za odgovor-e ",
    "user": "pafewu"
  },
  {
    "message": "Invoice ni potrebno poslat, ker ti lahko takoj plača, če imaš vstavljeno poštnino. V tem specifičnem primeru, gre pa najbrž za nateg razen, če imaš omogočeno tudi plačilo preko bančnega računa. Če transakcije ni na paypalu, potem ni bila izvršena. Da je poslal plačilo pa lahko kadarkoli označi na ebayu (seveda tudi, če ga v resnici ni). Najprej kontaktiraj kupca. Če se ne javi v 3-4 dneh, potem prijavi na ebay (open case). ",
    "user": "Alamar"
  },
  {
    "message": "Hvala za odgovor Alamar, prvič nekaj prodajam. Sem poskusila kontaktirati kupca, vendar mi javi, da njegov e-mail naslov ne obstaja, tako da je šlo verjetno res za nateg. Kako nesramno!  Moram pa zdaj čakati, da pretečejo štirje dnevi od nakupa preden ga lahko prijavim. ",
    "user": "pafewu"
  },
  {
    "message": "Kaj pa če bi se vseeno vsaj malo seznanil z osnovami preden SPLOH prodajaš in začneš z nekimi prijavami in obtoževanji o nategu.  Če uporabnik obstaja potem ne vidim kje bi ti sploh javilo da njegov email ne obstaja. Komunikacija na ebayu poteka in po pravilih MORA potekati znotraj ebaya, v zasebnih sporočilih, kjer načeloma ti z njegovim direktnim emailom nimaš nič. ",
    "user": "Machete"
  },
  {
    "message": "@Machete:enak mail sem poslala z mojega email naslova in tudi znotraj ebaya(Contact member), zgolj zato, ker tudi jaz svoje emaile bolj pogosto spremljam kot sporočila na ebayu ",
    "user": "pafewu"
  },
  {
    "message": "Nikoli ne komuniciraj izven ebay sporočilnika, ker vsaka tovrstna debata je v primeru spora za ebay brezpredmetna. Itak dobiš na svoj email kopijo sporočila. Po mojih večletnih izkušnjah je vsaj 90% kupcev, ki imajo feedback pod 3 in/ali nedavno registracijo na ebayu nategov. Razen, če ne plača takoj po nakupu. Mesečno imam par tovrstnih primerov in to kljub vsem možnim blokadam in dodatnim opozorilom v samem oglasu. ",
    "user": "Alamar"
  },
  {
    "message": ". ",
    "user": "pafewu"
  }
]