[
  {
    "message": "Zanima me kakšne so možnosti za izobrazbo po končani srednji šoli ter kako je s programiranjem? In kako bi primerjali to šolo z gimnazijo, ali je blizu stopnje gimnazija ali je bolj zdravstvena(iz katere se nameravam prepisat po končanem 1. letniku in grem na računalništvo)..? Za vsakršno informacijo sem hvaležen Hvala ",
    "user": "Tatmrmm"
  },
  {
    "message": "sam obiskujem to šolo lahko ti povem da ni tako lahka kot sem mislil ( bil sem pravdober v OŠ ) Tu moraš res poslušati da ne zabluziš kot sem jaz MAT ( nisem poslušal razlage in imam trenutno 1)Primerjali z gim..hmm: ja vsaj Matematiko imamo isto kot gimnazici vendar se jo da narediti... Programirati smo začeli že v 1. letniku ",
    "user": "Robi :P"
  },
  {
    "message": "Kako pa veš da imate isto? ",
    "user": "Tatmrmm"
  },
  {
    "message": "to vsi srednješolci govorijo..da imajo isto matematiko kot gimnazijci.  Ko pa pridejo na faks, pa ne znajo osnovnih reči izračunat. Debelo gledajo tablo kot tele nova vrata in se čudijo:D  Računalniška srednja je mnogo bližje zdravstveni kot gimnaziji.  Možnost izobrazbe: seveda se lahko vpišeš na FRI (vsš zagotovo, uni nevem kakšne ima zdaj omejitve..to si sam preberi).  drugače pa gimnazija all the way! ",
    "user": "Gray_Warden"
  },
  {
    "message": "za uni pomoje rabiš naredit ta pravo maturo, pol pa se da pa če ti matematika na srednji šoli dela velike težave, je imo bolje, da niti ne greš na uni smer katerega koli naravoslovnega/tehničnega faksa ",
    "user": "gendale"
  },
  {
    "message": "Eto naredu sem Vegovo oz. ERSŠG oz. srednjo šolo za elektrotehniko in računalništvo. Trenutno sem 3. letnik FRI.   Moje izkušnje. Srednješolci za razliko od gimnazijcev nismo poslušali toliko biologije, kemije, psihologije, ipd. Kar pa se tiče računalništva in programiranja, pa nam gimnazijci niso segli do kolen (vsaj večina ne). Oni so imeli na teden 2 uri računalništva, mi pa smo imeli na teden 6 računalniških predmetov po vsaj 2 uri vsak. Znanje matematike je bilo povsem primerjivo. Za primer povem da smo se v 4. letniku učili odvode in integrale, ki niti niso bili v našem programu, ampak bi nam znali koristiti na fakulteti. Naredil sem poklicno in splošno maturo(Poklicna= Mat,slo,programiranje,praktični izdelek; Splošna=poklicna+1poljuben predmet). Tu bi omenil da sem si tako kot večina za splošno maturo izbral gimnazijski predmet programiranje, ki je bil praktično identičen našemu predmetu algoritmi in programski jeziki. Tako sem šel pisat še enkrat skoraj isti test in vola, imam priznano splošno maturo(BTW zlati maturant).  S tem bi se lahko vpisal na FRI-UNI, a sem šel raje na FRI-VSŠ, ker je ponovno več prakse in manj teorije ter balasta. Imam sošolce, ki so šli na UNI in jim prav tako gre. Kakšne osnove mi je dala srednja? No prvi letnik FRI-ja sem lahko dobesedno \"prešprical\", ker so se učili snov drugega in tretjega letnika srednje šole. Gimnazijci so se pridno učili in dobivali 6-7, jaz sem imel povprečje 9.00 s tem da sem hodil le na obvezne vaje in izpite. Torej če te računalništvo ali elektronika zanimata pojdi na srednjo, ker se splača. Dobiš neko konkretno znanje. Tudi če ti faks ne uspe nisi le gimnazijski maturant. ",
    "user": "Letalec"
  },
  {
    "message": "No Letalec, pretiravat pa ni treba. V 4. letniku gimnazije so trije računalniški predmeti. Koliko ur je to na teden sem pozabil, ampak vsaj 6. Kar je še vedno manj kot 12, ampak precej več kot samo 2 :) ",
    "user": "Boone"
  },
  {
    "message": " Gray_Warden je 3. jan 2012 ob 01:46 izjavil:to vsi srednješolci govorijo..da imajo isto matematiko kot gimnazijci.  Ko pa pridejo na faks, pa ne znajo osnovnih reči izračunat. Debelo gledajo tablo kot tele nova vrata in se čudijo:D  Računalniška srednja je mnogo bližje zdravstveni kot gimnaziji.  Možnost izobrazbe: seveda se lahko vpišeš na FRI (vsš zagotovo, uni nevem kakšne ima zdaj omejitve..to si sam preberi).  drugače pa gimnazija all the way!  Trolololo  Še en padalc, kater nima pojma o situaciji kakšni bolj zahtevnih SŠ. ",
    "user": "Gladi"
  },
  {
    "message": " Gladi je 3. jan 2012 ob 10:04 izjavil:Gray_Warden je 3. jan 2012 ob 01:46 izjavil:to vsi srednješolci govorijo..da imajo isto matematiko kot gimnazijci.  Ko pa pridejo na faks, pa ne znajo osnovnih reči izračunat. Debelo gledajo tablo kot tele nova vrata in se čudijo:D  Računalniška srednja je mnogo bližje zdravstveni kot gimnaziji.  Možnost izobrazbe: seveda se lahko vpišeš na FRI (vsš zagotovo, uni nevem kakšne ima zdaj omejitve..to si sam preberi).  drugače pa gimnazija all the way!  Trolololo  Še en padalc, kater nima pojma o situaciji kakšni bolj zahtevnih SŠ.  Me zanima kero šolo maš ti nareto ko tok use veš o tem....Da mamo matematiko isto vem ker poznam kar nekaj gimanzicev in smo primerjali zvezke, povedala je profesorica, imamo gimnaziske učbenike!!!!!!!!!! ",
    "user": "Robi :P"
  },
  {
    "message": "to vsi srednješolci govorijo..da imajo isto matematiko kot gimnazijci.  Ko pa pridejo na faks, pa ne znajo osnovnih reči izračunat. Debelo gledajo tablo kot tele nova vrata in se čudijo:D  Računalniška srednja je mnogo bližje zdravstveni kot gimnaziji.  Možnost izobrazbe: seveda se lahko vpišeš na FRI (vsš zagotovo, uni nevem kakšne ima zdaj omejitve..to si sam preberi).  drugače pa gimnazija all the way!   Na SŠER je program pri naravoslovnih predmetih že vrsto let vsaj enakovreden gimnazijskim. Ravno tako imajo Vegovci že od preden je to postala splošna moda, dva tuja jezika, itd.  Tako, da celovkupno vzeto je SŠER tehniški program zahtevnejši, prvič od gimnazijskega na SŠER, drugič pa od vseh splošnih gimnazij, saj razen Geografije, Zgodovine in jezikov ni nobenega mehkega predmeta pri katerem bi se dalo bluzit. ",
    "user": "ZaphodBB"
  },
  {
    "message": "ZaphodBB> Tako, da celovkupno vzeto je SŠER tehniški program zahtevnejši, prvič od gimnazijskega na SŠER, drugič pa od vseh splošnih gimnazij, saj razen Geografije, Zgodovine in jezikov ni nobenega mehkega predmeta pri katerem bi se dalo bluzit.  Morda od kakšne od \"enostavnejših\" gimnazij. Kdor je uspešno zaključil bežigrajsko gimnazijo je zagotovo slišal bistveno več od povprečnega vegovca. ",
    "user": "jype"
  },
  {
    "message": " jype je 3. jan 2012 ob 13:39 izjavil: Morda od kakšne od \"enostavnejših\" gimnazij. Kdor je uspešno zaključil bežigrajsko gimnazijo je zagotovo slišal bistveno več od povprečnega vegovca.   Baje tud bežigrajska gimnazija ni več to kar je bila. Preveč profesorjev v komisijah za maturitetne naloge in preveč drkanja za samo maturo ...  Rezultat na maturi je dober, znanje pa ... baje zadnja leta precej šepa.  Kar se pa teme tiče, če si len, ti ne bo nič pomagalo kam boš hodil. Sploh če n boš naredil mature.  Se pa strinjam z enim zgoraj, pojdi na elektro. Še vedno boš dober za kable vlečt, pa še privat boš lahko odprl. Gimnazijskih maturantov danes brez vez ne zaposlujejo več. ",
    "user": "Invictus"
  },
  {
    "message": "Kdor je uspešno zaključil bežigrajsko gimnazijo je zagotovo slišal bistveno več od povprečnega vegovca.  Sagurno. A nisem točno to dejal?  Ko sem bil jaz Vegovc, se je pri nas bavilo skoraj izključno z naravoslovjem, ostalo znanje smo si morali pridobiti sami. Pri tebi je bilo pa verjetno obratno. ",
    "user": "ZaphodBB"
  },
  {
    "message": "Mimogrede vegova se je ob mojem odhodu preimenovala iz SŠER v ERSŠG (Elektrotehniško računalniška srednja šola in gimnazija ljubljana). Je pa splošno znano, da že vrsto let prakticira program 4+1 (enkrat rukneš) :D. Aja, tudi nam je profesorica za MAT takrat rekla da imamo matematiko praktično isto, ker smo imeli iste učbenike kot gimnazijci. Prej sem pozabil omeniti, da se ti splošna matura sicer prizna z poklicno+izbirni predmet, ampak lahko posamezne fakultete zahtevajo točno določen predmet. Seveda FRI nima nič proti programiranju. Edino kar bi pripomnil, na vegovi kot srednješolci nismo imeli nemščine, samo angleščino. To je pa edini plus, ki so ga imeli gimnazijci na naši šoli.  Sicer pa izbira prave šole ni vse. Smo imeli v srednji paciente, ki konec tretjega letnika dobesedno niso znali napisati if stavka. Kako so prilezli do tretjega letnika mi ni jasno. Torej v končni fazi si še vedno ti tisti, ki se mora zadeve učiti. Šola te sicer malo prisili, ampak če se ne misliš učiti sam doma si ponovno brez vrednosti. S tem ne mislim popoldanskega sedenja za učbeniki, ampak bolj raziskovanja v stilu \"nekej probavam s photoshopom\",\"postavlam linux server\",\"delam xxx tutoriale\" ... ",
    "user": "Letalec"
  },
  {
    "message": "Sicer pa izbira prave šole ni vse. Smo imeli v srednji paciente, ki konec tretjega letnika dobesedno niso znali napisati if stavka. Kako so prilezli do tretjega letnika mi ni jasno. Torej v končni fazi si še vedno ti tisti, ki se mora zadeve učiti. Šola te sicer malo prisili, ampak če se ne misliš učiti sam doma si ponovno brez vrednosti. S tem ne mislim popoldanskega sedenja za učbeniki, ampak bolj raziskovanja v stilu \"nekej probavam s photoshopom\",\"postavlam linux server\",\"delam xxx tutoriale\" ...  This... THIS!  To si le zapomnite, bodoči (in mogoče tudi sedanji) srednješolci. Ni vse v šolskem programu, ampak tudi v samoiniciativi. Sem pa prepričan, da če imaš res trdno voljo, ti bo bolje šlo na poklicni šoli, kot je računalniška, saj boš imel več \"prostega časa\" za svoje lastno učenje. Jaz nimam železne volje za programiranje in se mi je precej težko vsesti pred knjigo programiranja po 7h pouka, domačih nalogah (kao :D) in učenju za prihajajoči test. Sam mislim (se prepričujem), da je kriva gimnazija, ampak kot rečeno, ima veliko pri tem tudi karakter osebe (moj res ni najbolj trden za te domače projetke...). ",
    "user": "galu"
  },
  {
    "message": "ZaphodBB> Ko sem bil jaz Vegovc, se je pri nas bavilo skoraj izključno z naravoslovjem, ostalo znanje smo si morali pridobiti sami. Pri tebi je bilo pa verjetno obratno.  Ja, le da sem jaz obiskoval Poljane. Če ne bi sam obilnih količin časa porabil za delo z motorolami, Linuxom in drugimi \"time-wasterji\", bi z gimnazije prišel na faks in ga naredil.  Tako pa sem takoj dobil službo in sem še vedno le maturant.  Invictus> Gimnazijskih maturantov danes brez vez ne zaposlujejo več.   Brez vez nihče nikogar ne zaposli. Čemu bi? Kdorkoli ni popolnoma nesposoben, veze ima oziroma si jih ustvari. ",
    "user": "jype"
  },
  {
    "message": " Robi :P je 3. jan 2012 ob 13:15 izjavil:Gladi je 3. jan 2012 ob 10:04 izjavil:Gray_Warden je 3. jan 2012 ob 01:46 izjavil:to vsi srednješolci govorijo..da imajo isto matematiko kot gimnazijci.  Ko pa pridejo na faks, pa ne znajo osnovnih reči izračunat. Debelo gledajo tablo kot tele nova vrata in se čudijo:D  Računalniška srednja je mnogo bližje zdravstveni kot gimnaziji.  Možnost izobrazbe: seveda se lahko vpišeš na FRI (vsš zagotovo, uni nevem kakšne ima zdaj omejitve..to si sam preberi).  drugače pa gimnazija all the way!  Trolololo  Še en padalc, kater nima pojma o situaciji kakšni bolj zahtevnih SŠ.  Me zanima kero šolo maš ti nareto ko tok use veš o tem....Da mamo matematiko isto vem ker poznam kar nekaj gimanzicev in smo primerjali zvezke, povedala je profesorica, imamo gimnaziske učbenike!!!!!!!!!!  In kaj maš mene za citirat?  Sicer je pa pri matematiki tako.Matematika je na enakem nivoju na ERSŠG kot na preostalih gimnazijah, res pa je da gimnazici predelajo več snovi zaradi večih ur matematiko.(prve tri letnike po 3 ure, četrti letnik po 2). ",
    "user": "Gladi"
  },
  {
    "message": " Letalec je 3. jan 2012 ob 15:33 izjavil:Mimogrede vegova se je ob mojem odhodu preimenovala iz SŠER v ERSŠG (Elektrotehniško računalniška srednja šola in gimnazija ljubljana). Je pa splošno znano, da že vrsto let prakticira program 4+1 (enkrat rukneš) :D. Aja, tudi nam je profesorica za MAT takrat rekla da imamo matematiko praktično isto, ker smo imeli iste učbenike kot gimnazijci. Prej sem pozabil omeniti, da se ti splošna matura sicer prizna z poklicno+izbirni predmet, ampak lahko posamezne fakultete zahtevajo točno določen predmet. Seveda FRI nima nič proti programiranju. Edino kar bi pripomnil, na vegovi kot srednješolci nismo imeli nemščine, samo angleščino. To je pa edini plus, ki so ga imeli gimnazijci na naši šoli.  Sicer pa izbira prave šole ni vse. Smo imeli v srednji paciente, ki konec tretjega letnika dobesedno niso znali napisati if stavka. Kako so prilezli do tretjega letnika mi ni jasno. Torej v končni fazi si še vedno ti tisti, ki se mora zadeve učiti. Šola te sicer malo prisili, ampak če se ne misliš učiti sam doma si ponovno brez vrednosti. S tem ne mislim popoldanskega sedenja za učbeniki, ampak bolj raziskovanja v stilu \"nekej probavam s photoshopom\",\"postavlam linux server\",\"delam xxx tutoriale\" ...    1+  Trenutno sem 4. letnik programa elektrotehnik-avtomatik in tudi pri nas se najdejo ljudje (jih je kar nekaj), ki v c-ju ne znajo enega pof** if stavka .  Če se sam ne zanimaš, igraš itd. ti sama šola ne pomaga kaj dosti, na koncu imaš papir, znanja pa ne ...  Mislim pa, da tehniški program na Vegovi dosti bolj uporaben (imaš več od njega) od gimnazijskega na tej in še kateri drugi šoli.   Tistemu, ki ne bo v šolo hodil samo zato, da bo hodil, Vegovo toplo priporočam. Če te zanima in spremljaš, NI TEŽKA, ZAJEBANA, ... Je res, da vsake tolko prfoksi težijo, ampak se da zdržat.   Drugače pa sem se pred vpisom zanimal tudi za strojno (Aškarčevo), mi pa ni žal, da sem se odločil, kot sem se  ",
    "user": "luksorzi"
  },
  {
    "message": " luksorzi je 3. jan 2012 ob 17:48 izjavil: Drugače pa sem se pred vpisom zanimal tudi za strojno (Aškarčevo), mi pa ni žal, da sem se odločil, kot sem se    V mojih letih sem si tudi jaz ogledoval aškerčevo. Edini adut ki ga ma aškerčeva proti vegovi so babe. Mnogo njih.  ",
    "user": "Letalec"
  },
  {
    "message": "To pa , pri nas pa sej veš - bolj žalostno    Se pa da preživet ... ",
    "user": "luksorzi"
  },
  {
    "message": "sem absolvent FRI in imam samo še enega sošolca iz vegove, od prvotnih 6 ... Naj to govori zase.   med UNI in VSŠ so svetlobna leta razlike (ni razlike v balastu ampak tudi v znanju). ",
    "user": "sandmat"
  },
  {
    "message": "Ok, si bom nabavi inštruktorja za mat pa sem bom prepisu, ker zdravstvena je res sranj*e ",
    "user": "Tatmrmm"
  },
  {
    "message": " sandmat je 3. jan 2012 ob 18:39 izjavil: med UNI in VSŠ so svetlobna leta razlike (ni razlike v balastu ampak tudi v znanju).   Z novim bolonjskim sistemom se je zadeva nekoliko spremenila. ",
    "user": "Letalec"
  },
  {
    "message": "inštruktor bo nočna mora, čim prej probaj vzljubit matematiko. ti toplo priporočam. :P ",
    "user": "gslo"
  },
  {
    "message": " gslo je 3. jan 2012 ob 18:49 izjavil:inštruktor bo nočna mora, čim prej probaj vzljubit matematiko. ti toplo priporočam. :P  Sej mi je matka kul, sam ko mi gre na k*, ko lahka uro porabim za neki, kar nism slišu v šoli.. Drugače pa že mam inštruktorja, je poceni(samo 4 EUR na uro)+ super razlaga. Pa tudi sam hodi na Fakulteto za računalništvo in informatiko.. ",
    "user": "Tatmrmm"
  },
  {
    "message": " Letalec je 3. jan 2012 ob 18:49 izjavil:sandmat je 3. jan 2012 ob 18:39 izjavil: med UNI in VSŠ so svetlobna leta razlike (ni razlike v balastu ampak tudi v znanju).   Z novim bolonjskim sistemom se je zadeva nekoliko spremenila.  z novim sistemom sta oba postala poden   če k temu dodamo še odnost fakultete do študentov, tbh ne vidim nobenega razloga, da bi se kdo vpisal na fri ",
    "user": "gendale"
  },
  {
    "message": " gendale je 3. jan 2012 ob 20:42 izjavil:Letalec je 3. jan 2012 ob 18:49 izjavil:sandmat je 3. jan 2012 ob 18:39 izjavil: med UNI in VSŠ so svetlobna leta razlike (ni razlike v balastu ampak tudi v znanju).   Z novim bolonjskim sistemom se je zadeva nekoliko spremenila.  z novim sistemom sta oba postala poden   če k temu dodamo še odnost fakultete do študentov, tbh ne vidim nobenega razloga, da bi se kdo vpisal na fri  ok nazaj na temo pogovora... ",
    "user": "Tatmrmm"
  },
  {
    "message": "Sem 2 letnik FERI-ja, smer RIT UNI, prišel z gimnazije. Lahko rečem, da smo se lažje gimnazijci naučili programirat kot SERŠ-ovci matematiko. In tudi če pogledam nasplošno po letniku, je večina predmete povezane s programiranjem naredila, največ preglavic pa je vsem delala matematika/diskretne strukture. Če hodiš na vse vaje in večino predavanj, ne bi smelo biti problemov pri napredovanju v naslednji letnik. ",
    "user": "amacar"
  }
]