[
  {
    "message": "A se splača kupit? Razmišljal sem da bi vzel tega http://www.canyon-tech.si/products/comp... ",
    "user": "trulex"
  },
  {
    "message": "če se ti pregreva se vsekakor splača kupit. Prav tako se splača kupit če računalnika nimaš vedno na ravni, čisti podlagi. Če na prenosniku veliko igraš igre pa sploh nimaš kaj premišljevati o nakupu:) ",
    "user": "Gray_Warden"
  },
  {
    "message": "Aha :) sem bral stare teme pa baje ni tolk učinkovito če spodaj nimaš ventilatorjev. a je to res? ",
    "user": "trulex"
  },
  {
    "message": "Je res zato ker če imaš ventilatorje spodaj se ti pač spodaj kopiči vroč zrak, ki ne gre nikamor. Zato se računalnik dodatno segreva....  Če imaš ventilator tako obrnjen da piha stran od računalnika pa gre toplota itak stran od računalnika.  Kljub temu mislim da bi se splačalo kupit kakšnega poceni (za max 20 eur recimo). Če drugega ne boš imel prenosnik vsaj na podlagi + nekaj malega mislim da bi vseeno moralo koristiti. Seveda moraš upoštevati da so aluminijasti hladilniki boljši od plastičnih.  sklepam iz dejstva da čeprav imam jaz ventilator usmerjen tako da piha stran od ohišja, se miza pod prenosnikom rada ogreje če na njem kako igro poženem. Nameravam kupiti hladilnik vendar si ne vzamem časa da bi raziskal katerega se splača kupiti ",
    "user": "Gray_Warden"
  },
  {
    "message": "komentarji na mimovrste niso ravno vzpodbudni: http://www.mimovrste.com/artikel/273004...   mogoče se splača pogledat kak drug hladilnik. res pa je da če ta hladilnik slabo hladi, verjetno pri drugih ni bistvene razlike. ",
    "user": "Gray_Warden"
  },
  {
    "message": "Živjo! Tusi sam resno razmišljam o nakupu hladilnika za laptop, Edini razlog je ta, da če špilam se mi ful segreje. Ne vem pa kateri hladilnik bi kupil, imam pa laptop HP ProBook 4720s. ",
    "user": "yoco"
  },
  {
    "message": "Rajši odpri prenosnik in ga pošteno spucaj, pa še prihranil boš. Dolker se zadeva samo segreva in zaradi tega nimaš drugih težav se nimaš kaj bat. Sploh pa ti ta hladilnik laptopa dvigne za skor 4cm, to pa verjetno ni več udobno za igranje. ",
    "user": "Boobiz"
  },
  {
    "message": "Kaksna je pa neka \"dovoljena\" temperatura? Igram SW The Old Republic in se mi segreje čez 60°! ",
    "user": "yoco"
  },
  {
    "message": "Moj procesor je že v idle 57°, nimam pojma kakšna je temperatura pod heavy loadom, ampak verjetno krepko čez 60 al pa celo 70, ga pa že nekaj časa nisem spucal :P ",
    "user": "Boobiz"
  },
  {
    "message": "Yoco pri probooku ti hladilnik ne bo preveč pomagal. Sam sem ga kupil za 4520s in mi sedaj stoji v omari. Hladilniki so najboljši za prenosnike z zračnimi režami na dnu, česar pa tvoj nima.  Sicer nisi rekel temperatura česa je 60 stopinj, ampak karkoli že je, tudi približno ni kritično. Kot je rekel memoz, nekateri dosegajo te temperature v idle. Ob igranju iger malo povzdigni zadnji del prenosnika (podstavi knjigo na mesto kjer je baterija) in bodi brez skrbi.  Enkrat letno pa razdri prenosnik in očisti prah. ",
    "user": "logit"
  },
  {
    "message": " logit je 28. jan 2012 ob 13:52 izjavil:Yoco pri probooku ti hladilnik ne bo preveč pomagal. Sam sem ga kupil za 4520s in mi sedaj stoji v omari. Hladilniki so najboljši za prenosnike z zračnimi režami na dnu, česar pa tvoj nima.  Sicer nisi rekel temperatura česa je 60 stopinj, ampak karkoli že je, tudi približno ni kritično. Kot je rekel memoz, nekateri dosegajo te temperature v idle. Ob igranju iger malo povzdigni zadnji del prenosnika (podstavi knjigo na mesto kjer je baterija) in bodi brez skrbi.  Enkrat letno pa razdri prenosnik in očisti prah.  Teperatura je za procesor.  Dobr da ni kritično, ker malo me je začelo skrbeti, da nav kj crknilo! :) ",
    "user": "yoco"
  },
  {
    "message": "Ko bo res kritično se ti bo prenosnik začel sam ugašati, da prepreči najhujše. Ti pa lepo še naprej spremljaj temperature in glej da do tega ne pride. ",
    "user": "logit"
  },
  {
    "message": "U36SD: i5 2410 in gf520. Če igram igre, gre cpu na 90, gpu na 85, tako da 60 je mala malica. Se pa pozna, da ima prenosnik skupni hladilnik, če obremeniš vsako stvar posebej do kraja, se manj greje kot v kombinaciji. ",
    "user": "mr1two"
  },
  {
    "message": "kupil sem canyon CNP-NS4, imam probook 4720s 17' brez zračnih rež na spodnjem delu in zadeva deluje fenomenalno, ohladi mi laptopa za povprečno 10°C(tudi do 15, takrat ko je normalno obremenjen, splača se tudi namestiti programe namenjene temu). namreč med vikendi ne uporabljam hladilnika in sem lahko primerjal temperature. torej logit s tabo se ne morem strinjati, ne vem zakaj se ti je to zgodilo. ",
    "user": "trulex"
  },
  {
    "message": "hladilnik se vsekakor splača kupiti. Seveda takega ki ima ogromno 20 cm vetrnico, drugače ni nekega učinka. Moje ohišje je neprimerno hladnejše odkar sem kupil hladilnik v comshopu za približno 26 eur. Nevem točno kater model je, bi moral pogledati ko pridem domov.  Hladilnik ki sem ga kupl ima 2 nastavitvi hitrosti tako da je praktično neslišno. Vsekakor priporočam nakup. ",
    "user": "Gray_Warden"
  },
  {
    "message": " trulex je 13. feb 2012 ob 01:14 izjavil:kupil sem canyon CNP-NS4, imam probook 4720s 17' brez zračnih rež na spodnjem delu in zadeva deluje fenomenalno, ohladi mi laptopa za povprečno 10°C(tudi do 15, takrat ko je normalno obremenjen, splača se tudi namestiti programe namenjene temu). namreč med vikendi ne uporabljam hladilnika in sem lahko primerjal temperature. torej logit s tabo se ne morem strinjati, ne vem zakaj se ti je to zgodilo.  A je to ta? http://www.mimovrste.com/artikel/273004...  Jaz mam isto HP ProBook 4720s, pa me zanima če bo pasal!  ",
    "user": "yoco"
  },
  {
    "message": "ja, točno tega sem kupil. če imaš 15' paše perfekt, jaz pa imam 17' in zato ker je levi spodnji del najbol vroč, desna stran je namreč zelo hladnejša če si opazil, ga postavim tako da je celotna leva stran na hladilniku in zato malo večji del \"štrli\", ker so mere prilagojene bolj za manjše od 17'.   ",
    "user": "trulex"
  },
  {
    "message": "Mava pomoje kr enakega!  ",
    "user": "yoco"
  },
  {
    "message": "Ga imam sam in moram povedat da me je presenetil ,najprej je tu super to da ti prenosnik lepo hladi...sem opazil da se mi ventilator na njemu komaj kaj vklaplja odkar mam Canyon-ov hladilnik  drugo je pa to da je podlaga ki ti prenosnik lepo nagne proti tebi in je veselje tipkat da je kaj . Vsekakor ga toplo priporočam. ",
    "user": "zdravc1974"
  },
  {
    "message": "Odločam se za nakup hladilnika za prenosni računalnik velikosti 17,3'. Trenutno se odločam med dvema:  http://www.conrad.si/websale7/?Ctx=%7bv... http://www.enaa.com/oddelki/racunalnist...  Ima mogoče katerega izmed teh dveh? Ali priporočate katerega drugega?  Lp ",
    "user": "action"
  },
  {
    "message": "vzami takega, ki ima čimvečjo vetrnico. hlajenje bo tišje in predvsem bolj učinkovito.  recimo: http://www.mimovrste.com/artikel/273002... ali http://www.mimovrste.com/artikel/220000...  Je pa res da sta ta 2 narejena iz plastike, tisti ki pa si ga ti predlagal pa iz aluminija, vendar to pri zunanjem hladilniku verjetno ne igra bistvene vloge, saj laptop nima direktnega stika s tem hladilnikom. prav tako si ti predlagal hladilnike z 80mm ventilatorji, kar je izjemno slaba izbira. So glasni in povsem neučinkoviti. ",
    "user": "Architect"
  },
  {
    "message": "Plastičnega ne jemat! Stran vržen denar. Tudi če je ne vem kak ventilator. Glej da bo kovinski, bolje je da je sicer večji ventilator ampak 2x80 je tudi ok. Sicer pa itak ponavadi lahko sam prirediš stvari mal. ",
    "user": "sennheiser"
  },
  {
    "message": "Hvala za pomoč. Sem tega sedaj naročil pa upam da bo vredu. http://www.coolermaster.com/product.php... ",
    "user": "action"
  },
  {
    "message": " sennheiser je 8. jul 2012 ob 22:47 izjavil:Plastičnega ne jemat! Stran vržen denar. Tudi če je ne vem kak ventilator. Glej da bo kovinski, bolje je da je sicer večji ventilator ampak 2x80 je tudi ok. Sicer pa itak ponavadi lahko sam prirediš stvari mal.   Zakaj mora bit kovinski ? ",
    "user": "#000000"
  },
  {
    "message": "Laptopi imajo gumjaste nogice in kovinski ti ne pomaga pol k* nič proti plastiki ;) ",
    "user": "cen1"
  },
  {
    "message": "Glede na izkušno. Preizkusil sem jih par plastičnih in kovinskih... pa enostavno na kovinskih bolš hladi. Če ga pa ne rabš ravno na nogah met je pa debela bukva da ga dvigne dovol.... ",
    "user": "sennheiser"
  },
  {
    "message": "nima veze ali je kovinski ali plastični. itak nima stika s prenosnikom.  važno je da je vetrnica čimvečja.  80 mm ventilatorji so povsem neučinkoviti, tako da me ne moreš prepričat da 80 mm ventilator ohladi bolje kot 200 mm ventilator.  Prav tako je nesmiselno govorit da naj prenosnik da na debelo bukvo. Imaš ti prenosnik na knjigi?!? ",
    "user": "Architect"
  },
  {
    "message": "action koliko je stalo? ",
    "user": "jozekuch"
  }
]