[
  {
    "message": "Pozdravljeni, imam malo glasen računalnik pa bi ga rad utišal. Gledam zadevo iz spodnjega linka..  KLIK  V sosednji temi vas ima kar nekaj podobne zadeve. Pa me zanima kako se ta zadeva priklopi? Se poveže zadeva preko matične ali direktno na regulator? Se da nadzorovati vse ventilatorje? Verjetno se napajalnikovega ne da, pa vse ostale? Namreč imam 3 ventilatorje + grafa in proc. Koliko Wattov bi pa ta zadeva požrla dodatno?  Mogoče kdo predlaga kakšen drugi regulator. Načeloma so mi všeč tudi tisti analogni, samo tam potem nimaš podatkov o obratih ventilatorja. ",
    "user": "stock"
  },
  {
    "message": "Glej, na Youtubu imaš posnetke inštalacije točno za ta tvoj model in si jih poglej kako se priklopi. Bo šlo? ",
    "user": "Duhec"
  },
  {
    "message": "Napajanje naprave priklopiš isto kot cd-rom. Potem pa ventilatorje, ki so drugače priklopljeni na matično priklopiš na to napravo. Za nekatere boš verjetno potreboval še podaljšek ali pa razdelilec (priklop večih ventilatorjev na en kanal).  Kontroliraš lahko le tiste ventilatorje ki so priklopljeni direktno na to napravo.  Kaj ti bodo obrati ventilatrojev? Verjetno boš imel priklopljene ventilatorje različnih dimenzij, želiš pa tišino. Se pravi boš nižal vrtljaje glede na glasnost (se pravi bo glavni vir infromacije kar tvoj sluh). ",
    "user": "Vikking"
  },
  {
    "message": "Zadeve ki si jih opisal so mi jasne, negre mi v raun zadeva z procesorjem. Ker matična potrebuje podatke o ventilatorju. Npr sedaj ko imam gor tisti mali regulator le za ventilator procesorja, če le tega odklopiš začne piskat. Torej more biti neka povezava z matično in ne direkten kabel.   Torej info za zgornji odstavek sem že dobil z googlom, torej tale zadeva se dejansko priklopi na matično in stem posreduje podatke o ventilatorju, da računalnik nebi mislil da je kaj narobe ko je konektor zraven proca prazen.  Nimam pa še zmeraj info o tem ali vsi ki modajo/te ne posegate v napajalnik? ali se tudi tega da regulirat, ker tu bi moral razdirat box itd. Res da imam Lc-ja z 12cm fanom ampak vseeno.. No potem je tudi uprašanje koliko je to dobro za napajalnik..  Inpa nimam info tem koliko sama zadeva požre, posredovanje energije, sam zaslon itd.. Ker je sistem že blizu Max obremenitve. Verjamem da ne požre več kot 10W ampak nikjer ne piše nič o tem.. Kakšni večji, pa tisti ki grejo čez dve 5\" reže LCDji sigurno žrejo več, ali ne?  Je pa res, obrati ventilatorjev so nepomembni, se gre za tišino, bol sem imel u mislih to da je fancy.. digital proti analog. Da tudi malo spada h kišti in je up to date. Samo grem raje na praktičnost kot lepoto, takoda zdaj ko vem da ta regulator zmanjša ventilator le do 40% potem pa izklop se mi zdi to totalno neumno in res škoda, ker ostalo ima vse, izklop zaslona izklop zvočnih opozoril.  LP ",
    "user": "stock"
  },
  {
    "message": "Ta regulator ventilatorjev sem imel tudi sam. Vendar sem se ga hitro znebil, saj je pri mojih ventilatorjih povzročal neko čudno brnenje.     Nekje sem zasledil, da je šlo za serijsko napako, ampak to je bilo pred kako leto. Mogoče so sedaj že to odpravili.  Glede priklopa procesorskega ventilatorja pa se da narediti tako, da v biosu izklopiš opozorila za ventilator in ti ne bo nič piskalo. Procesorski ventilator pa potem mirno priklopiš \"mimo\" matične.  Če boš imel ventilatorje na 40% bo čisto dovolj, saj se jih skoraj ne sliši, če ti sam kontroler ne bo povzročal brnenja :)pri meni je brnelo, pa sem sprobal 4 vrste ventilatorjev (med drugim tudi od NZXT-ja). Po izgledu pa je res top sht stvar (vsaj za moj okus :)  upam, da sem ti kaj pomagal pri odločitvi.  lp ",
    "user": "nightbird"
  },
  {
    "message": "ni res imam sam nekaj podobnega proc. hladilnik se priklljuči na obojo na matično in ana regulator lahko ti slikam moj priklopš regulatorja če želiš ",
    "user": "Robi :P"
  },
  {
    "message": "Madona dej se pisat nauci ",
    "user": "klinker"
  },
  {
    "message": "sory piso sm s postle 5m bek od monitorja in nism mev zooma zato je tok napak!! ",
    "user": "Robi :P"
  },
  {
    "message": " Robi :P je 22. jan 2012 ob 08:57 izjavil:ni res! imam sam nekaj podobnega... proc. hladilnik se priklljuči na oboje na matično in na regulator lahko ti slikam moj priklop regulatorja če želiš  ",
    "user": "Robi :P"
  },
  {
    "message": "si še malo sposodim temo http://geizhals.at/418622 se bi kaj podobnega dalo dobiti v slo? torej 8-channel ",
    "user": "6151"
  },
  {
    "message": "Če imaš takšen regulator,kot sprašuje 6151 ni potrebno nobenega priklopa na matično.V regulator priključiš molex in vsak vent posebej v regulator,sam je treba vedet,da morajo venti imeti 3 žičke,da se dajo regulirat obrate,drugače ne bo nič. ",
    "user": "TOP"
  },
  {
    "message": " TOP je 22. jan 2012 ob 10:47 izjavil:Če imaš takšen regulator,kot sprašuje 6151 ni potrebno nobenega priklopa na matično.V regulator priključiš molex in vsak vent posebej v regulator,sam je treba vedet,da morajo venti imeti 3 žičke,da se dajo regulirat obrate,drugače ne bo nič.   Dovolj sta ponavadi dve žici (rdeča in črna). Ti dve sta za napajanje.  3. žica (rumena ali bela) sporoča število obratov ventilatorja. Novejši ventilatorji imajo nekateri tudi 4. žico, ta pa je namenjena reguliranju.  Regulatorji ponavadi spreminjajo št. obratov z višanjem/nižanjem volaže ...npr. pri 12v ima ventilator 1500 obratov, če pa zmanjšaš napetost npr. na 9v pa dela na npr. 1200 obratih. ",
    "user": "5pellfire"
  },
  {
    "message": "Še eno uprašanje, nekateri regulatorji imajo zraven še svoje senzorje temperature. Zdaj če si jaz to prav predstavljam oni mislijo, da bom senzor nameščal med dladilnik in procesor? Nebi bilo veliko lažje če bi temp. bral z matične.. ",
    "user": "stock"
  },
  {
    "message": "Mišljeno je da ga namontiraš recimo na hladilno telo, ali pa da meriš notranjo temperaturo zraka.. Dvomim, da si kdo misli, da boš senzor peštal med hladilno telo in procesor  ",
    "user": "mr1two"
  },
  {
    "message": " stock je 23. jan 2012 ob 09:39 izjavil:Še eno uprašanje, nekateri regulatorji imajo zraven še svoje senzorje temperature. Zdaj če si jaz to prav predstavljam oni mislijo, da bom senzor nameščal med dladilnik in procesor? Nebi bilo veliko lažje če bi temp. bral z matične..      Človek srčno upam da si se šalil ker tole je bil svetovni fail :D  Tisti senzor je zato da ga postaviš recimo v bližino ventilatorja ki piha na procesor in tako vidiš kakšna je temperatura v ohišju. Ali je potrebno recimo sprednji ali zadnji ventilator pohitriti. ",
    "user": "Gray_Warden"
  },
  {
    "message": "Tej senzorji so en bullshit da vecjega ni. To bi pa ja lahko ze postimali da se priklopi na notranji USB in cita podatke iz plate. Drugace pa ce ze gre na teh regulatorjih kaj na plato, je to rumena zicka za vent, da plata lahko cita obrate od ventov...ostalo je le 4 pin za napajanje, ter kabli za vente priklopit.  Sam ti priporocam nekaj brez teh senzorjev ker niso prav nic uporabni, recimo to... Zalman ZM-MFC1 Plus ",
    "user": "klinker"
  },
  {
    "message": " mr1two je 23. jan 2012 ob 11:02 izjavil:Mišljeno je da ga namontiraš recimo na hladilno telo, ali pa da meriš notranjo temperaturo zraka.. Dvomim, da si kdo misli, da boš senzor peštal med hladilno telo in procesor     Sem gladal zakaj potem 3je senzorji, ko jih praktično nimaš kam dat. Pa sem sklepal, da nekomu rata tudi to, ga tlačit tja not.    klinker je 23. jan 2012 ob 18:45 izjavil:Tej senzorji so en bullshit da vecjega ni. To bi pa ja lahko ze postimali da se priklopi na notranji USB in cita podatke iz plate. Drugace pa ce ze gre na teh regulatorjih kaj na plato, je to rumena zicka za vent, da plata lahko cita obrate od ventov...ostalo je le 4 pin za napajanje, ter kabli za vente priklopit.  Sam ti priporocam nekaj brez teh senzorjev ker niso prav nic uporabni, recimo to... Zalman ZM-MFC1 Plus    Ja tale bi bil verjetno res najbol pametn nakup. Če bi bil kak € cenejši bi blo fajn. Kaj pa piše za tega, da ima RPM sensing, bi moral bit to to, da se da potem nazaj priklopit do matične, da bi imela podatke o ventilatorju, pa potem tudi ni treba izklapljat opozorila v biosu da ni venta.  Maš mogoče ti to zadevo? Kdo drug? (Zalman ZM-MFC1) ",
    "user": "stock"
  }
]