[
  {
    "message": "Kaj vse pravzaprav delaš kot koder in kaj kot skrbnik informacijskih sistemov? ",
    "user": "falcomon"
  },
  {
    "message": "Odkar smo leta 1991 izstopili iz Socialistične federativne republike Jugoslavije, gospodarstvo in poklici niso vec plansko organizirani, zato tudi ne obstaja tocno dolocen kalup, ki bi opisoval delovne naloge 'koderja' in 'skrbnika informacijskih sistemov'   Vprasanje bos moral zastaviti malenkost bolj usmerjeno, ce bos zelel dobiti zadovoljiv odgovor. Lahko pa poskusim:  Koder -> Kodira Skrbnik informacijskih sistemov -> Skrbi za informacijske sisteme ",
    "user": "OrkAA"
  },
  {
    "message": "imam še jaz eno vpr. kaj je s temi npk?   ali greš to lahko delat brez da imaš ustrezno izobrazbo (ne govorim stopnjo to imam (7), vendar imam družboslovno izobrazbo) ...   npr.   Strokovni sodelavec/strokovna sodelavka za računalniške sisteme in omrežja Skrbnik/skrbnica informacijskih sistemov  Vzdrževalec/vzdrževalka programske opreme  mislim da bi te NPK naredil za kot vstopne certifikate v svet informacijske varnosti... se splača delat it te npk (kaj veljajo v računalništvo pri iskanju zaposlitve??) ",
    "user": "Kiki1984"
  },
  {
    "message": "npk? ",
    "user": "Gandalfar"
  },
  {
    "message": "nacionalne poklicne kvalifikacije ",
    "user": "Kiki1984"
  },
  {
    "message": "Pojma nisem imel, da NPK za področje IT (oz. splošno za delo, ki zahteva VII. stopnjo izobrazbe) sploh obstaja, torej je popolnoma brez vrednosti. Forget it. ",
    "user": "tony1"
  },
  {
    "message": "kateri certifikati pol? da so poceni pa da jih ni treba obnavljat? (ta dražje in one ki jih treba obnavljat bi šel pol delat ko bi dejansko kakšno službo dobil v tej smeri- da bi firma plačala)... ",
    "user": "Kiki1984"
  },
  {
    "message": " Kiki1984 je 21. jan 2012 ob 01:21 izjavil: mislim da bi te NPK naredil za kot vstopne certifikate v svet informacijske varnosti... se splača delat it te npk (kaj veljajo v računalništvo pri iskanju zaposlitve??)  ne npk je recimo za varnostnike, maserje ipd. da lahko dokazejo, da imajo izobrazbo s tega podrocja. tecaj za varnostnika kar dolgo casa traja fyi, pozabil koliko (mislim da 500ur, nisem pa zih)  skrbnik aplikacij - sistemski administrator, sistemac koder - programer ",
    "user": "Isotropic"
  },
  {
    "message": "kako da ne, kaj pa je to: http://www.cpu.si/NPK/InformatikaSistem... še katalog:  http://www.nrpslo.org/katalog.aspx/4810...  2.2. Posebni pogoji, ki jih mora izpolnjevati oseba, ki želi pridobiti poklicno kvalifikacijo Znanja srednje splošne ali strokovne šole  torej je samo srednja potrebna? ",
    "user": "Kiki1984"
  },
  {
    "message": "Tale NPK po mojem mnenju ni vreden počenega groša, čeprav zajema nekaj snovi VS programa. Več je vreden končan faks ustrezne smeri, kar NPK z enim testom nikakor ne more nadomestiti. ",
    "user": "black ice"
  },
  {
    "message": "no kaj pol it narest? kateri certifikati so na slovenskem prostoru najbolj iskani? (informacijska varnost: zanima me offensive hacking- da bi prišu da enga spodobnega nivoja (da imam dobre osnove) potem pa v Information Security Management)... ",
    "user": "Kiki1984"
  },
  {
    "message": "Za začetek kr postavit svojo firmo in nardit the next awesome web thing. ",
    "user": "jype"
  },
  {
    "message": "lej ne rabim tvojega sarkazma... ampak pameten nasvet ",
    "user": "Kiki1984"
  },
  {
    "message": "Za začetek kr postavit svojo firmo in nardit the next awesome web thing.   Če te zanima to kar si dejal ima jype prav.  Postavi strežnik, pojdi na en irc kanal in povej fantom, da bi rad da ti zjebejo mašino. Potem pa naredi, da ti je ne bojo mogl več sfukat, hkrati pa vsakič ugotovi kako so ti jo sfukal.  Boš kar hitro zaobvladal, če ne boš prej scagal. ",
    "user": "ZaphodBB"
  }
]