[
  {
    "message": "Rabim en nasvet za vaše strani=).. zdj sm prvi letnik višje šole, program informatika. Srednjo šolo imam ekonomsko nareto in je res čist kontra..ampak me to veseli.. Problem je programiranje ker moram priznat da nimam pojma ker nimam niti osnov in je  zelo problem. Mal sem bral po forumih en sm pršu do ideje da bi blo najbolš če bi  začel s HTML. Zdej sm na praksi, kjer bi naj delal z javo ampak res nimam pojma. Bol mi kej razlaga bol use zamešam. Bi torej blo bolje začeti s HTML-jem ker to se spomnem  da smo CELO na ekonomski delal za spletno stran neke drobnarije. Prosim za nasvete=) ",
    "user": "zero22"
  },
  {
    "message": "Html ni programski ampak \"mark-up\" jezik. Za osnove programiranja pa lahko probas Python. ",
    "user": "DarkSensei"
  },
  {
    "message": "Priporocam ti da si vztrajen in delas to kar delate v soli z Javo. HTML ni ravno jezik, kot je napisal ze DarkSensei...HTMLja lahko naucis tudi otroka, in se ne more primerjat z Javo (logika).  Jezik, ki je \"podoben\" javi je se C# (morebiti tudi kaksen drugi), vendar ti zaradi sole priporocam da ostanes na (in predvsem dosti vadis) - Javi. ",
    "user": "mmario82"
  },
  {
    "message": "Zakaj pa ne. Začni s HTML za kak mesec. ",
    "user": "technolog"
  },
  {
    "message": "Primerjati html in javo je kot da bi primerjal jabolka in pohištvo.  Html je označevalni jezik, nič drugega. To ni programiranje v nobenem možnem pogledu. V HTML samo označiš kaj je kaj in si zaključil. Seveda se da potem to razširjati na stotine različnih načinov vendar nikoli ne bo to programiranje.  Pri javi na drugi strani pa rabiš le logiko. Praktično vsak problem se da rešiti na tisoče različnih načinov, na strani programerja pa je da se odloči kateri način je najboljši za dan problem. Stvar mora potem sprogramirati tako da ta reč dejansko dela.  Če bi rad začel programirati bo daleč najbolje da html za nekaj časa pustiš pri miru in se 1000% posvetiš javi. ",
    "user": "Gray_Warden"
  },
  {
    "message": " mmario82 je 18. jan 2012 ob 21:42 izjavil:Priporocam ti da si vztrajen in delas to kar delate v soli z Javo. HTML ni ravno jezik, kot je napisal ze DarkSensei...HTMLja lahko naucis tudi otroka, in se ne more primerjat z Javo (logika).  Jezik, ki je \"podoben\" javi je se C# (morebiti tudi kaksen drugi), vendar ti zaradi sole priporocam da ostanes na (in predvsem dosti vadis) - Javi.    u soli še nismo nč programiral..sam baze smo mel..zdj smo na praksi..pol bi pa naj mel programiranje 1 ",
    "user": "zero22"
  },
  {
    "message": "pa zanima me če je kdo šou v za hardware smer..U drugem letniku sicer lahk zbiramo med HW in SW. Js sm itak že skos bolj za hardware (tle so še omrežja zravn), js bi biu že zadovoln če bi u servisu delu=)...nimam nekih visokih ciljev tko da...Če bi zbral HW kot sm reku nebi meu programiranja 2 plus baze 2, kar bi mi zlo olajšalo sam kako je pa kej z omrežjim pa nevem. ",
    "user": "zero22"
  },
  {
    "message": "ej zero22, da te malo ohrabrim. tudi jaz imam sr. ekonomsko šolo za podlago in nič programiranja do sedaj pa sem kljub temu naredil VSS Informatika na TŠC v NOvi Gorici.  pusti html in se loti programiranja po programu v šoli, mi smo imeli C# in super predavateljico in je šlo, pa čeprav sem bil najstarejši v klasu. zagrizi in delaj po programu v šoli in ko boš to obvladal se loti drugega. in ja HW smer sem tudi jaz izbral.  lp ",
    "user": "Gogo"
  },
  {
    "message": "kaj pa zdaj delas, gogo? s tole hw smerjo si lohk fajn network admin imo... ",
    "user": "Isotropic"
  },
  {
    "message": " zero22 je 18. jan 2012 ob 21:29 izjavil:Rabim en nasvet za vaše strani=).. zdj sm prvi letnik višje šole, program informatika. Srednjo šolo imam ekonomsko nareto in je res čist kontra..ampak me to veseli.. Problem je programiranje ker moram priznat da nimam pojma ker nimam niti osnov in je  zelo problem. Mal sem bral po forumih en sm pršu do ideje da bi blo najbolš če bi  začel s HTML. Zdej sm na praksi, kjer bi naj delal z javo ampak res nimam pojma. Bol mi kej razlaga bol use zamešam. Bi torej blo bolje začeti s HTML-jem ker to se spomnem  da smo CELO na ekonomski delal za spletno stran neke drobnarije. Prosim za nasvete=)  začni s pythonom, je super za učenje. Pa dob si tole knjigo: Head First Programming  ",
    "user": "Marat"
  },
  {
    "message": " Gogo je 18. jan 2012 ob 22:42 izjavil:ej zero22, da te malo ohrabrim. tudi jaz imam sr. ekonomsko šolo za podlago in nič programiranja do sedaj pa sem kljub temu naredil VSS Informatika na TŠC v NOvi Gorici.  pusti html in se loti programiranja po programu v šoli, mi smo imeli C# in super predavateljico in je šlo, pa čeprav sem bil najstarejši v klasu. zagrizi in delaj po programu v šoli in ko boš to obvladal se loti drugega. in ja HW smer sem tudi jaz izbral.  lp   kk je pa u drugem letniku s hardware?..je lažje ko so omrežja? ",
    "user": "zero22"
  },
  {
    "message": "Python ima za moje pojme zateženo sintakso, za začetek bi jaz izbral raje php - preprost, podprt praktično povsod in brez odvečne navlake. Sicer pa če misliš resno programirat boš moral itak znat približno vse popularne jezike. ",
    "user": "blackbfm"
  },
  {
    "message": " blackbfm je 18. jan 2012 ob 23:40 izjavil:Python ima za moje pojme zateženo sintakso, za začetek bi jaz izbral raje php    ",
    "user": "Marat"
  },
  {
    "message": "drugače pa če ti je to teško pa tut ne vem (omrežja so piflarija, pri javi si pa do zdej pri predavanjih tut vbistva sam while, for zanke jemal) ",
    "user": "mgermo"
  },
  {
    "message": "Lear Python The Hard Way: Najboljša knjiga za čistega začetnika. Lepo te uvede v vse pojme, začneš na čisti nuli, končaš pa z lastno igro.  Moji punci se je zdela prav fajn. ",
    "user": "ZaphodBB"
  },
  {
    "message": " Marat je 18. jan 2012 ob 23:51 izjavil:blackbfm je 18. jan 2012 ob 23:40 izjavil:Python ima za moje pojme zateženo sintakso, za začetek bi jaz izbral raje php     tko se jz držim ko moram kej s pythonom čarat ",
    "user": "blackbfm"
  },
  {
    "message": "blackclw> tko se jz držim ko moram kej s pythonom čarat  A maš kakšno čudno bolezen, zaradi katere moraš kodo pisat brez zamikanja? ",
    "user": "jype"
  },
  {
    "message": "Ja. Poglej sej na splošno nič ne pljuvam po pythonu, samo za začetnika, za neke osnove je php enostavnejši, sploh če misli stvar spravit še na web in komu pokazat kaj je naredil. Tu sploh ni debate. ",
    "user": "blackbfm"
  },
  {
    "message": "Hkrati pa PHP uči rahlo \"slabo držo\". Se pa strinjam glede tega, da pokažeš rezultate. ",
    "user": "ZaphodBB"
  },
  {
    "message": "Enostavnejši? Ko enkrat padeš v to žalostno paradigmo linearnega programiranja,...  Mah, kaj bi govoril!  It is practically impossible to teach good programming style to students that have had prior exposure to BASIC: as potential programmers they are mentally mutilated beyond hope of regeneration. -- Edsger W. Dijkstra, SIGPLAN Notices, Volume 17, Number 5  PHP je isti. ",
    "user": "jype"
  },
  {
    "message": " jype je 19. jan 2012 ob 00:50 izjavil:Enostavnejši? Ko enkrat padeš v to žalostno paradigmo linearnega programiranja,...  Mah, kaj bi govoril!  It is practically impossible to teach good programming style to students that have had prior exposure to BASIC: as potential programmers they are mentally mutilated beyond hope of regeneration. -- Edsger W. Dijkstra, SIGPLAN Notices, Volume 17, Number 5  PHP je isti.   Nič ne nemogoče. Sicer pa kaj pa mu potem predlagaš za začetek? BrainFu#k? Malbolge? ",
    "user": "Mesar"
  },
  {
    "message": "Ne. Python. Potem pa lisp, če je res dober. Če hočeš pokazat kaj vizualno lepega vsekakor javascript. ",
    "user": "jype"
  },
  {
    "message": "Jype ne filozofiraj, to da je python mogoče boljše zasnovan še ne pomeni da je overall boljši..baše ga pa ravno tisto kar bi bilo začetniku mogoče odveč. Če bi tvoja teorija vzdržala potem danes php ne bi bil več v uporabi. Imaš hi-profile strani/skripte/whatever ki temeljijo na phpju. Ravno tako pri pythonu. Stvar se kvečjem dopolnjuje, nikakor izključuje. ",
    "user": "blackbfm"
  },
  {
    "message": "It is practically impossible to teach good programming style to students that have had prior exposure to BASIC: as potential programmers they are mentally mutilated beyond hope of regeneration. -- Edsger W. Dijkstra, SIGPLAN Notices, Volume 17, Number 5Za basic to ne drži. Za PHP mogoče. ",
    "user": "darkolord"
  },
  {
    "message": "blackclw> Jype ne filozofiraj, to da je python mogoče boljše zasnovan še ne pomeni da je overall boljši.  Pomeni, da je primernejši za začetnika, ker ga dejansko nauči pomembnih in pogosto uporabljanih prijemov, ki mu bodo prihranili ogromno glavobolov pri reševanju problemov, tudi s PHP.  darkolord> Za basic to ne drži. Za PHP mogoče.  Ah, ta današnja mladina, nobenga spoštovanja. ",
    "user": "jype"
  },
  {
    "message": "Če bi tvoja teorija vzdržala potem danes php ne bi bil več v uporabi.  Po eni strani so programski jeziki tudi religija. Po drugi strani pa legacy. ",
    "user": "ZaphodBB"
  },
  {
    "message": " blackbfm je 19. jan 2012 ob 01:01 izjavil:Jype ne filozofiraj, to da je python mogoče boljše zasnovan še ne pomeni da je overall boljši..baše ga pa ravno tisto kar bi bilo začetniku mogoče odveč. Če bi tvoja teorija vzdržala potem danes php ne bi bil več v uporabi. Imaš hi-profile strani/skripte/whatever ki temeljijo na phpju. Ravno tako pri pythonu. Stvar se kvečjem dopolnjuje, nikakor izključuje.    Kaj pa je narobe s pythonom? Sintaksa ni nič posebnega. ",
    "user": "Meizu"
  },
  {
    "message": "PHP je nekaj najslabšega, na čimer se lahko učiš programiranja. Ja, je enostaven, lahko naučljiv, ampak za splošno razumevanje programiranja ni dober. Največja šibka točka se mi zdi pomankanje vgrajenih podatkovnih struktur. V PHPju je vse - od listov pa do hashmapov - array. Potem ko prideš na Javo, te pa tepe, zakaj je array statične dolžine (sicer se tej težavi izogneš že z nekaj malega teorije podatkovnih struktur). Pa to je šele začetek težav na katere naletiš. ",
    "user": "usoban"
  },
  {
    "message": "Naučiš se tistega jezika, ki ga boš najbolj rabil na področju ki te zanima.  Pa čeprav je to navadni C, ali asembler.  Če ne boš znal razmišljat, ti tako nič ne pomaga ...  Učenje nekih jezikov zgolj samo zaradi učenja je brez zveze. Zgubiš cel kup časa, pa še nikjer ga ne moreš uporabljat. Poglej si tudi kateri programerji so najbolje plačani ... PHP programiranje je plačano za en drek ... ",
    "user": "Invictus"
  },
  {
    "message": " Učenje nekih jezikov zgolj samo zaradi učenja je brez zveze. Zgubiš cel kup časa, pa še nikjer ga ne moreš uporabljat. Poglej si tudi kateri programerji so najbolje plačani ... PHP programiranje je plačano za en drek ...   Nas so učili na Pascalu, pa ga nisem nikol nikjer uporabil. Ker enostavno nisem dovolj znal po dveh letih prčkanja v Pascalu. Ko sem pa prvič rabil kaj naredit sem pa prijel C in mi je bilo mnogo lažje, ker sem prve korake naredil v jeziku s pomožnimi koleščki.  Za prvi jezik je zelo pomembno, da je enostaven in začetnikom prijazen, praktična uporabnost in namenskost pa pomoje nima neke hude veze, ker prvo leto mu ne bo nič jasno. Taka je realnost. ",
    "user": "ZaphodBB"
  },
  {
    "message": " usoban je 19. jan 2012 ob 08:16 izjavil:PHP je nekaj najslabšega, na čimer se lahko učiš programiranja. Ja, je enostaven, lahko naučljiv, ampak za splošno razumevanje programiranja ni dober. Največja šibka točka se mi zdi pomankanje vgrajenih podatkovnih struktur. V PHPju je vse - od listov pa do hashmapov - array. Potem ko prideš na Javo, te pa tepe, zakaj je array statične dolžine (sicer se tej težavi izogneš že z nekaj malega teorije podatkovnih struktur). Pa to je šele začetek težav na katere naletiš.  Za zacetek je cist vseeno kaj se ucis, vazno da vids a ti logika deluje, da se bos v tej smeri nadgrajeval. 83' ko sm zacel, je bil le basic in assembler dosegljiv, in pa PL in Cobol na mainfrejmih. Ko sem obvladal basic, mi ni blo v prihodnosti problem se ostalih 10+ jezikov uporabljati in se jih \"nauciti\". ",
    "user": "kunigunda"
  },
  {
    "message": "Za zacetek je cist vseeno kaj se ucis, vazno da vids a ti logika deluje, da se bos v tej smeri nadgrajeval. 83' ko sm zacel, je bil le basic in assembler dosegljiv, in pa PL in Cobol na mainfrejmih. Ko sem obvladal basic, mi ni blo v prihodnosti problem se ostalih 10+ jezikov uporabljati in se jih \"nauciti\".  A vendar ne bi priporočil učenja PHP za začetek. To je tako, kot bi tujca (pa ne brata jugoslovana) želel naučit slovenščine, potem bi ga pa poslal na Fužine.  Sej se bo naučil, samo forma bo slaba. ",
    "user": "ZaphodBB"
  },
  {
    "message": "V tem svetu je cista religija. Vsak bo svoje zagovarju. Tezko bos napisal, kaj se nej nauci, brez da ne bos dobil odgovore, da to ni dobr, nej se kej drucga. Tko k pr mehanikih, vseen al se na stoenki naucis popravljat al na A8, vazn da ves, kje se hauba odpre, da zacnes sraufat :P ",
    "user": "kunigunda"
  },
  {
    "message": "No jaz sem tudi na praksi sedaj pa nimam pojma o C# in asp.net pa se učim sproti počasi in vem da počasi se bom navadil.Pomojem se kr uči javo saj ima podobnosti C# in bo potem v tretjem semestru lažje. Imaš veliko literature v ang na internetu. ",
    "user": "Goran's Blog"
  },
  {
    "message": "Kere jezike se pa uci/uporablja te dni na FRI faksu ? ",
    "user": "kunigunda"
  },
  {
    "message": "Pa ni čisto vseeno, dvomim da se bo našel kakšen programer stare šole, ki bo z resno faco dejal da je vseeno al se uči BASIC, PHP ali Python.  Lahko si še tako sentimentalen, pa boš dejal da naj vzame PHP ali Python, BASIC naj pa rajši pusti.  Na faxu se uči JAVA in Python ",
    "user": "ZaphodBB"
  },
  {
    "message": "Java, python. ",
    "user": "technolog"
  },
  {
    "message": " kunigunda je 19. jan 2012 ob 10:28 izjavil:Kere jezike se pa uci/uporablja te dni na FRI faksu ?  Na višjih pa C#,Java. ",
    "user": "Goran's Blog"
  },
  {
    "message": "Najprej se nauči angleški jezik, potem pa programski jezik. Jaz sem začel s C, potem pa razširil na C++, Java, JS, C#, php... ",
    "user": "boogie_xlr"
  },
  {
    "message": " technolog je 19. jan 2012 ob 10:32 izjavil:Java, python.   Bo treba kaj RAMa kupit. Novi se ne bodo nič naučili kako se dela s pomnilnikom ... ",
    "user": "Invictus"
  },
  {
    "message": "@Invictus: tudi starih večina ni nikdar osvojila te veščine. Rokovanja s pomnilnikom se naučiš šele in izključno tedaj, ko te v to prisilijo razmere. To da na roke delaš malloc in free, pa še zdaleč ne pomeni racionalne porabe pomnilnika. Your point? ",
    "user": "ZaphodBB"
  },
  {
    "message": "keyword: .net cheap programerji ",
    "user": "Isotropic"
  },
  {
    "message": " Invictus je 19. jan 2012 ob 12:18 izjavil:technolog je 19. jan 2012 ob 10:32 izjavil:Java, python.   Bo treba kaj RAMa kupit. Novi se ne bodo nič naučili kako se dela s pomnilnikom ...   Ne skrbi, na faks sem prišel z znanjem pascala in C(++) ter PHP,JS. Tako da vem, kaj RAM je in na kakšen princip deluje.  OPju: Poskusi HTML se naučit, zakaj pa ne. Sicer se teoretično ne boš smel hvalit, da si programer, vendar boš tudi to lahko, ko si boš pogledal malo Javascripta, ki je nekako logično nadaljevanje po naučeni sintaksi HTML in CSS. Potem naprej, pa po želji drugi jeziki.   Če hočeš, greš lahko na tekmovanje v razvoju spletnih aplikacij, marca bo, več na rtk.ijs.si. ",
    "user": "technolog"
  },
  {
    "message": " Novi se ne bodo nič naučili kako se dela s pomnilnikom ...To ni nujno slabo - če ne delaš dovolj dobro s pomnilnikom, je precej slabše, kot da to namesto tebe počne računalnik.   Poleg tega imaš pa lepo število programerjev, ki bi lahko bili vrhunski, a so obtičali nekje v preteklosti in ne morejo spati, če so kje kak bajt \"preveč\" porabili - velike slike pa ne vidijo. ",
    "user": "darkolord"
  },
  {
    "message": " darkolord je 19. jan 2012 ob 13:22 izjavil: Novi se ne bodo nič naučili kako se dela s pomnilnikom ...To ni nujno slabo - če ne delaš dovolj dobro s pomnilnikom, je precej slabše, kot da to namesto tebe počne računalnik.   Poleg tega imaš pa lepo število programerjev, ki bi lahko bili vrhunski, a so obtičali nekje v preteklosti in ne morejo spati, če so kje kak bajt \"preveč\" porabili - velike slike pa ne vidijo.   Takih programerjev ni veliko. ",
    "user": "technolog"
  },
  {
    "message": "na FRIju UNI 1.letnik: java, C (python je na VSŠju) 2.letnik: assembler, java, python, c# 3.letnik pa odvisno od smeri.  Meni je recimo C precej všeč, ampak kot začetniku bi predlagal javo. veliko literature, precej easy razumljiva, objektno usmerjena. Python osebno mi ni preveč všeč, pa tedensko delam z njim. Morda je temu kriva prevelika navajenost jave. nevem. Na eni splošni gimnaziji pa učim mladino programiranja (Umes so mulci, ki sploh ne vejo, kaj je for zanka in mulci, ki programirajo v Cju), in programiramo v pythonu. jim kar gre, najbolj kar jih muči so dvopičja in presledki. Ampak to je po eni strani tudi kul, saj se na ta način naučijo lepo pisat sintakso. Tako da za začetnika bi sam predlagal python (in mogoče to stran za začetne naloge: http://www.pyschools.com/ ). Sej potem ko enkrat znaš logiko ni težko preskočit na druge prog.jezike. ",
    "user": "broken/link"
  },
  {
    "message": " broken/link je 19. jan 2012 ob 14:06 izjavil:na FRIju UNI 1.letnik: java, C (python je na VSŠju) 2.letnik: assembler, java, python, c# 3.letnik pa odvisno od smeri.  Meni je recimo C precej všeč, ampak kot začetniku bi predlagal javo. veliko literature, precej easy razumljiva, objektno usmerjena. Python osebno mi ni preveč všeč, pa tedensko delam z njim. Morda je temu kriva prevelika navajenost jave. nevem. Na eni splošni gimnaziji pa učim mladino programiranja (Umes so mulci, ki sploh ne vejo, kaj je for zanka in mulci, ki programirajo v Cju), in programiramo v pythonu. jim kar gre, najbolj kar jih muči so dvopičja in presledki. Ampak to je po eni strani tudi kul, saj se na ta način naučijo lepo pisat sintakso. Tako da za začetnika bi sam predlagal python (in mogoče to stran za začetne naloge: http://www.pyschools.com/ ). Sej potem ko enkrat znaš logiko ni težko preskočit na druge prog.jezike.    Hodim na VSŠ in ni pythona anpak je Csharp v prvem letniku. ",
    "user": "Goran's Blog"
  },
  {
    "message": "a nimate programiranja1 pri demšarju in se učite python? ",
    "user": "broken/link"
  },
  {
    "message": "To, kateri jezik rabis je odvisno od platforme in namena.  Js recimo, bi si raje odgriznu prst kot pa kej taknu Javo...smrdi. Isto velja za .NET  Python in C FTW :P ",
    "user": "furion"
  },
  {
    "message": " Goran's Blog je 19. jan 2012 ob 14:24 izjavil:broken/link je 19. jan 2012 ob 14:06 izjavil:na FRIju UNI 1.letnik: java, C (python je na VSŠju) 2.letnik: assembler, java, python, c# 3.letnik pa odvisno od smeri.  Meni je recimo C precej všeč, ampak kot začetniku bi predlagal javo. veliko literature, precej easy razumljiva, objektno usmerjena. Python osebno mi ni preveč všeč, pa tedensko delam z njim. Morda je temu kriva prevelika navajenost jave. nevem. Na eni splošni gimnaziji pa učim mladino programiranja (Umes so mulci, ki sploh ne vejo, kaj je for zanka in mulci, ki programirajo v Cju), in programiramo v pythonu. jim kar gre, najbolj kar jih muči so dvopičja in presledki. Ampak to je po eni strani tudi kul, saj se na ta način naučijo lepo pisat sintakso. Tako da za začetnika bi sam predlagal python (in mogoče to stran za začetne naloge: http://www.pyschools.com/ ). Sej potem ko enkrat znaš logiko ni težko preskočit na druge prog.jezike.    Hodim na VSŠ in ni pythona anpak je Csharp v prvem letniku.   Verjetno obiskuješ ta program v Sežani? Ker na FRI v LJ je python (prvi semester), c pa java(2.sem) če se ne motim. ",
    "user": "Meizu"
  },
  {
    "message": " furion je 19. jan 2012 ob 15:10 izjavil:To, kateri jezik rabis je odvisno od platforme in namena.  Js recimo, bi si raje odgriznu prst kot pa kej taknu Javo...smrdi. Isto velja za .NET   Meni se pa zdi java čist kul za začetek. Ker ma skoraj vse not, pa še na C ni prav velik problem prestopit potem za naprej. Je pa res, da je Python precej lepši in enostavnejši za učenje samih principov programiranja. Na žalost sem verjetno tudi malo biased, ker sem začel z Javo. Lahko pa kdo, ki je začel na Pythonu pove, kakšen je potem prehod na ostale jezike. ",
    "user": "Arto"
  },
  {
    "message": " Arto je 19. jan 2012 ob 16:53 izjavil:furion je 19. jan 2012 ob 15:10 izjavil:To, kateri jezik rabis je odvisno od platforme in namena.  Js recimo, bi si raje odgriznu prst kot pa kej taknu Javo...smrdi. Isto velja za .NET   Meni se pa zdi java čist kul za začetek. Ker ma skoraj vse not, pa še na C ni prav velik problem prestopit potem za naprej. Je pa res, da je Python precej lepši in enostavnejši za učenje samih principov programiranja. Na žalost sem verjetno tudi malo biased, ker sem začel z Javo. Lahko pa kdo, ki je začel na Pythonu pove, kakšen je potem prehod na ostale jezike.   Mislim, da je vseeno python manj abstrakten za zaštekat kot javo. Pa še dobro izhodišče je za javo, ker ma marsikatero stvar na las podobno javi. ",
    "user": "Meizu"
  },
  {
    "message": " ZaphodBB je 19. jan 2012 ob 12:28 izjavil:@Invictus: tudi starih večina ni nikdar osvojila te veščine. Rokovanja s pomnilnikom se naučiš šele in izključno tedaj, ko te v to prisilijo razmere. To da na roke delaš malloc in free, pa še zdaleč ne pomeni racionalne porabe pomnilnika. Your point?   Sem imel v mislih nove. Stari vsaj vedo kaj to je, čeprav tega ne znajo ... Novi tega niti ne bodo izvedeli ... ",
    "user": "Invictus"
  },
  {
    "message": "Veš da bojo zvedeli ko bodo rabili. Če bodo pozabil bojo pa na novo odkril, tako kot FFT in Gauss recimo. ",
    "user": "ZaphodBB"
  }
]