[
  {
    "message": "pozdrav vsem, kot marsikdo tu imam problem in sicer mi je računalnik (ki je star nekaj mesecev in ga je predtem tud nekajkrat z različnimi BSOD-ji) sesulo med igranjem COD MW3. Cel dan ga probam zagnat vendar ni nobenega inputa z monitorja, tipkovnice niti miške (lučka se zasveti samo na kratko in sicer takoj ob zagonu) s tem da se računalnih zažene vendar po par sekundah ugasne in tako naprej, dokler ne dam procesorja na nulo. Boste mogoče rekli, da je RAM, vendar sem ga stestiral z memtestom, pa nič. morda je problem kompatibilnost? plata je ASRock, grafična je ASUS, RAM je DDR3, če bo v pomoč... hvala za predloge. ",
    "user": "joplin"
  },
  {
    "message": "probi z drugo trafo. ",
    "user": "kuglvinkl"
  },
  {
    "message": "mam pri roki samo 8 let staro grafično isto od ATI-ja. A bi to pasal na to plato? ",
    "user": "joplin"
  },
  {
    "message": "napajalnik ne grafična karta. In ne tlači tiste karte v novo mašino. ",
    "user": "kuglvinkl"
  },
  {
    "message": "napajalnik sem tud neki gledal, sam ne zgleda da bi bil kak kondenzator napihnjen, fen se tud vrti. Je pa res da je nekaj crvčalo pri vtiču...pa tud pr kablu (ki je prišel poleg pc-ja) mi parkrat sploh ni zagnal, tko da sem ta starga vzel, da sem spet prišel točko, opisano zgoraj. Zihr napajalnik? ",
    "user": "joplin"
  },
  {
    "message": "ne, 300 kosmatih, kako nej bom ziher iz mojga fotelja?!   u glavnem, sposod si drug napajalnik in probje. Če se vrti fan, means shit. ",
    "user": "kuglvinkl"
  },
  {
    "message": "zihr zato, ker si ga bom moral najbrž kupit, tisti stari pa itak ne paše. kakorkoli, hvala in lp ",
    "user": "joplin"
  },
  {
    "message": "Če je kišta stara nekaj mesecev, je trafa še v garanciji. ",
    "user": "kuglvinkl"
  },
  {
    "message": "ja, vem in bi ga dal v servis, sam sem kišto kupil na netu, sam sem pa čist na drugem koncu slovenije tko da se mi enostavno ne splača ",
    "user": "joplin"
  },
  {
    "message": "Js bi tudi stavil na napajalnik, fajn bi blo, če si lahk od koga sposodiš in probaš preklopit. Do BIOSa prideš, al še tk dalč ne? ",
    "user": "Bergyb"
  },
  {
    "message": "ne, sej pravim, nič od strojne opreme se ne aktivira. Pritisnem zagon, diski in vsi ventilatorji se zavrtijo, ampak čez par sekund se izklopi in se potem spet sam zažene. a za napajalnik ja važn, kakšn je?  sam se mi pa zdi čudn, prejšnji pc sem mel 8-let pa sem mel sam enkrat probleme z matično pa sem počel svašta z njim. ",
    "user": "joplin"
  },
  {
    "message": "Pozdravljeni imam podoben problem, namreč comp se mi nikakor noče zagnat. Komponente sem nabavljal po kosih in danes vse lepo priklopim in nič. Ventilatorji se vklopjo, cpu fan se vrti, DVD in disk tudi brnita, ampak ni nobene slike na monitorju (lučka utripa). Tudi ne spusti nobenga zvoka od sebe piskač. Komponente so: x3 460 (kupjen prek neta) gigabyte 880gm-ud2h (novo)(integrirana grafa) 8gb ddr3 ram (novo) 430W corsair napajalc (še iz starga kompa) Hdd 640GB (je še danes delal v starem kompu) Dvd-rw (novo)  Napajalc menim da ni prešvoh saj ni nobene požrešne komponente ali pač? Prosim za kakšne nasvet kako postopati naprej. ",
    "user": "GA_PI"
  },
  {
    "message": "jaz bi na tvojem mestu vseeno probal pogledati napajalc, probaj ce imas sanso drugega samo probat, drugace bi moralo delovat. A na plato si priklopil napajalnik takjo kot je treba? ",
    "user": "dvihtelic"
  },
  {
    "message": "Po ideji da se da plata vn nazaj na vrečko in odstrani baterija sistem dela :) Tudi vso ostalo drobnarijo sem priklopil in vse deluje. Sedej se instalirajo windowsi potem pa se bo ugotavljajo ali ga serje baterija ali kaj prebija iz ohišja na plato ... ",
    "user": "GA_PI"
  },
  {
    "message": "Ce je pa tko, mora biti nekje stik z ohisjem,preglej malo ",
    "user": "dvihtelic"
  },
  {
    "message": "če boš karkoli podomače zejb** bo šla garancija in kaj boš pol nov komp po 1mesco na svoje stroške popravlo čeprav ma garancijo????? Mislim napajalnik pride okol 50-90€ ti pa s stroški vračila zihr ne boš mel take zgube  P.S. mislil sem nate joplin ",
    "user": "Robi :P"
  },
  {
    "message": "spet sem tu začetnik teme in moram sporočiti, da je problem rešen. Enostavno sem peljal k lokalnemu serviserju in sva hitr ugotovila, da je le bil RAM, ki sem ga prej skenslal. Je reku, da podobnega RAM-a, kot je bil originalen, še ni nikol videl in je dal Kingstona, tko da zdej dela. Sem tud mal sam kriv, ker sem že prej vedel, da mora ob zagonu stvar zapiskat, pri meni pa ni, ker sem očitno mislil, da to ne velja za vse PC-je. Bom pa zatežil osebi, ki mi je PC prodajal.  Tko da RAM je prišel 20 eur, kar je še vedno manj, kot bi prišla vinjeta, benz in nenazadnje iskanje serviserja, čakanje na popravilo,... še enkrat hvala vsem in čim manj težav z rač. opremo želim ",
    "user": "joplin"
  }
]