[
  {
    "message": "Dejte na kratko povedat zakaj imate dlančnik, kaj na njem uporabljate, u glavnem zakaj ste zanj dali tistih 100k sit!!!!   Šola, faks, poslovni nameni?? In katere programe najbolj uporabljate, kje jih dobite???  Thats all folks!! ",
    "user": "Storm"
  },
  {
    "message": "jaz ga mam predvsem za zapisovanje kratkih opomb, ali idej, ki mi pac padejo na pamet. sem prej pisal na liste pa so se izgubili ali pa ravno nisem naso tistega, ki sem ga hotel. sekundarna funkcija je poslusanje audio knjig, ce sem na poti, recimo na letalu, ce ni nic bolj pamentega za delat. enako velja za branje kaksnih knjig ali dokumentov ko sem na poti. ne uporabljam pa nobenih ekstra programov. ",
    "user": "andrej"
  },
  {
    "message": "Sicer sem dal samo 29900Sit    Sam vedno prav pride doma in v službi -super kalkulator lepo formulo napišeš tako ko misliš  -zapiski / namesto težkega bloka in svinčnika -opomnik za sestanke ipd. -imenik za množico ljudi -sem pa kdaj pa še kak Mah-jong pade   -poleg tega se pa najde gor še kaka tabela za preračune za električne meritve, ki jih večkrat izvajam  In vse to na 2MB spomina (1MB je še frej  )  ",
    "user": "Highlag"
  },
  {
    "message": "Ok thanx vama dvema zelo zanimiva uporaba, še kdo??? biznismeni??? študnetarija??? zanesenjaki???    ",
    "user": "Storm"
  },
  {
    "message": "Jaz ga uporabljam za sestanke, kaj moram narediti, kratki zapiski, naslovi nekaj 100 ljudi (tako poslovno kakor osebno).  Pomebni so mi tudi nekateri dokumenti, da jih imam vedno pri roki.  Uporabljam tudi nekaj dodatnih progijev: preračun valut, kalkulator, ura...  Moj za 50k je enako uporaben kakor tisti za 100k. ",
    "user": "maci"
  },
  {
    "message": "jst se mga dobu zastonj pred cca 3 leti in to palma 3, uporabljam ga skoraj nič edino kul je za kakšne elektronske knjige brat pa za kakšno igrico  ",
    "user": "Airskull"
  },
  {
    "message": "Pred parimi meseci sem si kupil enga palmaIII za 15k sit ker sem hotu pač imet dlančnik in ker me je zanimalo. Mel sem ga kakšen mesec, mogoče malo več potem sem ga pa prodal.  Nevem, mogoče sem jaz tako neorganiziran in čuden ampak koledar, todo list in vse tisto mi nekak ni deloval kot sem pričakoval. Za igre se mi zdi brez veze. Če bi to hotu bi si rajš gameboya kupil ker so 100x bolše igre gor.  Uglavnem. Sem povprečen študent in v dlančniku nisem našel posebne uporabne vrednosti. Tako da če še neveš zakaj bi ga uporabljal ti svetujem da nardiš isto kot sem jaz. Kupi enga poceni palma al kej podobnega in ga najprej malo testiraj. Sej boš takoj vidu če je to za tebe al ne. ",
    "user": "IceIceBaby"
  },
  {
    "message": "jst ga pa nimam in ga se ne nameravam imeti ",
    "user": "the_unborn"
  },
  {
    "message": "Kaj pa skener+text recognition --hotsync-->cel zvezek na palmu ?   15mb osnovnega spomina...bi slo gor kr dost materiala, ni kej... Jst k sm bol pozabljive sorte bi bil mrzu brez date booka... Lahka ircaš...palm+gprs - si lahka skos gor (bolš k irc prek dialupa!) če ne znaš špansk al pa italjansk ti ni treba slovarjev s sabo nost... baje lahka programiraš clo PLCje (programabilni krmilniki) Z bluetoothom in primernim gsm telefonom si lahko STALNO priklopljen na net.To pride prov projektnim vodjem, baje administratorji lahko nadzirajo delovanje strežnikov, emaili, blabla... Ne rabm met 4 daljincev - s palmom lepo vse šofiram hkrati   SMS napišem bol hitr k najhitrejši pisci na navadnem mobitelu... Igrc je ko solate... Kokr ga boš rabu, tok ga boš rabu... Pa veselo novo leto   ",
    "user": "Shkorc"
  },
  {
    "message": "Jst imam m125 Palma. Kupil sem si ga zaradi študija na pravni fakulteti. Gor imam naložene vse zakone, ki jih rabim na predavanjih pa še kakšnega zraven ZVCP npr. poleg tega pa še adresar, program za mail, ki podpira vse vrste priponk, zjutraj samo sinhroniziram pa potem berem maile na faksu in napišem vse odgovore.  Na WCju pa igram hardball :)  ",
    "user": "TylerDurden"
  }
]