[
  {
    "message": "Ali je to res, da je v splošnih gimnazijah 4. letnik v celoti sestavljen le iz 5 predmetov (maturitetnih) in celo leto ni nič drugega? ",
    "user": "klihk"
  },
  {
    "message": "ne ",
    "user": "St235"
  },
  {
    "message": "Res al kaj ?  Pa so se mi zdeli gimnazijci vedno malo bolj \"zadaj\". Ni čuda da po končani gimnaziji nisi nič. ",
    "user": ";-)"
  },
  {
    "message": " klihk je 6. feb 2012 ob 08:37 izjavil:Ali je to res, da je v splošnih gimnazijah 4. letnik v celoti sestavljen le iz 5 predmetov (maturitetnih) in celo leto ni nič drugega?  iz maturitetnih predmetov  telovadbe  zgodovine  in 2. tujega jezika ",
    "user": "T-h-o-r"
  },
  {
    "message": "ampak če izbereš zgodovino in 2. tuj jezik za maturo (telovadbo pač ne računam za predmet), potem je to res, da jih maš le 5 čez celo leto? ",
    "user": "klihk"
  },
  {
    "message": "Skoraj. ",
    "user": "bigbada"
  },
  {
    "message": " klihk je 6. feb 2012 ob 09:12 izjavil:ampak če izbereš zgodovino in 2. tuj jezik za maturo (telovadbo pač ne računam za predmet), potem je to res, da jih maš le 5 čez celo leto?    realno jih imaš pet, ampak število ur je še vseeno enako, kot da bi jih imel 7, ker imaš pač jezika in zgodovine toliko več toliko več = še vedno jemlješ novo snov ",
    "user": "T-h-o-r"
  },
  {
    "message": "ampak v 3. letniku jih je 13 predmetov ",
    "user": "klihk"
  },
  {
    "message": "ja, kemije, fizike, biologije in tega ni več, če nimaš na maturi :) ",
    "user": "T-h-o-r"
  },
  {
    "message": " ;-) je 6. feb 2012 ob 08:46 izjavil:Res al kaj ?  Pa so se mi zdeli gimnazijci vedno malo bolj \"zadaj\". Ni čuda da po končani gimnaziji nisi nič.  Ja, srednje in poklicne šole so ful težje! ",
    "user": "Arto"
  },
  {
    "message": "ja, predvsem poglavje integrali, odvodi in vse to pri matematiki  oh wait   ",
    "user": "T-h-o-r"
  },
  {
    "message": " T-h-o-r je 6. feb 2012 ob 09:56 izjavil:ja, predvsem poglavje integrali, odvodi in vse to pri matematiki  oh wait     Me zanima kje v praksi jo znajo uporabiti, tiste srednješolske integrale in odvode ? Teh par odvodov in integralov se ni problem na pamet naučit, da pol rešuješ primere na papirju.Niti ni treba razumet kaj odvod in integral predstavljata.Glavno pa je da se pohvalijo da so delali z njimi. Lahko se gimnazijci jokajo koliko hočejo, na trgu dela niso vredni niti pol procenta, medtem ko tisti ˝manjvredni˝ z poklicnimi šolami, pač nekaj so, eni več eni manj, odvisno koliko so nadarjeni in koliko znajo.  Se pa strinjam da je gimnazija odlična osnova za kako Pravno fakulteto, farmacijo , družbene vede , jezike itd.Predvsem take smeri fakultet.  Za naravoslovje oz. tehnično naravnane fakse je vedno boljša izbira 4 letne poklicne šole.Smilijo se mi moji sošolci, ki bodo čez par mesecev diplomirali strojništvo , pa še nikoli v življenu niso imeli v roki nobenega stroja, pile, itd..Dober inženir si težko če ne veš kaj se dogaja pod tabo.Odvodi te ne rešijo.  Pa btw. sem končal 4 letno poklicno šolo in sem se zlahka naučil odvode in integrale na fakulteti, pa čeprav jih nismo tako drilali :D kot na gimnaziji. Aja pa gimnazija je težja za narest, da se nebo kdo na to gor vsedel. Lp ",
    "user": "Pro_moted"
  },
  {
    "message": "iz lastnega doživljanja lahko povem, da je zame vsa matematika, ki smo jo jemali skozi 3 leta zares dobila smisel šele v 4. letniku, z odvodi, integrali ter računanje raznih krivulj in tangent   vsi polinomi, vsi algebrajski ulomki in sranje, ki si ga prej pač za 0 na suho računal brez smisla :P ",
    "user": "T-h-o-r"
  },
  {
    "message": " Pro_moted je 7. feb 2012 ob 19:20 izjavil:Lahko se gimnazijci jokajo koliko hočejo, na trgu dela niso vredni niti pol procenta, medtem ko tisti ˝manjvredni˝ z poklicnimi šolami, pač nekaj so  Temu nihče ne oporeka. Ampak to ne pomeni, da je gimnazija lahka, gimnazijci razvajeni. Pa lahko ljudje s poklicnih jokajo kolikor hočejo. ",
    "user": "Arto"
  },
  {
    "message": "Pro_moted  Se strinjam, da je za tehnične šole to najboljše. Ampak povej mi, koliko osnovnošolcev odličnjakov je odločenih, da bodo v življenju počeli prav to? Malo kateri. Sam sem se odločil za gimnazijo, ker nisem bil prepričan v to, in zdaj po dveh letih gimnazije lahko rečem, da sem vesel da nisem šel na strojno ali računalniško šolo, ker me nekatere ostale stvari bolj zanimajo. Sam s tehnično šolo ne bi mogel iti študirat farmacijo in matematiko, ki sta zdaj moji top opciji in to ti gimnazija da, širše, splošno znanje, ki ga potem lahko nadgradiš na kateremkoli področju si zaželiš. Seveda, če si dovolj sposoben. ",
    "user": "Flea"
  },
  {
    "message": "To govoriš sedaj po 2 letih gimnazije, me zanima kolikokrat se ti bo še v dolgih letih študija življenje obrnilo in boš mogoče spremenil mnenje.  Gimnazijci so razvajeni. Preprosto so ker na gimnazijo grejo mamini sinki, ki se bojijo osamosvojit in si tako z vpisom na gimnazijo zagotovijo vsaj 8let življenja doma na račun staršev. ",
    "user": ";-)"
  },
  {
    "message": " ;-) je 7. feb 2012 ob 20:56 izjavil:Gimnazijci so razvajeni. Preprosto so ker na gimnazijo grejo mamini sinki, ki se bojijo osamosvojit in si tako z vpisom na gimnazijo zagotovijo vsaj 8let življenja doma na račun staršev.  Na poklicno grejo pa idioti, ki niso sposobni izračunat koliko je 2+2. In si tako zagotovijo izobrazbo po liniji najmanjšega odpora, ker so za višjo izobrazbo preneumni. ",
    "user": "Arto"
  },
  {
    "message": "Med svetovnimi bogatuni je malo takih ki imajo visoko izobrazbo, čemu se toraj šolati v nedogled ? ",
    "user": ";-)"
  },
  {
    "message": " ;-) je 7. feb 2012 ob 21:04 izjavil:Med svetovnimi bogatuni je malo takih ki imajo visoko izobrazbo, čemu se toraj šolati v nedogled ?  Če imaš namen postati svetovni bogatun s poklicno šolo, se ti res ni treba šolat. Priznam, je zelo dober načrt. Škoda, da se nisem prej spomnil in sem šel na faks. ",
    "user": "Arto"
  },
  {
    "message": "Jaz sem šel na gimnazijo zato, ker nisem vedel kaj bom počel v življenju :D. ",
    "user": "Piggykiller"
  },
  {
    "message": " ;-) je 7. feb 2012 ob 20:56 izjavil:Gimnazijci so razvajeni. Preprosto so ker na gimnazijo grejo mamini sinki, ki se bojijo osamosvojit in si tako z vpisom na gimnazijo zagotovijo vsaj 8let življenja doma na račun staršev.  Pravi osebek, kateremu očetova Magna plačuje večino stroškov.  ",
    "user": "black ice"
  },
  {
    "message": "Po mojih izkušnjah imajo čez gimnazije največ za povedat taki, ki je nebi bili sposobni končati  ",
    "user": "Steinkauz"
  },
  {
    "message": " Steinkauz je 7. feb 2012 ob 21:50 izjavil:Po mojih izkušnjah imajo čez gimnazije največ za povedat taki, ki je nebi bili sposobni končati    Bullshit. ",
    "user": "D3m"
  },
  {
    "message": "Ne vem kako lahko ti moje izkušnje ocenjuješ... Tisti, ki bi jo bili sposobni naredit pa premorejo dovolj pameti, da vidijo pluse in minuse gimnazije/poklicne in se ne pizdijo kr neki v prazno. ",
    "user": "Steinkauz"
  },
  {
    "message": " ;-) je 7. feb 2012 ob 20:56 izjavil:To govoriš sedaj po 2 letih gimnazije, me zanima kolikokrat se ti bo še v dolgih letih študija življenje obrnilo in boš mogoče spremenil mnenje.  Gimnazijci so razvajeni. Preprosto so ker na gimnazijo grejo mamini sinki, ki se bojijo osamosvojit in si tako z vpisom na gimnazijo zagotovijo vsaj 8let življenja doma na račun staršev.  Z vpisom na gimnazijo sem se obvezal na trdo delo in sem na to pripravljen.  Oh ja, in koliko gimnazijcev poznaš? Kako lahko človek kar tako vse posplošuje? Obstajajo delavni gimnazijci in delavni dijaki na poklicnih šolah, in taki ponavadi postanejo tudi uspešni. Kaj je boljša izbira mislim, da je s tabo nesmiselno debatirat. ",
    "user": "Flea"
  },
  {
    "message": " Arto je 7. feb 2012 ob 20:32 izjavil:Pro_moted je 7. feb 2012 ob 19:20 izjavil:Lahko se gimnazijci jokajo koliko hočejo, na trgu dela niso vredni niti pol procenta, medtem ko tisti ˝manjvredni˝ z poklicnimi šolami, pač nekaj so  Temu nihče ne oporeka. Ampak to ne pomeni, da je gimnazija lahka, gimnazijci razvajeni. Pa lahko ljudje s poklicnih jokajo kolikor hočejo.   Sem na koncu povedal, da mi je jasno da je gimnazija težja, to sem prepričan in tega ne negiram v nikakršnem smislu.Ampak sama gimnazija brez nadaljnega šolanja žal ne pomeni kaj veliko. ",
    "user": "Pro_moted"
  },
  {
    "message": " Flea je 7. feb 2012 ob 20:34 izjavil:Pro_moted  Se strinjam, da je za tehnične šole to najboljše. Ampak povej mi, koliko osnovnošolcev odličnjakov je odločenih, da bodo v življenju počeli prav to? Malo kateri. Sam sem se odločil za gimnazijo, ker nisem bil prepričan v to, in zdaj po dveh letih gimnazije lahko rečem, da sem vesel da nisem šel na strojno ali računalniško šolo, ker me nekatere ostale stvari bolj zanimajo. Sam s tehnično šolo ne bi mogel iti študirat farmacijo in matematiko, ki sta zdaj moji top opciji in to ti gimnazija da, širše, splošno znanje, ki ga potem lahko nadgradiš na kateremkoli področju si zaželiš. Seveda, če si dovolj sposoben.   To je pa problem , ko neveš kaj bi.Ti verjamem , večini gre tak.Moj mlajši brat se letos vpisuje naprej v šolo , pa bo verjetno ubral gimnazijo, je odličnjak, tak da mu to nebo verjetno predstavljalo problema.Jaz sem bil tudi odličnjak, sicer ne tako blesteč, ker sem imel odpor do predmetov kot so slovenščina , zgodovina, geografija itd., ampak zgolj zaradi tega ker sem ogromno truda in časa vložil v stvari ki me zanimajo.Že kaj hitro sem vedel kaj bi rad bil in letos bom končno pri 21-ih letah postal inženir.Potem pa še 2 leti magisterija, da se malo specializiram na priljubljenem področju in to bo za mene dovolj.  Si pa ti definitivno zmagal, če si ubral gimnazijo in zdaj greš farmacijo in matematiko študirat.Sem že v prejšnem postu napisal da je boljše, ker res dobiš več širine v gimnaziji, ki jih pač pri takem faksu rabiš.  Bilo bi pa lepo da bi se začeli med seboj spoštovati tisti ki hodijo v gimnazijjo in tisti ki hodijo na poklicno.Zavedat bi se morali da rabimo ene in druge.Nevem kako ljudem pač ni jasno, da na svetu rabiš fahidiote in tiste ki imajo širšo znanje. Zdravnik brez dobrega orodja dandanes ne more kaj dosti postorit.Upam da vam ta stavek kaj pove.  Lp ",
    "user": "Pro_moted"
  },
  {
    "message": "Sej tudi s poklicno ne boš dela za kaj več kot minimalca, razn če maš močne veze ali če imaš svoje podjetje. ",
    "user": "Meizu"
  },
  {
    "message": "Meni osebno je bila gimnazija najvecja mora u lifu...se posebej 4 letnik. Pa semizdi da vecina znanj od tam so navadno smetisce...prevec splosno, premalo uporabno. ",
    "user": "furion"
  },
  {
    "message": " Steinkauz je 7. feb 2012 ob 21:50 izjavil:Po mojih izkušnjah imajo čez gimnazije največ za povedat taki, ki je nebi bili sposobni končati    Enako kot za faks. največ imajo za čez povedati ljudje, ki ga niso končali ... Ali niti začeli ... ",
    "user": "Invictus"
  },
  {
    "message": " black ice je 7. feb 2012 ob 21:15 izjavil:;-) je 7. feb 2012 ob 20:56 izjavil:Gimnazijci so razvajeni. Preprosto so ker na gimnazijo grejo mamini sinki, ki se bojijo osamosvojit in si tako z vpisom na gimnazijo zagotovijo vsaj 8let življenja doma na račun staršev.  Pravi osebek, kateremu očetova Magna plačuje večino stroškov.   Ampak za to je treba nekaj naredit ;) Nič ne pade iz neba. Gimnazijec pa je dopoldne v šoli popoldne ko pa rata lačen pa kliče mamo: \"stara ki si naredi mi neka za žret\". ",
    "user": ";-)"
  },
  {
    "message": "Pro_moted> Lahko se gimnazijci jokajo koliko hočejo, na trgu dela niso vredni niti pol procenta  Jaz sem po izobrazbi gimnazijski maturant. ",
    "user": "jype"
  },
  {
    "message": " furion je 8. feb 2012 ob 08:04 izjavil:Meni osebno je bila gimnazija najvecja mora u lifu...se posebej 4 letnik. Pa semizdi da vecina znanj od tam so navadno smetisce...prevec splosno, premalo uporabno.   Well, zarad takih znanj te klicejo izobrazenec ne pa fachidiot ;)  Glede tega da je poklicna sola boljsa podlaga za tehnicne fakse, jaz nimam vec sosolcev iz poklicnih sol. Ocitno so bili integrali le pretezki. ",
    "user": "overlord_tm"
  },
  {
    "message": " ;-) je 8. feb 2012 ob 10:03 izjavil:black ice je 7. feb 2012 ob 21:15 izjavil:;-) je 7. feb 2012 ob 20:56 izjavil:Gimnazijci so razvajeni. Preprosto so ker na gimnazijo grejo mamini sinki, ki se bojijo osamosvojit in si tako z vpisom na gimnazijo zagotovijo vsaj 8let življenja doma na račun staršev.  Pravi osebek, kateremu očetova Magna plačuje večino stroškov.   Ampak za to je treba nekaj naredit ;) Nič ne pade iz neba.   Brenkanje na očetov občutek obžalovanja/krivde ne šteje. Nič nisi drugačen kot 90% ostalih gimnazijcev, kljub temu, da si iz poklicne šole.   Glede tega, da nič ne pade z neba se strinjam s tabo. Vsake toliko ti uspe izustiti nekaj pametnega. ",
    "user": "black ice"
  },
  {
    "message": " Pro_moted je 7. feb 2012 ob 19:20 izjavil:Smilijo se mi moji sošolci, ki bodo čez par mesecev diplomirali strojništvo , pa še nikoli v življenu niso imeli v roki nobenega stroja, pile, itd..Dober inženir si težko če ne veš kaj se dogaja pod tabo.Odvodi te ne rešijo.  Da se ne naveličate tega obrambnega mehanizma   Js sm mel pilo v roki še pred osnovno šolo, pa zato nisem dober inženir strojništva. Tud s srednjo poklicno nebi bil niti \"I\" od inženirja strojništva. Sploh pa kdo je rekel da nekdo ki dela gimnazijo, ne šraufa v prostem času vseh možnih strojev?  Dober inženir itak ve kaj se dogaja pod njim. Če ne mu pa tehnik v 5 minutah pove vse kar je za vedt  Invictus je 8. feb 2012 ob 08:39 izjavil:Steinkauz je 7. feb 2012 ob 21:50 izjavil:Po mojih izkušnjah imajo čez gimnazije največ za povedat taki, ki je nebi bili sposobni končati    Enako kot za faks. največ imajo za čez povedati ljudje, ki ga niso končali ... Ali niti začeli ...  No, tole pa itak drži kot pribito ",
    "user": "oracle"
  },
  {
    "message": "Pa še neki. Tist kar ti da poklicna šola je enakovredno pol leta realne prakse. Tko da lahko poklicne šole gledamo tudi kot razvlečena praksa za počasi dojemljive in nespretne  Pa brez zamere prosim, nimam nič proti poklicnim šolam. Samo malo ste pa le hecni, ko jih poveličujete kot da so hudo zahtevne in kot da si po končani poklicni šoli MOJSTER svojega področja. Nisi, so ti pa dana OSNOVNA znanja da lahko ZAČNEŠ s poklicem. Če bi postavil srednješolskega tehnika in gimnazijca na isto delovno mesto, pa da se obadva vsaj malo zanimata za to področje, bi prednost tehnika po nekaj mesecih izpuhtela. Potem jima daj popolnoma drugo mesto in tehnik bo verjetno zaostajal za gimnazijcem. Zdej govorim o dveh k sta primerljivo praktična, inteligentna...  Pač poklicna šola ti da minimalno izobrazbo in še to ozko usmerjeno. Gimnazija ti pa da minimalno (še vedno bolj obširno od poklicne), ampak na vseh področjih. Da ne govorimo o temu, da ti višja izobrazba odpira vrata napredovanja, vsaj veliko bolj kot poklicna. ",
    "user": "oracle"
  },
  {
    "message": "V glavnem, za tistega, ki se znajde, je čisto vseeno, ali gre v poklicno ali na gimnazijo. In potem na faks, ni pa nujno. Ne z eno ne z drugo si sicer nimaš kaj pomagati, torej samo z gimnazijo nimaš za burek, če se ne znajdeš, samo s poklicno dobiš tisto minimalno plačo, če se ne znajdeš. ",
    "user": "Aston_11"
  },
  {
    "message": " Pro_moted je 8. feb 2012 ob 02:14 izjavil:Sem na koncu povedal, da mi je jasno da je gimnazija težja, to sem prepričan in tega ne negiram v nikakršnem smislu.  Saj v bistvu ni letelo nate.   Pro_moted je 8. feb 2012 ob 02:14 izjavil:Ampak sama gimnazija brez nadaljnega šolanja žal ne pomeni kaj veliko.  A kdo tega ne ve? Iz gimnazije se gre na faks. Nihče ne pričakuje, da bo samo z gimnazijo dobil službo. ",
    "user": "Arto"
  },
  {
    "message": "V bistvu si v slabšem položaju, če imaš samo gimnazijo in pričakuješ, da boš dobil dobro službo. Se moraš znajti, pa je ok. ",
    "user": "Aston_11"
  },
  {
    "message": "Sem hodil na srednjo ekonomsko ter šel - po maturitetnem tečaju na kranjski gimnaziji - na pravno fakulteto.  Srednja ekonomska ni nič slabša popotnica za študij prava kot gimnazija. Če sem iskren, se mi je zdela precej boljša. Je pa res, da prvo leto nisem imel zicledra in nisem znal \"študirati\" (kar sem se naučil ob ponavljanju prvega letnika). Mi je pa računovodstvo, gospodarsko poslovanje, poslovna matematika in ekonomija s srednje šole prišla zelo prav.  Ja, gimnazija je \"težja\". Po drugi strani pa sam prav mogoče v gimnaziji ne bi prilezel do 4. letnika, ker se mi določeni pristopi k učenju dobesedno gabijo (na radovljiški ekonomski sta bili združeni srednja ekonomska in ekonomska gimnazija - tako da približno vem, s čim so matrali gimnazijce). Nasplošno je bilo na srednji ekonomski precej manj piflarije. Sploh radosti gimnazije z označevanjem kamnin oz. njihovega izvora na slepih kartah ... verjetno ne bi preživel. Že \"napiši po vrstih vseh 7 dravskih elektrarn\" mi ni šlo. Ne ker se jih ne bi bil sposoben naučiti, ampak ker se mi tak uk upira. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Mah, na naši gimnaziji že ni bilo tega didlanja. Nekaj je pač bilo, vendar ni bil poudarek na tem. Tisto smo pač pretrpeli in dali skozi. Je pa bilo otročje vse skupaj proti dudlanju za kakšen pdi, je res? ",
    "user": "Aston_11"
  },
  {
    "message": "@Ziga Dolhar: A ne mešaš slučajno pristopov _določene_ šole in učiteljev z učnim programom? ",
    "user": "Mavrik"
  },
  {
    "message": " oracle je 8. feb 2012 ob 10:58 izjavil:Pa še neki. Tist kar ti da poklicna šola je enakovredno pol leta realne prakse. Tko da lahko poklicne šole gledamo tudi kot razvlečena praksa za počasi dojemljive in nespretne  Pa brez zamere prosim, nimam nič proti poklicnim šolam. Samo malo ste pa le hecni, ko jih poveličujete kot da so hudo zahtevne in kot da si po končani poklicni šoli MOJSTER svojega področja. Nisi, so ti pa dana OSNOVNA znanja da lahko ZAČNEŠ s poklicem. Če bi postavil srednješolskega tehnika in gimnazijca na isto delovno mesto, pa da se obadva vsaj malo zanimata za to področje, bi prednost tehnika po nekaj mesecih izpuhtela. Potem jima daj popolnoma drugo mesto in tehnik bo verjetno zaostajal za gimnazijcem. Zdej govorim o dveh k sta primerljivo praktična, inteligentna...  Pač poklicna šola ti da minimalno izobrazbo in še to ozko usmerjeno. Gimnazija ti pa da minimalno (še vedno bolj obširno od poklicne), ampak na vseh področjih. Da ne govorimo o temu, da ti višja izobrazba odpira vrata napredovanja, vsaj veliko bolj kot poklicna.   Glej saj prav da si ustvarjaš svoje mnenje.Ni pa treba imet za počasi dojemljive tiste ki so šli pač v poklicno in ne v gimnazijo.Če hodiš v gimnazijo še nisi bog i batina. Dal sem že vse skoz, ko sem rekel tudi faks brez problema, pa sem počasi dojemljiv po tvojih kriterijih saj sem končal le poklicno 4 letno šolo.  Če pa ne nimaš pojma kaj se uči v 4 letnih poklicnih šolah pa boljše da ne komentiraš.Pa ne govorit da če bi postavil gimnazijca in strojnega tehnika za CNC stroj , ali za 3D modelirnik na računalnik, da prednost tehnika v nekaj mesecih izpuhti.To so bučke.Ali recimo računalniškega tehnika pa gimnazijca na neko delovno mesto. No saj verjetno gimnazijca niti nihče ne bi nikjer vzel.  Jaz se strinjam da je za določene poklice veliko bolje imet gimnazijo končano, za nekatere pa pač ne.Ni pa potrebno žalit in ozmerjat drugih. ",
    "user": "Pro_moted"
  },
  {
    "message": " jype je 8. feb 2012 ob 10:07 izjavil:Pro_moted> Lahko se gimnazijci jokajo koliko hočejo, na trgu dela niso vredni niti pol procenta  Jaz sem po izobrazbi gimnazijski maturant.   Ena lastovka še ne priense pomladi.  Lahko pa tudi rečemo da izjeme potrjujejo pravila . ",
    "user": "Invictus"
  },
  {
    "message": "Pravim, da tisto, kar piše na papirju, ne odraža vedno znanja in veščin. Jaz bi rad končal faks, pa enostavno ni bilo računice. Morda, ko bom upokojen. ",
    "user": "jype"
  },
  {
    "message": " T-h-o-r je 7. feb 2012 ob 20:21 izjavil:iz lastnega doživljanja lahko povem, da je zame vsa matematika, ki smo jo jemali skozi 3 leta zares dobila smisel šele v 4. letniku, z odvodi, integrali ter računanje raznih krivulj in tangent  vsi polinomi, vsi algebrajski ulomki in sranje, ki si ga prej pač za 0 na suho računal brez smisla :P  In po 4 letniku so zopet izgubili smisel . ",
    "user": "amigo_no1"
  },
  {
    "message": "''Pameten in delaven'' gimnazijec lahko na določenem področju enako uspe kot ''pameten in delaven'' srednejšolec, če dela zavzeto. In obratno. Mislim, da preveč posplošujete pridobljeno znanje iz gimnazije in tehniških srednjih ter primerke osebkov. ",
    "user": "onitam"
  },
  {
    "message": "Gimnazija je prima zato, ker od tebe zahteva dovolj visok nivo znanja z vseh področij, da lahko zelo dobro blefiraš. ",
    "user": "jype"
  },
  {
    "message": " ;-) je 8. feb 2012 ob 10:03 izjavil:black ice je 7. feb 2012 ob 21:15 izjavil:;-) je 7. feb 2012 ob 20:56 izjavil:Gimnazijci so razvajeni. Preprosto so ker na gimnazijo grejo mamini sinki, ki se bojijo osamosvojit in si tako z vpisom na gimnazijo zagotovijo vsaj 8let življenja doma na račun staršev.  Pravi osebek, kateremu očetova Magna plačuje večino stroškov.   Ampak za to je treba nekaj naredit ;) Nič ne pade iz neba. Gimnazijec pa je dopoldne v šoli popoldne ko pa rata lačen pa kliče mamo: \"stara ki si naredi mi neka za žret\".    Ja, ker tisti s poklicnih so drugače samostojni pri 16 letih ane... Majo svojo hišo, si kupujejo sami za jest, plačujejo položnice itd. ",
    "user": "Meizu"
  },
  {
    "message": " amigo_no1 je 8. feb 2012 ob 12:57 izjavil:T-h-o-r je 7. feb 2012 ob 20:21 izjavil:iz lastnega doživljanja lahko povem, da je zame vsa matematika, ki smo jo jemali skozi 3 leta zares dobila smisel šele v 4. letniku, z odvodi, integrali ter računanje raznih krivulj in tangent  vsi polinomi, vsi algebrajski ulomki in sranje, ki si ga prej pač za 0 na suho računal brez smisla :P  In po 4 letniku so zopet izgubili smisel .   na žalot je pristal feri na 2. mestu, tako da so malo zarjaveli, ja :) ",
    "user": "T-h-o-r"
  }
]