[
  {
    "message": "Torej, kupujem video kamero za družinsko snemanje.  Zdaj, če je to HD ali FULL HD mi je vseeno saj je oboje isto. Edino kar mora biti je to, da je video posnetek z končnico mpeg2 ali mpeg4.  Toliko tega sem prebral in sem popolnoma zmeden .... AVCHD, kakšen fajl je to oz. z kakšno končnico? Ne želim kamere z .mov končnico fajla.  Hvala vam za namige. ",
    "user": "JOKER"
  },
  {
    "message": "AVCHD=(H264) .mts ",
    "user": "kurjač"
  },
  {
    "message": " kurjač je 2. feb 2012 ob 19:25 izjavil:AVCHD=(H264) .mts   Kamere Sony snemajo v formatu *.m2ts za HD in SD ločljivost v *.mpg, za druge ne vem. Še en info iz enega posnetka: General ID : 0 (0x0) Complete name : L:\\Sony cx105e\\26.12.2011\\20111223172639.m2ts Format : BDAV Format/Info : Blu-ray Video File size : 1.17 GiB Duration : 9mn 47s Overall bit rate mode : Variable Overall bit rate : 17.2 Mbps Maximum Overall bit rate : 18.0 Mbps  Video ID : 4113 (0x1011) Menu ID : 1 (0x1) Format : AVC Format/Info : Advanced Video Codec Format profile : High@L4.0 Format settings, CABAC : Yes Format settings, ReFrames : 2 frames Format settings, GOP : M=2, N=13 Codec ID : 27 Duration : 9mn 47s Bit rate mode : Variable Bit rate : 16.0 Mbps Width : 1 920 pixels Height : 1 080 pixels Display aspect ratio : 16:9 Frame rate : 25.000 fps Color space : YUV Chroma subsampling : 4:2:0 Bit depth : 8 bits Scan type : Interlaced Scan order : Top Field First Bits/(Pixel*Frame) : 0.309 Stream size : 1.11 GiB (94%)  Audio ID : 4352 (0x1100) Menu ID : 1 (0x1) Format : AC-3 Format/Info : Audio Coding 3 Mode extension : CM (complete main) Codec ID : 129 Duration : 9mn 47s Bit rate mode : Constant Bit rate : 256 Kbps Channel(s) : 2 channels Channel positions : Front: L R Sampling rate : 48.0 KHz Bit depth : 16 bits Compression mode : Lossy Delay relative to video : -80ms Stream size : 17.9 MiB (1%)  Text ID : 4608 (0x1200) Menu ID : 1 (0x1) Format : PGS Codec ID : 144 Duration : 9mn 46s Delay relative to video : -80ms  Kupi kakšno Sony-evo kamero, men so v redu, model pa kaj takega: http://www.enaa.com/oddelki/foto/izd_25... http://www.sony.si/product/cam-high-def... http://www.sony.si/product/cam-high-def...   Jaz imam to: http://www.sony.si/product/cam-high-def... LP ",
    "user": "krebs11"
  },
  {
    "message": "Hvala!  In sicer sem se odločil za: PANASONIC-ovo kamero z 3CCD čipom. Končnica posnetka je .mts (AVCHD). Zadeva je vrhunska ... ker pa imam SONYev Blu Ray predvajalnik je slika na TVju (107cm) res ČUTOVITA!  Edino, kar še rabim je ... blu ray pečica, ampak so še malce predrage se mi zdi. Imel bi pa zunanjo .... gre lepo zraven k prenosniku, tako da tudi ko sem na terenu v tujini, lahko ob večerih uredim posnetke, ter jih posnamem in ko pridem v domovino je vse že urejeno.  Hvala vam in lp. ",
    "user": "JOKER"
  },
  {
    "message": " JOKER je 18. feb 2012 ob 12:08 izjavil:Hvala!  In sicer sem se odločil za: PANASONIC-ovo kamero z 3CCD čipom. Končnica posnetka je .mts (AVCHD). Zadeva je vrhunska ... ker pa imam SONYev Blu Ray predvajalnik je slika na TVju (107cm) res ČUTOVITA!  Edino, kar še rabim je ... blu ray pečica, ampak so še malce predrage se mi zdi. Imel bi pa zunanjo .... gre lepo zraven k prenosniku, tako da tudi ko sem na terenu v tujini, lahko ob večerih uredim posnetke, ter jih posnamem in ko pridem v domovino je vse že urejeno.  Hvala vam in lp.    bluray pečice so že od 60€ dalje, tak da se mi ne zdi predrago.   edit: aja zunanjo bi imel, te so malo dražje. lp ",
    "user": "Robertos664"
  },
  {
    "message": " JOKER je 18. feb 2012 ob 12:08 izjavil:Hvala!  In sicer sem se odločil za: PANASONIC-ovo kamero z 3CCD čipom. Končnica posnetka je .mts (AVCHD). Zadeva je vrhunska ... ker pa imam SONYev Blu Ray predvajalnik je slika na TVju (107cm) res ČUTOVITA!   In kateri model kamere si kupil? LP ",
    "user": "krebs11"
  },
  {
    "message": "Verjetno je izbral tako, da bo lahko snemal v progresivnem načinu pri najvišji kakovosti. Če pa bo hotel spraviti na Blu Ray predvajalnik se bo opekel po prstih, ker 1080/50p ni po nobenem standardu. Obstaja pretvorba v standard 720/50p ali 1080/50i, ki pa to ni več to. ",
    "user": "kurjač"
  },
  {
    "message": "Posnetke shranjujem na disk+backup disk, predvajanje prek WDTV player. Nimam več kupov CD/DVD-jev. Vse na dosegu nekaj klikov. ",
    "user": "pablic"
  },
  {
    "message": "@pablic Važno je da tvoji posnetki delujejo na WDTV. 1080/50p žal ni po standardu in ga WDTV (zadnji model) niti slučajno ni sposoben predvajat. Obstajajo sicer malo dražji predvajalniki, ki to znajo ampak jih tukaj niti slučajno nočem favorizirat. ",
    "user": "kurjač"
  },
  {
    "message": "@kurjač:  Vse kar sem sedaj posnel z njo - moram reči, da sem precej testiral, da vidim kaj zadeva zmore, da ne bom testiral šele takrat, ko bomo kje na izletu.  Snemal sem v 1920x1080 AVCHD , 1440x1080 AVCHD in posnetki so vrhunski. Predvsem se na posnetkih pozna procesor 3CCD! Barve so zaradi tega dosti lepše. Da še mimogrede opišem kakšna je razlika med kamero brez 3CCD in kamero, ki ima 3CCD. Kamera z 3CCD ima tri senzorje, skozi katerega obravnava tri barve posamično ; rdečo, modro in zeleno, kar sliki daje kvalitetnejše barve - živahnejše, bolj resnične. Pri kamerah brez 3CCD, pa se vse barve projicirajo skozi en senzor. Kamera ima tudi O.I.S. sistem, kateri korigira tresenje roke, snemanje med hojo in snemanje, kadar imamo velik zoom.  Zanimiva funkcija je tudi, da ko daš roko k telesu se sama da na pauzo. Včasih se zgodi, da snemamo, potem pa pozabimo stisnit pavzo in se zgodi da snemamo potko oz. nekaj brez veze. Ima funkcijo, da ko se narobe obrne, da se sama \"pauzira\".   Vse kar sem testiral sem tudi posnel na DVD in predvajal v BluRay predvajalniku ... vse je delalo brezhibno, tako da KURJAČ, ne vem zakaj bi si po tvoje opekel prste? ",
    "user": "JOKER"
  },
  {
    "message": "Kater model imaš? Funkcije kamere so mi poznane, ker uporabljam tvoji podobno TM700 Na DVD plošček lahko posnameš pravi DVD format (720x576) ali v AVCHD formatu (1920x1080/50i, 17Mbps) Kaj si izbral sam veš. ",
    "user": "kurjač"
  },
  {
    "message": "@JOKER Še vedno nisi napisal kateri model imaš? ",
    "user": "krebs11"
  },
  {
    "message": " kurjač je 26. feb 2012 ob 16:35 izjavil:Kater model imaš? Funkcije kamere so mi poznane, ker uporabljam tvoji podobno TM700 Na DVD plošček lahko posnameš pravi DVD format (720x576) ali v AVCHD formatu (1920x1080/50i, 17Mbps) Kaj si izbral sam veš.   Naredim uro in pol posnetka, pridem domov, zrežiram film, torej režiram v snemalnem formatu AVCHD .mts in potem urejen film shranim v Full HD tehniki 1080 z končnico .mp4 . Moj predvajalnik brez problema predvaja te datoteke, posnetek pa ne izgublja na kvaliteti, saj ga ne kompresiram v kakšen drug format, prav tako pa je zvok v Dolby Digital tehniki.  Ni potrebe po 50 frame /sek, saj ne bom delal ultra pšočasnih posnetkov.  Za takšne ultra počasne posnetke pa imam eno najboljših akcijskih kamer na svetu in sicer za pod vodo in na kopnem. To pa je GoPro Full HD Hero , ki snema prav tako 1920x1080 - 30slik/sek in 127° kot snemanja, in 1280x720 30 ali 60slik na sekundo , ter 170°kot snemanja.  To kamero imam za akcijske posnetke: http://gopro.com/products/?gclid=CLa78J...  Drugače pa imam kamero: Panasonic HDC-SD5 , ki so ble pred časom po 1200€! Tukaj si poglejte videe, da vidite, kaj ta kamera zmore: http://gopro.com/videos/  lp ",
    "user": "JOKER"
  },
  {
    "message": "Problem 3ccd pri vseh tamalih kamerah je, da je pri tako majhnih senzorjih dovolj že čisto majhna netočnost na tisti prizmi in je vsa teoretična prednost 3ccd tehnologije že šla... Eni priporočajo, spet drugi odsvetujejo in prisegajo na kakovosten single chip. Sto ludi, sto čudi... ",
    "user": "floyd1"
  },
  {
    "message": "imam samsungovo fullhd kamero in snema v mp4 formatu in vse predvajam ali direkt z nje ali prek dlna serverna na plazmici tko da ne vem zakaj bi rabil dvd/bluraye sploh snemat. Če hočem film sposodit/dat, ga dam na usb ključ, ta ga ušteka direkt v tv ali na komp.  Ploščke dvd/cd/br so po meni zgodovina  Razlike med 3ccd ali enega ccd-a pri malih amaterskih HD kamerah, ni, vse skupaj je isti drekec pekec na koncu, 3ccd mogoče lepše potegnejo barve ampak ker so ccd majhni je slika bolj slaba v \"low light\" situacijah. ",
    "user": "Nikonja"
  },
  {
    "message": "@Nikonja:  Moja kamera snema v .mts formatu. Predvajalnik mi predvaja tudi to direktno, ampak meni ravno ni , da ko pridem s terena pa kar pogledam film.  Rad ga uredim, naredim prehode med sekvencami, zraven kaj napišem , ker na stara leta se več ne bom spomnil kje je bilo kaj posneto. Potem pa vseskupaj shranim v .mp4 .  Morda je res, da je morda malo slabše pri slabi svetlobi, ampak zunaj so pa barve fenomenalne. Po treh HD kamerah mi je ta Panasonic nekak najbolj kvalitetnejša. Ko sem pa pred nakupom prebiral teste je pa ponavadi vsepovsod prednjačla (ponavadi 8/10). Ogledal sem si tudi video posnetke ... predvsem me je fasciniral MACRO posnetek, kjer se muhi, ki je bila snemana vidijo celo oči. Mislim, res dobro.In tako sem se odločil za Panasonic. In ni mi žal, saj so posnetki res enkratni. Predvsem jo potrebujem zunaj, saj na leto naredimo 25k kilometrov po izletih, ki jih naredimo po Evropi, tako da zelo malo notri snemamo. Drugače pa sem imel že Video 8 Canon , Digital 8 Sony , Standard digital Sony, Full HD Praktica, Full HD Sony in zdaj imam Panasonic in za akcije GoPro, predvsem za podvodno snemanje.  Je pa res .... vsakemu je svoje všeč in prav je tako. ",
    "user": "JOKER"
  },
  {
    "message": "Tukaj si lahko ogledate en low light posnetek iz TM700 narejen pred kratkem. Ko sem kupoval kamero je bil ta model enden imed boljših v low light. Presodite lahko sami. ",
    "user": "kurjač"
  },
  {
    "message": "@JOKER Šele sedaj sem opazil, da si napisal model kamere. No težav ne boš imel z pretvorbam ker ti kamera ne podpira progresivnega snemanja. Osnovni program, ki ga prilaga panasonic je za urejanje osnovnih stvari kar je načeloma dovolj. Zamerim jim, da ni možno sredi urejanja shraniti projekt in ga nadaljevati kasneje. Se mi je zgodilo da je prišlo do napake med obdelavo in posledično sem začel gledat z belimi očmi, ker je šlo dve uri v nič. Za urejanje uporabljam Avid Studio in filme ohranjam v orginalnem formatu MTS. 1080i ne uporabljam, ker je za moje pojme kakovost v primerjavi 1080p ogromna. Verjetno je tudi nekaj natem, da 1080i snema z 17Mbps, 1080p pa z 28Mbps Še primerjava obeh modelov ",
    "user": "kurjač"
  },
  {
    "message": "Hehehe .... obe sta Panasonic, kar pomeni pojem kvalitete. Res sem z to mojo več kot zadovoljen. Je pa res, da je moj model bil pred leti eden izmed dražjih. Verjamem, da ko bom kupoval drugo, da bo vsekakor spet Panasonic. Jaz z programom, ki ga uporabljam nimam težav ... danes naredim 5 minut filma, shranim project in jutri nadaljujem. Pri moji piše, da ne uporablja SDHC kartic, kar je napačen podatek. Celo pred tednom dni sem si nabavil posebno kartico SDHC za Full HD video kamere z pisanje 30mb/sek. Si že sprobal MACRO snemanje? Svetovno!! Nabavil sem si stativ, tako da so zeeeelo zoomirani posnetki prav tako fenomenalni in kaj je pri stativu pozitivnega? Hehehe, da sem tudi jaz zdaj večkrat na kakšnem videu kot prej, to pa je tudi nekaj. V glavnem zaenkrat prednjači pač Panasonic.  P.S. Kurjač, zdaj če jaz tebe prav razumem: imaš problem, ker tvoja kamera snema progresivno? Pomeni, da film shraniš v .mts formatu in ga takšnega predvajaš v predvajalniku?  Zato pa pravim, da si moram nabavit še BluRay pečico, da bodo res posnetki tudi vrhunsko deponirani. ",
    "user": "JOKER"
  },
  {
    "message": "Kurjač, zdaj če jaz tebe prav razumem: imaš problem, ker tvoja kamera snema progresivno? Progresivno snemanje je glavni adut te kamere. Če ne bi imela možnosti snemanja progresivno, sploh ne bi prišla v ožji izbor pri nakupu. Je pa bilo nekaj težav z iskanjem ustreznega programa za obdelavo videa. Pomeni, da film shraniš v .mts formatu in ga takšnega predvajaš v predvajalniku?  Da. Film obvezno shranjujem v originalnem formatu, ki mi zagotavlja namanjše izgube pri obdelavi videa. Konvertiranje v nek drug format me ravno zaradi opaznih izgub ne zanima. Zato pa pravim, da si moram nabavit še BluRay pečico, da bodo res posnetki tudi vrhunsko deponirani. Ni ravno nujno. AVCHD format se da po standardu zapeči na klasičen DVD plošček in predvajati na Blue-Ray predvajalniku. AVCHD uporablja total bitrate 18Mbit/s in lahko na klasičen DVD zapišeš do 35 minut ali 65 na dvoslojnega. Če ti je to dovolj lahko nakup Blue-Ray pečice še počaka. ",
    "user": "kurjač"
  },
  {
    "message": "Hvala za obrazložitev .... @kurjač: poslal sem ti ZS! ",
    "user": "JOKER"
  },
  {
    "message": "@kurjač: poslal sem ti ZS!  Prečekirakj sporočila. ",
    "user": "JOKER"
  },
  {
    "message": "Danes sem imel čas in sem se z svojo kamero malo poigral .... bi lahko rekel, da sem se pobližje spoznal z MACRO RECORDING funkcijo. Resnično sem šokiran nad videnim ... v pozitivno smer, da ne bo pomote. Glede na to, da človek nima mirne roke pri totalnem zumu, je zadeva pri Macro snemanju še tolko bolj občutljiva in glede na to, da nisem imel popolnoma mirne roke, so rezultati fenomenalni fantastični. Kot sem omenil v enem od postov ... bolje, da se doma totalno posvetim vsem funkcijam, ker ko si enkrat na izletu, potem je prepozno.  V glavnem za Panasonic ocena je 10/10 ***** ",
    "user": "JOKER"
  },
  {
    "message": "@kurjač  A si si pogledal video z linka, ki sem ti ga poslal? ",
    "user": "JOKER"
  },
  {
    "message": "Malo sem brskal po spletu in na YouTube zasledil zanimiv posnetek, kateri nazorno prikazuje kako kvalitetnejši je 3CCD od CMOS . Že če bi ta posnetek videl pred nakupom moje kamere, bi vsekako strmel k temu, da bi iskal kamero z 3CCD procesorjem.  Tako, da z nakupom Panasonic Full HD kamere z 3CCD procesorjem sem zadel dejansko popolno, ker če bi imel kamero z CMOS in bi videl ta posnetek bi bil zelo jezen, da se nakupu nisem posvetil bolj podrobno. Prilagam povezavo do videa, morda se bo na podlagi tega, kdo lažje odločil za nakup, ko bo videl razliko ... da o barvah sploh ne govorim.  LINK:  (CMOS vs 3CCD : Heavy Vibration Test) ",
    "user": "JOKER"
  },
  {
    "message": "Še en posnetek ... prav tako tresenje kamere, tukaj pa sem se osredotočil bolj na barve, ki so na CCD senzorju realne, kar se vidi, da na CMOS kameri niso.  LINK:  (VIR: YouTube) ",
    "user": "JOKER"
  },
  {
    "message": "Pred kratkim sem tudi sam nadgradil Sonyjevo TRV-900 z Panasonic TM700.  Video in foto posnetki so res krasni. Preseneča izredno malo slikovnega šuma pri slabi razsvetljavi. Moti me edino  mikrofon, ki je lociran zgoraj, ter dovzetnost za veter. Na linku spodaj sem se igral z nastavitvami - med snemanjem. Konec posnetka obeležuje ura 20:20.    ",
    "user": "JoskoMacher"
  },
  {
    "message": "@joker:  kar tisti posnetki kazejo, ni razlika med 1 in 3 senzorji, ampak razlika med global shutter CCD in progressive shutter CMOS. Global shutter pomeni, da je osvetljevanje vse slike istocasno, pri progressive shutterju pa je zgornji del slike osvetljen malo prej kot spodnji, kar je lahko problem pri hitrih premikih (ne samo tresenju) kamere.  V praksi v 99% primerov razlike ne bos opazil. Tisti posnetki so pac namenoma posneti v taksnih razmerah, ki razliko ekstremno poudarijo. Tisti 1% primerov, kjer je to vazno, so recimo helmet cami in podobno. Recimo slavni gopro ima rolling shutter, ki je za to aplikacijo percej neprimeren.   Razlike med 1 in 3 senzorji pa so drugje. Najpomembnejsa je obcutljivost: teoreticno, ce ne bi bilo izgub na dihroicnem sistemu, bi lahko bila 3 senzor kamera 3x (5dB) obcutljivejsa od enosenzorske z enakimi cipi. Na enosenzorski je pred vsakim pikslom filter, ki prepusti samo 1/3 fotonov, 3 senzor kamera pa ima \"kretnico\", ki poslje vsak foton na svoj senzor. V paksi je razlika cca 3dB (2X).  Druga prednost je vcasih bila locljivost, saj je trisenzorska imela za vsak piksel senzorje v vseh treh barvah. To je seveda res, ce v 1 in 3 senzorski uporabljas cipe z enako locljivostjo. Danes to ni vec tak problem, na enosenzorski pac uporabis senzor z vecjo locljivostjo (take kamere imajo potem vecjo still photo kot video locljivost), tako da tudi z bayer matriko dobis vso informacijo.  Tudi sicer pa imajo consumer formati zapisa 420 ali pa 411 chroma subsampling, tako da nic kaj dosti ne pomaga imeti RGB za vsak piksel!  Lahko si mislis, da ce je cena kamere priblizno podobna, bodo tisti trije cipi pac bolj proletarski od tistega v enocipni. Torej ce ne kupis vsaj prosumerke za kakih 5k, je \"3CCD\" v glavnem samo marketing bait. ",
    "user": "AtaStrudl"
  },
  {
    "message": "Štrudl:  Se strinjam, ampak mislim, da pri 1000€ koliko je kamera stala, ko je prišla na tržišče, ni ravno 3CCD senzor bil marketinška poteza za večje prodajanje artikla, to se ne strinjam! Imel sem več kamer in nobena ni bila tako kvalitetna kot je ta Panasonic-ova, prav tako je na tej slika resnično neverjetna. KJot lahko vidiš, tudi drugi pišejo o kvaliteti, tako da nekaj je na tem. Snemanje z čolna, kot prikazuje video in snemanje iz avta, pa res niso extremni pogoji, kot si jih ti poimenoval. Torej kamere niso za to, da bi snemal na svojem čolnu, po tvoje?  Za na motor pa uporabljam Full HD GoPro kamero, ki pa je dejansko najboljša akcijska kamera vseh časov! Tudi med potaplanjem jo uporabljam ... svetovno! Vredna je tega denarja, prav tako pa vsa oprema, ki jo imam zraven. ",
    "user": "JOKER"
  }
]