[
  {
    "message": "Lep pozdrav, torej zanima me, katerega od regulatorjev obratov za ventilatorje bi priporočili, če imate v mislih sledeče omejitve:  - 5-6 priklopov za vente - zmožnost totalne ustavitve posameznega ventilatorja - 1 x 5.25\" ( ali 3.5\" ) pač standard mere, ne da zasede 2 prostora ipd (ker ga nimam)   Pa da vidimo, osebno sem gledal tegale: http://www.mimovrste.com/artikel/223001... pa me je veliko negativnih komentarjev odgnalo stran :/   Hvala že vnaprej za trud! ",
    "user": "Shadow666"
  },
  {
    "message": "Lamptron. ",
    "user": "kuglvinkl"
  },
  {
    "message": "uff kak cenovno bolj ugoden? :) ",
    "user": "Shadow666"
  },
  {
    "message": "http://www.dinokomp.si/product_info.php... ",
    "user": "Janac"
  },
  {
    "message": "6 vent priklopov =) tegale sem že gledal a ima samo 4 :( ",
    "user": "Shadow666"
  },
  {
    "message": "Zalman ZM-MFC1 Plus ",
    "user": "klinker"
  },
  {
    "message": "tale ne spusti ventov na 0 obratov po prebranem sodeč.... ampak se venti še zmer rolajo...  Sem se resno pozanimal o tem, zato me pa zanima mnenje koga ki si lasti kakšen tak regulator kot opisano zgoraj in je z njim zadovoljen... ",
    "user": "Shadow666"
  },
  {
    "message": "Sam imam že skor 10 let Sunbeam, je pa za 4 vente, 20W po kanalu.  Če ne rabiš furat vseh 6 neodvisno, jih lahko združuješ z y kabli. ",
    "user": "kuglvinkl"
  },
  {
    "message": "uff sam res, ja najraje bi mel vsakega posebej samo če je pa to opcija pa tudi to pride vpoštev =) ",
    "user": "Shadow666"
  },
  {
    "message": "mi lahko mogoče razložiš kako povezate več na en vhod? ",
    "user": "Shadow666"
  },
  {
    "message": "http://www.frozencpu.com/products/1090/...  Se dobi pri nas, with ease. ",
    "user": "kuglvinkl"
  },
  {
    "message": "prerežeš žice in jih združiš...:D   za združitev pa uporabiš tole:   ni tak težko a?:D  ps.: to narediš če je regulator obratov dovolj močan da zmore napajat 2 ventilatorja. Nekateri ceneni so pač prešibki in dejansko lahko poženejo le 1 ventilator na 1 kanalu. podatki o moči pa so itak večinoma navedeni na spletni strani proizvajalca regulatorja obratov. ",
    "user": "Gray_Warden"
  },
  {
    "message": "Trenutno imam tale kontroler =)    Je bil kar drag glede na to da ima control le za 3 vente =) Ampak je res soliden...ne vem pa če je dovolj močan da bi imel na enem vhodu 2 venta gor... Fora je da tretji control je kao za cpu fan in ne ugasne venta do konca....ker pa bi imel rad kdaj mir in čisto tišino mi je to fajn ideja =)   Ventilatorji ki so priklopljeni gor so pa teli: http://www.techtradecenter.si/a/2207_Ve... (3 komadi) pa še 2 mam pač vključena v ohišje Fractal design R3 Black pearl...  Zdaj mam zvezano 3 ventilatorje na tisti neki bedn controller ki je prišel s kišto in jih ne ustavi do konca...  2 sta pa vezana na tale Xilence controller .. ps: res hvala za vse odgovore do zdaj, pa upam še na kakšnega konkretnega, sami maherji tule xD ",
    "user": "Shadow666"
  },
  {
    "message": "Tole so specifikacije tegale controllerja:  Technical Data  Dimensions: 26 x 102 x 119 mm Controls: 3x fan speed, 1x light intensity Net weight: 121 g Voltage fan 1: 7 - 12 V Voltage fans 2,3: 0 - 12 V LED color: red  Me zanima če bo dovolj za gonit 2 Akasa na enem vhodu ali je prešvoh? Se ne spoznam na te reči :/ ",
    "user": "Shadow666"
  },
  {
    "message": "ne piše nič o wattih. hm.  nevem kaj ti rečt. Pomojm bo zmogel...samo ne me držat za besedo.  sicer pa...zakaj bi rad imel vse na regulatorju obratov? Zakaj nekaterih ventilatorjev preprosto ne priklopiš na 7 voltov, da bodo vedno potiho pihali? Stavim da nikoli ne daš vseh na maksimum.... ",
    "user": "Gray_Warden"
  },
  {
    "message": "Ja sj to , nobenih podatkov o Watih :/ Pomoje bi tut mogl gont =)  Humm fora je da bi rad imel opcijo da kdaj lahko vse ugasnem, in ja , ko igram BF3,use vente do konca našopam za max airflow da je grafična zdrava =) Ko pa gledam kak film bi bilo pa fino dat na 0 =)  Saj tist vent control sistem ki je prišel zraven pomoje laufa na nekej takega, so dokaj tihi venti, ampak čist se pa tudi nočejo ugasnit :/  Pomoje bo res treba te razdelilce nabavt pa probat, kje v SLO pa kj tazga dobim? To kr je KuglVinkl nalimu =)  Ena A , mimovrste? ",
    "user": "Shadow666"
  },
  {
    "message": "cool-pc.org. ",
    "user": "kuglvinkl"
  },
  {
    "message": "hvala mojster :D  PS: tale ane: http://www.cool-pc.org/artikel/162/prim... ",
    "user": "Shadow666"
  },
  {
    "message": "ps:še nekaj, kaj se lahko zgodi v primeru da je voltaža narobna, ker podatkov o ventih in njihovi W nenajdem nikjer, ne vem če lahko napajam 2 na en vhod... :/ da se mi kaj ne skuri slučajno :D ",
    "user": "Shadow666"
  },
  {
    "message": " Shadow666 je 7. feb 2012 ob 14:18 izjavil:hvala mojster :D  PS: tale ane: http://www.cool-pc.org/artikel/162/prim...   Da.  Shadow666 je 7. feb 2012 ob 14:24 izjavil:ps:še nekaj, kaj se lahko zgodi v primeru da je voltaža narobna, ker podatkov o ventih in njihovi W nenajdem nikjer, ne vem če lahko napajam 2 na en vhod... :/ da se mi kaj ne skuri slučajno :D   To ti bo kakšen štromar povedal. Lahko se kaj skuri, kaj točno pa ne vem. Ker ne vem, če imajo ti regulatorji kakšne varovalke. Zato se splača kupit zadeve, ki imajo 20W po kanalu. http://www.sunbeamtech.com/PRODUCTS/RHK... ",
    "user": "kuglvinkl"
  },
  {
    "message": "Evo en je napisu za tele ventilatorje :  The model number on the motor sticker is AK-183-L2B, rated at 0.18A and 12V for a maximum power consumption of 2.16watts. Obviously, this is a low output fan and you should have no trouble connecting it directly to your motherboard header via the default 3-pin plug. The other ratings are: 1400 RPM, 18 dBA, and 44.8 CFM. Contrary to popular belief, this doesn't mean the fan is completely silent. It's certainly quiet, but still audible. Finally, it appears to be made by Y.S.Tech (as per label), which is a good sign since their fans are known for their performance and reliability.   Se pravi 2.16W max porabe če sem prav razumel, oz 12V na kanal, to je toliko kot ima moj Xilence control? V tem primeru ravno nebi mogel 2eh priklaplat na en kanal če sem prav razumel? :) Za xilence fan control pa piše tole : Maximum Wattage Output: < 30W načeloma bi potem šlo? ",
    "user": "Shadow666"
  },
  {
    "message": "Mešaš Wate pa Volte.  Čist simple je. Vsak vent kuri 2.16W, skupna poraba je seštevek. Če je manjša od 30W, potem ne bi smelo biti težav. Je Če je 30W celoten output, pa če maš štir kanale pol z malo tolernace kanal prenese okolk 7W.  Je za probbat...  Sam bi še malo iskal podatke o konktrolerju za obrate. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Ja tole mi je bilo nekak jasno, čeprav mi je smešno ker tam piše prvo 2.16W na kanal, na koncu pa output 30W, kar se ne sklada ravno, ampak ok, sem sklepal po isti logiki kot ti, in bom probal pa da vidim,  samo da se mi ne skuri stvar =) ",
    "user": "Shadow666"
  },
  {
    "message": "Previdnost ni odveč. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Se potem zniža tudi osvetlitev ventilatorjev, če imajo le-ti ledice? Ali spremeni samo hitrost vrtenja?   V primeru nakupa regulatorja potem ne potrebujem ventilatorjev s 4 pinskim priklopom - bo 3 dovolj? ",
    "user": "Kaj"
  },
  {
    "message": "Če so ledice kot osvetlitev, potem ne, če pa je povezava z regulatorjem obratov, potem bodo tudi ledice svetile manj. ",
    "user": "solatko"
  },
  {
    "message": "Tudi ledice bojo slabše svetile as far as i know. Ti reguliraš moč toka čez žice v vent in lučke, po moji logiki bojo slabše svetile. ",
    "user": "Shadow666"
  }
]