[
  {
    "message": "Evo pobje,Želim sestaviti računalnik do jurja evrov. Uporabljalo se bo za špile ,video editing, dreamweaver, photoshop itd tako da mora biti orenk mašina.  Nekako okvirno sem si sestavil na spodnjem linku. Kaj mislite sem dost mimo useku?  Konfiguracija ",
    "user": "Thindza"
  },
  {
    "message": "Svetujem, da nabaviš malenkost manj zmogljivo (ter cenejšo) mašino katero kasneje nadgradiš. Še posebej če ne bo za profi uporabo. Profitiraš tako pri denarju kot zmogljivosti. Časi izpred 10+let, ko poštenega računalnika nisi dobil za (preračunanih) 1000€, so že zdavnaj mimo. ",
    "user": "black ice"
  },
  {
    "message": "Ja nekaj sem računal glede tega, z manj zmogljivo mašino verjetno ciljaš na procesor, kjer bi lahko vzel i5. ",
    "user": "Thindza"
  },
  {
    "message": "Ne vem kaj ti bo 16gb rama. http://www.mlacom.si/konfigurator?mycon...  Veliko bolj uravnotežen komp +ssd + tišina ",
    "user": "Steinkauz"
  },
  {
    "message": "Ja konec koncev bi lahko dal tudi 8gb pa pol dokupil če bi bilo premalo,drugače sem mislil da bi eč pomnilnika za phostoshop pa obdelavo videa. Mimogrede si kartico spremenil zaradi osebnih preferenc ali se kaj bistveno razlikuje od club 3dja? ",
    "user": "Thindza"
  },
  {
    "message": "Ti v svoji konfiguraciji nimaš gtx 560 ti, ampak navadno gtx 560.  Club3d pa ne maram ja, še od par let nazaj ko je bla ne vem kira serija že crap. ",
    "user": "Steinkauz"
  },
  {
    "message": "malo drugace ",
    "user": "klinker"
  },
  {
    "message": "hvala za odgovore. steinkauz je sem se zmotil sem mislil dati Ti verzijo, glede club 3d mam tut jaz nekaj pomislekov bom rajši vzel gigabyte. Kaj pa glede ohišja maš ti podobno zadevo, upam samo da ni preveč v napoto tista pena. Klinker sej ti pa nisi prav dosti spremenil :) ",
    "user": "Thindza"
  },
  {
    "message": " Thindza je 8. feb 2012 ob 21:55 izjavil:Klinker sej ti pa nisi prav dosti spremenil :)   Si sploh pogledal dobro?  Druga plata Procesor je odklenjen K verzija Grafa je Ti  SSD namesto HDD Drugo ohisje (to je sicer cisto stvar okusa) Drugi hladilnik Drugi napajalnik ",
    "user": "klinker"
  },
  {
    "message": "Ce bo notri SSD disk, potrebujes dodatno se en navaden disk. Vsekakor pa za sistem in programje priporocam SSD. ",
    "user": "DJ Beat"
  },
  {
    "message": "Mam doma nekaj taga: http://point.gorenje.si/graficne-postaj...  Rabim predvsem za modelirne pograme(NX, SolidWorks,...) in tudi za igre. Dela brez problema in brez zatikanja. Je pa res da na njem nimam nepotrebnih programov ki bi ga samo upočasnili. 500GB disk je zame dovolj, saj imam na trdem disku samo glavne stvari in programe, igre in ostalo pa na zunanjem disku. Vidim, da si označil 16GB rama, po mojem preveč, saj je danes precej bolj pomemben procesor kot pa rami. Naj ti pa nebo škoda še kakšnih 200-300€ in nabavi dober vsaj 26\" monitor. Ne bo ti žal. ",
    "user": "Map"
  },
  {
    "message": " Map je 9. feb 2012 ob 23:28 izjavil:Mam doma nekaj taga: http://point.gorenje.si/graficne-postaj...  Rabim predvsem za modelirne pograme(NX, SolidWorks,...) in tudi za igre. Dela brez problema in brez zatikanja. Je pa res da na njem nimam nepotrebnih programov ki bi ga samo upočasnili. 500GB disk je zame dovolj, saj imam na trdem disku samo glavne stvari in programe, igre in ostalo pa na zunanjem disku. Vidim, da si označil 16GB rama, po mojem preveč, saj je danes precej bolj pomemben procesor kot pa rami. Naj ti pa nebo škoda še kakšnih 200-300€ in nabavi dober vsaj 26\" monitor. Ne bo ti žal.   To so te pa nahecali da si dal 1000 €... to je kvečjemu kakšnih 400-500€ vredno ",
    "user": "6151"
  },
  {
    "message": "http://www.mlacom.si/konfigurator  Podobna zadeva za isti budget. Če si pripravljen iti do 1000€ vzami še en 120GB SSD, namesto 2TB HDD pa cenejši 1TB. ",
    "user": "Voluhar88"
  },
  {
    "message": " Map je 9. feb 2012 ob 23:28 izjavil:Mam doma nekaj taga: http://point.gorenje.si/graficne-postaj...  Rabim predvsem za modelirne pograme(NX, SolidWorks,...) in tudi za igre. Dela brez problema in brez zatikanja. Je pa res da na njem nimam nepotrebnih programov ki bi ga samo upočasnili. 500GB disk je zame dovolj, saj imam na trdem disku samo glavne stvari in programe, igre in ostalo pa na zunanjem disku. Vidim, da si označil 16GB rama, po mojem preveč, saj je danes precej bolj pomemben procesor kot pa rami. Naj ti pa nebo škoda še kakšnih 200-300€ in nabavi dober vsaj 26\" monitor. Ne bo ti žal.   Dobro si se na...al  ",
    "user": "klinker"
  },
  {
    "message": "4 giga rama je super premalo (morda se izide s kakšnim ssdjem). V Catii samo odpreš kakšno orodje in že požere 3 giga, da o exportanju in shranjevanju ne govorim. Na drugem mestu je procesor, na tretjem pa grafična. Slednja je pomembna le če hočeš gledati bolj kvalititen model, rendering... drugače za Solidworks, proE, Catia, ... niti ni. Seveda govorim o pro grafah, in ne kakšnih pci. ",
    "user": "Mr Hilter"
  },
  {
    "message": " Map je 9. feb 2012 ob 23:28 izjavil:Mam doma nekaj taga: http://point.gorenje.si/graficne-postaj...  Rabim predvsem za modelirne pograme(NX, SolidWorks,...) in tudi za igre. Dela brez problema in brez zatikanja. Je pa res da na njem nimam nepotrebnih programov ki bi ga samo upočasnili. 500GB disk je zame dovolj, saj imam na trdem disku samo glavne stvari in programe, igre in ostalo pa na zunanjem disku. Vidim, da si označil 16GB rama, po mojem preveč, saj je danes precej bolj pomemben procesor kot pa rami. Naj ti pa nebo škoda še kakšnih 200-300€ in nabavi dober vsaj 26\" monitor. Ne bo ti žal.   Če ima tole notr kakšno profi grafo(kar v opisu ni) potem bi še nekako lahko blo 1000eur. Drugače so te pa na suho nategnli. ",
    "user": "Steinkauz"
  },
  {
    "message": "Niso me. To ni navaden računalnik, ampak grafična postaja ki je namenjena za modelirne programe in obdelovanje videov itd... Če pa kdo misli da ko odpreš Catio da ti pobere 3GB rama se pa hudo moti. Modelirni programi delajo tekoče in hitro, zato mislim da bi ti tudi programi za obdelavo videa delali tekoče. ",
    "user": "Map"
  },
  {
    "message": "Napisal si, da imaš nekaj takega. Torej nimaš točno takega? Integrirana grafična ni ravno za modeliranje. Za manjše modele je ql, za kaj večjega pa seveda ne. No, če ti je 4GB rama dovolj, gotovo ne odpiraš večjih modelov... ",
    "user": "matonson"
  },
  {
    "message": " Map je 11. feb 2012 ob 09:04 izjavil:Niso me. To ni navaden računalnik, ampak grafična postaja ki je namenjena za modelirne programe in obdelovanje videov itd... Če pa kdo misli da ko odpreš Catio da ti pobere 3GB rama se pa hudo moti. Modelirni programi delajo tekoče in hitro, zato mislim da bi ti tudi programi za obdelavo videa delali tekoče.   Aja sej res...tam pise graficna postaja pa je vredno 400€ vec   plata 90-100€ cpu 270€ ram 30€ Hdd 100€ pekac 20€ ohisje in psu 80€  skupaj...cca. 600€ ",
    "user": "klinker"
  },
  {
    "message": "Ne, nimam točno takega. Imam lanski model, ta je že letošnji in je tudi cca 100€ dražji od mojega. Odpiram pa tudi večje modele, tudi po 100, 200mb saj imam podjetje in sodelujem z nemci. So pa zelo natančni in izbirčni zato morajo biti modeli narejeni do potankosti. ",
    "user": "Map"
  },
  {
    "message": "union!... PCje se da kupit po komponentah, in to pocneju tudi sestavljalci sistemov. Tebi so prodali kup komponent (sicer ze sestavljenih skupaj) ki loceno kostajo skoraj polovico manj. Amapk gre pa se vedno za cisto iste komponente, nic boljse niso zato ker so ti jih prodali v paketu. Lahko se zgovarjas da po sestavljanju pozenejo kaksen bench da vidijo ce je stvar stabilna, ampak to ponavadi naredi tudi vsak domaci sestavljalec ker pac proc in grafo vedno vsaj mickeno navijes (ce ne drugega pa zarad firbca da vidis kaksen cip si dobil).  Mickeno visoko ceno si placal za skatlo, sestavljeno iz precej poceni komponent, na kateri pise \"Graficna postaja\". Verjamem pa da se starejsim obcanom, ki se niso nikoli videli notranjosti kompjuterja slisi zelo fino ce reces \"graficna postaja\", namesto da reces \"za 600EUR komponent zapakiranih v saktlo s ceno 1000EUR\". ",
    "user": "antonija"
  }
]