[
  {
    "message": "Kot prvo naj povem, da imam osebni računalnik, s katerim dosegam internetno omrežje preko routerja, jaz pa imam pač ključek. Zadnjih neka dni se mi pojavlja, da zgubljam povezavo. Sepravi, da kar naenkrat izgubim povezavo, enkrat se samo prekine povezava, drugič mi pa sploh noče več zaznati kjučka. Mogoče kakšna rešitev za te težave? ",
    "user": "whiteghosted"
  },
  {
    "message": "s katerim dosegam internetno omrežje preko routerja, jaz pa imam pač ključek.   Ta del ni najbolj jasen, za se povezat na internet imaš router, ključek ali oboje? ",
    "user": "ABX"
  },
  {
    "message": "Za začetek restart routerja, če slučajno še nisi. Če to ne pomaga, naredi reset nastavitev routerja. ",
    "user": "jest10"
  },
  {
    "message": "Z routerjem gre na net. Ključek ima pa za povezavo do routerja. Po logiki je to tako.   Kabl predvidevam dela. Znamka pa model routerja pa je? Lahko da se ti router poslavlja. Kolk črtic imaš za signal? Da daš router na B-only kaj pomaga? ",
    "user": "Gapi"
  },
  {
    "message": " drugič mi pa sploh noče več zaznati kjučka  Ali pa se mogoče poslavlja ključek?? Imaš torej USB wifi anteno oziroma mrežno ali po tvoje ključek ali kako je?? ",
    "user": "Voluharr"
  },
  {
    "message": "Ok, vem da sem se zelo čudno izrazil. Router je Linksys wrt54gl. Tisti ključek sem mislil wireless adapter, znamke je pa Jaht wn4054u. Signala je pa odvisno od 2-4 črtic, ampak to je bilo vedno tako. ",
    "user": "whiteghosted"
  },
  {
    "message": "V b-only način nastavi na routerju, najdi najboljši položaj za antene in usb wifi ključka. Kolikšna je razdalja ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Ok bom probal. Naj pa še povem, da se z telefon povežem brez problema. USB najbrž ni kriv, zato malo sumim tudi adapter. Razdalja pa je okol 6m, sepravi iz pritličja do 1. štuka. ",
    "user": "whiteghosted"
  },
  {
    "message": "Sem našel še boljši prevod. Milsil sem omrežno kartico. Z USB-jem ni problemov, ker imam tudi druge naprave povezane, pa ni napak, tudi router nipokvarjen, edino kar še ostane pomoje je omrežna kartica. Kakšen boljši predlog? Pa čimprej, da naročim novo. anyone? ",
    "user": "whiteghosted"
  },
  {
    "message": "http://www.mimovrste.com/artikel/249002...  Malo sem gledal kaj takega. Bi bila dosti močna, da bi npr. filme vlekla z cca 450kb/s, tako kot zdajšnja? ",
    "user": "whiteghosted"
  },
  {
    "message": "Prvo ugotovi kje se povezava prekine.  ping iz PC-ja na router ping iz PC-ja na google. ",
    "user": "ABX"
  },
  {
    "message": "Iz PC na router. ",
    "user": "whiteghosted"
  },
  {
    "message": "če ti ni *škoda* denarja kupi tole http://shop.wlan-sat.com/strojnaoprema/...  Kakšno kitajsko kopijo dobiš pol ceneje. Meni je zanesljivo vlekla po polovici hiše in to čez ulico sosedov signal (na tisti strani je tudi wrt54gl), se pravi 3-4 stene ter 30-40m razdalje med hišama. S tisto integrirano v laptopu se moram postavit k oknu pa še to dela bolj za zjokat. Tok za primerjavo.  Bistvo zakaj je kartica tok dobra je čipu v RT8187, ki je ultra občutljiv na signal ter v normalni anteni. Večina ključev ki jih kupiš v trgovinah je popolnoma zgrešenih že v osnovi, gnilo čipovje in gnila antena, potem pa prihaja do prekinitev že po nekaj metrih. ",
    "user": "blackbfm"
  },
  {
    "message": "Mogoče kja cenejšega? :) ",
    "user": "whiteghosted"
  },
  {
    "message": "A mora biti usb based ? Če ne, nekaj v stilu Canyon CN WF-511 oz. EDIMAX EW-7128g.Uporabiš še eno home-made preverjeno delujočo anteno in dela kot šus http://www.elektron.si/forum/viewtopic.... . ",
    "user": "amigo_no1"
  },
  {
    "message": "Bi blo priporočljivo, da je usb based. oz. kakšna je razlika med usb in pci? ",
    "user": "whiteghosted"
  },
  {
    "message": "Mislim da bi lahko vzel kaj takega? http://shop.wlan-sat.com/strojnaoprema/... ",
    "user": "whiteghosted"
  },
  {
    "message": "Sam neki me še zanima. Naprimer za veliko usb-jev piše s katerimi routerji je usb kompatibilen, oz. je priporočljivo uporabljati z njim. Lahko potem vseeno uporabljam na mojem routerju? ",
    "user": "whiteghosted"
  },
  {
    "message": "Pri vsej pomoči in \"nepomoči#, sem se le odločil za tole stvarco: http://shop.wlan-sat.com/strojnaoprema/... Mislim, da je bila tole zelo dobra odločitev, saj je povezava boljša kot pri starem. Sedaj imam neprestano vse črtice za signal, tudi moč signala je okoli 92%, pozna se tudi pri downloadu, ki se je povečal za 100 kb/s. ",
    "user": "whiteghosted"
  }
]