[
  {
    "message": "Na uho mi je prišlo, da ko bo bolonski sistem \"zalaufal\" bojo pri javljanju na nova delovna mesta imeli prednost bolonci pred ostalo 7 stopnjo. In sicer zato, ker bodo bili magistri bolonske stopnje. se pravi, človek s 7 stopnjo (recimo profesor športne vzgoje) je sedaj ustrezen, ko pa se bo javil čez par let na isto delovno mesto nekje drugje, bo bil neustrezen, z razlogom, da ni kao magister te smeri.  Ta info naj bi prišel direktno iz SVIZA!!!!! ",
    "user": "sulaco"
  },
  {
    "message": "Prednost kje? Na tramvajkomandi? ",
    "user": "jype"
  },
  {
    "message": "jype: A bereš?? PRI ZAPOSLITVI NA NOVO... Primer: Janez je prof.športne vzgoje (7st, 4 letna DIF), zaposlen na šoli.... Čez 5 let bo menjal službo in se bo javil na razpis na drugi šoli. Kjer pa ne bo izbran, saj bodo imeli prednost magistri bolonjske stopnje, čeprav imajo tudi oni ti. 7 stopnjo izobrazbe.  In sedaj teče debata o tem, ali ne bi dosedajšni \"navadni 7stopnjaši\" kar takoj vpisali magisterije, saj bomo na trgu dela čez 5,10,15 let totalno popušili, saj takrat ne bo nobene protekcije, ki so jo obljubljali ob vpeljavi bolonjca. ",
    "user": "sulaco"
  },
  {
    "message": "Daj povej vir za te bedarije no :D ",
    "user": "Mavrik"
  },
  {
    "message": "sulaco> jype: A bereš?? PRI ZAPOSLITVI NA NOVO...  Pri zaposlitvi _KJE_?  Če na šoli - potem vir. Če kjerkoli v zasebnem podjetju, potem bullshit. ",
    "user": "jype"
  },
  {
    "message": "Večina dobrih podjetij da več na reference in praktično znanje kot pa nek papir na katerem piše izobrazba. Kar pomeni v primeru profesorja športne, ki si ga omenil, da bo priporočilo prejšnje šole pomenilo več kot pa bolonjska diploma nekoga drugega, ki je ravno priracal iz izobraževalne ustanove. Pri zasebnih firmah pa itaq načeloma šteje samo znanje. Če pokažeš, da znaš potem je tehnično gledano vseeno če si po poklicu frizer al pa navaden prodajalec. Ne bi bilo ne prvič in ne zadnjič, da nekdo odkrije talent take osebe za delovno mesto, ki bi sicer zahteval bistveno višjo izobrazbo. ",
    "user": "RejZoR"
  },
  {
    "message": "Zakaj bi sedanja 7. stopnja vpisala magisterije, ce ze imajo ekvivalentno izobrazbo in na vecini starih programov si se naucil se kaj vec kot na novih bolonjskih. Bolonjski magistri na FRI nimajo niti teorije izracunljivosti vec obvezne, ampak je zgolj izbrni predmet. Da o tem kaj so naredili iz matematike na 1. stopnji nebi ...  Jaz osebno ne menjam mojega bodocega uni. dipl. ing. za en mag., ker sem videl bolonjske programe in dvomim da ti dajo enak standard izobrazbe kot stari uni.  Je pa seveda wow effekt, ko reces da si magister, ampak to deluje samo na tiste, ki ne locijo strokovnih nazivov od znanstevnih. ",
    "user": "overlord_tm"
  },
  {
    "message": "tega se enostavno ne sme dopustit, da bi staro 7. stopnjo kar naenkrat brez ravzrednotili in to sam zarad tega, ker se je spremenilo ime študijskega programa!! (kakovost študija pa se je z bolonjcem v večini primerov itak poslabšala) ",
    "user": "ducky"
  },
  {
    "message": "Po drugi strani bo pa nekdo, ki je kasneje zaključil študij verjetno imel bolj \"sveže\" informacije in bo bolj pripravljen na trg od vas ta starih \"sedem\" ",
    "user": "Gregor P"
  },
  {
    "message": "S to razliko da bojo imeli \"tastari\" verjetno že par let dejasnkih izkušenj na takem področju medtem ko bojo sveži bolonjci še zeleni... ",
    "user": "RejZoR"
  },
  {
    "message": "Torej v vsakem primeru potem diploma ni važna, ampak so važne izkušnje ",
    "user": "Gregor P"
  },
  {
    "message": "A bo koga kap tukaj v tej temi ko bo zvedel da so v drugih državah eu \"nove\" 3 letne bolonjske programe izenačili z starimi 4/4.5/5 letnimi uni. programi? ",
    "user": "balocom"
  },
  {
    "message": "Spet neka druga neumnost :) Kje pa si to zvedel? :)  Študij vreden 300 ECTS kreditov ti pač ne bodo \"izenačili\" s stopnjo s 180 krediti no. ",
    "user": "Mavrik"
  },
  {
    "message": "Mojstrsko, če je tako.  Tisti, ki bo izbiral zaposlene, bo po moje uporabljal tudi pamet. Čeprav v državni upravi je možno, da jim bo tudi kaj prebijajo in je res vse možno.  Vse je možno v tej banana republiki. ",
    "user": "Aston_11"
  },
  {
    "message": " balocom je 8. feb 2012 ob 11:27 izjavil:A bo koga kap tukaj v tej temi ko bo zvedel da so v drugih državah eu \"nove\" 3 letne bolonjske programe izenačili z starimi 4/4.5/5 letnimi uni. programi?   Zakaj pa ne?   Kdo pa pravi, da se stari UNI niso učili le balasta...  Ko vržeš dol balast, ostane še za 3 leta robe. Za poštudirat.  Pri nas so UNI zelo priviligirani, sploh če pomislimo, da so v drugi bolonski stopnji. Z štirimi leti študija, medtem, ko sedaj traja 5 let...nekateri pa imajo dve diplome....tastara visoka in 5 let študija....če že primerjamo.....  Z iskušnjami je pr nas tko, šolan kader razmišlja na drugačen način...če je delodajalec na to pripravljen... ",
    "user": "Pšenični"
  },
  {
    "message": "telbanc> Kdo pa pravi, da se stari UNI niso učili le balasta...  Jaz. ",
    "user": "jype"
  },
  {
    "message": "Totaln BS. Kolikor jaz vem, delodajalci niso ravno naklonjeni bolonjskim študentom. V oglasih še vedno iščejo diplomanta s starega programa, nato UNI, nato VSŠ. ",
    "user": "xardas"
  },
  {
    "message": "Nič več ne iščejo. Je mrk. Morda kakšne tehnične poklice še kaj, vse ostalo je bolj tako. ",
    "user": "Aston_11"
  },
  {
    "message": "Iščejo samo tiste, ki imajo zahtevano znanje in izkušnje. Bolj malo jih briga za diplomo.  Aja, pa tudi sprejemajo take, za katere bodo dobili subvencije. Skoraj brezplačna delovna sila? Why not?   Ker pa teh subvencij znova primanjkuje... ",
    "user": "Mipe"
  },
  {
    "message": " Pšenični je 8. feb 2012 ob 11:37 izjavil:balocom je 8. feb 2012 ob 11:27 izjavil:A bo koga kap tukaj v tej temi ko bo zvedel da so v drugih državah eu \"nove\" 3 letne bolonjske programe izenačili z starimi 4/4.5/5 letnimi uni. programi?   Zakaj pa ne?   Kdo pa pravi, da se stari UNI niso učili le balasta...  Ko vržeš dol balast, ostane še za 3 leta robe. Za poštudirat.    Tukaj se je skrivala magična formula, mogoče bi treba ponekod še kaj odstranit in zamenjat z bolj uporabnim... Za tiste ki jih tole čudi, tole je izjavil rektor univerze v Lj v intervjuju za sobotno prilogo približno 2 ali 3 mesece nazaj. ",
    "user": "balocom"
  },
  {
    "message": "originalni avtor naj da relevanten vir meni na ZS, do takrat pa tole hujskastvo zaklepam. ",
    "user": "Gandalfar"
  }
]