[
  {
    "message": "Zdravo,zanima me vaše mnenje o nakupu motorja 125ccm do tam nekje 2500€. Gledal sem že: KTM Zanj hoče 2000€,edina problem je starost.  Potem pa še: Husqvarna  kaj vi mislite?  Potem pa me še zanima recimo za Husqvarno,koliko in kaj bi dal za predelavo,da bi bil močnejši 30-35 Konjev,pa da bi skozi tehnični pregled prišel skozi.  hvala za vaša mnenja. ",
    "user": "Havq"
  },
  {
    "message": "Si popolnoma prepričan, da želiš 2 takten motor? Potem se pripravi na veliko večje stroške napram 4 taktnim motorjem.   Še tole: napiše se ccm ali cm3 ne cmm. ",
    "user": "black ice"
  },
  {
    "message": "Rad bi kaj takega KTM ali Husqvarno ali Hondo, ker Yamaho ima danes že vsak človek.  SE OPRAVIČUJEM ZA NAPAKO. ",
    "user": "Havq"
  },
  {
    "message": "Husqvarna ima tudi 4 taktne 125ccm motorje.  Pri KTMu se pripravi na generalko motorja (kar lahko znaša tudi tisočaka in več). ",
    "user": "black ice"
  },
  {
    "message": "4t 125ccm=smrt na dveh kolesih, dragi a redkejši servisi 2t 125ccm=redno vzdrževanje, ampak preprosto  ~400 ccm 4t=uporabna zadevca   2t 125ccm je uporabno zgolj pri skuterjih, ker je servis hiter pa niso naviti in zdržijo dlje. ",
    "user": "guest #44"
  },
  {
    "message": "Havq, ti si samo kupi dvotaktarja. Taki, kot si ti (mlad pa nor), si morajo izkušnje drago plačat, da potem spoštujejo mnenja drugih.... ",
    "user": "francek1"
  },
  {
    "message": "Saj ne mislim dirkat,da bi šel 80 km/h skozi ovinek,kaj si nor.  Kaj pa mislite glede primerov,ki sem jih dal?KTM in Husqvarna?  lp ",
    "user": "Havq"
  },
  {
    "message": "Wait wait wait, sam sem si lastil Hondo NSR 125 ccm, in niti podrazno ni bilo nekih problemov oz. stroškov, kot navaja black ice. ",
    "user": "Ciklamen"
  },
  {
    "message": "Starost je tko, ovisno kaj vse je že menjal in kako se je skrbelo za motor. Načeloma moraš pri 2t mašini kar redno obnavljat mašino, prav tako se podmazuje/menja ležaje na nihajki in drugje, obnavlja vzmetenje itd... Razlike med 12 in 5 let bo predvsem v tem kako je bil motor vzdrževan, na samo starost se ne rabiš toliko ozirat, ker sta oba dovolj v letih, da se stvari menjajo.  Husa je verjetno samo zablokirana, drugače ima 125cc 2t mašina zagotovo nad 20 konjev. Verjetno katalizator, mogoče kakšna elektronska blokada itd... Preberi malo po forumih, verjetno je to prva zadeva, ki jo lastniki naredijo na motorju.  Kako je sedaj s tehničnim ne vem, se pa nad 50cc motorje ne daje na valje, tako da če ni vidnih znakov predelave te ne morjo \"pogruntat\".  Je pa tako kot so drugi rekli, veliko vzdrževanja, te bo motr naredil mehanika. Kar pa ni nič slabega, samo vedet moreš če si želiš to bit .  \"4t 125ccm=smrt na dveh kolesih, dragi a redkejši servisi\".. ja če umreš od dolgčasa ali starosti da kam prideš. ",
    "user": "dolenc"
  },
  {
    "message": "a na tehničnem ti dajo 49 ccm na valje? če stane tehnični(samo pregled) za 49 ccm manj kot za avto se splača pri njih naredit dyno :D za videt kolko da iz sebe motor. ",
    "user": "Blinder"
  },
  {
    "message": " dolenc je 14. feb 2012 ob 20:38 izjavil:Starost je tko, ovisno kaj vse je že menjal in kako se je skrbelo za motor. Načeloma moraš pri 2t mašini kar redno obnavljat mašino, prav tako se podmazuje/menja ležaje na nihajki in drugje, obnavlja vzmetenje itd... Razlike med 12 in 5 let bo predvsem v tem kako je bil motor vzdrževan, na samo starost se ne rabiš toliko ozirat, ker sta oba dovolj v letih, da se stvari menjajo.  Husa je verjetno samo zablokirana, drugače ima 125cc 2t mašina zagotovo nad 20 konjev. Verjetno katalizator, mogoče kakšna elektronska blokada itd... Preberi malo po forumih, verjetno je to prva zadeva, ki jo lastniki naredijo na motorju.  Kako je sedaj s tehničnim ne vem, se pa nad 50cc motorje ne daje na valje, tako da če ni vidnih znakov predelave te ne morjo \"pogruntat\".  Je pa tako kot so drugi rekli, veliko vzdrževanja, te bo motr naredil mehanika. Kar pa ni nič slabega, samo vedet moreš če si želiš to bit .  \"4t 125ccm=smrt na dveh kolesih, dragi a redkejši servisi\".. ja če umreš od dolgčasa ali starosti da kam prideš.     Lastnik od KTM mi je rekel,da se je znjim vozil rekreativno,ni se vozil na dirkah,pa še rekel je da je predkratikm naredil generalno,tak da zgleda nov od zunej in znotraj,to mi je rekel.  Se prav da pri Husi lahko dam ven blokade??  hvala za odgovore.  lp ",
    "user": "Havq"
  },
  {
    "message": "4t 125ccm, je smrt na dveh kolesih ker ne gre nikamor in te še invalidna starka prehiti, kaj šele šleper. ",
    "user": "guest #44"
  },
  {
    "message": "Hja, okoli 100 kmh leti. ",
    "user": "amigo_no1"
  },
  {
    "message": "2T ter 4T teško iste kobature primerjaš..Za primerjavo je treba vzet 4T številko višje 125 2T ter 265 4T itd.. Za kar tako bi znal 4T bit boljši saj že ima pod malim gasom veliko navora,medtem ko 2T je treba mal bolj navijat+resonanca opazno grabi v bolj ozkem območju.. ",
    "user": "mihec87"
  },
  {
    "message": "2T motorji smrdijo. (zaradi mešanice olja in bencina) ",
    "user": "AndrejS"
  },
  {
    "message": " AndrejS je 16. feb 2012 ob 08:53 izjavil:2T motorji smrdijo. (zaradi mešanice olja in bencina)   Odvisno meni pa še komu to diši.. ",
    "user": "mihec87"
  },
  {
    "message": "a na tehničnem ti dajo 49 ccm na valje? če stane tehnični(samo pregled) za 49 ccm manj kot za avto se splača pri njih naredit dyno :D za videt kolko da iz sebe motor.  Dajo. Pa še težijo, če gre preveč. ",
    "user": "Daedalus"
  },
  {
    "message": "Če tam koga poznaš, potem ne da gas do konca (in gre manj kot 45 km/h) ;). ",
    "user": "amigo_no1"
  },
  {
    "message": "A pri Husqvarni lahko ven dam blokde?  pa glede KTM in Husqvarne,kii sem jih dal,se bolj nagibam na Husqvarno. Razlog:lažji bom vozil sovoznika in ker je manj stara.  lp ",
    "user": "Havq"
  },
  {
    "message": "Vzami H sms, sploh če je obnovljena mašina imaš spet nekaj časa mir. Se pa da sms-a odpret tako da mašina še ima nekaj rezerve, seveda če tega že ni storil trenutni lastnik. Vsekakor uživaj v 2t konjih in vonju, pa srečno :) ",
    "user": "IgorM"
  },
  {
    "message": "Imel yamaho yz 125 ter husqvarno 450tc. Yamahca je definitivno dobro pojela in še kosi so bili poceni. Husqvarna pa je dobesedno trgala. Tista husqvarna gore ka si jo ti podal ne gre nikamor! Pojdi ktm-a gledat in pelji koga s seboj naj ti ga dobro pregleda letnik,če kje pušča vzmetenje itd... Aja koliko si pa težak? ",
    "user": "Goran's Blog"
  },
  {
    "message": "Se mi zdi da bi bilo bolje kaj močnejšega glede na to se bota 2 furala.. ",
    "user": "mihec87"
  },
  {
    "message": "Težak sem 65 kg.  Se mi zdi da bi bilo bolje kaj močnejšega glede na to se bota 2 furala.. imam samo izpit za 125 ccm.  lp ",
    "user": "Havq"
  },
  {
    "message": " Havq je 17. feb 2012 ob 15:19 izjavil:Težak sem 65 kg.  Se mi zdi da bi bilo bolje kaj močnejšega glede na to se bota 2 furala.. imam samo izpit za 125 ccm.  lp  Za tvojo težo bo 125 več kot dovolj, vzemi pa 2T obvezno ker 4T je pogreb! ",
    "user": "Goran's Blog"
  },
  {
    "message": "Koliko bi pa recimo pridobil pri Husi,če bi ji odprl. ",
    "user": "Havq"
  },
  {
    "message": "Če sam ne odpreš stane tam 500-600eur pri serviserju da ti ga odprejo. Avspuh+fergazer oz karburator zamenjajo neke dele. Dobiš tam okol 25-30KM. Lahko še več če ti dajo večji fergazer. ",
    "user": "Goran's Blog"
  },
  {
    "message": "Kar veliko. ",
    "user": "Havq"
  },
  {
    "message": " Havq je 22. feb 2012 ob 19:22 izjavil:Kar veliko.  Da me ne boš slabo razumel. Ko vse odpreš maš 25-30KM ne da jih tolko pridobiš. ",
    "user": "Goran's Blog"
  },
  {
    "message": "Tudi jaz sem tako mislil,da jih bom imel 25-30 KM ",
    "user": "Havq"
  }
]