[
  {
    "message": "S tole zverinico sem se peljal. Cena je super, poraba pa tudi (glede na moč). Žal jih ni pri nas. http://www.camaro5.com/forums/attachmen...  No pol je pa še Nissan gt , ampak tega je pa verjetno že kdo uvozil. Pa bi rad še kak podoben link.  ",
    "user": "umexteacher"
  },
  {
    "message": "Nissani so res smešno poceni, poraba je pač fajna... pri navadnem avtu se ne sikiraš do 15L, pri takem pač do 30L  čeprav recimo tale dva niti nista preveč ugodna proti 350Z:  http://www.avto.net/_AVTO/ad.asp?ID=561... http://www.avto.net/_AVTO/ad.asp?ID=550...  še \"tanov\" 370Z je samo med 30 in 40k€... tako da Nissan Gt ni ravno ugoden  Chevrolet Camaro: http://www.avto.net/_AVTO/results.asp?z...  Ford Munstag: http://www.avto.net/_AVTO/results.asp?z...  V bistvu se vse da dobit če res hočeš, če ne iz Avstrije pa iz Nemčije. ",
    "user": "Mesar"
  },
  {
    "message": "GTR se vozi po Medvodah oz. ga redno srečujem pred neko podrto fabrko (papirnica?) ko se z vlakom mimo peljem. ",
    "user": "Boobiz"
  },
  {
    "message": "@Mesar 350z je ko listja in trave @memoz super, jaz ga pri nas še nisem opazil ",
    "user": "umexteacher"
  },
  {
    "message": "Chevrolet Camaro model 2011. Glede na to da za okoli 55k dobiš čistokrvnega V8 muscla s 430 konji je to precej ugodna zadeva (kljub temu, da je še vedno velik znesek ampak vseeno). Do danes ga na naših cestah še nisem videl.  Ali pa Vauxhall VXR sedan. Superchargana V8 zverina. Do want. Sam jo je pomoje težko dobit k nam. Bi moral povprašat kakšnega Opel dealerja glede tega. Cene so bile baje okoli 35-40k EUR. ",
    "user": "RejZoR"
  },
  {
    "message": "Čisto dovolj za mene :)  Eden najbolj vodljivih Mustangov Ford Mustang ",
    "user": "s1m0n"
  },
  {
    "message": "Ali pa Hyundai Genesis Coupe 2013. V6 3.8L GDI motor s 350 konji. Žal pa dobava pri nas ni mogoča (in tudi ne bo), tko da bi ga moral uvozit iz tujine. ",
    "user": "RejZoR"
  },
  {
    "message": "Ma saj je Opel Insignia OPC čist dovolj al ne :) ",
    "user": "s1m0n"
  },
  {
    "message": "Lexus LFA  http://www.lexus.si/range/lfa/index.aspx ",
    "user": "The Player"
  },
  {
    "message": "Ja, LFA, razen cene, ki je nadastronomska za khm Toyoto... ",
    "user": "RejZoR"
  },
  {
    "message": " RejZoR je 16. feb 2012 ob 20:42 izjavil:Ja, LFA, razen cene, ki je nadastronomska za khm Toyoto...   avti omenjeni v tej temi so nedostopni večini smrtnikov, zakaj bi se sekiral o ceni? sanje umrejo zadnje    kaj manjka Toyoti? ",
    "user": "The Player"
  },
  {
    "message": "Človek sprašuje za hitre, atraktivne in ugodne avte. Ne hitre, atraktivne in astronomsko drage... ",
    "user": "RejZoR"
  },
  {
    "message": "Tesla je cheap! ",
    "user": "jype"
  },
  {
    "message": " jype je 16. feb 2012 ob 20:58 izjavil:Tesla je cheap!  Za zmogljivost, ki jo ponuja, ja. (no sarcasm) Predvsem linearna krivulja navora do 5000 rpm. ",
    "user": "black ice"
  },
  {
    "message": "Verjetno res, ampak tak avto si itak kupiš za kazat ga drugim, kjer tesla tudi ponuja ogromno. ",
    "user": "jype"
  },
  {
    "message": "Teslo ma nekdo v kranju, tako da si dvojno OffTopic. ",
    "user": "WarpedGone"
  },
  {
    "message": "What. Kako pa lahko veš, da kateregakoli avtomobila nima nihče? OP sprašuje, kateri se pri nas ne prodajajo. ",
    "user": "jype"
  },
  {
    "message": "Jaz bi uvozil Toyoto Supro MK4, do l. 1999. Cena 15000-20000€ + stroški. Všečna oblika, biturbo, ~250KM, predelav je na voljo še in več. ",
    "user": "black ice"
  },
  {
    "message": " black ice je 16. feb 2012 ob 21:20 izjavil:jype je 16. feb 2012 ob 20:58 izjavil:Tesla je cheap!  Za zmogljivost, ki jo ponuja, ja. (no sarcasm) Predvsem linearna krivulja navora do 5000 rpm.   To sicer drži ampak je štrtom še vedno crap. Sploh pri nas kjer charge pointi sploh ne obstajajo. Še v tujini kjer je več tega pa imajo slabo infrastrukturo. ",
    "user": "RejZoR"
  },
  {
    "message": "RejZoR> charge pointi sploh ne obstajajo.  To ne drži. ",
    "user": "jype"
  },
  {
    "message": "In nazadnje sem videl. Oh wait, ga še nisem. To sicer res ne pomeni, da jih ultimativno ni ampak če nisem videl niti enega morajo bit hudičevo redki. ",
    "user": "RejZoR"
  },
  {
    "message": "Smiselmo se je vprasat tudi kako in kaj je z rezervnimi deli. ",
    "user": "Fave"
  },
  {
    "message": "Za katerikoli avto, ki ga nihče ne uvaža? :) ",
    "user": "jype"
  },
  {
    "message": "Dele se da dobit. Ok, za Teslo ne vem, za npr Hyundai Genesis al pa Chevrolet Camaro pa sigurno preko uradnega servisa. Sicer bi verjetno trajalo rahlo dlje ker bi deli prišli iz tujine ampak sej ogromno stvari pošiljajo iz tujine tud za navadne cestne avte, ki jih je veliko po cestah. ",
    "user": "RejZoR"
  },
  {
    "message": " Boobiz je 16. feb 2012 ob 19:00 izjavil:GTR se vozi po Medvodah oz. ga redno srečujem pred neko podrto fabrko (papirnica?) ko se z vlakom mimo peljem.  Rdeč ?  Rdeč se je celo jesen gonil po štajerski, sedaj ga nič več ne vidim na cesti. ",
    "user": ";-)"
  },
  {
    "message": "GTRji so pri nas. Mi smo ga imeli v firmi dobre 2 leti nazaj. Black Edition z LJ tablicami  Res HUD stroj. Zlahka se primerja z 2-3x drazjimi avtomobili. ",
    "user": "Dr_M"
  },
  {
    "message": "Eden se vozi tudi po Jesenicah. Dostikrat je parkiran pred ASP Renault Nissan, pomoje je celo 2011 model s 530KM. ",
    "user": "$%&/()"
  },
  {
    "message": " jype je 16. feb 2012 ob 21:52 izjavil:What. Kako pa lahko veš, da kateregakoli avtomobila nima nihče? OP sprašuje, kateri se pri nas ne prodajajo.  Zadeve skrite v podzemnih garažah so irelevantne. Če je stvar vredna pogledat, jo je pa kdaj že kdo vidu in komu povedu da jo je vidu. Beri zgoraj. Ve se za vsaj 'superavto', ki je na tej strani alp. Če se ne oglas nihče, da ga je že vidu, ga ni.  GTR je hudo ekostična reč, pa ga ljudje videvajo vsak dan. Tesla je samo en, pa sem ga js osebno že srečal v živo na cest. Pa verjetno še mnogi iz tega foruma tut, vprašanje je sam če so ga prepoznal kot Teslo.  Pri nas ne ne prodaja čisto noben Vauxhal, čisto noben Holden, čisto noben Mustang in še cel kup atraktivnih in relativno zelo poceni vozil. ",
    "user": "WarpedGone"
  },
  {
    "message": "Ja, a poznaš tudi kakšnega, ki ga _ni_ ? ",
    "user": "jype"
  },
  {
    "message": " $%&/() je 16. feb 2012 ob 23:22 izjavil:Eden se vozi tudi po Jesenicah. Dostikrat je parkiran pred ASP Renault Nissan, pomoje je celo 2011 model s 530KM.  Tam je parkiran zato, ker je od \"ASP-jevcev\"  ",
    "user": "primozzzz"
  },
  {
    "message": "Nissan GT-R ima funkcijo, ki izlopi vehicle dynamic control (VDC) in zažene motor s 4500 obrati na minuto.. Samo v tem primeru ti gre menda garancija:). ",
    "user": "PacificBlue"
  },
  {
    "message": "Pri nas v službi (TPLJ) se vidi marsikaj, v garaži pa še kaj več. Na parkingu je recimo redno črn Nissan GT-R, pa S65 AMG (celo dva različna), hud je tudi en Infinity terenec (ima hujši zvok od vseh naštetih), Pa porsche 911, Cayenne Turbo in BMW M3 CSL, v garaži pa še en Ferrari starejšega tipa (mislim da je 308GTB) pa še kaj podobnega. Najbolj pa je navdušila parkrat parkirana Pagani Zonda. Tako da folk še ima denar, očitno pa tudi okus (Infiniti, GT-R itd...) ",
    "user": "Cveto"
  },
  {
    "message": "Pri nas ne ne prodaja čisto noben Vauxhal,  http://www.avto.net/_AVTO/ad.asp?ID=566... :) :)  hud je tudi en Infinity terenec (ima hujši zvok od vseh naštetih)  Se prodajajo precej ugodno na avto.net (http://www.avto.net/_AVTO/ad.asp?ID=542... Pa tole je V8, če se zadovoljiš z 280 konjskih V6 dobiš še ceneje. ",
    "user": "IceIceBaby"
  },
  {
    "message": " PacificBlue je 17. feb 2012 ob 00:43 izjavil:Nissan GT-R ima funkcijo, ki izlopi vehicle dynamic control (VDC) in zažene motor s 4500 obrati na minuto.. Samo v tem primeru ti gre menda garancija:).   Misliš launch control? Pri zadnjem modelu (2011) z novim 7-stopenjskim menjalnikom (ki je mimogrede bojda eden najboljših na svetu, tam tam s Ferrari 458), ti garancija tudi v primeru zafrkavanja z LC (sub 3s 0-100 kmh) ostane nedotaknjena :D ",
    "user": "$%&/()"
  },
  {
    "message": "Ja launch control. Kolega mi je zadnjič nekaj razlagal pa sem sel zdaj gledat na wikipedio pa res tako pise. Bi ga imel, če bi bil bencin zastonj:). Hud avto, res. ",
    "user": "PacificBlue"
  },
  {
    "message": "Pri naj je teh kar veliko... V8, 6.2 litra :) http://www.hsv.com.au/e3/MalooR8 ",
    "user": "HerrBaron"
  },
  {
    "message": " Cveto je 17. feb 2012 ob 00:56 izjavil:Pri nas v službi (TPLJ) se vidi marsikaj, v garaži pa še kaj več. Na parkingu je recimo redno črn Nissan GT-R, pa S65 AMG (celo dva različna), hud je tudi en Infinity terenec (ima hujši zvok od vseh naštetih), Pa porsche 911, Cayenne Turbo in BMW M3 CSL, v garaži pa še en Ferrari starejšega tipa (mislim da je 308GTB) pa še kaj podobnega. Najbolj pa je navdušila parkrat parkirana Pagani Zonda. Tako da folk še ima denar, očitno pa tudi okus (Infiniti, GT-R itd...)   Skoraj isti avtomobili so parkirani tudi pri Akrapoviču. Le da je tam še en Lamborghini, mogoče Aventador. ",
    "user": "Bellatrix"
  },
  {
    "message": " ;-) je 16. feb 2012 ob 23:00 izjavil:Boobiz je 16. feb 2012 ob 19:00 izjavil:GTR se vozi po Medvodah oz. ga redno srečujem pred neko podrto fabrko (papirnica?) ko se z vlakom mimo peljem.  Rdeč ?  Rdeč se je celo jesen gonil po štajerski, sedaj ga nič več ne vidim na cesti.    Črn z LJ tablicami, videvam ga pa že približno 2 leti tako da mora bit 09/10 model. ",
    "user": "Boobiz"
  },
  {
    "message": "Vem, da je v Kosezah tudi en Nissan GTR, če se prav spomnim temnosiv. ",
    "user": "igor0203"
  },
  {
    "message": "Misliš launch control? Pri zadnjem modelu (2011) z novim 7-stopenjskim menjalnikom (ki je mimogrede bojda eden najboljših na svetu, tam tam s Ferrari 458), ti garancija tudi v primeru zafrkavanja z LC (sub 3s 0-100 kmh) ostane nedotaknjena :D Ja, ostane nedotaknjena, doklet ti LC-counter ne doseže 0. Stvar je sam koliko teh štartov ti firma 'še dovoli'. 1000 sigurno ne. Na lamborginiju Galardu (al neki podobnega) je bil ta counter na 7. F*ck that.  Kar je glavna prednost električarjev, ki prihajajo. Praktično vsaka stara mama je sposobna dosegat maksimalne možne pospeške, brez kakšrnekoli posebne škode na komponentah. Razen seveda pogonskih gum, ki na teslah spuščajo dušo po 10k km :)  Glede kaj je sploh OT - en se usaja da šteje samo odsotnost uradnih zastopnikov, drug se usaja, da šteje tut neobstoj oglasov na avtonet, tatretji se bo usajal, da šteje le a je kak registrian v SLO, četrti a ga ima kak slovenec (pa ma tujo registracijo), peti a se fura po naših cestah redno itd.  Vse skup je megla, katero je možno razumet samo \"megleno\" - i.e. redke zadeve, brez uradnega zastopstva oz. brez 'enostavne dosegljivosti'.  Kar je zopet vprašanje, zakaj mora bit zastopstvo ravno v Slo, če si v štajerski, ti je lahk kak zastopnik v gradcu bliže, kot zastopnik v Lj. Pa imaš lahko čisto uradno kupljen avto in registriran in vozen povsod, ampak 'pri nas ni zastopništva'. ",
    "user": "WarpedGone"
  },
  {
    "message": "...ce bi se ze izzivljal in bi imel polno rit vsega:  550 PS, 550Nm, 4.7s 0-100kmh, 6 stopenski rocni menjalnik, zadnji pogon v nevpadljivi obliki druzinskega karavana, novo za cca 50k€....mnjami :D  2011 CTS-V Sport Wagon  test ",
    "user": "Buggy"
  },
  {
    "message": "Podobna zadeva kot RS6. \"družinski karavan\" z 580konji.. A verjetn ne stane samo 50k.   A so se Američani še kej popravili glede vodljivosti? Kolikor se spomnim, je bilo enkrat na topgearu debata o tem, da ameriški avtomobili niso najboljši za ovinke, da se bolje obnesejo na ravnih cestah...  Matej ",
    "user": "levaky"
  },
  {
    "message": "če bi se jaz lahko preseraval: http://www.viperheadquarters.com/street... bi se s tem :) ",
    "user": "urosh"
  },
  {
    "message": "Če se že preseravaš, potem se splača R-22, ne pa te počasnele. ",
    "user": "jype"
  },
  {
    "message": " WarpedGone je 17. feb 2012 ob 00:29 izjavil:Pri nas ne ne prodaja čisto noben Vauxhal, čisto noben Holden, čisto noben Mustang in še cel kup atraktivnih in relativno zelo poceni vozil.  Vauxhall = Opel Samo za info :) ",
    "user": "googleg1"
  },
  {
    "message": "Tale ni Opel:   ",
    "user": "Cveto"
  },
  {
    "message": "Le da je tam še en Lamborghini, mogoče Aventador.   Zal ne, bel Gallardo je bil.   Vauxhall v UK je Opel, v AU je pa Holden. ",
    "user": "Dr_M"
  },
  {
    "message": "Slovenci smo večinoma praktični, zato takih avtomobilov pri nas ne vidite pogosto. Vozijo jih samo veliki egoisti z debelimi denarnicami.  Glede na finančno in duševno stanje večine naroda... ",
    "user": "Mipe"
  },
  {
    "message": "Slovenci smo večinoma praktični, zato takih avtomobilov pri nas ne vidite pogosto Nebi si mislil, vendar tudi malo bolj športni avti so lahko praktični... Sicer dvosedi ravno ne, razni coupeji in podobno pa presenetljivo... Jaz s svojim parkrat letno prevažam laksarco + škrofilnico v zidanco in nazaj ",
    "user": "M-XXXX"
  },
  {
    "message": "Vauxhall = Opel, Samo za info :) Ni čisto res. Vauxhall je angleška firma, ki je prišla v roke GM, podobno kot kasneje Opel.  Proizvajajo iste modele, katere dizajnira Opel, nekatere pa mal po svoje natjunajo in prodajal pod imenom Vauxhall, predvsem ker angleži lažje kupijo \"angleški\" avto kot pa \"nemški\". Vauxhall Astra, ...  Nebi si mislil, vendar tudi malo bolj športni avti so lahko praktični.. Počak, da se boš enkrat selil. Notr gre cela gora stvari, če jih le spraviš eno za drugo skozi tisto luknjo po imenu prtljažnik... ",
    "user": "WarpedGone"
  },
  {
    "message": "Da ne omenjam tistih avtov z dolgimi in nizkimi odbijači (kot na prvi sliki), kako rinejo po malo bolj razgibanem terenu... Marsikateri dovoz je dokaj strm! Pa z njimi se ne da vozit po raznih kolovozih z globjimi kolesnicami. ",
    "user": "Mipe"
  },
  {
    "message": "Ja, ostane nedotaknjena, doklet ti LC-counter ne doseže 0. Stvar je sam koliko teh štartov ti firma 'še dovoli'. 1000 sigurno ne. Na lamborginiju Galardu (al neki podobnega) je bil ta counter na 7. F*ck that.  Zadnja dva modela GTR-a imata elektronsko nastavljeno, da lahko petkrat zapored vklopiš LC in štartaš kot raketa 2,9s do 100kmh. Po petih poskusih ti pa računalnik avtomatsko izklopi LC in se moraš nekaj časa voziti brez LC dokler se menjalnik ne ohladi, potem pa lahko LC spet uporabljaš. ",
    "user": "Nissan GTR"
  },
  {
    "message": "Meni so zelo vsecni 'avti' tipa Ariel Atom, KTM X-Bow, B.A.C. Mono...  Never seen one, ever. ",
    "user": "innerspace"
  },
  {
    "message": "Kakšen Caterham je še relativno dostopen. ",
    "user": "$%&/()"
  },
  {
    "message": " innerspace je 17. feb 2012 ob 14:01 izjavil:Meni so zelo vsecni 'avti' tipa Ariel Atom, KTM X-Bow, B.A.C. Mono...  Never seen one, ever.   KTMa sem si imel priloznost ogledat od blizu, zanimiva zadeva, ampak predraga. Zelo.   Mipe je 17. feb 2012 ob 11:45 izjavil:Slovenci smo večinoma praktični, zato takih avtomobilov pri nas ne vidite pogosto. Vozijo jih samo veliki egoisti z debelimi denarnicami.  Glede na finančno in duševno stanje večine naroda...   Slovenci smo brez okusa za avtomobile. :> Se posebej tisti, ki si lahko privoscijo kaksno eksotiko. ",
    "user": "Dr_M"
  },
  {
    "message": "KTM X-Bow je zelo precenjen, predvsem v primerjavi z Atomom, kateri ima boljse zmogljivosti za manjsi denar. Izgleda pa kar catchy.  Malo me cudi, da jih ni na nasih cestah. Mogoce ker ni najlazja zadeva za jo obvladat. Not enough balls:)  Ce bi si lahko privoscil avto za uzitek, bi zagotovo vzel enega od treh(verjetno Monota). ",
    "user": "innerspace"
  },
  {
    "message": "Ariel Atom niso avtomobili ampak povečani gokardi. Bog ne daj da se ne zabiješ z njim. Sej je fajna igračka ma če imaš na razpolago 50k eur za avto, nebi jst nikol tega kupu.  Nissan gtr ma pa res dobr p/p ",
    "user": "Steinkauz"
  },
  {
    "message": "Se kr strinjam, GTR je ena boljsih masin do zdaj. No, glede Atoma sem razmisljal takole...raje kot motor, recimo.  Lotusov nic ne vidim pri nas.. ",
    "user": "innerspace"
  },
  {
    "message": "Nissan Gtr ima 2,9s do 100km/h , a ni to isto kot Lambo aventador :) haha ",
    "user": "umexteacher"
  },
  {
    "message": "GTR je super avto samo preveč časa porabiš z vgrajenimi igračkami :) To vse mora ven pa par gumbov pa je! ",
    "user": "s1m0n"
  },
  {
    "message": "Atom je fajn za trackday, za živet z njim vsak dan pa je imo neuporaben.  Osebno, če bi bil poln dnarja bi vzel al Aston Martina V12 Vantage, ki mi je itaq najlepši avto ever to be made (čeprav ni ravno cenovno dostopen).  Drugače pa definitivno Dodge Viper SRT10 ali pa Chevrolet Corvette Z06 ali pa ZR1 ter zgornji Camaro. Nisem fan starih ameriških musclov, tile novi pa so mi blazno všeč. ",
    "user": "RejZoR"
  },
  {
    "message": "@RejZoR, ZR1 itak :) Astona pa verjetno zaradi izgleda, pa 100% zvoka :)    ",
    "user": "s1m0n"
  },
  {
    "message": "Sam tale je ogabno grd. Sam bi ga imel v Mako Blue barvi (neke vrste pastelna modra). Pa brez žnablasto obarvane maske in srebrnih stebričkov.  Takega mislim: http://www.autoblog.com/2011/01/05/2011... ",
    "user": "RejZoR"
  },
  {
    "message": "UAZ furgon, vedno prvi na cilju:  ",
    "user": "jype"
  }
]