[
  {
    "message": "Pozdravljeni  Kot vemo je pri računalniku spanje tisto stanje, v katerem sta monitor in trdi disk izklopljena, ostala strojna oprema pa je pod manjšo napetostjo kot običajno in tako računalnik porablja precej manj elektrike. Nekateri pravijo, da da takšno stanje skrajšuje življenjsko dobo strojne opreme, ker: - je strojna oprema narejena predvsem za stanje običajnega delovanja, ne pa za spanje - je baje prehod v to stanje in iz njega za računalnik stresen - je baje računalnik v spanju bolj občutljiv na nihanja napetosti v omrežju  Nekateri pa pravijo da spanje podaljšuje življenjsko dobo strojne opreme, saj je ta v njem pod manjšo napetostjo in se po domače povedano manj troši.  Kaj menite vi?   Hvala za odgovore ",
    "user": "Xavier"
  },
  {
    "message": "Ko ga zbujaš bodi nežen in bo vse ok. ",
    "user": "ABX"
  },
  {
    "message": "Tole pa nebo držalo, spanje škodi računalniku, zakaj? Zato ker se računalnik ko se vključuje in izključuje segreva in ohlaja, kar pomeni, da trpijo vse komponente najbolj pa spoji, torej za čim daljšo življenjsko dobo bi moral računalnik poganjati na minimalni konstantni obremenitvi. Če bi ga rad nosil na garancijo pa ga kr davaj spat, sam lahko pričakuješ, da se več nebo zbudil. ",
    "user": "Mesar"
  },
  {
    "message": "Ko sem imel še stacionarce, so šli vedno na sleep. Prejšnji prenosnik je 4 leta poznal le sleep (ponoči in za vsako migracijo). Sedanji prenosnik pozna le sleep. Pa še nič od naštetega nikoli ni crknilo. Teh pravljic o tem kaj je za strojno opremo dobro in kaj ne, sem počasi že sit, redno srečuješ razne paranoike ... uporabljaš z največjim udobjem v mislih in si zmagal.  edit: ok, priznam, strela mi je enkrat ponoči skurila plato v stacionarcu ",
    "user": "lambda"
  },
  {
    "message": "Vidiš, če ga nebi spat daval, nebi blo teh problemov. Povrh tega 4 leta ni nič... ",
    "user": "Mesar"
  },
  {
    "message": "Osebno mislim, da bolj kot strojne komponente, je pod stresom software. Kar nekaj zadev je takih, da se po spanju ne zbudijo v redu in ima lahko uporabnik težave.  Tko da sam sleep in hibernacijo ne maram preveč. ",
    "user": "MIHAc27"
  },
  {
    "message": "Nekje sem enkrat bral,da spanje ne škoduje navadnim diskom škduje pa SSD-ju.Zdaj me pa zanima,če je kaj na temal je to vse iz trte zvito? ",
    "user": "intel"
  },
  {
    "message": "Je važno če spanje škodi ali ne škodi računalniku ?  Konec koncev si ti tisti ki je kupil računalnik in je računalnik tvoj suženj in ne ti njegov. ",
    "user": ";-)"
  },
  {
    "message": " lambda je 21. feb 2012 ob 01:01 izjavil:Ko sem imel še stacionarce, so šli vedno na sleep. Prejšnji prenosnik je 4 leta poznal le sleep (ponoči in za vsako migracijo). Sedanji prenosnik pozna le sleep. Pa še nič od naštetega nikoli ni crknilo. Teh pravljic o tem kaj je za strojno opremo dobro in kaj ne, sem počasi že sit, redno srečuješ razne paranoike ... uporabljaš z največjim udobjem v mislih in si zmagal.  edit: ok, priznam, strela mi je enkrat ponoči skurila plato v stacionarcu   Zakaj ne vključit še hibernate? Po določenemu številu ur naj se ugasne. Tako imam jaz prenosnik in ne razmišljam sploh. Dam dol monitor in če ga pustim dovolj časa gre v hibernate. Reboot je samo ko so posodobitve. ",
    "user": "ABX"
  },
  {
    "message": " ABX je 21. feb 2012 ob 09:45 izjavil:lambda je 21. feb 2012 ob 01:01 izjavil:Ko sem imel še stacionarce, so šli vedno na sleep. Prejšnji prenosnik je 4 leta poznal le sleep (ponoči in za vsako migracijo). Sedanji prenosnik pozna le sleep. Pa še nič od naštetega nikoli ni crknilo. Teh pravljic o tem kaj je za strojno opremo dobro in kaj ne, sem počasi že sit, redno srečuješ razne paranoike ... uporabljaš z največjim udobjem v mislih in si zmagal.  edit: ok, priznam, strela mi je enkrat ponoči skurila plato v stacionarcu   Zakaj ne vključit še hibernate? Po določenemu številu ur naj se ugasne. Tako imam jaz prenosnik in ne razmišljam sploh. Dam dol monitor in če ga pustim dovolj časa gre v hibernate. Reboot je samo ko so posodobitve.  Hibernate je počasnejši. Pri stany-by ga lahko čez nekaj sekund že vržeš v torbo in v nekaj sekundah zbudiš. Se pa hibernira, če baterija pade na 10% (kar pomeni, da ga več kot en dan nisi uporabljal). ",
    "user": "lambda"
  }
]