[
  {
    "message": "Iščem dober DVD predvajalnik za ugodno ceno, ki podpira tudi mkv... ampak moje iskanje po trgovinah še ni obrodilo sadov. Torej, znalci, kateri model priporočate, ki podpira vse formate + mkv? ",
    "user": "Marvin"
  },
  {
    "message": "Jaz imam en star komp povezan na tv. 720p zmore brez problema, 1080p pa niti pod razno ne. Podpira pa vse živo in mrtvo od formatov. Cena? Enih 50EUR.  Imho bolje ne gre.  Če pa imaš kakih 300EUR viška... si pa lahko en Fusion zrihtaš (u kakem fancy majhnem ohišju) pa imaš isto... + podporo 1080p + še par malenkosti. ",
    "user": "Pithlit"
  },
  {
    "message": "Philips al pa WD player na katerega vštekaš USB ključek al pa disk. Točnih oznak zdele ne vem, vem pa da špilajo MKV fajle... ",
    "user": "RejZoR"
  },
  {
    "message": "Multimedijski HD pred. HMP3000 (HMP3000/12) PREDVAJALNIK ASUS O!PLAY (HDP-R1/3A/PAL/AS) MULTIMEDIJSKI HD PRED. HMP5000 (HMP5000/12) HDD WD TV LIVE WiFi (WDBGXT0000NBK-EESN) ",
    "user": "kmetek"
  },
  {
    "message": "Domnevam da Marvin išče DVD player z razlogom...  Meni, recimo, tile media playerji ne pomagajo dosti če si hočem ogledati nekaj kar je na DVD ploščku. Ripat (ali pa prek neta vlečt že ripane verzije) mi pa ne sede ravno. ",
    "user": "Pithlit"
  },
  {
    "message": "Philips BDP5200 ",
    "user": "Han"
  },
  {
    "message": "Seveda se da, preko računalnika daš šerat DVD PEKAČ, vstaviš na računalniku in lepo streama na TV. Kje je problem? Tako imam jaz na extreamerju. ",
    "user": "kmetek"
  },
  {
    "message": " kmetek je 26. feb 2012 ob 11:29 izjavil:Seveda se da, preko računalnika daš šerat DVD PEKAČ, vstaviš na računalniku in lepo streama na TV. Kje je problem? Tako imam jaz na extreamerju.   +1 ",
    "user": "RuN"
  },
  {
    "message": "Da se... a to uporabnik zmore ali ne, je pa povsem drugo vprašanje. Glede na temo bi si jaz upala trdit da tega ne zmore.  Pa glede na ease of use še vedno trdim da je boljše met eno škatlico direkt na tv povezano. Če mal po malih oglasih pobrskaš dobiš čist dostojno zadevo za kakih 100EUR. Še HDMI kabel do TV-ja in je rešen problem. ",
    "user": "Pithlit"
  },
  {
    "message": "OK, DVD player iščem zato ker 1) so običajno precej cenejši od raznih media/BR playerjev 2) niti pod razno ne mislim imet računalniške kište v dnevni sobi in 3) občasno pogledam tudi kak DVD plošček.  Bi vzel tudi Blu-ray player z mkv podporo, ampak samo, če ne bi bilo nobenega ustreznega DVD playerja. Upam, da kaj takega vseeno obstaja. Rabim pa točen model, ker npr. \"Philips player\" mi žal ne pomaga veliko.  Poleg predloga PHILIPS BDP5200 sem našel tudi Philips BDP3200/12, ki ima tudi mkv podporo ( http://www.mimovrste.com/artikel/111006... ), ampak ta je tudi BR player. ",
    "user": "Marvin"
  },
  {
    "message": "Pa saj ta player ni drag. Tudi če je BluRay.  Zavedati pa se moraš nekaj. Tele stvarce ponavadi predvajajo specifične codec-e oz. kombinacije le teh. Tako da se ti bo znalo zgoditi da boš moral kakšeno MKV datoteko prekodirat da bo sploh zadeva šibala. Preden kupiš se pozanimaj točno kaj predvajajo.  Računalniške kište?   Kišta?   Kišta? Ne vem no. Meni so kar kul. Majhne, nevpadljive, delajo vse kar hočem od njih... ne rabim imet en kup različnih naprav v dnevni sobi in ni se mi treba ubadat z raznimi codec-i.  Moj je sicer malenkost večji... drobovje se je iz tiste 'normalne kište' preselilo v star video recorder. Noben sploh ne opazi da imam tam računalnik. XBMC pa krmilim prek telefona.  Je pa res, ja... če kupuješ novo zadevo te pride stat mal več. Recimo okoli 300EUR. Tako da če je budget tvoja omejitev... pol boljš kupit lepo player pa je mir. ",
    "user": "Pithlit"
  },
  {
    "message": "Ahem, kot \"kišta\" je bil mišljen računalnik, ker poznam par modelov ki imajo pač zraven TVja še en star računalnik priklopljen. In ja, za tole ne bi dal več kot 100 EUR, tako da iščem nekaj v tem cenovnem rangu. Sem mislil, da bo pač kakšen očiten model, ki se priporoča kot dober nakup... ",
    "user": "Marvin"
  },
  {
    "message": "Kot si že sam ugotovil, Philips BDP3200/12 je najcenejši. DVD predvajalnik z mkv podporo pa ne obstaja. ",
    "user": "GrimReaper"
  },
  {
    "message": "Žal sem ugotovil še en problem, vse tele novejše zadeve imajo samo HDMI priklop, v dnevni sobi imam pa še CRT televizor, ki je čisto spodoben, ima pa samo SCART vhode. Uff... ",
    "user": "Marvin"
  },
  {
    "message": "Evo, problem rešen. Kupi pač un BR player. Pri takih cenah je itak več ali manj vse skupaj ista pašta. Jaz sem za mojo 'kišto' dala tistih 50EUR pa par urc dela za ohišje porihtat.  Še enkrat, preveri s kakšnimi codec-i (in kombinacijami audio-video codec-ov stvar operira). Meni televizor recimo ne prebavi DTS (mora bit audio v DD), v kombinaciji z x264 pa ni šans da predvaja mp3 audio. Pa, recimo, 720p xvid dela velike probleme (audio/video sinhronizacija)... Ponavadi piše to v priročniku.  Marvin je 26. feb 2012 ob 19:14 izjavil:Žal sem ugotovil še en problem, vse tele novejše zadeve imajo samo HDMI priklop, v dnevni sobi imam pa še CRT televizor, ki je čisto spodoben, ima pa samo SCART vhode. Uff...  Sej ta tvoj philipsov player za 80EUr ima analogni video izhod (chinch - rumen, pa stereo audio izhode).  Rabiš sam nekaj takega:   scart adapter Prodajajo pa v vsaki tehnični trgovini. ",
    "user": "Pithlit"
  },
  {
    "message": "Mogoče glupo vprašanje ampak... zakaj pa mkv podpora na CRT televizorju? ",
    "user": "Pithlit"
  },
  {
    "message": "Future proof?  Kot je že zgoraj povedano, pa je problem vseh teh BR playerjev v tem, da hitro naletiš na \"kombinacijo kodekov\", ki ga ne podpira. MKV-jev je namreč ogromno različnih. Ko bereš forume hitro ugotoviš, da so ti BR playerji zato le pogojno uporabni. In ko se enkrat zavedaš, da ne špila vsega, se vprašaš, zakaj si sploh to kupil. Ravno zato sem si raje naredil HTPC. Tudi ta v mojem primeru ni ravno idealen (sicer redki videi niso DXVA kompatibilni, sam procesor E350 pa je zelo švoh brez pomoči \"grafične\"), a vseeno prebavi praktično 99% vsega, kar mu dam. ",
    "user": "floyd1"
  },
  {
    "message": "Moj 'htpc' je čist običen komp na matx plati. Tolk da upgrade ni pretirano omejen. Samo grafična mora bit low profile... to je pa tudi edina omejitev. Osebno ne maram preveč omejitev pri nadgradnjah... zato ne maram tistih nifty škatlic. Z malo domišlije se itak da stlačit drobovje v kako prijetno ohišje. Pa magari v akvarij. ",
    "user": "Pithlit"
  },
  {
    "message": "Glede mkv podpore sem našel tole: ( http://www.p4c.philips.com/cgi-bin/dcbi... )  Question Does the player support all kinds of MKV files?  Answer The player supports MKV files containing files in the official blu-ray format. However, if the MKV file contains any file that is not using the official blu-ray requirements, there may be playability issues.  MKV is a file container format that can hold a number of files inside a single file. The files can be audio, video, picture or subtitle. We can imagine MKV as an envelope, containing video, audio and subtitle information inside one single place. Therefore, the different files for one complete movie are neatly contained in a single MKV file.  Most of the blu-ray players in the market apply the industrial standard of video compression H.264 . This standard allows the player to support video files of profile up to Level 4.1 . Therefore, if the MKV file contains video files of profile higher than Level 4.1, playability problem may result.  Checking the profile level of the video files inside the MKV file  The profile level of the video files inside a MKV file cannot be checked with a few clicks. There are some tools known as \"File Information Tools\" available in the internet that allows consumers to check this information. For more information, visit the MKV (Matroska) internet website.  Changing the profile to make the MKV files be supported by the player  Profiles define the sets of bit stream features the h.264 stream can use. Levels define restrictions on the video resolution, frame rate and VBV (Video Buffer Verifier) etc.. In short, Level 5.1 uses four to five times the bandwidth of Level 4.1 and hence allows very high definition video, 4096×2304@25 or similar.  If the MKV file contains video files of profile higher than Level 4.1, you can make use of tools known as \"MKV Conversion Tools\" available in the internet to change the profile.  ---- Zdaj koliko mkv-jev mi bo odprl, koliko pa ne, pa lahko samo ugibam. Samo čim moram karkoli pretvarjati je isti šmorn če dam v avi/divx/xvid pa lahko gledam na obstoječem DVD predvajalniku. ",
    "user": "Marvin"
  },
  {
    "message": "Kupiš WD TV + DVD predvajalnik (tamalega 20x20 cm).  Rabljen WD TV na bolhi okoli 50€, DVD 20€/podarim. Zadeva poceni rešena. ",
    "user": "StajercSSS"
  },
  {
    "message": "Pithlit: Sem imel tudi to (sicer precej staro kanto), a sem zdaj dal prednost majhnosti, varčnosti, neslišnosti. Ker mi tamala vse \"prešraufa\" sem to tudi lažje spravil na visoko polico. Pa še izgled (mini) komponente mi je všeč.  Marvin: Ene pretvorbe (npr. le container) so hitre in enostavne. Sem kar nekaj pretvarjal (predvsem DTS v AC3). Ampak kot si sam rekel - smisel take komponente ni v pretvarjanju. Po mojem preveč denarja za nekaj, kar bo mogoče delalo. ",
    "user": "floyd1"
  },
  {
    "message": "Ja, nekako prihajam do tega spoznanja... ",
    "user": "Marvin"
  },
  {
    "message": "Sem bil pred ca. tričetrt leta pred podobno odločitvijo kot ti. Le da sem jaz takrat gledal bolj LG-jeve BR playerje za okrog 150 EUR. Eni so po forumih na veliko jamrali, da pri ogromno mkv-jih nekaj ne štima - kodeki, container, celo velikost mkv datotek je bila pri nekaterih problem. Za mini ITX HTPC pa na koncu koncev niti nisem dal toliko več - ker sem vzel rabljen 2,5 HDD ki me je prišel 10 EUR (60GB) in rabljen 2x2GB RAM za 20 EUR. OK, prišlo je več zaradi dražjega ohišja, a za take plate se ga da dobit že od ca. 35 EUR dalje (seveda z napajalnikom). ",
    "user": "floyd1"
  }
]