[
  {
    "message": "Danes sem v roke dobil računalnik Fujitsu Siemens AMILO Sesktop Pi 3630. Računalnik se ne odzove ko ga hočeš vklopit. Zanima me kako bi lahko sprobal samo napajalnik in samo grafično da bi videl če je kdo od teh krivec. ",
    "user": "Tomaž"
  },
  {
    "message": "graficni cip je verjetno kar prilotan na osnovno plosco tak da ne mores kar zamenjat graficne ",
    "user": "Janac"
  },
  {
    "message": "Kakšni zunanji znaki se pokažejo če je kaj z matično narobe? ",
    "user": "Tomaž"
  },
  {
    "message": "Ma če je z matično narobe praviloma ne piska nič. Poglej, če ima sploh gor tisti em zvočnik miniaturen. Provaj v ta nedelujoč računalnik premontirat en delujoč napajalnik. ",
    "user": "Blinder"
  },
  {
    "message": "Nič ne piska. Popolnoma nobenega odziva ni. Napajalnik pa je ok ",
    "user": "Tomaž"
  },
  {
    "message": "Mogoče lahko daš not eno ločeno grafično kartico, pa resetiraš bios in priklopiš monitor na ločeno grafiko, da hopefully prešalta na ločeno grafo? Čeprav matične plošče ker pogosteje cedijo kot grafične. ",
    "user": "Blinder"
  },
  {
    "message": "je na ločeni grafični priklopleno ",
    "user": "Tomaž"
  },
  {
    "message": "bios poskusi resetirat, če je sploh to potrebno naredit da preklopi na ločeno grafiko.  Sam to ima on dve svoje grafe, eno integrirano in eno 9600gt ločeno!? ",
    "user": "Blinder"
  },
  {
    "message": " Blinder je 26. feb 2012 ob 14:54 izjavil:bios poskusi resetirat, če je sploh to potrebno naredit da preklopi na ločeno grafiko.  Sam to ima on dve svoje grafe, eno integrirano in eno 9600gt ločeno!?   Ja eno integrirano in eno ločeno. Kako pa bios resetiran če se nič ne odzove?? ",
    "user": "Tomaž"
  },
  {
    "message": "das ven baterijo za 5min oz. stisnes pina za clr_cmos skupaj ",
    "user": "Janac"
  },
  {
    "message": "ventilatorji drugače se vrtijo ko ga prižgeš? ",
    "user": "Blinder"
  },
  {
    "message": "Odklopiš stran-grafična,ram,disk,cd, Pustiš cpu ter prižgeš in vidiš če zapiska oz javi error za manjkajoče komponente..Potem pa počasi daješ notri..Če imaš možnost stestiraj napajalnik oz priključi delujočega tukaj gor.Preglej kondenzatorje itd..  V opisu nič ne piše da je grafična integrirana.. ",
    "user": "mihec87"
  },
  {
    "message": "Nič se ne prižge. Zdaj sem vse narazen vsel, spucal in bom skupaj sestavil pa bomo vidli ",
    "user": "Tomaž"
  },
  {
    "message": "Napajalnik,matična ali pa kaj narobe oz slabo priklopljeno.. ",
    "user": "mihec87"
  },
  {
    "message": "Sposobna mašina...kakšen nabildan kondezator potem. ",
    "user": "filip007"
  },
  {
    "message": "Matična plošča je kriva. vse ostalo je ok ",
    "user": "Tomaž"
  },
  {
    "message": " filip007 je 26. feb 2012 ob 15:24 izjavil:Sposobna mašina...kakšen nabildan kondezator potem.   za tem še poglej mamoplato.. ",
    "user": "mihec87"
  },
  {
    "message": "Ni videt na matični plošči da bi bilo kaj narobe. Sem celotno pregledal iz obeh strani ",
    "user": "Tomaž"
  },
  {
    "message": "Lahko da je napajalec izdihnil, probaj z drugim. ",
    "user": "filip007"
  },
  {
    "message": " filip007 je 26. feb 2012 ob 15:36 izjavil:Lahko da je napajalec izdihnil, probaj z drugim.   Probal z drugim in tudi ne dela ",
    "user": "Tomaž"
  },
  {
    "message": "kondenzatorji so tako sam spredaj...  konenzatorji so taki valji(v bližini cpuja) na vrhu imajo zareze ta poglej če je kakšen na vrhu napihnjen ali pa kakšna snov na vrhu...Pripopaj fotko matične na forum mogoč gdo kaj opazi ",
    "user": "mihec87"
  },
  {
    "message": "Kondenzatorji so vsi ok Na katero stran nalagate slike da jih lahko potem tu gor prilepiš. Morem priznat da še pa tega nisem delal :D ",
    "user": "Tomaž"
  },
  {
    "message": "[url=http://www.Slikomat.com/slika/5204884.h... ",
    "user": "Tomaž"
  },
  {
    "message": "http://www.slikomat.com/slika/5204884.h... http://www4.slikomat.com/11/0226/5y4-P2... ",
    "user": "Blinder"
  },
  {
    "message": "  1 ",
    "user": "Tomaž"
  },
  {
    "message": "brez rama pa hladilnika ti tole nikol ne bo delal... ",
    "user": "hojnikb"
  },
  {
    "message": "hahaha odklopil sem vse preden sem slikal  ",
    "user": "Tomaž"
  },
  {
    "message": "plata zgleda okay, si priklopil napajanje za procesor? ",
    "user": "Janac"
  },
  {
    "message": " Janac je 26. feb 2012 ob 17:22 izjavil:plata zgleda okay, si priklopil napajanje za procesor?  Da vse tak kot more bit. Procesor, rame in grafično in ni bilo nobenega odziva ",
    "user": "Tomaž"
  },
  {
    "message": "Ventilator se vrti ko pržgeš komp ? Si prav prklopo On/Off switch na matično ? ",
    "user": "hojnikb"
  },
  {
    "message": "daj vse skupaj sestavi in potem slikaj da vidimo ce je vse prav priklopljeno, glede stikala, ce je crknu, poiykusis tako da das vmes med pina nek prevodni element in racunalnik naj bi se priygal ",
    "user": "Janac"
  },
  {
    "message": " hojnikb je 26. feb 2012 ob 17:46 izjavil:Ventilator se vrti ko pržgeš komp ? Si prav prklopo On/Off switch na matično ?   Nič se ne zgodi ko prižgem komp. Vklopleno je prav vse. ",
    "user": "Tomaž"
  },
  {
    "message": "jaz sem imel enkrat podoben primer-problem...vse sem zamenjal pa ni delalo..matična je izgledala ok kakor pri tebi...a na koncu je bila krivda ravno matična....sem potem samo matično zamenjal in še zdaj mi dela pc, tako da ko boš vse sprobal sposodi si kje 775 matično za tvoj procesor ",
    "user": "KTr1sk"
  },
  {
    "message": " KTr1sk je 26. feb 2012 ob 17:54 izjavil:jaz sem imel enkrat podoben primer-problem...vse sem zamenjal pa ni delalo..matična je izgledala ok kakor pri tebi...a na koncu je bila krivda ravno matična....sem potem samo matično zamenjal in še zdaj mi dela pc, tako da ko boš vse sprobal sposodi si kje 775 matično za tvoj procesor  Bi si kupil novo matično za nekje 40€ ampak problem bi nastal če procesor ne bi deloval ker ga nimam nikjer za sprobat. ",
    "user": "Tomaž"
  },
  {
    "message": "Verjetnost da je proc fuč je res majhna. Probi še napajalc zamenjat z drugim. ",
    "user": "hojnikb"
  },
  {
    "message": "Saj novo matično na 775 je že težko dobit ter tiste ki so so večina že z ddr3 rami, tako da bodi pozoren pri starejših 775 pa vse matične tud ne podpirajo quade procesorje..drugače pa je procesor ponavadi zadnja zadeva ki crkne pri računalniku..no vsaj takšne imam izkušnje ",
    "user": "KTr1sk"
  },
  {
    "message": "To matično bi kupil ",
    "user": "Tomaž"
  },
  {
    "message": "Mogoče slab stik na CPUju, vzami še to dol in pazljivo. Pa očisti termalno pasto, ko se posuši bo hudič. Pa baterijo dol butni... ",
    "user": "filip007"
  },
  {
    "message": " Tomaž je 26. feb 2012 ob 18:12 izjavil:To matično bi kupil   Lepa embalaža :D . Dobiš tut rabljeno ploščo. Če se ti da rihtat, lahko tudi prodaš procesor in rame in kupiš kej novejšega. ",
    "user": "Blinder"
  },
  {
    "message": "Preglej USB vhode, kakšen poškodovan konektor zna delat take probleme. ",
    "user": "blackbfm"
  },
  {
    "message": "boljše kaj takšnega http://www.bolha.com/intel-osnovne-plos... ..tista asrock nima nobenih \"bonbončkov\" brez AHCI podpore, samo 2 slota rama...zadaj samo 3činč izhodi zvočne kartice... ",
    "user": "KTr1sk"
  },
  {
    "message": "Jaz imam novi računalnik drugače ampak tega sem dobil zastonj, ker ga ni več potreboval in ni delal. Jaz sem ga mislil usposobit in dalje prodat ali pa ga imet samo za downloadanje in manj zahtevna opravila. Malo grem na riziko, da kupim matično brez da sprobam procesor ",
    "user": "Tomaž"
  },
  {
    "message": "Nisem še videl primera,da bi odletel 775 proc.Plata je. ",
    "user": "TOP"
  },
  {
    "message": "1. gres v svedato z procesorjem, cpu hladilnikom in RAMOM... 2. reces da sumis plato ker si vse ostalo probal, da naj da plato na ( MATIČNA OSNOVNA PLOŠČA SOCKET 775 INTEL, ASROCK G41M-VS3 R2.0 ) http://www.pctrgovina.com/trg/detajl.ph... in proba proc, z DDR3 ramom... 3. ce dela, das svoja dva ddr2 rama ( predvidevam da je 2*2gb ) v racun za cca 10 eur kos, in vzames tega 4gb apacerja za 21 eur ( http://www.pctrgovina.com/trg/detajl.ph... )  plata te pride 38 eur ... doplacas 1 eur za ram ...  imas novo plato, ddr3 ram, in se 1 slot frej ce te prime se 4gb dograditi ...  za to da proba ce se bo proc dvignu na njhihovi plati ti ne bo racunal nic ....  ce proc dela, placas plato 38 eur, pocakas memtest, doplacas 1 eur za rame, in win win situation ... ",
    "user": "Brias"
  },
  {
    "message": " Brias je 26. feb 2012 ob 21:38 izjavil:1. gres v svedato z procesorjem, cpu hladilnikom in RAMOM... 2. reces da sumis plato ker si vse ostalo probal, da naj da plato na ( MATIČNA OSNOVNA PLOŠČA SOCKET 775 INTEL, ASROCK G41M-VS3 R2.0 ) http://www.pctrgovina.com/trg/detajl.ph... in proba proc, z DDR3 ramom... 3. ce dela, das svoja dva ddr2 rama ( predvidevam da je 2*2gb ) v racun za cca 10 eur kos, in vzames tega 4gb apacerja za 21 eur ( http://www.pctrgovina.com/trg/detajl.ph... )  plata te pride 38 eur ... doplacas 1 eur za ram ...  imas novo plato, ddr3 ram, in se 1 slot frej ce te prime se 4gb dograditi ...  za to da proba ce se bo proc dvignu na njhihovi plati ti ne bo racunal nic ....  ce proc dela, placas plato 38 eur, pocakas memtest, doplacas 1 eur za rame, in win win situation ...   Še je kakšna takšna trgovina v bližini Maribora? ",
    "user": "Tomaž"
  },
  {
    "message": "to pa zal ne bi vedel ... ",
    "user": "Brias"
  },
  {
    "message": "Danes sem ga nesel v trgovino, ki servisira računalnike in mi je za 5€ in pol ure testiral vse komponente, ter ugotovil da je šla matična in rami. ",
    "user": "Tomaž"
  },
  {
    "message": " Tomaž je 2. mar 2012 ob 10:48 izjavil:Danes sem ga nesel v trgovino, ki servisira računalnike in mi je za 5€ in pol ure testiral vse komponente, ter ugotovil da je šla matična in rami.  Zanimivo, da si imel tudi rame zanič, ko ponavadi ne crknejo..zdaj se ti pa splača matično z ddr3 kupit, ko so pocen rami...jaz bom verjetno svoje ddr3 1333 2x2gb prodal..kolk daš;) ",
    "user": "KTr1sk"
  },
  {
    "message": "dej preveri pol če so res rami fuč ",
    "user": "Blinder"
  },
  {
    "message": " Blinder je 2. mar 2012 ob 16:02 izjavil:dej preveri pol če so res rami fuč  Rami so res fuč. So bili sprobani na dveh dveh matičnih. Kupil pa bom 1x 4Gb rame za 20 € nove :D ",
    "user": "Tomaž"
  },
  {
    "message": "Kako si testiral rame ? memtest86 ? ",
    "user": "amigo_no1"
  },
  {
    "message": " amigo_no1 je 2. mar 2012 ob 17:09 izjavil:Kako si testiral rame ? memtest86 ?   Vstavil v drugo matično ploščo in zagnal računalnik ",
    "user": "Tomaž"
  },
  {
    "message": " Tomaž je 26. feb 2012 ob 18:41 izjavil:Jaz imam novi računalnik drugače ampak tega sem dobil zastonj, ker ga ni več potreboval in ni delal. Jaz sem ga mislil usposobit in dalje prodat ali pa ga imet samo za downloadanje in manj zahtevna opravila. Malo grem na riziko, da kupim matično brez da sprobam procesor   Quad-core procesor bi ti imel za \"downloadanje in manj zahtevna opravila\"? Ti si pa komediant. ",
    "user": "Half-Saint"
  },
  {
    "message": " Half-Saint je 6. mar 2012 ob 08:10 izjavil:Tomaž je 26. feb 2012 ob 18:41 izjavil:Jaz imam novi računalnik drugače ampak tega sem dobil zastonj, ker ga ni več potreboval in ni delal. Jaz sem ga mislil usposobit in dalje prodat ali pa ga imet samo za downloadanje in manj zahtevna opravila. Malo grem na riziko, da kupim matično brez da sprobam procesor   Quad-core procesor bi ti imel za \"downloadanje in manj zahtevna opravila\"? Ti si pa komediant.    Malo pa sem res . Računalnik je seveda za prodajo. Ko bom imel kupca bom naročil matično in rame, vgradil in naložil windows. Novi računalnik imam z procesorjem i7 2700k tako da slabše bi bil za manj zahtevne stvari, to je bilo mišljeno . Koliko pa bi vi dali takšnemu računalniku ceno, če računamo za novo matično 45€ in 4Gb rame 25€? ",
    "user": "Tomaž"
  }
]