[
  {
    "message": "Tkole, kupujem nov računalnik za delo (SW, nekaj tudi HW razvoj). Igrice zelo občasno, bi bilo pa fino, da takrat ne štekajo.  Navijanja nimam posebej v mislih - če je možnost, me pa ne moti, mogoče kdaj pride prav.  Zahteve: - komplet (tudi ohišje ipd) - z manjšimi nadgradnjami bi rad, da zdrži recimo 5 let - tih (kakšen drug hladilnik)? - veliko rama (recimo 12 giga?) - USB 3.0, SATA 6 - zanesljiv 120gb SSD (intel, crucial, samsung), brez HDD (že imam)  Cena recimo okoli 1000 eur.  Prosim za kakšne predloge. Jaz sem razmišljal nekaj v smeri i7, Z68, 3x4 giga rama, Samsung 830, kšn velik hladilnik ",
    "user": "darkolord"
  },
  {
    "message": "http://www.mlacom.si/konfigurator?mycon... ",
    "user": "mtosev"
  },
  {
    "message": "Za delo in nižjo \"emisijo zvoka\" se skoraj da bolj splača kakšen prenosni računalnik. Nenazadnje, ga lahko priključiš tudi na večji zaslon, če je to zahteva. ",
    "user": "Icematxyz"
  },
  {
    "message": "Moj stacionaren racunalnik je tisji kot moj netbook Asus EEEPC 1000HG.  lp ",
    "user": "kixs"
  },
  {
    "message": "Za delo in nižjo \"emisijo zvoka\" se skoraj da bolj splača kakšen prenosni računalnik.  Pri idlu mogoče res, pod obremenjenostjo pa pač ne. Laptop + zmogljive komponente = ogromno toplote, ki jo tisti mini ventilatorček enostavno ne more učinkovito odvajat, posledično postane še glasen... ",
    "user": "blackbfm"
  },
  {
    "message": "mtosev: hvala lepa, izgleda zelo všečna konfiguracija.   Edino ohišje se mi zdi mogoče malo premajhno - npr. pravijo, da če napajalne kable potegneš ven, da se stranica ne da zapreti...   H60 se namontira na vrh? A je potem ventilator na sprednji stranici dovolj za odvajanje toplega zraka in hlajenje grafične kartice? ",
    "user": "darkolord"
  },
  {
    "message": "Intel Core i7 3820 (3,60Ghz, 10MB) BOX  289.60 € Gigabyte GA-X79-UD3  208.80 € Patriot G2 Series 16GB 1600Mhz cl9 KIT - 1.65V  84.00 € Corsair Force Series 3 F120 - 120GB - SATA3 - 6Gb/s SSD  153.60 € Intel Active Thermal Solution RTS2011C  80.40 € PowerColor Radeon HD 7770 1GB  142.80 € Cougar A560 - 560W - 80+ Bronze  64.80 € ANTEC Three Hundred Two  75.60 €   Skupaj: 1,099.60 €   ultimate konfig, sicer malo cez budget. ",
    "user": "Janac"
  },
  {
    "message": "Za tišino:  1. tih ali pasivno hlajen napajalnik (Seasonic ipd.) 2. tih CPU hladilnik (Scythe Mugen ipd.) 3. pasivno hlajena grafična (dobi se npr. 6850, 5770/6770 in šibkejše..) 4. trdi disk(i) na elastikah 5. ohišje, ki omogoča dobro hlajenje komponent/pretok zraka  Za ohišje imam jaz P183 z dvema ventilatorja v zgornjem delu. Mogoče bi bilo tudi zgoraj omenjeno Cooler Master ohišje v redu, edino za grafično nisem prepričan, da bi jo dobro hladilo. Lahko pa daš nanjo en ventilator in je.  Načeloma priporočam standardne 12cm ventilatorje za povsod (ohišje, CPU), ker so tihi in se jih da preprosto zamenjat če je treba. Scythe Slipstream so dokaj popularni.  http://www.silentpcreview.com/ za več info o tihih komponentah.  Kar se ostalih komponent tiče pa niso tako pomembne za tišino. Dandanes CPUji ne rabijo dosti hlajenja. Če hočeš malo več nadzora nad ventilatorji bi edino lahko še pogledal kaj ti določena matična plošča omogoča. Asus imajo ponavadi to dobro urejeno, ampak skoraj vsaka spodobna matična bi morala met vsaj dva priključka (na 4 pine) kjer lahko nastavljaš vrtljaje.  edit: vodnega hlajenja ne priporočam. ponavadi je ravno tako glasno kot zračno. edino če greš v ekstremno navijanje se dobro (!) vodno hlajenje splača. ",
    "user": "neres"
  },
  {
    "message": " darkolord je 23. feb 2012 ob 16:50 izjavil:mtosev: hvala lepa, izgleda zelo všečna konfiguracija.   Edino ohišje se mi zdi mogoče malo premajhno - npr. pravijo, da če napajalne kable potegneš ven, da se stranica ne da zapreti...   H60 se namontira na vrh? A je potem ventilator na sprednji stranici dovolj za odvajanje toplega zraka in hlajenje grafične kartice?  tak se namontira  ",
    "user": "mtosev"
  },
  {
    "message": " blackbfm je 23. feb 2012 ob 16:44 izjavil:Za delo in nižjo \"emisijo zvoka\" se skoraj da bolj splača kakšen prenosni računalnik.  Pri idlu mogoče res, pod obremenjenostjo pa pač ne. Laptop + zmogljive komponente = ogromno toplote, ki jo tisti mini ventilatorček enostavno ne more učinkovito odvajat, posledično postane še glasen...   Odvisno od komponent da. ",
    "user": "Icematxyz"
  },
  {
    "message": "@THEjanac13: kje si pa te cene dobil?   Sicer tut nekaj čez 1000 eur je ok - sem nalašč pustil malo lufta.  edit: vodnega hlajenja ne priporočam. ponavadi je ravno tako glasno kot zračnoTorej bi ti raje priporočil Scythe Mugen namesto Corsair H60 oz. RTS2011C? ",
    "user": "darkolord"
  },
  {
    "message": "dinokomp- lahko prišparaš okoli 40€ in vzames mugen3 ",
    "user": "Janac"
  },
  {
    "message": "Kaj pa recimo NH-D14 ali Silver Arrow - oba žanjeta same hvale, staneta pa približno toliko kot tisti dve predlagani \"vodni\"...? ",
    "user": "darkolord"
  },
  {
    "message": "nerabš tolk denarja za hladilnik ce neboš naviju!  do 40€ max ce se ti gre za tisino oz. neboš navijal. ",
    "user": "Janac"
  },
  {
    "message": "Hmm, okej, sam recimo po temle grafku je intelov stock kuler kr tišji od recimo Mugen3 (prvi pa zadnji na seznamu):     ",
    "user": "darkolord"
  },
  {
    "message": " darkolord je 23. feb 2012 ob 18:01 izjavil:Hmm, okej, sam recimo po tejle slikici je intelov stock kuler kr tišji od recimo Mugen3:       pa tutt slabš hladi ",
    "user": "Janac"
  },
  {
    "message": " darkolord je 23. feb 2012 ob 17:33 izjavil:edit: vodnega hlajenja ne priporočam. ponavadi je ravno tako glasno kot zračnoTorej bi ti raje priporočil Scythe Mugen namesto Corsair H60 oz. RTS2011C?  Za H60 ne vem zdej konkretno, ampak H50 se je odrezal precej slabo. Na splošno za samo tišino vodna niso ne vem kaj.  Mugen 3 je precej nov, ne poznam dobro. Naj bi bil primerljiv z Mugen 2, ki je bil med najboljšimi po price/performance. Poleg njega pa še malenkost cenejši CM Hyper 212+. ",
    "user": "neres"
  },
  {
    "message": " mtosev je 23. feb 2012 ob 16:59 izjavil:darkolord je 23. feb 2012 ob 16:50 izjavil:mtosev: hvala lepa, izgleda zelo všečna konfiguracija.   Edino ohišje se mi zdi mogoče malo premajhno - npr. pravijo, da če napajalne kable potegneš ven, da se stranica ne da zapreti...   H60 se namontira na vrh? A je potem ventilator na sprednji stranici dovolj za odvajanje toplega zraka in hlajenje grafične kartice?  tak se namontira   Smem vprašat, kaj je to za eno ohišje? ",
    "user": "GeForce"
  },
  {
    "message": "Verjetno \"Corsair Obsidian 800D\" ",
    "user": "darkolord"
  },
  {
    "message": "Trafa obvezno Seasonic X-series. Ene 660W (to so ta prave cifre) bi moglo bit dovolj. Do 20% obremenitve se vent ne zažene.  CPU HSF: TR Macho, najboljši p/p za ene 40 evrov.  Disk se da na gumice/elastiko.  Case, poglej za Lian Li, najcenejši se začnejo okol 100 evrov. Lian li 9F je zanimiv. ",
    "user": "kuglvinkl"
  },
  {
    "message": "  dinokomp.si ",
    "user": "klinker"
  },
  {
    "message": "Glede H60/70 blah blah. Smo še dve generaciji stran. Rabiš precej močen vent, da je kej učinka. Če boš mel normalen tower, imaš dovolj placa in komot vzameš TR Macho.  H60, Kuhler se vzame samo, če je to nujno potrebno zaradi tega, ker nimaš prostora. uATX ohišja ipd. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Kul. Tale konfiguracija od kinkerja mi je tudi zelo zelo všeč. Za ohišje sem malo pogledal reviewe, pa izgleda tale Fractal Design zelo v redu.  Tale TR Macho je \"boljši\" nakup kot Noctua NH-C12P - cena je približno ista?  Kolk je kaj glasen tale HD 6870? Trenutno imam enega HD 5770 pa je pujs na idle precej glasen (daleč preglasi vse ostalo kar je v kišti).  kuglvinkl: ti bi namesto 560W raje 660W, da bo več časa (hopefully) tudi znotraj teh 20%? ",
    "user": "darkolord"
  },
  {
    "message": "Z nekaj mini molex upori in potenciometri ter kvalitetnimi ventilatorji se da vse naredit. Od tega te bo še največ koštali dobri ventilatorji. Če pa boš probal naredit z obstoječimi pa te bo koštalo par evrov za tiste vmesne upore in potenciometre. Sam imam tko stišan dost high end sistem in je zelo zelo tih saj spim v isti sobi. In na živce mi gre, da med igrami pri dialogih slišiš samo šumenje ali bog ne daj tuljenje ventilatorjev. ",
    "user": "RejZoR"
  },
  {
    "message": "@darko: yes.  Lahko pa Tomija vprašaš, ki je vzel 760.  108 evrov dobiš že classy ohišje ;) ",
    "user": "kuglvinkl"
  },
  {
    "message": " darkolord je 23. feb 2012 ob 23:44 izjavil:Kul. Tale konfiguracija od kinkerja mi je tudi zelo zelo všeč. Za ohišje sem malo pogledal reviewe, pa izgleda tale Fractal Design zelo v redu.  Tale TR Macho je \"boljši\" nakup kot Noctua NH-C12P - cena je približno ista?  Kolk je kaj glasen tale HD 6870? Trenutno imam enega HD 5770 pa je pujs na idle precej glasen (daleč preglasi vse ostalo kar je v kišti).  kuglvinkl: ti bi namesto 560W raje 660W, da bo več časa (hopefully) tudi znotraj teh 20%?   Ohisje je super, ga imam sam (verzijo brez USB3). Zvocno izolirano, potenciometer za vente, cable management, itd. Za hladilnike si poglej teste, sicer pa kot tu folk pise ima Noctua izjemno tihe hladilnike, zato ta predlog, poleg tega da je vse v eni trgovini. Glede glasnosti grafe zal ne vem...lahko pa sicer kar dobro ustimas hitrost venta v driverjih, lahko pa tudi 7770 izberes ki je hladnejsa, porabi precej manj, je pa tudi malo pocasnejsa od 6870. Btw, MSI twinfrozer grafe hvalijo kot precej tihe. Ce ti ni problem dat malo vec za 660W varjanto, go for it  ",
    "user": "klinker"
  },
  {
    "message": "Glede hlajenja imam Scythe Ninja 3b na Phenomu X6 1055T. Na max obremenitvi s Primer95 se segreje na 52stC in ventilator se vrti z neverjetnih 600 obrati  Kot ze zgoraj receno, je racunalnik tisji kot netbook. Pri teh hladilnikih moras preveriti, da ti bo slo v ohisje (dovolj siroko). Sicer so tudi ostale komponente tihe (WD green diski , Antec P182 ohisje, Corsair PSU), pri meni se verjetno se najbolj slisi graficna 460GTX - v idle se vent. vrti s 1300 obrati. P182 ima dva ventilatorja na ohisju (zadaj in zgoraj), ki se pri meni vrtita s cca 1000 obrati.  Cez dan se racunalnika sploh ne slisi, ponoci pa le rahel sum - res zelo rahel. ",
    "user": "kixs"
  },
  {
    "message": "Imam tudi jst Ninja3 in je res dober, pa se potenciometer je zraven, samo je Noctua verjetno vseeno tisji, ker ko Ninji dvignes obrate na ventu se ga ze solidno slisi. Sicer pa sam imam prav vse vente na min in mi i5 750 na 3,6Ghz ne gre preko 65 stopinj v IntelBurn. ",
    "user": "klinker"
  },
  {
    "message": "če hočeš tišino in dober hladilnik, potem Scythe Mugen ni zate. Je dober, da ne bo pomote,tudi ni preveč glasen, tih je pri idle, pri full loadu pa ni ravno med tišjimi. Jaz bi ti zelo priporočal THERMALRIGHT HR-02 Macho , ki stane okoli 40 eur, torej podobno kot Scythe Mugen 3. Zadeva hladi zelo dobro, če procesorja ne boš navijal, je ta hladilnik sposoben tudi pasivno hladit procesor, torej brez venta, bret hrupa torej.  Razmisli v tej smeri. Pazi le, da bo šel v ohišje, kar pa mislim da ne bo problema, globino vgradnje mislim da ima 160mm.  Lp ",
    "user": "RC14"
  },
  {
    "message": "Sam imam Thermalright AXP-140 in gor ene 400-500 RPM NoiseBlocker ventilator v pull konfiguraciji (za obrate nisem ziher ker je že tko low RPM in še na potenciometru, ki je nastavljen na najmanj). Zadeva brez težav hladi Core i7 920 @ 3,8 GHz. Da zadevo slišiš moraš bit že netopir in glavo tiščat v ventilator. Pa 920-ke ne slovijo kot ravno hladni čipi proti trenutnim Sandy-jem, sploh ne pri takih in še višjih clockih. ",
    "user": "RejZoR"
  },
  {
    "message": "klinker in ostali, a vas nič ne moti pri tem R3 USB 3.0 da je majhen? Namreč jaz bom znorel, ko kupujuem novo ohišje že 2 meseca. Mora biti preprosto večji od ANTEC P182 in prostornejši itd. To pomoje R3 ni? ",
    "user": "kmetek"
  },
  {
    "message": "Jezst mam Core i7 920 in Radeona HD6950 v Lian Li PC-V354. Mini ATX. Works like a charm, od zunaj pa izgleda 100x bolj luštno od vseh ogabnih orjaških mega towerjev. ",
    "user": "RejZoR"
  },
  {
    "message": "kako si pa tole stlačil notr vse hudiča. ",
    "user": "kmetek"
  },
  {
    "message": "Hmm, za katero stvar ti pa zmanjka prostora pri takšnem:    R3 ",
    "user": "darkolord"
  },
  {
    "message": "V354 nit ni tko majhen. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Kaj pa vem, ne želim iti na manjše kot P182? Bi se reklo, da je R3 enak ali prostornejši? ",
    "user": "kmetek"
  },
  {
    "message": "Kmetek...sej mas Define XL jebemu  Meni je R3 dovolj, sem pa pred n letom en workstation na 1366 prestavu iz midtower v Define XL in lahko recem samo da je se bolse narjeno kot R3. Ena stranica XLa je tezka skoraj pol mojega R3ja. Moras pa bit pozoren da mas dovolj dolg 4/8pin kabel za plato, ker sem ga od Seasonica X660 komaj spravu do tam gor     Define XL  Define XL USB 3.0 ",
    "user": "klinker"
  },
  {
    "message": " kuglvinkl je 24. feb 2012 ob 17:39 izjavil:V354 nit ni tko majhen.   Sicer res ni micro ATX ampak je največji problem grafična in pa CPU cooler. Nato je problem vročina grafične. Idealna je referenčni dezajn ker izpiha skor vso vročino iz ohišja. V mojem primeru pa vročino pokasira napajalnik. Skratka ko sem začel gradit ohišje sem rešil eno težavo pa naletel na novo. Ampak zdej sem vse uredil, kable speljal za matično, da se kablov praktično ne vidi in ne ovirajo pretoka zraka, disk visi na elastikah. Cilj je bil majhna kištica, ki je tiha in močna. Pa mislim da mi je kar uspelo. Veliko ohišje sploh ni problem. Gor daš tihe vente, velike coolerje in stvar je rešena. Stvar je v majhnih obratih in velikih hladilnikih. Je pa pravi joy uporabljat tako kištico. ",
    "user": "RejZoR"
  },
  {
    "message": "NIsem rekel, da je simple sestavit build :) Prlep fotko. ",
    "user": "kuglvinkl"
  },
  {
    "message": " RejZoR je 24. feb 2012 ob 18:48 izjavil:kuglvinkl je 24. feb 2012 ob 17:39 izjavil:V354 nit ni tko majhen.   Sicer res ni micro ATX ampak je največji problem grafična in pa CPU cooler. Nato je problem vročina grafične. Idealna je referenčni dezajn ker izpiha skor vso vročino iz ohišja. V mojem primeru pa vročino pokasira napajalnik. Skratka ko sem začel gradit ohišje sem rešil eno težavo pa naletel na novo. Ampak zdej sem vse uredil, kable speljal za matično, da se kablov praktično ne vidi in ne ovirajo pretoka zraka, disk visi na elastikah. Cilj je bil majhna kištica, ki je tiha in močna. Pa mislim da mi je kar uspelo. Veliko ohišje sploh ni problem. Gor daš tihe vente, velike coolerje in stvar je rešena. Stvar je v majhnih obratih in velikih hladilnikih. Je pa pravi joy uporabljat tako kištico.   Recimo en primer ITX high performance sestave...  ASUS P8H67-I REV. 3.0 ITX Intel i7 2600 CORSAIR Cooling Hydro Series H60 2x Corsair Vengeance 8GB 1600Mhz cl10  Intel SSD 520 Series 120GB  EVGA GeForce GTX 570 1280MB Seasonic X-Series X-660  Lian-Li PC-Q25 ITX ",
    "user": "klinker"
  },
  {
    "message": "Ta build si ti sestavil? ",
    "user": "kuglvinkl"
  },
  {
    "message": "lahko recem samo da je se bolse narjeno kot R3. Ena stranica XLa je tezka skoraj pol mojega R3jaHehe, za R3 pa glih jamrajo, da je težak (npr. napram Lian Li) ",
    "user": "darkolord"
  },
  {
    "message": "Nop...vendar ze nekaj casa gledam zase nek konkreten ITX build, ker mi te kisturine ne sedejo vec niti malo. Sploh v to ohisje lahko butnes 7 HDDjev in 5 od teh ima se hotswap.  Malo me edino se muci da ne bi plata kaj ovirala montazo vodnega, vendar se bom s tem ubadal ko se bo slo v nakup, saj mi trenutni sistem za sedaj se zelo dobro sluzi.  Ja R3 ima 12,5Kg. ",
    "user": "klinker"
  },
  {
    "message": "XL pa 17.95kg hehe ",
    "user": "kmetek"
  },
  {
    "message": "Od tega ena stranica min 5-6Kg, res. Ima pa XL napram R3 precej boljse zasnovano odpiranje stranic, verjetno lih zaradi njihove teze. Sam bi reku da je v teh absorberjih kaka plast svinca, kateri se se v kombinaciji z gumo in se cem se kar uporablja za izolirat prav take visje frekvence kot jih povzrocajo venti in diski. ",
    "user": "klinker"
  },
  {
    "message": "Bitfenix Shinobi XL ne bo še vsaj mesec dni, meni se pa z ohišjem kar mudi preklemansko....popizditis bom dobil. ",
    "user": "kmetek"
  },
  {
    "message": "Zakaj se ti pa mudi...mas stvari na mizi al kaj  ",
    "user": "klinker"
  },
  {
    "message": "LOL v škatlah še, kupljeno že lani hehe. ",
    "user": "kmetek"
  },
  {
    "message": "O jebemti... Pa kaj nimas vsaj zacasne resitve? Ti jst senkam eno cheap kisto ce je tako hudo  ",
    "user": "klinker"
  },
  {
    "message": "R3 odpade, ker imam 2 pekača + 3,5'' adapter ali 5,25'' namen vzeti. ",
    "user": "kmetek"
  }
]