[
  {
    "message": "Ali je kdo v zadnjem času razmišljal, da bi menjal avto za bolj varčnega, razni mlinčki clio 1.5 dizl poraba 4-5l, fiat punto 1.3 D 4l/100km. Zadnjič sem po radiu poslušal, kolk so našteval radarjev na cesti, sigurno več kot 10 tk da močnejši avto sam prej padeš na radar. Meni avto porabi povprečno tam 6.7l in ima 100KM, poleti na relaciji 6l...meni se zdi ta poraba za bencinarja normalna. ",
    "user": "jalovec09"
  },
  {
    "message": "Za to, da ti avto porabi liter ali dva manj, nisem pripravljen nič dati. 6 - 7 litrov - dobro makino imaš.  Edina resna alternativa je bicikl, sedaj ko so dnevi toplejši, bo to najbolje vplivalo na porabo.  Ne vem pa, kako bo za daljše proge - tele cene nafte so začele počasi ubijati. ",
    "user": "Aston_11"
  },
  {
    "message": "Pri meni se poraba giblje 11-13L pa zaenkrat še ne razmišljam o menjavi, če že potem močnejši bencinar (300 + km) + plin ;) ",
    "user": "Shark-357"
  },
  {
    "message": "Ja jaz bom menjal, zdaj imam povprečno porabo 9,4L če lepo vozim pa študiram, da bi kupil nekaj močnejšega, ker je kriza pa folk prodaja ker ne morejo plačevat lizingov pa kreditov. Računam tam na ene 15l porabo, neki takega iščem  ",
    "user": "Mesar"
  },
  {
    "message": "Svojo šestico bom prodal in kupil zelo soliden bickl z opremo za vse letne čase in ko bo krize konec, bom nabavil rabljeno dacio. ",
    "user": "Aston_11"
  },
  {
    "message": "Katero Dacio? 4x4 in to? Kako ima to porabo sploh? Nebi raje A8?  ",
    "user": "Mesar"
  },
  {
    "message": "močnejši avto sam prej padeš na radar? ",
    "user": "darkolord"
  },
  {
    "message": " Aston_11 je 22. feb 2012 ob 23:43 izjavil:Svojo šestico bom prodal in kupil zelo soliden bickl z opremo za vse letne čase in ko bo krize konec, bom nabavil rabljeno dacio.  iz bmw 6 na bicikl?  to pa bo preskok :) ",
    "user": "gendale"
  },
  {
    "message": " darkolord je 22. feb 2012 ob 23:48 izjavil:močnejši avto sam prej padeš na radar?    ..ko sem imel od VAG 60KM motor se ni nikamor primaknil,,,.... ",
    "user": "jalovec09"
  },
  {
    "message": "Bmvej 6 obstaja? Dacio bom navadno vzel. Konec podpiranja te avtomobilske sodrge. ",
    "user": "Aston_11"
  },
  {
    "message": "močnejši avto te pač nekako sili v hitrejšo vožnjo. z 80KM makino pri 85km/h ne pojdem nikogar prehitevat, z 120KM mlinčkom pa skoraj vsakega, ker drugi potegne  ",
    "user": "šernk"
  },
  {
    "message": " Aston_11 je 22. feb 2012 ob 23:55 izjavil:Bmvej 6 obstaja? Dacio bom navadno vzel. Konec podpiranja te avtomobilske sodrge.  BMW 6 Series @ Wikipedia ",
    "user": "gendale"
  },
  {
    "message": " Mesar je 22. feb 2012 ob 23:42 izjavil:Ja jaz bom menjal, zdaj imam povprečno porabo 9,4L če lepo vozim pa študiram, da bi kupil nekaj močnejšega, ker je kriza pa folk prodaja ker ne morejo plačevat lizingov pa kreditov. Računam tam na ene 15l porabo, neki takega iščem    Same here. V8 stroje se dobi za smešno ceno v teh časih, je treba izkoristiti. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Ne razmišljam o menjavi, razmišljam pa o povečanju proizvodnje biorudija. Zdaj se splača že namesto kurilca. ",
    "user": "biorudi"
  },
  {
    "message": "Tiste, ki jih skrbi poraba pa kot že rečeno vlak/avtobus ali pa kolo in v tem primeru prihranijo še bonus, 50EUR za karto za fitnes. ",
    "user": "Mesar"
  },
  {
    "message": "Menjal avto zaradi podražitve goriva ?   Dokler nebo 2€ me nič ne boli, ko bo 3€ bom razmišljal da bi ga manj uporabljal. ",
    "user": ";-)"
  },
  {
    "message": "Namesto da folk začne mahat po luftu z rokami vsakič ko se bencin podraži, razmišljat o menjavi avta oz manj vožnje z njim, ste kdaj pomislili samo na spremembo stila vožnje? Hitrejše prestavljanje v višje prestave, zaviranje z motorjem, smiselno pospeševanje med križišči itd itd. Samo s spremembo načina vožnje lahko z istim avtom skompenziraš praktično vsa povišanja cen bencina. Seveda ne v nedogled ker čudežev ne moreš delat ampak vseeno. ",
    "user": "RejZoR"
  },
  {
    "message": "moj pije proti vašim nič pa me že skrbi:) ne bom šou pa tankat ko se bojo glupi mediji spomnli pisat vlada spet ni znižala trošarin hitro tankat!!1! Folk najbrž niti ne opazi, da med tem ko čaka na pumpi 30min pokuri ene polovico \"zaslužka\" obiska pred podražitvijo. ",
    "user": "detroit"
  },
  {
    "message": "Če te skrbi pa prodaj avto pa ni več skrbi. ",
    "user": ";-)"
  },
  {
    "message": "naredim ene 4k + km na mesec (v prostem času 80% + 20% služba), čemu bi prodajal? Očitno ni blo razvidno iz mojga posta da moja skrb ne odtehta/premaga logističnih zahtev ",
    "user": "detroit"
  },
  {
    "message": "Moj avto pokuri do 6l/100km, večinoma samo avtocesta (140KM, dizl), naredim pa okoli 4000km na mesec. Avta še ne mislim menjat, če bom pa že menjal bom pa razmišljal o plinu. Majhna jajčka od avtov itak ne pridejo v poštev, ker potrebujem karavana, pa še prešvoh so :) ",
    "user": "xerror"
  },
  {
    "message": "Poraba 5,5-6l/100km (s tem da imam težko nogo). 100KM dizel, dnevno cca 120km. Zaenkrat se sploh ne pritožujem, ker obstaja car pooling. ",
    "user": "black ice"
  },
  {
    "message": "Še malo, pa se bo splačalo preseliti ne le avta menjati. Sicer pa če bivaš v Lj. in tam delaš je win win. Za nas hribovce ja pa pe*is v anus. ",
    "user": "Mr Hilter"
  },
  {
    "message": "Eni imajo \"dobro\" logiko, ja. Prodajo 3 leta star avto, ki ima porabo 7 litrov in kupijo novega s porabo 6 litrov. Saj ni važno, da so s tem zagonili v zrak par jurjev, važno, da bodo šparali na bencinu   Imam porabo med 8 in 10 litri, pa niti ne pomislim, da bi zaradi šparanja pri bencinu šel v menjavo. Dokler mi bo ta služil brez dragih izrednih popravil, ga bom imel. Pa tudi ko se bom odločil za zamenjavo, bo naslednji verjetno spet bencinar s podobno porabo. Jebeš dizla s porabo 5 litrov, ko te potem useka crknjen DPF (imam veliko kratkih voženj), zabit EGR in pa zmrzovanje zjutraj, ker se v tistih 5 kilometrih kazalec za temp. vode niti ne premakne z nule. ",
    "user": "kalko"
  },
  {
    "message": "Volkswagen 1-litre car @ Wikipedia  Čimprej serijski model,pa bo. Zame je max sprejemljiva cifra 5e na 100km,z trenutno ceno cvička sem že malo čez. ",
    "user": "-valvoline-"
  },
  {
    "message": " kalko je 23. feb 2012 ob 08:30 izjavil:Jebeš dizla s porabo 5 litrov, ko te potem useka crknjen DPF (imam veliko kratkih voženj), zabit EGR in pa zmrzovanje zjutraj, ker se v tistih 5 kilometrih kazalec za temp. vode niti ne premakne z nule.  PD TDI ftw.  Mogoče je rešitev za zadnje webasto, samo tam je spet 'problem', da 'troši' gorivo. ",
    "user": "black ice"
  },
  {
    "message": "Moj cruze ima 7l porabe, s tem da seveda pazim kako vozim...drugače bi imel takoj 10l  Čisto odvisno spet od voznika... ",
    "user": "boss-tech"
  },
  {
    "message": " RejZoR je 23. feb 2012 ob 07:39 izjavil:Namesto da folk začne mahat po luftu z rokami vsakič ko se bencin podraži, razmišljat o menjavi avta oz manj vožnje z njim, ste kdaj pomislili samo na spremembo stila vožnje? Hitrejše prestavljanje v višje prestave, zaviranje z motorjem, smiselno pospeševanje med križišči itd itd. Samo s spremembo načina vožnje lahko z istim avtom skompenziraš praktično vsa povišanja cen bencina. Seveda ne v nedogled ker čudežev ne moreš delat ampak vseeno.  Sam sem mnenja, da se da kvalitetno vožnjo ugotoviti po tem, kolikokrat pritisneš na zavoro. Sam se večkrat peljem iz Škofje Loke v Ljubljano in če ne naletim na rdečo na semaforjih, mi večkrat uspe priti brez, da bi pritisnil kdaj na zavoro. Stvar je seveda v primerni varnostni razdalji, pravočasnem spuščanju plina in zaviranju z motorjem, primernih motornih obratih ipd.  Ko gledam, kako velikodušno mnogi vozniki pritiskajo na zavoro in potem posledično ponovno na gas, se čudim zakaj se ljudje sploh pritožujejo glede visokih cen goriva? Po moje so za take voznike močno prenizke, saj ti pričakujejo le nizke cene goriva in ne predvidevajo uporabe možganov...  Če nekdo tako vozi, ker mu je to všeč in se ne pritožuje na cene, potem tu ni problema (če ignoriramo ekološki vidik, seveda). ",
    "user": "Zlate"
  },
  {
    "message": "5EUR na 100 km je poraba CNG. Samo še polnilnico morajo dati v javno rabo. ",
    "user": "Malajlo"
  },
  {
    "message": " jalovec09 je 22. feb 2012 ob 23:37 izjavil:Ali je kdo v zadnjem času razmišljal, da bi menjal avto za bolj varčnega, razni mlinčki clio 1.5 dizl poraba 4-5l, fiat punto 1.3 D 4l/100km. Zadnjič sem po radiu poslušal, kolk so našteval radarjev na cesti, sigurno več kot 10 tk da močnejši avto sam prej padeš na radar. Meni avto porabi povprečno tam 6.7l in ima 100KM, poleti na relaciji 6l...meni se zdi ta poraba za bencinarja normalna.   Lej jamrač. Si kaj pomislil, koliko denarja izgubiš s samo menjavo vozila? Z gorivom tega razen v redkih izjemah ne boš dobil notri. (razen če prodaš makino in si kupiš starega dizla. Samo smisel tega je v čem?) ",
    "user": "jest10"
  },
  {
    "message": "V kratkem se bo začela masovna razprodaja bencincev,oz se je že začela. Za ceno mojga a4 1.9tdi l.96 dobim dva ali celo 3 a4 bencinarje podobnega letnika. Podobno stanje tudi pri novejših VW. Će hočeš fajn limuzino se pač pri porabi ogromno pozna 5.5l vs 10l. ",
    "user": "-valvoline-"
  },
  {
    "message": "Eni imajo 1.8 mlinčke s porabo 8-10l, ko bodo enkrat ukinl vožnjo za na šiht bo šele pi*darija. ",
    "user": "jalovec09"
  },
  {
    "message": "Preveč šparovna vožnja prej ubije motor, pride prej do zapacanja DPF filtra, slabše je mazanje pri nizkih obratih, čeprav je tudi to bolj ali manj rešeno, itd. .... je približno enako škodljiva, kot pretiravanje v rdečem polju. Tudi po motorju slišiš, da mu nekaj ni prav, ko se vrti pri 1200 obratih in se nato zamenja v višjo in pade na 900 in se od tam vleče ven, češ, saj dizel lahko. To se kaže nato tako, da raznim penzionistom pockrkajo stvari, ki bi pri penzionistični vožnji morale delati v nedogled. Sicer smo verjetno vsi dizelaši imeli tako vožnjo, jaz sem prešaltal na tako, da ga zavrtim tja do 2500-3000, ko zamenjam in ga držim vsaj blizu 2000 med vožnjo. Ga imam raje v 3 pri 50, kot da mi motor trese v 4 pri 50  Tele eko fore mi ne sedejo najbolj, ko slišim, kaj dela v motorju in z nosilci motorja, je pa tudi res, da imam porabo kljub temu še vedno nizko. Z 50 litri naredim poleti enih 850 do 900 km, če imam sorazmerno dosti mestnih kratkih voženj, pa kakšnih 50 do 100 km manj.  Pa tudi geeki amerikanci svetujejo, da pri vpeljevanju dizla, kar naj bi po njihovem trajalo cca 80 do 100 kkm, moraš skrbeti za to, da obrati čimbolj varirajo in se je treba vsaj na začetku izogibati uporabi tempomata. No ja, teh nasvetov na netu je kot dreka, na koncu itak vsak vozi tako kot mu paše.  Podpitanje:  - ko sem imel še 1.0 Lupota, je imel porabo cca 6 litrov na 100 km, kar je bilo za ta jajček vseeno kar dosti. Ko sem (testno) vozil izrazito neekakomerno, torej sem ves čas dodajal in spuščal gas, mu je poraba enormno padla. Res enormno, za pol litra min, tudi do litra. Žena je njurila, tako da se to ni obneslo. ",
    "user": "Aston_11"
  },
  {
    "message": "Je že poraba diesel 5.6 l / 100 prej 7 l / 100   FUCK THE STATE! ",
    "user": "black block"
  },
  {
    "message": "Kaj si naredil? ",
    "user": "Aston_11"
  },
  {
    "message": "Izjave v stilu \"Naj kar dvigujejo cene goriva, sej bom uporabljal kolo\" so po mojem mnenju mimo. To je isto kot bi rekel, naj dvignejo cene kruha, bom pač jedel krompir. Kaj pa ko se podraži krompir itn.? Kje se neha? ",
    "user": "Shkorc"
  },
  {
    "message": "Menjal bi avto, vendar denarja ni:D ",
    "user": "Goran's Blog"
  },
  {
    "message": "V Slovenij pali logika, bomo šparali, pa naj stane kot hoče. Npr. investicija v hišo, recimo ogrevanje. Vsak hitro preračuna, v kolikih letih se splača tistih 10 k, ki jih npr. vržejo v ogrevanje, ob predpostavki, da bo sistem zdražal n-let brez servisiranja, ob neupoštevanju podražitev energennta itd. ",
    "user": "Aston_11"
  },
  {
    "message": "- ko sem imel še 1.0 Lupota, je imel porabo cca 6 litrov na 100 km, kar je bilo za ta jajček vseeno kar dosti. Ko sem (testno) vozil izrazito neekakomerno, torej sem ves čas dodajal in spuščal gas, mu je poraba enormno padla. Res enormno, za pol litra min, tudi do litra. Žena je njurila, tako da se to ni obneslo.   Evo @valvoline pa le vidimo da pri lupotih ni poraba 3 litre  Kdor reče da mu avto pije pod 5 je itak kreten zame pa naj bo bencinar ali dizel. Ni važno zakaj je kreten pač je pa če se vozi počasi da ovira promet, ali pa ma taki avto da mu negre normalno...ali se pač laže kar je 99% ljudi.  Avta nimam zato da bi sam z sabo tekmoval kako bom čimmanj porabil. Peljem se tam ko se rabim peljat pa če porabim tja 1-2l več bencina ga pač porabiš pa ne jočeš. Se da drugje prišparat/zaslužit večkratnik tega kaj prišparaš z cingulecangule vožnjo. ",
    "user": ";-)"
  },
  {
    "message": " ;-) je 23. feb 2012 ob 09:34 izjavil:- ko sem imel še 1.0 Lupota, je imel porabo cca 6 litrov na 100 km, kar je bilo za ta jajček vseeno kar dosti. Ko sem (testno) vozil izrazito neekakomerno, torej sem ves čas dodajal in spuščal gas, mu je poraba enormno padla. Res enormno, za pol litra min, tudi do litra. Žena je njurila, tako da se to ni obneslo.   Evo @valvoline pa le vidimo da pri lupotih ni poraba 3 litre  Kdor reče da mu avto pije pod 5 je itak kreten zame pa naj bo bencinar ali dizel. Ni važno zakaj je kreten pač je pa če se vozi počasi da ovira promet, ali pa ma taki avto da mu negre normalno...ali se pač laže kar je 99% ljudi.  Avta nimam zato da bi sam z sabo tekmoval kako bom čimmanj porabil. Peljem se tam ko se rabim peljat pa če porabim tja 1-2l več bencina ga pač porabiš pa ne jočeš. Se da drugje prišparat/zaslužit večkratnik tega kaj prišparaš z cingulecangule vožnjo.  Ta je 1.0 bencinar ti butl. Lupo 1.7sdi sdi pije povprečno 4l na 100km,lupo 1.2tdi pa 3l na 100km ",
    "user": "-valvoline-"
  },
  {
    "message": "Aja to šteješ pod avto? Pa to dobiš izpit zraven al velja za bicikl al kak ? ",
    "user": ";-)"
  },
  {
    "message": "V primeru nafte 2e na liter jaz ga takoj kupim,za ostale ki radi futrajo državne parazite me ne zanima.  http://www.spritmonitor.de/de/uebersich... ",
    "user": "-valvoline-"
  },
  {
    "message": "Zakaj lupek ne bi bil avto? Spredaj se sedi zelo komot, zadaj pa dva mulca gresta, v prtljažnik pa gajba pira. ",
    "user": "Aston_11"
  },
  {
    "message": "Avto porabi največ ko se pospešuje, zato za nizko porabo je pomembno ne bremzat.  Koliko ljudi upošteva varno razdaljo zato da ni potrebno zavirat vsakih 5 sec? ",
    "user": "ABX"
  },
  {
    "message": " ;-) je 23. feb 2012 ob 09:39 izjavil:Aja to šteješ pod avto? Pa to dobiš izpit zraven al velja za bicikl al kak ?  Ta bicikl je 2x dražji k tvoja tojota al kaj že je.  Aston_11 je 23. feb 2012 ob 09:43 izjavil:Zakaj lupek ne bi bil avto? Spredaj se sedi zelo komot, zadaj pa dva mulca gresta, v prtljažnik pa gajba pira.  Lupo je odličen malček,sem že enkrat sprobal 1.0 becin in presenetljivo lepo potegne za tist motor od kosilnice ku ga ma not. xD. ",
    "user": "-valvoline-"
  },
  {
    "message": " ABX je 23. feb 2012 ob 09:43 izjavil:Avto porabi največ ko se pospešuje, zato za nizko porabo je pomembno ne bremzat.  Koliko ljudi upošteva varno razdaljo zato da ni potrebno zavirat vsakih 5 sec?    Kaj pa če je pri pospeševanju bolj učinkovit, ker nastane večja turbulenca v cilindru, ko vleče noter presežek zraka?  Dejstva sicer govorijo kontra, vendar pri mojem lupeju je bilo že tako, sicer udobje pri vožnji pri takem načinu vožnje ni bilo ravno neka perla. ",
    "user": "Aston_11"
  },
  {
    "message": "Ta bicikl je 2x dražji k tvoja tojota al kaj že je.  Torej ? Veš kolk časa lahko tankam da zatankam razliko nabavne vrednosti avta  ",
    "user": ";-)"
  },
  {
    "message": "Jaz še cenejšega avta že ne morem kupit, razen če mi ga kdo da zastonj. Kia pije nekje 6L, sedajle pozimi se edino pozna, da malo več, ker ga malo bolj ogrejem preden štartamo. Ker se ne vozim veliko mi poraba ni tako pomembna. (Seveda manj je bolje. Prej sem imel Kangoojčka, ki je pil vsaj 8L). Avto bom menjal, ampak samo zato, ker koncec leta verjetno čez tehničnega ne bo več prišel. ",
    "user": "MIHAc27"
  },
  {
    "message": "Ni vse tako preprosto. Manjša poroba pri taki vožnji je iz koeficienta izkoristka motorja pri različnih obratih in 'potrebni moči oz. navoru'. ",
    "user": "Mr Hilter"
  },
  {
    "message": " ;-) je 23. feb 2012 ob 09:52 izjavil:Ta bicikl je 2x dražji k tvoja tojota al kaj že je.  Torej ? Veš kolk časa lahko tankam da zatankam razliko nabavne vrednosti avta   Po mojem lupo 1.2tdi razliko v ceni poplača v 20-30tkm. 4e na 100km vs 12e na 100km.Skoraj 8e manj na vsakih 100km,po trenutnih cenah,pa še matematika pr 30.000km to znese 2400e če boš na kurilca fural pa še +500-700e. ",
    "user": "-valvoline-"
  }
]