[
  {
    "message": "Pozdravljeni. Z mojim starim routerjem WRT54GL je nekaj narobe, saj ga moram dnevno nekajkrat resetrati, čeprav ni nobenih torrentov ali kaj podobnega. Glede na to, da je že v letih, bi ga menjal za kaj bolj sodobnega. Zahteva je dovolj dober signal WiFi, ker mi obstoječi pokriva pritličje in podstrešje, pa po možnosti da je pripravljen za kak DLNA in podobno. Želja je tudi možnost VPN povezave. Žični porti morajo biti vsaj 4 s hitrostjo 1000 Gb.  Kaj bi predlagali? Malo se nagibam k kakemu Netgear routerju, npr. tale:http://www.netgear.com/home/products/wi... Prosim za predloge. LP! ",
    "user": "Company"
  },
  {
    "message": "Lahko da je napajalni kabel.  Koliko E si pripravljen dati za router ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Največ nudi za ta denar: http://www.mimovrste.com/artikel/247003...  Sicer pa že 100x predebatirano ",
    "user": "krop"
  },
  {
    "message": "Dvomim, da je napajalni kabel, ker pretežno dela, le v zadnjem mesecu ga moram dnevno 3-4 krat resetirati. Takrat se niti na njega ne da konektati. To je možno šele po resetu (napajalni kabel ven pa not). Če je dober, pa da bo tako dolgo delal kot Linksys, bi dal 100-120EUR. Ampak me mora v kaj takega prepričati. :)  LP! ",
    "user": "Company"
  },
  {
    "message": " krop je 5. mar 2012 ob 09:37 izjavil:Največ nudi za ta denar: http://www.mimovrste.com/artikel/247003...  Sicer pa že 100x predebatirano   Največ česa?  Po mojih izkušnjah nudi največ za svoj denar kakšen Mikrotik npr 750/gl, ki ima z ceno 65 eur daleč največ nastavitev, ter dober hardware. Je pa res, da je pain in the ass začetna nastavitev, v kolikor ga nisi vajen.  Wifi verzija z 1W oddajne moči :P http://routerboard.com/RB751G-2HnD ",
    "user": "zvery1"
  },
  {
    "message": "Da ne odpiram nove teme. Zdaj ko dobim domov nov PC, se hkrati selim eno nadstropje više v bajti :D Zdaj me pa zanima, ker še nikol nisem imel v namiznem PC-ju wifi sprejemnika, ali je ta sprejemnik (D-Link DWL-G520 802.11g Wireless LAN PCI Card) dovolj dober, za ceno 35 evrov in pa glede na to da piše da deluje na windows xp, ali mi bo delovalo na win7 ? Rabil ga bom kake pol leta dokler ne uredim kablovja po hiši in dobim kabel nazaj do kište, kartica pa nato potuje v drugi namizni PC, ki je nadstropje niže v dnevni sobi. Bo stvar zmožna delovati v taki meri da bom tudi kako multiplayer igro lahko odigral ? Lp So pa vsi predlogi dobrodošli. ",
    "user": "Pro_moted"
  },
  {
    "message": "Če boš kdaj želel gledati kakšne filme preko brezžične povezave, s to kar pozabi. Raje malenkost, ampak res malenkost dodaj in kupi Linksys WMP600N: http://www.enaa.com/oddelki/racunalnist...  To imam tudi sam in moram reči, da je rešila vse moje težave s počasno mrežo. Res priporočam. ",
    "user": "SLO_Matej"
  },
  {
    "message": "Mi lahko nekdo predlaga router?  Rabil bi v čim krajšem času.  POGOJI: ~enostavna namestitev ~dober domet(srednje velika hiša, 20-30m okolice hiše) ~cena do 60€ ~obvezno iz Big Banga ali Comshopa(če je za isto ceno res veliiko boljši).  Hvala! ",
    "user": "rooxye"
  },
  {
    "message": "zakaj pa ravno iz teh dveh gnilih trgovin ?   tole naročič, ker je bestbuy  http://www.ttc.si/165_Mrezna-oprema/281... ",
    "user": "hojnikb"
  },
  {
    "message": "Ker rabim danes.   http://www.bigbang.si/racunalnistvo/rac... bo tole lovilo dovolj daleč? ",
    "user": "rooxye"
  },
  {
    "message": "Prosim za hiter odgovor, ker sem že skoraj pred Big Bangom.  ~Najpomembnejši mi je domet. Ostalo ni pomembno... ",
    "user": "rooxye"
  },
  {
    "message": "Kaj manjka temu: http://www.bigbang.si/racunalnistvo/rac...  Bo lovil v srednje veliki hiši in neposredni okolici(pred vrati, na terasi-terasa je pri oknu, kjer bo router.) ",
    "user": "rooxye"
  },
  {
    "message": "LINKSYS E3200 79,99 akcija. Imaš tudi E900, E1200, E1500, E2000, E2500 itn..... ",
    "user": "kmetek"
  },
  {
    "message": "Pozdravljeni !  Prosil bi vas za pomoč pri nakupu routerja. Le tega potrebujem za domačo uporabo in sicer za priklop 2 stacionarnih PC-jev preko kabla, 1 X NAS naprava in 2 prenosnikov preko WIFI. Cenovno bi se omejil nekje med 50 in 80€, zelo pomemben pa mi je domet tako, da bi lahko preko WIFI v rangu cca 50 m dosegal spodobno kvaliteto povezave in s tem prenose, seveda poleg ostalih predvsem varnostnih nastavitev.  Že vnaprej hvala za vsak nasvet. ",
    "user": "Ugregor"
  },
  {
    "message": "Nekaj takega, vsekakor pa glej tudi na giga (10/100/1000) switch, ker imaš NAS in stacionarce. Na tem forumu ima ta model že kar nekaj ljudi, mogoče kdo kaj ve o dometu... ",
    "user": "floyd1"
  },
  {
    "message": "Kupil sem nov prenosnik pa bi rad šel iz žične na brezžično povezavo, zato kupujem router...najpomembnejši mi je domet oz. da bo signal soliden v celi hiši ter na vrtu...  Nekako se odločam med tema dvema: Linksys WRT54GL: http://www.mimovrste.com/artikel/114045... TP-Link TL-WR1043ND: http://www.mimovrste.com/artikel/247003...  Za katerega naj se odločim?  Hvala! ",
    "user": "moochie"
  },
  {
    "message": "prvi ne, drugega pogojno. linksys e3200 pa priporočilo. ",
    "user": "medenko"
  },
  {
    "message": "kaj je narobe z tp-linkom, da pogojno ? ",
    "user": "hojnikb"
  },
  {
    "message": "Mimogrede, včeraj naročil dva e-3200 na nemškem ebayu. Check this out:  http://www.amazon.de/Linksys-Wireless-N... ",
    "user": "djordjevic"
  },
  {
    "message": "kok je pttja? absolutno se splača to vzeti! ",
    "user": "medenko"
  },
  {
    "message": "Ločeno sem ju naročil in so mi obakrat vzeli dobrih 7 evrov, nato pa sem jih prosil za združitev paketa in so mi računali 2 x 52 evrov. Muči me še samo, da mi piše, kot da imam tri naročila odprta - čakam na delovni dan, da vidim, če se bo pravilno storniralo na kartici, sicer jim bom moral spet pisati. Kar je načeloma tudi zelo painless. Naročal sem včeraj in sem dobil obakrat odgovor v roku 5 min. Zelo pohvalen customer support. Ampak ja - zadeva se izjemno splača. ",
    "user": "djordjevic"
  },
  {
    "message": "kaj pa poknem 2 notri, misliš da bi bilo nekje 7€ total? ker 2x 52 spet ni slabo hehe. ",
    "user": "medenko"
  },
  {
    "message": "Ja, itak. :) Lahko pa počakaš do jutri, pa ti povem, če mislijo meni poslati tri (ker zaenkrat še imam računane tri), pa ti ga dam kar za 52 naprej. ",
    "user": "djordjevic"
  },
  {
    "message": "Item: EUR 98.60 Packaging & Shipping: EUR 7.99 Total amount: EUR 106.59  Toliko je za dva (ti pokaže preden kupiš). Jaz sem naročil enega včeraj, se pa splača pohiteti, ker mislim da se akcija kmalu konča. ",
    "user": "Jinto"
  },
  {
    "message": "isto kot jinto ravno naročam 2 kosa  kateri fw paše gor? dd-wrt? ",
    "user": "kmetek"
  },
  {
    "message": "Tudi jaz ravnokar nabavil 1 kom. Sem prvo mislil vzet cenejšga TP-Link TL-WR1043ND 300Mbps, ki ima tudi 1 gb switch, potem pa sem se raje odločil za tega. ",
    "user": "Brainstorm"
  },
  {
    "message": "djordjevic, hvala za info, tudi jaz sem nabavil enega. Za tako ceno ni kaj dosti za študirat. ",
    "user": "floyd1"
  },
  {
    "message": " Brainstorm je 3. jul 2012 ob 22:41 izjavil:Tudi jaz ravnokar nabavil 1 kom. Sem prvo mislil vzet cenejšga TP-Link TL-WR1043ND 300Mbps, ki ima tudi 1 gb switch, potem pa sem se raje odločil za tega.   Mam TP-Link 300mbs in so prave čistokrvne jajca. Večjih jajc od ruterja še nisem videl. Sej je vredu, lahko naložiš ddwrt. Samo kaj ko prenašam datoteke po svojem omrežju in nato konstantno izgublja povezavo. Problem sem pogooglal in sem ugotoovil da je to bolezen TP linka. nikada više TP-LINK. ",
    "user": "draciel"
  },
  {
    "message": "Pozdrav !  Očitno imamo zelo različne izkušnje. Sam sem nabavil TP-Link TL-WR1043ND. Zaenkrat sem zelo zadovoljen, domet zelo ok., brez prekinitev povezave.... skratka zelo ok !  LP ",
    "user": "Urber"
  },
  {
    "message": " draciel je 4. jul 2012 ob 01:13 izjavil:Samo kaj ko prenašam datoteke po svojem omrežju in nato konstantno izgublja povezavo.  Meni se to še ni zgodilo. Kakšen imaš pa kaj congestion? Si v bloku ali bajti? A uporabljaš 20 ali 40 MHz? ",
    "user": "BlaY0"
  },
  {
    "message": " djordjevic je 1. jul 2012 ob 20:00 izjavil:Mimogrede, včeraj naročil dva e-3200 na nemškem ebayu. Check this out:  http://www.amazon.de/Linksys-Wireless-N...  \"TOO LATE, TOO LATE\" will be the cry when the bargain pass you by! Naročil dva. ",
    "user": "BlaY0"
  },
  {
    "message": " draciel je 4. jul 2012 ob 01:13 izjavil:Brainstorm je 3. jul 2012 ob 22:41 izjavil:Tudi jaz ravnokar nabavil 1 kom. Sem prvo mislil vzet cenejšga TP-Link TL-WR1043ND 300Mbps, ki ima tudi 1 gb switch, potem pa sem se raje odločil za tega.   Mam TP-Link 300mbs in so prave čistokrvne jajca. Večjih jajc od ruterja še nisem videl. Sej je vredu, lahko naložiš ddwrt. Samo kaj ko prenašam datoteke po svojem omrežju in nato konstantno izgublja povezavo. Problem sem pogooglal in sem ugotoovil da je to bolezen TP linka. nikada više TP-LINK.  Ima ga kolega (z ddWRT) in nima enega samega problema. Priklopljeni so: 2 stacionarca, NAS, 2 laptopa, en smartphone, xtreamer. JE pa res, da mu z originalnim FW ni delal najboljše, se pa ne spomnim, kaj je točno bilo. ",
    "user": "floyd1"
  },
  {
    "message": "Jaz imam s TP-Linkom tale problem... ",
    "user": "BlaY0"
  },
  {
    "message": "evo pa smo ga dobili, djordjevič ti računa ne dajo? ",
    "user": "medenko"
  },
  {
    "message": "Kakšen od novopečenih lastnikov E3200 mogoče že sprobal kako deluje IPTV preko wirelessa? Ali pa sočasno IPTV na računalniku in wireless? Ker na wrt54g mi komplet wireless dol pade če zaženem tv na računalniku. ",
    "user": "bzp"
  },
  {
    "message": "Osebno imam wrt54gl model, operacijski sistem na routerju je najnovejši tomato in hkrati delata 2 televiziji (ena peko kabla in druga preko Wifija). Slednja malce kocka, zdi se mi pa, da je vse malo odvisno os signala, pa tudi sam laptop kjer sem testiral tole ni najhitrejši. Po mojem bi E3200 moral delati ok. ",
    "user": "janezek67"
  },
  {
    "message": "janezek67: kateri Tomato pa? Meni na osnovnem (ki se že cca. dve leti ne nadgrajuje) preko wifija dela obupno počasi, totalno negledljivo. ",
    "user": "bzp"
  },
  {
    "message": "Zadnji, 1,28 - imam pa GL model in ne G. Mogoče je tu keč. Pa ko naložiš nov firmware, moraš pobrisati NVRAM. V glavnem na T-2 optiki delata 2 televiziji ok, seveda pa ne smeš hkrati downlovdati kakšnih torrentov. ",
    "user": "janezek67"
  },
  {
    "message": " Company je 5. mar 2012 ob 16:34 izjavil:Dvomim, da je napajalni kabel, ker pretežno dela, le v zadnjem mesecu ga moram dnevno 3-4 krat resetirati. Takrat se niti na njega ne da konektati. To je možno šele po resetu (napajalni kabel ven pa not). Če je dober, pa da bo tako dolgo delal kot Linksys, bi dal 100-120EUR. Ampak me mora v kaj takega prepričati. :)  LP!   Jaz imam s svojim WRT 54 GL popolnoma enake težave- do 3x dnevno ga je treba resetirati. Kadar ni povezave, lučka za Power hitro utripa. Potegnem kabel za elektriko ven in ga vtaknem nazaj čez par sekund, pa začne lučka svetit in povezave delujejo. Star je 4 leta in je do sedaj delal brez problemov. Je to kriv napajalni kabel? ",
    "user": "ttommy"
  },
  {
    "message": "Tovarniški firmaware je gnil. Daj si gor Tomato al pa DD-WRT. Men se je GL tud skoz obešal dokler ga nisem nadgradil. Pol je bil restartan samo ob izpadih štroma... ",
    "user": "RejZoR"
  },
  {
    "message": "Imam Tomato. Sem pa opazil eno foro- ko moja boljša polovice začne sesat, v tistem trenutku, ko vklopi sesalec, mi javi omrežni kabel je izključen. Je pa tudi res, da je bil štrom kabel od routerja tako oguljen (prepognjen), da so žice ven gledale. Sem potem to popravil z izolir trakom. Je vse to povezano? ",
    "user": "ttommy"
  },
  {
    "message": "A z ruterjem sesa  ",
    "user": "BlaY0"
  },
  {
    "message": "Ha ha... kako naj ugotovim, če mi naslednjega routerja ne bo zaradi sesalca ven metalo? Zmeraj, ko gre sesat, mi vrže router ven, potem pa ga moram za par sekund odklopit in potem je spet v redu. Zanimivo je pa res- noben sesalec ni motil, a ta Gorenjev mali rdeči, ko je bil v akciji je ubijalec omrežja:  http://www.merkur.si/aparati/sesanje/su... ",
    "user": "ttommy"
  },
  {
    "message": "A ne bi raje razmislil o menjavi kabla? ",
    "user": "nanoleet"
  },
  {
    "message": "Bom šel k bratrancu naj ga posodi, ko ima enakega... ",
    "user": "ttommy"
  },
  {
    "message": "Se dobijo tudi univerzalni napajalni kabli, glej le da imaš pravo voltažo, amperažo ter pravo AC oz DC napetost. ",
    "user": "amigo_no1"
  },
  {
    "message": "Maksimalni tok je seveda lahko večji... ",
    "user": "nanoleet"
  },
  {
    "message": "Imam napajalni kabel od starega Siolovega (iz leta 2007) modema/routerja. A bi pasal na Linksys-a?  Linksys:   Siolov napajalni kabel:   ",
    "user": "ttommy"
  },
  {
    "message": "Ne. ",
    "user": "darkolord"
  },
  {
    "message": "Hvala. ",
    "user": "ttommy"
  },
  {
    "message": "No- sem preizkusil bratrančev kabel in je res kabel kriv za izpadanje. Vprašanje sedaj je, kje dobiti enakega. Nekako ne najdem.... Je že kupoval kdo in mi lahko pove kje? ",
    "user": "ttommy"
  },
  {
    "message": " draciel je 4. jul 2012 ob 01:13 izjavil:Brainstorm je 3. jul 2012 ob 22:41 izjavil:Tudi jaz ravnokar nabavil 1 kom. Sem prvo mislil vzet cenejšga TP-Link TL-WR1043ND 300Mbps, ki ima tudi 1 gb switch, potem pa sem se raje odločil za tega.   Mam TP-Link 300mbs in so prave čistokrvne jajca. Večjih jajc od ruterja še nisem videl. Sej je vredu, lahko naložiš ddwrt. Samo kaj ko prenašam datoteke po svojem omrežju in nato konstantno izgublja povezavo. Problem sem pogooglal in sem ugotoovil da je to bolezen TP linka. nikada više TP-LINK.  To preko WiFi ? Mogoče pa ni to problem routerja ..Z ddwrt je isto.. ",
    "user": "hojnikb"
  },
  {
    "message": "Beacon interval zmanjšaš in se prestaviš na območje (kanal), ki je najmanj zabito. Pa mogoče še sensitivity range zmanjšaš... ",
    "user": "BlaY0"
  },
  {
    "message": "Ima kdo za zdilat tega e3200 mogoče. Ravnokar dušo spustil stari dobri wrt54gl. Še en wrt54g v7 je pa totaln jajc in dela/nedela. ",
    "user": "mr1two"
  },
  {
    "message": "Fantje, e3200 se je včeraj dalo naročiti na nemškem amazonu z dostavo v slo - cena za en komad je 49,99 + slabih 8 evrov poštnine. ",
    "user": "djordjevic"
  },
  {
    "message": "Tudi jaz sem pravkar naročil e3200 iz nemškega amazona. Zanima pa me, koliko časa bo rabil, da pride v SLO? Thnx za info! ",
    "user": "Aphanisis"
  },
  {
    "message": " Aphanisis je 20. jul 2012 ob 11:33 izjavil:Tudi jaz sem pravkar naročil e3200 iz nemškega amazona. Zanima pa me, koliko časa bo rabil, da pride v SLO? Thnx za info!  Jaz sem danes dobil paket iz Nemčije, sicer iz ebay-a in je paket rabil 5 delovnih dni (pon-pet) da je prišel, kar je zelo hitro za 4.4eur poštnine. Torej če imaš res nesrečo bi rekel manj kot 2 tedna (10 delovnih dni). Jaz sem sicer paket pričakoval jutri oz v ponedeljek. Če ti kaj pomaga  ",
    "user": "nUUb"
  },
  {
    "message": "Dva delovna dneva po prejetju e-maila, da je blago poslano. To so moje izkušnje. ",
    "user": "nanoleet"
  },
  {
    "message": "E3200 že nekaj dni uporbljam in sem zelo zadovoljen, kupil sem ga na Amazon.de. Zdaj pa še nekaj naročam iz Hoh.de in bi za drugo stanovanje kupil še en router. Pri Hoh lahko kupim TP-Link TL-WR1043ND za 41€ in ga dam v isti paket in privarčujem na poštnini.  Vprašanje je potem: a se mi res toliko bolj splača dat 17€ in kupit še en E3200 ali naročim kar TP-Link TL-WR1043ND? Nisem zahteven uporabnik. Max 2 stacionarca sta priklopljena gor in včasih kak notebook oz. telefon. Prenos podatkov znotraj mreže uporabljam res malo. Router služi samo temu, da omoogča sharanje interneta in ščiti pred nepridipravi. :) ",
    "user": "Aphanisis"
  },
  {
    "message": " Aphanisis je 29. jul 2012 ob 17:17 izjavil:E3200 že nekaj dni uporbljam in sem zelo zadovoljen, kupil sem ga na Amazon.de. Zdaj pa še nekaj naročam iz Hoh.de in bi za drugo stanovanje kupil še en router. Pri Hoh lahko kupim TP-Link TL-WR1043ND za 41€ in ga dam v isti paket in privarčujem na poštnini.  Vprašanje je potem: a se mi res toliko bolj splača dat 17€ in kupit še en E3200 ali naročim kar TP-Link TL-WR1043ND? Nisem zahteven uporabnik. Max 2 stacionarca sta priklopljena gor in včasih kak notebook oz. telefon. Prenos podatkov znotraj mreže uporabljam res malo. Router služi samo temu, da omoogča sharanje interneta in ščiti pred nepridipravi. :)   Anyone? :) Bi rad čim prej oddal naročilo. ",
    "user": "Aphanisis"
  },
  {
    "message": "Torej, zanima me (predvsem vaši predlogi), kateri router priporočate za cca. 100€ (po potrebi).  Na routerju bo priključen glavni računalnik, ter računalnik za backup datoteke. Glavni namen postavitve mreže je internet za goste lokala. Po mreži se ne bo pretakalo veliko podatkov (sharing, streaming,..).  Hvala! ",
    "user": "extr3m3"
  },
  {
    "message": "E4200 edina slabost je da ga nemores dati an steno! ",
    "user": "Janac"
  },
  {
    "message": "Lahko ga prilimaš z obojestranskim lepilnim trakom za špegu. ",
    "user": "BlaY0"
  },
  {
    "message": "Zanimajo me mnenja za sledeč router: LINKSYS E3200-EE? ",
    "user": "extr3m3"
  },
  {
    "message": "Vsi novi linksysys naj bi bili OK. Jaz imam sicer nizji rang E1500 ampak sem kar zadovoljen po 10M cez 4 stene je signal ze zelo slab, je pa dobro da sem ga nastavil v manj kot 5 minutah.  A DDWR-T bo kdaj an voljo???  BlaY0 je 9. avg 2012 ob 18:13 izjavil:Lahko ga prilimaš z obojestranskim lepilnim trakom za špegu.  kaj pa patafix? ",
    "user": "Janac"
  },
  {
    "message": "Ne vem, ne poznam. Patafix kolikor se spomnim je bolj za razne lažje stvari ala plakat, in da jih lahko potem enostavno dol snameš. Tesa lepilni trak za špegle je pa za heavy duty.  DD-WRT imaš tudi za E1500. Pa Peacock thread si preberi prej in še malo pobrskaj po forumu. ",
    "user": "BlaY0"
  },
  {
    "message": "Hvala :)  a ta firmware tudi kaj poveca domet? ",
    "user": "Janac"
  },
  {
    "message": "Ne vem. Power na radiu lahko nabiješ do 100 mW. Jaz ga imam na 40 mW in mi lovi po celi bajti in še za bajto. ",
    "user": "BlaY0"
  },
  {
    "message": "Se bojim da ne bom kaj zajebal in se router unicil... ",
    "user": "Janac"
  },
  {
    "message": " BlaY0 je 4. jul 2012 ob 09:08 izjavil:draciel je 4. jul 2012 ob 01:13 izjavil:Samo kaj ko prenašam datoteke po svojem omrežju in nato konstantno izgublja povezavo.  Meni se to še ni zgodilo. Kakšen imaš pa kaj congestion? Si v bloku ali bajti? A uporabljaš 20 ali 40 MHz?   Oprosti nisem videl odgovora ..  no naj ti odgovorim sedaj. Sem v bajti, uporabljam trenutno 40Mhz. Sem pa tudi 20. Sprobal sem vse možne nastavitve. Uglavnem ta problem sem googlav in ga nimam edini. Sam kakor zgleda je pač samo to napaka točno tega modela kot ga imam jaz. ",
    "user": "draciel"
  },
  {
    "message": "Zanima me kaj menite o teh dveh routerjih, ter katerega bi priporočali: -Linksys -TP-Link  Če ima še kdo kakšen predlog ga naj poda, pogoji so samo: - cena 50€ max: +10€ - dobra brezžična hitrost in domet - enostavna konfiguracija ",
    "user": "Bowman94"
  },
  {
    "message": "ne kupovat tega linksysa saj je ze mocno zastarel(ne podpira n-stanbdarda)  jaz ti priporocam E1500 ima vse kar rabis, jnaz sem ga nastavo v manj kot 5min ",
    "user": "Janac"
  },
  {
    "message": "jaz ti lahko podam mnenje za tp-linka. z linksysom nimam izkušenj. namreč tp link je za konfiguracijo čisto enostaven, saj te program lepo vodi in potem deluje bp, vsaj pri meni od začetne nastavitve nisem nastavljal nič.  sam ga mam za priklop na optično omrežje in sfolga vse. preko njega tudi streamam 720p bp, za 1080p ti ne morem povedati, ker laptop ne prebavi :/  domet mi je dovolj za dvonadstropno hišo (lociran je nekje na sredi hiše), tudi z smartfonom mam dober signal po celi hiši. z laptopom pa je še itaq to območje večje.  hvalijo tudi ta router:  mnenje iz prve roke pa ti naj kdo drug pove :)  če te še kaj zanimam just ask :D  lp ",
    "user": "nightbird"
  },
  {
    "message": "talr E3200 je verjetno bestbuy! ",
    "user": "Janac"
  },
  {
    "message": " draciel je 9. avg 2012 ob 21:29 izjavil: Sem v bajti, uporabljam trenutno 40Mhz. Sem pa tudi 20. Sprobal sem vse možne nastavitve. Uglavnem ta problem sem googlav in ga nimam edini. Sam kakor zgleda je pač samo to napaka točno tega modela kot ga imam jaz.  Misliš modela ali serije? Enako si lastim 1043. Ponavadi prenašam kaj z laptopa na HTPC (scp) in transfer niha med 8 in 13 MB/s. Da bi kdaj izgubil povezavo se mi še ni zgodilo.  Tudi z E3200 sem zaenkrat zadovoljen, gor teče KingKong DD-WRT mod in deluje stabilno v vseh pogledih. Mogoče me je edino razočaral dokaj počasen transfer na USB disk, sem mislil da bo 500 MHz proc zmogel kaj več. Ima 64 MB rama in se ni za bat, da bi zdeva \"zapaničarla\" zaradi preveč odprtih povezav. Čeprav baje OS driver za BC radio še ni čisto rock-solid, jaz nisem še imel težav kar se tega tiče. ",
    "user": "BlaY0"
  },
  {
    "message": "Hvala za nasvete, mislim da se bom odločil kar za TP-ja. ",
    "user": "Bowman94"
  },
  {
    "message": "Mogoče še ena stvar... Atheros routerji nimajo (vsaj kar se dd-wrt tiče) MM/VoIP QoS-a, BC routerji pa. BC WiFi modul je na novejših kernelih (3+) dokaj nezanesljiv zato ostajajo na 2.6.24. Aja, TP-Link = Atheros, Linksys = Broadcom. ",
    "user": "BlaY0"
  },
  {
    "message": "Sem čisto \"nov\" in vse pisanje o ruterjih, ki jih berem na forumih, me je čisto zbegalo. Sem v bloku in imam Gsm Samsung Gallaxy S2. Rad bi se povezal preko Wi-fi in bi zato rabil ruter. Ima kdo kakšen ne drag predlog? Lp ",
    "user": "pohodnik50"
  },
  {
    "message": " pohodnik50 je 12. avg 2012 ob 11:18 izjavil:Sem čisto \"nov\" in vse pisanje o ruterjih, ki jih berem na forumih, me je čisto zbegalo. Sem v bloku in imam Gsm Samsung Gallaxy S2. Rad bi se povezal preko Wi-fi in bi zato rabil ruter. Ima kdo kakšen ne drag predlog? Lp   kaj takega?  http://www.ttc.si/165_Mrezna-oprema/281... http://www.mimovrste.com/artikel/247000... http://www.bolha.com/routerji/router-tp... ",
    "user": "nightbird"
  },
  {
    "message": "Vsi so OK. Telefoni delajo v G načinu tko da vzameš enga poceni 1x1. Pa še telefoni majo zlo slabe antene za wireless tko da vzem tistga, ki ponuja čimveč signala (čimvečjo anteno). ",
    "user": "Reycis"
  },
  {
    "message": "ste opazili, da ima wd routerje? ",
    "user": "kmetek"
  },
  {
    "message": "da ",
    "user": "mtosev"
  },
  {
    "message": "Če misliš Western Digital My Net, ima zadeva kar ponosno ceno 80+€ do 150€+ za malo bolj spodoben model, ki jo ob boku raznih Linksysov in TP Linkov ni pripravljenih plačati ravno veliko domačih uporabnikov.  Za podjetja pa stvar takointako ni mišljena. ",
    "user": "NeMeTko"
  },
  {
    "message": "... samo preverim, ker se ravno ukvarjam s podobno problematiko -tisto od počasnega pretoka preko router USBja (E3200) ... saj ne obstaja nobenega routerja v tem rangu, ki bi premogel hitreje mlet skozi USB, ne? Za medijo je pač najceneje NAS domače izdelave? ",
    "user": "LordPero"
  },
  {
    "message": "Ne vem na čemu boš ustvarjal NAS, ampak ne pozabi, da imaš router takointako nonstop prižgan. Če zdaj še en star PC predelaš v NAS, pa še malo preračunaj, koliko elektrike boš dodatno pokuril (in koliko te bo ta stala). Na letni ravni se ti zna zgoditi, da boš zapravil elektrike, da bi lahko vsaj eden malo bolj fancy router nabavil.  Malo preračunaj, kaj se bolj splača. ",
    "user": "NeMeTko"
  },
  {
    "message": "Mimogrede, TP-Link TL-WR1043ND  [neflashan/ tovarniski prvi orig. firmware]: 2 steni, Wi-Fi domet: cca. 25 m:  IPTV T-2 dela brez zatikanja/ tekoce, internet prav tako ...  USB, tiskalonik [kompatibilen],  mobilniki, ...:   nesprobano, ker se ne uporablja ... ",
    "user": "satfinder"
  },
  {
    "message": " satfinder je 7. sep 2012 ob 13:07 izjavil:Mimogrede, TP-Link TL-WR1043ND  [neflashan/ tovarniski prvi orig. firmware]: 2 steni, Wi-Fi domet: cca. 25 m:  IPTV T-2 dela brez zatikanja/ tekoce, internet prav tako ...  USB, tiskalonik [kompatibilen],  mobilniki, ...:   nesprobano, ker se ne uporablja ...   To prodajaš, kupuješ, ali se zgolj hvališ, da to imaš? ",
    "user": "NeMeTko"
  },
  {
    "message": "Za drobiz se dobi zadovoljivo delujoc router, ze brez firmware flashanja. -) ",
    "user": "satfinder"
  },
  {
    "message": "Flashanje je za tiste, ki vedo kaj delajo in zakaj to delajo.  Mnogi to počno, ker so nekje slišali, da naj bi bilo cool, potem pa ne vedo ne naprej ne nazaj.  Povprečni domači uporabnik (80+%) ima dovoljšnjo ponudbo kolikor tolikor spodobnih originalnih rešitev za sprejemljivo ceno. ",
    "user": "NeMeTko"
  },
  {
    "message": "Linksysa wrt54gs in wrt160n sem flashal na ddwrt, ker sem s tem dejansko dobil zanesljiv router (obakrat). E3200 pa (še) nisem flashal na ddwrt, ker za razliko od predhodnikov dela že \"out of the box\" super. Kolegu TP-Link TL-WR1043ND ni delal OK (resetiranja, zmrzovanja, večkrat dnevno), po flashu na ddwrt pa brez enega problema. Nekaj je že na tem. ",
    "user": "floyd1"
  },
  {
    "message": "Včasih se pač zgodi, da proizvajalcu uide v obtok nestabilen buggy firmware. Vendar bo spodoben proizvajalec v najkrajšem času odpravil napake in dal na razpolago nov firmware. Vendar pa se mi zdi, da marsikdo niti ne preveri, če je kakšen novejši firmware na razpolago in že hiti flashati na wrt in podobno, 'ker to baje rešuje probleme'.  Jaz vidim v tem bolj potuho proizvajalcem, ki bi jih bilo treba prisiliti, da svoje izdelke bolje preverijo, predenj jih dajo na trg. Resda teoretično lahko vsakdo namesti alternativni firmware, toda koliko je takih uporabnikov, ki jim je to početje dejansko za priporočati? Običajno se zadeva potem tako konča, da mora kakšen kolega, ki se malo bolje spozna, reševati zadevo. Če ti gre zaradi tega početja potem še garancija po zlu, se moraš pa dejansko vprašati, če nebi bilo treba proizvajalcu naviti ušesa, ker te je s svojo polovičarsko rešitvijo sploh spravil v ta položaj. ",
    "user": "NeMeTko"
  },
  {
    "message": " NeMeTko je 7. sep 2012 ob 15:36 izjavil:Včasih se pač zgodi, da proizvajalcu uide v obtok nestabilen buggy firmware. Vendar bo spodoben proizvajalec v najkrajšem času odpravil napake in dal na razpolago nov firmware. Vendar pa se mi zdi, da marsikdo niti ne preveri, če je kakšen novejši firmware na razpolago in že hiti flashati na wrt in podobno, 'ker to baje rešuje probleme'.  Jaz vidim v tem bolj potuho proizvajalcem, ki bi jih bilo treba prisiliti, da svoje izdelke bolje preverijo, predenj jih dajo na trg. Resda teoretično lahko vsakdo namesti alternativni firmware, toda koliko je takih uporabnikov, ki jim je to početje dejansko za priporočati? Običajno se zadeva potem tako konča, da mora kakšen kolega, ki se malo bolje spozna, reševati zadevo. Če ti gre zaradi tega početja potem še garancija po zlu, se moraš pa dejansko vprašati, če nebi bilo treba proizvajalcu naviti ušesa, ker te je s svojo polovičarsko rešitvijo sploh spravil v ta položaj.    Ja in tega polovičarstva z firmwire je največ pri Linksys-su. Sploh pa ne razumem kako lahko nekdo pohvali Router ali bilokatero napravo, ki jo že kot novo mora flashat , tako da zgubi garancijo. Da potem normalno dela. Ni tu logike. O tem se sploh nebi smeli pogovarjat. Vsaka stvar bi morala bit dodelana, če jo že dajo na trg. ",
    "user": "Pro_moted"
  },
  {
    "message": "Kakšna je v praksi razlika med Linksys E3200 in EA2700?  O. ",
    "user": "Okapi"
  },
  {
    "message": " NeMeTko je 7. sep 2012 ob 01:29 izjavil:Ne vem na čemu boš ustvarjal NAS, ampak ne pozabi, da imaš router takointako nonstop prižgan. Če zdaj še en star PC predelaš v NAS, pa še malo preračunaj, koliko elektrike boš dodatno pokuril (in koliko te bo ta stala). Na letni ravni se ti zna zgoditi, da boš zapravil elektrike, da bi lahko vsaj eden malo bolj fancy router nabavil.  Malo preračunaj, kaj se bolj splača.   Razumem glede porabe elektrike (upam, da uspem naredit bujenje NASa preko LAN paketka), ampak nimam druge alternative. USB na usmerjevalniku s par MB/s pač ne bo najbolje feedal HD videa, da ne omenjam kopiranje z/iz njega.  In ja, bi vseeno raje en fancy router imel (NASa itaq ne bi rabil za nič drugega kot za omrežni disk), ampak ne dobim nobenega z dobim USB prenosom. Svetujete kaj? ",
    "user": "LordPero"
  },
  {
    "message": "Malo poglej po drugih sorodnih temah o NAS napravah in home-made rešitvah. Nekdo se je nekaj hvalil, da je sestavil neko šparovno zverinico, sem zadnjič videl.  Drugače je pa teško svetovati kaj pametnega, ker ima vsakdo drugačne zahteve in želje. Zame recimo zgolj NAS ni dovolj, imam kar Windows server, kdo drug pa rabi zgolj 'mrežni disk', tretjemu je dovolj, da po potrebi usb disk priklopi na računalnik, skopira video in ga priklopi na tv, da bi gledal.  Je že tako, da ni vsak wc papir dober za vsako zadnjico, čeprav so si jo včasih vsi brisali s časopisom, danes si pa vsak po svoje zmišljuje koliko slojev naj ima, kakšno barvo in vonj mora imeti... ",
    "user": "NeMeTko"
  },
  {
    "message": " Okapi je 7. sep 2012 ob 17:49 izjavil:Kakšna je v praksi razlika med Linksys E3200 in EA2700? O.  Prvi ima zadaj še USB priklop, drugi pa se hvali s podporo android in ios aplikacij, karkoli naj bi že to pomenilo... ",
    "user": "floyd1"
  },
  {
    "message": " LordPero je 7. sep 2012 ob 18:40 izjavil:In ja, bi vseeno raje en fancy router imel (NASa itaq ne bi rabil za nič drugega kot za omrežni disk), ampak ne dobim nobenega z dobim USB prenosom. Svetujete kaj?  Kolikor razumem bi moral imeti tak ruter en precej močen procesor (to je osnova), tega pa danes žal najdeš le na solidnih NAS-ih. Ker če primerjaš - danes imajo ti routerji ca. 500MHz procesoeje, NAS-i ki pa so sposobni solidnih prenosov pa že čez 1GHz. Vem, da je to preveč poenostavljeno razmišljanje, a tu se začne.   Tudi jaz sem po prvih testih na tem področju (Buffalo wzr-hp-g300nh) obupal in potem ko se je leto dni \"prašil\" v omari, ruter prodal. ",
    "user": "floyd1"
  },
  {
    "message": "Netgear WNR2000 N300 Wireless-N Router + WN111 Wireless-N USB Adapter ",
    "user": "medenko"
  },
  {
    "message": "da niso tole neka jajčka katera sploh ne podpirajo dd-wrt ",
    "user": "mtosev"
  },
  {
    "message": "Kako je zdaj z tem routerjem Linksys E3200 sem ga nabavil pa ne znam naštimat ne printerja na usb priklop in ne Utorrent povezav da bi torenti laufali ob ugasnjenem računalniku. A se kdo spozna na tole. ",
    "user": "krepki"
  },
  {
    "message": "rtfm ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Jap.... bo treba nataknt bralna očala pa priročnik prelistati.  Seveda lahko najdeš tudi soseda, ki ti bo za par pirov nudil inštrukcije.... ",
    "user": "NeMeTko"
  },
  {
    "message": "Mene pa zanima kateri router od teh dveh se bolj splača kupiti oz. tudi kakšna alternativa tema dvema?  Linksys EA 4500 Asus RT N66U ",
    "user": "meedo"
  },
  {
    "message": "Iščem dobro delujoč router z min 5x gigalan, in spodobnim brezžičnim delom. trenutno mam wd n900hd, ki pa usaj brezžično ni nek dosežek. Predstavitve so zavajujoče. Prekaša ga najceneši trenutno dobavljiv router. Rešitve z switchi mi niso ok. ",
    "user": "All"
  },
  {
    "message": "\"Dobro delujoč router\" je zelo relativen pojem.  Kako \"dobro delujoč\" izdelek je odvisno od spiska želja in financ, ki si jih pripravljen/zmožen investirati.  Omenjaš 5x gigalan - lahko pojasniš, kaj si s tem mislil? Cenejši routerji imajo lan porte povezane v switch, pri malo boljših si lahko definiraš vlan-e, dražji pa nudijo routane porte, na katerih lahko definiraš samostojna omrežja.  Zagotovo pa zgolj število portov ni tvoja edina želja na spisku? Kakšno hitrost interneta naj bo sposoben podpreti? Potrebuješ porte zato, ker ne želiš postaviti dodaten switch, ali dejansko potrebuješ več ločenih omrežij? Govorimo o domačem omrežju ali o poslovnem omrežju?  Definiraj kaj točno potrebuješ, pa ti bo morda kdo vedel svetovati, kaj točno bi ustrezalo tvojim potrebam. ",
    "user": "NeMeTko"
  },
  {
    "message": "Mikrotik RB751G-2HnD recimo. 69 eur ",
    "user": "darkolord"
  },
  {
    "message": "Kupujem router pri katerem ni bistvena pokritost z Wirellesom (lahko bi bil tudi brez), pod nujno pa bi moral imeti vgrajen (ali možnost namestitve) torrent odjemalec, ki bi snemal na zunanji USB disk ali 32 Gb ključ.  Ima morda kdo kašne izkušnje s to kombinacijo ? ",
    "user": "solo5"
  },
  {
    "message": "trenutno imam en router (tp-link, star približno tri leta) v kotlovnici, ki pa slabo pokriva tri nadstropja stanovanjske hiše (slab signal), utp je v vsakem nadstropju, kaj priporočate. router + n x AP ali kaj podobnega  hvala ",
    "user": "sg23"
  },
  {
    "message": "Če imaš UTP že napeljan, se samo posebi ponuja, da nanj priključiš dodatni 'nekaj' tam, kjer signal ni več dovolj močan.  Tisti 'nekaj' bi po logiki bil AP - problem je le, da navaden AP ni nič cenejši, kot kakšen poceni router. Tako lahko tudi vzameš kakšen poceni router in ga konfiguriraš kot AP. Dejansko ni logike, zakaj ni na trgu cenejših AP-jev, saj je HW in software na AP manj zahteven, kot pri routerju. Tako pač je. ",
    "user": "NeMeTko"
  },
  {
    "message": "Dejansko ni logikeManj povpraševanja. Včasih smo imeli recimo WAP54G in WRT54G, pa je večini domačih uporabnikov zadostovala ena kombinirana naprava. ",
    "user": "darkolord"
  },
  {
    "message": "Dejansko je tko, če rabiš velik range je WRT54GL še vedno zakon zadeva. Imam zdej 802.11n router (Linksys E4200) s 5GHz podporo pa je N standard čist neuporaben, ker ne nese nikamor. Edino kar mi lovi je G preko 2,4GHz. Pa hitrejši CPU v routerju mal pomaga pri zelo velikih loadih in kjer uporabljaš QoS za sortiranje prometa. Fino je tud da nima zunanjih antenc, tko da je lepši za v prostor. To pa je to. WRT54GL je sicer grd ko smrt ampak s Tomato ali DD-WRT firmwarom pa dela super. Pa precej cenejši je. ",
    "user": "RejZoR"
  },
  {
    "message": "Tudi sam kupujem router. Potreboval bi N standard, predvsem pa bi potreboval torrent odjemalec in priklop zunanjega diska. Ali kateri od modelov, ki ste ga tu omenili, to omogoca? ",
    "user": "wonderboy"
  },
  {
    "message": "Kupi kakega tp linka (npr. tisti za 55 eur z giga switchem dela izvrstno), glede torrentov pa si naredi uslugo in nabavi en NAS. Routerji so enostavno procesorsko prešvoh, da bi vse to dobro shendlali, torrent odjemalci na njih pa so predpotopni. Imel sem buffalo wzr hp g300nh in tista stvar na njem si ni zaslužila ime bittorrent, čeprav so ga kot takega tudi reklamirali. Saj je cuknil za silo, je pa rabil ogroooomno časa za vsako stvar. In potem so bili tu torrenti v rar-ih pa je že bila veselica. Pri 10/1 liniji sem raje na novo dol cuknil kako nezrarano varianto, je bilo skoraj prej gotovo. ",
    "user": "floyd1"
  },
  {
    "message": "OK. Ali WD MyBook Live to omogoča (download torrentov)? ",
    "user": "wonderboy"
  },
  {
    "message": "kaj pa tale?  Linksys usmerjevalnik EA2700   http://www.funtech.si/si/vsi-oddelki/mr...  Gledal sem E3200 pa se ga na amazonu ne da trenutno naročiti oz. je dobavni rok 1-2 meseca...  Še kakšna alternativa? ",
    "user": "tiran2000"
  },
  {
    "message": "79,90 comshop. ",
    "user": "medenko"
  },
  {
    "message": "Moj predhodnik je že spraševal, pa ni dobil odgovora... kakšen je kaj Linksys EA 4500? Je možna nadgradnja Tomato ali DD-WRT?  Opazil sem tudi, da nekateri boljši routerji omogočajo hitrosti do 450 Mbit/s. Od česa je odvisno ali bo moj klient vzpostavil povezavo s 300 ali s 450 Mbit/s? ",
    "user": "Jackass"
  },
  {
    "message": " Jackass je 27. dec 2012 ob 18:27 izjavil: Opazil sem tudi, da nekateri boljši routerji omogočajo hitrosti do 450 Mbit/s. Od česa je odvisno ali bo moj klient vzpostavil povezavo s 300 ali s 450 Mbit/s?  Verjetno od tega, če to podpira ali ne ",
    "user": "jest10"
  },
  {
    "message": "jest10, ne razumi napak, sem zgolj mislil, če je povezano kaj s številom anten ipd. Naročenega imam namreč ThinkPada T430s in obstaja več različic wifi sprejemnikom in števila anten.  Ne bi bilo prvič, da kakšna komponenta sicer načeloma podpira nekaj, vendar je potem kakšen hakeljc zaradi katerega to pač ni izvedljivo. ",
    "user": "Jackass"
  },
  {
    "message": "Naročenega imam namreč ThinkPada T430sFouš.  ",
    "user": "darkolord"
  },
  {
    "message": "EA4500 je precej zmogjiv router, ampak si obsojen na stock firmware. Priporocam Asus RT-N66U (ali AC66U, samo je precej drazji), kjer imas na izbiro ogromno firmwareov. Ceprav niti ni vec potrebe po drugih, merlinov modificiran stock je vec kot odlicen. ",
    "user": "Dr_M"
  },
  {
    "message": "OPIS  ASUS RT-N12 C1 Router Review  zgleda obetaven routerček. ",
    "user": "kmetek"
  },
  {
    "message": " Dr_M je 28. dec 2012 ob 23:12 izjavil:EA4500 je precej zmogjiv router, ampak si obsojen na stock firmware. Priporocam Asus RT-N66U (ali AC66U, samo je precej drazji), kjer imas na izbiro ogromno firmwareov. Ceprav niti ni vec potrebe po drugih, merlinov modificiran stock je vec kot odlicen.  Ga imas in si zadovoljen? Mislim da je ta AC66U odlom ruter mogoce ga bom pa se jz kupil sedaj ko je spomlad napovedana optika pri nam in moj WRT54gl bo treba zamenjati počasi ker dvomim da bo njegov wi-fi del sposoben torente prenašati s hitrostjo 20/50 ali 50/100 ",
    "user": "Skyman"
  },
  {
    "message": "Imam RT-N66U od februarja ali marca lani. V tem casu so software ze precej izpilili, tko da, ce bi se enkrat kupoval, bi spet enako nabavil. wifi nese neverjetno dalec. wifi, lan,wan hitrosti so odlicne (sicer imam optiko \"samo\" 20/20). Tudi torrent odjemalec je super :> ",
    "user": "Dr_M"
  },
  {
    "message": "pa imas mogoce kaksnen tezave s stabilnostjo samega ruterja. Drugaace sm gledal kaksnega Linksys EA4500 ali 6500 samo cena je mogoce malo drazja Asus RT-N66U ali AC66U rabim pa nekaj kar bi bilo cim manj bottleneck pri kaksni optiki,ker kot sm malo bral wrt54gl ne prebavlja prov dobr veliko prometa z optiko tudi ne vem koliko je max prebavljivost tega ruterja ",
    "user": "Skyman"
  },
  {
    "message": "Mogoce je blo na zacetku malo, ampak zdej je stabilen. Ponavadi ga rebootam samo po nadgradnjah, redko kdaj umes. Je pa res precej vroc, ampak zaradi tega ni tezav s stabilnostjo. ",
    "user": "Dr_M"
  },
  {
    "message": "aha ker fajn je ce neko zadevo kupujes da je stabilna..Z wi-fi signalom ne bo tezav ker mi ze zdele wrt54gl dobro nese vmes med racunalnikom in ruterjem je 1 nadstropje.Fajn je ko imas dobr povezavo in stabilni ruter da ti premelje optiko. ",
    "user": "Skyman"
  },
  {
    "message": "Dobr test! winer asus RT-AC66U  http://www.tomshardware.co.uk/wi-fi-802... ",
    "user": "Skyman"
  },
  {
    "message": "predrago :) ",
    "user": "kmetek"
  },
  {
    "message": " meedo je 30. okt 2012 ob 14:10 izjavil:Mene pa zanima kateri router od teh dveh se bolj splača kupiti oz. tudi kakšna alternativa tema dvema?  Linksys EA 4500 Asus RT N66U   Halo!   Tudi sam iščam zamenjavo za router (mi crkuje linksys WRT160NL,ki ga sicer ne bi hvalil), ne bi rad vsekal mimo.  Izgleda je izbira predvsem med zgornjima. Glede na ceno bi dodal še EA3500.   Me pa predvsem zanima, kakšne so dejansko mob. aplikacije za iOS?  Eno je namreč kar pravijo, drugo pa realnost.   Ali kdo ve, ali se dejansko da vse nastaviti (npr. MAC filtriranje ipd.) v iOS aplikacijah ali je bolj šminka?   Hvala! ",
    "user": "tebodi"
  },
  {
    "message": "Zanimam se za router ASUS RT-N66U in ASUS RT-N16 katerega priporočate?Se splača toliko več odštet za n66u model?  lp  http://www.asus.com/Networking/RTN66U/#...  http://www.asus.com/Networking/RTN16/#o... ",
    "user": "Colt"
  },
  {
    "message": " tebodi je 27. jan 2013 ob 23:19 izjavil:meedo je 30. okt 2012 ob 14:10 izjavil:Mene pa zanima kateri router od teh dveh se bolj splača kupiti oz. tudi kakšna alternativa tema dvema?  Linksys EA 4500 Asus RT N66U   Halo!   Tudi sam iščam zamenjavo za router (mi crkuje linksys WRT160NL,ki ga sicer ne bi hvalil), ne bi rad vsekal mimo.  Izgleda je izbira predvsem med zgornjima. Glede na ceno bi dodal še EA3500.   Me pa predvsem zanima, kakšne so dejansko mob. aplikacije za iOS?  Eno je namreč kar pravijo, drugo pa realnost.   Ali kdo ve, ali se dejansko da vse nastaviti (npr. MAC filtriranje ipd.) v iOS aplikacijah ali je bolj šminka?   Hvala!  Na kakšen način ti ckuje,ker meni dela super in sem res znjim zadovoljen,po nadgradnji nobenih težav. ",
    "user": "TOP"
  },
  {
    "message": "Kateri router za okoli 50Eur naj kupim, da bo brez težav dobro oddajal wifi 6m daleč čez dvoja vrata? ",
    "user": "miraldi"
  },
  {
    "message": "mene pa zanima če ima kdo ta router Netgear RangeMax JNR3210 in kako se obnese ?? ",
    "user": "angel_viking"
  },
  {
    "message": "kaj pravite za 70€?  TP-Link TL-WDR4300 Simultan Dual-Band N750 Gigabit Router (2,4 GHz & 5 GHz, 750 Mbps, 2x USB 2.0, 1 Gigabit WAN-Port und 4 Gigabit LAN-Ports) ",
    "user": "medenko"
  },
  {
    "message": " medenko je 13. jun 2013 ob 11:52 izjavil:kaj pravite za 70€?  TP-Link TL-WDR4300 Simultan Dual-Band N750 Gigabit Router (2,4 GHz & 5 GHz, 750 Mbps, 2x USB 2.0, 1 Gigabit WAN-Port und 4 Gigabit LAN-Ports)   Tu pravijo, da je nižji model boljša izbira. Sicer je to samo eden od testov, a vendar... ",
    "user": "floyd1"
  },
  {
    "message": "tole?  WD N900 My Net Central 1TB  sumljivo poceni?! ",
    "user": "kmetek"
  },
  {
    "message": "Imam nek tehnični problem z routerjem. Namreč stoji v enem koncu hiše, na drugem pa seveda ni nikakršnega signala. Zanima me kaj lahko priporočate kot dobro tehnično rešitev? Že samih izrazov ne poznam; na primer ali obstaja kaka stvar kot \"repetitor\", ki bi ga vtaknil v internetni priključek na drugem koncu hiše in mi tam ojačal signal? ",
    "user": "UnChien"
  },
  {
    "message": "http://www.devolo.co.uk/consumer/downlo... ... ",
    "user": "Spajky"
  },
  {
    "message": "Če prav vidim, dejansko to vtaknem v vtičnico in mi v tem prostoru ojača signal? (nekaj v tem smislu) ",
    "user": "UnChien"
  },
  {
    "message": "http://www.mimovrste.com/artikel/250000...  S tem sem doma zadovoljen ",
    "user": "polde66"
  },
  {
    "message": "A, as simple as that! Pa je važno, da se proizvajalci ujemajo ali katerakoli od hardware karakteristik, da se ujema? Na kaj moram biti pozoren? ",
    "user": "UnChien"
  },
  {
    "message": "Primarni router je TP-link 4300, Z Edimaxom sodelujeta več kot odlično, filme v full HD gledam v spalnici z res samo občasnim zatikanjem. Pri vmesnem členu iz prvega nadstropja v klet pa je signal tudi dober. ",
    "user": "polde66"
  },
  {
    "message": "Do sedaj sem imel Router wrt54gl , ampak je postal prepočasen, ker sem prešel na 100 Mbit linijo (doseže samo 50 Mbit).. Katerega priporočate? ",
    "user": "chucki"
  },
  {
    "message": "Mikrotik, če te ne moti malenkost zahtevnejša konfiguracija. ",
    "user": "darkolord"
  },
  {
    "message": " chucki je 6. avg 2013 ob 19:42 izjavil:Do sedaj sem imel Router wrt54gl , ampak je postal prepočasen, ker sem prešel na 100 Mbit linijo (doseže samo 50 Mbit).. Katerega priporočate?   TPLink WDR3600 http://www.tplink.com/common/Subject/wi... http://www.tplink.com/en/products/detai... ",
    "user": "BorutK-73"
  },
  {
    "message": "Hvala, tudi sam sem gledal nekaj takšnega..  ",
    "user": "chucki"
  },
  {
    "message": "@chucki, a si že dubu TPLink WDR3600? Kako se obnese oz. kdorkol ga ma, če lahko pove. Sam sm ga tut naroču, na papirju je dobr pa še cena je solidna. ",
    "user": "Klemzz"
  },
  {
    "message": " Klemzz je 17. avg 2013 ob 15:00 izjavil:@chucki, a si že dubu TPLink WDR3600? Kako se obnese oz. kdorkol ga ma, če lahko pove. Sam sm ga tut naroču, na papirju je dobr pa še cena je solidna.   Oprosti za \"predlagaj izbris\", neki me miš zajebava. Jaz ga imam že 6 mesecev in je super router za ta denar. Imam default firmware in je stabilen že od nakupa. Ni WiFi problemov, je hiter (85% oglaševane hitrosti). Je pa malo večji glede na ostale TPlinke. Na router sta povezana 2 PC-ja preko lan, 2 prenosnika in 3 telefoni pa wifi in dela bp. ",
    "user": "BorutK-73"
  },
  {
    "message": "Kaj pa linija med pc-ji, je Gigabitna, se prav če disk folga? ",
    "user": "Klemzz"
  },
  {
    "message": "Gigabitna je ampak meni uspe pridit do 85% hitrosti med dvema pc-ja na lanu, kar je dovolj za moje potrebe. ",
    "user": "BorutK-73"
  },
  {
    "message": "Useen bolš k 10MB/s. ",
    "user": "Klemzz"
  },
  {
    "message": "Jaz prodajam svoj linksys 160 nl rutar , če koga zanima, ker mi je t2 dal svojega ",
    "user": "cordoba"
  },
  {
    "message": " Klemzz je 17. avg 2013 ob 17:19 izjavil:Useen bolš k 10MB/s.   Je ogromna razlika. ",
    "user": "BorutK-73"
  },
  {
    "message": "Jst mam WDR 4300. Sm mel mal komplikacij z wi-fi. Nanj je prključen kot WDS še WDR 1043N, pa en edimax ojačevalnik signala. Mel sem probleme z originalnim firewerom. Mi je vsake tolk časa mal ven pometal pa sem mogu izštekat pa vštekat in je delal naprej. Povezava med rutarjema je bla pa tko tko. nekak se med sabo nista najboljš ujela. S tovarniškim WDS še ampak nikakor nisem mogel potem priti v drugega v nastavitve. Potem se mi je naredl tud to da sem po določenem času hotel povezat telefon v omrežje in tablico tudi pa mi nikakor to ni uspelo. Skratka skoz neki.  Sem potegnu dol ddwrt poinstaliral pa se niso med sabo nekak uspel vidt tako kot treba. Nisem bil zadovoljen. No potem pa sem potegnil dol : http://www.gargoyle-router.com/ Sedaj dela že kak mesec B.P.. Pridem v nastavitve obeh rutarjev in dela kot treba. Upam, da tako ostane. ",
    "user": "polde66"
  },
  {
    "message": "Sm dubu TL-WDR3600, stvar je za ta denar dobra, prej je laufu Linksys WRT54G s tomato FW in je dobr nadomestek, upam da bo stabilen, škoda je samo to, da ma usb 2.0 podporo. ",
    "user": "Klemzz"
  },
  {
    "message": "Ti bi usb3? Za to bi moral router imet kar konkretno mocnejsi cpu, da bi prisel do izraza. ",
    "user": "Dr_M"
  },
  {
    "message": "Lastniki TL-WDR3600 in drugi, kateri firmware priporočate ddwrt, openwrt ali gargoyle ? Na enem starem routerju sem imel ddwrt in sem bil zadovoljen s funkcijami, saj drugega kot vpn server in podporo usb ne bi potreboval. Kateri izmed teh se še najbolj \"razvija\" in je stabilen ? ",
    "user": "zadetek"
  },
  {
    "message": "Jaz ti glede ddwrt in ostalih ne morem povedat ker furam default firmware in je ok za mene. ",
    "user": "BorutK-73"
  },
  {
    "message": "gargoyyle ",
    "user": "polde66"
  },
  {
    "message": "Tudi sam bi potreboval nov router, iščem nekaj za domačo uporabo in do kakih 60€ Trenutno si ogledujem http://www.pchand.si/vsi-izdelki/izdele... in me zanima če je kul, oziroma če se da kaj boljšega dobit za enak denar. ",
    "user": "Cyclone"
  },
  {
    "message": "Mislim, da bo ta Buffalo kar zadovoljil vse tvoje potrebe; pravijo da je bomba + tudi alternativni firmware-ji se dajo gor počit če treba ... IMHO go for it ... lahko pogledaš tudi za cenejšega iz oglasov, vendar samo če je res brezhiben (bi bil 1/3 ceneje cca. če ga najdeš) .. ",
    "user": "Spajky"
  },
  {
    "message": "ta buffalo je star router, tega ne kupuj  kupi tp-link wdr3500 za 50eur, ali wdr3600 za 60eur oba imata 128M rama, dual band, 560Mhz cpu razlika med 3500 in 3600, 3600 ima Giga mrezne in 2usb 3500 pa en usb in 10/100 mrezne  na 3600 gre tudi ddwrt gor usb podpira tudi media server(dlna), usb printer sharing,samba(cca 7MB/s,sicer malo) ",
    "user": "trnvpeti"
  },
  {
    "message": "+1 za WDR3600. ",
    "user": "Klemzz"
  },
  {
    "message": " Cyclone je 1. sep 2013 ob 19:40 izjavil:Tudi sam bi potreboval nov router, iščem nekaj za domačo uporabo in do kakih 60€ Trenutno si ogledujem http://www.pchand.si/vsi-izdelki/izdele... in me zanima če je kul, oziroma če se da kaj boljšega dobit za enak denar.  Jaz sem imel Buffalo WZR-HP-G300NH in v življenju še nisem imel takega podna od routerja: - nestabilno delovanje (obešanje, ko je šel kdo preko WL gor) - signal malo slabši od WRT54GS - za ponoven zagon je porabil nenormalno veliko časa, hkrati pa je skoraj ob vsaki nastavitvi zahteval, da ga ponovno zaženeš (nastavljanje je bilo res muka) - nastavitveni menuji kot bi jih oblikovali otroci (totalno neurejeno, nepregledno, nametano, po logiki, ki je verjetno znana le njim) - zabasal se je pri torrentih in to nenormalno hitro, ko je npr. cenejši WRT-160N (ki sicer tudi ni ravno top router) še lepo delal  Ker je bil to kao 2. router, je hitro šel v omaro. Po pol leta in 2 nadgradnjah sem ga spet sprobal, še vedno je imel težave, a manjše. Takega ga niti prodat nisem mogel. Potem so končno izdali popravke (sem ga posodil kolegu za nekaj dni in mu je delal brez 1 problema), kasneje tudi njihov \"uraden\" DD-WRT. Ampak od njih ne kupim ničesar več, ca. 1 leto (da so router spravili do delujočega) je odločno preveč. Pa kako so ga hvalili po testih, \"le\" forumi so bili polni nezadovoljnih uporabnikov. ",
    "user": "floyd1"
  },
  {
    "message": " trnvpeti je 2. sep 2013 ob 09:46 izjavil:ta buffalo je star router, tega ne kupuj  kupi tp-link wdr3500 za 50eur, ali wdr3600 za 60eur oba imata 128M rama, dual band, 560Mhz cpu razlika med 3500 in 3600, 3600 ima Giga mrezne in 2usb 3500 pa en usb in 10/100 mrezne  na 3600 gre tudi ddwrt gor usb podpira tudi media server(dlna), usb printer sharing,samba(cca 7MB/s,sicer malo)   Tudi jaz priporočam TL-WDR 3600. Končno je Tp Link naredil dober router za dobro ceno. ",
    "user": "BorutK-73"
  },
  {
    "message": "Mene pa zanima kak je s tole zadevo: http://www.mimovrste.com/artikel/247004... ",
    "user": "ScumbagSteve"
  },
  {
    "message": " ScumbagSteve je 9. sep 2013 ob 11:11 izjavil:Mene pa zanima kak je s tole zadevo: http://www.mimovrste.com/artikel/247004...   Tale ga poseka v čisto vsem, za pol cene: http://www.enaa.com/oddelki/racunalnist... ",
    "user": "eVro"
  },
  {
    "message": "Mi lahko kdo pove kateri file tukaj: http://www.gargoyle-router.com/download... je za TL-WDR3600. ",
    "user": "BorutK-73"
  },
  {
    "message": "gargoyle_1.5.10-ar71xx-generic-tl-wdr3600-v1-squashfs-factory.bin gargoyle_1.5.10-ar71xx-generic-tl-wdr3600-v1-squashfs-sysupgrade.bin ",
    "user": "dukedl"
  },
  {
    "message": " dukedl je 19. sep 2013 ob 21:23 izjavil:gargoyle_1.5.10-ar71xx-generic-tl-wdr3600-v1-squashfs-factory.bin gargoyle_1.5.10-ar71xx-generic-tl-wdr3600-v1-squashfs-sysupgrade.bin  Hvala, sem ravnokar našel isto. ",
    "user": "BorutK-73"
  },
  {
    "message": "Iščem poceni in zanesljiv Wi-Fi router.  Odločam se med Linksys E1200 in WRT54GL. Kaj priporočate? ",
    "user": "Andre"
  },
  {
    "message": "če izbiraš med tema dvema, vzemi e1200 ker je novejši. ",
    "user": "dukedl"
  },
  {
    "message": " Andre je 25. sep 2013 ob 19:43 izjavil:Iščem poceni in zanesljiv Wi-Fi router.  Odločam se med Linksys E1200 in WRT54GL. Kaj priporočate?   TP-LINK TL-WR841N dobiš za manj kot 20 eur. ",
    "user": "Han"
  },
  {
    "message": "Koliko routerjev sem spraobal v svojem življenju sem prišel do naslednjega zaključka. In sicer kupuješ kar rabiš. Če rabiš močan WiFi vzemš takega, ki je po testih najboljši, če rabiš visoko preustnost rabiš spet drug model ali proizvajalca. Če hočeš da je top potem se pač \"skeširaš\" in kupiš drago zadevo (pa tudi to ti ne garantira da je OK). Sam trenutno imam D-Link DIR-845L Smart Beam in dela brez težav. Prej sem imel Linksysa v podobnem razredu pa ni bil najbolj stabilen. Zdaj lahko da je bila kakšna okvara. Bo treba še kakšnea Asusa sprobat.  Dr_M je 22. avg 2013 ob 07:42 izjavil:Ti bi usb3? Za to bi moral router imet kar konkretno mocnejsi cpu, da bi prisel do izraza.     \t              DIR-868L DIR-857\tLinksys EA6300\tLinksys EA6500\nFAT32 Write (MBytes/s)\t16\t13.9\t    11.2\t4.8\nFAT32 Read (MBytes/s)\t27\t30.9\t    17.4\t10.7\nNTFS Write (MBytes/s)\t11.5\t7.7\t     9.8\t7.7\nNTFS Read (MBytes/s)\t13.8\t16.1\t    17.2\t9.5   Vsi routerji imajo bedne prenose. OK za silo bo ;) ",
    "user": "Spock83"
  },
  {
    "message": "Asus RT-AC65 ima okoli 40MB/s, zahvaljujoc dual core Cortex A9 procesorju in USB3.0. ",
    "user": "Dr_M"
  },
  {
    "message": "Imam optiko 100/10 in bi potreboval boljši router od trenutnega WRT54GL... torej WAN-LAN >100 Mbps itak, ampak predvsem je pomembno, da bo dejanski signal LAN-WLAN močan, torej severno od 80 Mbps.  Po prebiranju različnih tem vas veliko hvali TP-Link WGR3600, ki je price/performance res top izbira. Da bi se prepričal o dejanskih wireless zmožnostih routerja, sem našel test, katerega rezultati so nekako nerealni, ali pač. Ali je to možno za analizirana routerja? Downlink je na obeh frekvencah zelo dober. Predvsem je omembe vredno dejstvo, da bo router uporabljen v 80m2 stanovanju, razdalja med routerjem in wifi napravami prenosu načeloma ne bo več kot 10 metrov (+ 1 tanek zid). Alternativno sem gledal razmeroma dražje TP-Link Archer C7 in Asus RT-AC56U/AC66U v kolikor je pri 3600 wifi signal preslab.  http://uk.hardware.info/reviews/3423/6/... ",
    "user": "ialexxb"
  },
  {
    "message": "Jaz sem tezavo resil s rt n66u, linksys e1200 in e3200 nista bila zmozna dati tistih zelenih vec kot 80. Ce imas moznost pa pojdi v trgovino, odnesi domov in poiskusi ruter, sam sem tako preiskusil tri ruterje na koncu pa le narocil asusa in teza.resena. Sedaj se pa pojavi tezava pri amis modemu ker ne more sfolgat vec kot 1700povezav in mi ena televizija steka ce se gleda na obeh isti program in da imam uttorrent vklopljen z vec kot 1000 povezavami. Tko da bi rad zamenjal se amisov model ali pa ga nekako razbremenil pa ne vem kako. ",
    "user": "kokpa"
  },
  {
    "message": "Živ! Mogoče kdo ve kateri router omogoča direktni \"priklop\" na STB? rad bi si uštimal Amis TV na comp in nimam možnosti dveh mrežnih kartic, kot je to opisano tukaj. ",
    "user": "gkovac"
  },
  {
    "message": "Mikrotik zagotovo... ",
    "user": "darkolord"
  },
  {
    "message": "Ok. Imam nekaj let star router linksys wrt54g2. http://www.google.si/?gws_rd=cr&ei=BlxW... Opazam, da router sploh vec ne vlece v sobo 10 m star in cez eno steno. Ker sem laik pri tej zadevi, me zanima ali se da kaj narediti, da bi bil signal mocnejsi ali bolje kupiti novega, ter katerega priporocate v ceni do 50e.  Ker dost uporabljam wirelles na telefonu, ki ima zgleda slabs sprejem bi res potreboval nekaj ukrenit. Hvala ",
    "user": "ann"
  },
  {
    "message": "Če so stene iz armiranega betona, potem ti kaj drugega, kot zamenjati routerja z novejšim 802.11n z MIMO tehnologijo, tudi ne preostane.  Malo preberi višje po tej temi, je že kar nekaj priporočil. ",
    "user": "darkolord"
  },
  {
    "message": "Tudi to ne pomaga kaj preveč. Še vedno je omejitev max moči po FCC standardu. No kakšen Asus se včasih ne drži tega. ",
    "user": "Spock83"
  },
  {
    "message": "Se tudi asus drzi, 100mW max za EU. ",
    "user": "Dr_M"
  },
  {
    "message": "Hehe ni ga Netgear zastonj tožil. ;) ",
    "user": "Spock83"
  },
  {
    "message": "Še vedno je omejitev max moči po FCC standardu.Sama moč itak ni takšen problem. ",
    "user": "darkolord"
  },
  {
    "message": " darkolord je 10. okt 2013 ob 11:12 izjavil:Če so stene iz armiranega betona, potem ti kaj drugega, kot zamenjati routerja z novejšim 802.11n z MIMO tehnologijo, tudi ne preostane.    Kakšen pa bi bil recimo tak z mimo tehnologijo?  Problem je, ker se res ne spoznam na te routerje. Želel bi imeti samo boljšega od obstoječega Linksys WRT54G2, takšnega, ki bi brez problema vlekel na 10m in čez 2 steni.  Iz česa je pa stena, pa res ne vem. Lahko samo povem, da je stolpnica z 12 nastropji ;) Toliko veliko je napisano o tem katerega kupiti, in toliko različnih mnenj, da sem se že mal zgubil. ",
    "user": "ann"
  },
  {
    "message": "Jaz imam en problemček z mojim Belkinom F5D8233-4v3. Prejšnji teden smo prešli iz ADSLja na VDSL pri istem ponudniku (podatki so ostali enaki). Od takrat naprej morem router vsaj 1x dnevno ročno resetirat ker se kaže da se ne more povezat na modem (lučka za modem utripa oranžno). Malo sem gledal po nastavitvah routerja pa je vse vredu. Ali je možno da routerju ne diši VDSL in zato meče vn? Router imam že ene 4-5 let (se ne spovnem točno). ",
    "user": "dottor"
  },
  {
    "message": " ann je 10. okt 2013 ob 10:20 izjavil:Ok. Imam nekaj let star router linksys wrt54g2. http://www.google.si/?gws_rd=cr&ei=BlxW... Opazam, da router sploh vec ne vlece v sobo 10 m star in cez eno steno. Ker sem laik pri tej zadevi, me zanima ali se da kaj narediti, da bi bil signal mocnejsi ali bolje kupiti novega, ter katerega priporocate v ceni do 50e.  Ker dost uporabljam wirelles na telefonu, ki ima zgleda slabs sprejem bi res potreboval nekaj ukrenit. Hvala  Upam, da še bereš tole temo po 10 dneh . Poskusi si kje izposoditi drug napajalnik. Pri meni se je z Level1 routerju dogajalo enako - vedno sabše je vlekel WL, nazadnje pa je crknil napajalnik. (ko sem že nabavil Linksysa) ",
    "user": "floyd1"
  },
  {
    "message": "Ojla.  Rad bi si nabavil router, ki podpira tudi 3g (4g). Kolikor sem zasledil so to običajno routerji, kamor moraš še priklopiti usb modem za 3g. Ima mogoče kdo izkušnje z kakim routerjem, v katerega samega se da sim kartica in ki ni izključno 3g router/modem.  Zadevo bi uporabljal doma, ko pa grem na dopust bi jo pa tam, da potem ne priklapljam usb modema v prenosnik in da imamo vsi odstop do spleta (gsm, tablica,...). Do sedaj sem uporabljal dostopno točko ZTE MF60, ki je tudi zelo uporabna, vendar bi mi zadeva z routerjem bila še bolj uporabna.  lp, ",
    "user": "Hogar Grozni"
  },
  {
    "message": "D-Link DWR-921. Testirano zelo dobro dela. ",
    "user": "Spock83"
  },
  {
    "message": "Za to ceno skoraj mora dobro delat . Če ga postaviš tu zraven, Asus RT-AC66U niti ni tako drag... Je pa tako, da če res rabiš 3g in se ti ne da jeba* z združljivostjo 3g modema in routerja, je tak \"komplet\" vreden vsakega evra. Čudno pa je, da v današnjem času ni tu malo večje konkurence. ",
    "user": "floyd1"
  },
  {
    "message": "Kot je bilo povedano, za to ceno res. In za ta kratek čas dopusta je to absolutno predraga zadeva. Potem je skoraj bolje kupiti ločena routerja. Hvala vseeno.  lp, ",
    "user": "Hogar Grozni"
  },
  {
    "message": "No saj če spet priemrjam D-Linka. Vse novejše DIR serije imajo USB vhod ter podpira 3g/4g usb modeme. Imaš pa tudi prenosne routerje kako vidim. Cena? Nimam pojma. ",
    "user": "Spock83"
  },
  {
    "message": "Rabu bi mnenje glede novega routerja, ker star neki crkuje. Ogledujem si TP-LINK N600 Dual Band Gigabit (TL-WDR3600). Doma imam stalno povezane 3 računalnike žično, 4. občasno. Brezžično se večkrat tedensko povežejo še 3 pametni telefoni občasno še kak prenosnik. Veliko se prenašajo datoteke po mreži. Sicer gre za domačo uporabo. Je router dober, ali se da dobit za podobno ceno kej boljšega? ",
    "user": "dottor"
  },
  {
    "message": "Imam podobno konfiguracijo razen da se eden od 3h računalnikov povezuje preko wi-fi, veliko prenosa preko mreže (gigabitne na lan-u), vse priklopljeno na WDR3600. Firmware je stabilen plus dovolj nastavitev za povprečno rabo, za kaj več je pa gargoyle (ddwrt ne vem če je podprt). Je dober router za ta denar. Kje pa kupuješ, ker so včasih akcije za ta router in cena pade pod 60€?  pa še 2 linka za več info: http://wiki.openwrt.org/toh/tp-link/tl-... http://uk.hardware.info/reviews/3423/tp... ",
    "user": "BorutK-73"
  },
  {
    "message": "Gledal sem ga na mimovrste za 70€, bi pa šou še pogledat malo okoli če ga imajo. ",
    "user": "dottor"
  },
  {
    "message": "70€?! Na mylemon je 52€, verjetno je še kje ceneje. ",
    "user": "black ice"
  },
  {
    "message": "Tole so Slovenske trgovine, v tujini ga dobiš verjetno še ceneje ampak te poštnina pride več in si na istem Tole je najcenejša varianta ampak ne poznam trgovine! (celo prvič čujem) http://www.internetnatrgovina.com/brezz...  Je pa v Conradu za 62 http://www.conrad.si/TP-Link-Wireless-G...  pa še TTC kjer sem ga jaz nabavil, ampak takrat je bil pod 60. http://www.ttc.si/165_Mrezna-oprema/281... ",
    "user": "BorutK-73"
  },
  {
    "message": "Sej imam namen it pogledat še po Kopru malo (bigbang, harvey norman, digitalnica,...), čene bom pač dal teh 70€. ",
    "user": "dottor"
  }
]