[
  {
    "message": "Imam novo kopalnico(no, kaki 2 leti). Vse kul, le v tuškabini imam zatesnjeno z silikon kitom(prav za kopalnice -proti vlagi) ampak se pod tem kitom nabira vlaga in seveda čez čas počrni pod kitom, kar pa seveda ne moreš spucat. Brez kita pa ne morem zatesnit(sem probal marsikaj), da ne bi teklo izven kadi.Do zdaj sem vsako leto pač menjal ta kit, vendar mi gre na k****, da moram vedno to dol trgat, pucat pa spet namazat, da ne zgleda grozno. Pol pa še 2 dni brez tuširanja,da se vse to posuši. Gostje si pa mislijo, da nič ne pucam kadi. Ko sem obnavljal kopalnico, mi je brat reko, naj spodaj namesto tuškadi, naredim iz ploščic \"kad\", ker po ploščicah voda odteče čist kul. Seveda sem bil bolj pameten, pa sem vgradil kad, zdaj se pa je**** Dajte mi povejte kak dober nasvet kako naret, da se rešim teh črnih plesnivih robov?! Ker me že ima, da bom razmetal kopalnico, pa naredil, kot mi je svetoval brat. ",
    "user": "Volk|"
  },
  {
    "message": "Kako se lahko POD silikonom nabira vlaga? Potem si očitno slabo namazal silikon, sicer ne bi mogla voda priti med ploščico in silikon.  Sicer pa ustrezno zračenje in še enkrat zračenje. Poleti tudi razvlažilec zraka. ",
    "user": "energetik"
  },
  {
    "message": "Jaz dajam kar navaden silikonski kit (bel ali prozoren). Ta ki smrdi, da se 2 dni ne moreš tuširati :) Važno je da ga s prstom fino 'pritisneš' da prime. Pa daj barvnega?  Oziroma brez slike sploh ne vem če te prav razumem. ",
    "user": "Mr Hilter"
  },
  {
    "message": "To se tudi meni zdi nenavadno, da bi vlaga prišla _pod_ kit.  Slikco? ",
    "user": "jype"
  },
  {
    "message": "Pomoje misli na plesen?    To se da ''razkužit'' ne spucati. ",
    "user": "Mr Hilter"
  },
  {
    "message": "Po moje ne pride ravno pod kit, ampak pod rob. Tam pa zna zaradi drgnjenja pri čiščenju kit malce odstopiti. Začne se nabirat kamen, potem pa še kake raznobarvne plesni. Sam sem opazil to ravno pod pipo, ene četrt metra v dolžino. Te razne \"barve\" odstranjujem z varekino oziroma cevosanom vsake toliko. Ampak po 12 letih bom počasi res moral na novo zakitati. Pa čakam, da bom tubo porabil še za kaj drugega, ne pa za en pljunek. ",
    "user": "Malajlo"
  },
  {
    "message": "evo, grozoto   kopalnica ",
    "user": "Volk|"
  },
  {
    "message": "Jaz bi kad odstranil in pogledal kaj se dogaja po njo.... ",
    "user": "Tralala999"
  },
  {
    "message": "'Plesen' imaš. A ne gledaš Housa kako je nevarna :O  To spucaš kot je rekel Malajlo, lahko tudi 'naravno' s kisom, sodo... Google bathroom mold. ",
    "user": "Mr Hilter"
  },
  {
    "message": "Po mojem je problem, da pregrobo zakitaš. Moral bi izdelati gladko površino in natančno obdelati, da ne preide voda v razne razpoke. Pa naredi nagib, tako da voda takoj lahko odteče. ",
    "user": "energetik"
  },
  {
    "message": "Z žlico zakitaj, tako da bo lep zaobljen rob, brez \"štengce\", za katero bi lahko pronicala vlaga. ",
    "user": "jype"
  },
  {
    "message": "Odstrani ta silikon, očisti s čistilom na bazi klora in nanesi sanitarni kit npr. v beli barvi znamke Mapei (Mapesil AC). Vse barve imajo npr. v Bauhaus LJ. Pred nanašanjem podolgem nalepi lepilni trak na obeh straneh fuge, da bo fuga enakomerna ter obvezno trikotna v preseku (da ne boš zapacal vsega, kot na sliki). Lepilni trak odstrani takoj ko končaš.   Plesen se nabira, če kopalnica (ali tuš kabina) ni zračena. Poskrbi za zračenje (sušenje) kopalnice oziroma tuš kabine (pusti vrata tuša odprta za pretok zraka) ",
    "user": "JohanP"
  },
  {
    "message": "Hvala za nasvete. Čistim(no, moja stara puca, da ne bom krivičen) res malo bolj grobo in mogoče se kaj poškoduje z temi današnjimi močnimi čistili. Spucat ne gre, ker je to spodaj pod kitom. Bom odstranil, samo to vajo sem že 3x ponovil, pol pa še kaka jeba, da ne tesni dobro. Ko na novo zakitam je kaki pol leta mir, pol pa spet jovo na novo. ",
    "user": "Volk|"
  },
  {
    "message": "Volk - res si grozno zakital ;) brez zamere...  Ti pa povem en trik. Naneseš kit, pol pošpricaš s stekleksom (ona zadeva za umivanje oken), pol pa potegneš s prstom v enem šusu. Ne pozabi si s stekleksom pošpricati tudi rok. Sicer gre kar pecej kita pol v kanto, samo itak ni drag. Imel boš lepo zakitano in nobenih lukenj. Stekles je tam zato, da se kit ne prijema povsod naokoli, prsti pa zato, ker imaš ful občutek, kaj in koliko....  Zadevo naredi na suhi površini. Ima da zatesni vse luknje... Zakitaj minimalno, samo toliko, da zatesniš špranje, in ne pacat kita po pol kopalnice. Prej pa temeljito spucaj. Se kupi neko topilo za kit, uporabi ga. ",
    "user": "gzibret"
  },
  {
    "message": "Še bolj točno in precizno pa se kita tako, da robove oblepiš s papirnim samolepljivim trakom(Tesa trak), ki ga uporabljajo pleskarji, nato pa s prstom, namočenim v cet odstraniš višek kita. Takoj zatem odstraniš tudi trak. ",
    "user": "francek1"
  },
  {
    "message": "Ja, vem da sem grozno zakital. Če pa se to maže pa maže...samo tam ne kje bi rad. ",
    "user": "Volk|"
  },
  {
    "message": "francek1 - ja, samo je tam bistveno več dela... rezultat pa skoraj identičen.  Vilk - to, da se maže pa maže, preprečiš s stekleksom (cetom). ",
    "user": "gzibret"
  },
  {
    "message": "Pa si ti kupil silikonski kit brezkislinski,ki je prav namenjen kopalnicam.Sam mam stem kiton in ni nič zelenega volka pod kitom. ",
    "user": "TOP"
  },
  {
    "message": "No, bom ponovil vajo...spet. Upam,da čez pol leta spet ne bom ponavljal. Aja, pa kit sem do zdaj vedno imel ta za kopalnice. ",
    "user": "Volk|"
  },
  {
    "message": "Z žlico lahko ornk prtisneš, da pride ob ploščici in banji kit lepo v nulo našpičen. ",
    "user": "jype"
  },
  {
    "message": " Volk| je 7. mar 2012 ob 13:47 izjavil:No, bom ponovil vajo...spet. Upam,da čez pol leta spet ne bom ponavljal. Aja, pa kit sem do zdaj vedno imel ta za kopalnice.   Jaz imam najboljše izkušnje z Mapei kitom, medtem ko se Termosil sanitarnega AC kita izogibam. Vgrajen dodatek proti plesni v Termosil kitu se namreš sčasoma izpere (?? kako, ne vem piše v navodilih), poleg tega je precej manj obstojen. ",
    "user": "JohanP"
  },
  {
    "message": "Z varekino pošpricaj, bo večinoma zgrizlo. Pazi, da boš dobro prezračil, ker je to močan strup.  Ko boš obnavljal, vse lepo mehansko postrgaj, potem pa kupi eno mazilo, ki do konca razkroji ostanke silikona. Razkuži z varekino in počakaj da se 100% posuši. Potem pa sanitarni silikon s pištolo pa prst v milnico, da lepo ravno povlečeš. Glavno pa je, da se kopalnica redno zrači. Odprto okno ali ventilator po vsakem tuširanju. Malce odprta vrata nonstop. Če ne bo pobralo večino vlage po kopanju, se ti bo plesen v par mesecih 100% vrnila. ",
    "user": "Alamar"
  },
  {
    "message": "Ja, vrata odprta, da se prelufta. To je še najboljš.  Glede silikona pa se strinjam, da mora biti fuga trikotna. Ko berem tele nasvete, pa stelex, žajfa, žlica (fuge bi znale biti problem), me mika, da bi kar takoj šel fugirat ;) ",
    "user": "Malajlo"
  },
  {
    "message": "Kopalnica nima okna, vrata pa imam vedno odprta+ ventilator Imam malega otroka...preveč strupa(kot varekina) ne bi rad uporabljal. ",
    "user": "Volk|"
  },
  {
    "message": "Varekina pa res ni tak strup... Pa peroksid uporabi. Pa sicer ni potrebe, da cel liter porabiš. Tistega klora pa se tudi ne sprosti toliko, da bi kdo trpel. Ni pa za pit, to pa res. ",
    "user": "Malajlo"
  },
  {
    "message": "Kakorkoli, zračenje imaš obupno, ker se je plesen zelo razvila. Kam je speljan ventilator? Je brezhiben, ga imaš na senzor ali ročno? Kakšen pretok zraka ima ventilator? Po kopanju mora biti prižgan vsaj toliko časa, da so ploščice okoli suhe. Tole lahko ti menjaš kit vsake pol leta, pa bo skozi isto, če ne boš rešil problema z vlago in zračenjem. ",
    "user": "Alamar"
  },
  {
    "message": "Na ploščici je ratala plesen? Morda ni izvedena hidroizolacija pod plošcami, pa je skozi fuge ven usekala. Glede na kvaliteto namazanega kita, si ne upam niti pomisliti, kaj je pod njim zadej za kadjo. ",
    "user": "Aston_11"
  },
  {
    "message": "Ne razumem kako bi ploščice pod tušem lahko bile boljše kot vgrajena tuš kad? Res bi rad videl to remek delo. ",
    "user": "c3p0"
  },
  {
    "message": "Nisem mislil na ploščice, temveč na prostor med ploščicami, če sploh so in tušem. Vmesni prostor, kjer je ponavadi prazno, zrak. ",
    "user": "Aston_11"
  },
  {
    "message": "Sem mislim da imaš prav vgrajeno tuš kad, v nivoju ploščic. ",
    "user": "c3p0"
  },
  {
    "message": "lahko nabaviš tud tole  http://www.ebay.co.uk/itm/BRAND-NEW-PRO... ",
    "user": "Landy"
  },
  {
    "message": " Volk| je 7. mar 2012 ob 20:04 izjavil:Kopalnica nima okna, vrata pa imam vedno odprta+ ventilator Imam malega otroka...preveč strupa(kot varekina) ne bi rad uporabljal. Kot sem že napisal, za okoli 150€ se dobi razvlaževalec, ki ga uporabljaj predvsem od spomladi do jeseni. Pozimi je zrak dovvolj suh, da bi moral zadostovati ventilator (imej ga vklopljenega vsaj 1h po tuširanju, lahko tudi več). ",
    "user": "energetik"
  },
  {
    "message": "Tole je črna plesen, ki je lahko precej nevarna (za otroke in pljučne bolnike tudi smrtno). To lahko rešiš s čiščenjem z varikino (aka \"kloriranje\"), trajno pa tako, da boš skrbel za prezračevanje kopalnice, da se ne bo vlaga nabirala. ",
    "user": "poweroff"
  },
  {
    "message": "Kopalnico razmontiral. Čistim dol stari silikon, pa zdaj ko ga hočeš spucat ne gre dol pa ne gre. Kupil v baumaxu nek odstranjevalec, pa je za en ku****. Ima kdo kako elegantno rešitev da lahko spucam(s kovine) do čistega? ",
    "user": "Volk|"
  },
  {
    "message": "Brener? Preračunaj, kaj se ti bolj izplača. Nova pipa ali pa cel kup denarja za odstranjevalce (ki ne delajo). ",
    "user": "Malajlo"
  },
  {
    "message": "Znamke odstranjevalca silikona se ne spomnim, imeli pa so ga v merkurju (Pred frko). Moraš pa najprej porezat stran večje kose oz. mehansko popraskat silikon del s kakšnim lesenim kosom. Preostalo pa premazati z odstranjevalcem in pustiti da deluje preko oz. na keramiki okoli 12h se mi zdi. ",
    "user": "JohanP"
  },
  {
    "message": "jaz silikon navadno čistim z nekim relativno ostrim plastičnim kosom....karkoli je ok, samo da ni toliko trdo da bi poškodoval kovino (pustil sledi prask). Itak moraš samo pod silikon priti, potem pa le drgneš...  Poizkusi mogoče s tistim za led drgniti iz avtomobilskih stekel.  sicer pa nevem kakšna je površina na kateri je silikon. Če je gladka, bo le ta šel dol brez problema... ",
    "user": "DragonHeart"
  },
  {
    "message": "Čistim z okvira tuškabine. Zdaj bom razmonitral pa bom naredil odtok kar po ploščicah. Tako, da mi sploh ne bo treba več silikona. Rad pa bi pol nazaj namontiral steklo, samo čiščenje je hujše od štemanja za odtok. Nikoli več silikona. Aja, na začetku je nekdo spraševal kak je za tuškadjo. Je bilo čisto. Razen praha seveda. Nič plesni spodaj. Le tam je bla plesen kjer je bil silikon. 5€ sem dal za neko čistilo silikona v baumaxu. Povem vam, nič ne gre s tem dol. Samo 5€ sem stran vrgel. Več bi mel, če bi kako pivo spil. ",
    "user": "Volk|"
  },
  {
    "message": "Rabim en hiter nasvet: zaštemal luknjo, dal not talni sifon za ploščice. Nameravam položit čez te ploščice, ki jih mam sedaj nove, da dobim padec. problem je, da je sifon pol centi niže od sedanjih ploščic, da mi paše v odtok. Če dvignem zgornji del sifona(kao okrasni pokrov), pridobim želeno višino, toda bojim se, da če ne bo okrasni pokrov nasedel na plastiko, da bo kje teklo.  Kaj pravite? Kako eleganto rešit zadevo? Starih ploščic se mi ravno ne ljubi štemat dol.  Pa seveda brez silikona. S tem več ne mažem,ker pol sama plesen se širi. ",
    "user": "Volk|"
  },
  {
    "message": "Imaš sifone, kjer en del vzidaš v tla, drugi del pa zakitaš v tega in sega do nivoja ploščic. Pa preden polagaš, dobro pripravi podlago - raje kak dan več, da bo že podlaga pod kotom, ki ga želiš imet in boš samo namazal lepilo in postavil ploščice. ",
    "user": "TESKAn"
  },
  {
    "message": "Evo, takole sem zadevo rešil. Je blo kar nekaj dela, da sem naredil, toda sedaj nikjer silikona, nikjer nič ne teče. Pa še dobro je izpadlo.   Kopalnica ",
    "user": "Volk|"
  },
  {
    "message": "Tako so skopi s pohvalami, tile naši, ne? Dobro si zrihtal.  Bi moral koga notri postavit, pa bi bilo več zanimanja za slikco  ",
    "user": "figula"
  },
  {
    "message": "Res je, naj kdo reče kr1ženski. Se lahko skupaj slikava v kadi. Zgoraj brez. ",
    "user": "Rias Gremory"
  },
  {
    "message": "jaz sem hotel prej pohvalit, pa je bila tema kot zaklenjena...  Ja, zdaj pa pazi, da se ti na fugah kaj ne zaredi  ",
    "user": "Malajlo"
  },
  {
    "message": "Hvala za pohvale. Sem pa delal 4 dni ta lok. Rezal na male koščke ploščice, pa skup lepil. No, rezultat mi je všeč. Navdušen sem, ker nisem nikjer uporabil silikona pa nikjer ni zunaj mokro. V načrtovanju je uspeh  ",
    "user": "Volk|"
  },
  {
    "message": "Lepo si naredil.  Čez čas boš videl, ali je rešitev dolgoročno ustrezna. Če je naprimer tuš postavljen ob neizolirani zunanji steni, (toplotni most) se ti plesen lahko spet pojavi. Sploh če ne boš ustrezno sušil in prezračeval tuš kabine. ",
    "user": "JohanP"
  },
  {
    "message": "Bise pridružil temi:  v tuš kabini so fuge spremenile barvo. Fugiral sem na belo, kar se je izkazalo kot napaka, saj so na nekaterih mestih zdaj potemnele. Verjetno je v maso prišla plesen, in to je zdaj nemogoče očistiti (varikina ipd. ne pomaga nič). Bi pa zdaj fuge \"zbrusil\" in na novo zafugiral. Vprašanje zdaj pa je, kako to spraviti ven? Z rezilko se bojim, da ne bi poškodoval ploščic, pa še znokraj kabine je, kjer je bolj malo prostora.  LP! ",
    "user": "Company"
  },
  {
    "message": "googlaj \"nož za odstranjevanje fug\".  http://www.merkur.si/delavnica/rocno-or... ",
    "user": "Malajlo"
  },
  {
    "message": "Pozdrav, jaz sem pa naredu si eno neumnosti - vsaj tak kaže... sem pucu plesen s fug pa sm zgleda preveč na močno pucu pr tleh (kjer je konec kadi in gre potem na ploščice) in mi je zadeva šla malce sfalit... zdaj bom pa mogu veretn na nov spodaj zafugirat - kaj mi predlagate? da odstranim še tiste fuge-kit in potem na novo komplet zafugiram spodnjo linijo med kadjo in prvo vrsto ploščic? Hvala na odgovoru...    kad    blizje ",
    "user": "maqito"
  },
  {
    "message": " maqito je 11. mar 2013 ob 21:31 izjavil:Pozdrav, jaz sem pa naredu si eno neumnosti - vsaj tak kaže... sem pucu plesen s fug pa sm zgleda preveč na močno pucu pr tleh (kjer je konec kadi in gre potem na ploščice) in mi je zadeva šla malce sfalit... zdaj bom pa mogu veretn na nov spodaj zafugirat - kaj mi predlagate? da odstranim še tiste fuge-kit in potem na novo komplet zafugiram spodnjo linijo med kadjo in prvo vrsto ploščic? Hvala na odgovoru...    kad    blizje    Upam, da bodo zdaj slike priložene...   ",
    "user": "maqito"
  },
  {
    "message": "Poreži silikon, pa na novo zakitaj. Pa vzemi kaj drugega kot \"brezbarvni\" kit. Vsaj belgega, če ne plavega. ",
    "user": "Malajlo"
  }
]