[
  {
    "message": "Mi lahko en ali ena :) po domače, beri kmečko razloži, kako zamenjam počeno navadno električno vtičnico? ",
    "user": "@nny"
  },
  {
    "message": "pazi da te strom ne zruka ",
    "user": "Janac"
  },
  {
    "message": "Vijake odšraufaj, žice odšraufaj, novo vtičnico, prišraufaj žice. Glej, da te ne otrese. Ne tikaj žic. Izklopi varovalko, vsaj. ",
    "user": "Aston_11"
  },
  {
    "message": " Aston_11 je 5. mar 2012 ob 21:46 izjavil:Izklopi varovalko, vsaj.  Poudarek na tem. Ni pretirano lepo ko te zruka (iz lastnih izkušenj). ",
    "user": "Pithlit"
  },
  {
    "message": "Če še vedno prodajajo enake vtičnice in se ti ne da menjavati kompletne, lahko samo kupiš še eno takšno in zamenjaš samo zgornji (vidni) del - verjetno je počen samo ta. Navadno le en vijak in pri tem ne rabiš nobenih kablov na novo priklapljat. ",
    "user": "floyd1"
  },
  {
    "message": "Stara vtičnica je zares stara, tista tanka varianta. Zato je tudi počila.  Varovalko najbrž izklopim preden se česa lotim? ",
    "user": "@nny"
  },
  {
    "message": "Ko končaš, nič prej. Sicer nima smisla, vendar, če že sprašuješ. Itak, da prej. ",
    "user": "Aston_11"
  },
  {
    "message": "Ne pozabi na ozemljitev! ",
    "user": "kondezator"
  },
  {
    "message": " kondezator je 6. mar 2012 ob 23:37 izjavil:Ne pozabi na ozemljitev!   Ker to nujno rabi ne? + in - pa roka... ",
    "user": "Mesar"
  },
  {
    "message": "Seveda jo nujno rabi. Dejte se nehat hecat tukaj. Igrate se z življenjem.  Varovalko pa itak ven! ",
    "user": "steev"
  },
  {
    "message": "Kot kaže sem 3x blagoslovljen, da me elektrika še ni ubila...   Ste pa tud paranoični...   Uglavnem: varovalko izklopiš, prineseš tanovo vtičnico, po možnosti isto prešraufaš kakor je blo (max 3 kabli, ne moreš nič zajebat), nazaj, priklopiš varovalko in to je to. ",
    "user": "M-XXXX"
  },
  {
    "message": " Šele zdaj vidim da je temo odprla @nny. Prvič vidim da bi se ženska spravla okol elektrike prčkati. Če se dve ženski skregata poči! prav tako pri ženski če neve kaj dela okrog elektrike. hehe mal osem žleht   Zdaj pa resno:  1. Odklopi fit, oziroma če ne veš kaj je fit odklopi varovalko. 2. Z preizkuševalnikom napetosti preveri če je prisotna napetost(priporočljivo) če ga seveda imaš 3. Odstrani staro vtičnico 4. Preglej žice, če je baker že kar oksidiran poščipaj konice žic(bakreni del) in na novo ulupi(cca 0,5-1cm) 5. Če so žice trde in imaš priključne sponke na vtičnici na vijak, naredi kabeljska ušesca* Če so žice trde in imaš priključne sponke na vtičnici na zatič preskoči to točko Če so žice mehke in imaš priključne sponke na vtičnici na vijak, naredi kabeljska ušesca kar z roko(malo zaviješ tako da pri vijačenju pozneje  večja stična površina) Če so žice mehke in imaš priklučne sponke na vtičnici na zatič, zamenjaj vtičnico na vijačne sponke(!) 6. Privijači žice(pazi ozemljitev je na sredini!) oziroma zatakni žice 7. Privijači vtičnico v dozo, pazi na žice da jih lepo spraviš za vtičnico v dozi, in pazi na vtičnice z zatičem, da se ti kakšna žica med vgradnjo  ne iztakne. 8. Privošči si pivo, če piva oziroma alkohola ne piješ si naredi limonado   Priporočam ti vtičnico z vijačnimi sponkami oz. priključnimi terminali z vijakom.  *Kabeljska ušesca: Sem iskal po netu pa nisem nič našel hmm sem si rekel... Predstavljaj si obešalnik za perilo. Na vrhu obešalnika je hakeljc, no in ti moraš olupljeni del žice(trdo žico z kleščami) zapigati v obliki hakeljca da objame vijak na priklučni sponki. Upam da si predstavljaš.  Zdaj pa veselo na delo, če še tega nisi storila  ",
    "user": "kondezator"
  },
  {
    "message": " @nny je 5. mar 2012 ob 22:09 izjavil: Varovalko najbrž izklopim preden se česa lotim?   hm.. če pa to sprašuješ ti pa jaz   priporočam, da se zadeve sploh ne lotiš! ",
    "user": "zuz3k"
  },
  {
    "message": "Vedi pa da to delaš na lastno odgovornost, da ne bom pol jst na koncu kje kriv da te je scvrlo :( ",
    "user": "kondezator"
  },
  {
    "message": "Đizs komplicirate eni... Sej ni to neka znanost no. En kos plastike, 5 vijakov (no, 6 max.) pa 2(3) žice. Niti varovalk ni treba žokat dokler si ziher da ne žokaš po dve žici naenkrat in ne tikaš kakih železnih delov. Ja, ziher je ziher. Pretiravat pa tud ni treba. ",
    "user": "Pithlit"
  },
  {
    "message": "Se nobeden ne komplicira, splača se potruditi. Gre se predvsem da je dober spoj, ker se lahko zgodi da bo na vtičnico priključen kakšen grelnik al pa fen. In pri slabem spoju zna kuhati, se druga ni problem.  Je tebe že kdaj stresla omrežna napetost? Ne kvasi neumnosti da se morš dveh žic naenkrat dotaknat da te rukne. Če se dotakneš faze pa da ni odklopnega stikala(fid), je lahko v najslabšem primeru po tebi, sploh če primeš z levo roko in ti mišica skrči prste in ne moreš spustiti žice.  Govorim iz lastnih izkušenj, se mi je že prikazala megla enkrat ko me je dobila elektrika v roke.  ",
    "user": "kondezator"
  },
  {
    "message": "haha ste revco cist prestrasl :) varovalko vn star štekar dol novga gor pa je to to... no pa upam da bos tapravo varovalko vn dala/izklopila XD ce pa nisi zihr pa kr pancerko vn vrz XD  + tole kar je napisu kondezator *Kabeljska ušesca: Sem iskal po netu pa nisem nič našel hmm sem si rekel... Predstavljaj si obešalnik za perilo. Na vrhu obešalnika je hakeljc, no in ti moraš olupljeni del žice(trdo žico z kleščami) zapigati v obliki hakeljca da objame vijak na priklučni sponki. Upam da si predstavljaš. ",
    "user": "Xserces"
  },
  {
    "message": "  Hahaha XDXD ",
    "user": "Xserces"
  },
  {
    "message": " Pithlit je 7. mar 2012 ob 11:43 izjavil:Niti varovalk ni treba žokat dokler si ziher da ne žokaš po dve žici naenkrat   Ej, punca, tale nasvet damo pa lahko v kategorijo \"opasno po životu\"  ",
    "user": "tony1"
  },
  {
    "message": "No tud jaz moram rečt da ni nobene bavbav če te slučajno opraska, odkar sem v zadnjih mesecih rihtal stanovanje in menjal celotno električno napeljavo, me je kar parkrat požgačkala elektrika. Sploh ni hudo. Sem bil malo bolj len, ker sem mel prej cel štuk na eni veji in če sem izklopil varovalko bi moral vsakič potegnit podaljšek iz prvega nadstropja, da bi kaj videl. 2x sem po pomoti prerezal kabel ki je imel še elektriko not, pa me je to dosti bolj prestrašilo kot ko me je malo užgala, ker naredi pošteno iskro+luknjo v kleščah ;) ",
    "user": "matjash"
  },
  {
    "message": "prim fazo pa bos vidu bavbav... ce imas slabo srce te loh tut popraska pa te pobere... NI SE ZA ZAJEBAVAT IZ STROMOM... ce ne druzga te upece k prasca... ",
    "user": "Xserces"
  },
  {
    "message": "Varovalko izklopi, prepričaj se, da ni več napetosti (s faznpriferjem ali pa tako, da vanj nekaj vštekaš in ko izklopiš varovalko, mora ta stvar nehat delat), dalje boš pa sama pogruntala enkrat ko rastaviš stvar. Ni neka znanost, you can do it... ",
    "user": "barakus"
  },
  {
    "message": "Madona kok komentarjev samo za štekar zamenat XDXDXD ",
    "user": "Xserces"
  },
  {
    "message": " tony1 je 7. mar 2012 ob 12:37 izjavil:Ej, punca, tale nasvet damo pa lahko v kategorijo \"opasno po životu\"   Moj nasvet je bil varovalko ven vzet. Tole na kar ti ciljaš je pa reakcija na \"menjat vtičnico je recket science\". Ali, po domače, karikiranje. Kolikor poznam @nny... je ona čist lepo sposobna to poštekat.   kondezator je 7. mar 2012 ob 12:23 izjavil:Je tebe že kdaj stresla omrežna napetost?  Saj ne da sem izjavila tole:  Pithlit je 5. mar 2012 ob 21:54 izjavil:Ni pretirano lepo ko te zruka (iz lastnih izkušenj).  Med drugim 380V. Sam kolkor se spomnem je bila najbolj neprijetna izkušnja s trafo(tom?) od ene stare čb televizije ko sem imela tam nekje 7-8 let. ",
    "user": "Pithlit"
  },
  {
    "message": "zdej ti manka sam se trikot trofazni sistem :) pa primes umes :D  admin loh ze zaklenu tole temo ker smo vse povedal... nekateri se kako fino je ko te strom zruka in to 380V! mene je pastir z 30000V in sem se zmeri ziv... O ne tm je minimaln tok sry :) haha ",
    "user": "Xserces"
  },
  {
    "message": "Eni se delate norca, ampak upoštevat je treba, da ima punca bolj malo izkušenj. Potem pa še eni dezinformacije pišete...Kaj pa, ko bo punca dobila vtičnico s hitrimi priklopi, ona pa že ušesca pripravljena? Ja, pa napetosti pri nas so že dolga leta 230/400 V..... ",
    "user": "francek1"
  },
  {
    "message": " Xserces je 7. mar 2012 ob 13:58 izjavil:mene je pastir z 30000V in sem se zmeri ziv... O ne tm je minimaln tok sry :) haha   Se vidi da ne ločiš med tokom in napetostjo. Pastir ni namenjem ubijanju živali, temveč le temu, da se živali držijo znotraj tega (ker jih le strese). Ima visoko napetost, a zelo nizek tok. Če bi ti taknu pastirja na taki voltaži in bi skozi tebe steku tok npr.100mA, sem skoraj siguren da sedaj ne bi mogel tu take klamfe pisat. Pa brez zamere. Vsak, ki je hodil na elektro šolo ve, da je smrtno nevarno že 50V/50mA.  tako da, pred vsako menjavo vtičnice...varovalko ven! ",
    "user": "aiko"
  },
  {
    "message": "aiko kaj ti se norca delas?  O ne tm je minimaln tok ... vsi razlagajo svoje prigode kako jih trese... zakaj nebi se jst z pastirjem ... prezivu sm 30000V ... drugi so samo 380V... pa ne mi nabijat zdele neki da ne locim toka pa napetosti ker nism tok TRD k ti...  ce nisi zaznal sarkazma ti jst nemorm pomagat...  Če bi ti taknu pastirja na taki voltaži in bi skozi tebe steku tok npr.100mA nebi blo bols ce bi blo 100mV pa 30MA? XAXAXA ",
    "user": "Xserces"
  },
  {
    "message": "@nny zdej smo se tok razpisal da loh vse štekarje u bajt zamenas... XP  zih zato vsi tako sodelujejo ker si zenska ;);) ",
    "user": "Xserces"
  },
  {
    "message": "Xserces, boš moral še veliko žgancev pojest, da se boš lahko vklapljal v take debate. Več kot očitno nimaš pojma o vplivu električnega toka na telo tako da bo boljše, da ne tipkaš več.....vplive na telo ima namreč skoraj izključno le tok. ",
    "user": "francek1"
  },
  {
    "message": "folk res ne razume sarkazma :) neverjetno :D vidm da si ti izredno pameten glede tega :) francek bos mogu se mau žgancev pojest da bos dojeu sarkazm...  v tej temi se delam norca samo zato ker je 500 pametnih komentarjev kako zamenat štekar in ker nekateri mislejo da je ql ce pove da ga je strom stresu zato sem povedal mojo prigodo z pastirjem in komaj verjamem da sem preživel 30000V ... bog pomagi ",
    "user": "Xserces"
  },
  {
    "message": " Aston_11 je 5. mar 2012 ob 21:46 izjavil:Vijake odšraufaj, žice odšraufaj, novo vtičnico, prišraufaj žice. Glej, da te ne otrese. Ne tikaj žic. Izklopi varovalko, vsaj.    ta tema bi se lahko zaključila s tem komentarjem ... ne pa življenske zgodbice nekaterih... ",
    "user": "Xserces"
  },
  {
    "message": "Zdaj, ko si končno dojel, da si sprofulal, si pa sarkazem na pomoč vklopil.....poznamo take... ",
    "user": "francek1"
  },
  {
    "message": "ti si zabit res... tuki ni sarkazma! ker ce folk ne zastop tazga stavka \"mene je pastir z 30000V in sem se zmeri ziv... O ne tm je minimaln tok [I] sry :) haha \" mu ni pomoči... ",
    "user": "Xserces"
  },
  {
    "message": "Mogoče bi pomagalo, če bi pisal v slovenščini?..... ",
    "user": "francek1"
  },
  {
    "message": "Od 5.3. se ni oglasila. Da se ji ni kaj zgodilo? ",
    "user": "knesz"
  },
  {
    "message": "ja to sm tut jst ze hotu napisat :D upam da ni nic :) ",
    "user": "Xserces"
  },
  {
    "message": "Vtičnica je zamenjana, pivo spito in še vedno tlačim mater zemljo! Hvala vsem za pomoč, še posebej g. kondenzatorju za izčrpna navodila in g Xercesu za sliko.  P.S. Ženska z vrtalnikom in voltmetrom ni ravno sexy, a včasih imam občutek, da so od princev na belih konjih ostali samo - konji.  Po naravi sem tehničen tip in če imam dobra navodila in še kakšno sliko, ni stvari, ki je ne bi speljala. Ampak, k***, sedaj se mi zdi, da bo treba zamenjat še ostale vtičnice in stikala, pa letvice ob parketu so fuč, pa tečaj na vratih se premika... ",
    "user": "@nny"
  },
  {
    "message": "tony1> Ej, punca, tale nasvet damo pa lahko v kategorijo \"opasno po životu\" 8-O  Dokler človek ni ozemljen komot z rokami drži 220V. Gumijaste škorne na noge pa na lesenem stolu sedet med delom, pa bo kar OK. ",
    "user": "jype"
  },
  {
    "message": "Sam ni glih za probat. Pa ne z levo roko. Pa pazi, da ne boš zašvicu prej. Pa...  ",
    "user": "tony1"
  },
  {
    "message": "Prvič sm probu že takoj ko sem razumel, kaj pomeni stavek \"ne tega v štekar tlačit, te loh ubije\".  Ni treba sprobavat, ne. ",
    "user": "jype"
  },
  {
    "message": " tony1 je 9. mar 2012 ob 23:14 izjavil:Sam ni glih za probat. Pa ne z levo roko. Pa pazi, da ne boš zašvicu prej. Pa...    Ne Jureta jemat preveč resno... ",
    "user": "@nny"
  },
  {
    "message": "Resno me ni treba jemat, je pa res, kar sem napisal.  A se niste še nikol igral z električnim pastirjem? http://www.boddingtons-electrical.com/c... ",
    "user": "jype"
  },
  {
    "message": "Sej večina jih verjetno sploh ne ve kaj točno to je.  @nny: zdej k si že 'ulaufana'... prid na obisk. Imam laminat za polagat, vtičnice za menjat, strop za znižat... Kakšno pivo se pa tud najde. ",
    "user": "Pithlit"
  },
  {
    "message": "Jaz sem jo kuj pod tokom menjo, sam je bil osvežilen občutek. ",
    "user": "Mesar"
  },
  {
    "message": " Pithlit je 10. mar 2012 ob 01:04 izjavil: @nny: zdej k si že 'ulaufana'... prid na obisk. Imam laminat za polagat, vtičnice za menjat, strop za znižat... Kakšno pivo se pa tud najde.   Hvala za povabilo! Trenutno imam s svojim stanovanjem več kot preveč dela, čez kakšen mesec ali dva pa se lahko oglasim.  ",
    "user": "@nny"
  },
  {
    "message": " @nny je 9. mar 2012 ob 22:42 izjavil:Vtičnica je zamenjana, pivo spito in še vedno tlačim mater zemljo! Hvala vsem za pomoč, še posebej g. kondenzatorju za izčrpna navodila in g Xercesu za sliko. P.S. Ženska z vrtalnikom in voltmetrom ni ravno sexy, a včasih imam občutek, da so od princev na belih konjih ostali samo - konji.  Po naravi sem tehničen tip in če imam dobra navodila in še kakšno sliko, ni stvari, ki je ne bi speljala. Ampak, k***, sedaj se mi zdi, da bo treba zamenjat še ostale vtičnice in stikala, pa letvice ob parketu so fuč, pa tečaj na vratih se premika...  OK, če je dobro zategnjen potem zdaj pusti. Drugače je pa zg. slika s kabelskim ušesom napačno narisana. Glih kontra mora biti zanka, ker vijačiš v desno in po zgornji sliki se ti lahko ob zategovanju vijaka zanka odpre;ni pa nujno. :) ",
    "user": "Duhec"
  },
  {
    "message": " kondezator je 7. mar 2012 ob 12:23 izjavil:Je tebe že kdaj stresla omrežna napetost? Ne kvasi neumnosti da se morš dveh žic naenkrat dotaknat da te rukne. Če se dotakneš faze pa da ni odklopnega stikala(fid), je lahko v najslabšem primeru po tebi, sploh če primeš z levo roko in ti mišica skrči prste in ne moreš spustiti žice.  Da te \"strese\" elektrika, mora čez tebe steči dovolj velik tok (par mA)! Se strinjaš? Da čez tebe steče dovolj velik tok, moraš biti dovolj prevoden! Se strinjaš? Da si pa dovolj prevoden, moraš pa stati bos direktno na betonu (precej pretiravam).  Če si obut v teniskah, si izoliran z vsaj dobrim cm izolacije (toliko je pa nima nobena žica) in lahko primeš fazo direktno s prsti (mogoče celo z jezikom). Je pa najbrž logično, da se pa ne smeš z nobenim drugim delom telesa dotikati nule, ozemljitve ali katerega koli drugega predmeta, ki je direktno povezan z zemljo. Se strinjaš?  Drugače pa previdnost nikoli ni odveč in je v vsakem primeru bolje izklopiti varovalko, preden se lotiš menjave vtičnice, stikala ipd. ",
    "user": "uvz123"
  },
  {
    "message": " jype je 9. mar 2012 ob 23:02 izjavil:Dokler človek ni ozemljen komot z rokami drži 220V. Gumijaste škorne na noge pa na lesenem stolu sedet med delom, pa bo kar OK. V moji sobi sem komot držal fazo, pa magari s prešvicanimi prsti in ni niti malo treslo. Podlaga je bila lesen pod na lesenih tramičkih, ki so bili še na lesenih tramovih, vse suho kot poper. Pa še debel tepih čez. Seveda sem prej stvari prej premeril. ",
    "user": "energetik"
  },
  {
    "message": "Ja z lepim se hvališ, pol pa bo šel en probat pa ga bo vrglo. ",
    "user": "Mesar"
  }
]