[
  {
    "message": "LP,  Zanima me, kje v slo bi se dalo kupit kamerco ki jo das v avto oz. tako ki se jo lahko da tudi na motor. Oz obratno. ",
    "user": "furion"
  },
  {
    "message": "Ali pa vsaj kak uporaben nasilec, morda tudi homemade solution...sam to mi tak al tak ni dosti uporabno ker nimam nobene kamerce... ",
    "user": "furion"
  },
  {
    "message": "ravno danes urajmal tole \"kamerco\": http://www.conrad.si/Hyundai-HDMC1010-O...  primer posnetka:  ",
    "user": "Elemen_T"
  },
  {
    "message": "Za kakšen namen pa jo rabiš? Zgolj za splošno snemanje al \"emergency event\" snemanje? Ker imaš namenske kamerce, ki npr začnejo snemat v primeru nenadnega zaviranja. Pač zazna silo zaviranja in se takrat sama sproži in snema X sekund po tem. Oz silo trka. Da pač posname kadar te kdo izsili al pa butne na parkirišču in ti to lepo ujame. ",
    "user": "RejZoR"
  },
  {
    "message": "Ali pa kaj takega: GoPro ",
    "user": "carota"
  },
  {
    "message": " carota je 14. mar 2012 ob 08:00 izjavil:Ali pa kaj takega: GoPro  GoPro sem ze videl, sam so precej drage. Glede na to, da nimam namena delat videe za youtube al neki...divjam ne, zabit pa se tudi nocem. ",
    "user": "furion"
  },
  {
    "message": "Poglej na dealextreme, vendar je fino dokupit tudi zaslon. Vse je smešno poceni. Sam imam namen kupit double DIN avtoradio z 2 vhodoma za kamero in preko deal extreme naročiti 2 kamere. Eno za rikverc (vezat na rikverc signal, da se samo preklopi na kamero) in eno za naprej  ",
    "user": "DimmniBurek"
  },
  {
    "message": "@Dimniburek: Tu je velik problem s CE, plačaš še DDV+carino in imaš stroške s pošiljanjem na garancijo. Po moje se veliko bolj splača kupiti znotraj EU, oziroma ni taka loterija.  Jaz imam kitajsko kamero, z GPS (hitrost in prikaz poti vožnje z Google Maps), G senzorjem, 2 širokokotni kameri (snema spredaj in zadaj-s kabino). Ima pa tipične probleme poceni Čajna stuffa- slaba svetloba... ",
    "user": "Mr Hilter"
  },
  {
    "message": "rahlo offtopic: kako pa je pravni pogled uporabe takih kamerc? če ne smeš kamere pred bajto, ki snema javno površino, kako je s tem ko snemaš vsepovprek recimo, da dejansko posnameš nesrečo ",
    "user": "vorantz"
  },
  {
    "message": "Takole so odgovorili meni: https://www.ip-rs.si/varstvo-osebnih-po... ",
    "user": "KoMar-"
  },
  {
    "message": "o tem je bilo že precej rečenega: http://slo-tech.com/forum/t376644/0 ",
    "user": "St235"
  },
  {
    "message": "Sem nabavil gopro hero2 hd in je SUPER. ",
    "user": "furion"
  },
  {
    "message": "Ja, je!   ",
    "user": "jype"
  },
  {
    "message": "Zakaj nebi smel snemat vse povprek če nišče ne ve za to? Če rabiš kot dokaz pa plačaš 120EUR kazni pa rešeno. ",
    "user": "Mesar"
  },
  {
    "message": "Mesar> Zakaj nebi smel snemat vse povprek če nišče ne ve za to?  Saj točno to piše tam, a nisi prebral? ",
    "user": "jype"
  },
  {
    "message": "Piše kje? Gori? ",
    "user": "Mesar"
  },
  {
    "message": "KoMar-> Takole so odgovorili meni: https://www.ip-rs.si/varstvo-osebnih-po... ",
    "user": "jype"
  },
  {
    "message": "Aha, čist sn spregledo tole, thx. ",
    "user": "Mesar"
  },
  {
    "message": " Mesar je 3. apr 2012 ob 00:43 izjavil:Zakaj nebi smel snemat vse povprek če nišče ne ve za to? Če rabiš kot dokaz pa plačaš 120EUR kazni pa rešeno.   ROFL, to veš, da so dokazi pridobljeni na nelegalen način nični?  Tako, da tisto sekundo ko dobiš kazen je tak posnetek neuporaben. Drugače pa preberi linkano temo in mnenje IP.  Snemanje za lastne potrebe ni sporno. Ali bo dejansko uporabno kot dokaz pa je stvar presoje sodnika. ",
    "user": "St235"
  },
  {
    "message": "Če pa je tam nekdo piso, da plačaš kazen za snemanje video pa je vseeno dokaz. Če dobiš tožbo pa par K€ ni probolem plačat 120EUr kazni za snemanje. ",
    "user": "Mesar"
  }
]