[
  {
    "message": "LP  Kupujem ruter tja do 40-45€. In sicer imam amisov modem(ruter), in bi rad kupil ruter, ki je dober in zanesljiv v tem cenovnem rangu. Ruter pa kupujem zato, ker mi amisov modem ne odpre portov katere potrebujem za dostop do svojega strežnika preko zunanjega IP-ja. Niti amisova tehnična pomoč ne ve kaj bi lahko bilo narobe, ker razvidno iz screenshotov ki sem jih poslal je use pravilno nastavljeno. Uglavnem gledal sem te dva ruterja. Kateri je \"boljši\" oz. imate vi kako mnenje?  http://www.mimovrste.com/artikel/247001...   in  http://www.enaa.com/oddelki/racunalnist... ",
    "user": "shadeX"
  },
  {
    "message": "TP-Link TL-WR1043ND.  V Avstriji je 10 Eur cenejši. ",
    "user": "Han"
  },
  {
    "message": "5€ popusta za nakup nad 50€ \"MIMOMAREC\"  TP-Link TL-WR1043ND  Pa imaš router za pod 50€ in je zelo dober preverjeno. Za ta denar je TOP nakup. ",
    "user": "neskoncno"
  },
  {
    "message": "Eno vprašanje..  http://www.mimovrste.com/artikel/247004...   Ta router ima podprt standart 3G/3,75G !. Kaj je sploh to? Mislim vem da je 3G neki v povezavi z omrežjem, s katerim sem na internetu na mobilnem telefonu. Kaj ima to tukaj veze? Hvala za odgovore.. ",
    "user": "shadeX"
  },
  {
    "message": "HSDPA/HSUPA ",
    "user": "boogie_xlr"
  },
  {
    "message": "Na veliko je slišati da je spodnji ruter res odličen. Ker se mi je sedanji pokvaril bi kupil novega, ampak ta Linksys je že nekaj časa zunaj, zato me skrbi da ima kakšne \"zastarele\" opcije. Nov Ruter bi potreboval predvsem za QOS, in Wifi. Mora pa biti tudi stabilen in zdržati vsaj ene 10 povezanih naprav naenkrat. Je še kakšen drugi novejši ruter ki odlično laufa ddwrt, ali moram kupiti spodnjega? Kaj zgubim če kupim tega kot pa kakšnega bolj novejšega?      ",
    "user": "draciel"
  },
  {
    "message": "Uf tole je zlo zlo zastarela zadeva... Hitrost bos zagotovo cutil, zadeva laufa na g standardu in ne n, kar pomeni precej nizje hitrosti po zraku...100 mbit povezave moj wrt54gl npr.tudi po lanu ne sfolga,.. Glej od tp- linka routerje npr. Sam mam tega http://www.internetnatrgovina.com/brezz..., dela ok in stabilno podpira tudi ddwrt... Verjetno obstaja tudi kaj bols, sam meni je tale cist dovolj...gor so prikljuceni stacionarni komp, nas sistem, tablica, printer, laptop in mobitel naenkrat dela bp... ",
    "user": "tiran2000"
  },
  {
    "message": "WRT54GL se res ne splača več kupovat. Svoj čas je bil v redu, danes pa je veliko precenjen (ima samo 16MB RAMa in 4MB flasha) - raje vzemi Asus RT-N12, ki ima 802.11n podporo, in na katerega ravno tako lahko namestiš svoj firmware (pa še precej bolj preprosto je - na računalniku si nastaviš IP 192.168.1.11, priklopiš mrežo na router, držiš reset tipko in vklopiš router v elektriko, počakaš da začne power lučka počasi utripat [ca. 10 sekund], potem greš z brskalnikom na 192.168.1.1 in naložiš svoj firmware). ",
    "user": "ender"
  },
  {
    "message": " draciel je 6. sep 2013 ob 19:42 izjavil:Na veliko je slišati da je spodnji ruter res odličen. Ker se mi je sedanji pokvaril bi kupil novega, ampak ta Linksys je že nekaj časa zunaj, zato me skrbi da ima kakšne \"zastarele\" opcije. Nov Ruter bi potreboval predvsem za QOS, in Wifi. Mora pa biti tudi stabilen in zdržati vsaj ene 10 povezanih naprav naenkrat. Je še kakšen drugi novejši ruter ki odlično laufa ddwrt, ali moram kupiti spodnjega? Kaj zgubim če kupim tega kot pa kakšnega bolj novejšega?        Tudi jaz sem imel namen kupiti ta router (wrt54gl), pa so me tukaj na forumu prepričali v nakup Tplinka TL-WDR3600 , isti kot ti ga priporoča @Hlod1984 in je super router za 60EUR!  pa še link http://www.tplink.com/en/products/detai...  ps Cena na tistem linku je res super, drugje so čez 60EUR ",
    "user": "BorutK-73"
  },
  {
    "message": "Ok, i'm listening. Kaj je tako dobrega na tem ruterju? Sam sem imel tp-link ampak nisem kaj preveč zadovoljen z njim.  koliko in za kaj ga vse uporabljaš? Imaš ddwrt gor? ",
    "user": "draciel"
  },
  {
    "message": "Ne, imam kar default firmware (je stabilen).  Sem tudi jaz imel prej tplinka ki je bil šrot, tako da sem bil skeptičen to nakupa še enega izdleka te firme. Edino kar me moti pri tem routerju, so velike ikone/led spredaj. Sem postavil tisto desko za dišeče palčke pokonci da ne sveti po celi sobi ponoč.  specs.: http://wiki.openwrt.org/toh/tp-link/tl-... review http://uk.hardware.info/reviews/3423/tp... ",
    "user": "BorutK-73"
  },
  {
    "message": "kupi taki ruter ki ima dober support ddwrt ali tomato ali openwrt ",
    "user": "RuskiSnajper"
  },
  {
    "message": "gledaš pa na take ruterje ki majo dost gor rama in flasha; flasha 2MB je malo, 8MB je dobro, mogoče majo novejši več  jas mam WRT320N ki je imel ko sem ga kupil kar dober hardware za dnar (80EUR leta 2010) zato sem lahko dal gor full verzijo ddwrt, sem pa itak izklopil interne antene ker so za en drek, in preko navodil na netu naredil , je pa zajebano ker nisem v elektro trgovini našel električnega priključka za te male antenice taki čudni \"L\" čep, pa sem kr lepo ročno z kar nekaj preciznega dela spajkanja, rezanja kablčkov, da sem to spravo not pol pa na tisti navoj za antene ki se ga da posebaj kupit za ročno spojitev, pol pa 2 meterski H1000A kabl ki naj bi bil equivalenten LMR-400 ki je kar na visoki ravni. (več kot 2 evra na meter)      Če hoče kdo delat zunanje antene na tistih ko nimajo, pa itak bolše da imajo te čudne konektorje, ker tisti ko nimajo imajo direktno zalotano in mislim da če nisi tam previden lahko zažgeš matično, jas sem raztrgal en ta kabel in ga povezal z srednjim (slab ki ima veliko izgube signala ampak ker je le 15 centimetrov se to ne pozna kaj dost) ki vodi do zunanjega konektorja pol pa z debelim naprej do antene, dela pa kot noro, skozi 3 debele zide bajta pa iz polnih zidakov in betona.  Če ma kdo zunanje konektorje za in hoče podaljšat brez da bi moral prestavit ruter, samo pošlji mi ZS pa ti povem točno kaj rabiš, jas sem vedel iskal nakoncu sem hodil 5 krat v trgovino da sem dobil tisto kaj sem res rabil ker sem zmes zapravil za bzv ker nisem vedel nič o Attenuation. ",
    "user": "RuskiSnajper"
  }
]