[
  {
    "message": "LP!  V eni temi ste mi že pomagali izbrati prenosnik zase... Odločil sem se za Asus N75SL s katerim sem izredno zadovoljen.  Sedaj sem pred novo dilemo, saj kupujemo računalnik za darilo. Za študentko, ki bo uporabljala predvsem pisarniške aplikacije.... office, internet... itd  Nekako se nemoremo odločiti med dvema prenosnikoma ACER ali ASUS... razlika je samo 10 EUR. Mislim pa , da je ACER bolši po strojni opremi.... Kaj predlagate?  ACER http://www.bigbang.si/racunalnistvo/rac...  ASUS http://www.bigbang.si/racunalnistvo/rac...  Hvala za vsak odgovor že vnaprej.... Mogoče pa predlagate kakšen drug prenosnik za ta denar? Pogoj je baje da je tudi LEP???!!! WTF :) ženske pač.... ",
    "user": "Metalc666"
  },
  {
    "message": "Acer ima vgrajeno zelo solidno graficno kartico in vecji disk. Asus ima samo integrirano grafiko, ki ima zelo slabo zmogljivost. Ima pa eno malo malenkost hitrjsi CPU. In glede da je noter samo ena ploscica rama je najbrz morebitna nadgradnja zelo enostavna. Meni bi bil odlocilen faktor vecji disk in pa graficna v korist acerja. Je pa, da samo za pisarniska opravila je integrirana dovolj. Po drugi strani pa na tisti integrirani se 720p filmov ne mores dekodirat ker je kvaliteta obcutno slabsa od CPU ali pa Nvidie. ",
    "user": "Reycis"
  },
  {
    "message": "Asus stane več zaradi boljše kvalitete izdelave, če ima isto ceno kot Acer, pomeni da interne komponente so počasnejše. ",
    "user": "ABX"
  },
  {
    "message": "@Majk Ne ga srat, Intel HD3000 je več kot dovolj ne samo za 720 ampak tudi za 1080 filme. Edina razlika katero bo občutila zaradi grafike pri omenjenih opravilih je to da bo nVidia kartica požrla več baterije. Kar se pa tiče kvalitete izdelave in zanesljivosti pa sta si znamki nekako na nasprotnih koncih, Asus na eni strani kjer mu družbo delata še Apple in mogoče Toshiba, na drugi strani pa Acer, razni no-name brandi in zadnja leta na žalost nekatere serije HPja. ",
    "user": "nurmaln"
  },
  {
    "message": "Nvidia grafika za prenosnike pride s tehnologijo optimus kar pomeni, da vse 2d aplikacije tecejo na HD3000. Za d3d pa lahko izbiras na katerem graficnem procesorju tecejo. Tako, da imas nizko porabo ali pa high performance kakor rabis.  In pa se razlika v h.264 sliki strojno dekodirani na HD3000:   h264 na HD3000 Nvidia:   h264 na gt555m  Sicer pa imas slabe in dobre primerke tako pri asusu in acerju. Sem imel Acerja precej let brez problema. Cudovit prenosnik, zdaj ga ima zena. ",
    "user": "Reycis"
  },
  {
    "message": "V tem nizkem cenovnem razredu glej večinoma komponente in daljšo garancijo (acer vem da ima za serijo aspire 2 leti), ker kvalitete izdelave ne boš dobil, sploh pa ne v rangu appla, kot je zgoraj nekdo zapisal, za to se boš moral stegniti vsaj do 1k€.  Med zgornjima dvema, bi tudi sam izbral acerja, ker pripomb zaenkrat nimam (imam aspire 5741 že 1,5 leta) razen vgrajeni zvočniki na mojem niso neki biser, ampak itak uporabljam slušalke 90% časa. Sicer pa ohišje ne škripa, baterija je še na 85-90% prvotne, v glavnem me je acer pozitivno presenetil. Edino odpovedal mi je disk, ampak zato je kriv proizvajalec diska, ter tudi sam, ker je laptop laufal 24/7 (najdaljši čas brez reboota 187 dni), če pa sem ga kam nesel pa je bil vedno le v spanju. Ampak so ga na servisu v 1 tednu porihtali v okviru garancije in ni bilo problema. ",
    "user": "amacar"
  },
  {
    "message": "Hvala vsem za odgovore.... Sam se bolj nagibam k ASUSU, saj si lastim popolnoma novega ASUSa N75SL procesor i7/8GB RAM/1,5T HDD/nVIDIA 635M GT 2G RAM/ ... in sem nad kakovostjo, izdelavo in performansami izjemno navdušen...  Vendar zmeraj poskušam najti razmerje med performans/cena ... se pravi, da največ dobiš za svoj denar...  Me je pa zmotilo, da je pri tebi @amacar odpovedal disk na ACERju.... hvala, da deliš izkušnjo z nami...  Zaenkrat razmišljam takole: - ACER, dobiš boljšo strojno opremo in performance za ta denar - ASUS, malo več plačaš znamko, slabše razmerje price/perfomance; in naj bi pričakoval boljšo kvaliteto - posledično zanesljivo delovanje?  Sicer pa imata oba prenosnika 2 leti garancije....  Vbistvu me vleče za ASUSa ampak pri ACERju dobim več za svoj denar..... Kaj storiti ? :).... mogoče bo tale podatek zanimiv... sedaj ima starega TRONOTE m85, ki sem ji ga pred leti podaril in še vedno deluje brez problema.... torej deluje neprestano 8 let... nekajkrat je seveda bilo potrebno formatirat disk...  Torej potrebujemo prenosnik ki bo delal vsaj 5 let.... :) ampak v tem cenovnem rangu...(500 - 600 EUR), več nima smisla glede na namen uporabe...  Hvala vsem že vnaprej... ",
    "user": "Metalc666"
  },
  {
    "message": "Tudi jaz svetujem Asusa, spredna plošča je iz aluminija in je odporna na udarce, Acer je celi plastičen... ",
    "user": "shinko"
  },
  {
    "message": "Osebno bi ACER-ja spet vzel brez večjega razmišljanja. Po drugi strani pa o ASUS-u nisem nikoli slišal nič pretirano slabega. ",
    "user": "RejZoR"
  },
  {
    "message": "Zdravo, jaz nimam pojma o računalnikih, vendar imam zmogljivostno primerljiv Acer in HP. In Acer je res klump, že če jih skupaj postaviš....da ne omenim časa delovanja na baterije, svetlost in razločnost ekrana, zvok itd...  LP ",
    "user": "primar"
  },
  {
    "message": "če zbiraš med acerjem in asusom ti priporočam asusa. če je uporabnici služil prejšnji laptop 8 let, potem ne vem kakšnega performanca ne rabi, amapak kvaliteto. to pa boš po mojih izkušnjah prej dobil pri asusu kot pa pri acerju, vsaj v tem cenovnem rangu. sam si lastim asusa in v treh letih ni bilo nobenega problema s strojno opremo (razen pekač je spustil dušo po dobrih dveh letih, sedaj ga je zamenjal SSD :)). v družini imamo še 2 asusa in nobenih težav zaenkrat. mam pa kolega, ki ma acerja (višji rang cca. 1000€) in je mel že ogromno težav z njim (multimedijske tipke nehale delovati, zjebani izhodi za zvok, problemi z diskom, baterija drži po 15 min itd...). poleg tega še poznam ene 3, ki mata probleme z acerjem (pri vseh je šla matična po gobe).  taq da jaz res nimam dobrih izkušen z acerjem, mogoče je le naklučje :D  upam, da sem ti kaj pomagal pri odločitvi. ",
    "user": "nightbird"
  },
  {
    "message": " amacar je 21. mar 2012 ob 00:32 izjavil:V tem nizkem cenovnem razredu glej večinoma komponente in daljšo garancijo (acer vem da ima za serijo aspire 2 leti), ker kvalitete izdelave ne boš dobil, sploh pa ne v rangu appla, kot je zgoraj nekdo zapisal, za to se boš moral stegniti vsaj do 1k€.  Med zgornjima dvema, bi tudi sam izbral acerja, ker pripomb zaenkrat nimam (imam aspire 5741 že 1,5 leta) razen vgrajeni zvočniki na mojem niso neki biser, ampak itak uporabljam slušalke 90% časa. Sicer pa ohišje ne škripa, baterija je še na 85-90% prvotne, v glavnem me je acer pozitivno presenetil. Edino odpovedal mi je disk, ampak zato je kriv proizvajalec diska, ter tudi sam, ker je laptop laufal 24/7 (najdaljši čas brez reboota 187 dni), če pa sem ga kam nesel pa je bil vedno le v spanju. Ampak so ga na servisu v 1 tednu porihtali v okviru garancije in ni bilo problema.   Samo to ne dela, samu uno ne dela, ....  Asus pazi katerega partnerja zbere in ko kupim Asus, zadevo vržem v smeti ko jo povozi čas, tudi če dela 24/7. ",
    "user": "ABX"
  },
  {
    "message": "Zgleda si slabo prebral. Dela vse! Hotel sem pač poudariti, da zvočniki niso nek presežek, če je uporabnica mogoče malo bolj zahtevna v tej smeri. Glede diska, se ti pa to lahko zgodi na vsakem pc-ju (ker so enaki diski v acerju, hpju, toshibi, asusu...), je pa vsaj v mojem primeru bil servis korekten in zadevo odpravil v 1 tednu (8 dni z vikendom in dostavo) + oni so plačali poštnino v obe smeri. ",
    "user": "amacar"
  },
  {
    "message": "Preveri na kakšni temperaturi dela disk, z visoko bo prej crknil. ",
    "user": "ABX"
  },
  {
    "message": "36 stopinj po hdtune testu, procesor na 40 stopinj po core temp testu. ",
    "user": "amacar"
  },
  {
    "message": "pri Acerju se pazi visokih cen baterij, katera ima zgolj 6 mesecev garancije. ",
    "user": "__X__"
  },
  {
    "message": " amacar je 21. mar 2012 ob 14:36 izjavil:36 stopinj po hdtune testu, procesor na 40 stopinj po core temp testu.   Vse pod 40C je ok. ",
    "user": "ABX"
  },
  {
    "message": "No pa sej ponavadi ne odleti disk. V večini primerov hardverskih težav s prenosnikom je problem v matični plošči. Zdej pa razmisli koliko proizvajalcev prenosnikov dela svoje matične plošče in katera firma je pri matičnih ploščah nasploh št.1 na svetu...  Pa ti je lahko jasno od kje zanesljivost. ",
    "user": "nurmaln"
  },
  {
    "message": "hVALA VSEM ZA ODGOVORE!  Sem že na 99% da kupimo ASUS.... :)  LP! ",
    "user": "Metalc666"
  },
  {
    "message": "In to zaradi barve  ",
    "user": "nurmaln"
  },
  {
    "message": "Zdravo, za brata kupujem prenosnik in se bom najbrž odločil za acer v3 771g verzijo in sicer tegale: http://www.enaa.com/oddelki/racunalnist...  Mislim da je to best buy price/preformance, sploh nvidia 650m GT 2gb, in Novi I7 procesor z turbo boost, ter full HD resolucija!  Tudi ohišje mi deluje zelo kvaliteto, res pa je da ni glih najlepši :)  Ga ma kdo doma, da poda mnenje z prve roke?  lp Sašo ",
    "user": "sasoz"
  },
  {
    "message": "svetleč zaslon te zna motiti. ",
    "user": "N4m31355"
  },
  {
    "message": "Na mat je pa slabša slika, oz. vsaj meni se ne dopade. Mam pa MBP glossy in ni tolk grozno moteče. ",
    "user": "sasoz"
  },
  {
    "message": "sasoz, poglej si še Dell Inspiron 7720 (5397063260416) Prav tako i7 3610QM procesor tretje generacije, 8 GB DDR3 RAM pomnilnika (brez možnosti nadgradnje), 1 TB hiter (7200 RPM) trdi disk in prav tako GeForce GT 650M 2 GB. Ima pa 17,3\" Full HD nesvetleč zaslon, 4-krat USB 3.0, prav tako HD spletno kamero, ohišje iz aluminija in kar 3 leta garancije. ",
    "user": "SLO_Matej"
  },
  {
    "message": "Uff tole je pa isto strojček, pa še dell se mi bolj dopade kot acer :) Sem bom pozanimal še za tega tnx. ",
    "user": "sasoz"
  },
  {
    "message": "kaj pa drugi pravte? Pomojem se bolj splača dell uzet kot acer, za dejansko skor isto ceno? ",
    "user": "sasoz"
  },
  {
    "message": "Nikoli več ne bi kupill Acerja. Pri meni so na dokončni klumplisti (dva enaka prenosnika v družini, oba čisti šrot za cca 1000 EUR/kos). Z Asusom imam odlično izkušnjo. ",
    "user": "zmaugy"
  },
  {
    "message": " zmaugy je 31. jul 2012 ob 14:46 izjavil:Nikoli več ne bi kupill Acerja. Pri meni so na dokončni klumplisti (dva enaka prenosnika v družini, oba čisti šrot za cca 1000 EUR/kos). Z Asusom imam odlično izkušnjo.    Lahko poveš kaj v čem so tako slabi da so tak šrot?:) ",
    "user": "sasoz"
  },
  {
    "message": " sasoz je 31. jul 2012 ob 15:31 izjavil:zmaugy je 31. jul 2012 ob 14:46 izjavil:Nikoli več ne bi kupill Acerja. Pri meni so na dokončni klumplisti (dva enaka prenosnika v družini, oba čisti šrot za cca 1000 EUR/kos). Z Asusom imam odlično izkušnjo.    Lahko poveš kaj v čem so tako slabi da so tak šrot?:)   Zadnji prispevek na:  V premislek pred nakupom novega prenosnika ",
    "user": "zmaugy"
  },
  {
    "message": "Sam bi kakšnih milijon krat rajši vzel tole:  http://www.mimovrste.com/artikel/275047... ",
    "user": "zmaugy"
  },
  {
    "message": "Tale asus jetudi ok, sam je skoraj 200€ dražji od acerja in della in tudi za asuse pravijo da se kvarijo :) eni tko eni drugače, zdej se pa odloč :) Pa tudi antiglare zaslon mi ni najbolj všeč, bi raje mel glossy. ",
    "user": "sasoz"
  },
  {
    "message": "4 leta imam ASUS eee901, z mano je bil vsepovsod, letel je iz višine 2 m na tla (več kot enkrat) in dela še vedno kot nov. 4 leta imam HP Elitebook 8730w, ki tudi v glavnem deluje brez napak (razen napajalnika, ki je bil menjan po cca 2,5 letih garancijsko - ampak imam dva, tako da nisem imel težav s tem) - baterija se napolni do 100 % in tudi dolgo zdrži (sem pa menjal disk za SSD in OS iz XP na Visto in iz Viste na W7). Naslednji notebook bo Elitebook ali kakšen Asus. ",
    "user": "zmaugy"
  },
  {
    "message": " sasoz je 31. jul 2012 ob 17:29 izjavil:Tale asus jetudi ok, sam je skoraj 200€ dražji od acerja in della in tudi za asuse pravijo da se kvarijo :) eni tko eni drugače, zdej se pa odloč :) Pa tudi antiglare zaslon mi ni najbolj všeč, bi raje mel glossy.  Asus je zadnje čase v samem vrhu glede kakovosti: https://slo-tech.com/novice/t430769 (se je že takrat videlo). ",
    "user": "SLO_Matej"
  },
  {
    "message": "Tale asus mi je res zelo zelo všečen, včeraj sem ga gledal v bigbangu in mislim da je tole alu ohišje? res je orng stvarca, sam moti me edin da nima glossy zaslona. oz se v praksi res pozna da je na glossy tolk lepša slika? če odmislimo bleščanje... ",
    "user": "sasoz"
  },
  {
    "message": "Pri meni prenosnik, pomeni prenosen računalnik. Nisem in nebom ga imel, da mi nadomesti stacionaren PC, uporabljam ga precej zunaj. Zame mat ekran pomeni ogromno. Je bila že tema, zakaj so se glossy ekrani sploh uvedli - cenejša proizvodnja kot mat ekrani. ",
    "user": "nUUb"
  },
  {
    "message": "No, moj stacionarni PC je že v prafaktorjih, ker ga odkar imam prenosnika sploh ne uporabljam. Če bi rabil dodaten prenosnik poleg stacionarca potem bi si kupil Macbook air. ",
    "user": "sasoz"
  },
  {
    "message": " sasoz je 1. avg 2012 ob 09:23 izjavil:Tale asus mi je res zelo zelo všečen, včeraj sem ga gledal v bigbangu in mislim da je tole alu ohišje? res je orng stvarca, sam moti me edin da nima glossy zaslona. oz se v praksi res pozna da je na glossy tolk lepša slika? če odmislimo bleščanje...  Vsi ti Asusi nove N-serije imajo nesvetleče zaslone, ker so boljši.  Ja, je aluminij ohišje, kaj pa drugega.  Več pa tukaj: http://www.asus.com/Notebooks/Multimedi... ",
    "user": "SLO_Matej"
  },
  {
    "message": "No sem se na koncu odloču za Acerja :) Asus je le 200€ dražji z isto specifikacijo, dell pa ima ta model za tuji trg in je brez slo tipkovnice. Pa tudi po kvarljivosti ni ravno zanesljiv. ",
    "user": "sasoz"
  },
  {
    "message": "No nabavil Acerja aspire V3, 771g in ko sem ga doma lepo odpakiral sem ugotovil da nima glossy zaslona, ampak navadnega mat, pa še to je ena spacana slika. Očitno neka tovarniška napaka, ker se vse cifre ujemajo, tudi vse trgovine po sloveniji imajo napisano da ima glossy zaslon, klical sem na uradni acer servis v slovenijo in so mi zatrdili da bi moral imet glossy zaslon. Sem se že obrnil na prodajalca in mi jutri sporoči kako in kaj. Seveda bom hotel menjavo za novega ali vračilo denarja. ",
    "user": "sasoz"
  }
]