[
  {
    "message": "Zdravo,  Iščem dobre post apokaliptične RPG ali FPS (3D) igre (online odpade, razen če je Fallout online). Gameplay naj bi bil čimbolj podoben temu iz Fallouta oziroma HalfLife  Najraje pa bi se izognil igram v katerih nastopa veliko magije, čarovnikov, zmajev,... zombiji in mutanti so ok :) ",
    "user": "matobeli"
  },
  {
    "message": "Pozdrav. Primeren bi bil kakšen S.T.A.L.K.E.R. Čeprav praviš, da raje nebi magije in zmajev, ti bi res priporočal The Elder Scrolls: Skyrim, ker to je verjetno najboljša igra tega leta. Drugače pa, če ti je všeč Half Life, lahko poskusiš Portal, ki je tudi izjemna igra. Upam, da sem ti pomagal  ",
    "user": "mrJan95"
  },
  {
    "message": "stalkerja poznam je na \"to-do listi\", Portal tudi, ampak mi nekako ni potegnil čisto, nekak ni taprav Half life :P  Elder scrolls pa že nakaj časa kolebam a se sploh spravim igrat, ker bo 100% dober ampak mi bo pojedel preveč časa. Mogoče bom pa še enkrat Fallout obrnil, čeprov je, ko enkrat pridobiš na levelih popolnoma preveč lahka. ",
    "user": "matobeli"
  },
  {
    "message": "dobre alternative za fallout žal ni ",
    "user": "blackbfm"
  },
  {
    "message": "okej, bom verjetno probal elder's scroll. Mi je pa zelo pomembna zgodba, a to pomeni da moram igrat tudi prejšne dele? Ali je zgodba obrnjena v svojo smer, oziroma podobno kot pri fallout 3 vs fallout new vegas ",
    "user": "matobeli"
  },
  {
    "message": "System Shock 2 in Deus Ex serija. ",
    "user": "RejZoR"
  },
  {
    "message": "okej, bom verjetno probal elder's scroll. Mi je pa zelo pomembna zgodba, a to pomeni da moram igrat tudi prejšne dele? Ali je zgodba obrnjena v svojo smer, oziroma podobno kot pri fallout 3 vs fallout new vegas  Ni nujno da poznaš zgodbo, ampak vseeno če te zanima si raje kje na netu preberi..sicer imaš pa tut v sami igri polno knjig. Prejšnji deli so tehnično gledano precej bedni proti skyrimu, tako da nima dosti smisla igrat. ",
    "user": "blackbfm"
  },
  {
    "message": "Morrowind in Oblivion sta zgodbovno čist fajn. ",
    "user": "RejZoR"
  },
  {
    "message": " blackbfm je 27. mar 2012 ob 14:37 izjavil:dobre alternative za fallout žal ni   Sem tud jaz tako mislu.....potem pa sem začel špilat Mass Effect 2, Deus Ex in Skyrim.... ",
    "user": "todman74"
  },
  {
    "message": "če ti je všeč okolje in zgodba v falloutu 3 in imaš rad globoke igre, si dobi fallout 1 in 2 ",
    "user": "gendale"
  },
  {
    "message": "Se Bioshock ne kvalificira? ",
    "user": "3p"
  },
  {
    "message": " Sem tud jaz tako mislu.....potem pa sem začel špilat Mass Effect 2, Deus Ex in Skyrim....  Vse kar si naštel ni niti približno podobno falloutu, vseeno pa niso slabe igre. ",
    "user": "blackbfm"
  },
  {
    "message": " todman74 je 27. mar 2012 ob 21:47 izjavil:blackbfm je 27. mar 2012 ob 14:37 izjavil:dobre alternative za fallout žal ni   Sem tud jaz tako mislu.....potem pa sem začel špilat Mass Effect 2, Deus Ex in Skyrim....  Hehe svašta  Kako lahko primerjaš fallout z temi igrami ki si jih naštel? ",
    "user": "DeFacto21"
  },
  {
    "message": "Skyrim cisto zlaahka lahko primerja in Oblivion :p ",
    "user": "def0r"
  },
  {
    "message": "Ah da..Sem bolj mislil na mass effect pa deus ex  ",
    "user": "DeFacto21"
  },
  {
    "message": " def0r je 27. mar 2012 ob 22:54 izjavil:Skyrim cisto zlaahka lahko primerja in Oblivion :p   Odvisno, če iščeš dobre FRPje potem ja. Če iščeš igre ki se dogajajo v postapokaliptičnem svetu potem si brcnil v temo. Glede na to kaj išče avtor teme, bi rekel da bo kar slednje.  Glede na opisano bi mogoče bil primeren DeusEx, vendar tudi tukaj ne gre za post apokaliptično okolje ampak še vedno bližje kot Skyrim. ",
    "user": "St235"
  },
  {
    "message": " blackbfm je 27. mar 2012 ob 22:23 izjavil: Sem tud jaz tako mislu.....potem pa sem začel špilat Mass Effect 2, Deus Ex in Skyrim....  Vse kar si naštel ni niti približno podobno falloutu, vseeno pa niso slabe igre.   Skyrim je zelo podoben Falloutu, oziroma še malo izboljšan (po igralnosti mislim), se pa dogaja v popolnoma drugem \"času\"......srednjeveško pravljični proti postapokaliptični svet. In če smo dlakocepski, tudi New Vegas ni alternativa \"trojki\", vse preveč \"rožic\" raste naokrog in je s tega stališča kar majhno razočaranje.  Ostali dve igri sta res malo drugačni, sta pa zame zelo dobri, tako kot Fallout 3 in New Vegas, zato sem jih omenil kot alternativo. ",
    "user": "todman74"
  },
  {
    "message": "Rage je postapokaliptičen z odprtim svetom, nima pa RPG elementov v smislu kot Fallout 3. Tukaj bi bil potem edini primerni STALKER serija. Sicer vseeno manjka par RPG elementov ampak ima cel kup drugih omejitev v stilu RPG špilov, da je primeren. Je pa kljub precej živežu naokoli svet dejansko precej mrtev, tko da tle tud lahko narediš kljukico. ",
    "user": "RejZoR"
  },
  {
    "message": "Ali pozna kdo kakšno podobno igro, kot je S.T.A.L.K.E.R.? ",
    "user": "Sandi1987"
  },
  {
    "message": "Chris Avellone, avtor originalnega Fallouta zbira denar za produkcijo igre Wasteland 2 (originalni Wasteland je bil predhodnik Fallouta). Lahko mu pomagate  http://www.kickstarter.com/projects/inx...     Sandi1987 je 3. apr 2012 ob 14:02 izjavil:Ali pozna kdo kakšno podobno igro, kot je S.T.A.L.K.E.R.?   Razvijalca, ki sta izdelala grafični motor (pa še marsikaj) za originalnega Stalkerja sta potem zapustila GSC Game World in odprla svojo firmo, 4A Games. Ta je izdala postapokaliptično streljačino Metro 2033. Nadaljevanje, Metro Last Light naj bi izšlo v bližnji bodočnosti. ",
    "user": "yayo"
  },
  {
    "message": " yayo je 3. apr 2012 ob 15:47 izjavil:Chris Avellone, avtor originalnega Fallouta zbira denar za produkcijo igre Wasteland 2 (originalni Wasteland je bil predhodnik Fallouta). Lahko mu pomagate  http://www.kickstarter.com/projects/inx...    Sandi1987 je 3. apr 2012 ob 14:02 izjavil:Ali pozna kdo kakšno podobno igro, kot je S.T.A.L.K.E.R.?   Razvijalca, ki sta izdelala grafični motor (pa še marsikaj) za originalnega Stalkerja sta potem zapustila GSC Game World in odprla svojo firmo, 4A Games. Ta je izdala postapokaliptično streljačino Metro 2033. Nadaljevanje, Metro Last Light naj bi izšlo v bližnji bodočnosti.   EDIT  Ko človek citira na pamet izpade bedak... Igo dela Brian Fargo, Avellone naj bi sodeloval. ",
    "user": "yayo"
  }
]