[
  {
    "message": "Zdravo!  Ker imam v dnevnem prostoru vlago med 30 in 35%, razmišljam o nakupu vlažilca. Sedaj imam na probi Ultrazvočni vlažilec in ionizator zraka Lanaform Family care http://www.mimovrste.com/artikel/302001.... Vlažnost se mi je povišala na maximalno 47%, če mi dela cel dan in to kar na polno. Kvadratura prostora je 40m2. Vse lepo in prav, ampak se mi je beli prah zažrl v pohištvo, ne pomaga tudi če vodo prekuhavam, da bi kupovala destilirano je malo drago, saj jo porabim 5l najkasneje v 2 dneh. Imam namreč zelo trdo vodo, za kar sem prebrala, da ultrazvočni niso fajn, ker se hitro zapackajo. Res ne bi rada 3x tedensko brisala prah po stanovanju, ampak ne vem kako je s parnim in vodnimi kapljicami, če imaš po tleh parket.  Ali bi bil za moje razmere boljši parni vlažilec? Obstajajo tudi čistilci zraka, ki naj bi imeli isto funkcijo in bili boljši tudi zaradi trdote vode, ampak žal nimam 300eurov za nakup. Gledam za tam do 100eurov. Bi bilo morda bolje že, če bi kupila dražji ultrazvočni vlažilec npr.  http://www.mimovrste.com/artikel/334000... http://www.mimovrste.com/artikel/302001...  ali parni (če parni, na kaj naj bom pozorna?)?  Hvala vsem za mnenja :) ",
    "user": "lencicac"
  },
  {
    "message": "Enga ki ima not kartušo za mehčanje. V resnici je IMHO precej vseeno katerega od teh. ",
    "user": "jype"
  },
  {
    "message": "Od kdaj pa voda, ki izhlapi (s pomočjo vročine) sabo nosi vodni kamen? Pri izhlapevanju gre praktično za isti postopek kot pri destilaciji, tko da je mal težko tisto kar ti vidiš dejansko vodni kamen. Razen pri ultrazvočnem pa ne bom trdil, ker je postopek drugačen. ",
    "user": "RejZoR"
  },
  {
    "message": "RejZoR> Od kdaj pa voda, ki izhlapi (s pomočjo vročine) sabo nosi vodni kamen?  Praviloma ne izhlapeva s pomočjo vročine, temveč se z ultrazvočnim rezonatorjem aerosolizira (in s seboj v zrak odnese tudi apnenec). ",
    "user": "jype"
  },
  {
    "message": "Zapelji se do spodnjega dela ekrana in si poglej teme pod Vredno ogleda... ",
    "user": "fosil"
  },
  {
    "message": "Imam tako parnega kot ultrazvočnega in lahko iz prve roke povem, da \"bel prah\" pri parnem ne nastaja.  Pri parnem vodni kamen ne gre v zrak, ampak se nabira na grelcu. Tega je potem vsake toliko časa potrebno očistiti, npr. s kisom.  Vodne kapljice so za parket slabše pri ultrazvočnem, ker so hladne in se usedajo na tla. Sploh če je ultrazvočni vlažilnik nameščen nizko pri tleh, so lahko tla v bližini mokra. Pri parnem se vodna para dviga v zrak in tudi tla niso mokra.  Tudi v kuhinji običajno nimaš mokrih tal, ko na kuhalni plošči pogrevaš vodo (razen, če se polije). ",
    "user": "jernejl"
  },
  {
    "message": "Naredi si veliko uslugo in ne kupuj pre-poceni vlažilcev. Glasni, neučinkoviti pri večji kvadraturi ... Sam imam tole in sem ultra zadovoljen!   BONECO 7144 ali TUKAJ ali TUKAJ  Imam prostor velik 38m in iz 35% v enem dnevu dvigne vlago na 60%. Bel prah je tudi mene skrbel zaradi temno rjavega parketa in pohištva, voda pa je tudi pri nas zelo trda. Iz preventive vedno uporabim vodo iz Brite, srebrne palčke ki zmehča in razkuži sploh ne uporabljam, imam prižgano segrevanje na 80% ki razkuži in še dodatno zmehča vodo in po dveh letih uporabe še nisem zasledil niti delca belega prahu.  Skratka, zame je tale Boneco točno to kar sem iskal ... ",
    "user": "Tomson"
  },
  {
    "message": "Vprašaj, kateri od tvojih znancev ima sušilni stroj. Taki destilirano vodo zlivajo stran... ",
    "user": "francek1"
  },
  {
    "message": "Samo v tisti vodi imaš notri še delce tkanine... ",
    "user": "5er-->"
  },
  {
    "message": "Verjetno zavisi, kakšen stroj je. V mojem delcev ni, ker je vmes filter. ",
    "user": "francek1"
  },
  {
    "message": "Jaz vodo iz sušilca redno uporabljam za parni likalnik brez problemov. No ja moja boljša polovica;) ",
    "user": "pablic"
  }
]