[
  {
    "message": "Bliža se pomlad in nato poletje ter s tem višje temperature, pa še stock mi je preglasen, zato gledam za en hladilnik za CPU. Cenovno raje ne bi šel čez 40 oziroma max. 50 EUR.  Kaj priporočate in predvsem kje kupiti, zaenkrat imam v mislih Thermaright HR-2 Macho in Schyte Mugen 3 ali pa kaj manjšega, ker imam CM Elite 430 ohišje in gre približno do 163mm visok cooler, matična je intel 1155.  lp ",
    "user": "FlyingBee"
  },
  {
    "message": "Mugen 3 katko in jedrnato za ta denar najbolše hlajenje. ",
    "user": "TOP"
  },
  {
    "message": "mugen 3 ja ",
    "user": "Janac"
  },
  {
    "message": "http://www.xbitlabs.com/articles/cooler...  malo me skrbi noise level ",
    "user": "FlyingBee"
  },
  {
    "message": "problem?  kupi tisji ventilator 92mm al kok je ze za 10e in je ",
    "user": "Janac"
  },
  {
    "message": "Nič nej te ne skrbi ker je kar tih drugače pa kupiš drugi vent od 120 in je problem rešen recimo Noise Blocker. ",
    "user": "TOP"
  },
  {
    "message": "ja, to ni slaba ideja, ampak kaj pa macho hr 2, ima 140mm ventilator in med tišjimi na trgu in tudi sam cooler je dostopen cenovno, le 6 eur dražji od mugen 3 in na mojem 65w peocesorju ne bo težav mogoče celo brez venta, zna pa biti problem ohišje in 163 od hr2 ne bo šel notri, moram sam zmeriti ",
    "user": "FlyingBee"
  },
  {
    "message": "Brez kulerja si niti ne misli. ",
    "user": "TOP"
  },
  {
    "message": "In kateri cpu imaš ? Kaj navito ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Pogledaj za Noctua NH-U12P, Mal dražje ampak fantastičen hladilnik, majhen tih, učinkovit. Si ga lastim sam, in moram povedati da je procesor (i5 2500k) obremenjen po 12ur na 100%, in ne pride cez 65C na 900rpm z enim ventom. ( v kompletu dobiš 2 ventilatorja).  http://www.noctua.at/main.php?show=prod...  Svoj čas jih je dinocomp mel v akciji, mogoče jih še ima, ker mislim da je uvoznik prav on.  lp ",
    "user": "Anney"
  },
  {
    "message": "trenutno g620 na stock, ampak nameravam ivy bridge, ki ne bo presegel 77w na stock če podatki držijo ",
    "user": "FlyingBee"
  },
  {
    "message": "Sam imam Coolermaster Hyper TX 3 z enim ventom (lahko dodaš še enega), ki je podoben kot Noctua, ki jo je predlagal annex zgoraj. Hladi pa i5 2500K in zelo dobro opravlja nalogo. 43 stopinj pri laufanju prime95.   Lp ",
    "user": "e-marko"
  },
  {
    "message": "Al Mugen 3 al Macho, z nobenim ne zgresis nic. Jst mam Ninja 3 ki je slabsi od Mugen 3, vent na min obratih, i5 750 navit na 3,6Ghz...prakticno neslisno v Define R3 ohisju ",
    "user": "klinker"
  },
  {
    "message": "mam tegale macho, sm ga kr dost pocen dobu pr mlacomu in je top shit, sicer je skor bolš dat gor 2x12cm vent kot privzet 14 sam sm nekako zmodal (ductape:D) 14ko in je ok, ne piha mem ",
    "user": "OChack"
  },
  {
    "message": "http://www.computerbase.de/artikel/geha... ",
    "user": "OChack"
  },
  {
    "message": " klinker je 26. mar 2012 ob 22:03 izjavil:Al Mugen 3 al Macho, z nobenim ne zgresis nic. Jst mam Ninja 3 ki je slabsi od Mugen 3, vent na min obratih, i5 750 navit na 3,6Ghz...prakticno neslisno v Define R3 ohisju   Odvisno kaj hoces. Oba dobro hladita, vendar, ce bos navijal je malo boljsi Mugen, ce ne bos navijal in zelis tisino, je boljsi Ninja. Ninja tehta vec kot kilco   Zanimiva je tudi cena. V ZDA pride Mugen $45, Ninja pa $52. Pri nas je pa Ninja cenejsi 37€ proti 38€.  Ko sem kupoval, sem se na licu mesta odlocal med Mugen in Ninjo. Potem sem vzel Ninjo, ker me je impresionirala velikost+teza+tisina. Phenom X6 hladi na max obremenitvi pri cca 600 vrtljajih ventilatorja na cca 52stC.  Zaenkrat bi se vedno vzel Ninjo.  lp ",
    "user": "kixs"
  },
  {
    "message": "cooler master hyper 212 evo ;) ",
    "user": "radecan"
  },
  {
    "message": "do 40e sta mugen3 al pa macho, s tem da macho hladi 2-5 stopinj bolš glede na večino testov ",
    "user": "OChack"
  },
  {
    "message": "Sam iščem hladilnik za Intel 2500k, uzel pa bi neko razmerje med tišino, performancem in ceno. Mi je praktično vseeno katera znamka, samo da je kvaliteten cooler. Glede Noctua hladilnikov nebi bil problem glede montaže, saj bi pasal v sistem. Sem gledal pri Dinocomp (najceneje za Noctua hladilnike) se dobi Noctua NH-U12P SE2 za 54€, Noctua NH-D14 pa za 66€... v tem primeru se vrjetno splača uzeti boljšo (večjo) verzijo. Kaj pa Mugen 3 v primerjavi s tema dvema (glede glasnosti in temperatur)? Kateri drug?  Lp ",
    "user": "Bramac ^^"
  },
  {
    "message": " Bramac ^^ je 13. apr 2012 ob 12:32 izjavil:Sam iščem hladilnik za Intel 2500k, uzel pa bi neko razmerje med tišino, performancem in ceno. Mi je praktično vseeno katera znamka, samo da je kvaliteten cooler. Glede Noctua hladilnikov nebi bil problem glede montaže, saj bi pasal v sistem. Sem gledal pri Dinocomp (najceneje za Noctua hladilnike) se dobi Noctua NH-U12P SE2 za 54€, Noctua NH-D14 pa za 66€... v tem primeru se vrjetno splača uzeti boljšo (večjo) verzijo. Kaj pa Mugen 3 v primerjavi s tema dvema (glede glasnosti in temperatur)? Kateri drug?  Lp   Morda si poglej še corsair a50 oz. a70. Glede glasnosti/cene/performance je najbolje prebrati kakšne teste na netu. ",
    "user": "dogo"
  },
  {
    "message": "schyte mine 2 ",
    "user": "Janac"
  },
  {
    "message": "kaj pa thermalright macho hr 02 ? Zelo dober hladilnik, dobro hladi, ni glasen za nizko ceno. V primeru, če proc ni preveč ekstremno navit, se ga lahko uporabi tudi kot pasivni hladilnik, torej brez ventov.  Zelo dober je tudi thermalright Archon hladilnik. Malo si poglej teste na netu, se boš lažje odločil.  Mugen 3 je malo slabši in malenkost glasnejši od machota.  Osebno bi vzel thermalright macho hr 02.   Lp ",
    "user": "RC14"
  },
  {
    "message": "\" Bramac\"  Če se ti da brskati, išči malo tule ( Cooling > Air ...):  http://www.techpowerup.com/reviewdb/bro...  Tudi sam iščem hladilnik in se bom verjetno odločil za tole: http://www.hardwareoverclock.com/Cooler... http://www.funtech.si/si/vsi-oddelki/ko... ",
    "user": "Kr_Edn"
  },
  {
    "message": "ima kakšen player ta hladilnik scythe-mine-2 - link: http://www.mlacom.si/scythe-mine-2  cena je ugodna, vendar po testih sodeč naj bi bil glasen in ne najbolje zasnovan, zato me zanima ali ima kdo izkušnje z njim, da bi mi napisal ali je OK ali za silo? ",
    "user": "FlyingBee"
  },
  {
    "message": "Be Quiet je zdele izdal dva vsaj tehnično dost impresivna coolerja (dober layout in ogromno heatpipov, pa tud izgled v črni je dost fajn). ",
    "user": "RejZoR"
  },
  {
    "message": "kateri hladilnik priporocate za intel c2d e8400 na asus p5k-pro (socket 775)? nekaj v rangu do 50€...ohisje je zadosti veliko - asus vento 7700, tako da edino kar me skrbi je, da nimam low-profile RAM ploscic.... ",
    "user": "NemMy"
  },
  {
    "message": "Včasih še iz socket A pri AMDju so bili celi bakreni hladilniki 2TT silent boost\" http://www.dirkvader.de/Thermaltake_Sil... http://www.thermaltakeusa.com/product/c... kako to bi kaj hladilo novega 1155 ivy..ker ga mislim predelat ",
    "user": "KTr1sk"
  },
  {
    "message": "http://www.bolha.com/hladilnik-za-proce... Ali je mogoce takle hladilnik predelat toliko, da bi ga lahko namontiral na podnozje 775, brez da je potrebno za pomoc prosit naso :-) ",
    "user": "oberskitona"
  },
  {
    "message": "Obstajajo lga 1366 na 775 pretvorniki http://benchmarkreviews.com/index.php?o... Xigmatek ACK-I7361 in ACK-I7363 CrossBow.  http://www.midtowncomputers.com/search.... ",
    "user": "amigo_no1"
  },
  {
    "message": "  Hyper 212  Kje bi se pa dalo kupit tak stil ventilatorja za hyper 212? ",
    "user": "tadejvog666"
  },
  {
    "message": " oberskitona je 25. jun 2012 ob 12:00 izjavil:http://www.bolha.com/hladilnik-za-proce... Ali je mogoce takle hladilnik predelat toliko, da bi ga lahko namontiral na podnozje 775, brez da je potrebno za pomoc prosit naso :-)  tezka bo, glede na to, da je intel. raje kupi kaksnega mugen 2, 3. ",
    "user": "Isotropic"
  },
  {
    "message": "Akasa Venom Voodoo CPU-Kühler AK-CC4008HP01 - 120mm imam možnost dobit za 40€..Gre se za proc. 2500k ki bi ga mel na 4,2 do 4,5max 24/7..Sodec po testih sem gledal da imam 30% bolši airflow zaradi inovativnih veternic, lep design, odlične specifikacije in temp. po testih. Kaj pravite? Go for it? ",
    "user": "tadejvog666"
  },
  {
    "message": "imam proc i5 2500k in hladilnik thermalright macho hr 02 z 140mm ventilatorjem, je tih, hladi dobro (cpu gre BP na 5GHz, doseže tudi 5,2 za kakšne teste)  LP ",
    "user": "OChack"
  },
  {
    "message": "Pozdravljeni!  Kupujem hladilnik za 4670K, ki bo tudi OC-jan v prihodnosti. V ožjem izboru mam ene par hladilnikov, vendar še nisem odločen kaj vzeti, saj je performace/izgled/glasnost/cenovni razpon velik. Recimo da so tudi v tem vrstnem redu tudi moje prioritete glede nakupa. Poleg tega pa je še problem pri velikosti kište (NZXT M59), saj lahko vanjo spravim hladilnik do max 150mm, zatorej vsi top zračni hladilniki odpadejo. Na open loop vodno hlajenje še nisem pripravljen iti, taq da tega mi ne predlagati (niti prostora ni - rzen če se odločim za tole ;) . Closed loop hlajenje pa bi prišlo v poštev. Nekako po vrstnem redu mam zaenkrat razporejeno takole:,  http://www.mlacom.si/za-procesorje/phan... http://www.dinokomp.si/produkt/nzxt-kra... - morem še preveriti, če se ga da montirati v to ohišje za zgornji del, če ne odpade :D http://www.dinokomp.si/produkt/corsair-... http://www.mlacom.si/za-procesorje/noct... - stežka prebavljam noctuino barvno shemo  Prosim vas za kakšno frišno idejo, komentar, mnenje ipd :D ",
    "user": "nightbird"
  },
  {
    "message": "http://www.xbitlabs.com/articles/cooler... --> navdušujoče za krakena :) ",
    "user": "nightbird"
  },
  {
    "message": "http://www.dinokomp.si/produkt/phanteks... 140mm in je top zracen http://www.dinokomp.si/produkt/thermalr... 150mm malenkost slabsi ",
    "user": "N4m31355"
  },
  {
    "message": " N4m31355 je 6. avg 2013 ob 13:44 izjavil:http://www.dinokomp.si/produkt/phanteks... 140mm in je top zracen http://www.dinokomp.si/produkt/thermalr... 150mm malenkost slabsi   tele phanteks je super, vendar je višine kar 171, kar pa je preveč, razen če mam stranico odprto. macho je bil tudi v ožjem izboru vendar ma malo preveč basic izgled za moje pojme, raje bi kaj bolj zanimivega mel v kišti. ",
    "user": "nightbird"
  },
  {
    "message": "če ti je prioriteta zrak, potem glede na performance nimas dost izbire. kar se pa zaprtovodnih tice pa poglej tudi glasnost. tam te zna presenetit. h100 gre do 50Db ",
    "user": "N4m31355"
  },
  {
    "message": "jap sem pozoren tudi na glasnosti. glede na prebrano je zadeva malo tišja kot h100 še posebej v silent mode.   http://www.guru3d.com/articles_pages/nz... http://www.newegg.com/Product/Product.a...  huh malo sem se preveč navdušil :D ",
    "user": "nightbird"
  },
  {
    "message": "http://www.bolha.com/racunalnistvo/hlaj... ",
    "user": "Janac"
  },
  {
    "message": "povsem brezveze tlačit vodne. So glasnejši in dražji od Mugena in nič bolj učinkoviti. Kvečjem precej manj učinkoviti. Da ne govorim o nevarnosti, da začne voda puščat :D ",
    "user": "Castiel"
  },
  {
    "message": "A o možnosti da pade 3kg železja dol na grafo pa ne upoštevaš? ",
    "user": "Janac"
  },
  {
    "message": "@Janac pa sj nau tlacu 3kg not... redki majo pol tok teze... ",
    "user": "N4m31355"
  },
  {
    "message": "Ja kdaj je pa komu še padel pričvrščen hladilnik na grafo? ",
    "user": "particle"
  },
  {
    "message": "Kdaj pa je še komu kaj spuščalo pri closed loopu? ",
    "user": "Janac"
  },
  {
    "message": " Janac je 6. avg 2013 ob 14:51 izjavil:http://www.bolha.com/racunalnistvo/hlaj...   hvala za idejo. ampak v primerjavi s tem se mi zdi, da je bolje da uberem kako zračno hlajenje. sicer cena je ugodna, vendar performance se mi ne zdi glih kaj posebnega.   še mogoče maš m59? se ti zdi, da bi lahko krakena spravil na zgornji del ohišja? meni se zdi, da ne bi šlo notri tole, saj je plata preblizu zgornjega dela in ni placa za radiator in hldailnik.  LP ",
    "user": "nightbird"
  },
  {
    "message": "Da ne odpiram še tretje teme z enakim naslovom bom tole obudil.  Torej, moj Cooler Master Hyper TX3 je postal preglasen, kljub temeljitemu čiščenju. Najprej sem hotel zamenjati samo ventilator, ampak pri nas ga ne najdem, iz tujine je pa s poštnino praktično toliko, kot nov cel.  Potem sem seveda že na tem, da lahko kupim tudi novega mogoče malo boljšega za okoli 40€ (recimo Hyper 212 Evo ali Sycthe Mugna ali Ninjo). Tako da me zdaj zanima če kdo ve, kako je s kompatibilnostjo podnožij (med naštetimi hladilniki)? Tako da lahko pripnem nov hladilnik kar na obstoječe podnožje in mi ni treba cele matične dvigati? Ali se komu zdi, ta to ni priporočjivo in zakaj? ",
    "user": "Aar2rk"
  },
  {
    "message": "kako ne najdeš 92mm ventilatorja ??? ",
    "user": "hojnikb"
  },
  {
    "message": "92 ventilatorjev je zadosti, ampak kot vidim nimajo gumijastih vogalov kot originalni. In za menjavo sem se zagrel prav zaradi glasnosti, tako da sem bojim da bo neoblazinjen vent še glasnejši.  In tisto s kompatibilnostjo podnožji me pa vseeno zanima, če kdo ve. ",
    "user": "Aar2rk"
  },
  {
    "message": "ce se odlocis za novega, kupi thermaltake macho 120 ce ti gre v ohisje :) ",
    "user": "N4m31355"
  }
]