[
  {
    "message": "skratka, v oražnovem domu starejši študenti maltretirajo mlajše  eden od študentov se je odločil upret  fakulteta je to pometla pod preprogo in sedaj je tam vse kot je bilo prej  kakšno je vaše mnenje o tem?  jaz se strinjam z enim od komentatorjev, ki je rekel, da bi morali vse trenutne prebivalce izselit in dat not nove ljudi, ker se drugače te 'tradicije' ne bo prekinilo  bolj podrobne informacije pa se nahajajo na: http://www.medenosrce.net/forum/forum_p... ",
    "user": "gendale"
  },
  {
    "message": "Tole je z vidika \"mareta\" 1.) Imena, priimke, datume rojstva javno objavit... internet je fajn stvar, naj jih to spremlja en čas.  2.) Storiti kaj za lastno zadovoljstvo, tudi če to pomeni počakat enega po enega in jih prebutat.  Fakulteta oziroma upravitelj ŠD pa bi moral vreči iz ŠD in fakultete študente, ki delajo probleme, če se kdo odloči prevzeti njihovo mesto ob najmanjši priložnost vreči ven še te. ",
    "user": "Mesar"
  },
  {
    "message": "In to naj bi bili bodoči zdravniki? Bljak! ",
    "user": "francek1"
  },
  {
    "message": "Men deluje fejk.  Če pa je res potem me je groza, da moram financirat izobrazbo takemu primitivnemu govnu. Primitivci naj kopljejo jarke za 2.5 €/h. Razumni ljudje pa naj študirajo. ",
    "user": "guest #44"
  },
  {
    "message": "Tole je pa resnično sramota za vodstvo Medicinske fakultete!   Pravzaprav bi se ob tem žalostnem primeru lahko sklepalo kar na sistemsko krizo vodenja znotraj te fakultete. Namreč, če se takšne zadeve (poniževanje in trpinčenje študentov v ODD) vlečejo že dve desetletji, obenem pa fakulteta to še kar dopušča oz. ignorira - in očitno bo ob (sumljivo) milem dekanovem ukrepu tako ostalo tudi v bodoče - se je resno za vprašat glede obstoja etike in vrednot pri (pre)nekaterih vodstvenih delavcih fakultete. Seveda bo v primeru nadaljnjih novinarskih vprašanj najverjetneje najpogostejši izgovor vseh teh odgovornih oseb, da o tem sami nikoli niso bili obveščeni ... Yeah, right.  Vsekakor bi bilo več kot primerno, da bi dekan Šuput javnosti (precej bolj) podrobno pojasnil, čemu je sprejel takšen ukrep, ki kazensko izpostavlja zgolj eno osebo (in še to zgolj v okviru objektivne odgovornosti), vse ostale udeležence, ki so aktivno sodelovali pri zlorabljanju mlajših študentov, pa docela ignorira. No, mogoče je pa res (kot je sugerirano na forumu,ki ga je linkal OP), da je tudi sam g. dekan nekoč bival v ODD, in tako tudi sam deli enake vrednote kot prenekateri izmed \"starih bajt\"...  Sicer mi je žal, da bodo ob tem primeru na negativni odziv javnosti naleteli tudi prenekateri izredno dobri zdravniki, a po drugi strani je pa tole vendarle priložnost za malce samorefleksije v zdravniškem cehu (no, glede na številne podobne polemike v preteklosti, npr. ob ukrepanju Zdravniške zbornice v primeru Nekrep, je to sicer precej optimističen vidik ...).   Osebno sem bil pred petimi leti priča izredno negativni izkušnji ob obisku specialista v UKC (popolna odsotnost empatije ob travmatičnem dogodku in obenem povsem arogantno obnašanje), ki je čas obiska pacienta obenem izkoristil za prenašanje svojega znanja na tri mlajše kolege, najverjetneje bodoče specialiste. Takrat sem upal, da je tale zdravnik zgolj izjema v pravilu - vsaj kar se tiče sistemskega prenašanja neprimernih/neetičnih norm in vrednot ter neustreznega obnašanja ob stiku z ljudmi -, ampak primer ODD nažalost nakazuje mojo zmoto. Očitno prenekateri zdravniki sociopatsko vedenje (po prisilnem \"urjenju\" s strani starejših kolegov) oblikujejo tudi v času študija ... Se je kar za zamislit nad stanjem ... ",
    "user": "toloplus"
  },
  {
    "message": "Nihče jih ne sili biti v Oražnu, je druga plat zgodbe. Da je zastonj, je tretja. Da se je to v Oražnu od vedno dogajalo, je tudi znano. Da bi bil s tega stališča kaj posebnega proti drugim domovom - z nekega stališča je, je študentski delta force proti drugim domovom, v vseh pa se dogajajo taki ali drugačni extremi - s stališča opazavolca.  PO logiki, da so to bodoči zdravniki, so v drugih domovih bodoči.... in vsi delajo in smo delali pizdarije.  Za tega bruca bi bil morda primeren dom za katoliško mladino. V glavnem razvajen pussy, ki se mi čisto nič ne smili. Ko bo morda kdaj na urgenci, bo tudi rekel, da ima po pravilniku počitek ali karkoli? Osebno imam raje v študentskem domu tako ali drugače prekaljene borce, zdravnike itd. kot pussije, ki so bili vsa leta kot kup dreka in so taki ostali tudi po tistem, ko so se zaposlili. ",
    "user": "Aston_11"
  },
  {
    "message": "Stiki z bodoči medicinci so me osebno napotili na pot zdravega življenja. Populacija je posejana s težkimi kreteni - zato želim minimizirati kasnejše stike z njimi. Govorimo o manjšini.   Debilna je ta scena in neumen je ta folk.  ",
    "user": "Matako"
  },
  {
    "message": "Mah, vsaka populacija je posejana s težkimi kreteni. Ga ni poklica brez kretenov. Tudi če si ne daš modul medicinca v svoj program - so kretenkoti medicinkoti že prevladali. ",
    "user": "Aston_11"
  },
  {
    "message": "To da se pustite maltretirati starejšim budalam zaradi kao nekih podpisov na brucovske kartice in zato da bi jim ugajali je pa res kretensko. Vsaki ki bi mi prišel naokoli z varianto da me bo vrgel pod tuš bi dobil direcione z leve, potem pa še z desne. Lahko ga pijemo skupaj, lahko se zajebavamo, samo vse ima svoje meje, in tu so meje bile prestopljene. Ampak po drugi strani pa ne vem kako ste lahko taki papki da vas kao stare bajte mečejo pod tuš, pošiljajo večer po burek itd., vi pa slepo sledite njihovim zahtevam, WTF, kje vam je hrbtenica ostala? ",
    "user": "neo"
  },
  {
    "message": "Zadeve so bolj kompleksne, ko se zdijo. Jasno, tiste kljukce bi morali na \"gobec\". Zanimivo pa je, da si \"matretiran\" že od malih nog naprej. Začne se v osnovni šoli, potem v srednji, tu vidimo, da na faksu tudi in nenazadnje, še v službi. Hrbtenica kar trpi :D Je pa lažje nam sedaj pisat, ko smo že starejši od teh fantov, kako se naj uprejo. Pomoje ni problem v posamezniku, ki je matretiran, ampak v sistemu. Ker, če te celi sistem jebe, potem se težko upreš in v tem sistemu funkcioniraš. Lahko le greš drugam. Res ima človek VEDNO izbiro, vendar to konkretno lahko spremeni človeku življenje ... ",
    "user": "Sims"
  },
  {
    "message": "Ne stekam problema. En iz istega doma te poslje po hamburger, ga odjebes in je to to. Kaj sem spregledal? ",
    "user": "Mehmed"
  },
  {
    "message": "skratka, v oražnovem domu starejši študenti maltretirajo mlajše  Se ne pustiš maltretirat, pa je. Mene so hoteli \"brucovati\" v študentu... pa sem organizatorju lepo povedal, da če mu je kaj do tega, da mu zobje ostanejo na trenutni lokaciji, naj da mir. Pol se me je pa še celo leto izogibal ",
    "user": "Daedalus"
  },
  {
    "message": " Aston_11 je 4. apr 2012 ob 06:54 izjavil:Osebno imam raje v študentskem domu tako ali drugače prekaljene borce, zdravnike itd. kot pussije, ki so bili vsa leta kot kup dreka in so taki ostali tudi po tistem, ko so se zaposlili.   Prekaljeni borci znajo nabutat druge prekaljene borce. Ce je potrebno se pustiti ponizevati in zlorabljati zato, da postanes prekaljen borec, ki potem spet ponizuje in zlorablja sibkejse od sebe, potem sem vesel, da nisem nikoli spadal med 'prekaljene borce'.  Opravicevanje dejanj s tradicijo je pa tako ali tako butasto pocetje tistih, ki niso nikoli odrasli, ne razumsko in ne kulturno. ",
    "user": "BigWhale"
  },
  {
    "message": "Ja0 dej prosm, da kdaj naletim na enga tacga \"frajerja\".. ",
    "user": "b00mer"
  },
  {
    "message": "Zanimiv je predvsem odziv vas tukaj. Na psihično matretiranje, bi vračali z fizičnim obračunim. Oni te podjebavajo, vi bi se pa tepli. Je še kakšna druga rešitev? ",
    "user": "Sims"
  },
  {
    "message": "Pošlje ga po hamburger :)  Mene bi samo 1x poslal po hamburger ;) ",
    "user": "blue"
  },
  {
    "message": " blue je 4. apr 2012 ob 09:37 izjavil:Pošlje ga po hamburger :)  Mene bi samo 1x poslal po hamburger ;)   Kaj bi pa naredil, ko bi te 14 dni zapored budili po petkrat na noc? ",
    "user": "BigWhale"
  },
  {
    "message": " Sims je 4. apr 2012 ob 09:34 izjavil:Zanimiv je predvsem odziv vas tukaj. Na psihično matretiranje, bi vračali z fizičnim obračunim. Oni te podjebavajo, vi bi se pa tepli. Je še kakšna druga rešitev?   Ne verjamem, da obstaja kakšna druga boljša rešitev. Jokanje po forumih sigurno ni boljša rešitev Pač sam se moraš zase postaviti in ja včasih je potrebno tudi fizično obračunati, ali pa vsaj pokazati da te ni strah ",
    "user": "MeGreat"
  },
  {
    "message": "Časi takih brucovanj so že zdavnaj mimo, razn tam ko eni jako dolgo studirajo ... Greš pa menjaš dom, njim pa zaželiš čim več psov v bajti ... ",
    "user": "Monster"
  },
  {
    "message": "@MeGreat Seveda. Kot sem seznanjen, mam v tej državi določene pravice, in če ne delam pi*darij, pričakujem, da se jih spoštuje, pa se ne rabim nič pretegovat zato. Če ne boljš da ukinemo razne pravilnike pa ustavo pa zakonike. Takele \"zaprte družbe\" kot je tale domska bratovščina, so pa rakave tvorbe k jih je treba čimprej izkoreninit ker delajo samo škodo. Še v vojski se z ljudi ne delajo norca. ",
    "user": "papak"
  },
  {
    "message": "> Kaj bi pa naredil, ko bi te 14 dni zapored budili po petkrat na noc?   Sem živel z podobnimi cepci..  Moraš se upret.  Zakleneš se v sobo in uporabiš ear plugs..  Če ne pomaga potem pa eno čez go*** ",
    "user": "blue"
  },
  {
    "message": "Fizicno nasilje na psihicno maltretiranje nemara res ni resitev, ampak ko oz. ce odpovedo vsa druga razpolozljiva sredstva, se mi zdi sprejemljiva opcija. Ce bi me npr. neprestano namerno budili sredi noci, bi jih zagotovo nekdo dobil po kepi. Ali pa bi nekaj \"starih bajt\" moralo poklicati vleko, da jim odpelje avto na servis... ",
    "user": "bajsibajsi"
  },
  {
    "message": "ma fizicno ne bos niso reso, sploh proti kaki stari bajti, ker ne pozabi da v takih domovih ostanejo samo hlapci starim bajtam in bojo takoj za ka bo rekla ... tisto prisparaj za takrat ko se izseliš :) lahko pa poknes par prijav da se droge dilajo v domu pa bote meli fešto s specialci :) ",
    "user": "Monster"
  },
  {
    "message": "Webcams for change! ",
    "user": "innerspace"
  },
  {
    "message": "Če je to zdravstvo prihodnosti me je resnično strah. Ali lahko od takih ljudi pričakuješ človeški odnos do pacientov? ",
    "user": "ShowDown"
  },
  {
    "message": " gendale je 4. apr 2012 ob 00:40 izjavil:skratka, v oražnovem domu starejši študenti maltretirajo mlajše  eden od študentov se je odločil upret  fakulteta je to pometla pod preprogo in sedaj je tam vse kot je bilo prej  kakšno je vaše mnenje o tem?  jaz se strinjam z enim od komentatorjev, ki je rekel, da bi morali vse trenutne prebivalce izselit in dat not nove ljudi, ker se drugače te 'tradicije' ne bo prekinilo  bolj podrobne informacije pa se nahajajo na: http://www.medenosrce.net/forum/forum_p...   Je pa tukaj še en vidik, zakaj se vse skupaj tolerira - gre za iniciacijo v posvečeno skupino, doseže se občutek povezanosti in homogenosti, hkrati se tudi doseže ustrezna hierarhija.  Samo na kratko, danes ga pošlješ po hambrger ob 4. zjutaj ponoči, če 15 let mu pa rečeš da naj podpiše izvid, da je šlo za patološko okvaro srca, ki je zdravnik ni mogel predvideti (kljub temu, da je bilo vidno kar nekaj lukenj narejenih s skalpelom). ",
    "user": "johanblond"
  },
  {
    "message": " Sims je 4. apr 2012 ob 09:34 izjavil:Zanimiv je predvsem odziv vas tukaj. Na psihično matretiranje, bi vračali z fizičnim obračunim. Oni te podjebavajo, vi bi se pa tepli. Je še kakšna druga rešitev?   Kaj bi pa ti naredil ?  Kakrsna koli druga \"resitev\", bi ti samo poslabsala situacijo. S tem se bos se dodatno zameril etc..  1 pljesko, bo takoj drugace :) ",
    "user": "b00mer"
  },
  {
    "message": " blue je 4. apr 2012 ob 09:47 izjavil:> Kaj bi pa naredil, ko bi te 14 dni zapored budili po petkrat na noc?   Sem živel z podobnimi cepci..  Moraš se upret.  Zakleneš se v sobo in uporabiš ear plugs..  Če ne pomaga potem pa eno čez go***   Nisi odgovoril, kaj potem ko oni dajo parkrat tebi čez gobec? Al ste sami shaolinski menihi tle, da tut več folka nalomnte brez problema? Lahka bit jaki za kompom ",
    "user": "Steinkauz"
  },
  {
    "message": "Normalno, ker je za povprečnenega bruca popolnoma normalno, da lahko obvlada več starejši študentov z levo nogo.  Evo še navodila kako to izpeljat:  ",
    "user": "St235"
  },
  {
    "message": "hmm kva je to ste vsi ločeni na cehe tam? Fizično naslije res ne reši marsičesa, sam te sprosti. Čez dva zoba manj boš ti čist srečn ",
    "user": "detroit"
  },
  {
    "message": "Prvi korak k spremembah je tale že naredil, javno je zadevo objavil. Poglejte odzive. Torej družba ne tolerira takega početja. In če nimaš odobravanja s strani družbe se na dolgi rok ne moreš it neke \"tradicije\". Časi se spreminjajo. Internet RULZ :D  Aja, še to. Eden omenja \"bejzbol\" palico. Ja polomi ti enega. Pa te prijavi, letiš iz doma, dobiš kazen, pa še nalomijo te njegovi kolegi itd ... Amapk, si pa pravi MOŠKI ... ",
    "user": "Sims"
  },
  {
    "message": " Steinkauz je 4. apr 2012 ob 10:44 izjavil:blue je 4. apr 2012 ob 09:47 izjavil:> Kaj bi pa naredil, ko bi te 14 dni zapored budili po petkrat na noc?   Sem živel z podobnimi cepci..  Moraš se upret.  Zakleneš se v sobo in uporabiš ear plugs..  Če ne pomaga potem pa eno čez go***   Nisi odgovoril, kaj potem ko oni dajo parkrat tebi čez gobec? Al ste sami shaolinski menihi tle, da tut več folka nalomnte brez problema? Lahka bit jaki za kompom   Hahaha :> Ne rabs kung fuja itd... rabs met samo jajca! In v tem je problem, ker jih vecina nima.. ",
    "user": "b00mer"
  },
  {
    "message": " BigWhale je 4. apr 2012 ob 09:39 izjavil:blue je 4. apr 2012 ob 09:37 izjavil:Pošlje ga po hamburger :)  Mene bi samo 1x poslal po hamburger ;)   Kaj bi pa naredil, ko bi te 14 dni zapored budili po petkrat na noc?  Policijo bi poklical. ",
    "user": "redo"
  },
  {
    "message": "Torej, če oni zganjajo fizično nasilje nad teboj, kaj pravite že, da potem ti ne smeš?!?  Ta skupina kretenov, je skupina mentalnih revežev, če pravite, da so to medicinci, so verjetno takšni postali zaradi nesmiselnega učenja, ki jim je uničil um in jih zatrl kot osebe Izživljanje nad mlajšimi, pa je očitno njihov edini ventil, stik z življenjem, žalostno. V skupini se počutijo močne, ker se drug drugega podpirajo k temu nasilnemu dejanju. Zatorej kot vedno že stoletja pred nami, to verigo drži skupaj verjetno samo en šibek člen, to je vodja skupine; ostali revčki pa so naslikani poleg. Za vsako malenkost se v prvi vrsti torej ukrepa zoper njega Najprej z rednimi prijavami pristojnim inštitucijam (do vrha) ",
    "user": "Gregor P"
  },
  {
    "message": "Hmm ... nisem vedel, da je na Slo-tech prijavljenih toliko Rambotov, ki bi se bili pripravljeni upret s silo (in jih tudi potolčti) kar 20 sovrstnikom na en mah ;)  Mislim, da bi bilo bistveno bolje, če bi se vsi skupaj za spremembo poskušali vživet v kožo nekega \"zelenega\"\" 19-letnika, ki najverjetneje prihaja iz finančno ne najbolj dobro stoječe družine (drugače najverjetneje ne bi dobil mesta v ODD) in se je morebiti napotil na študij medicine v LJ, ker ga veseli delo z ljudmi. Potem pa ga v študentskem domu sreča 'stare bajte', ki v skladu s tradicijo ODD vzamejo bruce pod nadzor in jih na različne načine poskušajo \"utrdit v prave moške\".  S tem povezano fizično in psihično trpinčenje in poniževanje a la prisiljeno pitje alkohola do nezavesti, vstavljanje predmetov v intimne dele človeškega telesa, izpostavljanje intimnih delov človeškega telesa pred sovrstniki, vdiranje v študentske sobe in samovoljno premeščanje stanovalcev, prisiljeno nočno tuširanje z ledeno mrzlo vodo in nato onemogočen odhod izpod tuša vse do jutra ... pa sej tega noben priseben človek ne more zagovarjat. A se očitno vseeno dogaja ...   In mnogi izmed teh žrtev so pripravljeni prenašati tole nasilje izključno iz razloga, ker si zaradi slabe gmotne situacije ne morejo privoščit drugega bivališča. Seveda pa ni treba biti Einstein, da ugotoviš, da večletna izpostavljenost nasilju tudi pri psihično zrelih osebah povzroči trajno škodo in vrednostne spremembe glede dojemanja spornih dejanj, kaj šele pri nezrelih osebah.  Na forumu Medenosrce so se o ekscesih v ODD z imenom in priimkov izpostavili že trije ljudje, eni pa še kar ne verjamejo ...   Nedavno sta Žerdin in Markeš v Delovem videokomentarju ugotavljala, da slovenska družba postaja vse bolj neobčutljiva, celo malevolentna ob stiskah drugih, t.j. v smislu \"kar se me direktno ne tiče, me trenutno tudi ne zanima\". A žal pri zdravstvu takšen pogled vsekakor ni primeren, kajti slej ko prej bo vsakdo izmed nas potreboval kakšno asistenco od posvečenih v medicinskih vrstah. Vprašanje, ki se ob tem poraja: Ali si resnično želimo biti v rokah ljudi, ki se jim trpinčenje in šikaniranje ne zdi nikakršen problem oz. ga celo zagovarjajo kot ustrezno metodo \"utrditve v prave moške\"? Smo Slovenci resnično postali tako neobčutljivi? ",
    "user": "toloplus"
  },
  {
    "message": "Sicer nisem več glih študent, ampak bom pokomentiral.  Poznam človeka, ki je tam živel, in je odstopil (šel živet drugam). Govoril je, kakšne svinjarije so se dogajale. Bile so takšne, da nismo mogli verjet. Po eni strani smešne, po drugi pa je zadeva bila popolni teror. Recimo...  Nagnali so jih pod tuš, kjer so morali hoditi v krogu, stare bajte pa so na njih metal jajca, mleko in moko, ker so oni kao nek mikser in delajo maso za palačinke; pa spati so morali s flašo pod glavo in pokriti s cajtengi na hodniku, pisati spise, se učiti brezvezne stvari ipd... Morali so hoditi po čike in v trgovino, po bureke sredi noči, delati brezvezne naloge (recimo smešno oblečeni zjutraj na trolo ipd...), vse to je še nekako šlo. Pa tudi to je požrl, ko so morali nagi stati mirno na hodniku, stare gajbe pa so jih žgečkale za jajca, in jim vtikali predmete v rit.  To, da so jim zlivali vroč rum v goltanec (vsakega so stehtali in mu določili količino, da je bila intoksikacija za vse enaka, in tarčni promili v krvi niso bili nastavljeni prav nežno) pa mu je bilo preveč in je odšel.  V glavnem, tam se dogaja maltretiranje na polno. Mladi bruci pa to vse požrejo v upanju na lepšo prihodnost za časa trajanja študija in zaradi smešno nizke cene študenta in velikosti sob, kar je tudi motiv, da so tiho (predvsem tisti, ki nimajo denarja za kaj drugega, in bi jim zguba doma predstavljala tudi zgubo študija). Pač počakajo in stisnejo zobe, potem pa se zadnji 2 leti na enak način znesejo nad novo generacijo, in krog je sklenjen.  Je pa žalostno, da te takšen revček potem zdravi. In ko pride na kliniko, izvaja oblast dalje s tem, da maltretira medicinske sestre in paciente. K sreči predstavljajo oražnovci le majhen del vseh zdravnikov. Vendar moje mnenje... bog nas varuj vojne, kuge, lahkote in oražnovcev!!! ",
    "user": "gzibret"
  },
  {
    "message": "Naslednji korak, je seveda anonimno objavit na forumu imena in priimke teh tipov, ki so tam ... In zganjat paniko. In ja, kaj policije res nobeden ne upa poklicati? Al pride policaj in je od njih kolega, pa ti še pendrek v rit porine za nagrado. Ne razumem, da bi dobili pol toliko prijav, kot tukaj pišete kaj se dogaja, pa ja ni vrag da nebi nekako ukrepali? Ne pogovarjamo se o nekih najstnikih. Tu so v igri polnoletne osebe in odgovarjajo za svoja dejanja ... Ali je sistem v kurcu?(to zadnje je retorično vprašanje) ",
    "user": "Sims"
  },
  {
    "message": "Res je. Tudi meni ni jasno, zakaj se bruci najprej pritožujejo fakultetnemu osebju in upajo na magično rešitev problema. Par zaporednih klicev na policijo, kaka ovadba, pa bi bil hitro mir. ",
    "user": "VelikiTun"
  },
  {
    "message": "Zanimivo bi bilo videti, če bi šel v evropark in začel metati jajce in moko v ljudi. Kaj bi se poleg kake batine še zgodilo?  Moje mnenje je, da vso vodstvo drži štango tem ljudem. In s tem podpira dejanja. In tu je potrebno začeti! ",
    "user": "Sims"
  },
  {
    "message": "S tem povezano fizično in psihično trpinčenje in poniževanje a la prisiljeno pitje alkohola do nezavesti, vstavljanje predmetov v intimne dele človeškega telesa, izpostavljanje intimnih delov človeškega telesa pred sovrstniki, vdiranje v študentske sobe in samovoljno premeščanje stanovalcev, prisiljeno nočno tuširanje z ledeno mrzlo vodo in nato onemogočen odhod izpod tuša vse do jutra ... pa sej tega noben priseben človek ne more zagovarjat. A se očitno vseeno dogaja ...   Ja, ne moreš zagovarjati tega. Prenašati pa vse to... zakaj že? Kolovodjo parkrat na gobec, če ne gre drugače, pa bo hitro mir. S tem, da večinoma to sploh ni potrebno. Samo jasno pokažeš, da ti ne bojo srali po glavi, pa je mir. Če pa to ne zadostuje - osebno mam rajši pretep, ko pa da pustim nekomu, da se nad mano izživlja. Ker tisto se nikol ne zaključi. ",
    "user": "Daedalus"
  },
  {
    "message": "Zanimivo, kaj vse clovek ne slisi. Sem bil v studentu in bilo je fino. Mogoce ne za vsakega, meni je bilo verjetno cist ok, ker sem prisel kasneje (nisem se vec smatral za bruca, niti prvo leto ne, pa tudi visina s kilazo je odtehtala). Ko je bilo brucovanje (proti temu fina sala, za lep spomin), sem pac rekel ne, tam me ne bo, po nekaj groznjah so odnehali. Ampak meni je bilo lazje, ker ne gre za zaprto skupino ljudi, niti ne za nek privilegij, kot je pri Oraznu. Tam bi moral precej vec vlozit v lasten mir. Ampak bi.  Cez neke stvari ne mores iti, ker te pohabi, psihicno seveda. In tam moras pretehtati, kaj ti vec pomeni. Orazen je luksuz, ki se mu lahko vsak odpove, ne zivijo vsi medicinci tam in imas veliko domov, kjer je res fino biti student.   Torej, lahko se jim postavis po robu, lahko pa gres. Jaz bi naredil v tem vrstnem redu, ne bi pa jamral na forumu (ceprav je dobro, da se pove, namrec mora biti ljudem jasno, v kaj se spuscajo, ce gredo tja). ",
    "user": "mikic007"
  },
  {
    "message": "Poleg tega če boš krepko pretepen šel na policijo in povedal kdo kdaj in kje bo verjetno policija takoj intervenirala in bodo dobile \"stare bajte\" oražnovo police stajl:) ",
    "user": "Sc0ut"
  },
  {
    "message": "BigWhale> Kaj bi pa naredil, ko bi te 14 dni zapored budili po petkrat na noc?   Kakšno neumno vprašanje.  http://www.thinkgeek.com/gadgets/electr... ",
    "user": "jype"
  },
  {
    "message": "Aja, prizadeti si naj ogledajo film Ondskan (Evil). Nekaj idej in kako zdilat situacijo ;-) ",
    "user": "mikic007"
  },
  {
    "message": "Vodstvo MF in ŠD jih nedvoumno podpira (kdo je držal vrečo in kdo je not dajal), kajti drugače si težko razlagam da taka dejanja kar trajajo in se ponavljajo vsako generacijo.  Eno je krst novincev s koruzo in petjem himne in podobne neškodljivi običaji, tole kar se dogaja spada pod sistematično fizično in psihično zlorabo.  Kako to rešiti: vse tovrstne prebivalce ŠD po hitrem postopku postaviti na cesto, za 10 let prepovedati študirati (ker so očitno nedozoreli), pretepsti & sleči do golega, jih namazati v katran in perje -> naj taki par ur maširajo pred ŠD vsak s transparentom \"sem idiot in si ne zaslužim biti zdravnik\".  Bo hitro red. ",
    "user": "amigo_no1"
  },
  {
    "message": "Problem je v tem, da se dejansko noben izmed brucev ne upa javno izpostavit, saj vedo, da jim v tem preti socialna stigma in prisilna izolacija s strani ostalih bivajočih v ODD ... kot se je tudi izkazalo v primeru študenta, ki je zgodbo objavil na forumu Medenosrce (po objavi so mu sobivajoči odrekli celo uporabo stranišča...). Ob zavedanju takšnih posledic bi tudi prenekateri \"forumski Rambo\" dvakrat premislil o prijavi ...   Če se človek zaveda, da mu je v primeru prijave edina opcija preselitev, obenem pa si slednje zaradi finančnih stroškov ne more privoščit, potem bo mnogokdo raje zamižal na obe oči in prenašal maltretiranje do konca kot pa se izpostavil in zahteval sankcije za mučitelje.  Seveda pa neaktivnost brucev nikakor ne more biti izgovor za lastnika ODD, t.j. Medicinsko fakulteto, da ne ukrepa in vzpostavi primernega reda v domu. Njihov ukrep, s katerim so iz doma izselili zgolj predsednika doma (pa še tega zgolj zato, ker ni vrnil ključev in je samovoljno odrejal preselitve sostanovalcev; po določeni varianti pa bi se omenjena oseba lahko oktobra celo znova vselila v ODD...), ostalim pa niso napretili nikakršnih sankcij veliko pove o (ne)dojemanju resnosti problema s strani vodstva fakultete. Očitno se odgovornost za sporna dejanja enostavno poskuša zameglit...   Upati je zgolj, da bo vsaj javnost in mediji pritisnila na pristojne v MF, da pojasnijo svojo dosedanjo neaktivnost in neodgovorno ravnanje v primeru ODD ... ",
    "user": "toloplus"
  },
  {
    "message": "Najt se bo moral nekdo, ki bo šel do konca.  toloplus> saj vedo, da jim v tem preti socialna stigma in prisilna izolacija s strani ostalih bivajočih v ODD  Če ni hujšga...  toloplus> po objavi so mu sobivajoči odrekli celo uporabo stranišča...  Pač opraviš potrebo na kak inovativen način.  toloplus> Upati je zgolj, da bo vsaj javnost in mediji pritisnila na pristojne v MF, da pojasnijo svojo dosedanjo neaktivnost in neodgovorno ravnanje v primeru ODD ...  Upati je, da se bo našel študent višjega letnika, ki bo brucom povedal, da jim tega ni treba prenašat in da naj enostavno rečejo \"ne\" in je zgodba zaključena. ",
    "user": "jype"
  },
  {
    "message": " gzibret je 4. apr 2012 ob 12:27 izjavil:Sicer nisem več glih študent, ampak bom pokomentiral.  Poznam človeka, ki je tam živel, in je odstopil (šel živet drugam). Govoril je, kakšne svinjarije so se dogajale. Bile so takšne, da nismo mogli verjet. Po eni strani smešne, po drugi pa je zadeva bila popolni teror. Recimo...  Nagnali so jih pod tuš, kjer so morali hoditi v krogu, stare bajte pa so na njih metal jajca, mleko in moko, ker so oni kao nek mikser in delajo maso za palačinke; pa spati so morali s flašo pod glavo in pokriti s cajtengi na hodniku, pisati spise, se učiti brezvezne stvari ipd... Morali so hoditi po čike in v trgovino, po bureke sredi noči, delati brezvezne naloge (recimo smešno oblečeni zjutraj na trolo ipd...), vse to je še nekako šlo. Pa tudi to je požrl, ko so morali nagi stati mirno na hodniku, stare gajbe pa so jih žgečkale za jajca, in jim vtikali predmete v rit.  To, da so jim zlivali vroč rum v goltanec (vsakega so stehtali in mu določili količino, da je bila intoksikacija za vse enaka, in tarčni promili v krvi niso bili nastavljeni prav nežno) pa mu je bilo preveč in je odšel.  V glavnem, tam se dogaja maltretiranje na polno. Mladi bruci pa to vse požrejo v upanju na lepšo prihodnost za časa trajanja študija in zaradi smešno nizke cene študenta in velikosti sob, kar je tudi motiv, da so tiho (predvsem tisti, ki nimajo denarja za kaj drugega, in bi jim zguba doma predstavljala tudi zgubo študija). Pač počakajo in stisnejo zobe, potem pa se zadnji 2 leti na enak način znesejo nad novo generacijo, in krog je sklenjen.  Je pa žalostno, da te takšen revček potem zdravi. In ko pride na kliniko, izvaja oblast dalje s tem, da maltretira medicinske sestre in paciente. K sreči predstavljajo oražnovci le majhen del vseh zdravnikov. Vendar moje mnenje... bog nas varuj vojne, kuge, lahkote in oražnovcev!!!   Ne morm verjet...Kaj pa vsi ostali studenti visjih letnikov!? Kaj so samo gledal, ni noben nic posredoval. WTF folk ! ",
    "user": "b00mer"
  },
  {
    "message": "Jah, očitno je kretenov v tej državi vedno več.  Tole je lepo zrelo za kakšno prijavo ustreznim inštitucijam, če pa one ne bodo poskrbele za njih, pa dajte vi po svoje. ",
    "user": "Rias Gremory"
  },
  {
    "message": "Education is (getting increasingly) overrated. ",
    "user": "GoodSatanist"
  },
  {
    "message": " BigWhale je 4. apr 2012 ob 09:39 izjavil:blue je 4. apr 2012 ob 09:37 izjavil:Pošlje ga po hamburger :)  Mene bi samo 1x poslal po hamburger ;)     Pri meni bi dobil burger iz lastnih faširanih jajc.  Pizdo stolčt - brezkompromisno in pred vsemi, da se pošlje sporočilo. Saj so itak že kao proti koncu študija, ga bodo že sestavili skupaj, bodoči zdravniki. ",
    "user": "Matako"
  },
  {
    "message": "Tem ljudem je potrebno prepovedati opravljanje zdravniškega poklica in jih nagnat iz tega doma. Poleg tega pa javno objaviti imena in priimke, naj odgovarjajo za svoja dejanja, \"đeki\". ",
    "user": "genesiss"
  },
  {
    "message": "Jaz bi skočil pokonci in mu tekel po hambiča, nazaj grede bi ga mu nafilal z uno stvarjo ki povzroča ekspolzijsko bruhanje. Ko bi kozlal bi ga vmes še brcal, z elektrošokerjem, solzilcem... zraven pa prepeval: v roke puško, naj le zapoje mitraljez... ",
    "user": "Mr Hilter"
  },
  {
    "message": "jype > Če ni hujšga...  Samo ti ob tem pozabljaš, da se morajo tile študenti tudi učit in pripravljat za izpite, \"hostile environment\" oz. celo aktivno psihično nadlegovanje pa pri večini ljudi ne prispeva ravno k povečani koncentraciji za učenje...  jype > Pač opraviš potrebo na kak inovativen način.  Tudi nasprotna stran zna biti pri nadaljnjih ukrepih inovativna. Sej veš, več glav več ve ( oz. lahko več nebuloz skupaj spravi) ...  jype > Upati je, da se bo našel študent višjega letnika, ki bo brucom povedal, da jim tega ni treba prenašat in da naj enostavno rečejo \"ne\" in je zgodba zaključena.  Dejansko bi bilo potrebno vsem aktivnim izvajalcem (in tudi vsem pasivnim sobivajočim opazovalcem) ekscesov dopovedat, da se takšnih zadev v civilizirani družbi ne počne. Samo potem v njihovih glavah pobudo prevzame groupthink in sklicevanje na \"dolgoletno tradicijo\" ... ",
    "user": "toloplus"
  },
  {
    "message": "Pravzaprav bi jim komot lahko predpovedali opravljanje zdravniškega poklica. Ker so delovali v nasprotju s Hipokratovo prisego. ",
    "user": "GoodSatanist"
  },
  {
    "message": "rabili bi zunanjega izvajalca, da pride in naredi red v tem studentu:). ko smo mi brucovali v rožni dolini je bilo prav prijetno, da se pa nekdo takole znaša pa ni normalno. tudi ni normalno da se noben ne upre. ",
    "user": "PacificBlue"
  },
  {
    "message": "Upati je, da se bo našel študent višjega letnika, ki bo brucom povedal, da jim tega ni treba prenašat in da naj enostavno rečejo \"ne\" in je zgodba zaključena. Saj lepo da si optimist, vendar tole ni od včeraj...  This:  ",
    "user": "amigo_no1"
  },
  {
    "message": "Zadevo sem že slišal iz drugih virov ... nek znanec je pred leti živel tam, bujenja ob 5h zjutraj, čeprav je imel čez par ur kolokvij, dostavljanje/pripravljanje hrane. Sredi študijskega leta se je nekako psihično \"zlomil\", se izselil, padel letnik ...   Ko pa bereš komentarje - Stockholmski sindrom na pohodu. Ali pa so to dejansko umsko bolni ljudje. Če so taki že sami po sebi ali pa jih v to spremeni ta dom, pa težko sodim.  Osebki, ki v življenju en najdejo pametnejših okupacij, kot maltretiranje brucev z nekimi bolnimi forami ... svašta kaj so eni pripravljeni narest za zdravljenje lastnega ega. Kaj se takšno ravnanje razlikuje od maltertiranja mimoidočega na ulici, ne vem. Verjetno le v tem, da te nekje podpira dekan, drugje pa pride policija in si obtožen storitve kaznivega dejanja. ",
    "user": "lambda"
  },
  {
    "message": "amigo_no1> This:  Jaz nisem nevtralen, jaz trdim, da mora odgovornost sprejeti eden od starejših, ker bruci sami ne morejo končati tega. ",
    "user": "jype"
  },
  {
    "message": "Čemu pravzaprav ne morejo? Jih je manj? So fizično šibkejši? ",
    "user": "GoodSatanist"
  },
  {
    "message": "Na kupe studentov se znajde tudi brez poceni bivalisca, pa se en bodoci doktor ne bi? Imas na izbiro dvoje, ali se aktivno upres in poskrbis zase, ali pa se izselis. Imas cel kup drugih studentskih domov, kjer teh for ni in so se vedno zelo poceni.   Resitev je, samo forum je ne bo resil. Dvomim pa, da vse bruce obravnavajo enako. Taksnih z vecjimi jajci in pestjo zagotovo ne. ",
    "user": "mikic007"
  },
  {
    "message": "Ja in taki bi lahko pomagali nemocnim.. ",
    "user": "b00mer"
  },
  {
    "message": "Kva ma veze kolk mas velka jajca tukej?? TAKIH STVARI SE NE SME POČET. ",
    "user": "papak"
  },
  {
    "message": " papak je 4. apr 2012 ob 13:46 izjavil:Kva ma veze kolk mas velka jajca tukej?? TAKIH STVARI SE NE SME POČET.   To leti name ? Eh dej lepo te prosm, a vids kva mu delajo . gtfo plz ",
    "user": "b00mer"
  },
  {
    "message": "Vsi, ki tele stare bajte bohabljate in jih mečete v katran.... (saj jih ne zagovarjam, pa vseeno...) morate vedet, da so bili tudi sami tarča hudega maltretiranja od še starejših \"kolegov\". In zaradi tega imajo tudi oni oprane možgane od prej. Saj ne delajo nič takšnega, kar jih niso predhodniki naučili.  Če hoče kdo to rešit, bi moral to naredit enostavno tako, da vse ven izselit in stanovalce vselit na novo, in povsem druge ljudi. Nobene kontinuitete in podobnega. Vse pometat ven, jih preselit v \"normalen študent\" (ampak ne vse skupaj nekan - vsakega posebej v drug blok, po možnosti tudi na različne lokacije, in v Oražna vselit ne-medicince. Čez nekaj let pa bi lahko spet ponovno vselili notri medicince. To je to... ",
    "user": "gzibret"
  },
  {
    "message": "Ob strožjem odzivu fakultete bi se \"tradicija\" kaj hitro prekinila brez izselitev. Enostavno bi izrekli opozorilo/grožnjo, da bodo nadaljnji ekscesi vodili v tak ukrep. ",
    "user": "VelikiTun"
  },
  {
    "message": "Potalat brucom mini kamerce pa strogo kaznovat vse, ki se znašajo nad njimi (z denarnimi in zapornimi kaznimi), pa bo. ",
    "user": "jype"
  },
  {
    "message": " jype je 4. apr 2012 ob 13:52 izjavil:Potalat brucom mini kamerce pa strogo kaznovat vse, ki se znašajo nad njimi (z denarnimi in zapornimi kaznimi), pa bo.   Heh...smesn komentar :) Slovensko sodstvo ? ",
    "user": "b00mer"
  },
  {
    "message": "Torej smo spet pri vodstu ... Začnimo varčevat so rekli ... ",
    "user": "Sims"
  },
  {
    "message": "Bruce oborožit. ",
    "user": "Matako"
  },
  {
    "message": "b00mer> Slovensko sodstvo ?  Ja? ",
    "user": "jype"
  },
  {
    "message": "Need I say more?   ",
    "user": "innerspace"
  },
  {
    "message": " jype je 4. apr 2012 ob 13:56 izjavil:b00mer> Slovensko sodstvo ?  Ja?  Iz svoje izkusnje ti povem, da ne bi dobil absulutno 0. ",
    "user": "b00mer"
  },
  {
    "message": "A boš to posegel s kaj bolj argumentiranim, al mamo še eno rant temo o tem, da je slovensko sodstvo kvazi neučinkovito? ",
    "user": "St235"
  },
  {
    "message": "b00mer> Iz svoje izkusnje ti povem, da ne bi dobil absulutno 0.  Jaz ti pa iz svoje izkušnje povem, da bi krivci za svoja dejanja odgovarjali in bili zakonito kaznovani, žrtve bi pa, če bi se odločile za zasebno tožbo, lahko dobile tudi odškodnino. ",
    "user": "jype"
  },
  {
    "message": "Moraš še povedati v kateri državi in v koliko časa. ",
    "user": "amigo_no1"
  },
  {
    "message": "Pri nas, 4 mesece. ",
    "user": "jype"
  },
  {
    "message": "Tudi jaz nisem mogel verjeti, kaj se vse dogaja tam. S kolegi smo se pogovarjali, zakaj se nihče ne upre, saj je marsikatero opravilo zelo ponižujoče. Življenje burcev zna biti precej bedno.  Slišal sem tudi, da so bruce \"stare bajte\" dali v omarce in jih kotalili po stopnicah, gole lepili po stenah, pred kolokviji peč muffine celo noč za vse stare bajte, v gatah skakat okrog Prešernovega spomenika, bruce zabrit po sredini glave (kontra irokeza) ... Marsikaj je bilo že prej opisanega. Tudi profesorji vejo, kaj se dogaja, saj se včasih tudi kakšen znajde tam. Kolegica je rekla, da jih mi ne razumemo, da gre tukaj za pripadnost, za ponos in zaradi tega ljudje to počnejo, kar se jim naroči. Saj potem, naslednje leto, ko prestanejo krst, postanejo izjemno povezani, pravi bratje, ki bi za drugega naredili vse. Zato morajo prestati krst in kdor tega ne zmore, ni vreden biti Oražnovc. In zgodba se ponavlja vsako leto -> tisti, ki je bil mučen, bo naslednje leto mučil. Tako pač je. Kaj se zgodi, če ne ubogaš? Kot so že zoraj omenili, cel dom te ignorira. Ne dovolijo ti uporabe WCja, kopalnice, nabijajo muziko pred vrati, pridejo v sobo in ti jo razmečejo ... Bullshit! Sploh ne vem, zakaj je potrebno, da do tega prihaja, grejo malo čez rob. Zakaj bi moral sredi noči vstati in stari bajti it po burek, ker se njemu ne da? ",
    "user": "pijavka"
  },
  {
    "message": " jype je 4. apr 2012 ob 14:07 izjavil:b00mer> Iz svoje izkusnje ti povem, da ne bi dobil absulutno 0.  Jaz ti pa iz svoje izkušnje povem, da bi krivci za svoja dejanja odgovarjali in bili zakonito kaznovani, žrtve bi pa, če bi se odločile za zasebno tožbo, lahko dobile tudi odškodnino.    Kako si pa nezakonito kaznovan in kakšne tožbe, razen zasebne, še poznamo? ",
    "user": "Aston_11"
  },
  {
    "message": "A ti to resno?  Poznamo dva tipa sodnih postopkov kazenske in civilne. Zasebna tožba je civilna, samo kaznivo dejanje pa se obravnava v kazenska.  Poznamo formalno in neformalno kaznovanje. In eno in drugo je lahko nezakonito. Samo preberi si zgornje predloge o fizičnem obračunavanju. ",
    "user": "St235"
  },
  {
    "message": "Ajde nej bo. V svojih odfukanih letih sem se enkrat zapletel v pretep s policistoma. Prvi je mel lahke telesne poskodbe, drugi neke odrgnine. Obtozen sem bil napada na uradno osebo. Pri odvzemu krvi so nasli alko in kokain. Denarna kazen 0. Pogojno 1leto.   In kaj bojo pol teli dobil ? ",
    "user": "b00mer"
  },
  {
    "message": "Problem je, da na medicino hodijo bolj neatletski tipi. Če bi stare bajte naletele na kakega pravega bi hitro imeli zgodbo, podobno Mikstonovemu Prižonjerju (\"...in stara bajta je obležal v mlaki krvi\"). Po tem burnem dogodku bi se stvari hitro normalizirale in izboljšale, napetost bi popustila. Nasilje dejansko je odgovor! ",
    "user": "Matako"
  },
  {
    "message": " St235 je 4. apr 2012 ob 14:13 izjavil:A ti to resno?  Poznamo dva tipa sodnih postopkov kazenske in civilne. Zasebna tožba je civilna, samo kaznivo dejanje pa se obravnava v kazenska.  Poznamo formalno in neformalno kaznovanje. In eno in drugo je lahko nezakonito. Samo preberi si zgornje predloge o fizičnem obračunavanju.   Pozabil si tretji tip. Upravne sodne postopke. Glede nezakonitega kaznovanja je bilo mišljeno v kontekstu našega sodstva. ",
    "user": "Aston_11"
  },
  {
    "message": "Problem je, da na medicino hodijo bolj neatletski tipi. Če bi stare bajte naletele na kakega pravega bi hitro imeli zgodbo, podobno Mikstonovemu Prižonjerju (\"in stara bajta je obležal v mlaki krvi\"). Po tem burnem dogodku bi se stvari hitro normaliziralei in izboljšanje. Nasilje dejansko je odgovor! To sva se s kolegom spraševala. Izgleda, da še niso naleteli na takega. ",
    "user": "pijavka"
  },
  {
    "message": " jype je 4. apr 2012 ob 14:09 izjavil:Pri nas, 4 mesece.  Humorist, prvi april je letos že bil . ",
    "user": "amigo_no1"
  },
  {
    "message": " b00mer je 4. apr 2012 ob 14:13 izjavil:Ajde nej bo. V svojih odfukanih letih sem se enkrat zapletel v pretep s policistoma. Prvi je mel lahke telesne poskodbe, drugi neke odrgnine. Obtozen sem bil napada na uradno osebo. Pri odvzemu krvi so nasli alko in kokain. Denarna kazen 0. Pogojno 1leto.   In kaj bojo pol teli dobil ?   To veš, daje pogoj za opravljanje specializacije potrdilo o nekaznovanosti? In kaj se zgodi, če znotraj pogojne kazni ponovno storiš kaznivo dejanje?  Ena kartoteka pa bi vse stare bajte po prstih hodile. ",
    "user": "St235"
  },
  {
    "message": "Aston_11> Kako si pa nezakonito kaznovan  Tko kot so študentje o katerih teče tema.  Aston_11> in kakšne tožbe, razen zasebne, še poznamo?  Kazenska odgovornost je neodvisna od zasebnih tožb in se jo sankcionira po uradni dolžnosti. ",
    "user": "jype"
  },
  {
    "message": "Dejansko je oražen pojem pripadnosti. Si ali nisi njihov. Zunanji opazovalec tega ne bo razumel. Sem imel cimra, ki je dobil sobo na oražnu, jo je pa zadržal tudi v študentskem domu, kamor je hodil sredi dneva spat. Obril se je na golo, 14 dni je bil neprespan in uničen, vendar je zdržal dril. Potem pa je bil bolj ali manj mir. Do brucovanja je bilo treba zdržati. ",
    "user": "Aston_11"
  },
  {
    "message": " amigo_no1 je 4. apr 2012 ob 14:15 izjavil:jype je 4. apr 2012 ob 14:09 izjavil:Pri nas, 4 mesece.  Humorist, prvi april je letos že bil .   koliko civilnih in kazenskih zadev si dal čez, da veš koliko časa trajajo postopki?  Enostavni delikti so obravnavani v max enem letu. Večina tja do 6 mesecev od vloge do prve obravnave. Če se zadeva ustavi z odloženim pregonom pa cc 3-4 mesece od vložene prijave. ",
    "user": "St235"
  },
  {
    "message": " jype je 4. apr 2012 ob 14:17 izjavil:Aston_11> Kako si pa nezakonito kaznovan  Tko kot so študentje o katerih teče tema.  Aston_11> in kakšne tožbe, razen zasebne, še poznamo?  Kazenska odgovornost je neodvisna od zasebnih tožb in se jo sankcionira po uradni dolžnosti.   Te danes daje neodločenost, ko tako mešaš pojme (odgovornost ni enako tožba)?  ",
    "user": "Aston_11"
  },
  {
    "message": " Aston_11 je 4. apr 2012 ob 14:18 izjavil:Dejansko je oražen pojem pripadnosti. Si ali nisi njihov. Zunanji opazovalec tega ne bo razumel. Sem imel cimra, ki je dobil sobo na oražnu, jo je pa zadržal tudi v študentskem domu, kamor je hodil sredi dneva spat. Obril se je na golo, 14 dni je bil neprespan in uničen, vendar je zdržal dril. Potem pa je bil bolj ali manj mir. Do brucovanja je bilo treba zdržati.   saj, židi so moral tud sam do 1945 zdržat, pa je blo boljš. ",
    "user": "St235"
  },
  {
    "message": " St235 je 4. apr 2012 ob 14:18 izjavil:amigo_no1 je 4. apr 2012 ob 14:15 izjavil:jype je 4. apr 2012 ob 14:09 izjavil:Pri nas, 4 mesece.  Humorist, prvi april je letos že bil .   koliko civilnih in kazenskih zadev si dal čez, da veš koliko časa trajajo postopki?  Enostavni delikti so obravnavani v max enem letu. Večina tja do 6 mesecev od vloge do prve obravnave. Če se zadeva ustavi z odloženim pregonom pa cc 3-4 mesece od vložene prijave.    Kje to? Pri nas?  St235 je 4. apr 2012 ob 14:19 izjavil:Aston_11 je 4. apr 2012 ob 14:18 izjavil:Dejansko je oražen pojem pripadnosti. Si ali nisi njihov. Zunanji opazovalec tega ne bo razumel. Sem imel cimra, ki je dobil sobo na oražnu, jo je pa zadržal tudi v študentskem domu, kamor je hodil sredi dneva spat. Obril se je na golo, 14 dni je bil neprespan in uničen, vendar je zdržal dril. Potem pa je bil bolj ali manj mir. Do brucovanja je bilo treba zdržati.   saj, židi so moral tud sam do 1945 zdržat, pa je blo boljš.    Pripadnost? ",
    "user": "Aston_11"
  },
  {
    "message": "Kje to? Pri nas?  Jap. ",
    "user": "St235"
  },
  {
    "message": " St235 je 4. apr 2012 ob 14:16 izjavil:b00mer je 4. apr 2012 ob 14:13 izjavil:Ajde nej bo. V svojih odfukanih letih sem se enkrat zapletel v pretep s policistoma. Prvi je mel lahke telesne poskodbe, drugi neke odrgnine. Obtozen sem bil napada na uradno osebo. Pri odvzemu krvi so nasli alko in kokain. Denarna kazen 0. Pogojno 1leto.   In kaj bojo pol teli dobil ?   To veš, daje pogoj za opravljanje specializacije potrdilo o nekaznovanosti? In kaj se zgodi, če znotraj pogojne kazni ponovno storiš kaznivo dejanje?  Ena kartoteka pa bi vse stare bajte po prstih hodile.   Sem naredil..podaljsal pogojno na 3 leta ok ? ",
    "user": "b00mer"
  },
  {
    "message": "Faca!! ",
    "user": "Aston_11"
  },
  {
    "message": "Dovolj, da se pod nosom obriše za fancy specializacijo in BMWx6 pri 35ih. ",
    "user": "St235"
  },
  {
    "message": "Ne nism faca dalec od tega..idiot..ampak tko je pac blo. ",
    "user": "b00mer"
  },
  {
    "message": "Pripadnost?  Če je to zate opravičili za sistematično kršenje človekovih pravic in dostojanstva se mi iz dna duše smiliš. ",
    "user": "St235"
  },
  {
    "message": "Dejstvo je, da nikomur ni treba biti v Oražnu. Gre za študentski dom MF, kjer zadeve tako stojijo že od nekdaj, imajo pa medicinci še en svoj študentski dom, kjer teh zadev ni in je isto poceni. Glede na dejstvo, da veliko Oražnovcev poznam, je to njihov \"way of life,\" za katerega se odločijo in za njih funkcionira. Če pa enemu brucu to ni všeč, pa se mi ne zdi prav, da se cel dom spreminja zaradi njega - sploh pa to odpira eno večjo problematiko mladih, ki so razvajeni in povsod vidijo samo pravice, zaradi česar kvaliteta šolstva drastično pada. Mali bi lahko šel v drugega študenta in pika. ",
    "user": "SaXsIm"
  },
  {
    "message": " St235 je 4. apr 2012 ob 14:24 izjavil:Pripadnost?  Če je to zate opravičili za sistematično kršenje človekovih pravic in dostojanstva se mi iz dna duše smiliš.   Žide si ti ven potegnil, v Oražnu pa ni nič takega. ",
    "user": "Aston_11"
  },
  {
    "message": " Aston_11 je 4. apr 2012 ob 14:28 izjavil:St235 je 4. apr 2012 ob 14:24 izjavil:Pripadnost?  Če je to zate opravičili za sistematično kršenje človekovih pravic in dostojanstva se mi iz dna duše smiliš.   Žide si ti ven potegnil, v Oražnu pa ni nič takega.   Glede na opisano po tvoje ne gre za kršitev osnovnih človekovih pravic in poseganjev človeško dotojanstvo?   -bujenje sredi noči -prisilno tuširanje z mrzlo vodo -prisilno delo -zmerjanje ... ",
    "user": "St235"
  },
  {
    "message": "Ne. Oražen je priprava na delta force bruce. Nihče jih v nič ne sili. Vrata so za vse odprta, gredo lahko ven, kadar hočejo. Naj še rečem, da je na prostovoljni bazi?   V glavnem, ne in ne, se mi ne smilijo. Bolj se mi smilijo razni pussiji, taki pa itak nimajo kaj delati v oražnu. ",
    "user": "Aston_11"
  },
  {
    "message": " SaXsIm je 4. apr 2012 ob 14:27 izjavil:Dejstvo je, da nikomur ni treba biti v Oražnu. Gre za študentski dom MF, kjer zadeve tako stojijo že od nekdaj, imajo pa medicinci še en svoj študentski dom, kjer teh zadev ni in je isto poceni. Glede na dejstvo, da veliko Oražnovcev poznam, je to njihov \"way of life,\" za katerega se odločijo in za njih funkcionira. Če pa enemu brucu to ni všeč, pa se mi ne zdi prav, da se cel dom spreminja zaradi njega - sploh pa to odpira eno večjo problematiko mladih, ki so razvajeni in povsod vidijo samo pravice, zaradi česar kvaliteta šolstva drastično pada. Mali bi lahko šel v drugega študenta in pika.   Svaka čast. Jaz mam doma tradicijo, da vsak večer enga pošteno nategnem. Mi daš tvoj naslov? Saj ne boš imel nič proti, če je tradicija oziroma moj way of life. Nenavsezadnje se lahko odseliš, če ti ne bo všeč.  Nobena tradicija ne more in ne sme bit opravičilo za opisano obnašanje. Če je 10% opisanega res potem bi, če ne drug se mora varuhinja človekovih pravic zganit in naredit zdraho. Treba pač ločit med vzgojo, tradicijo in preprosto sadizmom, zakompleksanih idiotov.  Aston_11 je 4. apr 2012 ob 14:36 izjavil:Ne.   predlagam v branje: http://www.varuh-rs.si/index.php?id=108 ",
    "user": "St235"
  },
  {
    "message": "Zakaj predlagaš to branje? ",
    "user": "Aston_11"
  },
  {
    "message": "Da boš vedel kaj so to človekove pravice. Potem boš mogoče vsaj začel dojemat, da govoriš neumnosti. ",
    "user": "St235"
  },
  {
    "message": " St235 je 4. apr 2012 ob 14:38 izjavil:  Svaka čast. Jaz mam doma tradicijo, da vsak večer enga pošteno nategnem. Mi daš tvoj naslov? Saj ne boš imel nič proti, če je tradicija oziroma moj way of life. Nenavsezadnje se lahko odseliš, če ti ne bo všeč.   Odpri svoj študentski dom. Lakotnikov dom - vazelin častimo mi! ",
    "user": "Matako"
  },
  {
    "message": "Ni mu ga treba. Oražnov dom ni zasebna ustanova. ",
    "user": "jype"
  },
  {
    "message": "Tukaj pa lahko vidimo kvaliteto vzgoje Oražnovega doma. http://orazen.net/2011/02/izlet-na-krf/ ",
    "user": "St235"
  },
  {
    "message": "Aha, razumem. Nima pa to z oražnom nič. Prostovoljno so noter, prostovoljno gredo ven. Kot da bi pri urjenju kakšne pametne vojske vojak jokcal o kakšni konvenciji. ",
    "user": "Aston_11"
  },
  {
    "message": "Res delta force bullshit. ",
    "user": "St235"
  },
  {
    "message": "Evo ti delta force bullshit    Oražem ",
    "user": "Aston_11"
  },
  {
    "message": "Še enkrat vam pravim, fantje in dekleta: pazite na zdravje, da vas ti ne dobijo v roke na stara leta! ",
    "user": "Matako"
  },
  {
    "message": "Mene bolj skrbi, da me ne dobijo uni pussiji, ki niso dali delta force treninga skozi. Kar jih poznam medicincev in poznam jih dosti, so najbolj prekaljeni študenti v raznih bitkah tudi najboljši doktorji. Bati se je tistih, ki nisi žurali, ki se se preresno jemali, teh je tudi par, ni pa nič z njimi, top of the top pa so oražnovci. ",
    "user": "Aston_11"
  },
  {
    "message": " Aston_11 je 4. apr 2012 ob 14:46 izjavil:Aha, razumem. Nima pa to z oražnom nič. Prostovoljno so noter, prostovoljno gredo ven. Kot da bi pri urjenju kakšne pametne vojske vojak jokcal o kakšni konvenciji.   ROFL, sam to je res pomilovanja vredno.   Oražnov dom je študentski dom v katerem imajo pravico bivat študenti MF. In te pravice jim nihče ne sme kratit. Ravno tako nihče z njimi nima pravica ravnat v nasprotju z obstoječo zakonodajo in človekovimi pravicami.   Lahko is pogledaš tudi hišni red: http://www.mf.uni-lj.si/dokumenti/49db2...  Jaz nisem našel niti ene besdice o tem, da se bo stanoavlce tega doma sistematično poniževalo, jim kršilo temeljne človekove pravice in se jih tako fizično kot psihično zlorabljalo. ",
    "user": "St235"
  },
  {
    "message": "Imam občutek, da se preresno jemlješ. Hišni red? wtf? ",
    "user": "Aston_11"
  },
  {
    "message": "Se bojim da bo prej en mulc naredu neumnost ki bo par ljudi stala življenja.  Aston_11> Bati se je tistih, ki nisi žurali, ki se se preresno jemali, teh je tudi par, ni pa nič z njimi, top of the top pa so oražnovci.  Nice bullshit, but no cigar. Mene so operirali takšni, nad katerimi se ni nihče znašal, pa bi zelo težko trdil, da so bili na kakršenkoli način prikrajšani za karkoli glede njihovih strokovnih sposobnosti. ",
    "user": "jype"
  },
  {
    "message": " Aston_11 je 4. apr 2012 ob 14:50 izjavil:Mene bolj skrbi, da me ne dobijo uni pussiji, ki niso dali delta force treninga skozi. Kar jih poznam medicincev in poznam jih dosti, so najbolj prekaljeni študenti v raznih bitkah tudi najboljši doktorji. Bati se je tistih, ki nisi žurali, ki se se preresno jemali, teh je tudi par, ni pa nič z njimi, top of the top pa so oražnovci.   Daj mi povej, kaj ima sadistično izživljanje nad mlajšimi vrstniki skupnega z kvaliteto zdravnika?   Kaj ima sistematično poniževanje, britje glav in peka palačaink celo noč pred kolokvijem skupnega z kvaliteto zdravljenja?  Ravno tako žuranje ali pretirano učenje nima ničesar s sadističnimi frustracijami o katerih je tukaj govora. ",
    "user": "St235"
  },
  {
    "message": "Kje si našel sadizem? Kakšno poniževanje nekaj? Si zamenjal s kakšno drugo zgodbo tole. Lahko vstane in gre? Lahko. Toliko o sadizmu in poniževanju.Res delta force bullshit.  jype je 4. apr 2012 ob 14:52 izjavil:Se bojim da bo prej en mulc naredu neumnost ki bo par ljudi stala življenja.  Aston_11> Bati se je tistih, ki nisi žurali, ki se se preresno jemali, teh je tudi par, ni pa nič z njimi, top of the top pa so oražnovci.  Nice bullshit, but no cigar. Mene so operirali takšni, nad katerimi se ni nihče znašal, pa bi zelo težko trdil, da so bili na kakršenkoli način prikrajšani za karkoli glede njihovih strokovnih sposobnosti.    Hja, kako pa veš tole... kako bi te šele oražnuc operiral? Majke, a? ",
    "user": "Aston_11"
  },
  {
    "message": " Aston_11 je 4. apr 2012 ob 14:50 izjavil:Mene bolj skrbi, da me ne dobijo uni pussiji, ki niso dali delta force treninga skozi. Kar jih poznam medicincev in poznam jih dosti, so najbolj prekaljeni študenti v raznih bitkah tudi najboljši doktorji.   Seveda, se strinjam. Najboljši so pa tisti, ki so bruce guzili. Menda se radi specializirajo za rektoskopijo!  Uživaj. ",
    "user": "Matako"
  },
  {
    "message": "Preveč osebno jemljete in vidite vraga, kjer ga ni. ",
    "user": "Aston_11"
  },
  {
    "message": "Aston_11> Hja, kako pa veš tole... kako bi te šele oražnuc operiral? Majke, a?  Je en tak operiral \"kolega\", pa ga žal ni bolje. Aston_11> Preveč osebno jemljete in vidite vraga, kjer ga ni.  Ti pa vidiš povezave, ki jih ni. ",
    "user": "jype"
  },
  {
    "message": " jype je 4. apr 2012 ob 14:57 izjavil:Aston_11> Hja, kako pa veš tole... kako bi te šele oražnuc operiral? Majke, a?  Je en tak operiral \"kolega\", pa ga žal ni bolje. Aston_11> Preveč osebno jemljete in vidite vraga, kjer ga ni.  Ti pa vidiš povezave, ki jih ni.    That makes you/me better? ",
    "user": "Aston_11"
  },
  {
    "message": "Novica gre v eter Radia Študent čez slabih 15 minut. ",
    "user": "ShowDown"
  },
  {
    "message": "Bo treba poslušat. ",
    "user": "pijavka"
  },
  {
    "message": " Aston_11 je 4. apr 2012 ob 14:53 izjavil:Lahko vstane in gre? Lahko. Toliko o sadizmu in poniževanju.Res delta force bullshit Oprosti, vendar je država tista, ki določa pogoje za mesto v tem domu. Samo bivanje pa preko davkov plačamo vsi, tudi bruci, ki so v tem domu zaradi socialnega statusa. Posledično niti slučajno niso neki gumpeci, ki se imajo za glavne carje, tisti ki bi določali in postavljali pogoje bivanja. Če komu ni do buzeriranja, potem ga sicer lahko ignorirajo (s tem seveda izpostavijo lasten nizek nivo), nimajo pa mu pravice odrekati uporabe skupnih prostorov. ",
    "user": "VelikiTun"
  },
  {
    "message": " Aston_11 je 4. apr 2012 ob 14:53 izjavil:Kje si našel sadizem? Kakšno poniževanje nekaj? Si zamenjal s kakšno drugo zgodbo tole. Lahko vstane in gre? Lahko. Toliko o sadizmu in poniževanju.Res delta force bullshit. .    Bravo, res briliantna logika. Kot sem že rekel, tudi židi so lahko leta 45 šli domov. ",
    "user": "St235"
  },
  {
    "message": " St235 je 4. apr 2012 ob 15:03 izjavil:Aston_11 je 4. apr 2012 ob 14:53 izjavil:Kje si našel sadizem? Kakšno poniževanje nekaj? Si zamenjal s kakšno drugo zgodbo tole. Lahko vstane in gre? Lahko. Toliko o sadizmu in poniževanju.Res delta force bullshit. .   Bravo, res briliantna logika. Kot sem že rekel, tudi židi so lahko leta 45 šli domov.   Razen tistih, ki tega niso mogli in so jih zmetali v peči, pobili itd.  Res briljantna primerjava. ",
    "user": "Aston_11"
  },
  {
    "message": "Drugače pa obstaja tudi čisto ekonomsko-pridobitniški razlog za tako izživljanje nad bruci; Kot že verjetno veste je bivanje v oražnu praktično zastonj, medtem ko zna biti najem stanovanja v lj kar drag špas. In ker marsikateri oražnovec ni ravno briljanten študent oziroma so zaradi kakih drugačnih razlogov ne izpoljuje kriterijev za obstanek v domu se more iz doma izseliti. Ampak izselitev se zgodi le na papirju. In tako so tudi edino na papirju prosta mesta v domu. In na ta prosta mesta se vselijo bruci, bi so po miselnosti marsikoga v domu odvzeli mesta starim bajtam. Zato je naloga vseh njih, da se nad bruci izživljajo in pospešijo njihov odhod iz doma. In v svojem početju so zelo uspešni. ",
    "user": "gendale"
  },
  {
    "message": "Lahko vstane in gre? Lahko. Toliko o sadizmu in poniževanju.Res delta force bullshit. Seveda lahko vstane in gre. Samo zakaj?  Ker noče prenašati mučenja in noče, da ga drugi cel prvi letni zaj.. in da zaradi tega posledično pade letnik? Hm. Malo sumljivo. Če nočeš nobenemu nič, se v nobenega ne vtikaš, ne povzročaš težav in nočeš likati tujih haljh in naslednje leto nočeš mučiti drugih, nisi v domu zaželjen? Res huda logika. Ne zdi si mi fer do tistih, ki nobenemu nič nočejo in bi radi samo študirali.  Na info dnevu je tudi omenjeno, da imajo študenti možnost brezplačnega bivanja v Oražnovem domu.  \"uuuu, brezplačno bom bival, če mi uspe. To imajo pa res lepo porihtano.\" Nikjer v brošurci ni omejeno izživljanje. ",
    "user": "pijavka"
  },
  {
    "message": "Hehe, po mojem jim stare bajte na info dan izvedejo \"demo\", kjer je vse super. Idila, bruc si misli \"uuu, ko fajn - tole pa moram ubosti\"... pa ga majo!  ",
    "user": "Matako"
  },
  {
    "message": "Če ne znate drugega, kot žaliti, potem je to pač tako - pussy na pussy, pa imaš lesbo. Ste se pač malenkost preveč poistovetili s pussiji, ki so najbolj glasni. ",
    "user": "Aston_11"
  },
  {
    "message": "Mene predvsem zanima čemu na MF nimajo v predmetniku poniževanj, glede na to da tako dobro vplivajo na kvaliteto kadra, ki ga sproducirajo. ",
    "user": "jype"
  },
  {
    "message": "Ja, lahko bi uvedli obvezno rektalno penetracijo pred kolokvijem. Glede na opisano nekateri verjamejo, da to pozitivno vpliva na možganske procese.  Aston_11 je 4. apr 2012 ob 15:31 izjavil:Če ne znate drugega, kot žaliti, potem je to pač tako - pussy na pussy, pa imaš lesbo. Ste se pač malenkost preveč poistovetili s pussiji, ki so najbolj glasni.   Lol, ni prijetno, če te nekdo žali? Kaj ko bi šel še ene 500 palačink speč potem nam boš pa še po kebab skočil.   Boš počasi le dojel, da delta force bullshit ni optimalen način dela. ",
    "user": "St235"
  },
  {
    "message": " Aston_11 je 4. apr 2012 ob 15:31 izjavil:Če ne znate drugega, kot žaliti, potem je to pač tako - pussy na pussy, pa imaš lesbo. Ste se pač malenkost preveč poistovetili s pussiji, ki so najbolj glasni.   O kakšnih pussyih pa govoriš, kaj ima to veze s čimerkoli? Kaj pa je tvoje mnenje, da moraš vse povedano prestati in si nato pravi moški? Meni se zdi ravno nasprotno, če si to pripravljen prenašati si pussy, tisti pa, ki to izvaja, pa ni pravi moški; saj niti ne gre za boj 1:1 ampak očitno neko skupinsko in sistematično izživljanje.  Kdo pa se večinoma tako obnaša? Tudi jaz se spomnim nekaj takih, ki so vse gnjavili - v sebi močno ne-sigurni osebki, pogosto neprivlačni, nezanimivi, samski, podvrženi takšnemu ali drugačnemu nasilju v otroštvu. Torej žrtve samih-sebi, oz. svoje preteklosti in okoliščin. Bilo bi seveda na mestu da te težave začnejo aktivno reševati (na primer) s psihoterapijo.  Pravi moški je najbrž samozavesten, pokončen, inteligenten in z vrednotami na pravem mestu. Razni debili pa svojega nizkega razuma in nizkih vrednot pač ne morejo opredeliti kot lastnosti pravih moških. Čeprav jih pogosto želijo. ",
    "user": "34054"
  },
  {
    "message": "O kakšnih pussyih pa govoriš, kaj ima to veze s čimerkoli? Kaj pa je tvoje mnenje, da moraš vse povedano prestati in si nato pravi moški? Meni se zdi ravno nasprotno, če si to pripravljen prenašati si pussy, tisti pa, ki to izvaja, pa ni pravi moški; saj niti ne gre za boj 1:1 ampak očitno neko skupinsko in sistematično izživljanje.  Pravi moški je najbrž samozavesten, pokončen, inteligenten in z vrednotami na pravem mestu. Razni debili pa svojega nizkega razuma in nizkih vrednot pač ne morejo opredeliti kot lastnosti pravih moških. Čeprav jih pogosto želijo.  se strinjam s tem  če se že gremo neke kao prave moške, pravi moški sigurno ne bi šel enemu bedaku sredi noči po burek  niti ne bi pravi moški maltretiral brucov zarad neke kao tradicije  ShowDown je 4. apr 2012 ob 15:00 izjavil:Novica gre v eter Radia Študent čez slabih 15 minut.  a je kdo slišal kaj so rekli?  jst sm glih za par minut zamudil in je blo neki o minah ",
    "user": "gendale"
  },
  {
    "message": "also  http://med.over.net/forum5/read.php?151... ",
    "user": "gendale"
  },
  {
    "message": "Jaz tudi nisem nič slišal. ",
    "user": "pijavka"
  },
  {
    "message": "Otroci. Če se človek pri 19 letih ne zna vsaj malo zase postavit, pol pa res ne vem. To ti je en mamin sinček. Namesto, da gre na forumu jokat naj gre preprosto do predstavnika šd, oziroma da prošnjo za premestitev. Glede na opisan problem ga bodo takoj premestili. Sicer je pa to v tem študentu tradicija odkar šd stoji.  Jao, s kašnimi problemi se to ubadate  ",
    "user": "kr1ženska"
  },
  {
    "message": "Kaj vse ste nekateri pripravljeni kupit pod besedo tradicija... ",
    "user": "St235"
  },
  {
    "message": "O, mojstri, moti vas žaljenje, samim pa vam ni problem žaliti. Kaj ste, pussiji ali pravi deci? Tole s pravimi deci mi je vedno zanimivo, ponavadi pride od kakšnega pussija. To je tudi res, mamini sineki jokajo po forumih. Bo nekaj na tem. ",
    "user": "Aston_11"
  },
  {
    "message": " kr1ženska je 4. apr 2012 ob 16:05 izjavil:Otroci. Če se človek pri 19 letih ne zna vsaj malo zase postavit, pol pa res ne vem. To ti je en mamin sinček. Namesto, da gre na forumu jokat naj gre preprosto do predstavnika šd, oziroma da prošnjo za premestitev. Glede na opisan problem ga bodo takoj premestili. Sicer je pa to v tem študentu tradicija odkar šd stoji.  Jao, s kašnimi problemi se to ubadate  Kot sem že napisal glede premestitev in podobnega:   VelikiTun je 4. apr 2012 ob 15:02 izjavil:Oprosti, vendar je država tista, ki določa pogoje za mesto v tem domu. Samo bivanje pa preko davkov plačamo vsi, tudi bruci, ki so v tem domu zaradi socialnega statusa. Posledično niti slučajno niso neki gumpeci, ki se imajo za glavne carje, tisti ki bi določali in postavljali pogoje bivanja. Če komu ni do buzeriranja, potem ga sicer lahko ignorirajo (s tem seveda izpostavijo lasten nizek nivo), nimajo pa mu pravice odrekati uporabe skupnih prostorov.  ",
    "user": "VelikiTun"
  },
  {
    "message": "Namesto, da gre na forumu jokat naj gre preprosto do predstavnika šd, oziroma da prošnjo za premestitev. Glede na opisan problem ga bodo takoj premestili. Kam ga bodo pa preselili? ",
    "user": "pijavka"
  },
  {
    "message": " jype je 4. apr 2012 ob 12:53 izjavil:BigWhale> Kaj bi pa naredil, ko bi te 14 dni zapored budili po petkrat na noc?   Kakšno neumno vprašanje.  http://www.thinkgeek.com/gadgets/electr... Jst bi mu zazetu, nej neha sikat, pol pa sam se KABOOOOOM.  ",
    "user": "KernelPanic"
  },
  {
    "message": "Saj niso mamini sineki, da si ne bi mogli ali znali pomagati, čeprav jih obravnavate tako. Kaj bo pa z njimi, ko bodo v službi, ko jih bodo maltretirali vsi po vrsti? Bodo tudi na radiu?  Ali pa bo KABOOM? Dvomim.  Jao jao, ste eni občutljivi. Motijo spore v zraku razpoloženje? Dež?   Pol pa je država v qurcu, ker je pol teh pičkic v državni upravi, ker za drugam niso. Tam pa jamrajo o regresih, dopustih itd. ",
    "user": "Aston_11"
  },
  {
    "message": "^^^ Evo rešitev za JS parazite: čebovanje! Najemimo stare bajte, da jih pretelovadijo. Še prosili bodo, če _lahko_ imajo tistih 15%! ",
    "user": "Matako"
  },
  {
    "message": "Kaj bi človek naredil, da pride do njega šef in mu reče, naj mu gre po burek, naj mu opere pobruhan pulover, da vzame mašinco in ge zabrije po glavi? Če tega ne naredi, se lahko poslovi od službe. Seveda je to nekaj povesem običajnega pri tem tipu, taka je tradicija. Vsak lahko prostovoljno odide kadarkoli. Bi odšli in bili zaradi tega pussyji? ",
    "user": "pijavka"
  },
  {
    "message": "v burek bi mu dal strup za podgane, pulover bi opral z varikino, zastojn striženja bi bil pa vesel ",
    "user": "gendale"
  },
  {
    "message": " pijavka je 4. apr 2012 ob 16:20 izjavil:Kaj bi človek naredil, da pride do njega šef in mu reče, naj mu gre po burek, naj mu opere pobruhan pulover, da vzame mašinco in ge zabrije po glavi? Če tega ne naredi, se lahko poslovi od službe. Seveda je to nekaj povesem običajnega pri tem tipu, taka je tradicija. Vsak lahko prostovoljno odide kadarkoli. Bi odšli in bili zaradi tega pussyji? Ce bi to rekel z normalnim tonom, ker recimo ve, da bi sel jaz tudi iskat hrano, ni nobenega problema. Ce pa to spada pod ponizevanje, bi mu pa kupljen burek zarinil raje ne povem kam.  V svoji prvi sluzbi sem po kakem letu prisel na hudo bojno nogo z direktorjem (jaz sem bil zelenec, del krivde je moje za situacijo) in ko je zahteval, da zamenjam desko na straniscu pri njemu doma (kot razvojnik), je pocilo.  ",
    "user": "KernelPanic"
  },
  {
    "message": "In če bi se naslednji dan znašel na zavodu zaradi tega, bi si bil seveda sam kriv, ker si pussy in se nisi pustil izkoriščat, a ne Aston? ",
    "user": "St235"
  },
  {
    "message": " pijavka je 4. apr 2012 ob 16:08 izjavil:Namesto, da gre na forumu jokat naj gre preprosto do predstavnika šd, oziroma da prošnjo za premestitev. Glede na opisan problem ga bodo takoj premestili. Kam ga bodo pa preselili?   V Lj je 19 šd. http://www.stud-dom-lj.si/domovi/lokaci... Študentje se ves čas vseljujejo, preseljujejo... Glede na to, da ima konkreten razlog, mu bodo takoj ko bo frej kako postelja sporočili, on se bo pač odločal če mu je frej postelja v ponujenem šd všeč in bi šel tja ali ne. Še vedno ne moram vrjet. Kako človeka toliko ni v hlačah, da gre po forumih stokat namesto, da bi nekaj konkretnega storil  Kva to danes znajo ljudje še sam jambrat? Revčki  ",
    "user": "kr1ženska"
  }
]