[
  {
    "message": "Ga ne prodajam, vidim pa preko avto.net da se avti s 200.000km + prodajajo in prodajajo sploh pa, če je avto star 10 let in manj.  Če pa se zavrti kilometrino na čudežnih 135.000km pa se vsaj ostali tako pravijo bistveno lažje proda. Dobro, če je tu kak avto, ki ni pogost na cesti je redek model se proda tudi z več kilometri.  Jaz sem enkrat šel gledat avto s 360.000km star je bil takrat 11 let, motor suh ko popr, nobenih oljnih madežev, notranjost kot nova a na žalost je bila zunanjost slabša. ",
    "user": "jalovec09"
  },
  {
    "message": "Vaše izkušnje ste prodal avto, ki je imel 200.000km + z lahkoto ali težje. ",
    "user": "jalovec09"
  },
  {
    "message": "Z lahkoto. Seveda mora imeti servisno knjigo, slovensko poreklo in račune od servisov. ",
    "user": "Tilen"
  },
  {
    "message": "Men ni jasno zakaj se kilometrina ne registrira ob tehničnih pregledih ter kupoprodajnih pogodbah, da bi pač bila sledljivost. Če je avto imel ob registraciji 250k jih ne more imet leto kasneje 120k. Oz ko si ga prodal nekomu je imel 80k, ne more jih imet 2 dni za tem 35k (v npr primeru preprodajalcev). Plain and simple logika. Sicer ne vem kako bi se situacija urejala za uvožene avtomobile (in fine detajle) ampak če bi EU to imela urejeno na globalnem nivoju bi previjanje praktično v celoti eliminiral. Pol pa naj goljufajo če hočejo. Če pa avto ne bo imel neke sledljivosti pa se ga na veliko izogneš. Ponaredbe teh dokumentacij pa bi morale bit sankcionirane z ogromnimi kaznimi. ",
    "user": "RejZoR"
  },
  {
    "message": "Na zavarovalnicah se jih beleži, ker potem ocenjujejo. ",
    "user": "jalovec09"
  },
  {
    "message": " RejZoR je 18. apr 2012 ob 19:28 izjavil:Men ni jasno zakaj se kilometrina ne registrira ob tehničnih pregledih ter kupoprodajnih pogodbah, da bi pač bila sledljivost. Če je avto imel ob registraciji 250k jih ne more imet leto kasneje 120k. Oz ko si ga prodal nekomu je imel 80k, ne more jih imet 2 dni za tem 35k (v npr primeru preprodajalcev). Plain and simple logika. Sicer ne vem kako bi se situacija urejala za uvožene avtomobile (in fine detajle) ampak če bi EU to imela urejeno na globalnem nivoju bi previjanje praktično v celoti eliminiral. Pol pa naj goljufajo če hočejo. Če pa avto ne bo imel neke sledljivosti pa se ga na veliko izogneš. Ponaredbe teh dokumentacij pa bi morale bit sankcionirane z ogromnimi kaznimi.    Na kupoprodajni pogodbi se zabeležijo kilometri.  Jaz sem lani kupil 12 let star avto s 230 000 prevoženimi km. Če je bil avto lepo vožen in redno vzdrževan ni nobenega problema. Moraš pa še vseeno nekaj denarja vložiti v tako star avto, ker je kakšna stvar za zamenjati pri tolikih kilometrih. ",
    "user": "xerror"
  },
  {
    "message": "Ja, sam ali imaš vpogled v kilometre za nazaj? Če nekam zapišeš in se to izgubi je vseeno če sploh ne. Ker pol bi tud v primeru previjanja bile razlike zelo majhne, sploh če se je avto veliko prodajal, ker med vsako prodajo bo beleženo in ne boš mogu imet nakoncu manj kilometrov kot eno prodajo nazaj. Oz povsem enako kot ob nakupu po 2 letih. Verjetnost, da bi nekomu stal kupljen avto na mestu je zelo zelo zelo malo verjetna. ",
    "user": "RejZoR"
  },
  {
    "message": "Tudi sam sem že opazil to, so pa tudi izjeme če ima avto visoko število kilometrov in nizko ceno se pa takoj proda, torej tudi cena igra vlogo. Če bi šel kupovat avto, pa raje kupim avto z 200.000 km, redno servisiranega, kot pa enega s 90.000 pa brez servisne.  Je pa tudi nekaj, avto z manj kilometri je lahko bolj \"utrujen\" kot pa tisti z veliko kilometri, tudi razdalja šteje... ",
    "user": "compaq"
  },
  {
    "message": "jst sm lani prodal xaro 1.6 bencinar letnik 1998, 202k km za 500@ .So klical čobani za med :) ",
    "user": "klemenSLO"
  },
  {
    "message": "južno voče :D ",
    "user": "kmetek"
  },
  {
    "message": "Nov avto se dobi že od dobrih 6k EUR naprej, tako da res ni razloga, da bi kupoval avtomobile s toliko km, razen če gre za kakšne posebne želje. Tud, če kupuješ avto za manj denarja, je dosti ponudbe z manj kilometri, kot pa 200k+. ",
    "user": "para!"
  },
  {
    "message": "Moj 6 let star ima 200k Km pa se mi ne zdi ravno veliko. Saj SLovenija ni tako majhna. V tujini pa imajo 6 let stari dizli preko 300k Km praktično vsi...  Ljudje imajo radi občutek, da so \"kupili manj rabljen\" rabljen avto, čeprav je vožnja po avtocesti v 6. prestavi (kjer se kilometri največ nabirajo) za avto izredno neobremenjujoča. Vožnja po mestu, kjer se kilometri ne nabirajo tako hitro pa je zelo slaba za vse dele (sklopka, menjalnik, motor, avto se kasneje segreje...). Če kupujem rabljen avto gledam, da ima vsaj 30k km na leto, kar pomeni da je videl redno vožnjo in dosti avtoceste. Torej 10 let star mora imeti vsaj kakšnih 300k če je dizel in 150k če je bencinar minimalno. Vse ostalo je ali veliko stanja na miru/vožnje po mestu ali pa prevrteno (pa še po možnosti zaleten, ko se že ravno to popravlja se še kilometre prevrti). ",
    "user": "Zheegec"
  },
  {
    "message": " compaq je 18. apr 2012 ob 20:21 izjavil:Tudi sam sem že opazil to, so pa tudi izjeme če ima avto visoko število kilometrov in nizko ceno se pa takoj proda, torej tudi cena igra vlogo. Če bi šel kupovat avto, pa raje kupim avto z 200.000 km, redno servisiranega, kot pa enega s 90.000 pa brez servisne.  Je pa tudi nekaj, avto z manj kilometri je lahko bolj \"utrujen\" kot pa tisti z veliko kilometri, tudi razdalja šteje...  Ja, ampak take poceni avte z veliko kilometri kupijo dilerji in \"servisirajo\" števec.   Servisna se pa naredi čez noč, z računi vred če je treba. ",
    "user": "krucymucy"
  },
  {
    "message": " jalovec09 je 18. apr 2012 ob 19:29 izjavil:Na zavarovalnicah se jih beleži, ker potem ocenjujejo.  1. Če imaš kasko 2. Pri Triglavu ti dajo popust če delaš manj kot 10k km na leto (nekaj v tem stilu) in hoče vedeti trenutno kilometrino.  V vseh ostalih primerih nihče nič ne beleži. ",
    "user": "amigo_no1"
  },
  {
    "message": " para! je 19. apr 2012 ob 00:37 izjavil:Nov avto se dobi že od dobrih 6k EUR naprej, tako da res ni razloga, da bi kupoval avtomobile s toliko km, razen če gre za kakšne posebne želje. Tud, če kupuješ avto za manj denarja, je dosti ponudbe z manj kilometri, kot pa 200k+.   so true ",
    "user": "Yugos"
  },
  {
    "message": "Vse se proda, ampak za pravo ceno. Za 10+ let star avto res ne mores pricakovat nek denar. ",
    "user": "kixs"
  },
  {
    "message": "avto.net->cena pod 1000€ garantiram prodajo v 30 min ",
    "user": "Good Guy"
  },
  {
    "message": "Kupil sem avto z 290.000km. Naredil z njim okoli tisoč km, da sem preveril če dobro dela, in potem direktno čez celo evropo do maroka, par tisoč km po maroku in nazaj. Avto sem še vedno uspešno prodal. Človek, ki ga je kupil, ga vozi in ima ravno tako enako število težav z avtom, kot sem jih imel jaz - NIČ.  Uglavnem meni je danes vseeno koliko ima kilometrov avto, ki ga kupujem. Važno mi je da ni gnil in da vse na avtu deluje. Pa hočem realne kilometre, da ga lahko potem tudi servisiram tako kot se ga moram ker veš da na 300 ali 400k kilometrih se dela drugačen servis kot na 130.000 km. ",
    "user": "krneki0001"
  },
  {
    "message": " amigo_no1 je 19. apr 2012 ob 10:04 izjavil: 2. Pri Triglavu ti dajo popust če delaš manj kot 10k km na leto (nekaj v tem stilu) in hoče vedeti trenutno kilometrino.    Resno? Ker jaz jih delam ene 3k na leto, imam pa že 50% popust. ",
    "user": "ABX"
  },
  {
    "message": "Bencinca takintak noben ne povoha,ponudba rabljenih bencinarjev je ogromna tudi avti ki res realno imajo zelo malo km,in zato zjahani z vec km se tezko prodajo. Zdele k se je bencin fejst podrazil je kr opazno da se je ponudba rabljenih bencinarjev občutno povečala.Dizla prodas v 15ih minutah če je cena realna. Heh,avtor se vseskozi pritozuje na svoj avto da mu pije olja,in da mu masina ruzi k traktor,zdele pa se sprasuje zakaj folk tole ne kupuje.  ",
    "user": "-valvoline-"
  },
  {
    "message": "Ah ne bencinca tud prodaš, dizla preplačaš, sta pa tako bencin in nafta predraga že nekaj časa, ampak če delaš tam 20.000 letno se sigurno ne splača dizla preplačat.  Za pravo ceno pa prodaš karkoli. ",
    "user": "#000000"
  },
  {
    "message": "225.000, 7 let, zloglasna Laguna II, prodal avtohiši brez pardona. Res da za kazga jurja ceneje, kot so jo oni nato prodal naprej ampak vseeno - ni blo problema se zadeve znebit. ",
    "user": "WarpedGone"
  },
  {
    "message": " WarpedGone je 19. apr 2012 ob 17:10 izjavil:225.000, 7 let, zloglasna Laguna II, prodal avtohiši brez pardona. Res da za kazga jurja ceneje, kot so jo oni nato prodal naprej ampak vseeno - ni blo problema se zadeve znebit.  Hehe,probi bencinsko laguno prodat ali dat v racun kak bo slo,sploh pa z taksnimi kilometri.  Za mojga a4 sem ze parkrat dobo ponudbo dab ga takoj prodal za 2ke,čeprav ima že 315.000km gor.Na kolenih so me prosili. xD ",
    "user": "-valvoline-"
  },
  {
    "message": "Na kolenih? Več njih hkrati ali vsak posebej? ",
    "user": "leiito"
  },
  {
    "message": "Zanimivo kako so cene dizelašev čez noč zrasle za dobrega tisočaka. ",
    "user": "black ice"
  },
  {
    "message": " -valvoline- je 19. apr 2012 ob 16:56 izjavil:Bencinca takintak noben ne povoha,ponudba rabljenih bencinarjev je ogromna tudi avti ki res realno imajo zelo malo km,in zato zjahani z vec km se tezko prodajo. Zdele k se je bencin fejst podrazil je kr opazno da se je ponudba rabljenih bencinarjev občutno povečala.Dizla prodas v 15ih minutah če je cena realna. Heh,avtor se vseskozi pritozuje na svoj avto da mu pije olja,in da mu masina ruzi k traktor,zdele pa se sprasuje zakaj folk tole ne kupuje.    Ko bi folk šele vedel kako zjahani so dizli, ki jih ima folk za po mestu samo zato ker ima porabo 3,7L na 100km in mislijo kolk so eko in varčni v resnici pa samo uničujejo srce avta. ",
    "user": "RejZoR"
  },
  {
    "message": "Hehe. Bil sem na mariborskem avtosejmu,sploh nisem sel avto prodajat cist tako na sprehod.Pa kaj si ja nor ko so navalil z vseh strani na parkiriscu kupci,makedonci,bolgari,domaci svercarji itn,ne mores verjet. Nikol v zivljenu nisem vidu taksnega navala po vwjevih dizelasev.  RejZoR je 19. apr 2012 ob 17:29 izjavil:-valvoline- je 19. apr 2012 ob 16:56 izjavil:Bencinca takintak noben ne povoha,ponudba rabljenih bencinarjev je ogromna tudi avti ki res realno imajo zelo malo km,in zato zjahani z vec km se tezko prodajo. Zdele k se je bencin fejst podrazil je kr opazno da se je ponudba rabljenih bencinarjev občutno povečala.Dizla prodas v 15ih minutah če je cena realna. Heh,avtor se vseskozi pritozuje na svoj avto da mu pije olja,in da mu masina ruzi k traktor,zdele pa se sprasuje zakaj folk tole ne kupuje.    Ko bi folk šele vedel kako zjahani so dizli, ki jih ima folk za po mestu samo zato ker ima porabo 3,7L na 100km in mislijo kolk so eko in varčni v resnici pa samo uničujejo srce avta.  Zjahanega noben noce,seveda mora avto bit ohranjen.Kilometri niso pomembni,prodas ga tudi ce ima 500.000km gor sam da je lep,ohranjen in da je masina v redu. ",
    "user": "-valvoline-"
  },
  {
    "message": "walda, preprodajalci pa prevrtijo kilometre in ga prodajo naprej, saj o tem gre tukaj debata. Sam sem svojo bivšo AR145 JTD kupil nekje 6 let staro. Imela naj bi \"110k km\", čeprav mi je bilo jasno, da ima iz ita uvožena jtd alfa vsaj 250k km. Sem naredil kakšnih 100k km brez težav in potem 3 leta nazaj avto dal na avto.net po smešno nizki ceni (2k eur nekje). Prvi me je klical taisti diler, ki mi jo je prodal takrat :) in namesto da bi ga prodal njemu in bi spet se avto znašel s \"110k km\" na cesti, sem raje počakal na zasebnika, ki jo bo (upajmo) vsaj pošteno prodal dalje. ",
    "user": "Zheegec"
  },
  {
    "message": "Za mojga a4 sem ze parkrat dobo ponudbo dab ga takoj prodal za 2ke,čeprav ima že 315.000km gor.Na kolenih so me prosili.  če bi ti vedel koliko ljudi je povpraševalo po naši tempri...bencinc, servisna knjižica nazadnje potrjena leta 1995 pri 35.000km, avto je imel pa 450k km+. Vsak je spraševal, če prodamo, ravno tako vsak sprašuje za yugota...prodam z veseljem, ampak nikakor ne za 100€ več kot se prodaja večina krip, ker potem naj raje kupijo kripo. ",
    "user": "šernk"
  },
  {
    "message": " -valvoline- je 19. apr 2012 ob 17:29 izjavil:Hehe. Bil sem na mariborskem avtosejmu,sploh nisem sel avto prodajat cist tako na sprehod.Pa kaj si ja nor ko so navalil z vseh strani na parkiriscu kupci,makedonci,bolgari,domaci svercarji itn,ne mores verjet. Nikol v zivljenu nisem vidu taksnega navala po vwjevih dizelasev. RejZoR je 19. apr 2012 ob 17:29 izjavil:-valvoline- je 19. apr 2012 ob 16:56 izjavil:Bencinca takintak noben ne povoha,ponudba rabljenih bencinarjev je ogromna tudi avti ki res realno imajo zelo malo km,in zato zjahani z vec km se tezko prodajo. Zdele k se je bencin fejst podrazil je kr opazno da se je ponudba rabljenih bencinarjev občutno povečala.Dizla prodas v 15ih minutah če je cena realna. Heh,avtor se vseskozi pritozuje na svoj avto da mu pije olja,in da mu masina ruzi k traktor,zdele pa se sprasuje zakaj folk tole ne kupuje.    Ko bi folk šele vedel kako zjahani so dizli, ki jih ima folk za po mestu samo zato ker ima porabo 3,7L na 100km in mislijo kolk so eko in varčni v resnici pa samo uničujejo srce avta.  Zjahanega noben noce,seveda mora avto bit ohranjen.Kilometri niso pomembni,prodas ga tudi ce ima 500.000km gor sam da je lep,ohranjen in da je masina v redu.   To, da ima zabasan katalizator, zjeban DPF filter, zjahane turbine itd itd, to pa nima veze ne? Dizli so narejeni za kontsnatno obratovanje, ne pa za jajcanje po mestih kjer povprečna relacija traja 2km. Ampak kakor vidim je trend, da za vsak drek kupiš dizla, ker ima nizko porabo in oh in sploh. Očitno sem jezst edini bebec, ki sem kupil bencinarja ravno zato, ker delam vglavnem samo zelo kratke relacije, sem in tja kakšno mal daljšo. In sem na pdolagi tega vzel avto najbolj primeren za dano nalogo. Za nekoga, ki se vsak dan vozi 50km daleč v službo je dizel super. Za jajcanje po mestu od trgovince do trgovince in za službo 4km stran pa dizel ni ravno... ",
    "user": "RejZoR"
  },
  {
    "message": "Kupiš sdi. Buletproof. Prav za po mestu dizel se najbolj splača saj porabi 5-10l manj na 100km k bencinar ",
    "user": "-valvoline-"
  },
  {
    "message": "Bulletproof.  Ja, pa 95% časa deluje v hladnem območju. Definitivno najboljše kar lahko storiš za avtomobil. ",
    "user": "black ice"
  },
  {
    "message": " -valvoline- je 19. apr 2012 ob 19:05 izjavil:Kupiš sdi. Buletproof. Prav za po mestu dizel se najbolj splača saj porabi 5-10l manj na 100km k bencinar   Ne pretiravaj no o teh razlikah. Če bi diesel bil tako strašen sonček bi že zdavnaj nehal delat bencinarje. Saj je res da imaš dizla in se voziš na kurilno olje. Ko te bo carina dobila, pa ne boš verjetno veselo razlagal o tistih par tisoč evrov kazni.  Pretiravat ti res ni treba. ",
    "user": "Vikking"
  },
  {
    "message": "Če se dobro spomnim se kazen vrti okrog 1000€. Za ta denar moraš kar nekaj kilometrov prevoziti, da se ti splača (in paziti na policijo). ",
    "user": "black ice"
  },
  {
    "message": " black ice je 19. apr 2012 ob 19:10 izjavil:Bulletproof.  Ja, pa 95% časa deluje v hladnem območju. Definitivno najboljše kar lahko storiš za avtomobil.  sdi nima turbine je kar odporen na temperaturna nihanja. ",
    "user": "-valvoline-"
  },
  {
    "message": "S turbino ali brez, olje doseže optimalne mazalne lastnosti šele, ko je ogreto na delovno temperaturo. ",
    "user": "black ice"
  },
  {
    "message": "Ne vem zakaj pol ni pametno gonit nobenega motorja, dokler ni ogret... ",
    "user": "RejZoR"
  },
  {
    "message": " Vikking je 19. apr 2012 ob 19:28 izjavil:-valvoline- je 19. apr 2012 ob 19:05 izjavil:Kupiš sdi. Buletproof. Prav za po mestu dizel se najbolj splača saj porabi 5-10l manj na 100km k bencinar   Ne pretiravaj no o teh razlikah. Če bi diesel bil tako strašen sonček bi že zdavnaj nehal delat bencinarje. Saj je res da imaš dizla in se voziš na kurilno olje. Ko te bo carina dobila, pa ne boš verjetno veselo razlagal o tistih par tisoč evrov kazni.  Pretiravat ti res ni treba.  Kolko realno pije a4 npr 1.8 vožnja izključno po mestu? Si upam stavit da najmanj 13l na 100km ",
    "user": "-valvoline-"
  },
  {
    "message": "Clio 1.2 L.2k, 4.7L/100km, home < - > LJ center 80km/day. ",
    "user": "Boobiz"
  },
  {
    "message": " Boobiz je 19. apr 2012 ob 19:49 izjavil:Clio 1.2 L.2k, 4.7L/100km, home < - > LJ center 80km/day.  Ah,kje pa.Tolko pije dci.Evo ti podatke za cliota: http://autokatalog.autoscout24.de/renau... dodaj še 10-20% na te številke pa dobiš realno porabo. Cliota itak ne štejem za omembo vrednega avta.Liliputanček pač.Plastični tarabant xD.  Evo podatki npz za a4 benz in tdi 96-2000: http://autokatalog.autoscout24.de/audi/... http://autokatalog.autoscout24.de/audi/... Tu tudi so realne številke porabe +10-20% navedenih. Po mestu je realna razlika v porabi najmanj 5l na 100km v prid dizlu. ",
    "user": "-valvoline-"
  },
  {
    "message": " šernk je 19. apr 2012 ob 18:34 izjavil:Za mojga a4 sem ze parkrat dobo ponudbo dab ga takoj prodal za 2ke,čeprav ima že 315.000km gor.Na kolenih so me prosili.  če bi ti vedel koliko ljudi je povpraševalo po naši tempri...bencinc, servisna knjižica nazadnje potrjena leta 1995 pri 35.000km, avto je imel pa 450k km+. Vsak je spraševal, če prodamo, ravno tako vsak sprašuje za yugota...prodam z veseljem, ampak nikakor ne za 100€ več kot se prodaja večina krip, ker potem naj raje kupijo kripo.   Ja,to kupijo srbi in peljejo dol za rezervne dele,dobu boš tm med 50-200e in to v primeru da je avto še ksn mesec registriran.Realno tempra ni vredna več k 100e.  ",
    "user": "Valvoline"
  },
  {
    "message": " -valvoline- je 19. apr 2012 ob 21:13 izjavil:Cliota itak ne štejem za omembo vrednega avta.Liliputanček pač.Plastični tarabant xD.   Ki je FYI varnejši od tvoje 20 let stare audijevske kangle. Ampak OK, če ti laže ponoči zaspiš ...  ",
    "user": "djordjevic"
  },
  {
    "message": "HAHAHAHAHA  isti vir navajaš a pri enem upoštevajo 10-20% več, pri drugem pa ne, daj a se ti sploh bereš?  In zakaj clio ni avto? ceneje od katerega koli audija te pripelje na cilj.  torej naloga avta: pripeljati te od A do B čimceneje, to tudi clio RS opravlja bolje od 80% audijev, glede udobnosti pa...pustimo zadevo pri miru, ker doslej sem se najbolj udobno peljal v avtobusu :)  glede srbov, je le en bil med kupci, ostali pa vsi slovenci in ne noben avto ni na prodaj za nobeno ceno dokler je v enem kosu, ker avto ki veš da je lepo vožen in pravilno vzdrževan, se ne splača prodajat, ker je vreden x2 glede na ostale avte. ",
    "user": "šernk"
  },
  {
    "message": " RejZoR je 19. apr 2012 ob 19:38 izjavil:Ne vem zakaj pol ni pametno gonit nobenega motorja, dokler ni ogret...  To velja tut za bencince.SDI glede tega ni nc slabsi k bencinar. Ce mene vprasas ce ne rabis avta za dirkat si nabavi sdija,to ti bo najboljša investicija za avto v zivljenju.Prakticno neunicivo,nima se kej pokvarit ce se ga redno servisira. Predno sem kupu a4 se hotel kupit golfa4 sdi,zelo tezko dobis lepo ohranjenega od dolgoletnega lastnika,seveda za pametno ceno.Cene so bile tm 3000-3500e,hudo zasoljeno. Zato pa sem si kupu a4,pa še tdi je. Splača se tudi seate pogledat,ibiza,cordoba,leon sdi je top izbira,masina itak od golfa,vzdržljivost popolnoma enaka.  šernk je 19. apr 2012 ob 21:37 izjavil:HAHAHAHAHA  isti vir navajaš a pri enem upoštevajo 10-20% več, pri drugem pa ne, daj a se ti sploh bereš?  In zakaj clio ni avto? ceneje od katerega koli audija te pripelje na cilj.  torej naloga avta: pripeljati te od A do B čimceneje, to tudi clio RS opravlja bolje od 80% audijev, glede udobnosti pa...pustimo zadevo pri miru, ker doslej sem se najbolj udobno peljal v avtobusu :)  glede srbov, je le en bil med kupci, ostali pa vsi slovenci in ne noben avto ni na prodaj za nobeno ceno dokler je v enem kosu, ker avto ki veš da je lepo vožen in pravilno vzdrževan, se ne splača prodajat, ker je vreden x2 glede na ostale avte.  Za vse navedeno velja 10-20%+,narobe si me razumel. p.s. Za audija sem jaz že parkrat dobu 2ke na roko,za tempro pa ti ne bos nikol dobu vec k 100e. XD ",
    "user": "-valvoline-"
  },
  {
    "message": "Cordoba SDI je s svojimi 64KM nepremičnina. Potem že bolje, da nabaviš bencinarja z nekaj KM več. ",
    "user": "black ice"
  },
  {
    "message": " black ice je 19. apr 2012 ob 21:44 izjavil:Cordoba SDI je s svojimi 64KM nepremičnina. Potem že bolje, da nabaviš bencinarja z nekaj KM več.  Gre,gre.Sej bencinarji 1.4 in 1.6 niso nič boljši.Pije pa 5l na 100km kar je dejansko najbolj pomemben podatek.Pa ni zbirčna glede goriva,popije vsako župico in se nič ne pritožuje.  ",
    "user": "Valvoline"
  },
  {
    "message": " -valvoline- je 19. apr 2012 ob 21:13 izjavil:Boobiz je 19. apr 2012 ob 19:49 izjavil:Clio 1.2 L.2k, 4.7L/100km, home < - > LJ center 80km/day.  Ah,kje pa.Tolko pije dci.Evo ti podatke za cliota: http://autokatalog.autoscout24.de/renau... dodaj še 10-20% na te številke pa dobiš realno porabo. Cliota itak ne štejem za omembo vrednega avta.Liliputanček pač.Plastični tarabant xD.  Evo podatki npz za a4 benz in tdi 96-2000: http://autokatalog.autoscout24.de/audi/... http://autokatalog.autoscout24.de/audi/... Tu tudi so realne številke porabe +10-20% navedenih. Po mestu je realna razlika v porabi najmanj 5l na 100km v prid dizlu.   Pa dobro, tbh mi je čist vseeno če mi ne verjameš. Tankam vedno čist do fulla, pokuril sem 36.5L in naredu 780km preden sem šou tankat. Sestrin 1.5 dci extreme l.04 popije 4.2-4.5L.  Varnost se pa strinjam da je vprašljiva pri 900kg težkem avtu, sploh ob tankih, ki se vozijo po cestah danes. ",
    "user": "Boobiz"
  },
  {
    "message": "Lol, sej sem napisal NOBENEGA. Razumen človek bi tja vtaknil tud bencinarja se ti ne zdi? Tud ne vem iz kje si potegnil porabo Audija 13L po mestu. Imam feeling kot da si čist izgubil stik z realnostjo in misliš, da bencinarji žrejo 50x več kot dizli. Jezst imam 7.3L pa imam 90% mestne vožnje in ga ne šparam pretirano. Res da imam \"samo\" 1.4 motor ampak lahko mirno trdim, da Audijev 1.8 bencinar ne bo žrl 5 litrov več zaradi 0.4 večje prostornine... ",
    "user": "RejZoR"
  },
  {
    "message": " RejZoR je 19. apr 2012 ob 21:53 izjavil:Lol, sej sem napisal NOBENEGA. Razumen človek bi tja vtaknil tud bencinarja se ti ne zdi? Tud ne vem iz kje si potegnil porabo Audija 13L po mestu. Imam feeling kot da si čist izgubil stik z realnostjo in misliš, da bencinarji žrejo 50x več kot dizli. Jezst imam 7.3L pa imam 90% mestne vožnje in ga ne šparam pretirano. Res da imam \"samo\" 1.4 motor ampak lahko mirno trdim, da Audijev 1.8 bencinar ne bo žrl 5 litrov več zaradi 0.4 večje prostornine...  Dej poglej zgoraj še enkrat podatke o bencinskem a4,to so tovarniški podatki in tam piše 12l za vožnjo po mestu.Tak da 13-14 na 100 za takle audi je realna poraba.Sem ze nestetokrat povedal,majhni avteki z mlinčkom do 1300ccm na bencin je ok kombinacija, limuzina+bencin=bankrot tule je ednina opcija dizel. ",
    "user": "-valvoline-"
  },
  {
    "message": "zakaj bi sploh kdo prodajal 10 let star avto   mater, voziš ga še tistih 5 let, dokler ne odpove, pa takrat nabaviš nekaj novega :D ",
    "user": "T-h-o-r"
  },
  {
    "message": "Po mestu je edina logična opcija pedaliranje ali peš honda. Valvoline, tvoj A4 takšne porabe ne doseže četudi je parkiran v garaži. ",
    "user": "black ice"
  },
  {
    "message": "@boobiz če ti z bencinarjem prideš skoz na 4.7l za 100km potle ti bo dci pil 3-3.5 na 100km XD Za foro če bo šlo se zamenjaz z sestro pa sprobaj.Tole bi bil zanimiv test drive.  ",
    "user": "Valvoline"
  },
  {
    "message": " black ice je 19. apr 2012 ob 22:04 izjavil:Po mestu je edina logična opcija pedaliranje ali peš honda. Valvoline, tvoj A4 takšne porabe ne doseže četudi je parkiran v garaži.  mah, z valvolinom se je nesmiselno pogovarjati o avtomobilih ",
    "user": "T-h-o-r"
  },
  {
    "message": "Prepričan sem, da dobi neke % za reklamo. Naj me koklja brcne.  Čeprav imamo pri hiši 2 Naziwagna (no enega, drugi je malo tega malo onega) ne bom tako vneto zagovarjal neke znamke pa če mi plačajo.    Razen če mi plačajo. Konkretno. ",
    "user": "black ice"
  },
  {
    "message": "Najbrž je zaposlen v VW dealershipu kot prodajalec. Da hvali znamko. Potem imajo pa še zadaj na servisu enega, ki razlaga da je crkovanje turbin in injektorjev pri 100k km popolnoma normalno pri vseh znamkah  ",
    "user": "Zheegec"
  },
  {
    "message": "hehehe :D ",
    "user": "T-h-o-r"
  },
  {
    "message": "Dobra.  Offtopic:  Injektorje zrihtaš s par € stroškov, samo 'nozzle' (trenutno ne najdem slovenske besede) zamenjaš. Takisto turbino. Ležaji stanejo cca 100€. Bom poročal, kritično obdobje se začne čez 10000 km.   Edit: zgoraj napisano zveni, kot da bi bil avtor valvoline. :O ",
    "user": "black ice"
  },
  {
    "message": "Hint: *vložki za sobe* XD  black ice je 19. apr 2012 ob 22:09 izjavil:Prepričan sem, da dobi neke % za reklamo. Naj me koklja brcne.  Čeprav imamo pri hiši 2 Naziwagna (no enega, drugi je malo tega malo onega) ne bom tako vneto zagovarjal neke znamke pa če mi plačajo.    Razen če mi plačajo. Konkretno.  Nic od tega.Ne morem si pomagat,kriv je pokojni dedek in to da sem mehanik v srcu.Vsak mehanik profi in amater že ve kaj je prava mašina. Pomagam folku pr pravilnem odločanju.  ",
    "user": "-valvoline-"
  },
  {
    "message": " -valvoline- je 19. apr 2012 ob 22:18 izjavil:Vsak mehanik profi in amater že ve kaj je prava mašina.  BMWjev šestak. Ni treba biti mehanik, to še vsaka čistilka ve. ",
    "user": "black ice"
  },
  {
    "message": "prava mašina nima traktorskega zvoka in pri izpuhu se ne kadi črno, kot če kuriš plastiko, ko pritisneš gas ",
    "user": "T-h-o-r"
  },
  {
    "message": " black ice je 19. apr 2012 ob 22:23 izjavil:-valvoline- je 19. apr 2012 ob 22:18 izjavil:Vsak mehanik profi in amater že ve kaj je prava mašina.  BMWjev šestak. Ni treba biti mehanik, to še vsaka čistilka ve.  nop,dobr se ve kaj pije 5-6l cvička na 100.  Btw novejše tdi in CR šobe nimajo vložkov.Če se ne motim tudi za moj tdi jih ni.Menja se komplet šoba.Zajeb in drag spas.Zato se kupi tdi ali sdi do l.02 pa mas mir,ker sobe ne crkavajo,pa tut ce ksna ribne dobis rabljeno pocen. ",
    "user": "-valvoline-"
  },
  {
    "message": "No, tega pa nisem vedel. Sem mislil, da je pri vseh PD TDI enako.   Še tole potem pa preneham z offtopicom: rabim slovenski prevod za intake manifold. Je mogoče to glava motorja? ",
    "user": "black ice"
  },
  {
    "message": " black ice je 19. apr 2012 ob 22:30 izjavil:No, tega pa nisem vedel. Sem mislil, da je pri vseh PD TDI enako.   Še tole potem pa preneham z offtopicom: rabim slovenski prevod za intake manifold. Je mogoče to glava motorja?  Usisni kolektor,usisna grana.  ",
    "user": "-valvoline-"
  },
  {
    "message": "Saj je nekako logično ja...  Damn pa angleščino. ",
    "user": "black ice"
  },
  {
    "message": "Glava je cylinder head. 1 za angleščino. XD ",
    "user": "-valvoline-"
  },
  {
    "message": " -valvoline- je 19. apr 2012 ob 22:33 izjavil:Glava je cylinder head. 1 za angleščino. XD   Tipićky BMW loverboi.  ",
    "user": "Boobiz"
  },
  {
    "message": " black ice je 19. apr 2012 ob 22:30 izjavil:No, tega pa nisem vedel. Sem mislil, da je pri vseh PD TDI enako.   Še tole potem pa preneham z offtopicom: rabim slovenski prevod za intake manifold. Je mogoče to glava motorja?   Sesalni kolektor.  Še tistemu, ki bi šobe popravljal z menjavo kapic... Res je, to se dela pri obnovi šobe, ampak je namenjeno samo temu, da šoba lepo razprši gorivo. Če je šoba zanič (daje premalo ali preveč goriva - to se izmeri na testni mizi) jo je treba zamenjati. ",
    "user": "tony1"
  },
  {
    "message": " black ice je 19. apr 2012 ob 22:23 izjavil:-valvoline- je 19. apr 2012 ob 22:18 izjavil:Vsak mehanik profi in amater že ve kaj je prava mašina.  BMWjev šestak. Ni treba biti mehanik, to še vsaka čistilka ve.  Ferrari/Maseratti 4.3 v8 pa res... ",
    "user": "Zheegec"
  },
  {
    "message": "Zaenkrat smo še med smrtniki.  ",
    "user": "djordjevic"
  },
  {
    "message": " Boobiz je 19. apr 2012 ob 19:49 izjavil:Clio 1.2 L.2k, 4.7L/100km, home < - > LJ center 80km/day.   Recimo, da verjamem porabo okoli 5.4L/100km z res lepo voznjo. Pod tem pa morda kdaj pa kdaj, pa se to, ce je veter v hrbet.  PS: Ima brat takega Cliota in tudi sam sem ga nekaj tankov vozil - zelo sparovno in poraba na cel tank je bila 5.4L/100km.  PSS: Ce bi bila taksna poraba realna, potem ne bi noben kupoval dieslov. Moj trenutni diesel ima celoletno povprecno 5.0L/100km ob sparovni voznji. Najnizjo pa 4.4L/100km. ",
    "user": "kixs"
  },
  {
    "message": "Na naših spletnih portalih najdeš tudi avtomobile, ki so recimo stari cca 5 let in imajo prevoženih okoli 20.000km (da, dvajset tisoč) pa tudi ni vedeti, da bi se strašansko prodajala. Najbolj važen dejavnik je kot vedno pač cena; ni prav nobena težava kupiti dober avto z 200.000km, če je le cena dovolj nizka, zagotovo ima še vsaj 150.000km pred seboj (še posebej mi vzbujajo upanje prevoženi km pri taksijih; zadnjič je pisalo pri enem 750.000km) ",
    "user": "Gregor P"
  },
  {
    "message": "Pri čemer je ravno vožnja taksijev takšna, kot se najbolj odsvetuje, sploh za dizle. Same kratke relacije (velja za večino mestnih taksijev), jajcanje po mestu in tisoč vžigov na dan. Ajde, pretiravam, ampak you get my point. ",
    "user": "djordjevic"
  },
  {
    "message": "Ta boljši del pri tem je, da vse skupaj še vedno dela ",
    "user": "Gregor P"
  },
  {
    "message": " djordjevic je 20. apr 2012 ob 01:52 izjavil:Pri čemer je ravno vožnja taksijev takšna, kot se najbolj odsvetuje, sploh za dizle. Same kratke relacije (velja za večino mestnih taksijev), jajcanje po mestu in tisoč vžigov na dan. Ajde, pretiravam, ampak you get my point.    Po moje je to zato, ker se z občutljivostjo dizlov pretirava (urbani mit, kaj vse jim škodi, dizli pa še kar godejo dalje) in jim bolj sede mestna vožnja kot enakomerna podeželska vožnja. Sploh za vpeljevanje dizla je strup avtocestna enakomerna vožnja. Torej prvih 100k ga je bolje gnati po mestu, potem pa je itak že vpeljan. ",
    "user": "Aston_11"
  },
  {
    "message": "Jaz vem da za svojo AR pri cca 320k ne bom dobil skorajda nic, ker imam vse porihtano pa jo raje zvozim do konca. Pa drugace sam nisem taki da bi moral avto absolutno menjati vsake toliko casa. Drugace pa ce je avto vzdrzevan pa ceprav ima 200k se verjetno marsi kateri izplaca. Je pa res, da je velika razlika, ali je teh 200 vecinoma narejenih na avtocesti ali lokalni. ",
    "user": "OmegaM"
  },
  {
    "message": " Gregor P je 20. apr 2012 ob 02:10 izjavil:Ta boljši del pri tem je, da vse skupaj še vedno dela   Če je zate ogromen oblak črnega sranja, ko spelje \"delovanje\", potem pa naj bo. Ker tko nekako izgledajo zgonjeni dizli. Če je zate to normalno... ",
    "user": "RejZoR"
  },
  {
    "message": " RejZoR je 20. apr 2012 ob 08:12 izjavil:Gregor P je 20. apr 2012 ob 02:10 izjavil:Ta boljši del pri tem je, da vse skupaj še vedno dela   Če je zate ogromen oblak črnega sranja, ko spelje \"delovanje\", potem pa naj bo. Ker tko nekako izgledajo zgonjeni dizli. Če je zate to normalno...  tako izgledajo tudi popolnoma novi dizli, ne le rabljeni .D ",
    "user": "T-h-o-r"
  },
  {
    "message": "Nabijaš, da glava boli. Sicer nisem pristaš eko-tehnologije na vsakem koraku, ampak DPF in še nekaj drugih filtrov je poskrbelo, da vsaj po izpuhu ne ločiš več dizla od bencinarja. ",
    "user": "djordjevic"
  },
  {
    "message": "Ne, ti ne veš kakšen črn dim mislim... tisto kar je pri novih ni nič. ",
    "user": "RejZoR"
  },
  {
    "message": " T-h-o-r je 20. apr 2012 ob 08:15 izjavil:RejZoR je 20. apr 2012 ob 08:12 izjavil:Gregor P je 20. apr 2012 ob 02:10 izjavil:Ta boljši del pri tem je, da vse skupaj še vedno dela   Če je zate ogromen oblak črnega sranja, ko spelje \"delovanje\", potem pa naj bo. Ker tko nekako izgledajo zgonjeni dizli. Če je zate to normalno...  tako izgledajo tudi popolnoma novi dizli, ne le rabljeni .D   In vedno bo tako, ker imas pri dizlu vedno presezek zraka ob polnem plinu, zato zgorevanje ne bo nikol popolno tud ce je bmw za 150kE. ",
    "user": "Boobiz"
  },
  {
    "message": "mi smo vedno imeli velike probleme prodati avto, ki ga je mati vozila za v službo. 2km v eno smer. Pa še to ne vsak dan... Najbolj se spomnim pejeka, ki je bil star 4 leta, in je imel 8k km :) (1x/leto servis, zaradi olja - servisna potrjena ;) ) Na zadnjih sedežih gor še originalna plastika :) Ni šans, da bi ga kdo kupil.  Je pač šel v menjavo - staro za novo... In potem je bil še jugo, zaj pa je modus. In dela še manj km, ker je mati v penziji :) ",
    "user": "urosh"
  },
  {
    "message": " djordjevic je 20. apr 2012 ob 01:52 izjavil:Pri čemer je ravno vožnja taksijev takšna, kot se najbolj odsvetuje, sploh za dizle. Same kratke relacije (velja za večino mestnih taksijev), jajcanje po mestu in tisoč vžigov na dan.  Hja, ne nujno. Vsaj taksiji po ljubljani laufajo vsaj po par ur skupaj, od štarta do pavze, ki je pogosto dost kratka, da se mašina ne ohladi ornk, od konca pavze do konca 'šihta'.  Res je velik pospeševanja in bremzanja, ampak mašina se segreje in več al manj tam ostane. Topel štart je čist neki druzga kot mrzu štart. ",
    "user": "WarpedGone"
  },
  {
    "message": "Pokadi lahko iz vecih razlog, to pa se ne pomeni da je avtomobil zgonjen. Ce je racunalniski ventilator glasen a je zato racunalnik zgonjen? ",
    "user": "OmegaM"
  },
  {
    "message": " OmegaM je 20. apr 2012 ob 09:07 izjavil:Pokadi lahko iz vecih razlog, to pa se ne pomeni da je avtomobil zgonjen. Ce je racunalniski ventilator glasen a je zato racunalnik zgonjen?   Če bi se kadilo iz njegove srčike bi reku, da je računalnik fuč ja. Ti očitno misliš, da se dim kar na lepem pojavi v izpušnem sistemu in gre nato ven. Veš, ta dim mora od nekje prit... ",
    "user": "RejZoR"
  },
  {
    "message": " urosh je 20. apr 2012 ob 08:46 izjavil:mi smo vedno imeli velike probleme prodati avto, ki ga je mati vozila za v službo. 2km v eno smer. Pa še to ne vsak dan... Najbolj se spomnim pejeka, ki je bil star 4 leta, in je imel 8k km :) (1x/leto servis, zaradi olja - servisna potrjena ;) ) Na zadnjih sedežih gor še originalna plastika :) Ni šans, da bi ga kdo kupil.  Je pač šel v menjavo - staro za novo... In potem je bil še jugo, zaj pa je modus. In dela še manj km, ker je mati v penziji :)   A je z vsemi plačami sploh pokrila stroške za avto? ",
    "user": "Furbo"
  },
  {
    "message": " RejZoR je 20. apr 2012 ob 09:43 izjavil:OmegaM je 20. apr 2012 ob 09:07 izjavil:Pokadi lahko iz vecih razlog, to pa se ne pomeni da je avtomobil zgonjen. Ce je racunalniski ventilator glasen a je zato racunalnik zgonjen?   Če bi se kadilo iz njegove srčike bi reku, da je računalnik fuč ja. Ti očitno misliš, da se dim kar na lepem pojavi v izpušnem sistemu in gre nato ven. Veš, ta dim mora od nekje prit...   Lahko samo pušča cev s turbine na sesalni kolektor ... lastnik v 10 letih in 250.000km še ni očistil EGR ventila ... ali je crknil MAF ... Vse našteto je ima za posledico dimno zaveso, je pa ranga crknjen ventilator v računalniku. ",
    "user": "kalko"
  },
  {
    "message": "Pozabljate pa da ta dimna zavesa zabija DPF filter, ki se ob kratkih start/stop relacijah niti nima časa regenerirat. Pa raje povejte kakšen je strošek takega zjebanega filtra... ",
    "user": "RejZoR"
  },
  {
    "message": "Nov DPF pride od 1000€ naprej. ",
    "user": "black ice"
  },
  {
    "message": "Ne bojte se dima ki se ga vidi - vse kar naše oko zazna, tudi dlačice v nosu ujamejo. Veliko hujše je tisto kar ne vidimo, kar je tako malo da gre skozi filtre.  Drugače pa čisto vsak dizel kadi, zato ker je to narava njegovega zgorevanja. Vsak difuzijski plamen se zaključi z \"tanko\" nitko čistega ogljika - saj. Velikost tega pa je odvisna od tlaka vbrizgavanja, višji kot je bolj fina je atomatizacija goriva, finejše so saje. ",
    "user": "primar"
  },
  {
    "message": " Aston_11 je 20. apr 2012 ob 06:40 izjavil:djordjevic je 20. apr 2012 ob 01:52 izjavil:Pri čemer je ravno vožnja taksijev takšna, kot se najbolj odsvetuje, sploh za dizle. Same kratke relacije (velja za večino mestnih taksijev), jajcanje po mestu in tisoč vžigov na dan. Ajde, pretiravam, ampak you get my point.    Po moje je to zato, ker se z občutljivostjo dizlov pretirava (urbani mit, kaj vse jim škodi, dizli pa še kar godejo dalje) in jim bolj sede mestna vožnja kot enakomerna podeželska vožnja. Sploh za vpeljevanje dizla je strup avtocestna enakomerna vožnja. Torej prvih 100k ga je bolje gnati po mestu, potem pa je itak že vpeljan.   nikjer pa seveda ne piše kolikokrat je bila pri takšnem avtu menjana turbina kaj ne? pa tudi taksiji večinoma ko stojijo na mestu imajo vžgan motor. ",
    "user": "šernk"
  },
  {
    "message": " šernk je 20. apr 2012 ob 11:04 izjavil:Aston_11 je 20. apr 2012 ob 06:40 izjavil:djordjevic je 20. apr 2012 ob 01:52 izjavil:Pri čemer je ravno vožnja taksijev takšna, kot se najbolj odsvetuje, sploh za dizle. Same kratke relacije (velja za večino mestnih taksijev), jajcanje po mestu in tisoč vžigov na dan. Ajde, pretiravam, ampak you get my point.    Po moje je to zato, ker se z občutljivostjo dizlov pretirava (urbani mit, kaj vse jim škodi, dizli pa še kar godejo dalje) in jim bolj sede mestna vožnja kot enakomerna podeželska vožnja. Sploh za vpeljevanje dizla je strup avtocestna enakomerna vožnja. Torej prvih 100k ga je bolje gnati po mestu, potem pa je itak že vpeljan.   nikjer pa seveda ne piše kolikokrat je bila pri takšnem avtu menjana turbina kaj ne? pa tudi taksiji večinoma ko stojijo na mestu imajo vžgan motor.  Če se tolk bojiš turbotov nabavis SDI pa mas mir. Drgac pa za taxi tole je tapravi avto.The švaba: http://www.avto.net/_AVTO/ad.asp?ID=594... Do 1.000.000km nimaš kej prčkat,olje nafta in gas. ",
    "user": "-valvoline-"
  },
  {
    "message": "Drgac pa za taxi tole je tapravi avto.The švaba: http://www.avto.net/_AVTO/ad.asp?ID=594... Do 1.000.000km nimaš kej prčkat,olje nafta in gas. Haha, razen te malenkosti, da se nobeden ne bo hotu vozit s tabo, da zelo dobro za posu ",
    "user": "M-XXXX"
  },
  {
    "message": " -valvoline- je 20. apr 2012 ob 11:40 izjavil:šernk je 20. apr 2012 ob 11:04 izjavil:Aston_11 je 20. apr 2012 ob 06:40 izjavil:djordjevic je 20. apr 2012 ob 01:52 izjavil:Pri čemer je ravno vožnja taksijev takšna, kot se najbolj odsvetuje, sploh za dizle. Same kratke relacije (velja za večino mestnih taksijev), jajcanje po mestu in tisoč vžigov na dan. Ajde, pretiravam, ampak you get my point.    Po moje je to zato, ker se z občutljivostjo dizlov pretirava (urbani mit, kaj vse jim škodi, dizli pa še kar godejo dalje) in jim bolj sede mestna vožnja kot enakomerna podeželska vožnja. Sploh za vpeljevanje dizla je strup avtocestna enakomerna vožnja. Torej prvih 100k ga je bolje gnati po mestu, potem pa je itak že vpeljan.   nikjer pa seveda ne piše kolikokrat je bila pri takšnem avtu menjana turbina kaj ne? pa tudi taksiji večinoma ko stojijo na mestu imajo vžgan motor.   http://www.avto.net/_AVTO/ad.asp?ID=594... Do 1.000.000km nimaš kej prčkat,olje nafta in gas.   ... in do teh kilometrov zmečeš dodatniih 60.000€ za gorivo v primerjavi z sodobnejšim dizlom z enako močjo a polovično prostornino ",
    "user": "Blinder"
  },
  {
    "message": "... in do teh kilometrov zmečeš dodatniih 60.000€ za gorivo v primerjavi z sodobnejšim dizlom z enako močjo a polovično prostornino Pa ne no, če je poceni, pa še Nemc... Pa ni boljšega no, nimajo veze dodatni stroški, če je Nemc ",
    "user": "M-XXXX"
  },
  {
    "message": " black ice je 19. apr 2012 ob 22:23 izjavil:-valvoline- je 19. apr 2012 ob 22:18 izjavil:Vsak mehanik profi in amater že ve kaj je prava mašina.  BMWjev šestak. Ni treba biti mehanik, to še vsaka čistilka ve.  Meni je en mehanik, ki je že +30 let v poslu rekel, da imajo bavarci še vedno težave (in so jih imeli 20 let nazaj) s pregrevanjem motorjev. ",
    "user": "amigo_no1"
  },
  {
    "message": " djordjevic je 20. apr 2012 ob 08:24 izjavil:Nabijaš, da glava boli. Sicer nisem pristaš eko-tehnologije na vsakem koraku, ampak DPF in še nekaj drugih filtrov je poskrbelo, da vsaj po izpuhu ne ločiš več dizla od bencinarja.  oh yes you do  med navadno vožnjo ne, pri pospeševnaju pa se takoj opazi ",
    "user": "T-h-o-r"
  },
  {
    "message": "V čem je point: vw polo, 01, 93.000km, 3800 evrov http://www.avto.net/_AVTO/ad.asp?ID=593...  http://www.avto.net/_AVTO/ad.asp?ID=587...  OPTIMIST je prodajalec na prvem linku ",
    "user": "jalovec09"
  },
  {
    "message": "lol 3800 € ",
    "user": "T-h-o-r"
  },
  {
    "message": "Prodajalec lahko postavi ceno cisto po svoji volji in tako je tudi prav. Ce pa proda, je pa drugo vprasanje. Ko bo enkrat primoran prodat, bo cena seveda bolj normalna. ",
    "user": "kixs"
  },
  {
    "message": "Tadrug Polo ima relativno realno ceno. Tistle jajček z 1.0 mašino in ceno za katero dobiš skoraj novo Dacio Sandero (James May approved!) pa je čist mimo. Folk kuje fauweje med zvezde kot da so iz zlata. Avto star 11 let s tolk shitty motorjem ni nikoli vreden niti 2000. ",
    "user": "RejZoR"
  }
]