[
  {
    "message": "Pozdravljeni.  Zanimajo me pomen številk na mastercard kartici,ki so napisane spredaj.Veliko sem iskal po internetu in mi ni uspelo. Master card kartica ima spredaj 16 mestno številko.Zgleda nekako tako npr: 4354 5647 4556 5644 (to številko sem si izmislil)  zdaj pa me zanima kaj pomenijo te številke.Nujno pa rabim iz teh številk: Številko banke in Številka računa.  V številko banke gre največ 8 številk.  V številko računa pa gre največ 11 številk.  Nekaj sem naročal preko amazona in so mi poslali e-mail ,da moram še posebaj vpisati v prazen okvir Bankleitzahl(Bank code ali številko banke) in Konto-Nr (account no ali številko računa).  Sem iskal na internetu in nisem našel nič kar bi mi pomagalo,če kdo ve ali dela na banki in se spozna na te številke bi mu bil zelo hvaležen.  Hvala in lp ",
    "user": "oo7"
  },
  {
    "message": "Številka mastercarda nima ničesar skupnega z kodo banke in še manj z številko tekočega računa. Teh dveh informacij NE moreš dobit iz številke oziroma kartice MC.  Številko tekočega računa maš napisano na Maestro kartici. kodo banke ti pove google če napišeš BIC \"ime banke\". Za nlb je to LJBASI2X za SKB SKBASI2X. Bic kodi se reče tudi SWIFT koda.  Ne vem pa zakaj bi amazon zahteval te podatke. Ker te podatke rabijo edino, če hočejo oni tebi kaj nakazat. ",
    "user": "St235"
  },
  {
    "message": "rabiš tole: http://www.mint.com/blog/trends/credit-... ",
    "user": "treker"
  },
  {
    "message": "Številko računa boš, če nikjer drugje, našel na mesečnem izpisku iz banke, začne pa se z SI56. Je pa tudi meni sumljivo, da bi amazon hotel te podatke. ",
    "user": "fosil"
  },
  {
    "message": "Jaz sem naročil normalno preko Amazona.de  Potem sem pa dobil email s to vsebino:      Bisher konnten wir die für die Zahlung angegebene Kreditkarte vom Typ Mastercard (Ablaufdatum 2012/06) noch nicht belasten.  Die Belastung Ihrer Kreditkarte wird in Kürze noch einmal versucht. Wir bitten Sie, die Daten Ihrer Kreditkarte noch einmal zu überprüfen und sie gegebenenfalls zu aktualisieren. (Es ist nicht nötig, die Bestellung noch einmal aufzugeben.)  Gehen Sie wie folgt vor:  1. Gehen Sie zur Homepage (\"www.amazon.de\"), klicken Sie dann oben rechts im Menü auf \"Mein Konto\".  2. Klicken Sie auf den Link \"Meine Bestellungen\".  3. Loggen Sie sich mit E-Mail-Adresse und Passwort ein.  4. Betätigen Sie bei der Bestellung, an der Sie die Änderung vornehmen möchten, die Schaltfläche \"Zahlungsart ändern\".  5. Wählen Sie eine bereits hinterlegte Zahlungsweise aus, aktualisieren Sie das Ablaufdatum Ihrer Kreditkarte oder geben Sie eine neue Zahlungsweise ein.  6. Schließen Sie bitte die Änderung mit \"Bestätigen\" oder \"Zahlungsart erneut verwenden\" ab.  Beachten Sie, dass die Kreditkartennummer nicht bearbeitet werden kann.  Das Ablaufdatum und/oder der Name des Karteninhabers können jedoch berichtigt werden. Falls Sie die Kreditkartennummer bearbeiten müssen, geben Sie sie als neue Karte an.   Potem sem šel pa na stran od Amazon.de . Pritisnem na \"Meine Bestellungen\" se notri prijavim s svojim E-mailom in s svojim geslom.Potem imaš pa tam metodo kjer spremeniš način plačila.  In se pokaže tale obrazec.     Geben Sie unten die gewünschte Zahlungsmethode ein, um sie als Option zu speichern.  Neue Zahlungsoptionen hinzufügen   OPCIJA1 Neue Zahlungsweise eingeben: Zahlungsart: Konto- bzw. Kreditkartennummer: Name des Karteninhabers: (wie auf der Karte angegeben) Gültig bis:   OPCIJA 2  Eine neue Bankverbindung eingeben Bankeinzug Bankleitzahl: Konto-Nr.: Kontoinhaber (NICHT Name der Bank):    Wir benötigen eine Rechnungsanschrift, die wir Ihren Zahlungsdaten zuordnen können. Bitte wählen Sie eine Adresse aus dem Adressbuch aus oder geben Sie eine neue Anschrift ein.    In v opciji 1 lahko napišem vse še enkrat se pravi številko s kartice s sprednje strani svoje ime in potek kartice.  V opciji 2 ki mi jo ponudi samo pa je potrebno vpisati Bankleitzahl:bančna koda in konto nr:Račun št in še Kontoinhaber (NICHT Name der Bank):Imetnik računa (NE naziv banke):  In potem potrdim in nazaj dobim vedno in isti email.Zato me zanimajo te številke če mogoče kaj narobe vpišem.Vidim pa,da ni imel noben problemov s tem. Drugače bom šel pa uprašati na banko če vedo oni kaj je problem. ",
    "user": "oo7"
  },
  {
    "message": "Oživljam temo.  Mama si je nedavno pri NLB zrihtala MasterCard. Ima to nove serije, ki je tudi brezkontaktna. Na kartici je samo teh 16 cifer. Kje dobim številko kartice? Ta naj bi bila 19-mestna.  Aja, pa če kdo ve - se pri plačevanju z MasterCard obračuna provizija? Če ja, je odvisna od banke komitenta?  Hvala. Sem drugje našel, št. kartice je 16-mestna. ",
    "user": "slitkx"
  },
  {
    "message": "16 cifer je spredaj, tri cifre (t.i. CCV), ki so dodatna zaščitna koda so zadaj. Pa ne preveč materi zapravit   Provizija je samo pri dvigu gotovine. Za nakup je to urejeno s prodajalcem, tako da je kupec ne plača, seveda to prodajalci rešujejo z gotovinskimi popusti, ampak to je že druga zgodba. ",
    "user": "msjr"
  },
  {
    "message": "Ne bom ji zapravil, bo dobila denar nazaj. Samo mi je brezveze plačevati s svojega računa z UPN obrazcem in dati banki provizijo. ",
    "user": "slitkx"
  },
  {
    "message": "Na kartici je samo teh 16 cifer. Kje dobim številko kartice? Ta naj bi bila 19-mestna. Št kartice je ponavadi 16 mestna, je pa možen tudi 19 mestni zapis. Odvisno od izdajalca kartice, ker je vmesni string ki identificira kartico lahko dolg 9 ali 12 znakov ",
    "user": "St235"
  }
]