[
  {
    "message": "Pozdravljeni!  prosim pomagajte mi najti odgovor na vprašanje za katerim neuspešno brskam po netu že par dni!  Zanima me kdaj se začne (in konča) službena pot.  Da razložim... Recimo da imam službo v Ljubljani ampak predavam na predavanju v Celju. Zjutraj pridem v Ljubljano kjer vzamem službeno vozilo in se peljem do Celja (recimo 1 uro) kjer imam potem 8 ur predavanj. Od kje se plača tisti 2 uri ko sem potoval v Celje in ali sem upravičen do plačila le-teh?  Zaposlen sem v šolstvu in sicer na srednji šoli.  Hvala za odgovor oz. morebitne linke do predpisov, ki urejajo to tematiko! ",
    "user": "drzni86"
  },
  {
    "message": "A ne bi raje vprašal v službi nekoga, ki je zadolžen za potne naloge ter obračunavanje potnih stroškov? Skor vsaka ustanova ima tud nekoga iz računovodstva, ki bi ti verjetno znal takoj povedat... ",
    "user": "RejZoR"
  },
  {
    "message": "Načeloma je v javni upravi (nisem pa prepričan, če velja za šolstvo isto), da se ti tudi pot šteje, vendar samo, če celotna službena pot ne traja več kot 10 ur. ",
    "user": "St235"
  },
  {
    "message": "Pot se seveda steje v sluzbeni cas. ",
    "user": "BigWhale"
  },
  {
    "message": "RejZoR: Že vem kako obračunavajo (verjetno so mnenja da je tako prav), vendar sem jaz mnenja, da sem upravičen tudi do plačila teh dveh ur in bi rad našel kak člen oz. predpis, ki ureja to področje.  Lakotnik29: Nevem če velja za javno upravo isto ampak a mogoče maš kak link do dokumenta, ki to ureja? ",
    "user": "drzni86"
  },
  {
    "message": "Ponavadi bi ti pripadala dnevnica za 8-12 ur in pa klasičnih 8 ur plačanega dneva. ",
    "user": "ales85"
  },
  {
    "message": "BigWhale: Kak link mogoče?   Rabil bi kak link da malo preberem kako je to urejeno! Ni nujno da govori konkretno o šolstvu ampak lahko tudi iz kakega drugega področja javne uprave!  Ales85... Torej mi po tvoje pripada plača za 8 ur + 10€ koliko nanesejo dnevnice? Kaj tisti dve uri vožnje sem opravil za svoj lastni interes? ",
    "user": "drzni86"
  },
  {
    "message": "To ni po moje... ampak žal, praksa je takšna. V mnogih podjetjih (zasebni sektor) pa za takšno pot niti dnevnice ne dobiš. Je pa to, če mene vprašaš, \"rak rana\" slovenskega sistema obračunavanja službenih poti, ki ga sploh ni :)  Mnenje ZDS: Prvi vidik - delavec je na službenem potovanju v času rednega delovnega časa, razvidnega iz razporeda delovnega časa:  - če je delavec na službenem potovanju poln delovni čas vendar ne dela poln delovni čas (pojasnilo: v poln delovni čas je vključen npr. čas prevoza, čas čakanja na delo, itd.), se delavcu obračuna plača za poln delovni čas, - če je delavec na službenem potovanju več kot poln delovni čas, dejansko pa je delo opravljaj poln delovni čas, se delavcu obračuna plača za poln delovni čas, - če je delavec na službenem potovanju več kot poln delovni čas, dejansko pa je delo opravljal več kot poln delovni čas, se delavcu obračuna plača za poln delovni čas in dodatno še plača za delo preko polnega delovnega časa.  Še izjava ZDS: Vprašanje, kako se delavcu plača opravljeno delo za čas službenega potovanja, je precej zapleteno. Ugotavlja se, da pravni akti \"višje ravni\" tega področja ne definirajo in se zato to področje lahko suvereno uredi v kolektivni pogodbi delodajalca ali splošnem aktu delodajalca. Gospodarske družbe v praksi uporabljajo različne pristope. Zato, da bi to področje lažje uredili, v nadaljevanju navajamo en vzorec. Nujno pa moramo poudariti, da navedeni primer ni zavezujoč za nobenega delodajalca.  Kot sem rekel, sistema ni. ",
    "user": "ales85"
  },
  {
    "message": "Treba je ločit med dejanskim opravljanjem dela in samim trajanjem poti. 10 ur se prizna za oboje skupaj. Več kot deset ur se pa lahko prizna samo, če se je dejansko delalo več kot 10 ur.  http://www.mju.gov.si/fileadmin/mju.gov...  UREDBA O DELOVNEM ČASU V ORGANIH DRŽAVNE UPRAVE  23. člen (1) V primeru službene poti se javnemu uslužbencu prizna toliko ur prisotnosti na delu, kolikor sta trajala pot in dejansko opravljanje dela, vendar ne več kot 10 ur dnevno, razen v primerih, ko je dejansko opravljanje dela trajalo več kot 10 ur, o čemer odloča oseba, ki je javnega uslužbenca napotila na službeno pot. ",
    "user": "St235"
  },
  {
    "message": "Ales85: Mi daš prosim link do te strani kjer to piše. Hvala! ",
    "user": "drzni86"
  },
  {
    "message": " link  Pri nas (znanost), se službena pot obračuna takrat, ko greš iz firme. Pot do predavanj se šteje v službeno pot. ",
    "user": "gzibret"
  },
  {
    "message": "gzibret: Link me pelje do istega kot je že lakotnik29 linkal. ",
    "user": "drzni86"
  },
  {
    "message": "Stvar je v tem, da zakon/kolektivna tega področja nima natančno urejenega, Zato so te stvari stvar individualnih pogodb oziroma dogovorvo/uredb. ",
    "user": "St235"
  },
  {
    "message": "Ne morem dati linka, ker sem to dobil po elektronski pošti. Lahko kontaktiraš ZDS pa ti mogoče kaj več povejo. Čeprav, tako kot piše, več kot smernic ne dajo, pa še te niso zavezujoče. ",
    "user": "ales85"
  },
  {
    "message": "aha...  Okej hvala!  Brskam še naprej če mi slučajno rata še kej oprijemljivega najdit... :)  No sej nekaj uporabnega ste mi našli! Hvala in če bo še kaj se priporočam! ",
    "user": "drzni86"
  },
  {
    "message": "To tudi mene zanima, na srečo se dogaja bolj po redko samo ne razumem zakaj sem isto plačan če sem stran od doma 12 ali 8 ur (ok dobiš dnevnico, ampak si jo lahko vtaknejo v rit). ",
    "user": "ABX"
  },
  {
    "message": "Fora dnevnice je, da je namenjena prehrani, ne pa tem ekstra uram, ki jih preživimo na poti. Jaz sem enakega mnenja, da mora biti ves čas plačan zato, ker že preživiš za namene službe. Recimo službena pot v 5-6 ur oddaljen kraj. V enem dnevu ne boš skoraj nič delal na primer, odsoten si pa cel dan za potrebe službe. ",
    "user": "ales85"
  },
  {
    "message": " ales85 je 18. apr 2012 ob 12:28 izjavil:Fora dnevnice je, da je namenjena prehrani, ne pa tem ekstra uram, ki jih preživimo na poti. Jaz sem enakega mnenja, da mora biti ves čas plačan zato, ker že preživiš za namene službe. Recimo službena pot v 5-6 ur oddaljen kraj. V enem dnevu ne boš skoraj nič delal na primer, odsoten si pa cel dan za potrebe službe.   Od vas frajerjev se pa noben seveda ne vpraša kako naj podjetje proda in dobi plačano te ure ko ste na poti in ne delate nič za stranko. Vas zanima samo da jih vi dobite plačane... ",
    "user": "Goody"
  },
  {
    "message": "Začuda jih to zanima zaradi tega, ker te ure nastanejo zaradi delodajalca.  Za delodajalca nič ne delamo tudi tiste pol ure, ko smo na malici. Za delodajalca tudi nič ne delamo takrat, kadar nam ne naloži delovnih nalog - pa jih vseeno plača.  Zato, ker se plačuje čas, ko smo delodajalcu na razpolago. Pa če nas izkoristi ali ne. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": " Goody je 18. apr 2012 ob 13:08 izjavil:ales85 je 18. apr 2012 ob 12:28 izjavil:Fora dnevnice je, da je namenjena prehrani, ne pa tem ekstra uram, ki jih preživimo na poti. Jaz sem enakega mnenja, da mora biti ves čas plačan zato, ker že preživiš za namene službe. Recimo službena pot v 5-6 ur oddaljen kraj. V enem dnevu ne boš skoraj nič delal na primer, odsoten si pa cel dan za potrebe službe.   Od vas frajerjev se pa noben seveda ne vpraša kako naj podjetje proda in dobi plačano te ure ko ste na poti in ne delate nič za stranko. Vas zanima samo da jih vi dobite plačane...   Tega se zavedamo. Ampak po tvojem, če greš na primer na službeno pot v Španijo, Portugalsko, Grčijo, ZDA ali še kam dlje, kjer samo za pot porabiš 2-3 dni, bi morali ves ta čas lepo \"častiti\"? Ves čas, ki ga delavec porabi bi se moral plačati in seveda tudi obračunati in prodati v ceni izdelka.  Upam, da nisi eden tistih, ki bi delavce plačal samo takrat, ko se jim zdi, da pa bi mogoče malo plačali. ",
    "user": "ales85"
  },
  {
    "message": "Treba ločit dve stvari.   Eno je dnevnica - to je denar, ki da delavec dobi zaradi večjih stroškov, ki anstanejo ob poti v tujini oziroma izven kraja dela.  Drugo pa so ure, ki se naberejo zaradi službene poti. Te ure so (ali bi morale biti ) enako vrednostene kot ure ko dejasnko sediš v pisarni. Glede na to, da ima delovni teden 40 ur, se pač prištevajo k temu oziroma so nadure. Zdaj ali se nadure izplača ali se jih lahko koristi ali pač zapadejo je pa odvisno od tega kako ima delodajalec urejene zadeve.  Da bi pa dobival neke ekstra bonuse samo zato ker si par ur napoti je pa smešno.  Na konretnem priemru: Če se voziš dve uri in 8 ur predavaš bi to moralo bit ekvivalentno 10 ur v pisarni. Dnevnica, ki ti zaradi teh 10 ur pripada nima veze z tem kako so ure vrednotene. ",
    "user": "St235"
  },
  {
    "message": " ales85 je 18. apr 2012 ob 13:16 izjavil:Goody je 18. apr 2012 ob 13:08 izjavil:ales85 je 18. apr 2012 ob 12:28 izjavil:Fora dnevnice je, da je namenjena prehrani, ne pa tem ekstra uram, ki jih preživimo na poti. Jaz sem enakega mnenja, da mora biti ves čas plačan zato, ker že preživiš za namene službe. Recimo službena pot v 5-6 ur oddaljen kraj. V enem dnevu ne boš skoraj nič delal na primer, odsoten si pa cel dan za potrebe službe.   Od vas frajerjev se pa noben seveda ne vpraša kako naj podjetje proda in dobi plačano te ure ko ste na poti in ne delate nič za stranko. Vas zanima samo da jih vi dobite plačane...   Tega se zavedamo. Ampak po tvojem, če greš na primer na službeno pot v Španijo, Portugalsko, Grčijo, ZDA ali še kam dlje, kjer samo za pot porabiš 2-3 dni, bi morali ves ta čas lepo \"častiti\"? Ves čas, ki ga delavec porabi bi se moral plačati in seveda tudi obračunati in prodati v ceni izdelka.  Upam, da nisi eden tistih, ki bi delavce plačal samo takrat, ko se jim zdi, da pa bi mogoče malo plačali.   ?? Daj pojdi malo delat za kakšno multinacionalko, pa bo videl kako ti bodo posebej plačali ure na poti ;)). Ja zaposleni firmam ves ta čas po tvoje častimo. Oziroma smo plačani enako takrat ko smo vseskozi v pisarni ali pa ko smo na službenih poteh po svetu. Ure v hotelu, na letalu, na letališčih nam delodajalec nič posebej ne plača. Plačane imamo dnevnice, stroške to pa je vse. Potovanja spadajo pod opis del in nalog. (kam je tale Slovenija zagreznila, že vsi mladci razmišljajo skozi prizmo javnega sektorja, - gremo trdno proti bankrotu...) ",
    "user": "Goody"
  },
  {
    "message": " Ziga Dolhar je 18. apr 2012 ob 13:10 izjavil:Začuda jih to zanima zaradi tega, ker te ure nastanejo zaradi delodajalca.  Za delodajalca nič ne delamo tudi tiste pol ure, ko smo na malici. Za delodajalca tudi nič ne delamo takrat, kadar nam ne naloži delovnih nalog - pa jih vseeno plača.  Zato, ker se plačuje čas, ko smo delodajalcu na razpolago. Pa če nas izkoristi ali ne.   Kakšna miselnost, buh se usmili. V normalnih firmah se plačuje opravljeno delo, ne pa čas ko si delodajalcu na razpolago. Verjamem pa da se tako plačuje v JS. (dobiš enako, pa če kaj delaš ali ne). ",
    "user": "Goody"
  },
  {
    "message": "Umirite živce, ker mešate stvari.  Žiga ne trdi, da moraš bit za čas na poti posebej plačan ali nagrajen ampak, da te ure pač štejejo v redni delovni čas.   Torej si plačan isto če 4 ure sediš v pisarni ali če se dve ure voziš in dve ure delaš!!!!  Ni pa dopustno, da gre čas ko si na poti v nič. Če moram jaz v XY kraj, ki je štiri ure stran od mojega delovnega mesta ker tako želi delodajalec mi to pač šteje v delni čas. Ne pa da mi bo potem rekel da sem danes delal samo dve ure in moram naredi še šest andur, da se mi bo štel cel delvonik. Šest, ki sem jih preživel na cesti (po njegovem naročilu) pa gre v nič. ",
    "user": "St235"
  },
  {
    "message": "Buh se me usmil! Mene in Zakona.  4. DELOVNI ČAS 141. člen (definicija delovnega časa)  (1) Delovni čas je efektivni delovni čas in čas odmora po 154. členu tega zakona ter čas upravičenih odsotnosti z dela v skladu z zakonom in kolektivno pogodbo oziroma splošnim aktom.  (2) Efektivni delovni čas je vsak čas, v katerem delavec dela, kar pomeni, da je na razpolago delodajalcu in izpolnjuje svoje delovne obveznosti iz pogodbe o zaposlitvi.  (3) Efektivni delovni čas je osnova za izračun produktivnosti dela.  Nalaganje delovnih obveznosti je obveznost delodajalca (ne delavca).  a) Obveznost zagotavljanja dela 41. člen (zagotavljanje dela)  (1) Delodajalec mora delavcu zagotavljati delo, za katerega sta se stranki dogovorili v pogodbi o zaposlitvi.  (2) Če ni drugače dogovorjeno, mora delodajalec delavcu zagotoviti vsa potrebna sredstva in delovni material, da lahko nemoteno izpolnjuje svoje obveznosti, in mu omogočiti prost dostop do poslovnih prostorov. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": " Goody je 18. apr 2012 ob 14:16 izjavil:Ziga Dolhar je 18. apr 2012 ob 13:10 izjavil:Začuda jih to zanima zaradi tega, ker te ure nastanejo zaradi delodajalca.  Za delodajalca nič ne delamo tudi tiste pol ure, ko smo na malici. Za delodajalca tudi nič ne delamo takrat, kadar nam ne naloži delovnih nalog - pa jih vseeno plača.  Zato, ker se plačuje čas, ko smo delodajalcu na razpolago. Pa če nas izkoristi ali ne.   Kakšna miselnost, buh se usmili. V normalnih firmah se plačuje opravljeno delo, ne pa čas ko si delodajalcu na razpolago. Verjamem pa da se tako plačuje v JS. (dobiš enako, pa če kaj delaš ali ne).   V normalnih firmah se plačuje delovca da dela. Ni pa problem delovca, kje se to delo opravlja niti ni njegov strošek kako prit lokacije kjer se bo delo opravljalo. Če te delodajaelc pošlje v v 2 uri oddaljen kraj je to strošek ,ki ga mora delodajalec ukalkulirat v svoje delo. Ne more pa ga zalit na delavca in trdit, da je delavec bil v službi samo 4 ure in, da štiti ure na poti ne štejejo kot delovni čas. ",
    "user": "St235"
  },
  {
    "message": "Primer 1. Pridem v službo ob 8:00 delam do 20:00. V tem kontekstu mi pripada 4 nadur. Primer 2. Pridem v službo ob 8:00, me pošljejo na oddaljeno lokacijo za katero potrebujem 2 uri za vsako smer. Delat končam ob 20:00. Dobim 0 nadur.  Moja kmečka logika tega ne razume. ",
    "user": "ABX"
  },
  {
    "message": " St235 je 18. apr 2012 ob 14:26 izjavil:Goody je 18. apr 2012 ob 14:16 izjavil:Ziga Dolhar je 18. apr 2012 ob 13:10 izjavil:Začuda jih to zanima zaradi tega, ker te ure nastanejo zaradi delodajalca.  Za delodajalca nič ne delamo tudi tiste pol ure, ko smo na malici. Za delodajalca tudi nič ne delamo takrat, kadar nam ne naloži delovnih nalog - pa jih vseeno plača.  Zato, ker se plačuje čas, ko smo delodajalcu na razpolago. Pa če nas izkoristi ali ne.   Kakšna miselnost, buh se usmili. V normalnih firmah se plačuje opravljeno delo, ne pa čas ko si delodajalcu na razpolago. Verjamem pa da se tako plačuje v JS. (dobiš enako, pa če kaj delaš ali ne).   V normalnih firmah se plačuje delovca da dela. Ni pa problem delovca, kje se to delo opravlja niti ni njegov strošek kako prit lokacije kjer se bo delo opravljalo. Če te delodajaelc pošlje v v 2 uri oddaljen kraj je to strošek ,ki ga mora delodajalec ukalkulirat v svoje delo. Ne more pa ga zalit na delavca in trdit, da je delavec bil v službi samo 4 ure in, da štiti ure na poti ne štejejo kot delovni čas.   Torej ti trdiš, da bi mi morala firma takrat ko sem recimo v tujini šteti v delovni čas 24 ur? Oziroma, da se vse ure ko si odsoten od doma (razen prihoda/odhoda na stalno delovno mesto) štejejo v delovni čas? V kateri firmi in na katerem planetu (JS ne šteje)? ",
    "user": "Goody"
  },
  {
    "message": "Pa da boga ne bo fršlok:  VDS Sodba Pdp 618/2011  [Skopiral sem relevantni odstavek:]  Jedro: Čas, ko je tožnica potovala od tožene stranke do naročnikov revizij oziroma do pravnih oseb, pri kateri je tožena stranka izvajala revizijo, se šteje v delovni čas tožnice. /../ Obrazložitev: /../ 13. Pravilna je tudi odločitev sodišča prve stopnje, da se ure, ko je tožnica potovala od tožene stranke do naročnikov revizij oziroma do pravnih oseb, pri kateri je tožena stranka izvajala revizijo, štejejo v delovni čas tožnice. Zmotno je stališče tožene stranke, da ne gre za efektivno delo in da tega časa ni mogoče šteti v delovno obveznost tožnice v smislu določbe prvega odstavka 141. člena ZDR, ki določa, da je delovni čas efektivni delovni čas, ki je po določbi drugega dostavka 141. člena vsak čas, v katerem delavec dela, kar pomeni, da je na razpolago delodajalcu in izpolnjuje svoje delovne obveznosti iz pogodbe o zaposlitvi. Sodišče prve stopnje je ugotovilo, da so delavci tožene stranke takrat, ko so opravljali revizijo, morali potovati na teren k gospodarskim družbam, naročnikom revizij, pri čemer so se zbrali pri toženi stranki in so potem skupaj odšli ter se tudi skupaj vrnili nazaj k toženi stranki. Takšno dokazno oceno je sodišče prve stopnje sprejelo na podlagi zaslišanja tožnice in priče, tožničine sodelavke M.B., ki sta prepričljivo pojasnili, da je bilo pri toženi stranki utečeno, da delavci pridejo na sedež tožene stranke oziroma na zbirno mesto in se skupaj napotijo k naročniku. Tožena stranka je stimulirala tak prevoz, ki bi bil racionalen oziroma bi čim manj obremenjeval toženo stranko, kar izhaja iz pričanja D.B., ki je pojasnil, da tožena stranka ni silila delavcev, da se vozijo po štirje v enem avtomobilu, zaželeno pa je bilo, da se npr. šest delavcev pelje v dveh avtomobilih. Zaradi navedenega se v delovni čas šteje tudi čas, ki ga je tožnica porabila za potovanje k naročnikom in nazaj, saj je bila takrat na razpolago toženi stranki in je izpolnjevala svoje delovne obveznosti iz pogodbe o zaposlitvi. Tožena stranka neutemeljeno navaja, da tožnica v tem času ni opravljala dela (na primer, da ni delala na prenosnem računalniku v avtomobilu oziroma kakorkoli drugače opravljala dejavnosti revizije), saj je bistvena pravilna ugotovitev sodišča prve stopnje, da so delavci potovali k naročnikom od sedeža tožene stranke in da je bila tožnica že od prihoda na sedež na voljo toženi stranki v smislu 141. člena ZDR. Glede na takšne ugotovitve je sodišče prve stopnje sprejelo materialnopravno pravilen zaključek, da se te ure štejejo v tožničin delovni čas, zaradi česar je pri njej prišlo do preseganja redne delovne obveznosti oziroma je šlo za nadurno delo iz 143. člena ZDR.   ",
    "user": "Ziga Dolhar"
  },
  {
    "message": " Ziga Dolhar je 18. apr 2012 ob 14:24 izjavil:Buh se me usmil! Mene in Zakona.  4. DELOVNI ČAS 141. člen (definicija delovnega časa)  (1) Delovni čas je efektivni delovni čas in čas odmora po 154. členu tega zakona ter čas upravičenih odsotnosti z dela v skladu z zakonom in kolektivno pogodbo oziroma splošnim aktom.  (2) Efektivni delovni čas je vsak čas, v katerem delavec dela, kar pomeni, da je na razpolago delodajalcu in izpolnjuje svoje delovne obveznosti iz pogodbe o zaposlitvi.  (3) Efektivni delovni čas je osnova za izračun produktivnosti dela.  Nalaganje delovnih obveznosti je obveznost delodajalca (ne delavca).  a) Obveznost zagotavljanja dela 41. člen (zagotavljanje dela)  (1) Delodajalec mora delavcu zagotavljati delo, za katerega sta se stranki dogovorili v pogodbi o zaposlitvi.  (2) Če ni drugače dogovorjeno, mora delodajalec delavcu zagotoviti vsa potrebna sredstva in delovni material, da lahko nemoteno izpolnjuje svoje obveznosti, in mu omogočiti prost dostop do poslovnih prostorov.   In kaj si s tem zgornjim dokazal? Logika ti totalno šepa... ",
    "user": "Goody"
  },
  {
    "message": " Goody je 18. apr 2012 ob 14:31 izjavil: Torej ti trdiš, da bi mi morala firma takrat ko sem recimo v tujini šteti v delovni čas 24 ur? Oziroma, da se vse ure ko si odsoten od doma (razen prihoda/odhoda na stalno delovno mesto) štejejo v delovni čas? V kateri firmi in na katerem planetu (JS ne šteje)?   Toplo priporočam, da še enkrat prebereš uvodni prispevek, da boš sploh vedel, o kakšnem primeru govorimo. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": " Ziga Dolhar je 18. apr 2012 ob 14:31 izjavil:Pa da boga ne bo fršlok:  VDS Sodba Pdp 618/2011  [Skopiral sem relevantni odstavek:]  Jedro: Čas, ko je tožnica potovala od tožene stranke do naročnikov revizij oziroma do pravnih oseb, pri kateri je tožena stranka izvajala revizijo, se šteje v delovni čas tožnice. /../ Obrazložitev: /../ 13. Pravilna je tudi odločitev sodišča prve stopnje, da se ure, ko je tožnica potovala od tožene stranke do naročnikov revizij oziroma do pravnih oseb, pri kateri je tožena stranka izvajala revizijo, štejejo v delovni čas tožnice. Zmotno je stališče tožene stranke, da ne gre za efektivno delo in da tega časa ni mogoče šteti v delovno obveznost tožnice v smislu določbe prvega odstavka 141. člena ZDR, ki določa, da je delovni čas efektivni delovni čas, ki je po določbi drugega dostavka 141. člena vsak čas, v katerem delavec dela, kar pomeni, da je na razpolago delodajalcu in izpolnjuje svoje delovne obveznosti iz pogodbe o zaposlitvi. Sodišče prve stopnje je ugotovilo, da so delavci tožene stranke takrat, ko so opravljali revizijo, morali potovati na teren k gospodarskim družbam, naročnikom revizij, pri čemer so se zbrali pri toženi stranki in so potem skupaj odšli ter se tudi skupaj vrnili nazaj k toženi stranki. Takšno dokazno oceno je sodišče prve stopnje sprejelo na podlagi zaslišanja tožnice in priče, tožničine sodelavke M.B., ki sta prepričljivo pojasnili, da je bilo pri toženi stranki utečeno, da delavci pridejo na sedež tožene stranke oziroma na zbirno mesto in se skupaj napotijo k naročniku. Tožena stranka je stimulirala tak prevoz, ki bi bil racionalen oziroma bi čim manj obremenjeval toženo stranko, kar izhaja iz pričanja D.B., ki je pojasnil, da tožena stranka ni silila delavcev, da se vozijo po štirje v enem avtomobilu, zaželeno pa je bilo, da se npr. šest delavcev pelje v dveh avtomobilih. Zaradi navedenega se v delovni čas šteje tudi čas, ki ga je tožnica porabila za potovanje k naročnikom in nazaj, saj je bila takrat na razpolago toženi stranki in je izpolnjevala svoje delovne obveznosti iz pogodbe o zaposlitvi. Tožena stranka neutemeljeno navaja, da tožnica v tem času ni opravljala dela (na primer, da ni delala na prenosnem računalniku v avtomobilu oziroma kakorkoli drugače opravljala dejavnosti revizije), saj je bistvena pravilna ugotovitev sodišča prve stopnje, da so delavci potovali k naročnikom od sedeža tožene stranke in da je bila tožnica že od prihoda na sedež na voljo toženi stranki v smislu 141. člena ZDR. Glede na takšne ugotovitve je sodišče prve stopnje sprejelo materialnopravno pravilen zaključek, da se te ure štejejo v tožničin delovni čas, zaradi česar je pri njej prišlo do preseganja redne delovne obveznosti oziroma je šlo za nadurno delo iz 143. člena ZDR.     Kul, prenesite tole še v privatni sektor in dejmo konkurirat preostalemu svetu če lahko. Ja, sodišča pa so v Sloveniji relevantna za karkoli, še posebej za logiko....Pa prilepi še sodbo Zidarju in Hildi recimo.  Ziga Dolhar je 18. apr 2012 ob 14:34 izjavil:Goody je 18. apr 2012 ob 14:31 izjavil: Torej ti trdiš, da bi mi morala firma takrat ko sem recimo v tujini šteti v delovni čas 24 ur? Oziroma, da se vse ure ko si odsoten od doma (razen prihoda/odhoda na stalno delovno mesto) štejejo v delovni čas? V kateri firmi in na katerem planetu (JS ne šteje)?   Toplo priporočam, da še enkrat prebereš uvodni prispevek, da boš sploh vedel, o kakšnem primeru govorimo.   In kaj se uvodni prispevek po logiki razlikuje od tega kar sem sam napisal? ",
    "user": "Goody"
  },
  {
    "message": " Goody je 18. apr 2012 ob 14:31 izjavil:St235 je 18. apr 2012 ob 14:26 izjavil:Goody je 18. apr 2012 ob 14:16 izjavil:Ziga Dolhar je 18. apr 2012 ob 13:10 izjavil:Začuda jih to zanima zaradi tega, ker te ure nastanejo zaradi delodajalca.  Za delodajalca nič ne delamo tudi tiste pol ure, ko smo na malici. Za delodajalca tudi nič ne delamo takrat, kadar nam ne naloži delovnih nalog - pa jih vseeno plača.  Zato, ker se plačuje čas, ko smo delodajalcu na razpolago. Pa če nas izkoristi ali ne.   Kakšna miselnost, buh se usmili. V normalnih firmah se plačuje opravljeno delo, ne pa čas ko si delodajalcu na razpolago. Verjamem pa da se tako plačuje v JS. (dobiš enako, pa če kaj delaš ali ne).   V normalnih firmah se plačuje delovca da dela. Ni pa problem delovca, kje se to delo opravlja niti ni njegov strošek kako prit lokacije kjer se bo delo opravljalo. Če te delodajaelc pošlje v v 2 uri oddaljen kraj je to strošek ,ki ga mora delodajalec ukalkulirat v svoje delo. Ne more pa ga zalit na delavca in trdit, da je delavec bil v službi samo 4 ure in, da štiti ure na poti ne štejejo kot delovni čas.   Torej ti trdiš, da bi mi morala firma takrat ko sem recimo v tujini šteti v delovni čas 24 ur? Oziroma, da se vse ure ko si odsoten od doma (razen prihoda/odhoda na stalno delovno mesto) štejejo v delovni čas? V kateri firmi in na katerem planetu (JS ne šteje)?   Ne, ker obstajo določene omejitve glede tega kako in na kakšen način se obračunava kateri del poti je del delovnega časa in kateri ne. V privatnem sektorju so podrobnosti tega stvar dogovora načeloma pa se upotševa kot delovni čas samo tisti del ko dejasnko potujaš na lokacijo kjer boš delal in čas ko delaš. Preostanek časa, ki ti je na voljo v primeru večnevnega dela seveda ni del delovnega časa. Lahko na primer za začetek prebereš celotno temo in tudi linke v začetku in boš videl koliko in na kakšen način se štejejo te stvaei v JS ,ki ti gre tako v želodec, pa očitno pojma nimaš, kako se obračunava službena pot. ",
    "user": "St235"
  },
  {
    "message": "OK, berem tole, pa bom vseeno napisal : Cink44, kaj je s tabo ?????? Si nepismen?????  p.s. zaradi mene lahko tudi pobrišete ",
    "user": "tomaz-"
  },
  {
    "message": " St235 je 18. apr 2012 ob 14:44 izjavil: Ne, ker obstajo določene omejitve glede tega kako in na kakšen način se obračunava kateri del poti je del delovnega časa in kateri ne. V privatnem sektorju so podrobnosti tega stvar dogovora načeloma pa se upotševa kot delovni čas samo tisti del ko dejasnko potujaš na lokacijo kjer boš delal in čas ko delaš. Preostanek časa, ki ti je na voljo v primeru večnevnega dela seveda ni del delovnega časa. Lahko na primer za začetek prebereš celotno temo in tudi linke v začetku in boš videl koliko in na kakšen način se štejejo te stvaei v JS ,ki ti gre tako v želodec, pa očitno pojma nimaš, kako se obračunava službena pot.   V realnem sektorju so stvar dogovora ja, v JS vam pa to kar pripada? Plača pa kdo? Mi bo prav v veselje (sam se bom že znašel, ujčkani v JS pa se ne boste) ko bo najkasneje v roku leta-dveh Slovenija bankrotirala in bo rez v JS res globok. Pol ti bo pa jasno kaj tebi pripada in od kod ta denar pride...  tomaz- je 18. apr 2012 ob 15:26 izjavil:OK, berem tole, pa bom vseeno napisal : Cink44, kaj je s tabo ?????? Si nepismen?????  p.s. zaradi mene lahko tudi pobrišete   tomaž, tebe ne bom pa nič vprašal, ker je povsem jasno da si funkcionalno nepismen. ",
    "user": "Goody"
  },
  {
    "message": "cink44: Nevem kje delaš in kako imate to urejeno ampak odgovori mi na to vprašanje:  Recimo da je moje podjetje (naj bo iz Kopra) skrbnik strežnika nekega podjetja v Mariboru. Pot do maribora in nazaj mi vzame 4 ure, delo na strežniku mi vzame 4 ure...  Sem torej plačan za: a. 4 ure kot sem dejansko opravljal svoje delo b. 8 ur kot je trajal moj celotni delovni dan ",
    "user": "drzni86"
  },
  {
    "message": "JS pripada kaj? A si sploh prebral uredbo? V JS ti za pot + delo na dan pripada max 10h. Pri čemer so to normalne ure, ki so plačane kot del mesečne plače. Tsite dve naure v JS seeda ni možno izpalačat, tako da ne nabijaj tja v tri dni če pojma nimaš. ",
    "user": "St235"
  },
  {
    "message": " drzni86 je 18. apr 2012 ob 15:30 izjavil:cink44: Nevem kje delaš in kako imate to urejeno ampak odgovori mi na to vprašanje:  Recimo da je moje podjetje (naj bo iz Kopra) skrbnik strežnika nekega podjetja v Mariboru. Pot do maribora in nazaj mi vzame 4 ure, delo na strežniku mi vzame 4 ure...  Sem torej plačan za: a. 4 ure kot sem dejansko opravljal svoje delo b. 8 ur kot je trajal moj celotni delovni dan   B  Če bi delal 8 in porabil 4 ure za pot bi bil tudi plačan  B  Logično ne? :) ",
    "user": "ABX"
  },
  {
    "message": " drzni86 je 18. apr 2012 ob 15:30 izjavil:cink44: Nevem kje delaš in kako imate to urejeno ampak odgovori mi na to vprašanje:  Recimo da je moje podjetje (naj bo iz Kopra) skrbnik strežnika nekega podjetja v Mariboru. Pot do maribora in nazaj mi vzame 4 ure, delo na strežniku mi vzame 4 ure...  Sem torej plačan za: a. 4 ure kot sem dejansko opravljal svoje delo b. 8 ur kot je trajal moj celotni delovni dan   Odvisno od pogodbe o zaposlitvi. V normalnih podjetjih je to nomalen 8 urni delovnik. Uro na poti niso plačane nič ekstra, so pa del delovnega procesa. So pa te stvari stvar politike podjetja in pogodbe o zaposlitvi. Zakon in tudi splošne kolektivne pogodbe tega ne urejajo. ",
    "user": "St235"
  },
  {
    "message": "Meni je...  Bo pa cink44 bolj znal povedat in OBRAZLOŽIT! ",
    "user": "drzni86"
  },
  {
    "message": " St235 je 18. apr 2012 ob 15:33 izjavil:drzni86 je 18. apr 2012 ob 15:30 izjavil:cink44: Nevem kje delaš in kako imate to urejeno ampak odgovori mi na to vprašanje:  Recimo da je moje podjetje (naj bo iz Kopra) skrbnik strežnika nekega podjetja v Mariboru. Pot do maribora in nazaj mi vzame 4 ure, delo na strežniku mi vzame 4 ure...  Sem torej plačan za: a. 4 ure kot sem dejansko opravljal svoje delo b. 8 ur kot je trajal moj celotni delovni dan   Odvisno od pogodbe o zaposlitvi. V normalnih podjetjih je to nomalen 8 urni delovnik. Uro na poti niso plačane nič ekstra, so pa del delovnega procesa. So pa te stvari stvar politike podjetja in pogodbe o zaposlitvi. Zakon in tudi splošne kolektivne pogodbe tega ne urejajo.   Da, do tega zaključka smo prišli. Na žalost je tako. :( ",
    "user": "ABX"
  },
  {
    "message": "Če cinka vprašaš bi moral dobit plačane dve ure. Namreč ker si šel v maribor si imel ob poti priliko občudovat lepote slvoenije, kar je boniteta in zato dobiš ustrezno manj. Poleg tega ima avto deklarirano porabo 5l, ti pa si porabil v povprečju 6,5l goriva, kar boš moral delodajalcu dodatno vrnit. Razen seveda če si JS. V tem primeru bi dobil v maroboru še dve nočitve, 4 dnevnice in godno devico. ",
    "user": "St235"
  },
  {
    "message": "Če bi blo res vse kar si folk misli in govori o JS bi že zdavnaj gladko prehiteli Grčijo po desni. :) ",
    "user": "drzni86"
  },
  {
    "message": " drzni86 je 18. apr 2012 ob 15:30 izjavil:cink44: Nevem kje delaš in kako imate to urejeno ampak odgovori mi na to vprašanje:  Recimo da je moje podjetje (naj bo iz Kopra) skrbnik strežnika nekega podjetja v Mariboru. Pot do maribora in nazaj mi vzame 4 ure, delo na strežniku mi vzame 4 ure...  Sem torej plačan za: a. 4 ure kot sem dejansko opravljal svoje delo b. 8 ur kot je trajal moj celotni delovni dan   sam ti ne bi plačal nič, kolk ti pa tvoja firma plača je pa dogovor med tvojo firmo in teboj.  drzni86 je 18. apr 2012 ob 15:38 izjavil:Če bi blo res vse kar si folk misli in govori o JS bi že zdavnaj gladko prehiteli Grčijo po desni. :)   Oh ne skrbi, ji zelo tesno sledimo, ste tako dobri da bomo do bankrota prišli najkasneje v letu-dveh. ",
    "user": "Goody"
  },
  {
    "message": "me zelo veseli da si zavzel svoje stališče ampak zdaj te pa vljudno naprošam če lahko PROSIM nehaš smetiti temo! ",
    "user": "drzni86"
  },
  {
    "message": "ne ne, kar cinka povprašaj za celotno krizo so krivi prasci v JS, ki dobivajo bajnih 1000-1300€ plače.  On topic: Načeloma mora bit v pogodbi o zaposlitvi določeno kje se opralvja delo in kakšen je delovni čas, če te delodajalec napoti na delo na drugo lokacijo ti mora izdat potni nalog in doseč ustrezen dogovor o delovnem času. Praksa je takšna, da načeloma sama pot ni effektiven delovni čas ampak štejev dnevno obveznost. Torej če nekoga pošljejo v maribor in tam dela 4 ure, 4 pa se tja vozi potem se mu to šteje kot noramlen delavnik. Če pa naprimer se ga napoti v ZDA in prvi da potuje 10 ur, potem dva dni po 8 ur dela in potuje nazaj 7 ur se mu to prizna kot 3 polni delovniki (plus nadura dve odvisno od dogvora), ne pa kot 70 ur.  Konkretno v JS pa je tako, da se do 10 ur šteje tako pot kot dejansko delo. Če delavec želi, da se mu v enem dnevu prizna več kot 10 delovnih ur potem mora dokazovat, da je dejansko šlo za efektivnih 10 ur. Recimo: Vozi se tri ure, dela 7 - piše se 10 ur. Vozi se 5 ur, dela 8 - piše se 10 ur. Vozi se 2 uri in dela 11 ur - lahko zahteva da se piše max 11 ur.  Tudi pri daljših službenih poteh se načeloma prizna 8-10 ur na dan. Če naprimer cel dan potuješ potem se po defoultu piše 8 ur, če zatežiš do 10. Nikakor pa ne več. ",
    "user": "St235"
  },
  {
    "message": " drzni86 je 18. apr 2012 ob 15:43 izjavil:me zelo veseli da si zavzel svoje stališče ampak zdaj te pa vljudno naprošam če lahko PROSIM nehaš smetiti temo!   Najprej me nekaj direktno vprašaš, ti odgovorim, nato me pa obtožiš za smetenje teme ;). Eh ti skupnoskledarski zmedenec.  St235 je 18. apr 2012 ob 15:49 izjavil:ne ne, kar cinka povprašaj za celotno krizo so krivi prasci v JS, ki dobivajo bajnih 1000-1300€ plače. O   Seveda so, ne sicer njihova individualna plača ampak celotna masa plač. Odločite se, hočete odpuščanje ali hočete nižanje plač. Toliko zaposlenih s takšno plačo pa gospodarstvo pač ni zmožno več financirati in pika. Pa lahko zdej še zakruliš da je temu krivo gospodarstvo in lopovi v njem, pa tega dejstva ne bo nič spremenilo. ",
    "user": "Goody"
  },
  {
    "message": "Predvsem pa se ti odloči in odpri svojo temo kjer boš nakladal tja v tri dni o javnih uslužbencih.   Tema je o službenih poteh in njihovem obračunavanju. ",
    "user": "St235"
  }
]