[
  {
    "message": "Lep pozdrav imam probleme z teac-ovim pekačom in sicer noče mi zapečt cd-ja v manj kot 7 min(na ravni 12 kratnika ).  Za v pomoč reševanju.  a;Vseskozi pada recorder bufer. b;procesorju kaže nenormalno obremenitev od 20-80%-nenavadno c;imam sisov čipset na katerem kaže da je teac v UDMA 2(ata 33)-ne vem a je to normalno c;proc je 2,4 pentium d;probal z več cd-ji   Lepo prosim za nasvet preden obupam ter bom primoran odnesti Rač na servis ",
    "user": "skalca_man"
  },
  {
    "message": "Priklopiga samostojno na IDE kabel pa probaj ponovno. Obremenjenost pri peki je defenitivno prevelika. Lahko pa da je software problem. ",
    "user": "Mr.B"
  },
  {
    "message": "SIS čipovje je znani povzročitelj tovrstnih težav. Ukreni kaj na tem področju (odstrani ali namesti ustrezen gonilnik), da bo UDMA zares deloval, drugače pa zamenjaj osnovno ploščo za takšno, ki ima Intelov čipset... ",
    "user": "Han"
  },
  {
    "message": "Jaz mam isti problem. Pa je dovolj zmogljiv računalnik, pa tudi delam nič ne vmes. Je čisto vseeno, ali pečem s 16x ali 12x, vedno peče 7 minut ali celo več.  Chipset mam VIA. ",
    "user": "Dirkac"
  },
  {
    "message": "Kupte si Yamaho! Samo salim se,Teac je tudi super. Problem bi res lahko bil v programu (katerega pa sploh uporabljas),vendar dvomim, da bi chipset (SiS) delal te tezave saj on ni poznan po tem - prej bi to rekel za Via-o (za P4). Poglejta kako je s IDE kabli - ce so dobro pritrjeni ali ceniso kako poskodovani, poglej ali mas DMA mode vkljucen,... Nenazadnje pa tudi poglej na kake CD-je snemas - Teac-i so baje ful obcutljivi na kvaliteto medija na katerega snemajo.   ",
    "user": "Bug"
  },
  {
    "message": "Kako pravzaprav ugotoviš, da DMA ni vklopljen (čeprav nastavitve kažejo da je)? Ker so razlike med izklopljenim in vklopljenim DMA precej velike, se pri meni kažejo (tudi) takole: Če je DMA izklopljen, mi cd-rom noče brati cedejev z več kot nekaj-čez-20x hitrostjo. Z vklopljenim DMA normalno doseže 48x. Zaženi torej Nero CD Speed in izmeri hitrost branja v pekaču (tu lahko tudi vidiš, kako poteka pisanje, le prazen cd vstavi). Če ne bo dosegel maksimalne hitrosti (glej le, da boš vstavil kvalitetno posnet cd), in se bo opotekal tam pri okoli 20x, DMA ni vklopljen. Kako ga vklopiti? Pojma nimam. Sam sem nekaj časa nazaj kolegu inštaliral WindowseXP in na začetku je bil DMA za cd-rom vklopljen. Ko sem nato inštaliral še 4in1 driverje (šlo je za Via KT133A čipset), se pri cd-romu DMA mode ni več dalo vklopiti. Pa sem počel vse mogoče, tudi odinštaliral 4in1. In tudi na splošno so moje izkušnje s tajvanskimi driverji (zelo) slabe. Pri zadnji inštalaciji WindowsXP recimo nisem inštaliral niti enega samega SiSovega driverja (imam K7S5A/SiS735 čipset), celo tistega za AGP ne (k hitrosti grafike tako ne pripomore prav nič). Tudi poba pri OCworbench svetuje enako (za WinXP). Kateri SiSov čipset pa imaš? Če res ne bo pomagalo nič drugega, poskusi inštalirati najnovejše IDE driverje, ki jih najdeš na SiSovi strani.   ",
    "user": "TheJack"
  },
  {
    "message": "Jaz imam isto plato in chipset pa mi Teac 48x lepo laufa. Seveda mora bit tudi medij, torej cd-r dovolj kvaliteten, da ti npr. nero dopusti snemanje na 48x.  Vse kar moras pri tem chipsetu pognat v winxp je SiS IDE patch in resetirat masino. Patch ti vklopi UDMA etc.. Seveda si moras v Device Managerju pod IDE ATAPI/ATA cotrollers vsepovsod vklopit DMA if available (primary in secondary kanala). ",
    "user": "Tr0n"
  },
  {
    "message": "Jaz, ko sem ze cisto obupal, sem vklopil dma na dvd-ju z temle trikom: Originally posted in the M$ Newsgroups   HKEY_LOCAL_MACHINE\\SYSTEM\\CurrentControlSet\\Contro l\\Class\\{4D36E96A-E325-11CE-BFC1-08002BE10318}\\000x   Last four digits are likely 0001, 0002. Under those keys you will find MasterIdDataChecksum, SlaveIdDataChecksum. Delete the value corresponding to your drive. It will make the OS to redetect the device DMA capabilities after reboot.  Upam da bo se komu pomagalo. ",
    "user": "Boky"
  },
  {
    "message": "Kot so že drugi rekli to se dogaja če ni vklopljen dma  sicer pa tudi pri vklopljenjem ne peče več kot 24x ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Jaz sem imel podobne probleme z v win2000 in prog. CDRWIN. Finta je bila v tem, da CDRWIN uporablja aspi driverje instalirane v sistemu, medtem ko jih ima nero kar svoje. Jaz sem problem resil tako, da sem dal gor aspi driverje. ",
    "user": "SanSan"
  },
  {
    "message": "Boky da bi znal kak sem zdaj srečen  Ta fora z registrom resnično deluje.    Mam pa Teac cd540e(40x) in cdw58e(32x) [viakt266a] skoraj sem popizdil   da so oba delala pri max 20x hitrosti v winxp, v win98 pa so delala normalno.  Zdaj pa tudi v winxp delata normalno z max hitrostjo   .  Dobro win98 so še nekak najboljši win, čeprav uporabljam xp, ker s temi xp popizdiš kaj vse moreš nastavljat da dela kak bi moralo.  ",
    "user": "bf4ed"
  },
  {
    "message": "Me veseli!  ",
    "user": "Boky"
  },
  {
    "message": "Mojemu kolegu je na celeronu isto delalo,ni šlo pečt z večjo hitrostjo,cd je peklo 9-10 min! On ni imel writerja nastavljenega na master! Na netu sem pa prebral,da teac-ovi writerje včasih ne delajo dobro,če so na slave nastavljeni!Mislim,da na teac-ovi strani to piše dvd-je bil master,writer (teac 48/16/48) pa slave! Potem sma pa to zamenjala,zdaj pa dela ko strela!    LP ",
    "user": "damchy"
  },
  {
    "message": "Ja, ce mate Teac pekaca, potem problem verjetno ni le-ta ;). ",
    "user": "Tr0n"
  },
  {
    "message": "Naj samo odgovorim na vpr. \"c)\", če je normalno da dela z ata33 naj povem, da vse najnovejše in še tako hitre CD, CD-RW, DVD,... enote delujejo s standardom ata33 in ta podatek je normalen.  ",
    "user": "PlayTheGame"
  },
  {
    "message": "PlayTheGame prav maš za zdaj še niti ena enota nima prenosa večjega od 33MB/s.  Ali mislim da sem videl pri DVD da je bil prenos nekje 22MB, samo nisem siguren. ",
    "user": "bf4ed"
  },
  {
    "message": "Boky vsaka čast. Pri meni tut na mojem plextorju fora z registrom deluje Nobeden ni vedel zakaj mi buffer tk pada, zdej pa skoz na 99-100% in cd zapeče v 3.20 min, prej pa 7.30 min, tk da več kot enkrat hitrej. Vsaka čast TX man  ",
    "user": "kljukec"
  },
  {
    "message": "Saj to ni na mojem zelniku zraslo, kolega je pobral tale trik nekje na netu. Sicer pa kolikor vidim majo XP-ji nasplosno probleme z izklapljanjem DMA-ja. Upam da bo Microsoft tole zadevico popravil z naslednjim service pack-om, ker kolikor vidim se tale DMA mnogim isklaplja(stvar opazam pri kolegih in na slo-tech-u).   ",
    "user": "Boky"
  },
  {
    "message": "Boky ja saj vemo da nisi ti to zmislil, samo ti si nam dal in to sem hvaležen, ker so winxp totalno glupi, nonstop rabiš neke fore nastavljat da dela kak hočeš, pa še te se mi ne da iskat, dobro da si ti sem napisal to.  ",
    "user": "bf4ed"
  }
]