[
  {
    "message": "Prihaja pekel, je že tukaj,res ne prenašam dobr vročine. Nimam klime,kišta mi ogreje sobo,zanima me ali večji ventilatorji pomagajo? Videl sem jih v Bauhausu,ima kdo izkušnje? ",
    "user": "Yugos"
  },
  {
    "message": "kaj pa ce odpres oken? imas po tleh polozene ploscice? ",
    "user": "Janac"
  },
  {
    "message": "Pojdi na bazen :D ",
    "user": "Mentalist"
  },
  {
    "message": "Janac mam odprto,sem na sončni strani , cel dan je prženje! ",
    "user": "Yugos"
  },
  {
    "message": "bodi nag? ",
    "user": "Janac"
  },
  {
    "message": " Janac je 28. apr 2012 ob 15:01 izjavil:bodi nag?  :) kdo je reku da nisem ",
    "user": "Yugos"
  },
  {
    "message": "hhahahaha komi april je samo polet je pa res 2much X_X ",
    "user": "Malyzor"
  },
  {
    "message": "pij veliko hladne pijace ",
    "user": "Janac"
  },
  {
    "message": " Janac je 28. apr 2012 ob 15:12 izjavil:pij veliko hladne pijace   največja neumnost, to segreje želodec, v vročini moraš piti toplo! ",
    "user": "Yugos"
  },
  {
    "message": "jaz tudi sovražim to vročino.. bo res treba investirat v klimo.. ",
    "user": "basket"
  },
  {
    "message": " basket je 28. apr 2012 ob 15:15 izjavil:jaz tudi sovražim to vročino.. bo res treba investirat v klimo..   samo je drago, mam 60m2 če hočeš cel flat dobr ohladit rabš 1000€ plus... ",
    "user": "Yugos"
  },
  {
    "message": "kok bi pa prislo ce bi rabu 15m2 ohladit? ",
    "user": "Janac"
  },
  {
    "message": " Janac je 28. apr 2012 ob 15:17 izjavil:kok bi pa prislo ce bi rabu 15m2 ohladit?   hm samo vgradnja je tam 250€,pol pa še klima... ",
    "user": "Yugos"
  },
  {
    "message": "ko bi se lahk u reko fuknu usaj, ampak ne je use onesnažen pa negvražn....................................... ",
    "user": "Malyzor"
  },
  {
    "message": "Kaj pa moj predlog? ",
    "user": "Mentalist"
  },
  {
    "message": "na zunanjo stran okna nalepi alufolijo  namesto namiznega računalnika uporabljaj prenosnik ",
    "user": "gendale"
  },
  {
    "message": " gendale je 28. apr 2012 ob 15:30 izjavil:na zunanjo stran okna nalepi alufolijo  namesto namiznega računalnika uporabljaj prenosnik   nimam prenosnika, samo alu folija je pa zanimiv koncept, problem je edino kakšen vtis daš na sostanovalce, sej veš...  ",
    "user": "Yugos"
  },
  {
    "message": "Evo to je moja klima ki sem jo naredu pred enim letom in zelo dobro hladi:  ",
    "user": "listje123"
  },
  {
    "message": "ventilator piha v vodo? ",
    "user": "Yugos"
  },
  {
    "message": "lol, ventilator piha v led :) in kok je to dejansko učinkovito? :D ",
    "user": "siniša"
  },
  {
    "message": "Da ni to podobno tisti resitvi z hladilniki proti globalnem segrevanju ? ",
    "user": "oemdzi"
  },
  {
    "message": "Kok je šele men fajn, ko sem fasal vredu prehlad ",
    "user": "Relanium"
  },
  {
    "message": "Ne, na dnu posode so luknice za odtekanje vode, drugače pa ventilator zrak srka iz posode, tako se naredi pretok zraka skozi mrzel led in zelo dobro ohladi prostor ",
    "user": "listje123"
  },
  {
    "message": "joj, mene je ze zdaj strah kak bo poleti...  ventilator sicer pomaga... amapak ne dosti in po parih dnevih ze cutis tisto neprijetnost ko ti skozi nekaj piha... za zdravje tut ni najbolje....   ",
    "user": "Lion29"
  },
  {
    "message": "Jaz dobro prenašam vročino, a jebat ga ne  ",
    "user": "guest #44"
  },
  {
    "message": "tajki a bi bil tok prijazen pa mal povedo kako si to naredu ",
    "user": "Janac"
  },
  {
    "message": "Meni se tudi valja en 120 mm ventilator nekje v omari... ",
    "user": "Enron x86"
  },
  {
    "message": "jaz bom uprabil sttock kuler od intel za cpu hehe, mislim da je 90mm a dam dva al bo eden dovolj? ",
    "user": "Janac"
  },
  {
    "message": "Ah ja. Užitek imeti v kleti sobo. :D ",
    "user": "Tero"
  },
  {
    "message": "Nabavi kakšno prenosno klimo, dobiš za cca100€.  ",
    "user": "dzinks63"
  },
  {
    "message": "jaz ze delam svojo klimo :D ",
    "user": "Janac"
  },
  {
    "message": "Slikaj! :D ",
    "user": "Mentalist"
  },
  {
    "message": " dzinks63 je 28. apr 2012 ob 17:54 izjavil:Nabavi kakšno prenosno klimo, dobiš za cca100€.    to moram vrtat luknje? ",
    "user": "Yugos"
  },
  {
    "message": "wireless  ",
    "user": "oemdzi"
  },
  {
    "message": "naredo tako klimo od tajkija in zadeva je res zelo ucinkovita! dal sem pa 2x90mm ventilatorja priklopil pa na 220v-7,2V ",
    "user": "Janac"
  },
  {
    "message": "Tisti Bauhaus samostoječi vetni sicer pomagajo, samo imajo crappy kitajski motor, ki se greje in ki sčasoma zariba, kar še pospeši gretje.  Zato ga je treba vsake toliko razstaviti in podmazati, da upor ležajev ( in s tem njihova obraba in kar je še pomembnejše gretje motorja) upade.  Fajn je tudi vetrnico spucat semtertja, ker se svinjarije nabere.  Meni pomag akombinacija tega venta na določeni razdalji in mokre frizure.   Namočiš frizuro s tušem, in ta te lepo hladi med sušenjem v rahlo pihljajočem zraku. ",
    "user": "Brane2"
  },
  {
    "message": "Zdajle naredil en večji krog s kolesom po mestu in prav prija 23°C v stanovanju. ",
    "user": "VelikiTun"
  },
  {
    "message": "Pri nas ga lepo 27 kaže živo srebro! Sobna pa 24 pri delujoči klimi :) ",
    "user": "s1m0n"
  },
  {
    "message": "Zavese + rolete dol, da v sobo ne vstopi skoraj nič svetlobe, pa boš imel zagotovo ledeno hladno sobo. ",
    "user": "krOOokO"
  },
  {
    "message": "Klima je zakon. Edino ponoci je malo zoprno, ker te cisto izsusi. Si tak, kot da bi mel macka.  ",
    "user": "Dr_M"
  },
  {
    "message": " krOOokO je 28. apr 2012 ob 19:14 izjavil:Zavese + rolete dol, da v sobo ne vstopi skoraj nič svetlobe, pa boš imel zagotovo ledeno hladno sobo.   ne deluje mam streho nad sabo, poleti je inferno. Segreje mi streho in cel dan sveti v okno.  ne smem odpret kište ker ne moreš dihat, te prenosne klime so pa baje neverjetno glasne... ",
    "user": "Yugos"
  },
  {
    "message": "Se je že začelo sranje, pa smo šele aprila. Znorel bom, če bo tako do oktobra, res ne prenašam dobro vročine. Sem prejle prišel domov in se počutim kot cunja. Pri 26 stopinjah. Kaj šele bo!  ",
    "user": "Ganon"
  },
  {
    "message": "Jao, jz sm tud na pol mrtu. Zame je 15°C idealno, vse kar je več...je trpljenje. ",
    "user": "panteist"
  },
  {
    "message": " krOOokO je 28. apr 2012 ob 19:14 izjavil:Zavese + rolete dol, da v sobo ne vstopi skoraj nič svetlobe, pa boš imel zagotovo ledeno hladno sobo.   Ne pomaga. Mogoče dopoldne, popoldne je pa savna. ",
    "user": "Ganon"
  },
  {
    "message": "Danes je zame bila spodnja meja normalne temperature 25-35(ajd 35 z vetrom) je lih prov ",
    "user": "blackbfm"
  },
  {
    "message": "Tole dons je blo idealno. Ni lepših dni :) ",
    "user": "martincek1"
  },
  {
    "message": "Evo prilagam še eno napravco za hlajenje prostora,naredil sem jo zaradi računalnika, ker mi hudičevo segreje sobo in zato ponoči nič ne spim in sem potem utrujen. Zato sem se odločil izdelati okvir z ventilatorjem ki se ga pritrdi na odprto okno, lahko piha zrak noter, če obrnem okvir pa ga izpihuje ven vročega in nato not mrzlega (to se dela ponoči ko je zrak mrzel okol desetih in pa zjutraj okol šestih odvisno kdaj ustanem, v glavnem dobit čim več mrzlega zraka ko je le šansa). Zaradi kretenskih komarjev sem namesti še mrežo, ki sem jo z roko na videu popraskal da boste sploh vedeli da je gor ker se ne vidi.  Izdelava je zelo preprosta in jo bom pokazal samo iz videom ter sliko:       ",
    "user": "listje123"
  },
  {
    "message": " martincek1 je 28. apr 2012 ob 19:52 izjavil:Tole dons je blo idealno. Ni lepših dni :)   +1  Ravno prisel z 2 urne gozdne kolesarske turce. :) Takole do 28°C je res kr znosno, ampak ko bo 33 in vec, bo pa za pop****t. :D ",
    "user": "bajsibajsi"
  },
  {
    "message": " bajsibajsi je 28. apr 2012 ob 20:08 izjavil:martincek1 je 28. apr 2012 ob 19:52 izjavil:Tole dons je blo idealno. Ni lepših dni :)   +1  Ravno prisel z 2 urne gozdne kolesarske turce. :) Takole do 28°C je res kr znosno, ampak ko bo 33 in vec, bo pa za pop****t. :D   +2  Tudi za mene spodnja meja sprejemljive temperature. Tako vreme bi si želel celo leto. ",
    "user": "GoodSatanist"
  },
  {
    "message": "Naprosam moderatorje, da zaprejo tole brezplodno ircanje. ",
    "user": "BigWhale"
  },
  {
    "message": "BigWhale, the co*kBlocker!  ",
    "user": "Mesar"
  },
  {
    "message": " BigWhale je 28. apr 2012 ob 20:40 izjavil:Naprosam moderatorje, da zaprejo tole brezplodno ircanje.   res je šlo mal z teme, sam to je loža naj se folk izduva ",
    "user": "Yugos"
  },
  {
    "message": "res je nora vročina, če si na sončni strani, je morda malo cenejša rešitev od klime, da das tendo nad okna in stene, tako ti sonce ne buta v sobo in je hladneje. ",
    "user": "s51as"
  },
  {
    "message": "Mi imamo termometer na sončni strani in ko je več ur sijalo gor, je kazalo 41 stopinj. Dejstvo je, da je bil današnji dan dokaj vroč glede na to, da smo še v aprilu.  Ali mislite, da bomo letos dosegli 40 stopinj celzija, vsaj kar se temperature zraka tiče? ",
    "user": "opeter"
  },
  {
    "message": " opeter je 28. apr 2012 ob 20:54 izjavil:Mi imamo termometer na sončni strani in ko je več ur sijalo gor, je kazalo 41 stopinj. Dejstvo je, da je bil današnji dan dokaj vroč glede na to, da smo še v aprilu.  Ali mislite, da bomo letos dosegli 40 stopinj celzija, vsaj kar se temperature zraka tiče?   dej mi povej kot mrzla je bila zima? Kok snega je blo? ",
    "user": "Yugos"
  },
  {
    "message": " Yugos je 28. apr 2012 ob 20:55 izjavil:dej mi povej kot mrzla je bila zima? Kok snega je blo?   Tukaj v Prekmurju smo imeli okoli 12-13 stopinj minusa. Če se dobro spominjam je bilo najbolj mrzlo v prvi polovici februarja. Snega pa letos res ni bilo tako dosti.   Sicer pa, vprašaj tiste, ki živijo ob Obali. ",
    "user": "opeter"
  },
  {
    "message": " listje123 je 28. apr 2012 ob 15:53 izjavil:Evo to je moja klima ki sem jo naredu pred enim letom in zelo dobro hladi:   Pa ti veš, da s temle samo zvišuješ vlago v prostoru (čisto nasprotno od tega kar počnejo klime...)in dejansko zato še bolj švicaš? Poleg tega si ventilator priklopil na rač. napajalnik, ki še dodatno segreva prostor. Jst sm čist za poceni rešitve, sam tole je pa res mimo... ",
    "user": "bond007"
  },
  {
    "message": "Rezultat je verjetno še vedno pozitiven torej, zrak bolj hladen kot je bil, saj se led topi :D ",
    "user": "s51as"
  },
  {
    "message": "js sm tut naredu tako klimo kakor jo ma tajki :D ",
    "user": "Janac"
  },
  {
    "message": "Jaz imam pa raje da je vroče kot mrzlo, je*ena zima. Ko oblečeš 3 bunde in te je še vedno mrzlo, če ti je vroče se stuširaš z hladno vodo, greš v gozd kjer je senca, na morje, na bazen. Po zimi ti pa preostane samo da si v zaprtem prostoru. Kar pa meni osebno ne odgovarja zato vročina ftw :) ",
    "user": "Mare3"
  },
  {
    "message": "ja valda... se stusiras z mrzlo vodo in ti je cez 5min se bolj vroce... najbolje, da si kar skozi pod tusem  jaz imam 100x raje zimo kot poletje...  nikoli tolko ne zebe, da se nebi mogu zadosti obleci, poleti je pa vedno prevroce, iz svoje koze pa ne mores ",
    "user": "Lion29"
  },
  {
    "message": "pozimi lahko kuris xD ",
    "user": "Janac"
  },
  {
    "message": "Za kurjavo je pa treba met $$$ ;) ",
    "user": "Mentalist"
  },
  {
    "message": "ja ne a res lol ",
    "user": "Janac"
  },
  {
    "message": "Verjetno je mislil na to, da tudi gretje (tako kot hlajenje) ni zastonj. tako da če moraš pozimi meti €€€ za gretje, moraš tudi poleti imeti €€€ za hlajenje. ",
    "user": "s51as"
  },
  {
    "message": " listje123 je 28. apr 2012 ob 20:01 izjavil:Evo prilagam še eno napravco za hlajenje prostora,naredil sem jo zaradi računalnika, ker mi hudičevo segreje sobo in zato ponoči nič ne spim in sem potem utrujen. Zato sem se odločil izdelati okvir z ventilatorjem ki se ga pritrdi na odprto okno, lahko piha zrak noter, če obrnem okvir pa ga izpihuje ven vročega in nato not mrzlega (to se dela ponoči ko je zrak mrzel okol desetih in pa zjutraj okol šestih odvisno kdaj ustanem, v glavnem dobit čim več mrzlega zraka ko je le šansa). Zaradi kretenskih komarjev sem namesti še mrežo, ki sem jo z roko na videu popraskal da boste sploh vedeli da je gor ker se ne vidi.  Izdelava je zelo preprosta in jo bom pokazal samo iz videom ter sliko:        This + dobra izolacija(v posnetku je skret od oken) + lil'l bit of programming + dva termometra oz. whatewa, pa nastaviš, da vpihuje(izpihuje zrak, ko je notri/zunaj bolj mrzlo/toplo/whatewa. Zraven še nekaj, kar za par odstotkov ohladi zrak > wIN with epicness. ",
    "user": "Bananovec"
  },
  {
    "message": "lol kak ufuran stil pisanja ",
    "user": "Janac"
  },
  {
    "message": " Janac je 28. apr 2012 ob 22:35 izjavil:lol kak ufuran stil pisanja   Janac ne troli! Modeli vsak konkretne izboljšave pišejo! ",
    "user": "Yugos"
  },
  {
    "message": "pejte nazaj v nakladalnico ",
    "user": "Gandalfar"
  }
]