[
  {
    "message": "Ker iščem zase en DSLR sam na bolhi priletel na to stran http://www.bolha.com/uporabnik/donivric in sam poslal sporočilo za eno kamero ker so cene skoraj 3X nižje kot normalne a so mogoče to rabljeni aparati in sam dobil spodnji odgovor:  Hello Thanks for your mail and interest in Our product Canon EOS 7D + Canon 18-135mm EF-S f / 3.5-5.6 IS AN + Battery Grip PRO C7 + AN extra battery LP-E6 + KATA bag DL H-537B Hybrid- PRICE: 500 EUR Our Asking price for each product is inclusive with the Shipment and Vat fee to your address. The Cameras(s) comes with 2 years international warranty and 90 days Money return policy which would enable you to return if you are not satisfied with its function or if you find it faulty The Cameras are never been used, they are Brand New sealed directly from the Manufacturer(Canon inc) The reason why we are selling it for thus price is because we are running our seasonal promo. PROMO OFFER: Buy 2 and Get 1 Free We have a registered courier(FedEx)which delivers to customer's doorstep.The Camera will arrive your address exactly 36 hours after shipment proceed here... NOTE: The Cameras are not clones nor copy nor replicas.They are 100% original with complete accessories in the Brand New sealed Box. How many Pieces of the Camera do you want to buy?  We await your soonest Response. Thanks & Regards, ELECTRONIC SOLUTION LTD Registered No: 07510799 Address: 492 LEA BRIDGE ROAD,  LONDON, E10 7DU,  UNITED KINGDOM Tel: +44-703-593/4642  Fax: +44-702-402/2135  Email: e.solutionukltd@gmail.com Skype: sales.rep21  Kot prvo cene su res za ene DSLR-je vsaj 3krat nižje od normalnih, Ipad 2 prodajejo za 300 eur!!!, pa še ta uporabnik je odprl račun na bolhi 4 dni nazaj. Vse skupaj smrdi da ne more več !  kaj vi mislite ",
    "user": "Nikonja"
  },
  {
    "message": "Nateg. Sicer pa mu reci, da si ravno v Londonu pa bi se oglasil pri njih. ;) ",
    "user": "5er-->"
  },
  {
    "message": "Sej sam mu napisal da mu ne planiram dat tudi eura dokler ne vidim aparat ker ne bom na slepo plačal nobenemu ! ",
    "user": "Nikonja"
  },
  {
    "message": "matr so ratali iznajdljivi tej nategalci, katastrofa res.....  treba je resno opozorit cimvec folka, da ne naseda takim foram... takih oglasov, pa za posojila, kredite, etc... je na stotine po slo spletu... in preprican sem, da je kar nekaj naivnezev, ki padajo na te fore... dajte se vsi kot prvo drzat pravila:  ce se slisi prevec lepo, da bi bilo res, je velika verjetnost, da ni res... se najbolje boste prisli skozi, ce boste drugi del spremenili v \"pol ziher ni res\" ",
    "user": "Lion29"
  },
  {
    "message": "PROMO OFFER: Buy 2 and Get 1 Free  ",
    "user": "Zheegec"
  },
  {
    "message": "sam ga vprašal kako naj bi plačal: Hello We guaranty payment via Western Union Money Transfer for promo orders, We would send you more details and instructions for payment after we receive your full information of purchase  A je res kdo tolk neumen da bi im poslal dnar ?  LP ",
    "user": "Nikonja"
  },
  {
    "message": "O ja, so so :)  Večina itak ne ve, kako WU funkcionira, misli da ima kakšno garancijo, da če plača preko poznanega podjetja, da pa bo blago dobil. Pa je še najmanj sigurno proti Paypal, kjer jim moraš dejansko zaupati številko kreditne kartice. ",
    "user": "Zheegec"
  },
  {
    "message": "Prijavi nujno na BOLHO in jim citiraj to temo, preden jih ene 5 proda.... prekleti Nigerijci ....  Napiši mu, da si ravno drug teden v Londonu in, da prideš kupiti ene 4 fotoaparate še za znance, ko imajo take top cene, pa kak Ipad pa .... skratka, naj ti pove, kje je trgovina, ker bi ti rad prišel, stestiral vsak artikel, da je original .... in plačal in odnesel............ pa bo začel, da je to kaj vem cena za ....in da nima trgovine, da je le Ebay prodaja ....... Naj ti javi kontakt firme VAT številko, pa ti jaz vsaj to preverim, če obstaja, čeprav lahko kar eno ki obstaja napiše denar pa na Western union..... res je KLOVN, pa mail ima krasno končnico... sem 1 mio % da gre za NIGERIJCE. ",
    "user": "mat xxl"
  },
  {
    "message": "Prej se folk začne ravnati po \"too good to be true\", manj bo tovrstnih nategov in oglasov. ",
    "user": "VelikiTun"
  },
  {
    "message": "Najbolj prevarantsko od vsega pa je to, da zaposleni na Bolhi okoli Slovencem takoj pošljejo pogodbo, da naj bi prodajali kot podjetje, če le prodajaš dva kosa česarkoli; z pripisom, da te bodo kar zbrisali, če jim ne nakažeš 50 evrčkov na mesec... take očitne nategatorje pa tolerirajo. V glavnem, pokvarjenci. ",
    "user": "francek1"
  },
  {
    "message": "def. jih ne tolerirajo... pac velikokrat jih spregledajo ",
    "user": "Lion29"
  },
  {
    "message": "Jaz sem že enkrat pisal na Bolho zradi takih oglasov. So mi sporočili, da oni niso pristojni za to, da ugotavljhajo in brišejo take oglase. ",
    "user": "Spock83"
  },
  {
    "message": "Hkrati pa veselo vlečejo evre. Upam, da jih bo kak inšpektor pošteno udaril po žepu. ",
    "user": "Mipe"
  },
  {
    "message": "Evo:  http://www.fraudwatchers.org/forums/sho... ",
    "user": "Malcolm_Y"
  },
  {
    "message": "Ponovni oglas, tokrat iz Glasgowa :)  Dear Customer  Thanks for your mail and interest in our product  The Canon EOS 5D MII are associates with the below  Canon EOS 5D Mark II + Canon EF 24-105mm 4.0 L IS USM Price: 600 EUR  Canon EOS 5D Mark II + Tokina 16-28 f/2.8 FX KATA bag + DL H-537B Hybrid Price: 600 EUR  Canon EOS 5D Mark II Digital Camera Price: 500 EUR  Which of the above are you interested in buying?  Regards The sales manager  NAME AND REGISTERED ADDRESS  CAMERA OBSCURA MUSIC LTD Registered No: SC319604 Address: IAIS LEVEL ONE, 211 DUMBARTON ROAD,  GLASGOW, G11 6AA,  UNITED KINGDOM  --------------------------------------------------------------------------------------------------------  The Camera are Brand New,never used, sealed directly from the manufacturer(Canon inc) The camera are sealed in pack with all warranty papers enclosed in its pack  The reason why we are selling it for thus price is because we are currently on our promo period. Promo last until 10th of August 2012 after which all our product will return to their normal market price  We guaranty payment via Bank Transfer and Western Union Union Money Transfer for promo orders.  The EOS 5D Mark II full-size sensor combines outstanding resolution with 21 million points, shooting at a speed of 3.9 frames per second and an extremely high ISO (up 25,600). Expanding the boundaries of photography with movie recording in full HD (1080, 30 frames per second).  Features:  * CMOS sensor with 21.1 effective megapixel full-frames * DIGIC 4 * ISO range can be extended to 25,600 * Record movies in full HD (1080, 30fps) * 3.0-inch high-resolution VGA LCD with Live View mode * Pictures in JPEG format at a speed of 3.9 frames per second on the card - limited only by card capacity * 9-point AF + 6 Assist AF points * Magnesium alloy body  Full frame CMOS sensor with 21.1 megapixels For the ultimate in creative shooting, the EOS 5D Mark II's CMOS sensor, built-in full-size (36 mm x 24 mm). Enjoy true wide-angle photo without cropping and magnifying effect - a large, bright viewfinder. The newly designed pixel noise reduction, resolution of 21.1 megapixels and exceed standards of the leading photo agencies.  All you need to do is to fill and submit the below information of purchase so we can proceed  FULL NAME: CAMERA TYPE: UNIT OF PURCHASE: FULL DELIVERY ADDRESS: CONTACT NUMBER:  Once we receive your information,we would process your order  Regards The sales manager  NAME AND REGISTERED ADDRESS  CAMERA OBSCURA MUSIC LTD Registered No: SC319604 Address: IAIS LEVEL ONE, 211 DUMBARTON ROAD,  GLASGOW, G11 6AA,  UNITED KINGDOM  --------------------------------------------------------------------------------------------------------  Thanks for your mail...  Our company's policy does not allow payment on delivery from new customer whose credibility has not been proven, Thus can only be accepted from customer who buy from us on a regular basis  We really understand the fact that you are been skeptical on the order and we believe this is due to fact that you are a first time buyer to our company  We would like you to understand that our main aim and objective in doing business is to achieve a long term business relationship. We believe after we deliver the iPhone to you,you would order more and as well invite your friends and relatives to buy from us. By so doing we build a long term business relationship  There is nothing for you to worry about. all you need to do is to get back to us with your full details of purchase so we can proceed  Regards The sales manager  NAME AND REGISTERED ADDRESS  CAMERA OBSCURA MUSIC LTD Registered No: SC319604 Address: IAIS LEVEL ONE, 211 DUMBARTON ROAD,  GLASGOW, G11 6AA,  UNITED KINGDOM  --------------------------------------------------------------------------------------------------------  Thanks for your mail..  As stated in previous mails,We dont accept payment on delivery from new customer because there credibility has not in anyway be proven to us. We accept that from customer who buy from us on a regular basis. If it was possible to accept that from you,we would have done.  The Canon EOS 5D MII which we are offering you are Brand New,sealed in pack directly from the manufacturer with all warranty papers enclosed in its pack  All you need to do is to get back to us with your full information of purchase as below so we can prepare your invoice.  FULL NAME: CAMERA TYPE: UNIT OF PURCHASE: FULL DELIVERY ADDRESS: CONTACT NUMBER:  Once we receive the above filled information,we would immediately proceed with the packaging and labeling of the Camera and we would send you the invoice for your order  We await your information to proceed  Regards The sales manager  NAME AND REGISTERED ADDRESS  CAMERA OBSCURA MUSIC LTD Registered No: SC319604 Address: IAIS LEVEL ONE, 211 DUMBARTON ROAD,  GLASGOW, G11 6AA,  UNITED KINGDOM  --------------------------------------------------------------------------------------------------------  Thanks for your information,  We have immediately begun with the packaging and labeling of the ordered Camera.  Once we complete the packaging and labeling of the Camera,we would send you the invoice  Kindly await our mail and further instructions  Regards The sales manager  NAME AND REGISTERED ADDRESS  CAMERA OBSCURA MUSIC LTD Registered No: SC319604 Address: IAIS LEVEL ONE, 211 DUMBARTON ROAD,  GLASGOW, G11 6AA,  UNITED KINGDOM  --------------------------------------------------------------------------------------------------------  Thanks for your patience  We gladly like to inform you that we have completed with the packaging and labeling of your ordered Camera and would be forwarded to courier in charge of shipment(FedEX) for Shipment to proceed.  The Camera would arrive your address in exactly 36 hours after payment is made  Please find in the attached the Proforma Invoice for your order  Below is the western Union details for payment,All you need to do is go to your nearest Western Union Outlets and provide them with the below information and cash for payment.  WESTERN UNION DETAILS Receiver's Name: Gavin James Receiver's Address: IAIS LEVEL ONE, 211 DUMBARTON ROAD, GLASGOW, G11 6AA, UNITED KINGDOM AMOUNT: 500 EUROS  All you need to do is to write out the above Western union details an take it to your nearest Western Union agent at your nearest Bank with Cash to make payment.  Once you get to the western union outlet, to make the payment you tell them you want to send money to Gavin James and give them the information provided above and the money will be sent. and you will provide us with the 10 digit MTCN number which you will send back to us for the confirmation or you provide us with the copy of the Payment receipt.  Please inform us of when payment would be made so that we can improvise ahead for shipment  Awaiting your soonest response  Regards The sales manager  NAME AND REGISTERED ADDRESS  CAMERA OBSCURA MUSIC LTD Registered No: SC319604 Address: IAIS LEVEL ONE, 211 DUMBARTON ROAD,  GLASGOW, G11 6AA,  UNITED KINGDOM  --------------------------------------------------------------------------------------------------------  We understand the fact that you are been skeptical as this is your first time of placing an order to us, we have been around for a long time and all our customers are very well assured of parcel delivery at 36hours after we have made the shipment of their parcel.  We believe you can garner more information about the company by logging onto www.companycheck.co.uk and once you get into the webpage you type the full name of the company in the search page and you can personally view all data and this should enlighten you more about the company.  We like you to understand that we have already enlisted your parcel for shipment and we like to know your final decision before we decide on the parcel.  We only awaited the confirmation of payment to proceed and we would like to inform us of when this could be made so we can waitlist shipment and hopefully you can proceed tomorrow we can proceed to shipment.  Regards The sales manager  NAME AND REGISTERED ADDRESS  CAMERA OBSCURA MUSIC LTD Registered No: SC319604 Address: IAIS LEVEL ONE, 211 DUMBARTON ROAD,  GLASGOW, G11 6AA,  UNITED KINGDOM  --------------------------------------------------------------------------------------------------------  If you are really interested about buying, you can give us a call on +44702 409 2263 or +44 (703) 593 4642  Regards The sales manager  NAME AND REGISTERED ADDRESS  CAMERA OBSCURA MUSIC LTD Registered No: SC319604 Address: IAIS LEVEL ONE, 211 DUMBARTON ROAD,  GLASGOW, G11 6AA,  UNITED KINGDOM  --------------------------------------------------------------------------------------------------------  Sem ustrajal, da mi da telefonsko številko, ko jo je končno dal, sem priletel na slo-techovo stran in telefonski številki so se ujemali :)  Objavljam pa zato, da vidijo ostali, ko bodo iskali po internetu, način nategovanja :).  Če želi kdo, lahko objavim tudi smešen invoice (predračun), ki so ga poslali :).  Lp! ",
    "user": "Jurkos"
  },
  {
    "message": "Še par detailov: - uporabili so imena in priimke neke glasbene skupine - cameraobscuraltd.music@gmail.com : registrirali mail na preprost način - spletna stran regitrirane firme je na spletni strani kjer vsakdo lahko spreminja info o družbah ",
    "user": "Jurkos"
  },
  {
    "message": "Zadeva je zgleda kar dobro zastavljen scam ker tako firmo kot tega tipa (Gavin James) google najde kot podjetje oziroma direktorja v britaniji. Žal ne vem če ima UK kaj podobnega kot je naš AJPES kjer bi lahko preveril uradne evidence. To bi še kar prav prišlo če imaš opravit z kakšnim podjetjem pa nisis ziher ali je to to. ",
    "user": "St235"
  },
  {
    "message": "Sem slišal za enega iz Ljubljane, da je precej zaslužil s \"prodajo\" telefonov na tak način. Očitno je folk blesav, da pošilja kar nekam denar. ",
    "user": "denabiker"
  },
  {
    "message": "Our company's policy does not allow payment on delivery from new customer whose credibility has not been proven...  Isto bi lahko rekli za njih. Kje imajo dokaz, da so kredibilni? Heh, klovni. ",
    "user": "RejZoR"
  },
  {
    "message": " denabiker je 2. avg 2012 ob 11:09 izjavil:Sem slišal za enega iz Ljubljane, da je precej zaslužil s \"prodajo\" telefonov na tak način. Očitno je folk blesav, da pošilja kar nekam denar.   To misliš Roka Brumna, ki sedaj iz prve roke testira neučinkovitost slovenskega sodnega sistema in možnost nategovanja ljudi brez posledic? ",
    "user": "St235"
  },
  {
    "message": " St235 je 2. avg 2012 ob 11:58 izjavil:denabiker je 2. avg 2012 ob 11:09 izjavil:Sem slišal za enega iz Ljubljane, da je precej zaslužil s \"prodajo\" telefonov na tak način. Očitno je folk blesav, da pošilja kar nekam denar.   To misliš Roka Brumna, ki sedaj iz prve roke testira neučinkovitost slovenskega sodnega sistema in možnost nategovanja ljudi brez posledic?   a ne ta...  lej sej ne vem, če bo se kaj odvilo. Mogoče pa bo tudi v medijih. Bi moral enega znanca - kriminalista vprašat, kako je. Je pa res, da je danes še toliko hujše in se moraš čuvat, saj bi te skoraj vsak nategnil. Ni za zaupat nobenemu, na žalost. ",
    "user": "denabiker"
  },
  {
    "message": "No ljudje so si sami krivi. Če bi me kdo že nategnil, bi jaz nategnil njega in njegovo družino. ",
    "user": "Spock83"
  },
  {
    "message": "še eden ki ima usta večja kot pamet. Ampak ni panike, ti kar povej če boš rabil veze v Nigeriji, za sam 500€ poznam enga carinika, ki ti 110% pomaga najt prevrante. IN GOD WE TRUST ",
    "user": "St235"
  },
  {
    "message": "Hja, folk si je dejansko sam kriv, če že nizka cena ne sproži alarma. ",
    "user": "bluefish"
  },
  {
    "message": " St235 je 2. avg 2012 ob 11:58 izjavil:denabiker je 2. avg 2012 ob 11:09 izjavil:Sem slišal za enega iz Ljubljane, da je precej zaslužil s \"prodajo\" telefonov na tak način. Očitno je folk blesav, da pošilja kar nekam denar.   To misliš Roka Brumna, ki sedaj iz prve roke testira neučinkovitost slovenskega sodnega sistema in možnost nategovanja ljudi brez posledic?   Tale je že preizkusil učinkovitost sistema..  http://www.slovenskenovice.si/crni-scen... ",
    "user": "OZZY"
  },
  {
    "message": "\" denabiker :  .........lej sej ne vem, če bo se kaj odvilo. Mogoče pa bo tudi v medijih. Bi moral enega znanca - kriminalista vprašat, kako je. Je pa res, da je danes še toliko hujše in se moraš čuvat, saj bi te skoraj vsak nategnil. Ni za zaupat nobenemu, na žalost.\".........  \" Spock83 :  No ljudje so si sami krivi. Če bi me kdo že nategnil, bi jaz nategnil njega in njegovo družino.\" ",
    "user": "Kr_Edn"
  },
  {
    "message": "Me prav zanima kdaj bodo iphone kupci dobijo povrnjeno . ",
    "user": "amigo_no1"
  }
]