[
  {
    "message": "Kdo ma dostop do datotek/map, ki jih dam v google drive? Upam, da samo jaz ali se motim (poleg google jasno)? Nanj shranujem raznorazne pomembne zadeve tko da ne bi rad, da jih kdorkoli vidi/dobi razen mene. ",
    "user": "algo"
  },
  {
    "message": "Odvisno kakšne pravice dodeliš fajlom. Lahkos o javni, povsem privatni ali pa samo za prijatelje katerim dovoliš dostop. ",
    "user": "RejZoR"
  },
  {
    "message": "Ja in kje to nastavim? Gremo pod setting nobenih nastavitev, ko ustvarim mapo me nič ne vpraša o kakšnih dovoljenih ampak jo samo ustvari, ko dodam datoteko preko Finderja (mam Mac) me nič ne vpraša o kakšnih pravicah, ko kliknem na datoteko z desno miško se ne odpre noben dodaten meni ampak standarden Finderjev brez dodatnih opcij??? ",
    "user": "algo"
  },
  {
    "message": "Načeloma jih vidita samo ti in google. Lahko pa jih naerdš javne oziroma jih deliš z izbranimi osebami. Če preko google driva odpreš file ima zgoraj desno ogromen moder gumb SHARE. Oziroma če imaš odprt seznam vseh dokumentov imaš potem opcijo da klikneš na MORE in imaš tam share. ",
    "user": "St235"
  },
  {
    "message": "Hvala! Super, sam da ni javno  ",
    "user": "algo"
  },
  {
    "message": "tako je, kot so ti povedali zgoraj. ko uploadas ali naredis nov dokument, je privzeto v skupni rabi samo s tabo (ker si lastnik). lahko ga pa kasneje das v skupno rabo s kom drugim (dodelis pravice vpogleda/urejanja), kar je izredno uporabna stvar. dva klika pa ma recimo nekdo na drugi strani slovenije tvoj dokument, ki ga lahko takoj ureja. veliko bolje kot usb klucke prekladat po zepih. ",
    "user": "mojsterleo"
  },
  {
    "message": "Samo v opomin. Vse kar naložiš n GDrive postane last Googla(tudi ko datoteko odstraniš se na strežnikih ohrani) ",
    "user": "Good Guy"
  },
  {
    "message": " Good Guy je 9. maj 2012 ob 22:27 izjavil:Samo v opomin. Vse kar naložiš n GDrive postane last Googla(tudi ko datoteko odstraniš se na strežnikih ohrani)  Samo v opomin. Ne verjet vsemu, kar prebereš na forumih. ",
    "user": "Zelnick"
  },
  {
    "message": "ni last googla. to nikjer ne pise in ni bilo problematizirano. ",
    "user": "mojsterleo"
  },
  {
    "message": " Good Guy je 9. maj 2012 ob 22:27 izjavil:Samo v opomin. Vse kar naložiš n GDrive postane last Googla(tudi ko datoteko odstraniš se na strežnikih ohrani)   Samo v opomin. Ne verjet vsaki neumnosti, ki jo slišiš. Google si ne lasti nobenih avtorskih pravic nad datotekami. ",
    "user": "St235"
  },
  {
    "message": " mojsterleo je 9. maj 2012 ob 22:48 izjavil:ni last googla. to nikjer ne pise in ni bilo problematizirano.   Šele zdej vidim kako neumen je folk. Očitno res noben ne preberea ToSa preden namesti vsako sranje na svoj računalnik  When you upload or otherwise submit content to our Services, you give Google (and those we work with) a worldwide license to use, host, store, reproduce, modify, create derivative work....  Še ena mala primerjava med podobnimi ponudniki http://www.theverge.com/2012/4/24/29722... ",
    "user": "Good Guy"
  },
  {
    "message": "Primerjava tos-ov http://slo-tech.com/novice/t516078/p352... ",
    "user": "amigo_no1"
  },
  {
    "message": " Good Guy je 10. maj 2012 ob 10:20 izjavil:mojsterleo je 9. maj 2012 ob 22:48 izjavil:ni last googla. to nikjer ne pise in ni bilo problematizirano.  Šele zdej vidim kako neumen je folk. Očitno res noben ne preberea ToSa preden namesti vsako sranje na svoj računalnik  When you upload or otherwise submit content to our Services, you give Google (and those we work with) a worldwide license to use, host, store, reproduce, modify, create derivative work.... Še ena mala primerjava med podobnimi ponudniki http://www.theverge.com/2012/4/24/29722...  Zopet linkate samo dele TOS-a.  Še enkrat: Some of our Services allow you to submit content. You retain ownership of any intellectual property rights that you hold in that content. In short, what belongs to you stays yours.   Za prebrat, da neboste bedarij govorili: http://www.pcworld.com/businesscenter/a... http://www.theverge.com/2012/4/25/29738...  @amigo_no1 Preberi par postov nižje to kar si linkal. ",
    "user": "Zelnick"
  },
  {
    "message": "Jao jao, predvidevam da ti nisi pRebral teh \"člankov\"  anyway, nalagajte gor vse živo ja, svoje fotke iz morja, svoje doktorate ipd  ",
    "user": "Good Guy"
  },
  {
    "message": " Good Guy je 10. maj 2012 ob 10:48 izjavil:Jao jao, predvidevam da ti nisi pRebral teh \"člankov\"  anyway, nalagajte gor vse živo ja, svoje fotke iz morja, svoje doktorate ipd   woow, najverjetneje zaposleni pri Googlu res nimajo česa pametnejšega za počet, kot da cele dneve gledajo slike uporabnikov z dopusta, in jih pošiljajo Al Kaidi, da pripravi teroristični napad na podlag tvojih počitniških fotografij. Pa uporabljaj iCloud ker je \"Jabuk\" toliko boljši od \"zlobnega Gugla\". ",
    "user": "GeForce"
  },
  {
    "message": " Good Guy je 10. maj 2012 ob 10:48 izjavil:Jao jao, predvidevam da ti nisi pRebral teh \"člankov\"  anyway, nalagajte gor vse živo ja, svoje fotke iz morja, svoje doktorate ipd   Sem prebral članke v prvem maš celo odgovor od Google staffa(“As our Terms of Service make clear, ‘what belongs to you stays yours.’), ki ti ovrže tvojo mišljenje, da si Google lasti tvoje datoteke. Je pa očitno, si ti nisi prebral oz. nameroma preziraš dele Google TOS-a, ker si pač prepričan, da je G evil.  P.S. tolko, ko ma Google contenta na Gdrivu, Gplusu in Gmailu si preprosto ne morejo privoščit, da bi se špilali z avtorskimi pravicami. ",
    "user": "Zelnick"
  },
  {
    "message": "Pa uporabite enkripcijo, pa si naj kdorkoli pomaga z random neuporabnimi fajli, kar si pač lahko ;) ",
    "user": "WamPIRe-"
  },
  {
    "message": "resnici na ljubo me pri teh oblacnih storitvah veliko bolj skrbi vdor v racun tretjih oseb, kot pa to da bo recimo google brskal po mojih stvareh -- kar se mi zdi malo verjetno,  cisto iz varnostnega vidika ne priporocam, da noter shranjujete kake podatke kot so recimo gesla za dostop, stevilke kreditnih kartic, zdravstveni podatki in se kaj, kar bi ob morebitnem vdoru tretjih oseb lahko povzrocalo hude glavobole. hkrati pa je zadeva zelo prirocna za shranjevanje multimedijskih vsebin, dokumentov, preglednic, obrazcev, e-knjig ipd. ",
    "user": "mojsterleo"
  }
]