[
  {
    "message": "Temo, ki sem jo začel tukaj (Rabljena PCI-e grafična za max 50&amp;#8364; - najboljša izbira?), bom nadaljeval na tem mestu. Zadeve glede strojne opreme sem porihtal, tako da je sedaj končna slika takšna:  -Gigabyte GA 8N SLI (rev. 1.1)  -Intel Pentium D (dual core) 2.66 GHz  -4 GB DDR2 Ram  -Ati HD 4850 512MB  -napajalnik LC Power LC6650GP3 v.2.3 (80+ bronze) 650W  -HDD Sata 150GB (C: particija 60GB, D: particija 90GB) + še en trdi disk (40GB) + 1,5TB zunanji disk   Zataknilo pa se je pri Windowsih.  Na C: particiji so naloženi sveži, originalni Windows XP pro SP3 + vsi ustrezni gonilniki za GPU in matično.   Želel pa sem potem naložiti Windows 7 Ultimate, a sem bil tu malo omejen, saj gonilnikov za matično za W7 ni. Niti za Visto. Ker pa iz prakse vem, da se da to oviro zaobiti na način, da W7 naložiš čez XP in tako stari gonilniki kljub izbrisu Xpjev ostanejo (oz. se prenesejo na W7) in delujejo normalno naprej, ne glede da niso za W7, ampak za XP. (vse dokler se ti sistem ne zruši in si potem prisiljen iti nazaj na XP). No, tako sem hotel narediti tudi tokrat. Torej naložiti W7 na C: particijo, kjer so bili do sedaj XPji. A nisem mogel, ker je bil C: že 99% poln, tako da sem W7 pač naložil na D: particijo.   Sedaj imam naložena oba OS. In na srečo gonilniki, ki so na C: za XP, delajo tudi ko zaženem W7 na D:.   Problem pa nastane pri uporabi.   PRVO: Ko uporabljam W7, se mi po nekaj minutah (do max 10min) pojavi Blue screen in nato ponovni zagon.   DRUGO: Ko zaženem računalnik, mi biosi ne ponudijo dual boota, torej ne morem izbrati, kateri OS naj se zažene, ampak se avtomatično zažene XP. V W7 lahko tako pridem edino na način, da vstavim namestitveni CD z W7 in ne bootam v CD. Tako pa komp avtomatično zažene W7. Ampak seveda, ko ga uporabljam, nato kmalu pride blue screen.  Bral sem na netu razne trike glede dual boota, ampak ni delalo. Uporabil sem tudi EasyBCD program in lepo naštimal, da naj me bios vpraša, kateri OS zagnati. A to upošteva le v primeru, če vstavim namestitveni CD z W7 in nato ne bootam vanj. Sicer pa ga gladko ignorira in zažene XP.  Mal na široko sem se razpisal, ampak mislim, da je lahko le tako jasno. Torej, ne rabim obeh OS. XP sem pustil le zato, da gonilniki delajo. Ker če namestim le W7 na frišno, gonilnikov zanj ni, za XP pa ne potegnejo, ne.  Zdej XP lohk tut ostane naložen, če ne gre drugač, me ne mot. Hočm samo, da lohk izberem kater OS naj se zažene in naj mi ne crkuje komp po 10minutah.   So gonilniki krivi, ne? Kaj lahko naredim? Malo že razmišljam, da bi W7 kar izbrisal, C in D particiji združil , da bi bilo dovolj prostora, ter nato W7 naložil čez Xp in gonilnike po mojem starem sistemu.  Ampak, če obstaja kakšna krajša, 5 minutna varianta, bi raje njo. Da bi bilo pa z grafično kartico kaj narobe, pa verjetno ne? Ali pa s trdim diskom? Prejle se mi je tudi v XPju prvič zgodilo, da se mi je restartal. Slika enostavno zamrzne (miška se sicer še premika) nato pa po 5sekundah tema, blue screen, restart. Aja, a pa je mogoče krivda lahko tudi malo v tem, da sem poleg gonilnikov na Ati 4850 pustil še tiste od prejšnje Ati X1300 gor? Poleg tega pa, neprestano mi meče v 16bitni sistem prikaza slike. Čeprav v nastavitvah vedno popravim na 32bitno.  Najlepša hvala za pomoč! ",
    "user": "DoberDan"
  },
  {
    "message": "-Windows 7 v opisanem primeru ne uporablja gonilnikov za Windows XP in tudi s \"namestitvijo\" čez XP ne boš prišel daleč. -S pomočjo namestitvenega ploščka za Windows 7 bi verjetno lahko popravil zagonski nalagalnik za Windows 7 in bi tako lahko zaganjal oba OS.  -Napaka, ki ti jo vrne in je prikazana na sliki je povezana s gonilnikom za grafično kartico, kateri pa je za Windows 7 na strani proizvajalca še vedo na voljo, torej če še nisi, namesti najnovejši gonilnik za grafično kartico v Windows 7, ki ne uporablja gonilnika od Windows XP in bo morda bolje. -Način na katerega zaganjaš Windows 7 seveda ni primeren in vprašanje, kako to vpliva na delovanje Windows 7. ",
    "user": "Icematxyz"
  },
  {
    "message": "ahaam. In če W7 ne uporablja gonilnikov od XP, kako pa potem npr. dela internet, za katerga rabim t.i. Ethernet driver? Če ne bi bilo XPjev na disku in gonilnikov za XP, v W7 ne bi mogel na net, če ni gonilnikov za W7. Za zvok od Realteka se že dobi, za net ne (Marvel 88E1111 Gigabyte LAN Phy). In tudi za north bridge (Gigabyte nForce4 Sli Intel edition) gonilnika ni za W7. Kako bi torej delalo, če ne \"preko\" XP gonilnikov? :) Ne razumem najbolje..  Ja, startup repair možnost sem že probal. Pa mi prbije, da ne zazna nobene napake.  Gonilnike za grafično imam naložene tako na C: za XP, kot na D: za W7.  To, kako zaganjam, pa seveda ni okej in probavam popravt, ampak trenutno je to edina pot, da pridem v W7.  Torej če zbrišem vse gonilnike za grafično(i) in naložim ta gonilnik le za W7 na novo, naj ne bi več resetiralo?   Kaj naj pa glede dual boota naredim?  Pravzaprav, ko razmišljam, bi XP kar pustil, če bom še kdaj kaj rabil. Ampak naj mi vsaj da na izbiro kaj naj zaženem. ",
    "user": "DoberDan"
  },
  {
    "message": "Win7 ne uporablja gonilnikov od XP, tudi če zadevo naložiš čez obstoječe. Win7 ima na instalacijskem cd-ju že cel kup gonilnikov za različne naprave in zato ti dela mrežna, ne pa zato ker bi uporabljal tiste od XP-ja. Pa tudi nalaganje win7 čez XP ni priporočljivo, bolje je čista instalacija. ",
    "user": "fosil"
  },
  {
    "message": "Te gonilnike ima Windows 7 že vgrajene in prej boš verjetno imel težave s Realtek zvočno kartico, kot mrežno kartico, ki ti že deluje. Zvok bi ti verjetno tudi delal po namestitvi, če bi bilo tako, kot razmišljaš?  Drugače pa glede gonilnika za grafiko, če ti računalnik s XP deluje stabilno, potem se morda splača še enkrat razmisliti v to smer, da se na tem računalniku še naprej uporablja Windows XP.  Torej če zbrišem vse gonilnike za grafično(i) in naložim ta gonilnik le za W7 na novo, naj ne bi več resetiralo?  XP odmisli. V Windows 7 boš pa moral najti rešitev za nestabilnost, ki je povezana s gonilnikom za grafiko. Nvidia še nudi na primer gonilnik za čipovje uporabljeno na tej matični plošči do Windows Vista in naj bi bili tudi uporabni za Windows 7, ampak vprašanje, kaj boš sploh pridobil na koncu s Windows 7... ",
    "user": "Icematxyz"
  },
  {
    "message": "Okej, hvala za te odgovore!  Glede starih gonilnikov sem si res zadevo malo narobe predstavljal. smešno! :D  Skratka, če na netu ne najdem ustreznih gonilnikov za matično za W7 ali Visto, lahko še zmeraj upam, da jih ima W7 sam. (predhodno preveriti pa ne morem, ne? oz kje lahko..?)  Dobro, torej bom stvar uredil tako: -XP pustim na tisti particiji kjer je in se jih ne dotikam. Mogoče jih bom še kdaj rabil, če se W7 sesuje. -V W7 porihtam gonilnike za graficno. -In porihtam startup za W7 (kako pa?)  Aja, pa še to. C: in D: particijo imam na enem disku. Poleg tega diska pa imam v računalniku še dodatno en fizično ločen trdi disk. Lahko programe za w7 nalagam tudi tja, če bo premalo placa na prvem disku? ",
    "user": "DoberDan"
  },
  {
    "message": "Ok, na W7 sem odstranil vse gonilnike za graficno in ostale dodatke, ki se zraven leteh nalozijo in jih nalozl na novo.  Naložil sem tudi vse posodobitve za W7 z Windows Update.  Ampak težava še vedno ostaja enaka. Blue screen po nekaj minutah.  Težava z dual boot pa tudi ostaja enaka. ",
    "user": "DoberDan"
  },
  {
    "message": "...sem odstranil vse gonilnike za graficno in ostale dodatke, ki se zraven leteh nalozijo in jih nalozl na novo.  Ampak težava še vedno ostaja enaka.  Se ti ne zdi, da iz prvega stavka nujno sledi posledica v drugem stavku?  Če imaš poškodovano grafično kartico, nezdružljive gonilnike ali z Okni 7 nezdružljivo matično ploščo bo pač potrebno ugotoviti kateri izmed možnosti ti dela problem, in ga tudi rešiti (menjava gonilnika, menjava grafične kartice ali menjava osnovne plošče).  Ali pa, če pač uporabljaš XP-je, jih preoblečeš v izgled Oken 7 in si nehaš povzročati sive lase... ",
    "user": "Cold1"
  },
  {
    "message": "Ne. Grafična kartica nikakor ni poškodovana. Tudi gonilniki zanjo so definitivno pravi. V XPju komot nabijam Crysis na high performance dolgo časa.  W7 pa iz določenih razlogov moram imeti.  Sem samo upal, če slučajno kdo pozna hitro rešitev. :) Hvala vseeno.  Dajte mi pa samo še nekaj povedati. So lahko programi nameščeni na fizično drugem trdem disku kot sistem in ali lahko to kakorkoli slabo vpliva na delovanje? ",
    "user": "DoberDan"
  },
  {
    "message": "Eh, no sedaj sem naložil W7 na samostojen trdi disk, da bi videl če je bila mogoče prej krivda to, da sta se sistema kako \"tepla\" med sabo.  Ampak ne, isto je. Sem pa malo bolj sedaj pogledal v Device Manager in ja, MS BUS controller manjka..  lahko kaj naredim? Mi najde kdo NVIDIA nForce4 SLI Intel edition driver za W7 kje? :/ ",
    "user": "DoberDan"
  },
  {
    "message": "Ponavadi je imel Fernando dobre gonilnike. Sam imam čipset nforce4 sli (od AMD), pa ni potrebnih nobenih posebnih gonilnikov oz. že pridejo zraven Win 7. Sem zdajle pogledal po Device Managerju, pa naprave SMBUS sploh ne najdem, čeprav je bila pod Windows XP. Kaj pa, če klikneš na to napravo in potem izbereš \"update driver\" ter gonilnike poiščeš preko interneta oz. Windows Update?  lp ",
    "user": "Enron x86"
  },
  {
    "message": "Mi najde kdo NVIDIA nForce4 SLI Intel edition driver za W7 kje? :/  Nvidia še nudi na primer gonilnik za čipovje uporabljeno na tej matični plošči do Windows Vista in naj bi bili tudi uporabni za Windows 7, ampak vprašanje, kaj boš sploh pridobil na koncu s Windows 7...  Torej:  http://www.nvidia.com/Download/index.as...  Product Type: Legacy Product Series: nForce 4 Series Product: nForce4 SLI Intel OS: Windows Vista ",
    "user": "Icematxyz"
  },
  {
    "message": "W7 pa iz določenih razlogov moram imeti.  V Oknih XP namesti navidezni stroj (program, ki oponaša strojno opremo, to je, celoten računalnik) in vanj namesti Okna 7.  Oracle daje na voljo svoj navidezni stroj, Virtual Box, povsem zastonj.  Virtual box: https://www.virtualbox.org ",
    "user": "Cold1"
  },
  {
    "message": "Icematxyz, hvala za tale link! vse sem preklikal pa nisem našel. pozabil sem na zavihek \"Legacy\". Sedaj sem ta gonilnik naložil, ampak vprašanje, če je bilo sploh treba.  Zamenjal sem grafično nazaj na staro x1300 in bom sedaj videl, če je v grafiki napaka. Ampak mislim da. Zaenkrat dela okej s staro grafo. Že 20 min.  Torej ima grafična pač napako in nimam z njo kaj narediti? Še dobro da sem dal zanjo le 40eurov........ ",
    "user": "DoberDan"
  },
  {
    "message": "Lahko je okvarjena grafična, ampak če deluje stabilno pod XP:  V XPju komot nabijam Crysis na high performance dolgo časa.  Potem so verjetno gonilniki. Vprašanje je le kateri gonilniki in pa tudi če bi vedel je vprašanje, kakšna je potem rešitev. ",
    "user": "Icematxyz"
  },
  {
    "message": " Icematxyz je 13. maj 2012 ob 20:00 izjavil:Lahko je okvarjena grafična, ampak če deluje stabilno pod XP:  V XPju komot nabijam Crysis na high performance dolgo časa.  Potem so verjetno gonilniki. Vprašanje je le kateri gonilniki in pa tudi če bi vedel je vprašanje, kakšna je potem rešitev.   Hmm, ja, ubistvu res :P No, druge možnosti sem sedaj izključil. Napaka je lahko le še v grafiki oz. bolj v gonilniku, kot praviš.  Ampak ne vem kako bi lahko bil napačen: http://support.amd.com/us/gpudownload/P... --Desktop graphic --Radeon HD series --Radeon HD 4xxx series Pcie --Windows 7 32bit In to je to: http://support.amd.com/us/gpudownload/w...  Kaj lahko tu sfalim? Al morm potem tu še kaj izpod zavihka Optional Downloads dol potegnt? ",
    "user": "DoberDan"
  },
  {
    "message": "Še na nekej sm se spomnil. Zadnjič je v temi Rabljena PCI-e grafična za max 50&amp;#8364; - najboljša izbira? nekdo omenil, da se lahko zgodi, da procesor ne bo dohajal grafične kartice, če bo leta prehitra.  je možno, da je kaj narobe s kombinacijo Ati HD 4850 512MB in procesorjem Intel Pentium D 805 2,66GHZ (dual core)? o.O ",
    "user": "DoberDan"
  },
  {
    "message": "Vprašanje je le kateri gonilniki in pa tudi če bi vedel je vprašanje, kakšna je potem rešitev.  Se pravi da rečem bolj jasno, tvoja strojna oprema (matična plošča) ni združljiva z Windows 7 in zanjo ni več uradne podpore za Windows 7, oziroma je nikoli niti ni bilo in to je verjetno vzrok za tvoje težave, torej zamenjaj matično ploščo ali uporabljaj Windows XP ali pa išči kakšno morebitno \"neuradno rešitev\", če obstaja, sam je ne poznam. ",
    "user": "Icematxyz"
  },
  {
    "message": "glede bsoda in ati 4850 @ w7: če zadnji driverji povzročajo bsod, potem namesti starejšo verzijo.  Se pravi da rečem bolj jasno, tvoja strojna oprema (matična plošča) ni združljiva z Windows 7 in zanjo ni več uradne podpore za Windows 7 Driverji od viste bi morali delati na w7 bp http://slo-tech.com/forum/t518057/p3546... ",
    "user": "amigo_no1"
  },
  {
    "message": "To je tudi ena možnost da, da poskusiš starejšo različico gonilnika za grafično kartico, ampak vse skupaj bo na koncu \"zmešnjava\". Se pravi eden OS, kjer deluje vse tako, kot mora in drug, kjer temu ni tako.  Sam ne vidim dileme. ",
    "user": "Icematxyz"
  },
  {
    "message": "Driverji od viste bi morali delati na w7 bp  Morda, ampak iskreno povedano, vse kar je že v osnovi \"legacy\" in plus tega nikoli ni imelo uradne podpore za neko različico OS je bolj \"tako tako\". Nenazadnje tvoj zadnji predlog je bil, da se naj poskusi starejše gonilnike za AMD grafično kartico, kjer pa še dejansko obstaja uradna podpora, kako šele mora biti stanje z gonilniki, ki so pa stari nekaj let, sodijo pod kategorijo \"legacy\" in tudi nikoli ni bilo uradne podpore za to različico Windows OS... ",
    "user": "Icematxyz"
  },
  {
    "message": "Tile driverji bi morali delati na tvoji matični @ w7 x32: http://www.nvidia.com/object/nforce_nf4...  najdeno v nvidia arhivu: http://www.nvidia.com/object/nforce_nf4...  --  Te najdeš preko nvidia iskalnika: http://www.nvidia.com/object/nforce_vis...  čeprav je čudno, da pod \"SUPPORTED PRODUCTS\" ni nforce 4 čipseta.  nForce 7 series: 790i Ultra SLI, 790i SLI, 780i SLI, 750i SLI, 710a  nForce 6 series: 680i SLI, 680i LT SLI, 680a SLI, 650i Ultra, 650i SLI  nForce 5 series: 590 SLI Intel, 590 SLI AMD, 570 Ultra AMD, 570 SLI Intel, 570 SLI AMD, 560, 550, 520 ",
    "user": "amigo_no1"
  },
  {
    "message": "DELA DELA DELA DELA! :D :D  No, zbrisal sem komplet vse gonilnike za grafično, vse mape in temporary files in na novo naložil vse gonilnike za W7 za grafično. In dela. To seveda govorim za grafično Ati HD 4850! :D  amigo_no1, prvi link ki si ga nalepil, sem videl že sam, ampak če klikneš na download, notri sploh ni nič in te vrže na domačo stran. ",
    "user": "DoberDan"
  },
  {
    "message": "EEhhhh, ne dela. Sem se prehitro razveselil da bo. spet tole pokaže, tokrat malo kasneje kot po 10min:    Tole imam sedaj naloženo za grafično. Je kaj odveč?  ",
    "user": "DoberDan"
  },
  {
    "message": "Pusti samo drugo in zadnjo (amd display driver in catalyst cc).   Nekaj so stran zašuštrali http://www.nvidia.com/content/license/l... (te vrže na osnovno stran) link z nvidia.com: http://us.download.nvidia.com/Windows/n...  oz iz 3rd party strani: nForce4 SLI Intel - Windows Vista 32-Bit Version: 15.01 http://www.x-drivers.com/catalog/driver... ",
    "user": "amigo_no1"
  },
  {
    "message": " amigo_no1 je 13. maj 2012 ob 22:31 izjavil:Pusti samo drugo in zadnjo (amd display driver in catalyst cc).  Nekaj so stran zašuštrali http://www.nvidia.com/content/license/l... (te vrže na osnovno stran) link z nvidia.com: http://us.download.nvidia.com/Windows/n...    Uf, najprej ti res hvala za tale drugi link. Sem inštaliral in sedaj ne kaže več napake v device manager.  Poleg tega pa sem narediš še en 5 minuten stress test in ni bilo težav. Pri grafičnem gonilniku pa sem pustil kar vse tako kot je in nič brisal. ALi moram res izbrisati vse tisto našteto in pustiti le 2. in 4.?  Tako da mislim da je to to. Upam da se tema lahko zaključi :) ",
    "user": "DoberDan"
  },
  {
    "message": "Eh, u rit nej se zaleti ta škatla in gonilniki :(  Tole mi prbija, zdej že clo po nekaj minutah, predvsem pa, ko sem na interne explorerju in ga obremenjujem (pa tudi sicer):   \"the device driver got stuck in an infinite loop...\" ??? Torej. Sedaj uporabljam raje XP in zadeva dela normalno. Za W7 mi pa res ni jasno. Sistem sam po sebi je normalno postavljen, na sveže formatiran HDD. Gonilniki za grafično so tapravi, za matično pa tudi (čeprav legacy). Kaj hudiča nej zdej? ",
    "user": "DoberDan"
  },
  {
    "message": "Kondenzatorji na mb so v redu ? Starost napajalnika ? Rame si testiral (memtest86) ? Disk brez slabih sektorjev ? Bios na default nastavitve, odvij če imaš navito ? ",
    "user": "amigo_no1"
  },
  {
    "message": " amigo_no1 je 14. maj 2012 ob 13:46 izjavil:Kondenzatorji na mb so v redu ? Starost napajalnika ? Rame si testiral (memtest86) ? Disk brez slabih sektorjev ? Bios na default nastavitve, odvij če imaš navito ?   Za kondenzatorje ne vem. Videti so okej. Rami delajo.  Disk bre slabih sektorjev. V biosih ni nič navito.  No, zdej bom probal še tele gonlnike od Fernanda: http://www.nforcershq.com/forum/win7-vi... ",
    "user": "DoberDan"
  },
  {
    "message": "Sedaj uporabljam raje XP in zadeva dela normalno.  Točno tako.  Kaj hudiča nej zdej?  Lahko izključiš grafično pospeševanje ali pa:  zamenjaj matično ploščo ali uporabljaj Windows XP ali pa išči kakšno morebitno \"neuradno rešitev\", če obstaja  Torej, če Windows XP deluje brez težav potem strojna oprema ni okvarjena, ker uporabljaš strojno opremo, ki nikoli ni imela uradne podpore za Windows 7 je razlog najverjetneje torej ta, torej pomanjkanje kvalitetnih gonilnikov za tvojo strojno opremo za Windows 7. Nenazadnje točno to ti ti BSoD-i že ves čas hočejo povedati! ",
    "user": "Icematxyz"
  },
  {
    "message": " Icematxyz je 14. maj 2012 ob 13:54 izjavil:Sedaj uporabljam raje XP in zadeva dela normalno.  Točno tako.  Kaj hudiča nej zdej?  Lahko izključiš grafično pospeševanje ali pa:  zamenjaj matično ploščo ali uporabljaj Windows XP ali pa išči kakšno morebitno \"neuradno rešitev\", če obstaja  Torej, če Windows XP deluje brez težav potem strojna oprema ni okvarjena, ker uporabljaš strojno opremo, ki nikoli ni imela uradne podpore za Windows 7 je razlog najverjetneje torej ta, torej pomanjkanje kvalitetnih gonilnikov za tvojo strojno opremo za Windows 7. Nenazadnje točno to ti ti BSoD-i že ves čas hočejo povedati!   Sedajle še BIOS posodabljam, potem bom pa probal še grafično pospeševanje dati na nulo. Ampak to možnost najdem le v XPjih. V W7 te možnosti ni. ",
    "user": "DoberDan"
  },
  {
    "message": "Sedajle še BIOS posodabljam, potem bom pa probal še grafično pospeševanje dati na nulo. Ampak to možnost najdem le v XPjih. V W7 te možnosti ni.   Glej, če mi ne verjameš potem:  No, zdej bom probal še tele gonlnike od Fernanda:  Poglej si čisto zadnji odgovor v temi (Fri May 11, 2012 11:57 pm), kjer uporabnik opisuje svoje izkušnje s to strojno opremo in omenjena sta dva BSoD-a, ki se mu največkrat pojavita...  Potem si preberi še to:  NForce4 @ Wikipedia  In potem se trezno odloči, kaj boš še storil. Dileme z moje strani ni še posebej, ker si zgleda eden srečnih uporabnikov XP, kjer OS deluje brezhibno na tej strojni opremi:  komot nabijam Crysis na high performance dolgo časa  In tukaj bom jaz tudi zaključil s to temo ti pa stori, kar meniš, da je tudi prav. ",
    "user": "Icematxyz"
  },
  {
    "message": "Zaključujem tudi jaz. Se oproščam, če sem s svojim rinjenjem šel komu na živce, ampak tak sem. Dokler ne izčrpam res čisto vseh možnosti, ne neham. :)  Bodo XPji vseeno čisto okej. :) Hvala vsem za pomoč.  Sedaj si bom le še kupil en SSD disk in uporabljal XPje. ",
    "user": "DoberDan"
  },
  {
    "message": "Nikomur nisi šel na živce in vem, da ko si se odločil za Windows 7, da si bil pripravljen to izpeljati do konca, ampak žal v takšnih primerih to ni smiselno in treba je nekako bilo priti \"skupaj\". Osnovne plošče s solidno podporo za Windows 7 pa tudi dobiš rabljene dokaj ugodno, tako da tudi cilj Windows 7 ni nedosegljiv, če si to res tako želiš. Kombinacija XP in Crysis na high in to dalj časa pa tudi verjamem, da bo ublažila dejstva navedena v tej temi. :) ",
    "user": "Icematxyz"
  },
  {
    "message": "Če bo komu prišlo prav. Ampak saj verjetno že veste, tisti ki ste imeli problem. Sdaj vidim, da sem prepozno pogledal kakšne težave imajo uporabniki kartice Ati HD 4850 (in 4870).  Podobne teme: Zamrznitev iger pri Radeonih HD4850 / 4870 http://www.tomshardware.co.uk/forum/286... Problem v ATI 4850???  ...lepo pokažejo, da je težava samo v grafični in njenih čudnih gonilnikih.  Tako da sem pač to grafično zamenjal z drugo starejšo in težava je rešena. W7 stoji krasno. Matična je zelo lepo združljiva z W7 in vse dela super.  Videš Icematxyz, pa sem le zrinil do konca :D Grafična pa roma v omaro, morda za kdaj drugič ali za koga drugega.... ",
    "user": "DoberDan"
  },
  {
    "message": "Lepo, razen tega, da sedaj ti več Crysis ne deluje na high. ",
    "user": "Icematxyz"
  },
  {
    "message": "Mislim da je Solatko nedolgo tega nekaj pisal o tem, kako en model atijevih grafičnih deluje brezhibno samo s pred pred zadnjo verzijo šoferjev . ",
    "user": "amigo_no1"
  },
  {
    "message": "Veliko ATI-jevih kartic ima probleme ali z novimi ali z originalnimi (CD priložen kartici). Najbolje je pogledat, kakšne težave imajo drugi uporabniki in si vzet tisti gonilnik, ki ga priporočajo, kot rešitev. Tudi pri servisiranju PC-jev, se poslužujemo tega preizkušenega modela. Z glavo skozi zid pač ne gre.  DoberDan - poglej na forumu ATI-ja, predlagane rešitve za tvojo kartico. Moj sin ima na starejšem sistemu to kartico in mu prav lepo dela v w7.  V drugi temi na ST - je recimo tole:  probaj z gonilniki iz cd ja jest mam 4870 pa uporabljam pa ccc-8.11 sadika :: 1. mar 2009, 18:43:36  Sem pogledal in imam catalyst version 8.6. Zdaj bom nalozil 9.2. Upam da bo. Se pravi, ti nimas nobenega dodatnega hlajenja? BmN :: 1. mar 2009, 20:13:15  9,2? ful slab gonilnik za 4850  kartica se ti verjetno pregreva, moji 4850 sta vsaka dosegli tud 110 stopinj! ",
    "user": "solatko"
  }
]