[
  {
    "message": "Jebediah me je navdahnil, da bi moddal v7+ z vecjim ventom. Trenutno ima 70mm, zamenjal bi ga z 80mm. Sedaj me zanima kateri ventilator 80mm je taksen da premakne najvec zraka med temi ki se jih da dobit recimo pri mlacomu, s tem da ima se vedno kul razmerje med hrupom in preformancom - u bistvu iscem taksnega ki je tisji od venta na V7+ ter premakne vec zraka od V7+  >specifikacije iz TTweba: H 6000rpm@47 dB(A)  M 4800rpm@35 dB(A)  L 3000rpm@24 dB(A)  MAX AIRFLOW 49CFM >specfikacije iz Tomshardware: H @ 49 dB M @ 61 dB L @ 67 dB  ",
    "user": "Jux"
  },
  {
    "message": "Hm ja to bo pa mal problem sedaj da bi premaknil več zraka ni blema sam da bi pa bil tišji je pa že problem. Baje so zelo dobri pa glasni zelo dobri (pa glasni so deltini). Za cene si lahko pogledaš tukaj ",
    "user": "msmiha"
  },
  {
    "message": "A so Zalmani res tako tihi, kot naj bi bili? Jest bi rabu en tih 80x80 ventilator za v napajač. Vodno hlajenje je res skoraj neslišno, a kaj ko v napajaču ropota kot na fronti. Ni treba, da premakne ne vem kj zraka, sam de je TIH. Pa ne mi predlagat vezava predupornika, al pa drugačno priključitev. Rabu bi kakšen model, ki je že pod default zelo tih ",
    "user": "Yacksy"
  },
  {
    "message": "zalman ni tako tih kot naj bi bil, ampak s prilozenim uporom se ga da kar utisat, pa cena je res ugodna ",
    "user": "the_unborn"
  },
  {
    "message": "Dober in tih 80mm ventilator je Sharkoon(Sam prilagaja do 2800 RPM, max 32 db).Cena je 3500 sit, sam ga imam in je vredu. Poglej na Mlacomovo strani. ",
    "user": "FiSh"
  },
  {
    "message": "Če hočš dobr učinek pa tišino nucaš predvsem debel ventilator. Ta ima večje lopatice in zajame več zraka. Za neko tišino in preformance si pa omisl kr 92mm al pa 120mm. Pr IC elektroniki majo kr dobro izbiro. Jz jih bom zropal za enega 80 in enega 92mm z distančniki. Drugač pa zelo tihi so sunoni 120mm z ližaji. Samo na pravo voltažo jih spravš pa je silent prepiha pa da kr neki od sebe. ",
    "user": "SkIDiver"
  },
  {
    "message": "Ampak tisti šitki v Mlacomu pa znajo sam molzt dnar in popolnoma nč duzga. Ne dam 3.5 KSit za 80mm ventilator, pa če je iz zlata! Za tako ceno se dobi že spodoben 120x120. Nimaš kej, znajo pa molzt dnar iz modderjev. ",
    "user": "Yacksy"
  },
  {
    "message": "u conradu majo neke 80x80 fane za 900sit.so pa res ful tihi.jest sm kupu 2, pa se mi zdita kr mal svoh.za tiste k bi rad tih fan so kr ql, brez raznih uporov in tazga sranja. ",
    "user": "Dr_M"
  },
  {
    "message": "Ehm... Tihi? A si kdaj slisau kako se slis k se plaz podira? Al pa takrat ko helikopter vzleuje? No neki tacga se slis k un ventilator zalaufas.. :P ",
    "user": "HroSCeK"
  },
  {
    "message": "Ok, tole je biu comment za Dr_M-a ",
    "user": "HroSCeK"
  },
  {
    "message": "sranje. V IC niso mel na zalogi nobenega več 80mm venta. Sem pa dobil 92mm sunona 1,7W in zadeva kr hudo zrak premika glede na to kako ni glasne sorte. Lopatice so pa tud poštene na njem.  ",
    "user": "SkIDiver"
  },
  {
    "message": "ja, sunoni dobr pumpajo, sem imel 1x sunona 92mm pa 1,9w pa je pihal ko hudic, sam je bila preglasen ",
    "user": "the_unborn"
  }
]