[
  {
    "message": "Zdravo  mene pa zanima kako bi vezal stikala menjalna ali križna glede na to da moram uporabit štiri stikala ki bodo prižigala eno luč.Prosim če bi mi lahko narisal kateri shemo pa v razvodni dozi bi rad to zvezal skupaj za vsa stikala ker do vsakega stikala pride en kabel in gredo vsi v razvodno dozo.Hvala ",
    "user": "alenpero"
  },
  {
    "message": "Rabiš 2 križni in 2 izmenični stikali. ",
    "user": "mrJan95"
  },
  {
    "message": "Če imaš do vsakega stikala samo dve žici, potem je edina rešitev vezava releja v dozo in tipke namesto stikal. (podobno, kot je to rešeno na stopniščih) ",
    "user": "St235"
  },
  {
    "message": "Tukaj: je lepo narisano kako moraš zvezati. Med menjalno in križno stikalo dodaj še eno križno in imaš vsa štiri stikala. ",
    "user": "milica"
  },
  {
    "message": "hvala vam ",
    "user": "alenpero"
  },
  {
    "message": "mislim da sem narobe naredo iz vsakega stikala sem potegnil 3x1,5 v razvodno dozo ampak zdaj mislim da mi na križnem stikalo manjka ena žila se da to kak rešit al morem menjat kable ",
    "user": "alenpero"
  },
  {
    "message": "Križno stikalo mora imeti 4 žice. Rešitev je novi kabel ali pa rele, kot je predlagal Lakotnik. ",
    "user": "ToniT"
  },
  {
    "message": "Prihrani si živce in uporabi rele. Nima smisla razbijat sten, če maš že vse potegnjeno.  Za kombinacije križnih in menjalnih stikal rabiš žice potegnjene od stikala do stikala in ne od vsakega stikala na dozo.  Pri releju edino vpoštevaj, da če bo mehanski potem se sliši pri preklopu klik (podobno kot na stopnicah), dobi pa se tudi tišje izvedbe. ",
    "user": "St235"
  },
  {
    "message": "Žice zvežeš v dozi vendar moraš vseeno tri žilni kabel, ki gre na križni stikali nadomestiti z štiri žilnim. ",
    "user": "milica"
  },
  {
    "message": "halo  mam kdo idejo kako zvezat senzor 24V da krmili ventil 230V? Hvala ",
    "user": "tezej"
  },
  {
    "message": "Uporabi rele. ",
    "user": "SaXsIm"
  },
  {
    "message": "ok kako naj to zvežem ( senzor24V i špulo230V)? thanks ",
    "user": "tezej"
  },
  {
    "message": " milica je 28. maj 2012 ob 17:21 izjavil:Tukaj: je lepo narisano kako moraš zvezati. Med menjalno in križno stikalo dodaj še eno križno in imaš vsa štiri stikala.  ",
    "user": "milica"
  }
]