[
  {
    "message": "Kateri je najcenejši ebralnik, ki podpira PDF, .epub, kakšen format elektronskih revij,  je fajn za v roke prijet,  pa da zunaj zaslon lepo dela, da se da na dnevni svetlobi brati ? ",
    "user": "PujsaPepa"
  },
  {
    "message": "Ma se dobijo tudi neke prevleke za te primere (googlaj antiglare cover for ...). Nisam pa iz prve roke testiral. ",
    "user": "Yohan del Sud"
  },
  {
    "message": "PDF na ebralnkih niso najbolša ideja. Nanooku če ga mal \"sfrizeraš\" mogočee še, razen če je sam tekst tist še kr prebavjo. Če se ti ne mudi počaki še kakšen mesec, ker naj bi B&N odpru v nemčiji svojo evropsko vejo, pa iz mladinske knjige so tud prhajale informacije da se menjo za izdajeanje celo slovenskih in tujih naslovov prevedenih v slovenščino z nekom ki ni amazon. Pol si pa Nook Touch omisliš, al pa Touch Light, da lahko še ponoč bereš.  BTW: Nook Touch je tud najboljši bralnik (po delovanju in za v roko prjet), bolši od novejše generacije kindlov, novejša verzija sicer 40% dražja pa še ponoč \"dela\".  lp.hl ",
    "user": "hotlips"
  },
  {
    "message": "Samo 10 strani o Kindlu in tudi nekaj o sami tehnologiji in delovanju: Amazon Kindle ",
    "user": "St235"
  },
  {
    "message": "nov kindle na bolhi dobiš za 105€. ",
    "user": "btree"
  },
  {
    "message": " btree je 25. maj 2012 ob 10:21 izjavil:nov kindle na bolhi dobiš za 105€.   To ni Kindle FIRE kajne ? a je FIRE sploh kej za kej, ali so z zaslonom čisto sfalili namembnost ?  hotlips je 24. maj 2012 ob 23:40 izjavil:BTW: Nook Touch je tud najboljši bralnik (po delovanju in za v roko prjet), bolši od novejše generacije kindlov, novejša verzija sicer 40% dražja pa še ponoč \"dela\".    Nook Touch lepo prikazuje PDFje ? Se jih da tudi pri nas kje kupit ? V čem je finta Lighta, za ponoci ? kaj ima dodatno za ponoci ? ",
    "user": "PujsaPepa"
  },
  {
    "message": "ni mi jasno kaj točno želiš, če želiš brati na soncu potem obvezno e-ink, ampak to je dobro samo za branje knjig. Fire je android tablica in nima e-ink zaslona. ",
    "user": "btree"
  },
  {
    "message": "Kindle fire ni e bralnik.  Z pdf je vedno kriš, ker imajo večino zaklenjeno velikost. Ebralnik ni namenjen temu, ravno tako so problemi kadar je PDF v bistvu serija slik.  Ebralnik se na soncu bere enako kot papir. Tudi v temi se z e bralnika bere enako kot s paprija. ",
    "user": "St235"
  },
  {
    "message": " btree je 25. maj 2012 ob 11:52 izjavil:ni mi jasno kaj točno želiš, če želiš brati na soncu potem obvezno e-ink, ampak to je dobro samo za branje knjig. Fire je android tablica in nima e-ink zaslona.   a Nook Colour je tudi navaden zaslon, ni e-ink ? http://www.barnesandnoble.com/p/nook-co...  Ja, obvezno rabim za zunaj branje (če še ni tako dobre IPS matrike, potem pač e-ink), in tale Glowing light mi res super izgleda! http://www.barnesandnoble.com/p/nook-si... Pa se ga da že kje pri nas kupiti ? ali vse prek poste in kreditne kartice ? in kako ga pri nas servisirat :) !? ",
    "user": "PujsaPepa"
  },
  {
    "message": "Najprej moreš vedet ali želiš tablico ali e-bralnik (in v čem je razlika). Pri pdf-ih v ebralnikih je težava v tem da je pri dostih format in velikost zaklenjena in si ti ga ebralnik ne prikazuje kot bi si želel.  Nooka se zaenkrat ne da kupit v Sloveniji ali Evropi. Naj bi pa kmalu prišel v Nemčijo, če pa ga hočeš v Slovenijo si ga moreš dat pa poslat preko firme ki se s tem ukvarja (npr. Borderlinx - ob tem plačaš vse dajatve in poštnino kar ti nook podraži za cca 80%) ali pa rečeš komu ki je v ZDA da ti ga prinese nazaj in če maš srečo ga dobiš v akciji za 80 USD (kar niti ni tako redko).  Enako velja za GlowLight samo da tega modela pomoje še lep čas ne bojo prodajal s kakšnimi popusti.  PS: če bi si sedaj kupoval kakšen nov e-bralnik bi se zagotovo odločil za GlowLight varianto.   lp.hl ",
    "user": "hotlips"
  },
  {
    "message": "Da ne bom nove teme odpiral... Kako dolgo e-bralnik zdrži s enim polnjenjem? Ker nekje piše da zdržijo po cel mesec (kindle) in drugje piše da zdržijo do 12 ur (iRex 1000S Reader) ...  http://www.best-ereaders.com/2010/02/15... pros/cons http://www.amazon.com/Kindle-eReader-eB... Battery Life, Wireless Off ",
    "user": "NSA Agent"
  },
  {
    "message": "Odvisno koliko beres in imas WIFI prizgan, meni zdrzi ce berem vsak dan skoraj cel mesec, brez WIFI-ja, Kindle 4. ",
    "user": "b4d"
  },
  {
    "message": "Če hočeš dober pdf reader, kjer boš dejansko lahko bral pdfje, potem rabiš tablico. Sam tudi berem knjige disti raje na ipadu kot na kindlu, še največ pa jih preberem na telefonu.  Res pa je, da se na plaži to bolj slabo obnese, tako da eink, če ti je to prioriteta. ",
    "user": "BadWolf"
  },
  {
    "message": "Ka pol tegale iRex se ne splača vzet ker ga je treba vsak dan polnit?  Jaz bi bralnik uporablal za učenje iz prosojnic, itd. Če bi snov in neke knjige skeniral v kateri format bi naj te scane shranil?  Ponavadi si prosojnice in ostalo gradivo v pdf pretvorim. ",
    "user": "NSA Agent"
  },
  {
    "message": "Na Wikipedii piše, da je firma, ki je delala iRex šla v stečaj pred dvemi leti, a se ga še dobi na trgu? ",
    "user": "yayo"
  },
  {
    "message": "pomojem rabiš tablico za konkretno delo, kindle je tudi majhen za pdfje ",
    "user": "BadWolf"
  },
  {
    "message": "@yayo rabljenega se da dobit. 1000€ ne mislim dat za kos plastike.  @BadWolf Mam 12\" prenosnik sam če grem z njim na sonce se vse blešči in je popolnoma ne uporaben. Zato potrebujem nekaj s eink ekranom in ne z LCD. ",
    "user": "NSA Agent"
  },
  {
    "message": "nono, Kindle je okoli 100 evrov v Trstu, ampak za pdf verjetno ne pride v poštev. Tablica ali netbook, to ti ostane :) ",
    "user": "yayo"
  },
  {
    "message": "pozdravljeni! zanima me, če si kdo tukaj že lasti kakšen e-reader in kako zadeva deluje v praksi. Predusem me zanima koliko ta naprava utruja oči. ",
    "user": "uros123"
  },
  {
    "message": "Sicer mislim je bilo že odgovorjeno zgoraj, ampak če si lahko naredim malo reklame in citiram sam sebe iz knjigice, ki bo prišla na trg čez kakih 14 dni (citat je iztrgan iz konteksta in zato mi ne težit o posploševanju):  Večina namenskih naprav (pravih e-čitalnikov) je po zasnovi zelo preprostih in za razliko od na zunaj podobnih tablic ne ponujajo kaj dosti več kot zgolj branja e-knjig na temu primerno načrtno optimiziranih zaslonih. Najcenejši, tisti za nekaj deset evrov, imajo na dotik neobčutljiv črno-bel zaslon (tehnologija E Ink z raznimi izpeljankami) in ne podpirajo brezžičnega prenosa podatkov ter posledično interneta, kar zna nekoliko zaplesti dostop do gradiva. Prav tako jim delajo težave nekateri manj standardni formati, uporabljani za e-publikacije. Dražji modeli imajo na dotik občutljiv barvni (lahko celo upogljiv) zaslon, dostop do spletnih knjigarn preko mobilne telefonije in tudi sicer širijo uporabnost v smeri tablic. Tovrstne naprave imajo v ponudbi vse večje spletne prodajalne e-knjig (Amazon Kindle, Kobo Vox, Nook, Sony Reader itd.) in številne manjše, toda prodajni kanali za te naprave za Slovenijo niso vedno optimalni. Včasih so na voljo samo določeni modeli, drugič so cene pretirane, tretjič niso podprte vse funkcije ... Brez težav pa boste našli tudi primerke neodvisnih proizvajalcev v bolje založenih trgovinah z elektroniko, ampak spet s svojimi omejitvami. Korak višje in s precej širšo izbiro so tablični računalniki (Apple iPad, Samsung Galaxy Tab, Acer Iconia itd.), ki s primerno (včasih že prednaloženo) programsko opremo praktično vse omogočajo branje vseh vrst e-publikacij. Med operacijskimi sistemi sta glavna igralca iOS in Android, ostalo bolj kot ne velja za eksotiko. Težav z brezžično (Wi-Fi) povezljivostjo v splet nimajo, so pa cene praviloma nekoliko višje kot pri namenskih čitalnikih e-knjig. Njihova slabost je tudi večja poraba energije in posledično teža ter hitra utrujenost baterije. Tudi od zadaj osvetljeni sijajni zasloni s tehnologijo LCD IPS običajno niso optimizirani za branje e-knjig, kar prispeva k mučenju oči, v močnem soncu pa zaradi bleščanja v tej vlogi dostikrat povsem odpovedo. Težavo se da do neke mere omiliti z nastavitvami svetilnosti in prevlekami proti bleščanju. V to skupino spadajo tudi pametni telefoni in dlančniki, le da so zaradi majhnega zaslona še nekoliko bolj nerodni in manj uporabni za branje e-knjig.  ",
    "user": "Yohan del Sud"
  },
  {
    "message": "Predusem me zanima koliko ta naprava utruja oči. To z utrujanjem oči je en mit, ki nikakor noče izginiti. E-bralniki z e-ink in tablice z LCD v resnici oči ne utrujajo čisto nič bolj kot branje s papirja. Oči utruja branje premajhnih črk in preslaba/premočna osvetlitev (na papirju ali zaslonu).  O. ",
    "user": "Okapi"
  },
  {
    "message": "ima še še kdo kašno izkušnjo z e-bralnikom ? ",
    "user": "uros123"
  },
  {
    "message": "pozitivne, edina negativna: ne mores na hitro prelistat knjige ",
    "user": "nejcek74"
  },
  {
    "message": " uros123 je 13. jun 2013 ob 15:24 izjavil:ima še še kdo kašno izkušnjo z e-bralnikom ?   Kaj te zanima? E ink bralnik oči ne utruja prav nič, občutek je isti kot bi bral črke na papirju, plus je, da lahko velikost ćrk zoomaš po potrebi, zato ne potrebuješ očal za branje. Če bereš v kakšnem tujem jeziku so zelo priročni slovarji, pri touch screen verziji le takneš besedo katera te zanima pa se ti bo odprlo okence z definicijo. Pri močni svetlobi (na plaži, v avtobusu, pred bifejem..) se, za razliko od tablice, pisava na e-ink ekranu vidi odlično. Modeli z osvetljenim displayem za nočno branje po mojem mnenju manj utrujajo oči kot tablica.   ",
    "user": "yayo"
  },
  {
    "message": "zanima ali lahko knjigo, ki jo izdelaš sam naložiš na tablico ",
    "user": "uros123"
  },
  {
    "message": "Lahko.  O. ",
    "user": "Okapi"
  },
  {
    "message": "mislim da si bom res kupil e-reader, zato me še zanima koliko je velik zaslon na kindlu oz. če je velikost zaslona dovolj velika za udobno branje.  Potem me zanima kateri model e-readerja priporočate razmišljal se o nečem takem:  http://www.bolha.com/racunalnistvo/osta...  http://www.bolha.com/knjige-revije-stri...  http://www.bolha.com/racunalnistvo/tabl...  http://www.bolha.com/racunalnistvo/tabl...  e-bralnik se bo uporabljal za branje romanov. Zanima pa me tudi v katerem formatu morajo biti knjige. lp ",
    "user": "uros123"
  },
  {
    "message": "Kobo Touch podpira vse, kar se najpogosteje uporablja (epub, mobi, txt, pdf ...), za Kindle pa boš mogoče moral kakšnega pretvorit (s programom Calibre, recimo), ker epub, ki je precej priljubljen, ne podpira. Ampak ni problemov s pretvorbo.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Točno to kar pravi Okapi. Te zadeve niso čisto noben kunšt za uporabljat, če imaš res t.i. minimalno računalniško pismenost. In Calibre je tu en katalizator, ki lahko tvoje ubogo znanje zgolj vtikanja USB kablov v USB štekarje pretvori v fino optimizacijo kakršnih koli formatov e-knjig za katero koli čitalno napravo. No ja, za iNaprave, rabiš še malenkost več iznajdljivosti. ",
    "user": "Yohan del Sud"
  },
  {
    "message": " uros123 je 13. jun 2013 ob 21:01 izjavil:mislim da si bom res kupil e-reader, zato me še zanima koliko je velik zaslon na kindlu oz. če je velikost zaslona dovolj velika za udobno branje.  Potem me zanima kateri model e-readerja priporočate razmišljal se o nečem takem:  e-bralnik se bo uporabljal za branje romanov. Zanima pa me tudi v katerem formatu morajo biti knjige. lp  Koliko bi porabil? Kje živiš? Če se ti gre za čisto branje knjig po mojem Kobo Touch, Glo ali Aura, odvisno od finančnih zmogljivosti. Kindle je pri nas nekako pojem e-bralnika, več boš našel v temi Kindle, ampak ne podpira epub, ki je najbolj razširjen format v EU, oziroma boš moral konvertirat.   PS  V kratkem izidejo novi Samsungovi bralniki, ki znajo biti zelo zanimivi. Zgleda da bodo vezani na Google Store. Baje se Amazon poteguje, da bi enega prodajal ekskluzivno pod Kindle znamko. ",
    "user": "yayo"
  },
  {
    "message": "Malo je odvisno tudi, ali nameravaš knjige kupovati ali si jih \"sposojati\" na travniku. V prvem primeru je Kindle boljši, v drugem pa Kobo.  O. ",
    "user": "Okapi"
  },
  {
    "message": " yayo je 13. jun 2013 ob 22:27 izjavil:   V kratkem izidejo novi Samsungovi bralniki, ki znajo biti zelo zanimivi. Zgleda da bodo vezani na Google Store. Baje se Amazon poteguje, da bi enega prodajal ekskluzivno pod Kindle znamko.   Se opravičujem, sem napisal popolno neumnost zaradi površnega branja, ne bo novih samsungovih e-bralnikov. Amazon je od Samsunga kupil nizozemskega proizvajalca displayev... http://www.the-digital-reader.com/2013/... ",
    "user": "yayo"
  },
  {
    "message": " Okapi je 13. jun 2013 ob 22:32 izjavil:Malo je odvisno tudi, ali nameravaš knjige kupovati ali si jih \"sposojati\" na travniku. V prvem primeru je Kindle boljši, v drugem pa Kobo.  O.   to je bistven argument. Če knjige kupuješ potem je kindle preprosto brez resne konkurence. ",
    "user": "St235"
  },
  {
    "message": "knjige si imam namen izdelat sam, in jih potem naložiti na e-bralnik, kaj si mislite o tem e-bralniku http://www.kobo.com/koboaurahd ",
    "user": "uros123"
  },
  {
    "message": "Ta je trenutno najboljši, ampak tudi najdražji (170 evrov). Če imaš viška cekinov, ga vzemi, drugače pa je tudi Kobo Touch ali Glo več kot dovolj dober.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Se strinjam, ravno pred petnajstimi minutami sem se vrnil iz Miljskega shopping centra Montedoro (nedelja popoldne, pasja vročina, center skoraj prazen,tako kot ceste) kjer sem malo pasel zijala in konzumiral tradicionalno odličen tržaški kapučino pa sladoled. V Unieuru so založeni tako s Kindli kot s KOBO-ti, Aura je malce debel za moj okus ampak, če bi podpiral pdf reflow ne bi imel tekmeca. Se pa dobijo programi s katerimi se klasične A4 pdfje da pomanjšati v e-bralnikom prijaznejše 6 oziroma 7 colske formate, tako, da niti to ni nek problem, če gre za tekstovne pdfje, seveda. ",
    "user": "yayo"
  },
  {
    "message": "no ja zadostuje mi če bo znal brati epub ali docx ",
    "user": "uros123"
  },
  {
    "message": "zanima koliko je kobo aura hd boljši od kindle paperwhite zanima me samo kakovost zaslona ",
    "user": "uros123"
  },
  {
    "message": "Enaka je, Aura je novejši in ima po možnosti celo boljši zaslon, pa višjo resolucijo in možnost izklapljanja osvetlitve. http://goodereader.com/blog/electronic-...  ",
    "user": "yayo"
  },
  {
    "message": "Kaj pa kaj mislite o Bookeen Cybook Opus za 50€? Če se odmisli, da se .pdf-jev ne da preveč posluževat, ni zvočnikov in tipkovnice (slovarja), wifija. Ima kdo kakšne izkušnje, zadržke ali pohvale z osnovo rabo, torej zgolj branje e-knjig? :) ",
    "user": "podstrešje"
  },
  {
    "message": "Opuse so še pred mesecem v Italiji (Unieuro) talali za 40€. In so vse razprodali. Kupci so v glavnem super zadovoljni. Morda je 50€ malo preveč, ker bi za 10€ več že moral dobiti kakega rabljenega Kindla. ",
    "user": "yayo"
  },
  {
    "message": "Koboti so tudi na enaa. ",
    "user": "3man"
  },
  {
    "message": "lol @ cene... ",
    "user": "yayo"
  },
  {
    "message": "Aura je predraga ampak Touch pa ne, za 4€ se do trgovine v SLO ne pripeljem, kaj šele v Italijo. Če je treba v garancijo peljat pa spet v Italijo... Vsaj začelo se je prodajat pri nas. ",
    "user": "3man"
  },
  {
    "message": "Saj se strinjam, ampak je tragikomično kako vedno znova kot kupec v Sloveniji dobivaš občutek, da te trgovec nateguje na suho pa še pričakuje, da mu boš hvaležen. Kaj sploh delamo v EU, če imamo cene višje od sosedov? ",
    "user": "yayo"
  },
  {
    "message": "Kobo touch za samo 70€: http://www.enaa.com/oddelki/knjige/izd_...  To bi bilo pa že vredno nabaviti, čeprav mene bolj kot cena eink bralnikov moti majhnost. 10'' tablice mi pa ne dišijo za branje (mam taba 10,1''). ",
    "user": "first_line"
  },
  {
    "message": "70eur je pa res ok cena ",
    "user": "trnvpeti"
  },
  {
    "message": "Mam kindla, za branje \"romanov\" je odličen. Nočeš večjega, razen če rabiš za bolj specifične stvari - ampak to ponavadi pride v obliki pdf-jev, za kar pa še nisem našel zadovoljive rešitve, tudi tablica mi ni ok. ",
    "user": "darkkk"
  },
  {
    "message": "Imam Nook Simple Touch (zaslon standardne dimenzije 6\") in se mi zdi da bi lahko bil še malo manjši, npr. 5\" kot je Kobo Mini. Tekst imam že sedaj približno v okviru 5\", ker ni povsem do roba (tako je lažje brat). Seveda to velja samo za tekst, ne za kakšne stripe in podobno. Za te je še 6\" premalo. Dejansko bi razmislil o Kobo Mini-ju če bi kupoval sedaj, imet manjši in lažji bralnik v roki je fajn, če bereš dolgo časa se pozna. ",
    "user": "neres"
  },
  {
    "message": "Jaz tudi mislim, da je 5\" pravzaprav bolj priročno za branje knjig. Veliko e-knjig sem pred leti recimo prebral na Palmu T3, ki ima zaslon 3,7\". Ampak bi rad na majhnem zaslonu čim boljši zaslon - Kobo Micro Aura bi bil idealen  O. ",
    "user": "Okapi"
  }
]