[
  {
    "message": "Pozdravljeni!  Imam prostorski načrt, pa bi moral določene dele označiti -obrisati- z barvo in notri dele pobarvati z željeno barvo recimo rdečo, ampak bi moralo se viditi skozi..  Gre za načrt kjer so narisane hiše in bi se moralo skozi barvo lepo videti te \"hiše\"? S katerim programom bi to lahko naredil? V autocad 2004 mi ne rata.  Zdaj kakšen photoshop se sigurno da, ampak mi je malo prevelik program samo za to?  Upam da kdo pozna kakšen pravi program. V risarju sem probal ne najdem nič.  LP ",
    "user": "Neumann"
  },
  {
    "message": "GIMP  Ustvariš nov layer, pobarvaš želena področja in nastaviš opacity. ",
    "user": "bluefish"
  },
  {
    "message": "V autocadu naredi hatch in ga pošlji v background (send to back klikica oz. draworder command)  In boš imel črte nad hatchom.   Mogoče to iščeš? ",
    "user": "zlobcek"
  },
  {
    "message": "http://pixlr.com  - Odpreš sliko z diska. - Na desni strani v oknu z layerji ustvariš nov layer - z \"Marquee tool\" označič del, ki bi ga rad pobarbal - pobarvaš s paint bucket toolom - V oknu z layerji klikneš na spodnji levi gumb, da se pokaže \"Opacity\" in nastaviš prosojnost ",
    "user": "IceIceBaby"
  },
  {
    "message": "ne jaz bi imel vse pobarvano, ne samo črtasto IceIceBaby točno to iščem.  Samo še 2 težavi sta. Rad bi program, ki bi deloval pač tudi brez interneta, da se ga da naložiti na računalnik.  In drugo, da bi lahko označeval s črto. Tukaj lahko samo kvadrat če me razumeš. Z marquee tool-om, sem lahko označil le kvadrat, mogel bi biti malo bolj natančen.. drugače pa hvala točno to sem rabil. ",
    "user": "Neumann"
  },
  {
    "message": "Za desktop program si naloži GIMP. Zelo zmogljiv, ampak mogoče malenkost kompliciran za prvič. Ali pa kak Photoshop Elements, ki je zastonj, če se ne motim.  Tole s črto mi pa ni čisto jasno. Če bi rad podčrtal zadevo vzameš recimo brush tool, podčrtaš na novem layerju in nastaviš prosojnost.  Če bi rad obrisoval različne like (nepravilne) pa vzameš lasso tool, ki ti omogoča \"freehand\" označevanje. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Paint.Net  Nov layer ali štirikotnik, ki zapolni vse, fill z barvo z določenim alfa. Zakaj bi komplicirali? ",
    "user": "Mipe"
  },
  {
    "message": "Aha ok, lasso tool sem spregledal. Hvala. Eh, pozabi tole s črto.   V photoshop elemnts recimo se da lepo delati tako kot tu? Naložiš sliko, nov layer, označiš predel, pobarvaš, nastaviš opacity in je to to? ",
    "user": "Neumann"
  },
  {
    "message": " IceIceBaby je 8. jun 2012 ob 11:28 izjavil:Za desktop program si naloži GIMP. Zelo zmogljiv, ampak mogoče malenkost kompliciran za prvič. Ali pa kak Photoshop Elements, ki je zastonj, če se ne motim.   Se. ",
    "user": "technolog"
  },
  {
    "message": "Bom kar tukaj vprašal še eno stvar, če mi bo lahko kdo pomagal..   http://gis.arso.gov.si/atlasokolja/prof...  na tej strani (Atlas okolja), bi rad zajel neko območje in po njem risal. Vse lepo in prav, približam na primerno velikost, shranim sliko, jo odprem v nekem urejevalniku slik in lahko po njej rišem.   Problem pa je v tem, da je slika premajhna in bi mogel potem zajemati in shranjevati sliko po sliko in jih nato nekako limati skupaj. Če me razumete. Torej če želim narisati črto od viča do šentvida (v ljubljani) in pri tem imeti vidne ulice, bi mogel kopirati miljon slik in po njih risati.  Zanima me, če kdo ve ali je možno skopirati celotno področje ljubljane recimo oz. večji del atlasa in se potem v urejevalniku slik pomikati po ulicah tako kot se v atlasu okolja, kjer je vbistvu ljubljana na isti sliki kot koper.  Upam da nisem preveč zakompliciral in da sem kolikor toliko razumljivo napisal. Mi je pa kar nujno, tako da vsaka pomoč bo dobrodošla.  Lp ",
    "user": "Neumann"
  }
]