[
  {
    "message": "ožji izbor:  Corsair Obsidian 550D  ANTEC P280 novi http://www.techpowerup.com/reviews/Cool... CM Storm Trooper kakšen drugi morda?  Želje: naslednik ANTEC P182, midi do full tower, preprost, tih, lep na design, med 100 in 150€. ",
    "user": "medenko"
  },
  {
    "message": "Thermaltake Chaser MK-I ali Fractal Design Arc.. ",
    "user": "Starcraft||"
  },
  {
    "message": "mk-i niti pod razno, predgrd....arc pogojno. ",
    "user": "medenko"
  },
  {
    "message": "Pogojno? Pod kaksnimi pogoji? ",
    "user": "Starcraft||"
  },
  {
    "message": "Tišina, velikost, cable management. ",
    "user": "medenko"
  },
  {
    "message": "P280 ",
    "user": "AngelOfDeath"
  },
  {
    "message": "misliš? všeč mi je kar. ",
    "user": "medenko"
  },
  {
    "message": "A ima kdo tole ohišje http://www.dinokomp.si/product_info.php... ?  Kako se kaj obnese ta upside down varjanta? ",
    "user": "aiko"
  },
  {
    "message": "Fractal Design Define R3 ",
    "user": "Bramac ^^"
  },
  {
    "message": "ohisje brez konkurence: http://www.dinokomp.si/product_info.php...  meni lepsi window edition ",
    "user": "Janac"
  },
  {
    "message": "Si bom malo sposodil temo: - do 100€ - vsaj trije ventilatorji ali pa naj bo cenovno tako ugodno, da lahko dokupim 3 - protiprašni filtri - Tool-less Design za disk in optično enoto  Lp in hvala ",
    "user": "fr4nc"
  },
  {
    "message": "to je ze tretje ohisje ki ga kupujes v enem mesecu? sicer pa: http://www.hoh.de/detail/index/sArticle... ",
    "user": "Janac"
  },
  {
    "message": "tale ni slab Silencio 650 ",
    "user": "kmetek"
  },
  {
    "message": " Janac je 6. jun 2012 ob 20:28 izjavil:to je ze tretje ohisje ki ga kupujes v enem mesecu? sicer pa: http://www.hoh.de/detail/index/sArticle...   Da res je ja... no sej mi ni treba štet ... Po thermaltake commander in core 3000, zdaj gledam za 3.   Lp ",
    "user": "fr4nc"
  },
  {
    "message": "kaj ti bo toliko ohisij? ",
    "user": "Janac"
  },
  {
    "message": " kmetek je 6. jun 2012 ob 20:36 izjavil:tale ni slab Silencio 650   Aja... pozabil sem povedat, da rabim airflow tudi - to je verjetno preveč zaprto, ali pač?  Janac je 6. jun 2012 ob 21:06 izjavil:kaj ti bo toliko ohisij?   Če še nisi ugotovil jih zbiram... saj ne, pač probam pa menjam, ko bom našel pravo pa se bom verjetno ustalil, ali pa tudi ne  ",
    "user": "fr4nc"
  },
  {
    "message": "tale 690 tudi meni ni slab kurba no....  P280 STORM TROPPER CM 690 II ADV. ",
    "user": "kmetek"
  },
  {
    "message": "kaj je bilo pa narobe z core 3000? ",
    "user": "Janac"
  },
  {
    "message": "Fractal Design ARC Midi  Lep, čist, neobčutljiv, 3× 140mm vent. serijsko + kontroler + filtri za prah širok da pašejo največji coolerji brez problema in veliko prostora za cable management plac za 2×120 radiator možnost vgraditve dodatnih 4×140mm ventilatorjev ali 2×180 mm ven se da vzet eno kletko za diske če je ne rabiš... možnosti kolkor hočeš in to vse za manj kot 100 EUR :D ",
    "user": "s51as"
  },
  {
    "message": "Najlepše ohišje!  http://www.fractal-design.com/?view=pro... ",
    "user": "gambler"
  },
  {
    "message": "Sem edini, ki ga pri teh ohišjih motijo nogice različnih premerov?  Vem, glupost, ki ne vpliva na same lastnosti ohišja, pa mi vseeno ne da miru. ",
    "user": "bluefish"
  },
  {
    "message": "gambler ja lep je že lep, samo nima deljive kletke za diske, pa tistap rotihrupna pena ovira pretok zraka in zadaj imaš manj prostora za cable management.  Mene nogice ne motiko, ker mam ohišje tako da vidim samo od spredaj... drgač pa je čudno ja... ",
    "user": "s51as"
  },
  {
    "message": " bluefish je 6. jun 2012 ob 21:43 izjavil:Sem edini, ki ga pri teh ohišjih motijo nogice različnih premerov?  Vem, glupost, ki ne vpliva na same lastnosti ohišja, pa mi vseeno ne da miru.   Sploh nisem opazil da se nogice različnih dimenzij. O_o ",
    "user": "gambler"
  },
  {
    "message": " s51as je 6. jun 2012 ob 21:45 izjavil: pa tistap rotihrupna pena ovira pretok zraka in zadaj imaš manj prostora za cable management.   Zato pa odpreš prednja vrata ko delaš nekaj zahtevnejšega! Brezčasen je, če mene vprašaš. Nobenga kiča, lučk,..  Kar se pa tiče cable managamenta, pa se na tem forumu videl eno sliko točno takega račualnika, pa morm rečt da ni blo videt da ma probleme.  Skratka, pure elegance. ",
    "user": "gambler"
  },
  {
    "message": "Silverstone FT02B  Riskiraj malo vec pa bos mel mir:) ",
    "user": "freesty"
  },
  {
    "message": "gambler jap tudi to je res :D  freesty tisto ni ohišje... tisto je tank... rabiš gradbeno dovoljenje za postavitev in hijapa da ti ga raztovori :D ",
    "user": "s51as"
  },
  {
    "message": "Dodajam 2 predloga, katera sem izbral izmed pregledanih več 50-100 ohišij (geizhals list -> reviews -> calc -> primerjava usb-ji, teže, ....). Vsak ima svoje prednosti in slabosti - dizajn je relativen, zato me zanima, če je imel kdo možnost ta dva ohišja videti v živo, eno so določljivi parametri - drugo pa kvaliteta izdelava -cable managment ipd. zakar je potrebno izdelek fizično videti.   Xigmatek Elysium in Akasa VenomToxic AK-TOX-02BK   Elysium ima naprimer Docking station, kar VenomToxic nima - je pa slednji manjši in lažji-tudi cenejši - vendar recimo, da cena nima tako velikega vpliva - oba imata poleg USB 2.0 tudi USB 3.0 vhode, če se ne motim.  Prosim za kakšno mnenje (kvaliteta izdelava - cable managment -...). ",
    "user": "Wizem"
  },
  {
    "message": "za FRACTAL DESIGN naj bi v roku 2 mesecev prišel RV4 model. ",
    "user": "kmetek"
  },
  {
    "message": "Meni je zelo všeč SilverStone Temjin TJ08-E ohišje. Sicer je za mikro-ITX plate in tudi CF/SLI odpadeta, ampak je zato zelo kompaktno a hkrati zelo zračno (beri kak review). Filtra čez vhodne ventilatorje sta zame velik plus.  Edit: zamešal mikro in mini format. ",
    "user": "Wisse"
  },
  {
    "message": "Ohišje za nekje 60€ kakšno se najde? ",
    "user": "Mare3"
  },
  {
    "message": "http://www.agt.si/racunalniska-oprema/o... ",
    "user": "amigo_no1"
  },
  {
    "message": "http://www.mlacom.si/sharkoon-t5-value ",
    "user": "Samurai"
  },
  {
    "message": "http://www.agt.si/racunalniska-oprema/o... Kaj pa ta ? ",
    "user": "Mare3"
  },
  {
    "message": "Ta nima USB 3.0 vtikačev ",
    "user": "Samurai"
  },
  {
    "message": "Pri temu tvojemu me motijo te lučke na ventilatorjih, drugače pa to da nima 3.0 USB ni niti takna pomanjkljivost zame ker itak zelo malo uporabljam te ključke če že se mi pa itak ne mudi nikamor in počakam par minut :D ",
    "user": "Mare3"
  },
  {
    "message": "meni je to všeč http://www.mlacom.si/ohisja/nzxt-h2-bla... :) ",
    "user": "x3ca"
  },
  {
    "message": "Še vedno v dilemi  ",
    "user": "medenko"
  },
  {
    "message": "Pojdi na geizhals ali idealo, naklikaj želene lastnosti ter nato izberi med predlaganimi. ",
    "user": "bluefish"
  },
  {
    "message": "hehe...  Mix med tišino CORSAIR 550D, dodatki od COOLERMASTER 650D + STORM TROPPER....pa kakšen fan controller.  Tam ne znam nemško, imajo angleško verzijo morda? ",
    "user": "medenko"
  },
  {
    "message": "google translate ",
    "user": "Janac"
  },
  {
    "message": "Začneš tu in klikaš, seznam pa se sproti osvežuje: http://www.idealo.de/preisvergleich/Pro... ",
    "user": "bluefish"
  },
  {
    "message": "http://www.mlacom.si/sharkoon-t28-blue-... kakšen se vam zdi ta? kakšna pomanjkljivost? ",
    "user": "Mare3"
  },
  {
    "message": "Katero ohišje se najbolj splača v price range-u 100EU +/- 50EUR. Brez ledic, brez okna, protiprašni filtri, toolles,... in vse kar se pričakuje od high end ohišja brez napajalnika.   Vem, da je vprašanje zelo nadležno, ampak vi, ki ste iskali ohišja zase (in kupili), če ste naleteli na kakšen review ohišij, bi vas prosil za link.   Kaj bi bilo najbolje za Ivy bridge? Takšen high tower, ki ima ob strani ventilator(ja), ki pihata na procesor (in plato) ali takšnega, ki ima spredaj spodaj 140x140 in zgoraj na koncu (kot je ponavadi pri Akasi dražjih modelov). Hmm, ta Cooler Master HAF 922 ima vse, ampak mi je grd, da bi me bilo sram ga imeti.  Sicer je pa zame osebno izbira ohišja vedno bila najtežja odločitev. Sedaj imam Chieftec, ki je sicer tih glede ventilatorjev, ampak njegov sistem za hard diske povzroča vibracije, ki se prenesejo na ohišje. Ker je sistem čisto svoj, ne moreš uporabiti nobenega dampening izdelka.    Aha, pa še nekaj: ker že nekaj let nisem kupil ohišja, a je spet kakšna nova fora, ki so se jo izmislili in jo bolj ali manj dobro kopirajo? edit:   Tole je meni všeč:     ",
    "user": "Jst"
  },
  {
    "message": "tole je R3 FRACTAL DESIGN, mar ne? Naj bi R4 prišel do jeseni. ",
    "user": "medenko"
  },
  {
    "message": "tale R3 ima zelo nadlezno modro power LED, ogabno ohisje ",
    "user": "Janac"
  },
  {
    "message": " Jst je 9. jun 2012 ob 03:41 izjavil:Katero ohišje se najbolj splača v price range-u 100EU +/- 50EUR. Brez ledic, brez okna, protiprašni filtri, toolles,... in vse kar se pričakuje od high end ohišja brez napajalnika.   Vem, da je vprašanje zelo nadležno, ampak vi, ki ste iskali ohišja zase (in kupili), če ste naleteli na kakšen review ohišij, bi vas prosil za link.   Kaj bi bilo najbolje za Ivy bridge? Takšen high tower, ki ima ob strani ventilator(ja), ki pihata na procesor (in plato) ali takšnega, ki ima spredaj spodaj 140x140 in zgoraj na koncu (kot je ponavadi pri Akasi dražjih modelov). Hmm, ta Cooler Master HAF 922 ima vse, ampak mi je grd, da bi me bilo sram ga imeti.  Sicer je pa zame osebno izbira ohišja vedno bila najtežja odločitev. Sedaj imam Chieftec, ki je sicer tih glede ventilatorjev, ampak njegov sistem za hard diske povzroča vibracije, ki se prenesejo na ohišje. Ker je sistem čisto svoj, ne moreš uporabiti nobenega dampening izdelka.    Aha, pa še nekaj: ker že nekaj let nisem kupil ohišja, a je spet kakšna nova fora, ki so se jo izmislili in jo bolj ali manj dobro kopirajo? edit:   Tole je meni všeč:        Tole so pa pri Antecu ukradli ? ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Še vedno nisem nič izbral, popizditis bom fasal  ",
    "user": "medenko"
  },
  {
    "message": "Ohišje je pač stvar okusa in izberi tisto,ki ti za določen denar največ ponuja,kot je število ventov pa protiprašni filtri in podobno. ",
    "user": "TOP"
  },
  {
    "message": "adapipika: Jaz imam 150EUR za ohišje, pa tudi nisem še nič izbral. Lahko bi mi Ivy že laufal, samo ne najdem primernega ohišja. En mi je bil všeč, ampak je bil \"samo\" 70EUR, ni pa imel protiprašnih filtrov, toolless,... ",
    "user": "Jst"
  },
  {
    "message": "Pozdravljeni! Zanima me, če obstaja kakšno ohišje podobno temu: LINK. Nekako da se USBji skrijejo enostavno. Po možnosti da ima napajalnik spodaj. ",
    "user": "d4vid"
  },
  {
    "message": " Jst je 13. jun 2012 ob 21:13 izjavil:adapipika: Jaz imam 150EUR za ohišje, pa tudi nisem še nič izbral. Lahko bi mi Ivy že laufal, samo ne najdem primernega ohišja. En mi je bil všeč, ampak je bil \"samo\" 70EUR, ni pa imel protiprašnih filtrov, toolless,...   Lian Li. Še premau maš ;) ",
    "user": "kuglvinkl"
  },
  {
    "message": "Kje se jih pa dobi, kuglvinkl? ",
    "user": "Jst"
  },
  {
    "message": "poglej recimo zalman z11 plus. 70 eur, ima zračne filtre.  Pač odvisno koliko bi rad zapravil za ohišje. Do 100 eur je to to. Nad 100 eur pa obstajajo tudi bistveno boljša ohišja, true. ",
    "user": "Architect"
  },
  {
    "message": "Zalman z11 plus - Grd tako, da bi me bilo sram ga imeti... ",
    "user": "Jst"
  },
  {
    "message": "No, napisal sem 100 +/- 50EUR, da dam za ohišje. Glede na to, da sem okoli leta 2000 kupil ohišje za okoli 100.000SIT, kar je bilo takrat OGROMNO in je imelo vse toolless, ventilatorje,... in ga imam še danes, bi dal tudi 200EUR za ohišje, samo če je prvič, estetsko in drugič, funkcionalno (toolless, protiprašni filtri in dober pretok zraka). ",
    "user": "Jst"
  },
  {
    "message": "Jah to vse ima tudi Fractal design ARC ali R3 sicer za manj denarja... ",
    "user": "s51as"
  },
  {
    "message": "Samo Fractal design pa je kar fajn skopiral Antecova ohišja :)  Se kaj ve kdaj pride naslednjik ven ? ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Kopija boljša od originala :D ",
    "user": "s51as"
  },
  {
    "message": " s51as je 14. jun 2012 ob 10:25 izjavil:Kopija boljša od originala :D    Glede na to da so rabili 6 let, je to skoraj pričakovano ali ? ",
    "user": "AngelOfDeath"
  },
  {
    "message": "@Jst, se dobi pri nas, malo poglej. ",
    "user": "kuglvinkl"
  },
  {
    "message": "ohisje brez konkurence:  http://cdn.overclock.net/9/96/962464b9_... ",
    "user": "Janac"
  },
  {
    "message": "baje pride R4 od FRACTALA avgusta. ",
    "user": "medenko"
  },
  {
    "message": "Še enkrat. Če ni denar problem in če ne razmišljaš o vodnem hlajenju potem tole: http://www.silverstonetek.com/product.p...  Če bi sam kupoval bi ziher tole kupu. Pred 8 leti sem kupil ohišje za 40k SIT kar je bilo takrat ogromno denarja ampak je bil vredn zadnega tolarja:) ",
    "user": "freesty"
  },
  {
    "message": "Okna so mi grda. ",
    "user": "Jst"
  },
  {
    "message": "Je tudi verzija brez okenca ",
    "user": "Janac"
  },
  {
    "message": " Janac je 14. jun 2012 ob 12:26 izjavil:ohisje brez konkurence:  http://cdn.overclock.net/9/96/962464b9_...    Meni je pa tole ohišje tako češko na pogled...ja okusi so različni imam pa Fractala R3 ",
    "user": "mat xxl"
  },
  {
    "message": "ja lej sej okusi so razlicni ",
    "user": "Janac"
  },
  {
    "message": "http://www.silverstonetek.com/raven/pro...  Jaz imam tega, je res da je mal poseben sam ga nezamenjam =) ",
    "user": "#AzZey"
  },
  {
    "message": "Škoda so tako dragi... ",
    "user": "AngelOfDeath"
  },
  {
    "message": "#AzZey: meeh.Te vesoljske oblike so meni dobesedno odurne. Meni so najbolj všeč minimalistična ohišja - podobna ohišja, kot sem dal sliko zgoraj. ",
    "user": "Jst"
  },
  {
    "message": "Čist stvar okusa =) Čeprav meni so bolj vesoljski tisti ko še imajo led lučke itd. Silverstone mi je pa bolj eleganten kot pa vesoljski. Pač rad imam nekaj posebnega tak kot je npr. pri tem da je matična plošča obrnjena drugače in so priklopi zgoraj. ",
    "user": "#AzZey"
  },
  {
    "message": "kaksno mnenej o enermax hoplite? ",
    "user": "Janac"
  },
  {
    "message": "http://www.hoh.de/hardware/gehaeuse/com...  Tole je dobro:) ",
    "user": "freesty"
  },
  {
    "message": "http://www.agt.si/racunalniska-oprema/o...  Je kdo kupil tole ohišje? Gledam reviewe in mi izgleda super ohišje. Prej sem gledal Fractal design Define R4, vendar se čedalje bolj nagibam k temu anidees-u.  Zanimajo me samo mnenja tistih, ki so to ohišje kupili. Je kvalitetno izdelano, \"pleh\" trden? ",
    "user": "pharaon"
  },
  {
    "message": "pravilno daj link. ",
    "user": "kmetek"
  },
  {
    "message": "http://www.agt.si/racunalniska-oprema/o...  Pardon, sem napačno skopiral. Gre se za anidées AI-6B ohišje. ",
    "user": "pharaon"
  },
  {
    "message": "ima kdo kakšen predlog za microatx ohišje, imam haf 932 pa sem se ga že malo naveličal in bi menjal za nekaj manjšega. Ni potrebe da ima hdd cage in 5,25 dvd-rw bay, lepo pa bilo da ima vsaj usb3.0 na zunanji strani. Trenutne komponente: asus maximus iv gene-v, i5 2500k, corsair 8gb, asus 560ti, 2x60gb vertex 2, vx550. Pa malo me zanima tudi kakšna bo razlika v temp. in glasnosti. ",
    "user": "kokpa"
  },
  {
    "message": "Kaj pa predlog za ohišje 50-60e z Cable Management,vsaj 2 ventilatorja,luknje na stranici in 2,5\" intern dock. ",
    "user": "Predator ^^"
  },
  {
    "message": "še vprašaš?  Shinobi.  kokpa je 11. sep 2012 ob 14:27 izjavil:ima kdo kakšen predlog za microatx ohišje, imam haf 932 pa sem se ga že malo naveličal in bi menjal za nekaj manjšega. Ni potrebe da ima hdd cage in 5,25 dvd-rw bay, lepo pa bilo da ima vsaj usb3.0 na zunanji strani. Trenutne komponente: asus maximus iv gene-v, i5 2500k, corsair 8gb, asus 560ti, 2x60gb vertex 2, vx550. Pa malo me zanima tudi kakšna bo razlika v temp. in glasnosti.   Bitfenix prodigy  ",
    "user": "Janac"
  },
  {
    "message": "Shinobi nima lukenj na strani. ",
    "user": "Predator ^^"
  },
  {
    "message": " Predator ^^ je 11. sep 2012 ob 14:52 izjavil:Shinobi nima lukenj na strani.  vzames sveder pravilne sirine(recimo 8mm) si naredis maketo in po teh luknjah zvrtaš luknje, za vijake pa 10-12mm.  Imaš pa shinobi window edition z luknjami   window edition ima tudi tool free, navaden pa ne. ",
    "user": "Janac"
  },
  {
    "message": "Daš link do Window Edition? Na hohu ga imajo? ",
    "user": "Predator ^^"
  },
  {
    "message": "http://www.bitfenix.com/global/en/produ...  vsaj zahvali se mi. Tukaj lepo piše:  Shinobi Shinobi Window  Side Panel Solid Steel Tinted Window Cooling Front 2 x 120mm (optional) 2 x 120mm (1 x 120mm included) Cooling Side Panel N/A 1 x 120mm (optional) Extras N/A Tool-free drive locking mechanisms ",
    "user": "Janac"
  },
  {
    "message": "Janac, Bitfenix prodigy ne podpira microATX matične plošče kot je moja gene iv ",
    "user": "kokpa"
  },
  {
    "message": "Link kjer ga lahko kupim. Nebom od njih lol. Slo ali hoh.de Sploh pa ima samo 1 ventilator ",
    "user": "Predator ^^"
  },
  {
    "message": "2 ventilatorja ima. 2 x 120mm  kokpa je 11. sep 2012 ob 15:00 izjavil:Janac, Bitfenix prodigy ne podpira microATX matične plošče kot je moja gene iv  nzxt vulcano  ",
    "user": "Janac"
  },
  {
    "message": "(1 x 120mm included) Glede na to da se ga neda naročit,bi kakšenga drugega. Še kak predlog? ",
    "user": "Predator ^^"
  },
  {
    "message": "Tale model mi je zlo všeč Silverstone TJ08E, sam kje v sloveniji ga najdem, prodajal ga naj bi mlacom, ampak ga nimajo na spletni strani ",
    "user": "kokpa"
  },
  {
    "message": "Kaj pa Fractal Design Core 1000? ",
    "user": "Predator ^^"
  },
  {
    "message": "Js ne razumem, kaj vi za druge kupujete ohisja? Saj v podobnem cenovnem rangu ne bo drasticnih razlik med ohisji. Pogledas, da ima kar rabis in da ti je vizualno vsec. Pa review-ev je na stotine po netu. ",
    "user": "freesty"
  },
  {
    "message": "Tudi sam iščem mATX ohišje... Še najbolj zanimiv mi je Thermaltake Armor A30. Ima kdo izkušnje z njim? Prebral sem kar nekaj testov z različnih tujih spletnih strani kjer ga tudi pograjajo glede nekaterih stvari (ventilatorja zadaj, višina CPU hladilnika omejena na 90mm). Sicer sem mislil začet z Shuttle XPC ohišjem a so napajalniki že serijski do max 350W, jaz pa iščem ohišje v katerega lahko spraviš napajalnik klasične velikosti. Mini tower zaenkrat odpade. ",
    "user": "mailer"
  },
  {
    "message": " freesty je 6. jun 2012 ob 21:59 izjavil:Silverstone FT02B  +1  Sicer pa imaš celo vrsto Lian Lijev, tudi Corsair Obsidian je kewl. ",
    "user": "LordPero"
  },
  {
    "message": "Hm, ne morem zgornjega posta editat:  Če bi kaj cenejšega, so LanCool (v bistvu Lian Li), če se še dobijo, cenejši Silverstoni (jih je ogromno -sicer poglej tudi Raven 2 ali 3) ali Antec. Kar OK sta tudi Fractal Design R3 & NZXT Phantom. ",
    "user": "LordPero"
  },
  {
    "message": "Jesus, ko bi se folk navadil pomanjšati slike, ki bodo čez par dni itak irelevantne in nihče ne rabi povečave do zadnjega vijaka.  Kakorkoli, imam očitno OCD, ker me še vedno motijo nogice različnih premerov. ",
    "user": "bluefish"
  },
  {
    "message": "kmetek, pobrisal sem ti fotke, naloži jih še enkrat, 1900 max po dolgi stranici, in kvaliteto primerno za net, za prav okol 70-80% kvaliteta. ",
    "user": "kuglvinkl"
  },
  {
    "message": "ok hehe.... ",
    "user": "kmetek"
  },
  {
    "message": "Tole je tud hudo sem ga pred kratkim zamenjal namest bivšega aerocool rs9 ThermalTake Element VK90001N2Z ",
    "user": "Unknown_001"
  },
  {
    "message": "FRACTAL DESIGN R4 kdor hoče pogledati. ",
    "user": "kmetek"
  },
  {
    "message": "Lepo. Lahko morda malo pomanjšaš slikice? Takole je precej neuporabno :( A ima zadaj 140mm ventilator? ",
    "user": "s51as"
  },
  {
    "message": "da ",
    "user": "kmetek"
  },
  {
    "message": "kmetek kaj boš dal noter? ",
    "user": "Janac"
  },
  {
    "message": "tisto, kar dajem že mesece hehe...skoraj končano.  asrock z68 extreme 4 gen3 i5 2500k 16gb samsung ram msi hawk gxt 460 intel ssd 320 120 itd. ",
    "user": "kmetek"
  },
  {
    "message": "tok časa si čakal da maš zdaj že zasatarelo :) ",
    "user": "Janac"
  },
  {
    "message": "v primerjavi kar imam/imel do zdaj preskok. ",
    "user": "kmetek"
  },
  {
    "message": "Katero ohišje do 100eur je dobro in ima dovod zraka pri strani (pri procesorju) in hkrati tudi zaščito za prah tam? ",
    "user": "barakus"
  },
  {
    "message": "js mam tega http://www.funtech.si/si/vsi-oddelki/ko... sicer tale je še novejši k ma usb3 spredi in sm ful zadovoln. na strani daš lahko protiprašne filtre če hočeš, so pa spodi in spredi že naštimani. Bo pa prah vedno pršu notr :) ",
    "user": "DrYuri"
  },
  {
    "message": "Trenutno imam tega: http://www.dinokomp.si/product_info.php...  Vse kar me moti je, da se pri strani, kjer noctua vleče not zrak, nabira prah. Zato iščem neko ohišje, ki ima podobno pri strani luknje ampak da ima tudi prašni filter na tem mestu. ",
    "user": "barakus"
  },
  {
    "message": "Odlično ohišje do 100EUR je tudi Btfenix Raider, softouch plastika, odstranljiva kletka, fan controller, odličen cable management, 3 priloženi venti, 4xusb 3.0 etc...    Sicer pa če te moti le tisti prah, bi jaz enostavno čez namestil filter in za par eur bi rešil to težavo - zaradi tega pa res nerabiš kupovat novega ohišja, razen če imaš še druge razloge?  L.P ",
    "user": "Janac"
  },
  {
    "message": "A je normalno, da modra lučka nonstop blinka? Gre za FRACTAL DESING DEFINE 4 ohišje..... ",
    "user": "medenko"
  },
  {
    "message": "a je to lučka za HDD? Pol je normalno da utripa tako kot HDD je aktiven. ",
    "user": "Janac"
  },
  {
    "message": "Jaz pa kupujem Thermaltakovega Chaserja. Všeč mi je tudi tale Mod, za katerega pa poterbuješ nekaj časa in volje. Mogoče se bom v prihodnosti lotil podobnega projekta. ;) ",
    "user": "Excalibrus"
  },
  {
    "message": "sej ni, to je lučka za POWER ON....  http://www.techpowerup.com/reviews/Frac... ",
    "user": "medenko"
  },
  {
    "message": "Pol ni normalno da utripa. ",
    "user": "Janac"
  },
  {
    "message": "Preveri, če je povezana z ustreznimi pini na plati. ",
    "user": "bluefish"
  },
  {
    "message": " bluefish je 1. nov 2012 ob 22:47 izjavil:Preveri, če je povezana z ustreznimi pini na plati.   Ja, da ni mogoče res na HDD activity LED povezal, revček. ",
    "user": "Janac"
  },
  {
    "message": "bom pogledal zjutraj hehe. ",
    "user": "medenko"
  },
  {
    "message": "za ohišje iščem še 2 dodatna 140mm coolerja, katere priporočate???? dal bi še spodaj enega in zgoraj enega. ",
    "user": "medenko"
  },
  {
    "message": "Ali ima to ohišje na vrhu možnost priklopa 3.5\" HDD-ja preko SATA ? http://www.mlacom.si/ohisja/nzxt-h2-bla...  Če ja, je to izvrstna zadeva po mojem mnenju. Še ima kdo v mislih mogoče kakšno ohišje, ki prav tako omogoča vgradno notranjega 3.5\" HDD-ja, BREZ da bi mogo pokrov dol jemat in se ubadat z kabli ipd ?  Hvala ",
    "user": "franci0"
  },
  {
    "message": "  NZXT-H2 ",
    "user": "franci0"
  },
  {
    "message": " DrYuri je 28. okt 2012 ob 21:09 izjavil:js mam tega http://www.funtech.si/si/vsi-oddelki/ko... sicer tale je še novejši k ma usb3 spredi in sm ful zadovoln. na strani daš lahko protiprašne filtre če hočeš, so pa spodi in spredi že naštimani. Bo pa prah vedno pršu notr :)  Zlo dobro ohišje, kr tega si nabav, ne bo ti žal!!! SAam imam cosmos S od CM-a, to so ti najboljša ohišja z najboljšimi hladilnimi lastnostmi, protiprašni filtri so po celi kišti. ",
    "user": "kamuee"
  },
  {
    "message": "Če se komu sanja če je tisto na zgornji sliki ki sem jo prilepil, sata priklop za diske, mi naj prosim pove ",
    "user": "franci0"
  },
  {
    "message": "Hvala za odgovor N00bhunt3r :)  To da velik + temu ohišju, vsaj kaj se mojega okusa tiče glede uporabnosti.... fajn je, da ne rabiš razstavit cele kište, da nekomu rešiš podatke iz diska ali kaj podobnega.  Iščem nekje v rangu do 130€, rad bi pa da ima vsaj 6 slotov za 3.5\", da ni problema z cable managementom in da je tiho... velikost in teža sta mi nepomembna, čeprav mi je boljše imet kakšno 15kg kišto kot pa 2kg plastic fantastic pa veter pihne pa se prevrže.  Mnenja upoštevam na slo-tech in na neweggu.  Mnenja o NZXT-H2 sem prebral tukaj http://www.newegg.com/Product/Product.a...  in so me skoraj prepričala.... tako da če mi noben ne namigne na kakšno podobno (ali boljše sploh obstaja? ) ohišje, se bom verjetno kar odločil za NZXT-H2.  Any comments are welcome ",
    "user": "franci0"
  },
  {
    "message": "Morda Bitfenix Raider, link. Ima kolega, najglasnejša reč je ventilator na box procesorju; stock ventilatorji na sredinji hitrosti. ",
    "user": "carota"
  },
  {
    "message": "Fractal design R4 je tudi fajn in tiho ohišje... jaz imam fractal design ARC, sicer ni tolko tiho je pa bol zračno in zelo prostorno (je malo širši kot je običajno). ",
    "user": "s51as"
  },
  {
    "message": "sedaj kolebam med NZXT H2 in R4.... edina stvar zakaj se še nisem odločil za R4, je tisti hdd bay ki ga ima NZXT H2 na vrhu ohišja ... je res zelo priročno :)  Oba imasta hdd noise reduction (tiste gumjaste podložke da disk ni direkt na jeklu oz ohišju) in oba imata 8 slotov za 3.5\"hdd... thats what i need ",
    "user": "franci0"
  },
  {
    "message": "sedaj pa me je od R4 odvrnilo prebiranje tega članka, kjer se vidi da skoraj ni ohišja, ki bi dosegalo višje temperature kot R4 :S ... http://www.bit-tech.net/hardware/2012/0... ",
    "user": "franci0"
  },
  {
    "message": "Če želiš boljšo zvočno izolacijo, je treba včasih žrtvovat temperaturo. ",
    "user": "carota"
  },
  {
    "message": "franci R4 je zelo zaprt in izoliran zato ima višje temperature... Namenjen je pač tišini, poglej še Fractal design ARC, je veliko bolj odprt ima 3 140 mm ventilatorje in veliko prostora... ",
    "user": "s51as"
  },
  {
    "message": "Rabim eno ohišje, za ATX ploščo, da ima dobro poštimano hlajenje (oz. dovod/odvod zraka) in da je kolikor toliko lepe oblike? ",
    "user": "Gregor5816"
  },
  {
    "message": "Na internetu poišči strani glavnih proizvajalcev ohišij in poglej, kaj ti je všeč. Tisto, ki ti je vizualno všeč preglej še razna predstavitve na Youtube. ",
    "user": "mailer"
  },
  {
    "message": "Ker nisem glih izobražen na področju hlajenja, me zanima ali je lahko višja stopinja v R4 / NZXT -H2 popolnoma zanemarljiva če se odločim za vodno hlajenje? Namreč vsi testi na mojem linku post višje, so bili narejeni na zračnem hlajenju...  Namreč verjetno si bom kupil i7-3770k in asus p8z77-v pro in se bom verjetno enkrat odločil za overclockanje...  mogoče bo to čez 1 mesec, ali pa bom OC-jal čez 5let, ne vem.... ampak ker PC kupujem za dalj časa, hočem da je vse tako kot mora bit, pa maker se še bom 2 tedna odločal med ohišji. ",
    "user": "franci0"
  },
  {
    "message": "pri vodnem hlajenju je fajn vedt kam boš dal radiator... ponavadi pod strop ohišja, precej nepraktično če ohišje potem nima luknje na stropu... ",
    "user": "s51as"
  },
  {
    "message": "najbolje da pogledaš po youtubu kake predstavitve...  tole je za H2 tole je za ARC tole je primerjava med H2 in R3 (R3 je zelo podoben R4) tole je za R4  Če hočeš bit temeljit potem tole poglej pa se odloči. Jaz sem izbral ARC, če bi mel takrat na voljo bi pa verjetno R4, ampak mi tudi tako ni žal. ",
    "user": "s51as"
  },
  {
    "message": "R4 je najslabši glede temperatur tako njega raje ne vzet. ",
    "user": "Halfdead987"
  },
  {
    "message": "bom še pogledal video primerjavo med H2 in R3, vse druge sem namreč že pogledal, hvala za trud.  Sicer pa velja tako kot je Okna8 rekel, R4 je vroč, tako kot H2, isti šmorn sta. ARC ima super rezultate glede temperature po testih.  Ampak kot si že v prejšnjem postu rekel s51as, če se odločim za vodno hlajenje in ob tem izberem ohišje, ki ima na vrhu prostor za pretok zraka ( kot ga imata in R4 in H2), potem bom dejansko dosegal iste temperature kot če bi imel toliko bolj zrakovno-prepustnejšega ARC-a, kajne?  Pri ARC-u me moti to da nima tool-less HDD bay....   imam še eno malenksot off topic vprašanje : Odločil se bom za matično ( asus p8z77-v pro ) ki ima 8 priključkov za SATA. Le kako lahko na takšno matično priklopim npr 10 sata naprav ? Al obstaja npr kako pci kartica z SATA priključkom ali kaj? Hvala ",
    "user": "franci0"
  },
  {
    "message": "Vzemi Thermaltake Chaser MK-I če ti je ta HDD bay že toliko všeč ",
    "user": "Halfdead987"
  },
  {
    "message": "Poglej si se CM 690 II.  Ja, obstaja razsiritvena kartica. ",
    "user": "Janac"
  },
  {
    "message": "franci ARC ima 4+3 prostore za HDDje (2.5 ali 3.5) + še 1 2.5 zgoraj, če imaš frej spodni prostor (pod dvdjem) lahko daš tja se en disk... no tistih 7 prostorov je čisto toolless... saj jaz nisem ničesar rabil... Zgornjo kletko lahko ven odstraniš spet brez uporabe orodja...  Jaz imam jaz imam malo navit i5 3570k in se v arcu super počuti ravno danes sem meril pri tamb-21°C je bil pri 100% load 48°C (prime 95). Hladilnik je mugen 3b, torej nič posebnega...  Ploščo imam to ki jo ti kupuješ p8z77-v pro in je tako kot praviš ima 8 sata priključkov od tega sta 2 sata 3 intel 2 sata 3 marwell in 4 sata 2. Če hočes več imaš razširitvene kartice ampak kolkor sem gledal dobiš gor po 4 sata 2 priklope in raid 0, 1, 5 in 10 možnosti.  EDIT... malo sem se zmotil.. arc ima 4+4 prostore za HDDje... jaz sem srednjo kletko vzel ven pa sem malo pozabil... ",
    "user": "s51as"
  },
  {
    "message": "Fractal design je najavil prenovljeno ARC ohišje. Fractal Design ARC midi R2 ",
    "user": "s51as"
  },
  {
    "message": "s51as na podlagi tvojih nasvetov sem se odločil za Fractal ARC. Ko ga nabavim, se pohvalim in sheram svoje mnenje :) ARC R2 pa se tak na hitro ne razlikuje kaj dosti od ARC R1, tak da se mi ne zdi vredno čakat...  malo offtopic : s51as, ''najina'' p8z77-v pro plata im 8 SATA priklopov :   2x sata 3 4x sata 2 2x ?????? - za kaj bi naj bili ti priklopi in z kakšno hitrosto delujejo ? ",
    "user": "franci0"
  },
  {
    "message": "Damn, a je tako težko uporabljati google?  2 x SATA 6Gb/s port(s), gray 4 x SATA 3Gb/s port(s), blue Support Raid 0, 1, 5, 10 Supports Intel(R) Smart Response Technology, Intel(R) Rapid Start Technology, Intel(R) Smart Connect Technology *5 ASMedia(R) PCIe SATA controller : *6 2 x SATA 6Gb/s port(s), navy blue ",
    "user": "Halfdead987"
  },
  {
    "message": "franci mislim da ti ne bo žal meni je super ohišje.  Plata ima 8 sata 4 x sata3 intel (2) in marwell (2) in 4 x sata 2.  Slikica mojega računalnika (watch out for nude pics!!!)    ",
    "user": "s51as"
  },
  {
    "message": "Kupu par let nazaj Chieftec ohišje. Modularna zasnova, zadaj 12cm hladilnik, pri diskih opcija 3x 8cm. Skoraj ne rabim izvijača pri popravljanju in škatla je zelo solidno narejena. Takrat sem dal s popustom zanj okoli 75€. Ta ohišje bom imel verjetno še 10 let in več. ",
    "user": "Nummy"
  },
  {
    "message": "Se opravičujem za mojo nevednost, ampak kaj bi naj Marwell in Intel pomenilo pri SATA priklopih ? Ali lahko tu gor preprosto priklopim katerikoli SATA disk in bo delalo ? če bo, ali bo to z hitrostjo 3gb/s ali 6gb/s ? Toliko različnih poimenovanj me zmede.  S51as, lepo zgleda tvoja mašinca, vidim da si se kar losal kletke za hdd-je, verjetno zaradi boljšega prezračevanja ne?  Kateri giant hladilnik imaš to na tvoji i5ki ? :)  Kak bi ocenil tihost oz glasnost ohišja? Saj ima na obeh straneh soundproof peno kajne? ",
    "user": "franci0"
  },
  {
    "message": "oba sta 6gb/s, kokr jaz razumem je za dva kontroler naredil intel za drugedva pa marwell... kako to funkcionira ne vem, nisem probal, menda naj bi bil intelov boljši, zato jaz nisem nič vtikal v temnomodrega :) kletka za diske je šla ven ker je nisem rabil in je ovirala pretok zraka... prav tako sem zgornji ventilator dal spredaj tako da zdaj en piha na grafično en pa na diska... zadaj pa eden vleče ven... ",
    "user": "s51as"
  },
  {
    "message": "hladilnik ni nič giant!? to je mugen 3b... :) lušten je :)  ne ARC nima nobene pene... je pa takole... p8z77-v pro ima možnost kontroliranje hitrosti vrtenja ventilatorjev glede na temperaturo kar pride zelo prav. to pomeni da zdajle, ko brklam po netu vsi ventilatorji v ohišju stojijo, procesorski pa se vrti cca 600 rpm (na grafični se vrtijo z 20% ampak ti so kontrolirani preko catalysta) tako da se nič ne sliši... druga zgodba je če se hitrost ventilatorjev dvigne nekje na 50-60 % potem tišina zgine... ampak je treba vedet da je ohišje res dobro zračeno in da se temperatura tudi poleti ne dvigne več ko 10 stopin nad okolico...  no zarad tega fanmateII programa tudi ne rabiš kontrolerja ventilatorjev ki ga sicer dobiš pri ARCu zraven, in ki so ga pri ARC RII tako neumno umestili k usb priklopom... po moje je v večini primerov neizkoriščen. aja še glede spodnje kletke za diske... te ne moreš odstranit ali obrnit tako kot to lahko pri R4 ali ARC R2, taj e fiksna, lahko jo sicer odstraniš ampak destruktivno tako da nete prevrtaš... ",
    "user": "s51as"
  },
  {
    "message": "Fan Xpert,ne FanMate. In ta program ima tudi P5Q,ki je stara čez 5let,tako da ni nič posebnega. Tudi če ne vzameš ASUS,je tu FanSpeed in BIOS. ",
    "user": "Halfdead987"
  },
  {
    "message": "hvala za update... imam samo to plato tako da lahko samo za to govorim zap rejšnje in sorodne pa ne vem kako imajo... je pa tako kot praviš ime FAN Xpert 2. ",
    "user": "s51as"
  },
  {
    "message": "saj se mi je zdelo too good to be true... da bi imel tak fajn pretok zraka kot ga ima, ter hkrati bil tih... doooh :/  alternative za do 150€ verjetno tak ni,ne?  Če ne, bom pač vzel tega Arca pa bo pač malo ružlo ampak mi je raje da ruži kot pa da se kadi iz mašine. ",
    "user": "franci0"
  },
  {
    "message": "Seveda je,Chaser MK-I. Če te prelep design seveda ne moti. ",
    "user": "Halfdead987"
  }
]