[
  {
    "message": "Imam notranji trdi disk WD 3.5 IDE priključek in bi ga želel priključit na ohišje za trdi disk, pa me zanima, če tole gre skupaj, da nebi šel v napačen nakup? Hvala za odgovor.   ohišje - http://www.sharkoon.com/?q=en/node/1224 trdi disk - http://www.enaa.com/oddelki/racunalnist... ",
    "user": "botanik"
  },
  {
    "message": "Da gre, tako po velikosti kot po priključku (ide). ",
    "user": "popster"
  },
  {
    "message": "ta reč ima le usb 2.0. Priporočam da če kupuješ zunanji disk, kupi takega ki ima usb 3.0 podporo. Sicer zaenkrat morda še nimaš usb3.0 konektorjev na računalniku vendar v prihodnosti jih boš zagotovo imel in takrat ti bo zunanji disk deloval precej hitreje kot z usb2.0.  Usb3.0 je povsem kompatibilen s starim usb2.0, tako da ti bo takšno ohišje povsem lepo delalo tudi na računalniku ki ga imaš zdaj.  če želiš istega proizvajalca, to pomeni da vzami tega: http://www.sharkoon.com/?q=en/node/1582    edit.: ah, se opravičujem. Sem spregledal da potrebuješ zunanje ohišje za IDE trdi disk. Spreglej link, ki sem ga prilepil zgoraj, je zate povsem neuporaben. Kupi ohišje ki si ga sam prilepil, je odlično. ",
    "user": "Architect"
  },
  {
    "message": "Ključen problem je, ker imam disk, ki ima IDE vodilo. Sedaj mi disk stoji, ker ga ne morem vgraditi v računalnik zaradi tega in mi ga je škoda. Sicer me bo ohišje prišlo 27 evrov skupaj z poštnino, kar je sedaj kar sprejemljiva cena za 500Gb prostora. ",
    "user": "botanik"
  },
  {
    "message": "Zdravo!  Trdi disk 2.5' HDD iz prenosnika bi rad uporabil kot zunanji disk, ki bi se priklopil preko USB. Kje kupiti to ohišje najceneje pri nas? Oz. pravzaprav sploh ne vem kako se imenuje ta stvar? Je potrebno na kakšno stvar paziti? Se bolj splača to kupiti preko eBaya?   Hvala ",
    "user": "seba-beba"
  },
  {
    "message": "http://www.funtech.si/si/vsi-oddelki/ko... http://www.enaa.com/oddelki/racunalnist...  oz. če želiš alu ohišje http://www.enaa.com/oddelki/racunalnist... ",
    "user": "gddr85"
  },
  {
    "message": "Torej, če prav razumem poleg vsakega ohišja dobiš tudi pretvornik iz SATA na USB?  Je to npr. ista stvar? http://www.ebay.co.uk/itm/BLACK-2-5-SAT... ",
    "user": "seba-beba"
  },
  {
    "message": "ja, zraven pride usb kabel ",
    "user": "gddr85"
  },
  {
    "message": "Torej je vredu potem tudi to ohišje, ki je na mojem linku? ",
    "user": "seba-beba"
  },
  {
    "message": "Če se kar pridružim tej temi.  Imam 2TB disk, ki bi ga uporabil kot zunanji disk. Sem gledal ohišja, ki bi imela zraven usb tudi mrežni priklop. A so cene vsaj kolikor sem uspel najti (gledam samo pri naših trgovinah) okrog 80€.  Ali kdo ve, kje bi se dalo dobiti zadevo kaj ugodneje.  lp, ",
    "user": "ropo009"
  },
  {
    "message": " seba-beba je 30. jul 2014 ob 10:39 izjavil:Torej je vredu potem tudi to ohišje, ki je na mojem linku?   ja, v redu je, čeprav tale je zgleda samo 2.0, če boš kakšen ssd notr dajal bi bilo mogoče še bolje usb 3.0, če seveda pc podpira  kej tazga http://www.enaa.com/oddelki/racunalnist... ",
    "user": "gddr85"
  },
  {
    "message": "Hvala! ",
    "user": "seba-beba"
  }
]