[
  {
    "message": "Pozdrav.   Ker se vedno več ukvarjam z biljardom (kakšne 2 leti igram 4-5x tedensko), bi prosil nekoga (ki se na to spozna), da mi malo razloži o palicah, kakšne se splača imeti za obični biljard. Sicer sem že nekaj googlal, pa mi ni kaj prida pomagalo, sem tudi gledal palice pa mi ni bilo skoraj nič jasno (Nek Cuetec, Fury, itd.).   Drugače pa tudi dobrodošli da napišete karkoli drugega, temo sem odprl z namenom da se pogovarja o biljardu in da mi malo pomagate. Ker si imam namen kupit eno \"orng\" palico. Te v biljardnici so itak totalno zje**ne in niti ne drsi kot bi moglo med prsti.   Zakaj je pa fajn imet (tako imajo professionalci) 2 palci? Eno za razbijat, eno za igrat? :)   Efren \"Bata\" Reyes - Godfather of pool! :) ",
    "user": "Twixz"
  },
  {
    "message": "Zakaj 2 palici. Za brake je bolje imeti lažjo palico ker v kratkem času hitro pospeši pri udarcu in belo zadane z višjo hitrostjo. ",
    "user": "Metulj-1"
  },
  {
    "message": "Eno vprašanje. Je 13 mm čep dober za spin ali ne? ",
    "user": "Twixz"
  },
  {
    "message": "Obujam temo.  Torej, zanima me, ali se morda kdo od vas ukvarja z biljardom kot hobi. Ali se morda kdo od vas udelezuje tudi kaksnih tekmovanj? Ali samo priloznostno, ce je ravno v baru miza in greste odigrati nekaj rund?  Meni je postal biljard izredno zanimiv, sem si ze vec video tutorialov pogledal na netu. Vcasih grem kar sam za kako uro ali dve v Areno igrati za eno mizo :) ",
    "user": "FTad"
  },
  {
    "message": "Že kar nekaj let ne, smo pa mi igrali leta nazaj biljard na gobco:  v Kranju, v MM-u. To so bili časi ...  Igral sem tudi ameriškega pri Johanci, samo na gobco je bil meni ljubši. Smo imeli tudi turnir v vaški gostilni, kjer so ga imeli. ",
    "user": "donvito"
  },
  {
    "message": " FTad je 25. feb 2019 ob 15:42 izjavil:Obujam temo.  Torej, zanima me, ali se morda kdo od vas ukvarja z biljardom kot hobi. Ali se morda kdo od vas udelezuje tudi kaksnih tekmovanj? Ali samo priloznostno, ce je ravno v baru miza in greste odigrati nekaj rund?  Meni je postal biljard izredno zanimiv, sem si ze vec video tutorialov pogledal na netu. Vcasih grem kar sam za kako uro ali dve v Areno igrati za eno mizo :)   Po vseh teh letih ko sem odprl temo še vedno igram kot prvi dan, biljard je moja strast. Kar se tiče tekmovanj se slovenskih ne udeležujem zato ker v bližini doma nimam kakšnega kluba da bi mi vsaj članstvo omogočalo odhod na turnirje, sem pa regijsko in občinsko kar dober - to pišem po statistiki in pokalih ki so se nabrali doma.  Kakorkoli, če imaš kakšno vprašanje ti z veseljem pomagam  ",
    "user": "Twixz"
  },
  {
    "message": " Twixz je 25. feb 2019 ob 21:36 izjavil:FTad je 25. feb 2019 ob 15:42 izjavil:Obujam temo.  Torej, zanima me, ali se morda kdo od vas ukvarja z biljardom kot hobi. Ali se morda kdo od vas udelezuje tudi kaksnih tekmovanj? Ali samo priloznostno, ce je ravno v baru miza in greste odigrati nekaj rund?  Meni je postal biljard izredno zanimiv, sem si ze vec video tutorialov pogledal na netu. Vcasih grem kar sam za kako uro ali dve v Areno igrati za eno mizo :)   Po vseh teh letih ko sem odprl temo še vedno igram kot prvi dan, biljard je moja strast. Kar se tiče tekmovanj se slovenskih ne udeležujem zato ker v bližini doma nimam kakšnega kluba da bi mi vsaj članstvo omogočalo odhod na turnirje, sem pa regijsko in občinsko kar dober - to pišem po statistiki in pokalih ki so se nabrali doma.  Kakorkoli, če imaš kakšno vprašanje ti z veseljem pomagam    Heh, vidim da si eden izmed dveh uporabnikov, ki sta odgovorila na moje vprasanje :)   Zanima me, ce si si kupil kaksne posebne palice, in ce ja, kje si jih kupil? ",
    "user": "FTad"
  },
  {
    "message": " donvito je 25. feb 2019 ob 16:24 izjavil:Že kar nekaj let ne, smo pa mi igrali leta nazaj biljard na gobco:    Mi tudi, v lokalni upokojenski gostilni. Pravil nismo vedeli in smo si izmislili svoja. ",
    "user": "c3p0"
  },
  {
    "message": "Ne vem, ali bo tole \"off topic\", ampak ali imajo sploh še kje v Sloveniji snooker mize? ",
    "user": "Goegoff"
  },
  {
    "message": " Goegoff je 26. feb 2019 ob 09:35 izjavil:Ne vem, ali bo tole \"off topic\", ampak ali imajo sploh še kje v Sloveniji snooker mize?  V kaval biljard klubu na brodu je ena. Imaš tam tudi par folka, ki so top v Sloveniji in so super prijazni ter pomagajo random prišlekom in začetnikom ",
    "user": "sandmat"
  },
  {
    "message": "En komentar na OP: \"pool\" je podpomenka \"billiard\", samo v info. ",
    "user": "eVro"
  },
  {
    "message": " donvito je 25. feb 2019 ob 16:24 izjavil:Že kar nekaj let ne, smo pa mi igrali leta nazaj biljard na gobco:  v Kranju, v MM-u. To so bili časi ...  Igral sem tudi ameriškega pri Johanci, samo na gobco je bil meni ljubši. Smo imeli tudi turnir v vaški gostilni, kjer so ga imeli.  TO pa je nostalgija za nas Kranjčane ... M M Hvala ti za to . lp ",
    "user": "Daliborg"
  },
  {
    "message": " FTad je 26. feb 2019 ob 07:32 izjavil:Twixz je 25. feb 2019 ob 21:36 izjavil:FTad je 25. feb 2019 ob 15:42 izjavil:Obujam temo.  Torej, zanima me, ali se morda kdo od vas ukvarja z biljardom kot hobi. Ali se morda kdo od vas udelezuje tudi kaksnih tekmovanj? Ali samo priloznostno, ce je ravno v baru miza in greste odigrati nekaj rund?  Meni je postal biljard izredno zanimiv, sem si ze vec video tutorialov pogledal na netu. Vcasih grem kar sam za kako uro ali dve v Areno igrati za eno mizo :)   Po vseh teh letih ko sem odprl temo še vedno igram kot prvi dan, biljard je moja strast. Kar se tiče tekmovanj se slovenskih ne udeležujem zato ker v bližini doma nimam kakšnega kluba da bi mi vsaj članstvo omogočalo odhod na turnirje, sem pa regijsko in občinsko kar dober - to pišem po statistiki in pokalih ki so se nabrali doma.  Kakorkoli, če imaš kakšno vprašanje ti z veseljem pomagam    Heh, vidim da si eden izmed dveh uporabnikov, ki sta odgovorila na moje vprasanje :)   Zanima me, ce si si kupil kaksne posebne palice, in ce ja, kje si jih kupil?   Vse kar sem kupil sem kupil na biljardist.si  ",
    "user": "Twixz"
  },
  {
    "message": "Tudi sam načrtujem nakup biljarda v prihodnjih letih. Mogoče obstaja kdo, ki prodaja dobro ohranjene rabljene za nek normalen denar? In pa katera velikost je nekako najbolj pogosta? So te palice za 50EUR dovolj dobre ali se splača dat malenkost več? ",
    "user": "Map"
  },
  {
    "message": " c3p0 je 26. feb 2019 ob 08:02 izjavil:donvito je 25. feb 2019 ob 16:24 izjavil:Že kar nekaj let ne, smo pa mi igrali leta nazaj biljard na gobco:   Mi tudi, v lokalni upokojenski gostilni. Pravil nismo vedeli in smo si izmislili svoja.   Me zanima, kakšna so dejansko previla za ruski biljard. ",
    "user": "bambam20"
  },
  {
    "message": " Map je 26. feb 2019 ob 17:01 izjavil:Tudi sam načrtujem nakup biljarda v prihodnjih letih. Mogoče obstaja kdo, ki prodaja dobro ohranjene rabljene za nek normalen denar? In pa katera velikost je nekako najbolj pogosta? So te palice za 50EUR dovolj dobre ali se splača dat malenkost več?   Odvisno koliko se boš s tem ukvarjal in kakšne ambicije imaš v tem  ",
    "user": "Twixz"
  },
  {
    "message": "Kje igrate biljard? Vsepovsod, kjer sem jaz bil, mize malo visijo. Je kje to malo na višjem nivoju? ",
    "user": "FireSnake"
  },
  {
    "message": " FireSnake je 26. feb 2019 ob 19:09 izjavil:Kje igrate biljard? Vsepovsod, kjer sem jaz bil, mize malo visijo. Je kje to malo na višjem nivoju?   Fitfit v Trzinu, prejomenjeni kaval na Brodu v Ljubljani. Raznih btcjev in podobnih mladostniških lokacij se je treba izogibat :D ",
    "user": "sandmat"
  },
  {
    "message": "Jaz sem včasih treniral, sedaj pa le še občasno skočim v biljardnico Direkt na viču. Mize so super, ponudba ok, je pa kar gužva ob koncu tedna zvečer. Imajo tudi nekaj palic in opreme... Jaz sem svojo prvo kupil v biljardnici na Parmovi, še dandanes je odlična in z novim šaftom in renomejem opravlja svoj posel  Sem kupil v neki extra akciji, zadnji kos,.... malo pod 100 eur.  ",
    "user": "Amdforce"
  },
  {
    "message": " bambam20 je 26. feb 2019 ob 17:29 izjavil:c3p0 je 26. feb 2019 ob 08:02 izjavil:donvito je 25. feb 2019 ob 16:24 izjavil:Že kar nekaj let ne, smo pa mi igrali leta nazaj biljard na gobco:   Mi tudi, v lokalni upokojenski gostilni. Pravil nismo vedeli in smo si izmislili svoja.   Me zanima, kakšna so dejansko previla za ruski biljard.  Za ruski biljard ne vem, poznam pa ruleto. ",
    "user": "Cervantes"
  },
  {
    "message": "Kdo pozna kakšen lokal v centru Ljubljane, kjer se da igrati biljard in ročni nogomet? ",
    "user": "Drevesce"
  },
  {
    "message": " Drevesce je 27. feb 2019 ob 01:20 izjavil:Kdo pozna kakšen lokal v centru Ljubljane, kjer se da igrati biljard in ročni nogomet?   Za rocni nogomet miza je v klubu 300 (kar seveda ni v centru), drugje pa ne vem, kje bi bila. Bi pa tudi mene zanimalo. ",
    "user": "FTad"
  },
  {
    "message": "Izven centra jih je kar nekaj ja, tudi newcastle za bežigradom. Pri skeletu vem, da so imeli ročni nogomet ampak če se ne motim je ta klub sedaj zaprt ",
    "user": "Drevesce"
  },
  {
    "message": " Cervantes je 26. feb 2019 ob 23:57 izjavil:bambam20 je 26. feb 2019 ob 17:29 izjavil:c3p0 je 26. feb 2019 ob 08:02 izjavil:donvito je 25. feb 2019 ob 16:24 izjavil:Že kar nekaj let ne, smo pa mi igrali leta nazaj biljard na gobco:   Mi tudi, v lokalni upokojenski gostilni. Pravil nismo vedeli in smo si izmislili svoja.   Me zanima, kakšna so dejansko previla za ruski biljard.  Za ruski biljard ne vem, poznam pa ruleto.    Ta pravila pa tudi jaz poznam.  ",
    "user": "bambam20"
  },
  {
    "message": "biljardnica v centru je biljardna hiša na parmovi ulici. to je praktično center, saj je 300m za petrolom na tivolski (če si predrzen in hodiš čez želežniške tire) oz. zadaj za delovo stolpnico. ",
    "user": "Saul Goodman"
  }
]