[
  {
    "message": "Živjo   Torej kako naj izbrišem račun na mimovrste? Je sploh možno? ",
    "user": "Twix"
  },
  {
    "message": "Pises na mimovrste? ",
    "user": "Gandalfar"
  },
  {
    "message": " Twix je 11. jun 2012 ob 16:30 izjavil:Živjo   Torej kako naj izbrišem račun na mimovrste? Je sploh možno?   Zakaj bi sploh hotel izbrisati račun? Pač ne naročiš več in to je to. Če misliš da ti bodo izbrisali podatke ki si jih vpisal ob registraciji, se krepko motiš. ",
    "user": "shadeX"
  },
  {
    "message": ">Če misliš da ti bodo izbrisali podatke ki si jih vpisal ob registraciji, se krepko motiš.  Morajo. Poglej ZVOP-1. ",
    "user": "kalko"
  },
  {
    "message": "Če smem samo dodat, sprašujem se, kdo ma cajt se s tem ukvarjat in kaj misli, da bo dosegel. Preverit itak ne moreš, ker ti ne bodo poslali .sql dumpa brez tvojih podatkov  ",
    "user": "KoMar-"
  },
  {
    "message": "probaj spremenit vse podatke z nekimi namišljenimi če se da ",
    "user": "blackbfm"
  },
  {
    "message": " shadeX je 11. jun 2012 ob 20:37 izjavil:Twix je 11. jun 2012 ob 16:30 izjavil:Živjo   Torej kako naj izbrišem račun na mimovrste? Je sploh možno?   Zakaj bi sploh hotel izbrisati račun? Pač ne naročiš več in to je to. Če misliš da ti bodo izbrisali podatke ki si jih vpisal ob registraciji, se krepko motiš.   A resno misliš, da se jim splača tvegat in camera inšpekcijski ogled? Ne. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": " Ziga Dolhar je 12. jun 2012 ob 09:12 izjavil:shadeX je 11. jun 2012 ob 20:37 izjavil:Twix je 11. jun 2012 ob 16:30 izjavil:Živjo   Torej kako naj izbrišem račun na mimovrste? Je sploh možno?   Zakaj bi sploh hotel izbrisati račun? Pač ne naročiš več in to je to. Če misliš da ti bodo izbrisali podatke ki si jih vpisal ob registraciji, se krepko motiš.   A resno misliš, da se jim splača tvegat in camera inšpekcijski ogled? Ne.   Ja sej mogoče imaš prav. Samo kdo jim bom šel gledat v bazo če so njega res zbrisali. Razen če bi mu kaj poslali..in bi jih on tožu al kej takega.. offtopic: Facebook ne izbriše tvoj podatkov ob izbrisu računa xD ",
    "user": "shadeX"
  },
  {
    "message": " shadeX je 12. jun 2012 ob 10:39 izjavil:Ja sej mogoče imaš prav. Samo kdo jim bom šel gledat v bazo če so njega res zbrisali. Razen če bi mu kaj poslali..in bi jih on tožu al kej takega..  1) Zato imamo inspektorje. Konkretno se bi s tem ukvarjala inspektor za varstvo osebnih podatkov in trzni inspektor.  2) Inspektorji ne delajo nekaj, \"ker se jim splaca\", temvec zato, ker jim zakon to nalaga - to je njihovo delo. Tudi policisti ne preiskujejo umore, \"ker se jim splaca\", aneda? Imas neke prioritete, nimas pa koncepta \"se splaca\". Kvecjemu koncept \"je izvedljivo\".  3) Tozba je mozna, ni pa nujna. Podas prijavo pristojnim inspektorjem, ce nisi zadovoljen s hitrostjo obravnave, jih prijazno vendar redno sprasujes o trenutnem statusu zadeve. ",
    "user": "BlueRunner"
  },
  {
    "message": "če želiš da te izbrišejo  so jim javi in jih prosi da te izbrišejo  ni hudič da ti ne ustrežejo ",
    "user": "Matev"
  },
  {
    "message": "Izbrisali ga bodo brez težav verjetno.  Še vedno jim pa ostanejo izdani računi na ime kupca in podobne stvari, česar se pač ne da izbrisati.   Te stvari bi jim prišle kar prav, če bi se izkazalo, da je bil kak nakup opravljen s 'sposojeno' kreditno kartico ali kaj podobnega.  ",
    "user": "Furbo"
  },
  {
    "message": "lahko jih pa prelisičiš in se preseliš in spremeniš svoje ime  si pomislil na to opcijo? ",
    "user": "Matev"
  },
  {
    "message": " Matev je 12. jun 2012 ob 11:46 izjavil:lahko jih pa prelisičiš in se preseliš in spremeniš svoje ime  si pomislil na to opcijo?  Pri kaznivih dejanjih (goljufija s kreditno kartico to je), se vplete kriminalisticna policija. Te fore proti njim ne zalezejo veliko, razen ce se mislis za kar nekaj let odseliti neznano kam v tujino, da kaznivo dejanje zastara. ",
    "user": "BlueRunner"
  },
  {
    "message": " BlueRunner je 12. jun 2012 ob 11:52 izjavil: Pri kaznivih dejanjih (goljufija s kreditno kartico to je), se vplete kriminalisticna policija. Te fore proti njim ne zalezejo veliko, razen ce se mislis za kar nekaj let odseliti neznano kam v tujino, da kaznivo dejanje zastara.   BlueRunner, traparije govoriš . Resno - poglej kaj so z zastaranjem storili v KZ-1 in z novelo KZ-1B. Namig: ni več absolutnega zastaranja (se je pa čas relativnega zastaranja podvojil - torej izenačil s prejšnjim absolutnim), plus čeden 3. odstavek 91. člena - \"Zastaranje ne teče v času ... ko je storilec nedosegljiv za državne organe.\" Mind == Blown. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "LOL. Popolnoma sem zgresil, da se je to sploh spreminjalo. Kaj tocno pomeni \"nedosegljiv za drzavne organe\"?  Torej pravilno bi bilo: \"Pri kaznivih dejanjih (goljufija s kreditno kartico to je), se vplete kriminalisticna policija. Te fore proti njim ne zalezejo veliko.\"  Ostalo je potem crtano. ",
    "user": "BlueRunner"
  },
  {
    "message": "Kako je potem z backupi če ti zbrišeš račun, te morajo iti brisat tudi iz backupa? ",
    "user": "mihec87"
  },
  {
    "message": "zakaj bi sploh brisal račun na mimovrste..  Edina stvar ki jo jaz na mimovrste resno pogrešam je možnost spremembe elektronske pošte. Zaradi mimovrste moram še vedno imeti aktiven mail ki sem ga uporabljal 10 let nazaj, saj je račun na mimovrste povezan z njim. ",
    "user": "Architect"
  },
  {
    "message": "Architect: recimo zato, ker ne želiš, da v primeru vdora v njihov informacijski sistem leaknejo tvoji osebni podatki (podatki o nakupih, naslovih, kreditnih karticah, e-poštnem naslovu, geslo v kakršnikoli obliki ...) ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "če je model res goljufal in se sedaj boji da ga roka pravice začopati  potem bi prišla v poštev zgolj totalna sprememba identitete - vključno z plastičnimi operacijami za spremembo videza  pa še to je vprašljivo v kolikor se je zapletel pregloboko ",
    "user": "Matev"
  },
  {
    "message": "Sigurno se jim dela varnostna kopija podatkov za nazaj. Za primere nepredvidenega izpada sistema. Tako, da če tudi izbrišejo tvoje podatke iz aktivnega sistema, so še vedno na varnostih kopijah.  Prav tako sigurno uporabljajo dokumentni sistem za arhiviranje računov/naročilnic. Spet si tam zabeležen. Kako je zdaj to zakonsko urejeno? Zakon predvideva nekaj kar je tehnično neumno? ",
    "user": "c00L3r"
  },
  {
    "message": "Zakaj, zakaj, zakaj? Zato!  Ne sj ne,, just joking  Pač upazu sm, da sploh ni možno izbrisat računa, ni opcije. Spomnu sm se da mam u bistvu dva accounta pa ta tadrugi je v bistvu prazen, nč nism kupu, samo moje ime pa priimek so bli pravi podatki.. in gledam če je možno kje to nardit, in ker ne najdem pišem tukjle na forumu ;)   Se zavedam, da kar daš \"internetu\", to \"internet\" \"zaseže\", hkrati pa čedalje bolj berem razne privacy policy/ToS-e in pazm kam se prjavlam čeprov dost izbire sploh nimam,ker bo slej ko prej nekaj podobnega. Video( trailer za en špil) lepo razjasni, opiše zakaj je potrebno gledat, pazt kaj daš na net: (skoraj že resničnost :S)    Poleg tega so, kot so že zgorj omenil, jim zakon tako določa, da izbrišejo tvoj acc..    Architect je 12. jun 2012 ob 13:29 izjavil: Edina stvar ki jo jaz na mimovrste resno pogrešam je možnost spremembe elektronske pošte. Zaradi mimovrste moram še vedno imeti aktiven mail ki sem ga uporabljal 10 let nazaj, saj je račun na mimovrste povezan z njim.  http://www.mimovrste.com/faq.php#14    Zakaj ne morem sam spremeniti svojega e-naslova? Spreminjanje e-poštnega naslova preko spletnega vmesnika v zavihku 'Moj profil' je onemogočeno iz varnostnih razlogov. Ob oddaji prvega spletnega naročila uporabnikom na e-naslov pošljemo povezavo za potrditev članstva, s čimer zagotovimo, da ta e-naslov zares obstaja.  Če želiš spremeniti e-naslov za prijavo in prejemanje naših obvestil, nam pošlji sporočilo na info@mimovrste.com, v katerem zapišeš svoj stari in novi e-naslov in spremembo bomo uredili v najkrajšem možnem času.   shadeX je 11. jun 2012 ob 20:37 izjavil: offtopic: Facebook ne izbriše tvoj podatkov ob izbrisu računa xD  Ne uporabljam facebooka :)    Matev je 12. jun 2012 ob 14:37 izjavil:če je model res goljufal in se sedaj boji da ga roka pravice začopati  potem bi prišla v poštev zgolj totalna sprememba identitete - vključno z plastičnimi operacijami za spremembo videza  pa še to je vprašljivo v kolikor se je zapletel pregloboko   ehha ustavi konje Pravilno da niste naivni in predvidevate da je nadrugi strani kakšen zlobneš, vendar nisem še na tako slabih poteh :)  Btw: plastične operacije danes stanejo ;)    bom jim pisal mail.. ",
    "user": "Twix"
  },
  {
    "message": "Btw: plastične operacije danes stanejo ;)   hmm  ampak na to bi moral prej misliti  sedaj ti potem ne ostane drugega kot držati \"low profile\"  poskusi recimo kaj legalno naročiti in se potem zgovarjaš da so nekaj oni pomešali ker ti kao si vse delal tako kot je mišljeno ",
    "user": "Matev"
  },
  {
    "message": " c00L3r je 12. jun 2012 ob 15:48 izjavil:Prav tako sigurno uporabljajo dokumentni sistem za arhiviranje računov/naročilnic. Spet si tam zabeležen. Kako je zdaj to zakonsko urejeno? Zakon predvideva nekaj kar je tehnično neumno?  TL;DR: Zakon ne predvideva nicesar, kar bi bilo tehnicno neumno, je pa res, da ljudje brez razmisleka pocno stvari, ki so, tehnicno gledano, neumnost.   Kot prvo: racuni/narocilnice. Ce je iskanje v tej zbirki mozno po imenu fizicne osebe, potem je to zbirka osebnih podatkov. Kot taksno se jo mora upravljati tudi v skladu z ZVOP, kar pa ne pomeni, da lahko nek kupec kar priplese mimo in doseze, da se ga bo iz te konkretne zbirke samo na njegovo zahtevo kar tako izbrisalo. ZVOP tega ne zahteva, zahteva pa ustrezno podlago za obdelavo teh podatkov.  Edini razlog, da ima podjetje v zbirki narocilnic ime fizicne osebe je tako seveda to, da je mozno narocilo sploh izpolniti. 10. cl. ZVOP tako daje podlago, da se ta podatek obdeluje, dokler se pogodba ne izpolni.  Po preteku tega razloga pa (vecinoma) vec ni razloga za hrambo in zaradi tega prenehanja zakonske podlage za nadaljnjo obdelavo, se mora osebni podatek prenehati obdelovati. 21. cl. ZVOP.  Ker je tukaj govora o zakoniti hrambi podatkov, ki je vezana na cisto dolocen namen in obseg hrambe (priprava ali izpolnitev pogodbe), je edini nacin, da fizicna oseba doseze izbris tega podatka, ta, da se pripravo ali izpolnitev pogodbe prekine, s cemer preneha zakoniti razlog za hrambo.  Kot posebna \"pravica do izbrisa\", pa je fizicna oseba nima na podlagi svoje zelje, temvec na podlagi tega, da se njene osebne podatke obdeluje protizakonito ozirma v nasprotju z ZVOP.   Kar se tice varnostnih kopij podatkov, je pa stvar taksna: Namen varnostne kopije je obnova podatkov. Lahko tudi obnova podatkov nazaj v casu. Ko nekdo umakne soglasje za obdelavo osebnih podatkov. ZVOP ne govori nic o temu v koliksnem casu je potrebno podatek prenehati obdelovati. Hkrati pa si mislim, da si ne mores ravno svobodno izmisljati, da to pac \"traja nekaj let\". Operativno to pomeni, da se podatek iz delovne zbirke izbrise, se nekaj casa pa lahko opravicljivo ostane v varnostnih kopijah te zbirke. Ta \"nekaj casa\" pa je potrebno oceniti na konkretnem primeru (oziroma ga bi moral IP-RS oceniti na konkretnem primeru), ce je upravicljiv ali ne.  Nekateri npr. hranijo varnostne kopije za mesece in leta nazaj na nacin, da lahko obnovijo vsebino zbirke v tocno dolocenem trenutku v preteklosti. Ceprav je to iz vidika informatikov dobra in zazeljena stvar, pa hkrati to predstavlja tudi potencialno krsitev ZVOP, ce upravljalec ne dokaze, da je to tehnicno nujno.  Osnovno vprasanje pri ugotavljanju \"tehnicne nuje\" pa je, ce je spoh se mozno reci \"varnostna\" kopija podatkov, ali pa gre samo za vecno hranjenje zgodovine. \"Varnostno\" namrec primarno pomeni, da lahko po unicenju ali poskodovanju operativne zbirke le to obnovimo. Ce obnovimo zbirko izpred meseca dni in te podatke nato naprej obdelujemo kot operativno zbirko, lahko s tem obnovimo tudi osebne podatke, ki bi jih ze morali prenehati obdelovati na ta nacin. Ce je to mozno opraviciti in upraviciti za nekaj ur ali nekaj dni stare podatke, pa je to izredno tezko upraviciti za zgodovinske podatke, kjer je tehnicen mehanizem \"varnostnega\" kopiranja vsaj po imenu zlorabljen za mehanizem hrambe zgodovine.  Kako to tehnicno resiti? Preprosto tako, da se dveh razlicnih stvari ne mesa. Zgodovina osebe je zgodovina osebe in tukaj je se zagotovi, da je mozno v eni potezi izbrisati celotno zgodovino osebe. Varnostne kopije kot taksne pa potem varujejo celoten sistem - operativno \"zadnjo verzijo\" in tudi zgodovinske vrednosti osebnega podatka - pred poskodovanjem ali unicenjem. Pri taksni ustrezni resitvi pa je potem lahko trajanje do trajnega unicenja vseh osebnih podatkov najvec toliko, kolikor znasa obicajen cas odkritja napacnega izbrisa osebnoh podatkov za doloceno osebo.  Recimo na primeru narocnine na mesecno revijo: imas zgodovino vseh naslovov narocnika, kamor si mu posiljal revijo. Uporabljas pa samo zadnjega. Ko narocnik narocnino odpove, moras izbrisati tudi celotno zgodovino. V kolikor to zgodovino ohranis, si v prekrsku. Da pa se zavarujes pred napako (clovesko, tehnicno - ni vazno), pa hranis varnostno kopijo podatkov do meseca dni plus toliko dni, kolikor obicajno traja, da se narocnik pritozi, ker ni dobil svojega izvoda. Torej 30 + 14 ... cca. 45 dni. Kar se mi zdi poslovno opravicljivo.  V kaksnem drugem primeru, kjer bi pa nekateri zeleli hraniti celotno zgodovino, ne glede na vse in to potem poskusali prikazovati kot \"varnostno kopijo\", pa bi vsaj po moji oceni stvar morala pasti. Kajti neskladna tehnicna ali organizacijska resitev ni enako kot neobstojeca tehnicna ali organizacijska resitev. ",
    "user": "BlueRunner"
  },
  {
    "message": " BlueRunner je 12. jun 2012 ob 21:19 izjavil:Po preteku tega razloga pa (vecinoma) vec ni razloga za hrambo in zaradi tega prenehanja zakonske podlage za nadaljnjo obdelavo, se mora osebni podatek prenehati obdelovati. 21. cl. ZVOP.  Ker je tukaj govora o zakoniti hrambi podatkov, ki je vezana na cisto dolocen namen in obseg hrambe (priprava ali izpolnitev pogodbe), je edini nacin, da fizicna oseba doseze izbris tega podatka, ta, da se pripravo ali izpolnitev pogodbe prekine, s cemer preneha zakoniti razlog za hrambo.   Ne vem če tale tvoja razlaga drži, po tej logiki, bi morala vsa podjetja kaj, stran zmetati račune, ki so jih izstavila fizičnim osebam? Ko po drugi strani DURS zahteva, da se računi hranijo vrsto let? ",
    "user": "Furbo"
  },
  {
    "message": "Ce DURS zahteva je to cist kul, zakonska podlaga za hranjenje. ",
    "user": "Gandalfar"
  },
  {
    "message": " Gandalfar je 12. jun 2012 ob 22:27 izjavil:Ce DURS zahteva je to cist kul, zakonska podlaga za hranjenje.  Kar je recimo zabavno, ce kupujes samo v spletnih trgovinah. Vse, kar jih je imelo cas poslovati z menoj do sedaj, tlacijo ime fizicne osebe na racun in to cisto brez potrebe. Oziroma je izgovor klasicen \"racunalnik ne zna dugace\". Vsak programer bi znal \"narediti drugace\", ce bi le dobil specifikacijo ustrezno spisano.  Dokler pa specifikacije pisejo \"komercialisti\", katerim so osebni podatki spanska vas in sedma briga in imas hkrati opraviti z intelektom cloveka, ki se pokorava temu, kar \"racunalnik rece\", pa ta problem ne bo resen. Vcasih katerega izmed teh racunalnisko vodenih ljudi vprasam, ce bi skocili dol iz Neboticnika, ce bi jim \"racunalnik to rekel\".  Sicer pa je sama stvar v osnovi benigna. Hramba racunov, ce so na njih res osebni podatki, ima zakonsko podlago, ki natancno predpisuje namen za katerega se te racune sploh hrani. Ce se izkaze, da podjetje te podatke zlorablja za nek drug namen (npr. ugotavljanje \"bonitete\" stranke s katerim se stranka predhodno ni strinjala) je to ze prekrsek. Je pa hramba vsaj po moje se vedno pretirana in nesorazmerna, ce so podatki notri samo zato, ker program to zahteva.  Sedaj pa vprasanje za 1300EUR. Kaj boste storili, ce vas bo neko podjetje X osebne podatke shranilo in tudi nadalje obdelovalo, \"ker racunalnik tako dela\"? Je to nekaj s cemer se je potrebno sprijazniti, ali morda nekaj kar mora upravljalec pac urediti ter tako prenehati obdelovati osebne podatke, tam, kjer to ni nujno potrebno.  Bo kdo skocil dol iz Neboticnika, ce mu bo racunalnik to rekel? ",
    "user": "BlueRunner"
  },
  {
    "message": "Kako boš pa ti poslal paket fizični osebi, brez njenega naslova? Zaposlil jasnovidko? Sicer pa ne razumem te paranoje glede tega, da ima ena firma tvoj naslov.  Saj pri MV kupujemo kramo, ne pa mamila. ",
    "user": "Furbo"
  },
  {
    "message": "DURS ne zahteva da hraniš naslove komu si poslal pakete. Drus zahteva, da hraniš račune. Na račune ni potrebno pisat osebnih pdoatkov.   Če podjetje tlači osebne podatke naročnika na račun so si čisto sami krivi, če s tem pridejo v prekršek po ZVOP.  Od mene še nikoli niso v lokalnem merkatorju zahteval, da na račun napišejo moje osebne podatke. Zakaj torej bi to morale počet spletne trgovine?  Kot je napisal Blue. Edino smiselno bi bilo, da se naslov stranke hrani ločeno in se ga po preteku nekega smiselnega obdobja izbriše oziroma se ta izbris omogoči na zahtevo v kolikor gre za redne naročnike. Račune lahko pa mirno izdajaš in knjižiš brez osebnih podatkov fizične osebe.  Na pakete tako striktno limaš samo naslov in se izgoneš nerodnim situacijam, ko na prvo stran paketa nalepijo kar cel račun z vsemi osebnimi podatki in vso vsebino ter vrednostjo paketa. ",
    "user": "St235"
  },
  {
    "message": " Furbo je 13. jun 2012 ob 14:22 izjavil:Kako boš pa ti poslal paket fizični osebi, brez njenega naslova? Zaposlil jasnovidko?  Tabela \"racuni\" Tabela \"naslovniki\" Povezovalni kljuc. Racune hranis, fizicne osebe med naslovniki brises (pravnih ne rabis).  Kot sem rekel... vsak programer zna resiti \"problem\", ce bi mu kdo v specifikacijo napisal, da je potrebno hraniti racune, ne sme pa hraniti podatkov o fizicnih osebah potem, ko je posiljka poslana in, ko je rok za reklamacijo (vrnitev) potekel.  Problem je, da te specifikacije nihce ne napise tako. Zakaj? Rekel bi preprosto zato, ker imajo nadzorni organi se vedno za opraviti ogromno dela in, ker v odsotnosti serijskega izrekanja glob za tovrstne neumnosti, to pac nikogar ne briga.   Furbo je 13. jun 2012 ob 14:22 izjavil:Sicer pa ne razumem te paranoje glede tega, da ima ena firma tvoj naslov.  Jaz pa ne razumem kaj ima kdorkoli za hraniti moj naslov, ce ga za nic ne potrebuje.   Furbo je 13. jun 2012 ob 14:22 izjavil:Saj pri MV kupujemo kramo, ne pa mamila.  Kaj ti kupujes je tvoja stvar. Kaj jaz kupujem pa moja. Nikakor pa ni potrebno naokoli furati zgodbe, da je osebne podatke nujno hraniti.  Ce bi bil svet idealen, bi imel na izbiro: - registracija - brez registracije  Pod varianto registracija pa se bi potem od tebe pridobilo strinjanje, da se zaradi tvojega ugodja in v profit firme, tvoje osebne podatke hrani dlje, kot je to z zakonom sicer dovoljeno.  Ali si je resnicno tako tezko predstavljati taksen sistem? Je to nekaj nemogocega? Je to tehnoloski izziv taksnih dimenzij, da si ga je tezko privosciti?  Ne. Je pa to sistem izsiljevanja. Taksen, ki mu lahko milo za zajfo vracas samo tako, da po vsaki prejeti posiljki od njih zahtevas, da tvoje osebne podatke nemudoma unicijo. Nato pa vedno znova ponavljas registracijo. Ce se jim vmes kje zalomi in te zacno nadlegovati s SPAM-om, pa sledi naznanitev ustreznem inspektoratu.  Moram reci, da je do sedaj edino Gambit (oziroma njihova spletna trgovina EnaA) postekala v cemu je fora in na zahtevo podatke dejansko izbrise. Koliko dela in stroskov imajo s tem, ne vem. Verjetno ne veliko, ker je vecini ljudi za taksne stvari resnicno vseeno. Ampak pustimo casu cas. Slej kot prej bo tudi v Sloveniji postalo prepovedano skrivati vdore v zbirke in razkritja osebnih podatkov. ",
    "user": "BlueRunner"
  },
  {
    "message": " St235 je 13. jun 2012 ob 15:43 izjavil:Če podjetje tlači osebne podatke naročnika na račun so si čisto sami krivi, če s tem pridejo v prekršek po ZVOP.  Vprasanje. V pogovorih z IP-RS se pokaze dilema ugotavljanja kaj je \"nujno za uresnicevanje pogodbe\". Ce se lahko javno upravo pri obdelavi osebnih podatkov zelo natancno nadzoruje z zakoni, tega pri zasebnih subjektih ni mozno izvesti. Ceprav bi se tukaj dalo sivo obmocje (racuni se konec koncev hranijo na podlagi zakona) zmanjsati z nekaj rozljanja pri nekoliko bolj jasnih in razmuljivih robnih primerih.  Ne delam pa si utvar, da bi to dolgorocno pomagalo. Ce naj citiram nekaj povezanega, ceprav morda ne ravno ocitno povezanega, s tem vprasanjem: \"The Register uses cookies. Some may have been set already. Read about managing our cookies. Please click the button to accept our cookies. If you continue to use the site, we'll assume you're happy to accept the cookies anyway.\"  Kot bi povzel z vecnimi besedami: \"Press any key to continue or any other to abort.\"  Zakonito, seveda. ",
    "user": "BlueRunner"
  },
  {
    "message": "se strinjam. Ta nujno za uresničevanje pogodeb pušča širok spekter ampak govora tukaj je o stanju po uresničitvi pogodbe. Torej, ko več ne obstaja potreba po hranjenju osebnih poadtkov posameznika za uresničitev pogodbe. Velika večina se tukaj potem rešuje na račun registracije, kjer se stranka eksplicitno strinja, da se njeni podatki hranijo in potem ni težav z kršitvami. Na nek način s tem pogodbeno sodelovanje še ni zaključeno in lahko govorimo, da so podatki potrebni za uresničevanje nadaljnjih pogodb s čimer se imetnik osebnih podatkov izrecno strinja. Ko pa na primer stranka želi prekinit sodelovanje in ob enem še uveljalvlja svojo pravico do odstranitve osebnih podatkov iz baz podjetja pa pride do zapleta.  Vendar pa je to zaplet, ki bi bil izjemno enostavno rešljiv, če bi podjetja osebne podatke hranila ločeno od ostalih podatkov. Kot sem že zgoraj omenil. Popolnoma nobene dodane vrednosti ni v tem, da se račun piše osebne podatke. In ker obstaja zaveza DURS o hranjenju računov s tem podjetja ustvarjajo tudi bazo osebnih podatkov za katero pa nimajo zakonske osnove. In ker so osebni podatki popolnoma nepotrebni ni mogoče trdit, da za njihovo hrambo obstaja pravna podlaga, oziroma le ta poteče tisto sekundo, ko je zaključeno poslovno sodelovanje. ",
    "user": "St235"
  },
  {
    "message": "A mislis, da bi pri IP-RS sprejeli taksno razlago, kot jo imas v zadnjem odstavku?  Mislim... jaz se bi takoj podpisal pod njo, ampak nisem preprican, da se bi tudi nadzorni organ.  Pri temu odmislim druge zakonske podlage, ki lahko izhajajo iz drugih zakonov, ki izrecno predpisujejo hrambo osebnih podatkov. Npr. ZEKom. ",
    "user": "BlueRunner"
  },
  {
    "message": "Konec koncev si lahko tudi izmislite podatke in greste paket osebno prevzeti/plačati. ",
    "user": "Furbo"
  },
  {
    "message": " Furbo je 13. jun 2012 ob 17:47 izjavil:Konec koncev si lahko tudi izmislite podatke in greste paket osebno prevzeti/plačati.  No, jaz jim lahko dam tudi svoj trenuten naslov. Samo kaj, ko jim potem zmanjka prostora za vpis 3. in 4. vrstice naslova. Potem pa skusajo vse stlaciti v tisto eno ali celo dve, ki ju imajo, pa trcijo ob omejitev stevila znakov.  \"Ja veste, racunalnik tega ne zna.\"  Ja vem, da niste sposobni razmisljati s svojo glavo, ampak namesto vas \"razmislja\" racunalnik. Pojem \"daljinsko upravljanje\" pri taksnih prodajalcih dobi cisto novo in se bolj komicno razseznost.  E-mail pa je itak throw-away. ",
    "user": "BlueRunner"
  },
  {
    "message": "Predpostavimo, da izbrišeš vse osebne podatke, tudi iz računov. Sedaj pa stranka nazaj prinese izdelek v garancijo, pri tem pa ne priloži ne računa in ne obrazca za vračilo izdelka. Kako najdeš potem takšen izdelek v bazi, da lahko blago sprejmeš v garancijo oz. preveriš, če je sploh še v garanciji? ",
    "user": "krho"
  },
  {
    "message": "Dokazno breme, da je stranka kupila izdelek pri tebi in si ti zavezanec iz naslova jamčevanj za napake (stvarne napake) ali delovanje (garancija) je na stranki. Če nima računa/garancijskega lista - njena težava.  Izdelek pa lahko preveriš po serijski številki ali drugi identifikaciji, če si že res dobre volje. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Na žalost pri \"tečni\" stranki potem izpadeš kot šelebajzarski trgovec. Ponavadi potem stranko pobaraš po imenu in priimku, ter pobrskaš po računih izdanih njej v obdobju za katerega trdi, da je pri tebi kupila izdelek. In šele nato preveriš serijsko številko. Vsaj tako sem jaz videl potekati stvari, ko sem prinesel izdelek kupljen preko spleta nazaj v garancijo. ",
    "user": "krho"
  },
  {
    "message": "\"Žal gospa, ste bili tečni in podali zahtevek za izbris vaših OP, čemur smo dolžno in prijazno ugodili.\" ",
    "user": "Ziga Dolhar"
  },
  {
    "message": " krho je 14. jun 2012 ob 12:33 izjavil:Predpostavimo, da izbrišeš vse osebne podatke, tudi iz računov. Sedaj pa stranka nazaj prinese izdelek v garancijo, pri tem pa ne priloži ne računa in ne obrazca za vračilo izdelka. Kako najdeš potem takšen izdelek v bazi, da lahko blago sprejmeš v garancijo oz. preveriš, če je sploh še v garanciji?   Evidenco garancij je dosti lažje vodit po serijski številki izdelka. Na ta način prodajalec ve,da je res dobil pravi izdelek (in ne sosedovega, ki mu je garancija potekla leto nazaj) in spet se brez težav izogne zapletom z obdelavo osebnih podatkov. (serijska številka pač ni osebni podatek).  Razen speltnih štacun tako ali tako nihče ne vpisuje osebnih pdoatkov na račun, pa se vseeno najde račun, če ga je stranka izgubila. ",
    "user": "St235"
  }
]