[
  {
    "message": "Letos je vse povsod ogromno miši- lezejo po hiši (jejo rože na oknih), zvečer jih vidiš ogromno ko letajo čez cesto... .  Doma je maček (živi zunaj), pri sosedu jih je kakšnih 15, in ker smo na vasi imamo tudi sove, orle in svašta ki žere to golazen a vseeno je več 'ponudbe kot povpraševanja'.  Samih miši se ne bojim, problem pa je mišja mrzlica. Menda se je že začela pojavljati, zato bi rad tej golazni naredil bajto in bližnjo okolico nezanimivo.  Torej: ima kdo kakšne izkušnje z odganjanjem zajedalcev? -Internet svetuje olje poprove mete, ultrazvočne odganjalce... pa se bojim da so le babje čenče? Sploh za zunanjo uporabo. -Pasti so nekako neprimerne, ker bi rabil eno 'trajno delujočo' (navadna takoj ujame). -Kako je s strupi? Ne bi rad z zastrupljenimi mišmi futral kač, mačkov in žab.  Help!   ",
    "user": "first_line"
  },
  {
    "message": "Letos je res ogromno miši. Zakaj so se tako razmnožile kar naenkrat? Še lani ni blo skor nobene za videt, letos pri košnji pa kar skačejo levo desno. ",
    "user": "flipflop"
  },
  {
    "message": "Pri nas se nobene nisem videl. ",
    "user": "Janac"
  },
  {
    "message": "Ma letos se je vse razmnožilo ko ne vem kaj, ko se voziš v jutranjih urah po kakšnih bolj lokalnih cestah, to stalno kaj leti pred teboj kos, vrana, miš, zajec.  od vseh stvari bi bil pomoje še najboljši ultrazvočni, ampak vprašanje če zadeva res deluje stalno. ",
    "user": "šernk"
  },
  {
    "message": "Nabavi nekaj takega - če jih nabaviš 6 in vsak večer odneseš jih bo prej ali slej zmanjkalo:   http://www.vrtickarji.si/index.aspx?sou...  Podobno past imam doma in je res učinkovita. ",
    "user": "Ted"
  },
  {
    "message": "Klasične pasti so brez pomena- ena se ujame in dokler jo ne odstraniš past ne dela. Lahko jih dam 100, pa nisem nič naredil ker je preveč miši!  Po forumu opažam da jype konstantno podaja neke svoje brezpredmetne in nekoristne opazke, ali ni nobenega ki bi ga 'umiril'? ",
    "user": "first_line"
  },
  {
    "message": "Jure si to lahko privošči, ostali pač ne.   Jaz ne vidim druge učinkovitejše rešitve kot zadnjo večerjo (za miši seveda). Če boš pripeljal več mačk boš imel probleme, ker se jih kasneje ne boš mogel rešiti.  Pasti so dobra alternativa, vendar je v tem primeru več dela, kar pa opažam, da ti ne diši. ",
    "user": "black ice"
  },
  {
    "message": "Dobrodošel na ST-ju, first_line.  Kakorkoli že, miši so tam, kjer je hrana. Ker imamo kurnik, imamo tudi nekaj miši, vendar njihovo populacijo nadzirajo sosedove mačke, ki rade poležavajo na naših okenskih policah in balkonu. Nobenih problemov z mišmi. Je pa res, da imamo dosti zelenega v okolici in smo blizu gozda.  V blokih pa mislim, da je mačkam dokaj težje ujeti miši, ker nimajo veliko manevrskega prostora. Omejeno gibanje. Miši lahko pridejo skoraj povsod, mačke pa ne ravno zaradi svoje velikosti. Če bi za nekaj tednov odprli vse prostore, bi mačke zlahka opravile svoje. Seveda pa ni interesa za to. ",
    "user": "Mipe"
  },
  {
    "message": "Saj pravim da so mački, so pasti... a ni efekta (1000 miši - 10 na dan je še zmeraj 100 dni). Drugega kot da jim naredim okolico odvratno ne vidim. Privlačnega okoli bajte ni (smeti, hrana). Verjetno bo huje ko jim bo zmanjkalo hrane po travniku/gozdu... ",
    "user": "first_line"
  },
  {
    "message": "Če imaš 1000 miši potem je narobe nekaj drugega, da so vse pri tebi. ",
    "user": "Tilen"
  },
  {
    "message": "Jezus Kristus a noben ne zna brati.  Da ponovim: Letos je ogromno miši. Vsak dan pri nas jih pade kakšnih 10, pri sosedu verjetno 100 ker majo dosti mačkov (so se pa mački že naveličali, mu prineseš živo a ga ne gane več).  Če ima kdo kakšne izkušnje z odganjanjem miši? Sem naročil olje poprove mete in bom nadišavil okna in vrata, pa avto seveda. ",
    "user": "first_line"
  },
  {
    "message": "Mackom pa psom so odlicno dopolnilo h prehrani. Ne vidim kakega obupovanja pri leteh. ",
    "user": "noraguta"
  },
  {
    "message": "Sove, kragulji, štorklje, mačke jih imajo kar radi... ",
    "user": "amigo_no1"
  },
  {
    "message": "Če gre za obsežno zadevo boš sam bolj malo opravil, bi bilo treba zadevo zastavit bolj na široko, deratizacija na območju celotne občine ali širše. ",
    "user": "fosil"
  },
  {
    "message": "Zakaj je letos toliko miši? Razlaga, ki jo slišim tam kjer delam je slaba zima ter veliko žira in želoda v gozdu. :)  Za zatiranje pa uporabite Glodacid mehko ali žitno vabo, seveda pridejo v poštev tudi parafinski blokci.  Še ena odlična varijanta so mišolovke Supercat ali lepilo (krut način). ",
    "user": "Starscream"
  },
  {
    "message": "first_line, iz kje pa si? Me zanima kje so se miši toliko razpasle... ",
    "user": "Blazz"
  },
  {
    "message": " first_line je 17. jun 2012 ob 11:00 izjavil:Letos je vse povsod ogromno miši- lezejo po hiši (jejo rože na oknih), zvečer jih vidiš ogromno ko letajo čez cesto... .  Doma je maček (živi zunaj), pri sosedu jih je kakšnih 15, in ker smo na vasi imamo tudi sove, orle in svašta ki žere to golazen a vseeno je več 'ponudbe kot povpraševanja'.   Če je kje v bližini kakšna kmetija, je možnost, da imajo miši tam svoj novoustanovljen tabor. V tem primeru je najbolje, da ukrepa lastnik kmetije. ",
    "user": "Bananovec"
  },
  {
    "message": "Mogoce butast predlog... Ampak nehite futrat macke? Macek ponavadi ni zainterisiran ce ni lacn. :>  Pri nas je ravno dan ali dva nazaj pes ujel misa, sm ga lahka lepo zjutri s travnika pobiru v vec kosih xD ",
    "user": "Webeg"
  },
  {
    "message": "Letos je res neverjetno te zelege. Zanekrat rešujemo z velikim številom mišnic + strup. Je precej dela, ampak še najčinkovitejša varianta. Tako v info soseda je zadnjič povedala da jih polovijo ~40/dan.  Na razne \"odganjalce\" pa pozabi, tudi če bi stvar delovala se problem le preseli nekam drugam. ",
    "user": "trololo2"
  },
  {
    "message": "Odpravi vzrok, ne samo odpravljati posledic. ",
    "user": "amigo_no1"
  },
  {
    "message": " Webeg je 17. jun 2012 ob 13:18 izjavil:Mogoce butast predlog... Ampak nehite futrat macke? Macek ponavadi ni zainterisiran ce ni lacn. :>  Pri nas je ravno dan ali dva nazaj pes ujel misa, sm ga lahka lepo zjutri s travnika pobiru v vec kosih xD   Mačke tule raje brskajo po smeteh kot pa da bi lovile miši. Pa za kakšen resen efekt bi jih moral imeti vsaj ene 10, kar potem kmalu postane še hujši problem kot same miši. ",
    "user": "trololo2"
  },
  {
    "message": "Če kdo hoče lahko objavim avtomaktsko past ki sem jo naredil sam. V eni noči sem ujej 25 miši. ",
    "user": "listje123"
  },
  {
    "message": "No ja kriva je vsekakor kratka zima in topla zgodnja pomlad. Ponavadi se skrivajo med zloženimi drvmi, v skladišču in v kleti. Sicer nimamo nobene mačke, pa svoje delo opravi pes (ta jih na srečo ne je, spravlja se tudi na krte), ter strup na nedostopnih mestih. ",
    "user": "Berserker"
  },
  {
    "message": "Miši gredo na hrano, kakšne drve omg... ",
    "user": "amigo_no1"
  },
  {
    "message": "Miši rade gnezdijo v drvarnicah, med drvi. Ko smo konec zime porabili zadnja drva, smo naleteli nanje. ",
    "user": "Mipe"
  },
  {
    "message": "Sedaj so že \"povsod\", torej so drva nepomembna. Še 1x, ni hrane, ni miši. ",
    "user": "amigo_no1"
  },
  {
    "message": "To res drži in hrane je povsod dovolj za miši. Treba je preveriti shrambo, krmila itd., če miši niso nekako prišle zraven. Ko smo zadnjič imeli naval miši, se je izkazalo, da je v posodi, kjer smo hranili krmila za kure, bila luknja. ",
    "user": "Mipe"
  },
  {
    "message": " amigo_no1 je 17. jun 2012 ob 14:21 izjavil:Sedaj so že \"povsod\", torej so drva nepomembna. Še 1x, ni hrane, ni miši.   In kaj predlagaš? Naj v naravi (po travnikih, gozdu) poberemo vse semena da ne bojo imeli nič jesti? Prideš ti to delat?  Ta tvoja teza, da so miši samo zaradi malomarnosti ljudi je pač napačna. Ob naslednjem nalivu se pelji skozi kakšen gozd pa boš videl da so letos miši pravzaprav povsot kjer je vsaj malo zavetja. ",
    "user": "trololo2"
  },
  {
    "message": " trololo2 je 17. jun 2012 ob 14:28 izjavil:amigo_no1 je 17. jun 2012 ob 14:21 izjavil:Sedaj so že \"povsod\", torej so drva nepomembna. Še 1x, ni hrane, ni miši.   In kaj predlagaš? Naj v naravi (po travnikih, gozdu) poberemo vse semena da ne bojo imeli nič jesti? Prideš ti to delat?  Ta tvoja teza, da so miši samo zaradi malomarnosti ljudi je pač napačna. Ob naslednjem nalivu se pelji skozi kakšen gozd pa boš videl da so letos miši pravzaprav povsot kjer je vsaj malo zavetja.   Čudno da ne predlagajo naj zaklepamo hladilnik. ",
    "user": "first_line"
  },
  {
    "message": "Lahko reči ni hrane ni miši. Za meščane je to dokaj enostavno na podeželju se pa hrana za miši nahaja praktično povsod. Takoj ko imaš kokoši so miši zraven, torej ubit kokoši, ubit prasca, ubit kravo in vse oprat, potem pa veselo po vse v spar ane...  siti mački vam povem da tudi niso problem, ker miš bo lovil tako ali tako iz same zabave (no naša 8 let stara starina, se ne briga več za živo dušo), pa da se ne boste z mački preveč ubadali in njihovo lakoto zamenjajmo naslov na letošnje podgane. Z njimi imajo sosedje probleme, mački podgan se v večini niti dotaknejo ne, zadeva je pa ista kako se jih znebiti. ",
    "user": "šernk"
  },
  {
    "message": "Ne boš verjel, včeraj sem šel gobariti in nisem ne na travniku ne v gozdu videl nobene miške na 4 nogah.  In kaj predlagaš? Da \"počistiš\" morebitno dostopno hrano okoli hiše. ",
    "user": "amigo_no1"
  },
  {
    "message": "Kaj pa storiti v primeru, da se maček boji miši? (da ne bo kdo mislil da trollam, naš mačak ki je že precej star se jih boji) ",
    "user": "Ciklamen"
  },
  {
    "message": "Tudi pri nas jih je polno... Ko kosiš s traktorko kosilnico samo črno leti ven. Tako da je skoraj več miši kot same trave. ",
    "user": "d4vid"
  },
  {
    "message": " šernk je 17. jun 2012 ob 15:15 izjavil:Lahko reči ni hrane ni miši. Za meščane je to dokaj enostavno na podeželju se pa hrana za miši nahaja praktično povsod. Takoj ko imaš kokoši so miši zraven, torej ubit kokoši, ubit prasca, ubit kravo in vse oprat, potem pa veselo po vse v spar ane...     Sem videl že ko so kokoši ubile miš :).   Drugega kot organizirano redčenje populacije ti ne preostane - alternativa so strupi, ki pa so ekološko sporni. Ne glede na to koliko je miši, če jih vsak dan pospraviš 10 ali nekaj 10 to pomeni, da jih bo čez mesec dni manj, morda bo dovolj prostora, da ti ne bodo silile v hišo.  Če je hrane v naravi dovolj, hkrati pa ugodna klima (topla jesen/zima) sicer težko narediš čudež. Dobra stran povečane mišje populacije je tudi ta, da bo dovolj hrane za plenilce tako da problem naslednje leto ne bo več prisoten v taki meri :). ",
    "user": "Ted"
  },
  {
    "message": "amigo_no1.. ne vem iz kje si.. sem precej po hribih in skozi vse skače.... ",
    "user": "krho"
  },
  {
    "message": " Ciklamen je 17. jun 2012 ob 15:19 izjavil:Kaj pa storiti v primeru, da se maček boji miši? (da ne bo kdo mislil da trollam, naš mačak ki je že precej star se jih boji)   Nič. Kaj pa boš naredil?   Lahko greš v kako zatočišče po še kak ducat mačkov. ",
    "user": "Furbo"
  },
  {
    "message": "Zmeniš se s kakšnim, ki posoja mačke za denar. Sposodiš si jih poljubno število in ko razredčijo mišjo populacijo jih vrneš nazaj lastniku. ",
    "user": "globalna80"
  },
  {
    "message": "Zmeniš se s kakšnim, ki posoja mačke za denar.  a pa ti misliš da to obstaja posojanje mačk ",
    "user": "Matev"
  },
  {
    "message": "Tudi če ne obstaja se lahko zmeniš s kom. Sam denar ponudiš pa je. Pomoje se da zment. ",
    "user": "globalna80"
  },
  {
    "message": "Pomoje se da zment.   a pa misliš da bo maček kar ostal tam in lovil miši  ??? ",
    "user": "Matev"
  },
  {
    "message": "To je vse odvisno od sorte mačk. Kakšne preveč udomačene niti ne tolko. Bolj tiste napol divje, ki živijo zunaj hiše. Če poznaš koga na kmetih, ki ima dost mačk, se lahko zmeniš, da ti jih pripelje malo na \"obisk\" v lastnikovem spremstvu ali pa kakor se pač zmenita. Razložiš mu situacijo in problem z miškami. Seveda bo verjetno lastnik želel imeti kaj od tega, razen če ni kakšen bližnji sosed ali prijatelj, ki rad pomaga zastojn. ",
    "user": "globalna80"
  },
  {
    "message": " listje123 je 17. jun 2012 ob 13:28 izjavil:Če kdo hoče lahko objavim avtomaktsko past ki sem jo naredil sam. V eni noči sem ujej 25 miši.    daj objavi... me zanima princip ;) ",
    "user": "tonic"
  },
  {
    "message": "OP pravi, da ima 1000 miši. A pol se s tem kmetom kar dogovorita za mesec dni nočitev ali kako? ",
    "user": "Tilen"
  },
  {
    "message": "Maček bo ostal tam kjer je hrana.  Če mu daš par dni zapored hrano ni šans, da se neb vrnu ",
    "user": "sss"
  },
  {
    "message": "kdor ima problem, ga bo še najlažje rešil tako, da pokliče profesionalce in vpraša za nsvet ali pa kar njih prosi da mu rešijo problem.  recimo http://deratizacija.si/deratizacija.html ali kogarkoli pač.   Verjetno bodo bistveno več vedeli o tem, kot gruča računalničarjev. ",
    "user": "Architect"
  },
  {
    "message": "Mačkom zmanjšaj hrano za 1/3. Nekaj časa se bodo pritoževali, nato pa bodo šli na miši! ",
    "user": "@nny"
  },
  {
    "message": "Vsak se lahko sam odloči vendar jaz osebno najraje vidim naraven način kot pa neke strupe.    Ameriška gozdna mačka, specialist za lovljenje miši  Za zanimivost: Maine Coon, Ameriška gozdna mačka, specialist za lovljenje miši. V Severni Ameriki so druga najbolj priljubljena pasma mačk. Je pa ena najstarejših naravnih pasem in človek je še ni pokvaril za razliko od ostalih (Perzijka, siamka in ostali ).  Dobiš jo pa lahko zastojn, ker dost muc podarijo. ",
    "user": "globalna80"
  },
  {
    "message": " amigo_no1 je 17. jun 2012 ob 15:16 izjavil:Ne boš verjel, včeraj sem šel gobariti in nisem ne na travniku ne v gozdu videl nobene miške na 4 nogah.  In kaj predlagaš? Da \"počistiš\" morebitno dostopno hrano okoli hiše.   še enkrat na podeželj hrane ni tako alhko očistit. Hrano psu daješ tudi zunaj, kokoši hraniš zunaj, omejit vse luknje mišim je pa praktično nemogoče. Vedno bo kje zbrskala luknjo.  sedaj če ti ne vidiš miši pa tudi ne pomeni še da jih ni. ko se vozim so stalno na cesti, pa jih dosedaj nikoli nisem toliko videval. No bomo videli kako bo če se vreme stabilizira. ",
    "user": "šernk"
  },
  {
    "message": " globalna80 je 17. jun 2012 ob 16:43 izjavil: Dobiš jo pa lahko zastojn, ker dost muc podarijo.   Kdo, kje?  Ce macke ne delujejo, nabavite kace. ",
    "user": "Mehmed"
  },
  {
    "message": "Veš da globalna80 , kje te ?   Maine coon kr fajn držijo cene... ",
    "user": "Berserker"
  },
  {
    "message": " Berserker je 17. jun 2012 ob 17:05 izjavil:Veš da globalna80 , kje te ?   Maine coon kr fajn držijo cene...   Tudi če jo dobiš podarjeno, si dolžan plačati stroške vzreje. Sicer pa lahko pokličeš po zavetiščih, poveš, da rabiš zaradi obilice miši in ni vrag, da se ne bo kakšna našla. V najslabšem primeru tvegaš par 100 €, kupiš par in počakaš na mlade. Konec problema z mišmi!  ",
    "user": "@nny"
  },
  {
    "message": "Res ne vem od kje ta vaša fascinacija z mačkami. Saj smo jih imeli leta nazaj pa mislim da je to precej neuporabna žival.  Včasih ko se ji zazdi res prinese kakšno razmrcvarjeno miš, ampak to jo navadna dirt cheap mišnica poseka na celi črti. Za povrhu so pa še izjemno nelojalne in če bi jo hotel spodbuditi v lovljenje miši z dajanjem manj hrane, se enostavno preseli k sosedu.  Tako da svojo rešitev sem že napisal. Nabavi 10 mišnic + strup pa redno čisti. Boš imel nekaj dela s tem, ampak je pa efektivna rešitev. ",
    "user": "trololo2"
  },
  {
    "message": "Mogoče, ker je sonaravna pot najboljša?  Tudi psi zelo radi in dobro lovijo miši, pa še več jih pojedo kot mačke. Morajo pa biti lovske mrcine, navadna ščeneta imajo premalo nagona. ",
    "user": "@nny"
  },
  {
    "message": "Valentino> Včasih ko se ji zazdi res prinese kakšno razmrcvarjeno miš, ampak to jo navadna dirt cheap mišnica poseka na celi črti.  Pri nas mačka prinese do pet miši na dan in jih zamenja za brikete, ki jih ima rajši.   ",
    "user": "jype"
  },
  {
    "message": "Carska macka.  Ceprav se vedno navijam za kace. ",
    "user": "Mehmed"
  },
  {
    "message": "pri nas doma haski bolj lovi miši od mačka. Zato tudi nimamo nobene miši, haskija sta vse pospravila. ",
    "user": "krneki0001"
  },
  {
    "message": "nebivedu> pri nas doma haski bolj lovi miši od mačka.  V tem so dejansko zelo dobri. Tudi terierji zelo radi žvečijo miši, podgane in podoben živelj. ",
    "user": "jype"
  },
  {
    "message": "jype, malo prej si govoril kako nimate miši, sedaj jih pa že 5 na dan nosi maček domov. Očitno toliko lažeš, da še sebi ne slediš več.  Bom pomoč iskal na bolj primernem mestu, se sprašujem kaj sem sploh mislil da sem tu vprašal. No, par uporabnikov je koristno prispevalo (ne tisti ki nabijajo o sposoji mačkov). ",
    "user": "first_line"
  },
  {
    "message": "Napisal je, da ni povečanega števila miši ter da mačke držijo populacijo v šahu. ",
    "user": "bluefish"
  },
  {
    "message": " first_line je 17. jun 2012 ob 18:49 izjavil:Bom pomoč iskal na bolj primernem mestu, se sprašujem kaj sem sploh mislil da sem tu vprašal. No, par uporabnikov je koristno prispevalo (ne tisti ki nabijajo o sposoji mačkov).  pametno bi bilo, da se obrneš na kake eksperte, ne pa na slo-tech. od kod pa si? obrni ze na lokalne deratizatorje.   kolikor se gibljem po gozdovih, sem tudi sam opazil povečano število miši. na poti od kamniške bistrice do kamniškega sedla tla kar gomazijo. kupi strup za miši in jih redno pospravljaj. kaj drugega ti težko rečem. sem pa slišal tudi razne govorice, kako je kakšna bolezen zdesetkala plenilce na določenem terenu in je zdaj zato veliko miši tam. Ampak kot pravim sem jih po različnih koncih gorenjske opazil - na kozjanskem pa recimo ne. je pa bilo lansko leto precej žira, lahko da je to pomagalo pri razplodu. ",
    "user": "Tear_DR0P"
  },
  {
    "message": "Nabavi si haskija. Miši sigurno ne boš več imel, ker jih pobije kolikor jih vidi. Zdele smo ravno s sprehoda, pa sta naša dva vsaj 3 al pa 4 miši na travniku pobila. ",
    "user": "krneki0001"
  },
  {
    "message": "Ja ampak časi se spreminjajo in tele miši pa mačke niso več, kot nekoč.....    ",
    "user": "mat xxl"
  },
  {
    "message": "To ni miš, za iztrebit podgane potrebuješ šnavcerja. ",
    "user": "jype"
  },
  {
    "message": "kobre so fajn za miši in podgane ",
    "user": "CleanPower"
  },
  {
    "message": "Vsi ki mislite, da so kače dobre za miši enostavno ne poznate prehranjevalnih navad kač, oz. si želite epidemijo plazečega tipa -.-\" ",
    "user": "rdecaluc"
  },
  {
    "message": "sory tk so rekl na discoveryju ",
    "user": "CleanPower"
  },
  {
    "message": " CleanPower je 17. jun 2012 ob 22:47 izjavil:kobre so fajn za miši in podgane   V črni gori pravijo kači mlekara (jo futrajo z mlekom, ko pride živet pod hišo, da požre miši in podgane), pri nas pa gož. Kober pa pri nas ni, ampak to že veš. ",
    "user": "krneki0001"
  },
  {
    "message": " CleanPower je 17. jun 2012 ob 22:56 izjavil:sory tk so rekl na discoveryju   Glej kače so res dobre za miši ampak kača poje eno miš in ima potem teden ali več dni dovolj... ",
    "user": "RockyS"
  },
  {
    "message": "Kupi si solarni odganjalec.Zdej jih ze skor vsaka trgovina prodaja(zgleda je res epidemija).Pokrije ti pa tm od 500-800 kvadratnih metrov.Dobis jih pa ze od 15-30 eur(odvisno od srece). Na krtih deluje(preverjeno)...pise da je za misi enako ucinkovit tko da mogoce bo kj. ",
    "user": "Looooooka"
  },
  {
    "message": "Ravno sem se vrnil iz vikenda, pa je gor vse polno miši. Do sedaj v 20 letih nisem nobene videl, zdaj pa jih je vse polno. ",
    "user": "Šimpanz"
  },
  {
    "message": "Dajte že povedati lokacije no. ",
    "user": "amigo_no1"
  },
  {
    "message": "Ja Spodnja Idrija mesto miši in podgan a drži .....   ........sem se zadnjič tam čez peljal nisem upal, pod 30 km/h, da mi miši gum ne pregrizejo ......... hec ",
    "user": "mat xxl"
  },
  {
    "message": "Jaz bi tudi na mačke stavil. Dandanes so mačke preveč razvajene, ampak bolj zdravo je imeti 5 mačk pri bajti kot 100 miši. le malo manj jih morate fotrati. ko je bila tista črna kuga v evrovpi v srednjem veku so pred njo zaradi vraževerja ljudje pobili veliko mačk. ",
    "user": "tpleko"
  },
  {
    "message": "moja psica je malo goniča po genih in je čist nora na miši, vse zvoha, najde, skoplje, POŽRE.. kar sploh ni uredu sploh ker prenašajo samo svinjarijo, je bila nekaj extra cepljena ravno zaradi te golazni ",
    "user": "blackbfm"
  },
  {
    "message": "naši je tudi lov po njivah glavno veselje v življenju. požre jih ne, samo ubije, včasih je požrla glavo, zdaj pa še to ne. basenji pasma.  miši/voluharjev je letos res dosti, se mi zdi da so se že lani jeseni namnožile. pri nas ko kosimo hodijo štorklje okoli in jih pobirajo, zastonj malica. ",
    "user": "tpleko"
  },
  {
    "message": "najprej se znebiš miši , če tam naseliš podgane. Res pa zna biti to \"zdravilo\" hujše od \"bolezni\". ",
    "user": "Martin Krpan"
  },
  {
    "message": "Ob vsej sponzorirani bioloski falangi ne najdemo cloveka, ki bi pojasnil ta misji boom? Topla zima? Mjah... don't buy it. ",
    "user": "Karaya 52"
  },
  {
    "message": "Saj so že vse povedali takoj na začetku slaba zima ter veliko žira in želoda v gozdu.  O. ",
    "user": "Okapi"
  },
  {
    "message": "hehe še po dneviku je bilo, sem glih prejle vidu v ponovitvi.. ni da ni se je razpasla tale golazen, una mišja mrzlica tudi ne zgleda kej preveč kul. ",
    "user": "TechBeats"
  },
  {
    "message": "Problem so njive. Kmetje pustijo žito in koruzo, pa še kaj drugega na njivi, ker dobijo več denarja, če ne poberejo, kot če se potem matrajo še s prodajo. Seveda pa je potem to žito, koruza in še kaj odlično hranilo za miši in ostale živali, ki si to nanosijo v svoja \"domovanja\". ",
    "user": "krneki0001"
  },
  {
    "message": " RockyS je 18. jun 2012 ob 10:21 izjavil:  Glej kače so res dobre za miši ampak kača poje eno miš in ima potem teden ali več dni dovolj...  Kupis vec kac. ",
    "user": "Mehmed"
  },
  {
    "message": " krneki0001 je 20. jun 2012 ob 08:39 izjavil:Problem so njive. Kmetje pustijo žito in koruzo, pa še kaj drugega na njivi, ker dobijo več denarja, če ne poberejo, kot če se potem matrajo še s prodajo. Seveda pa je potem to žito, koruza in še kaj odlično hranilo za miši in ostale živali, ki si to nanosijo v svoja \"domovanja\".   Kje pa?  Kolikor jaz vidim, je obdelane čedalje manj zemlje. Zadnja leta se je trend ustavil oziroma celo malo obrnil, a na njivah ne vidim zapuščenih pridelkov... ",
    "user": "@nny"
  },
  {
    "message": "Kupis vec kac.   in koliko te to stane?  recimo 5 kač za začetek  in a sploh lahko ti kupuješ kače ",
    "user": "Matev"
  },
  {
    "message": "Sej kace se znajo same razmnozevat. ",
    "user": "Mehmed"
  },
  {
    "message": "Sej kace se znajo same razmnozevat.  ja  in kako se potem kač rešiš  ehhh  z nabavo večje količine honey badgerjev  ",
    "user": "Matev"
  },
  {
    "message": "Eh, kolikor sem enkrat odnesel iz ene Discovery Channel oddaje, so take zadeve dosti ciklične, podobno kot kobilice, ali nekaj. Če so pogoji super, se hitro namnožijo do lemingovskih proporcij. Glavni pogoj je načeloma dosti hrane. Potem pa mila zima, siti mački, depresivne kače, jebena država ... Kar se vsake toliko cajta ujame ... ",
    "user": "Yohan del Sud"
  },
  {
    "message": "Saj imamo organe pregona, pa naj se še s tem ukvarjajo ",
    "user": "k4vz0024"
  },
  {
    "message": "Pa še letnih vinjet nimajo. Banda podganja. ",
    "user": "Rias Gremory"
  },
  {
    "message": " Matev je 20. jun 2012 ob 18:48 izjavil:    svašta, dobi šus od kače, malo odrema pa jovo na novo ... ",
    "user": "_IKE_"
  },
  {
    "message": "Maček lovi za zabavo, če ga stradaš sploh nebo lovil. Moj je zadnjič v eni uri prinesel 2 miši iz polja, čez pol ure pa že tečnaril za brikete. Razmnožile so se poljske miši, te pa živijo - na polju. V hiši nisem nobene videl. Očitno je res letos neka epidemija, ker še nikoli do zdaj nisem videl 4h miši v enem tednu  V kleti sem pred kratkim montiral ultrazvočni repeller - predvsem za pajke, da mi ne pletejo pajčevin po server roomu v kleti - če kaj pomaga še ne vem. ",
    "user": "kronik"
  },
  {
    "message": "Kolikor sem gledal zadnjič na National Geographic je mehanizem sledeč - velika nevarnost za miši je suša. Populacija takrat močno upade in miši se začnejo zaradi obrambnega mehanizma zelo množiti. Ko sluši sledijo močne padavine in dobra letina ni velikega upada populacije in imamo \"mouse plague\" :). ",
    "user": "Ted"
  },
  {
    "message": "Mi mamo nekj mladih mačkov \"na zalogi\", tko da če kdo rabi mačka za reševanje problema z mišmi, lahko dobi :D ",
    "user": "sverde21"
  },
  {
    "message": " @nny je 17. jun 2012 ob 17:38 izjavil:Mogoče, ker je sonaravna pot najboljša?  Tudi psi zelo radi in dobro lovijo miši, pa še več jih pojedo kot mačke. Morajo pa biti lovske mrcine, navadna ščeneta imajo premalo nagona.  Tole si pa malo mimo brcnil. Poznam mešanko (podobna je Benjiju iz filma, kateri je dovolj star, da se ga spomni) , ki miši lovi kot za stavo. Je pa res, da so za to priročni kakšni kodri in šnaucerji. ",
    "user": "francek1"
  },
  {
    "message": "Moj ovčar je ujel in ubil podgano veliko kot manjša odrasla mačka :D ",
    "user": "49106"
  },
  {
    "message": "evo našu en video  ",
    "user": "listje123"
  },
  {
    "message": "Bil na Šmarni čez vikend. Bilo je proti večeru.. kamorkoli si se obrnil si lahko zagledal oz. vsaj slišal miši... Neverjetno :O ",
    "user": "rdecaluc"
  },
  {
    "message": "Na barju je isto, samo da so žabe. ",
    "user": "jype"
  },
  {
    "message": "You`re so funny -.-\"  Skratka kako mislite da se bo zadeva razrešila po naravni poti? ",
    "user": "rdecaluc"
  },
  {
    "message": "Še vedno se je, ne pa nujno v prid komurkoli. ",
    "user": "jype"
  },
  {
    "message": "Skratka kako mislite da se bo zadeva razrešila po naravni poti? Pozimi bodo od lakote & mraza pocrkale.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Spremenil se je sistem zbiranja odpadkov. Včasi se je vse metalo v eno kanto in vozilo na deponijo. Sedaj imamo ločeno zbiranje odpadkov. Največja razlika je pri bio odpadkih. Po mestih še imajo ljudje rjave kante, na deželi pa je praktično ne vidiš. Vsi kompostirajo tako ali drugače. Hrane za glodalce je več kot preveč in potem ni čudno, da mački ne morejo sproti uravnavati populacije.   Včasih ni nihče mačk na deželi dal kastrirati, populacija se je uravnavala sama po sebi. Tudi pogospodile so se, včasih ni nihče krmil domačih mačk, mogoče kakšen deci mleka na dan so dobile, sedaj pa jim tudi na deželi kupujejo brikete in konzerve, tako da so se mačke polenile, bolj kot ne poležavajo, včasih so pa bile stalno na preži vsepovsod naokrog.   Mačk je tudi vse manj, na deželi so jih imeli pri vsaki hiši po 5 in več, sedaj pa jih ponekod sploh ni več. Male kmetije so propadle, zemljo dajejo v najem velikim kmetom in le ti sedaj obdelujejo le še malo večji vrtiček. Vse to se je preneslo tudi na populacijo mačk, saj sedaj ti kmetje nimajo več tolikšnih potreb za čuvanje svojih pridelkov po žitnicah, kozolcih, marofih. štalah, koruznikih in še kje.   Ko vse skupaj potegnemo, ni ćudno da so se manjši in tudi večji glodalci namnožili in vsako leto jih bo vse več, ",
    "user": "dzinks63"
  },
  {
    "message": "Kadar podnevi vidiš miš/podgano to pomeni, da jih je na tisoče. Pasti in strupi sami ne pomagajo: -odstraniti je treba hrano -preprečiti vstop v hišo-zamašiti luknje Okoli hiše se lahko 1.5 m natrese bel pesek (ne počutijo se varne), v bližini hiše naj ne bo grmovje. -Strup. Strupi delujejo postopno, človek se z tisto dozo težko zastrupi. Nekatere strupe morajo miši jesti več dni skupaj preden poginejo(sicer bi naredile povezavo med strupom in smrtjo). Razpotaviti strup tam kjer se glodalci zadržujejo. Spremljati pojedenost in ga dodajati. ",
    "user": "civic_"
  },
  {
    "message": "ko gremo kosit travo jih vidim najmanj 20 ena doma narejena past  ",
    "user": "luka5577"
  },
  {
    "message": "sm bil pr sestrični čez vikend (dolenjska)..njen fant je ponoči nastavil tri pasti, oba dneva so bile polne..mata tut majhnega mucka, ki jih je za zajtrk z veseljem pohrustal :)  je pa kolega rekel, da so šli z družino na sprehod do kamniške bistrice..in da jih je tut tam polno ",
    "user": "dukedl"
  },
  {
    "message": " dzinks63 je 2. jul 2012 ob 22:25 izjavil: Ko vse skupaj potegnemo, ni ćudno da so se manjši in tudi večji glodalci namnožili in vsako leto jih bo vse več,   Napačna predpostavka da je za povečano število miši letos kriv človek in zato tudi napačen zaključek.  V resnici so imele letos v naravi očitno zelo dobre pogoje in tam jih je tudi največ (gozdovi/travniki), daleč stran od ljudi in tudi mačk. Kar potem vidimo okrog hiš so samo \"priliv\" iz tam. Razrešilo se bo pa že tako ali drugače, ali z zimo ali z ujedami itd... ",
    "user": "trololo2"
  },
  {
    "message": "Točno ja. Če imamo kakšnega opazovalca sov, me zanima, koliko se bodo letos namnožile ... Menda niso kastrirane ...  ",
    "user": "Yohan del Sud"
  },
  {
    "message": "Tudi kače so se namnožile. Pri nas jih je kar nekaj - jih srečujemo, na sprehodu s psi, kar vsakodnevno. ",
    "user": "krneki0001"
  },
  {
    "message": "Tudi v Ljubljani videvam podgane ob belem dnevu! Brrr, kako so mi nagravžne. Pri številu vseh mačk in psov bi človek pričakoval, da bodo naredili red, pa naredita svoje samo Whiskas in Pedigree. ",
    "user": "@nny"
  },
  {
    "message": "Tele so predlanske.  ",
    "user": "Okapi"
  },
  {
    "message": "Ja se mi zdi, da kriza še ni dovolj udarila, glede na to, da na kitajskem veljajo za pravo poslastico, pri nas jih pa niti Italianom ne znamo ponuditi... bo treba na Albinpromotions pisati, če že izvaža piščančje kremplje, bi se morda še izvoza sveže zamrznjenih miši in podgan lotil, ljudje bi mu pa žive v odkup nosili in vsi bi bili zadovoljni, najbolj kitajci nad mesom.... ",
    "user": "mat xxl"
  },
  {
    "message": "Ko kosiš s traktorko kosilnico samo črno leti ven. hehe ja, pr men jih je terierka nosila iz trave.. ",
    "user": "LeXani"
  },
  {
    "message": "Hm, tu pri Trebnjem ni toliko miši ne podgan... smo pa predlani imeli težave z njimi. No, svoje so naredili nekaj strupov in sosedovi mački.  Pa tudi ločevanje odpadkov. ",
    "user": "Mipe"
  },
  {
    "message": "Nek sadjar je povedal, da so pri njih doma (Priština ) Polovili 10 podgan, jih zaprli v sod in poskrbeli, da so imele vodo in potem čakali da so se požrle med sabo in tisto, ki je ostala na koncu spustili, ta naj bi potem lovila druge podgane kot terminator... ",
    "user": "Avenger"
  },
  {
    "message": " Avenger je 29. jul 2012 ob 19:18 izjavil:Nek sadjar je povedal, da so pri njih doma (Priština ) Polovili 10 podgan, jih zaprli v sod in poskrbeli, da so imele vodo in potem čakali da so se požrle med sabo in tisto, ki je ostala na koncu spustili, ta naj bi potem lovila druge podgane kot terminator...   To drži. Samo naslednjih rodov ni, ker tudi mladiče poje. ",
    "user": "krneki0001"
  },
  {
    "message": "Past, ki se sama resetira: - 1x navojna palica M6 - 2x matica M6 - 30-literska plastična posoda od Jupola - pločevinka piva (prazna) - deska - arašidovo maslo - voda, ali pa kakšen antifriz ",
    "user": "Oxford"
  },
  {
    "message": "Tudi jaz nisem opazil kakšnega povečanega števila miši ali podgan. Smo pa imeli pred leti težavo s podganami kljub kar številčni mačji četi v celem naselju. Težavo smo rešili z 1x1m iverko na katero smo v krogu nanesli lepilo za podgane in miši, na sredino pa natresli prešnico. Drugo noč se je ujela trmoglava podgana, ki se je hotela rešit za vsako ceno. Na koncu si je odtrgala kožuh in se s podkožnim delom nalepila na lepilo. Takega vpitja še nisem slišal od živali v življenju. Posledično za voljo groznega vpitja zalepljene podgane je ostala večina očitno zbežala, manjši preostanek pa so polovile mačke. Od tedaj je mir.  @Oxford uporabna in domiselna zadeva! ",
    "user": "SkIDiver"
  },
  {
    "message": "Fino, podgane in miši se lahko muči in hvali s tem... če pa mačka samo grdo pogledaš si pa mučitelj in slab človek...  ",
    "user": "ahac"
  },
  {
    "message": "In kaj točno te moti? Podal sem svojo izkušnjo. Sklepam, da jim ti ne boš pogrnil rdeče preproge in spisal prošnjo, da se preselijo v gozd, če se znajdeš v njej. Če pa te moti sredstvo, ki sem ga legalno kupil za zatirnaje glodalcev te naslednjič povabim na solo človekoljubno akcijo deportiranja glodalcev. ",
    "user": "SkIDiver"
  },
  {
    "message": "antifriza ne uporabljajte za take zadeve. Je preveč strupen tudi za druge živali. ",
    "user": "krneki0001"
  },
  {
    "message": "Mi že mamo doma take miši, da nam mačke žerejo. ",
    "user": "Mesar"
  },
  {
    "message": "Na linku od Oxforda piše en komentar, da je antifriz pač za po mrazu. Miši se znajo čisto vredu utopit v navadni vodi. ",
    "user": "izbrisiracun"
  },
  {
    "message": "Se prav da jim manjka meseka :) ",
    "user": "#000000"
  },
  {
    "message": "miši je veliko kar po cesti jih vidim skakat  tista past zgoraj z pločevinko piva zgleda super ",
    "user": "zuz3k"
  }
]