[
  {
    "message": "Kateri cd rekorder se trenutno najbolj ugodno kupiti. Rad bi takega da zanesljivo dela in da ni preveč drag. Ena zlata sredina je najboljša.  ",
    "user": "amper"
  },
  {
    "message": "Yamaha F1 ",
    "user": "BoO"
  },
  {
    "message": "Najbolje da posezez po uveljavljenih firam kot so: Teac, Lite On, Yamaha, Plextor, ...  Cenovno se splaca recimo Lite ON (48X) al pa LG-jev ce nisi prevec zahteven. ",
    "user": "goranTNT"
  },
  {
    "message": "Pred kratkim sem kupil LGja 48x za cca 16k in nisem zadovoljen ker stvar sploh ne dela v ext. firewire ohišju :( Uglavnem sploh noče lučka posvetit pa nič ko je enkrat ide kabl not.   V PCju mi dela čist lepo, ampak tut nemorm rečt da je kej posebnega. Prej sem mel NEC 24x in se čas pisanja niti ne pozna velik pa še glasen je ful LG. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Sam mam novega Lite-on 48x24x48x in dela fuuuull dobro. Cd spece v 3 minutah pa nisem niti na max snemal se. Pa se poceni je bil 16k sit.  Res je zakon!  moje mnenje;))  ",
    "user": "Tomaz27"
  },
  {
    "message": "jaz bi ti predlagal teaca ali se bolje plextorja, naj ti ne bo skoda dati tistih 30k sit za plextorja pa ne bos mel problemov niti z overburnanjem, ter z izbiro medijev, ker popece vse. sem srecni lastnik in res dela!!! ",
    "user": "svejk"
  },
  {
    "message": "Ne pozabit na kvaliteto, ker ko je pekač nov vsi dobr delajo, vprašanje je pa pol, ko spečeš kakih 300 CD-jev ,... Tuki sta pa pomoje v prednosti Teac in Plextor, izogibaj se Philipsu in Lite On-u.  ",
    "user": "PlayTheGame"
  },
  {
    "message": "Sam sem posedoval (oz. nekatere še posedujem) naslednje pekače: LiteOn starejši model 16×10×40× - delal skoz brez problemov (ga še imam, če koga zanima, je pod osebno moj mail) LiteOn 48×12×48 - nekaj težav, včasih ni hotel pečt, po zamenjavi firmwara je ok.... Yamaha CRW-F1 (44×24×44) - dokaj dobra stvarca, še posebej za audiocdje, DiscT@2 ni nevemkako uporaben... Plextor 48×24×28 (kupljen včeraj) - za sedaj brez pripomb, edino pečenja pri polni hitrosti še nisem uspel preizkusiti, ker nimam ustreznih medijev...  Edino s TEACom nisem imel nobenih bližnjih srečanj in za njega nevem kako se obnese, mislim pa da bo Plextorček še kar nekaj časa imel čast prebivati v mojem ohišju ",
    "user": "bastadu"
  },
  {
    "message": "bastadu  kakšni so kaj časi in kvaliteta peke    (upam da maš v registruu nastavljeno realno hitrost pečenja) ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Jaz mam Teaca W540E in je na začetku zlo dobr delu... zdej po pol leta pa mi uniči skoraj vsak 2. cd. Ko dam cd not in začnem pečt se cd kr zaganja in zaganja in nikol ne zalaufa (največkrat kr na 2% umre).  Po moje bom kr Lite-ona ubodu... ",
    "user": "Slaine"
  },
  {
    "message": "AngelOfDeath: Časi pečenja 700MB velike datoteke z ledin in leadout: LiteOn 16× - približno 5:20 Liteon 48× - približno 3:00 na 40× Yamaha 44× - približno 3:15 na 32× Plextor 48× - približno 3:10 na 32×  Kjer so hitrosti manjše, so avtomatsko zmanjšane glede na medij... ",
    "user": "bastadu"
  },
  {
    "message": "tudi jaz ma lite-ona pa sem ful zadovoljen. CD mi spece pri v 2.47 in to 701MB pri 48X hitrosit na Traxdata 40X medij in to cisto vredu. Na isti medij sem probal tudi avdio zapect z 48X pa se ga je tudi dalo lepo poslusat na mojem starem stolpu. Nekaj sem celo slisal, da bi naj lite-on Teacove lece vgrajeval. Nepreverjena informacija.!   ",
    "user": "SanSan"
  },
  {
    "message": "Slaine: to je verjetno od medija odvisno. Teaci 40x in vec so zelo izbircni, kar se tega tice. Traxdata, Hitashi, Mitsui,... so priporocljivi mediji za hitre Teace. Tace stran od Smartbuy, Benq,... ",
    "user": "Tr0n"
  },
  {
    "message": "bastadu v registru se da nastavit da ti nero kaže dejansko hitrost peke (dobi jo od rekorderja in se ponavadi spreminja) tako moj 40x teac še nikol ni videl te številke kerponavadi snema s 24.3x hitrostjo včasih za par sekund skoči na 32x.  Tko da mene bolj zanimajo realne hitrosti in ne tiste \"vstavljene\". ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Ja saj sem ti povedal dejansko hitrost, ki je 32×, to vem iz Alcohola, kjer to lepo pokaže... Kje točno se da nastaviti tisto v registru? ",
    "user": "bastadu"
  },
  {
    "message": "HKEY_CURRENT_USER \\ Software \\ ahead \\ Nero - Burning Rom \\ Recorder  Poišči DWORD ShowSingleRecorderSpeed in spremeni HEX vrednost z 0 na 1. ",
    "user": "Han"
  },
  {
    "message": "Slaine: meni se nekaj podobnega digaja na 516-ki... če pa dam hitrost na 12x, pa dela 100% ne sprašuj me, zakaj  ",
    "user": "gumby"
  },
  {
    "message": "Hvala, bom probal  ",
    "user": "bastadu"
  },
  {
    "message": "Deluje   ",
    "user": "bastadu"
  },
  {
    "message": "no zdaj pa povej kake so kaj hitrosti :) ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Kakšna ocena med vsemi temi dobrimi rekorderji pa bi bila do firme Samsung. ",
    "user": "amper"
  },
  {
    "message": "Bom povedal, ko bom mel kaj za zapečt, da ne bom zdej kr brezveze ploščkov kuru  ",
    "user": "bastadu"
  },
  {
    "message": "Kakšna ocena med vsemi temi dobrimi rekorderji pa bi bila do firme Samsung. samsung,sony,philips to niso firme za pečke delat.na trgu prevladujejo lit-on,lg,teac,plextor,yamaha. cene pa so tako skupaj da se ne splača pečk ala samsiung kupovat ",
    "user": "boštjan"
  },
  {
    "message": "Sem si vzel malo časa in spisal majhen testek. Tu so rezultati simulacij dveh pekačev pri različnih medijih:  TEST1 Testni program: Nero 5.5.9.17 (No Multisession, DAO, Finalize CD Pekač: Plextor PX-W4824A (48× write, 24× rewrite, 48× read) BurnProof enabled, PowerRec enabled, VariRec disabled  CD-R TEST (703MB) --------- Medij Traxdata 40× Prepoznana hitrost s strani PowerRec-a: 32× (P-CAV) Čas pečenja: 3:01  Medij Plextor 48× Prepoznana hitrost s strani PowerRec-a: 48× (CAV) Čas pečenja: 2:42   CD-RW TEST (654MB) ---------- Medij Plextor 24× Prepoznana hitrost s strani PowerRec-a: 24× (P-CAV) Čas pečenja: 3:29  Medij LiteOn 10× Prepoznana hitrost s strani PowerRec-a: 10× (CLV) Čas pečenja: 7:57 ----------------------------------------------------------------  TEST2 Testni program: Nero 5.5.9.17 (No Multisession, DAO, Finalize CD) Pekač: LiteOn LTR48125S (48× write, 12× rewrite, 48× read) BurnProof enabled, SmartBurn enabled  CD-R TEST (703MB) --------- Medij Traxdata 40× Prepoznana hitrost s strani SmartBurn-a: 48× (CAV) Čas pečenja: 2:44  Medij Plextor 48× Prepoznana hitrost s strani SmartBurn-a: 48× (CAV) Čas pečenja: 2:43   CD-RW TEST (654MB) ---------- Medij Plextor 24× Prepoznana hitrost s strani SmartBurn-a: 2× (po disejblanju SmartBurna, je bila hitrost še vedno 2×!?) - poskusa nisem izvajal, ker bi verjetno predolgo trajalo... Čas pečenja: -:--  Medij LiteOn 10× Prepoznana hitrost s strani SmartBurn-a: 12× (CLV) Čas pečenja: 6:42 ----------------------------------------------------------------  Seveda zaradi simulacije so rezultati le približni, pa še kvalitete zapisa ni bilo moč pregledati, kar je za marsikoga prednost pred hitrostjo... Upam pa, da vam bo ta mali testek kakorkoli v pomoč :) ",
    "user": "bastadu"
  },
  {
    "message": "Men moj LiteOn 48× 24× 48× služi odlično in ga ne zamenjam.Če se pa pokvar ga pa nej kurc gleda.   Sej rekl so da je njegova življenska doba ene 2let (5000 CDjev).Zame je dost kr jz itak velik ne pečem.Sej čez 2 leti bo pa treba itak DVD pekač kupit.    lp ",
    "user": "Gejmer"
  }
]