[
  {
    "message": "Pozdrav, zanima me katero grafično bi mi priporočali, da bi (na medium če že ne na high) z lahkoto poganjala vse sodobnejše igre (GTA IV, Crysis 2, Battlefield 4; nekaj v tem rangu). Pa fajn bi bilo če bi bila za nekaj časa, torej da bo poganjala tudi večino prihajajočih iger. Cena bi bila do 150€.   SISTEM:  Procesor: Intel Core i5 - 2500K RAM: 4GB DDR3 /1333MHz Kingston Napajalnik: 550W Matična: MSI H67MA-E35  Hvala, LP ",
    "user": "dynr la"
  },
  {
    "message": "V tem rangu je samo en \"zmagovalec\" 6870 - pri dinokompu za 159,9€ - vredna dodatnih 10€... če ne pa 6850.  Lp ",
    "user": "fr4nc"
  },
  {
    "message": "Se strinjam s fr4nc-om ",
    "user": "BALAST"
  },
  {
    "message": "Hvala za hiter odgovor. Nekje so mi priporočali 7770 za 170€ ter 6790 za 140€. Kako je s tema dvema? ",
    "user": "dynr la"
  },
  {
    "message": " dynr la je 23. jun 2012 ob 18:18 izjavil:Hvala za hiter odgovor. Nekje so mi priporočali 7770 za 170€ ter 6790 za 140€. Kako je s tema dvema?  Če gledaš performance obe odpadeta... drugače pa kje si \"dobil\" te cene  - mal hudo so navite IMHO!  Lp ",
    "user": "fr4nc"
  },
  {
    "message": "Na mimovrste.com sm gledu. ",
    "user": "dynr la"
  },
  {
    "message": " fr4nc je 23. jun 2012 ob 18:13 izjavil:V tem rangu je samo en \"zmagovalec\" 6870 - pri dinokompu za 159,9€ - vredna dodatnih 10€... če ne pa 6850.  Lp  GTX560 ",
    "user": "Janac"
  },
  {
    "message": "Pri 7770 sta takt procesorja in pomnilnika večja kot pri 6870. To ne igra nobene vloge? ",
    "user": "dynr la"
  },
  {
    "message": " Janac je 23. jun 2012 ob 18:21 izjavil:fr4nc je 23. jun 2012 ob 18:13 izjavil:V tem rangu je samo en \"zmagovalec\" 6870 - pri dinokompu za 159,9€ - vredna dodatnih 10€... če ne pa 6850.  Lp  GTX560  Hmmm... let me think... NOPE - http://www.hwcompare.com/11005/geforce-...  dynr la je 23. jun 2012 ob 18:25 izjavil:Pri 7770 sta takt procesorja in pomnilnika večja kot pri 6870. To ne igra nobene vloge?   Vlogo že igra ja, ampak ni boljša, saj je drugačna arhitektura.  Lp ",
    "user": "fr4nc"
  },
  {
    "message": "Jaz bi uzel 7770 je tam tam z 6850. Dejstvo pa je, da če igraš na FullHD resoluciji nebo dovolj nobena od omenjenih, za igre, ki si jih naštel. ",
    "user": "stock"
  },
  {
    "message": "Aha, torej bi ta  grafična zadovoljila moje zgoraj naštete potrebe in bi lepo sodelovala s sistemom spodaj:  SISTEM:  Procesor: Intel Core i5 - 2500K RAM: 4GB DDR3 /1333MHz Kingston Napajalnik: 550W Matična: MSI H67MA-E35 ",
    "user": "dynr la"
  },
  {
    "message": "katera. Vami GTX560. ",
    "user": "Janac"
  },
  {
    "message": " Janac je 23. jun 2012 ob 18:32 izjavil:katera. Vami GTX560.  OMG! Kaj je s tabo zadne cajte?  Zakaj jo naj vzame? Ker je slabša od 6870 ali zato, ker jo imaš ti - vsaj po podpisu sodeč?  Lp ",
    "user": "fr4nc"
  },
  {
    "message": " stock je 23. jun 2012 ob 18:30 izjavil:Jaz bi uzel 7770 je tam tam z 6850. Dejstvo pa je, da če igraš na FullHD resoluciji nebo dovolj nobena od omenjenih, za igre, ki si jih naštel.  V tem videu igra na FullHD resoluciji 1920x1080 s to grafično o kateri teče beseda. ",
    "user": "dynr la"
  },
  {
    "message": "6870 je top med vsemi zgoraj našetimi... seveda če te zanima performance ",
    "user": "fr4nc"
  },
  {
    "message": " dynr la je 23. jun 2012 ob 18:18 izjavil:Hvala za hiter odgovor. Nekje so mi priporočali 7770 za 170€ ter 6790 za 140€. Kako je s tema dvema?   7770 je počasnejša od 6850, poleg tega pa je še dražja. sam tolk za info, ne vem ker osel ti prodaja 6790 za 140EUR, sam jaz sem kupil 6850 za 105EUR na hoh.de. ",
    "user": "korenje3"
  },
  {
    "message": "Ja jst sem hotel zvedt katera je trenutno med boljšimi v moči v tem cenovnem rangu in bo zmožna tudi vnaprej še nekaj časa poganjati novejše igre, ker se želim pred nakupom odločiti za pravo da ne bom pol se po glavi tolku k kkšne igre ne bo lepo poganjal al pa karkoli druzga.. ",
    "user": "dynr la"
  },
  {
    "message": " dynr la je 23. jun 2012 ob 18:48 izjavil:Ja jst sem hotel zvedt katera je trenutno med boljšimi v moči v tem cenovnem rangu   A še morem 1x napisat ??? ",
    "user": "fr4nc"
  },
  {
    "message": "GTX560 ",
    "user": "Janac"
  },
  {
    "message": "ta 6850€ je po moje najboljše kar dobiš za denar, kar se tiče fps/€. glih igram max payne 3 na 1920x1200 brez problemov, zatikanja ipd. pri very high nastavitvah. če vključim mehčanje robov se zadeva začne zatikat, zato je v bistvu to limit za tovrstno grafično kartico. grafika v max payne 3 pa ni tolk švoh. katerakoli naslednja grafična je v rangu 200+EUR za praktično največ 30% izboljšave hitrosti. ",
    "user": "korenje3"
  },
  {
    "message": " fr4nc je 23. jun 2012 ob 18:50 izjavil:dynr la je 23. jun 2012 ob 18:48 izjavil:Ja jst sem hotel zvedt katera je trenutno med boljšimi v moči v tem cenovnem rangu  A še morem 1x napisat ???  ne rabš  ",
    "user": "dynr la"
  },
  {
    "message": "ej dej mi sam povej kje kupujete komponente, oz. kje so ''najbl pocen''? ",
    "user": "dynr la"
  },
  {
    "message": "bolha ",
    "user": "Janac"
  },
  {
    "message": "original robo mislm  ",
    "user": "dynr la"
  },
  {
    "message": " dynr la je 23. jun 2012 ob 19:02 izjavil:ej dej mi sam povej kje kupujete komponente, oz. kje so ''najbl pocen''?  6870 159,9€ - dinokomp.si  Drugače pa tujina ponavadi  - hoh.de ",
    "user": "fr4nc"
  },
  {
    "message": "http://www.dinokomp.si/product_info.php... ",
    "user": "dynr la"
  },
  {
    "message": "http://www.dinokomp.si/product_info.php... ",
    "user": "Janac"
  },
  {
    "message": " fr4nc je 23. jun 2012 ob 19:07 izjavil:Drugače pa tujina ponavadi  - hoh.de  Kolk pa je poštnine ponavad? Pa katera je najboljša možnost plačila, predvidevam da nakazilo na njihov račun? ",
    "user": "GrimReaper"
  },
  {
    "message": "ya cel komp okol 30 ",
    "user": "Janac"
  },
  {
    "message": "Hoh.de 6850 za 105 evrov + 16 postnine. Osebno 7770/7750 sploh ne bi zelel imeti, naj jajca kar obdrzijo. Ti dve bi morali pri AMD precej bolj znizati, da bi bili konkurencni njihovin lastnim in starejsim 6850/6870. Nova serija 7 se zares zacne sele z 7850, ki pa je seveda 200+ evrov. ",
    "user": "bajsibajsi"
  },
  {
    "message": " dynr la je 23. jun 2012 ob 19:10 izjavil:http://www.dinokomp.si/product_info.php...   Tole: http://www.dinokomp.si/product_info.php... - se dobro navija  Drugače pa preko hoh.de ",
    "user": "fr4nc"
  },
  {
    "message": "Od teh je praktično vseeno kaj vzemeš 6850/6870/7770/560 ker so vse bol kot s hitrostjo omejene na 1gb, tudi če igrica laufa z zadostnimi fps-ji jo bo ovirala sama količina rama. Kot je že @korenje napisal za takšno resolucijo mnogo premalo, in je grafiko treba že konkretno znižat.. Če bi hotel met 4x AA moraš dat vse na low (pa gre AA tudi do 8x v MP3). Če pa bi rad staro ali novo tehnologijo se pa odloči sam. Pomoje 6870 ne opraviči svoje cene, enako velja za 560 (za svoj denar nvidia ponuja manj). Medtem ko sta 6850 in 7770 dokaj podobni, nekih razlik razen v porabi ni (osebno mnenje: s časom bo razlika ogromna v prid novejše generacije). Za ceno pri nas nekje cca 120-135 ne boš zgrešil z nakupom nobene. Definitivno bi pa kot že povedano bilo bolje če bi stisnil še malo in kupil 7850 nekih 230€. Tudi zato ker je CPU dokaj na mestu, pa bo sistem bol v ravnovesju. ",
    "user": "stock"
  },
  {
    "message": "stock, ni treba nič dajat na low, če hočeš imeti 4xAA. pomnilnika je še dovolj pri 1920x1200. Pač preprosto dela pod 25fps. Pri 2560x1600 ne moreš več vklopit AA, če imaš vse nastavitve na very high pri max payne 3. No karkoli že, pri nativni resoluciji mehčanje robov niti ni tako pomembno, sploh pri tej resoluciji. ",
    "user": "korenje3"
  },
  {
    "message": " stock je 23. jun 2012 ob 20:30 izjavil:Od teh je praktično vseeno kaj vzemeš 6850/6870/7770/560 ker so vse bol kot s hitrostjo omejene na 1gb, tudi če igrica laufa z zadostnimi fps-ji jo bo ovirala sama količina rama. Kot je že @korenje napisal za takšno resolucijo mnogo premalo, in je grafiko treba že konkretno znižat.. Če bi hotel met 4x AA moraš dat vse na low (pa gre AA tudi do 8x v MP3). Če pa bi rad staro ali novo tehnologijo se pa odloči sam. Pomoje 6870 ne opraviči svoje cene, enako velja za 560 (za svoj denar nvidia ponuja manj). Medtem ko sta 6850 in 7770 dokaj podobni, nekih razlik razen v porabi ni (osebno mnenje: s časom bo razlika ogromna v prid novejše generacije). Za ceno pri nas nekje cca 120-135 ne boš zgrešil z nakupom nobene. Definitivno bi pa kot že povedano bilo bolje če bi stisnil še malo in kupil 7850 nekih 230€. Tudi zato ker je CPU dokaj na mestu, pa bo sistem bol v ravnovesju.  Ne vem če se lahko strinjam, recimo z GTX460 dela MP3 na High, prve par levelov na Very High. Ampak tut če bi kartica imela 2GB rama in bi dal na 4x/8xAA bi igra vseeno štekala, zarad prepočasnega GPU-ja. ",
    "user": "GrimReaper"
  },
  {
    "message": "Je res, samo zaradi količine rama si omejen na določene nastavitve, že 6850ko zvira 1Gb, ko ne moreš nastavit bombončkov fps-ji pa 50+ za single player bi raje dal še kaj na malo več pa mel 40 fps-jev, pa ne gre. Z 6870 ne moreš nastavit nič več, samo mel boš pri istih nastavitvah 60fps-jev.  Tudi BF3 laufa vse na max z cca 30 fps-ji na 6850 ampak na vsake 10s močno trzne, prav zaradi premalo rama. GTA IV je prav zaradi metal vn iz igre, zato so pri MP3 to dejansko omejili. Jasno 2Gb bi blo že preveč, bi pa tem karticam zlo sedlo vsaj še dodatnih 256, zato zdaj kakšne 470-570 pokažejo mnogo več kot je dejansko razlika v GPU preformansu proti kakšni 460-560 1gb. ",
    "user": "stock"
  },
  {
    "message": "Ker imaš ploščo samo H67, pa 550W napajalec, ugibam da ni tisti, ki si ga dobil zraven ohišja. http://www.sestavi.si/index.php/item/di... ",
    "user": "filip007"
  },
  {
    "message": "Če že gledaš za 7770 ti priporočam tole:  http://www.sestavi.si/index.php/item/di...  Tovarniško navita... Drugače pa verjetno kakšna 6870... ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Da ne odpiram nove teme, katero graficno kartico bi se prebavljal takle sistem  Plata P5KPL-AM in procesor E2180, 2GB rama, da nebo sistem bremzal oziroma neizkoristil grafe...  hvala LP ",
    "user": "oberskitona"
  },
  {
    "message": "6850 ali mogoce 6870... ",
    "user": "Janac"
  },
  {
    "message": "AMD : HD 4850, 4870, 6670, 6790, 5770, 6750, 6770 Nvidia: GF 9800, 250, 260, 275, 450, 460, 550 ",
    "user": "dzinks63"
  },
  {
    "message": "Aha velika izbira kaj se pa najbolj splaca glede na P/P izmed teh kartic na bolhi sem najdo http://www.bolha.com/ati-graficne-karti... kaksnih 40 evrov bi bil pripravljemn dati za njo je to vredu al se splaca malo stegnit globje v denarnico  hvlala lp ",
    "user": "oberskitona"
  },
  {
    "message": "ta bo vredu ",
    "user": "Janac"
  },
  {
    "message": "HD 4870 zahteva malo močnejši napajanik, če ga imaš, je to p/p nakup za ta denar. ",
    "user": "dzinks63"
  },
  {
    "message": "napajalnik je nekoč poganjal e8500 pa 4850 pa asus p5qpro tak da poizkusil bom če pa nebo šlo bom pa novega nabavil. ",
    "user": "oberskitona"
  },
  {
    "message": "Jst imam HD 6870 (malo navita) in vse se lepo igra z njo. Zadnje čase igram BFBC2 na 1920x1080 na vse max razen HBAO in VSYNC izključen pa imam 50 - 90 fps. Lahko bi imel več če bi imel boljši procesor ampak drugače pa super laufa :D. Tako da ti priporočam da si HD 6870 kupiš za ta denar ali pa če malo več daš za 560ti, ki je malo hitrejša. ",
    "user": "Ancalagon"
  },
  {
    "message": "drugače pa dobiš na bolhi lahko tud kakšen geforce 8800GT/GTS al pa celo GTX od 30 do 45E, te so bile včasih tud zelo dobre grafične  http://www.bolha.com/iskanje.php?ckat=8... ",
    "user": "Riff"
  }
]