[
  {
    "message": "Pozdrav!  Sem lastnik renault megane l.97 1.6e, imam sledečo težavo. Med vožnjo mi avto začne močno dušit kake 3 sek. nato je spet normalno vozen. Mislim, da ima ta težava povezavo z elektriko. Torej menda svečke?(nisem prepričan) očistil sem že motorček prostega teka. Hvala vnaprej. ",
    "user": "MarkoSLO"
  },
  {
    "message": "Ti posveti lučka za motor? Lahko so kabli stari, cinšpule.... Naj ti povem, da sem jaz včeraj na cesti ostal, isto ga je neku dušilo itd. delov po dveh cilindrih, menjali smo vse, danes smo ugotovili, da je računalnik ",
    "user": "compaq"
  },
  {
    "message": "Ne nobena lučka ne nič.. najbolje menjat oboje.. zanima pa me ,če lahko da zaradi preveč olja v motorju... kajti, ko sem avto kupil je po šibki sodeč preveč olja v motorju... ",
    "user": "MarkoSLO"
  },
  {
    "message": "Nima veze olje, ga mam jest tud do maximuma pa ni hudega...Cinšpulo eno dobiš že za 20€ pa kable za enih 30€ ",
    "user": "compaq"
  },
  {
    "message": "Ok, bo mto čimprej navabu.  Hvala (sporočim če se bo stanje izbolšalo :D) ",
    "user": "MarkoSLO"
  },
  {
    "message": "Zvečer po temi vžgi avto in poglej pod havbo, če se kej iskrijo kabli - al pa jih primi, pa boš takoj videl al prebijajo al ne.  Lahko je pa kaka zapacana šoba na injektorjih. ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 29. jun 2012 ob 16:13 izjavil:Zvečer po temi vžgi avto in poglej pod havbo, če se kej iskrijo kabli - al pa jih primi, pa boš takoj videl al prebijajo al ne.  Lahko je pa kaka zapacana šoba na injektorjih.    Osebno ti priporočam, da ne prijameš kablov z rokami, raje jih cukaj s kleščami ",
    "user": "compaq"
  },
  {
    "message": "Naj ti ga eden priklopi na tester. Boš vsaj malo lahko sklepal kaj je narobe. Najhuje je kar menjati kaj proi starih škatlah, ko pa nikoli ne veš kaj je narobe.  Lahko pa da imaš preveč smeti v rezervoarju in ti jih potegne noter. Pomaga če na polno tankaš ... Ali pa zamenjaš kak filter za gorivo. ",
    "user": "Invictus"
  },
  {
    "message": "Morda sebo to slišalo neumno ampak sem med vožnjo (ko je začelo dušiti) izklopil luči(panika in vse probaš :D) in je avt bil normalno vozen. ali pa se mi je zazdelo pri vsej tej nervozi :( ",
    "user": "MarkoSLO"
  },
  {
    "message": "Probi se pol zapeljat brez luči, lohka ti pa sam kak kabel tm pr lučeh nagaja ",
    "user": "compaq"
  },
  {
    "message": "Potem je pa lahko kak kratek stik, ali pa zanič akumulator. ",
    "user": "krneki0001"
  },
  {
    "message": "MarkoSLO.  A to si sedaj kupil ta avto, ali ga imaš že več časa? ",
    "user": "shadeX"
  },
  {
    "message": "Pri mojem je bil podoben simptom. Izkazalo se je, da je bil problem v cinšpuli (vžigalna tuljava). Ta motor ima verjetno dve, najbolje zamenjati obe, sta pa med seboj različni.  LPM ",
    "user": "matejmesar"
  },
  {
    "message": " shadeX je 29. jun 2012 ob 16:48 izjavil:MarkoSLO.  A to si sedaj kupil ta avto, ali ga imaš že več časa?   Avto sem kupil pred kratkim. Z njim ni bilo težav iz začetka sedaj pa to... krizaa :(  krneki0001 je 29. jun 2012 ob 16:36 izjavil:Potem je pa lahko kak kratek stik, ali pa zanič akumulator.   Akumulator je nov sem ga tud že pregledal.. ",
    "user": "MarkoSLO"
  },
  {
    "message": "A smem vprašat kolk kilometrov ma? Ker jaz mam lih tko megan samo je coupe l98, ima \"106k\" km in ga mam že eno leto. Nikol nism mel problema ( razn ene parkrat mi ni hotel vžgat - razlog neznan.) Pa še za hecen denar sem ga dobil. Koliko si ti dal?   p.s en moj znanec je pa ravno tako kupil megana coupe l98, se mu je pa na sred avtoceste ugansu. (šla elektronika) ",
    "user": "draciel"
  },
  {
    "message": "Najprej priklop na računalnik, da se vsaj ugotovi iz kje je napaka. Lahko vržeš 200€ v avto...pa bo še zmeri isto delal in na koncu se bo ugotovilo da je nekaj za 20€ fuč. ",
    "user": "šernk"
  },
  {
    "message": " draciel je 29. jun 2012 ob 19:51 izjavil:A smem vprašat kolk kilometrov ma? Ker jaz mam lih tko megan samo je coupe l98, ima \"106k\" km in ga mam že eno leto. Nikol nism mel problema ( razn ene parkrat mi ni hotel vžgat - razlog neznan.) Pa še za hecen denar sem ga dobil. Koliko si ti dal?   p.s en moj znanec je pa ravno tako kupil megana coupe l98, se mu je pa na sred avtoceste ugansu. (šla elektronika)   180k .. tud sem ga dobil za smešen denar in glede na starost je zelo dobro ohranjen (brez rje). Kupil pa sem ga od starejšega gospoda, ki je upokojen :) ",
    "user": "MarkoSLO"
  },
  {
    "message": "Isti problem z cukanjem in težavnim speljevanjem, avto je na čase izgubljal moč. Krivec cinšpula. ",
    "user": "Berserker"
  },
  {
    "message": "sam tudi sumim da so krive vžigalne tuljave. Zanima me če je to samo 1 ali jih je več ? ",
    "user": "MarkoSLO"
  },
  {
    "message": "Lahko da nagaja bencinska pumpa.Če je cinšpula hin takoj se bo prižgala rumena lučka za motor. ",
    "user": "-valvoline-"
  },
  {
    "message": "Jaz mam pa eno vprašanje. A kadar daš kontakt se morajo prižgati vse lučke? Ker meni se prižgejo vse razen te(označene na sliki). Kaj je tista lučka sploh?     ",
    "user": "draciel"
  },
  {
    "message": "Lahko pa da imaš preveč smeti v rezervoarju in ti jih potegne noter. Pomaga če na polno tankaš ... Ali pa zamenjaš kak filter za gorivo.  dej mi to povej kako bo to pomagalo? ",
    "user": "šernk"
  },
  {
    "message": "Lahko da so žarnice pregorele. Nič neobičajnega za 10+ let starega Renoja. Razdri armaturo in preveri. ",
    "user": "amigo_no1"
  },
  {
    "message": "Ja kriva je bila vžigalna tuljava (bela) jutri se gre po novo ",
    "user": "MarkoSLO"
  },
  {
    "message": " compaq je 29. jun 2012 ob 16:09 izjavil:Nima veze olje, ga mam jest tud do maximuma pa ni hudega...Cinšpulo eno dobiš že za 20€ pa kable za enih 30€    MarkoSLO je 29. jun 2012 ob 16:06 izjavil:Ne nobena lučka ne nič.. najbolje menjat oboje.. zanima pa me ,če lahko da zaradi preveč olja v motorju... kajti, ko sem avto kupil je po šibki sodeč preveč olja v motorju...   Mimogrede, preveč olja pomoje ni problem za tvojo težavo, ampak ne vozi se z preveč olja v avtomobilu! Preveč olja škoduje pravtako kot premalo in vsako nalivanje preko maximuma je budelavščina, ki žene motor v propad. Hitro odlit višek ven. ",
    "user": ";-)"
  },
  {
    "message": "Če je par mm več na šipki, ni panike. Odvisno tudi, ali je meril pri hladnem motorju ali pri segretem. ",
    "user": "Alamar"
  },
  {
    "message": "ni v najboljšem primeru mu bo pač olje zmetalo po celi mašini pa potem žgalo počasi v najslabšem pa... ja good luck.... ",
    "user": "Mesar"
  },
  {
    "message": "Par mm čez ne igra vloge. Motor ima oddušek ki preprečuje previsok pritisk, seveda, če ni zamašen. ",
    "user": "Alamar"
  },
  {
    "message": "Prevelik pritisk še ni tak problem, potisne pri kakem semeringu ali pri šibki za olje ven in gotovo, pri enih avtih lahko udarja gred po gladini olja...to pa je tisto ki naredi pizdarijo.  Sicer pa mi ni jasno kak vam uspe preveč olja nalit, ali ga je nalil mehanik ? Če ja potem ga menjaj, v vsakem primeru višek stoči ven, max črtica ni brezveze narisana, če nebi škodilo je nebi bilo. Ali ti je olje narastlo z časom ? Potem povohaj če smrdi po bencinu ali imaš čep tam ko se doliva kaj majonezast.  Ravno smo imeli tak primer ko je bilo preveč olja v meganu, avto je šel na surovino ker se ni splačalo popravljat-fuč motor. Imam pa še prednje žaromete, zadnji most obnovljen, prednje armotizerje z diski in zavornimi čeljustmi in polosi če bi slučajno kdo rabil. ",
    "user": ";-)"
  },
  {
    "message": "Kot sem rekel kriva je bila vžigalna tuljava 45€? :O še dobro da sem dobil popust pri znancu 35€ odvečno olje... ja treba ga bo mal ven spustit.. zgleda da prejšni lastnik še mel nekaj rezerve olja in ga kr dolil brez premišlanja. avto sedaj prede tako kot mora!!! Hvala za vašo pomoč  ",
    "user": "MarkoSLO"
  },
  {
    "message": "Jest sem dal za 2 cinšpule 32€ torej ena 16€  V BTC-ju so hotli za eno 53 :( ",
    "user": "compaq"
  },
  {
    "message": " compaq je 2. jul 2012 ob 21:10 izjavil:Jest sem dal za 2 cinšpule 32€ torej ena 16€  V BTC-ju so hotli za eno 53 :(  Kaj si jih vkrado?  ",
    "user": "MarkoSLO"
  },
  {
    "message": "Nimam jajc, da bi to delu. Ja v Btcju je ena trgovina z avtodeli v kateri so hoteli 53€ za eno, potem sem klical naokoli iz karamboliranih avtov, da bi vzel so hotli 40€ za eno, na koncu pa sem naletel na eno levo trgovino, pa dobu original 2 za 32€ pa še garancijo mi je dal. Treba si je čas vzet pa malo naokol pogledat. ",
    "user": "compaq"
  },
  {
    "message": " compaq je 2. jul 2012 ob 21:35 izjavil:Nimam jajc, da bi to delu. Ja v Btcju je ena trgovina z avtodeli v kateri so hoteli 53€ za eno, potem sem klical naokoli iz karamboliranih avtov, da bi vzel so hotli 40€ za eno, na koncu pa sem naletel na eno levo trgovino, pa dobu original 2 za 32€ pa še garancijo mi je dal. Treba si je čas vzet pa malo naokol pogledat.  Niso normalni... jah sem tud gledo 2 cinšpuli s kabli za 20€ vendar rabljeni tako da negotovo... raje kupil novo :) ",
    "user": "MarkoSLO"
  }
]