[
  {
    "message": "Zdravo!  Imam problem. Moj ventilator je ponoči postal nenormalno glasen. Odprla sem napajalnik in ga najprej spihala, nato podmazala ventilator, a ni nič bolje. Sedaj moram kupiti novega. Pa me zanima, kaj priporočate. Biti pa mora čim bolj tih, velikost 14 cm, na ventilatorju piše samo tole: Globe Fan, ceramic bearing, RL4B S1402512H, DC12V 0.32A, priklop na 2 pina. Podatki o napajalniku: AXP-800R14HE.  Lepo prosim za čimhitrejšo pomoč, ker se mi že sprehaja po živcih ;) ",
    "user": "rzidar1"
  },
  {
    "message": "najdes tistega ki pise da ima najmanj dB a ne ",
    "user": "Janac"
  },
  {
    "message": "pa verjetno je pomembno št. vrtljajev ali ne? še kakšen drug pomemben podatek na katerega moram biti pozorna? a moram pazit, kakšnega kupiti, da se samodejno uravnava št. vrtljajev? ",
    "user": "rzidar1"
  },
  {
    "message": "a moram pazit, kakšnega kupiti, da se samodejno uravnava št. vrtljajev? 3 žice oz pine mora imeti - rdeč, črn in rumen - to imajo malodane vsi.  Če ima tvoj 2 pina, potem verjetno drugače spreminja obrate ventilatorja, spreminja vhodno napetost ?  http://www.cool-pc.org/skupine1/22/nazi...  http://www.cool-pc.org/artikel/5922/nb-...  http://www.cool-pc.org/artikel/51815/ai... http://www.cool-pc.org/artikel/51182/ai... http://www.cool-pc.org/artikel/51216/ai... ",
    "user": "amigo_no1"
  },
  {
    "message": "Ceramic bearing ? Zanimiva zadeva.  Išči vent z večjim pretokom. Nekaj tihega in miniaturnega temu napajalniku ni nujno da bo ustrezalo ",
    "user": "Pyr0Beast"
  },
  {
    "message": "debelina je klasična 25 mm. ta ventilator, ki je notri, je bil čisto tih, vendar je ponoči postal nenormalno glasen.   gre pa za napajalnik     na napajalniku je priključena samo osnovna plošča, dvd pogon, 3x disk, ventilator za hladilnik procesorja in nič druga. ",
    "user": "rzidar1"
  },
  {
    "message": "a bi bilo kaj takega preslabo: ventilator 1 venitlator 2 ventilator 3 ",
    "user": "rzidar1"
  },
  {
    "message": "Še vedno mora ventilator ustrezati napajalniku, drugače se bo pregreval. Zadeva ima zelo vrjetno temperaturno regulacijo in tako notri švohnega venta ne moreš dati ker bo pretok prenizek ",
    "user": "Pyr0Beast"
  },
  {
    "message": "http://www.cool-pc.org/artikel/51216/ai... 105 cfm @ 23.5dB/A  http://www.cool-pc.org/artikel/5923/nb-... 90 CFM @ 27 dBa ",
    "user": "amigo_no1"
  },
  {
    "message": "Noiseblocker BlackSilentPro 140mm...  http://www.noiseblocker.de/en/BlackSile... ",
    "user": "RejZoR"
  },
  {
    "message": "hvala vsem za pomoč! zdaj pa grem \"proučit\" vse možnosti ;) ",
    "user": "rzidar1"
  }
]