[
  {
    "message": "Ne uspe mi najti od koliko do koliko obratov in s kakšnimi dB se vrti original ventilator na intel i5 3570k. Mi lahko kdo pomaga pri tem? Trenutno ne mislim navijat, mislim pa v daljni prihodnosti, zato ne bi kupoval drugega hladilnika, razen, če je stock cooler glasen.  Če je glasen, pa kakor vidim na forumu priporočate Scythe Mugen 3, ampak sta pa dva modela: - Scythe Mugen 3 Rev. B 120mm 300-1600rpm 9,6-32,15dB(A) - Scythe Mugen 3 Rev. B PC Games Hardware Edition PCGH 2x 120mm  Matična plošča pa bo ASUS P8Z77-V.   . ",
    "user": "JanezH"
  },
  {
    "message": "Na H77 chipsetu nemores navijat.Tudi ce bi lahko,stock ni dovolj..Vzames navadbega mugena ",
    "user": "whitefish"
  },
  {
    "message": "Eh zmotil sem se, matična plošča bo ASUS P8Z77-V. ",
    "user": "JanezH"
  },
  {
    "message": "To pa lahko.Kupi mugen (prvi) ali noctuo nh d14 ",
    "user": "whitefish"
  },
  {
    "message": "Samo pazi, da ti bo šlo v ohšje. Tega imam sam - http://www.hoh.de/hardware/cpu-prozesso... pa je velik 162mm - maš dovolj široko ohišje?  Lp ",
    "user": "fr4nc"
  },
  {
    "message": "Nabavil bom Fractal Design Arc midi.  Na njihovi strani piše KLIK: Supports CPU coolers with height of 180mm  Bi moglo iti ane? Me pa skrbi, če lahk to kaj plato poškoduješ ker je stvar težka 1kg in visi našraufana na nosilce na plati :) ",
    "user": "JanezH"
  },
  {
    "message": "Bi moglo it bp. Jaz mam core 3000 pa sem ga spravil not.  Načeloma ne oz. vsaj jaz en vem, da bi lahko kej poškodoval - pač moraš pazit ko ga namščaš, saj je malo nerodno.  Pri 9:40 se začne \"zahteven\" del.  Lp ",
    "user": "fr4nc"
  },
  {
    "message": "Kupi si eno vodno H50,H70,H100. Dela k šus.Enostavna montaža , mal placa zavzame,pa še dobr zgleda ",
    "user": "traxxas"
  },
  {
    "message": "Ma ko gledam ta video za Scythe Mugen 3 me je kar strah, ko ta zadeva zasede pol plate in pol to ves čas \"visi\" na plati ob pokonci postavljenem ohišju. Saj sigurno je tko narejeno, da nima bit kaj, ampak vseeno ... :) Če pa gledam Scythe Katana 4, ki ima 480g, se pa pozna kar nekaj °C pri load-u sistema...  Gledam še COOLER MASTER Hyper 212 Evo, ki je 200g lažji od Mugen 3.  @traxxas Sem zdajle na hitro uč vrgel na Corsair Hydro Series H60, pa sem se spomnil, da sem tu na tem forumu bral kaka jeba je s H100: KLIK, tako da raje ne bom tvegal ... ",
    "user": "JanezH"
  },
  {
    "message": "Lastniki i5/7, lahko kdo pove katero o glasnosti stock ventilatorja ? ",
    "user": "amigo_no1"
  },
  {
    "message": " amigo_no1 je 18. jul 2012 ob 17:56 izjavil:Lastniki i5/7, lahko kdo pove katero o glasnosti stock ventilatorja ?  Meni se ni zdel ravno glasen - pač odvisno od okolja - sem v mestu in je vedno nasploh že zunaj glasno. Drugače pa temperature pa so visoke, ampak to je že druga zgodba...  Lp ",
    "user": "fr4nc"
  },
  {
    "message": " traxxas je 18. jul 2012 ob 15:42 izjavil:Kupi si eno vodno H50,H70,H100. Dela k šus.Enostavna montaža , mal placa zavzame,pa še dobr zgleda  Mi najdeš kakšno vodno ki ni glasno? ",
    "user": "Zeratul ^^"
  },
  {
    "message": "če ga upravlja procesor ga boš komi kej slišal.Temperature pa so tam okrog 40 v idle.Kako je če se pa navija pa ne vem,k ne vidm potrebe po tem. Govorim o H50,H70,H100 ",
    "user": "traxxas"
  },
  {
    "message": "40 v idle? Malo prevec..Toliko ima noctua pa je zracno. Ubistvu ima noctua se manj ce ni navit CPU. In H100 brenci ",
    "user": "whitefish"
  },
  {
    "message": "Ima mogoče kdo kake izkušnje z THERMALRIGHT True Spirit 120?  Je težak 570g, Mugen3 pa 825g. Po temle testu sodeč KLIK bolje hladi od Corsair H60 vodnega hlajenja in tudi tišji je od njega.  Mislim, da se bom odločil med THERMALRIGHT True Spirit 120 in Scythe Mugen 3 Rev. B. Pri slednjem me najbolj motita njegova velikost (prekriva RAM-e) in teža. ",
    "user": "JanezH"
  },
  {
    "message": "Imam thermalright TRUE black 120. Dobro hladi. Sem pregledal dosti testov. Z 2x120mm venti se primerja z D14. ",
    "user": "freesty"
  },
  {
    "message": "Vedno je še opcija Thermalright Macho. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Hmm True Spirit 120 mi je vedno bolj všeč, na Guru3D je bil \"Editor's Choice\".  Editor's Choice: Thermalright TRUE Spirit 120. A new comer and successor to the Cogage TRUE Spirit and an excellent baseline HSF combo with a MSRP of 29.95 USD.  Check out some of these Guru3D related reviews:  Zalman CNPS 12X Gelid GX-7 Noctua NH-C14 Zalman CNPS 9900 MAX Corsair H70 Thermalright HR-02 Scythe Ninja 3 Cooler Master V6 GT ",
    "user": "JanezH"
  },
  {
    "message": "Megahalems naj bi odlicno hladil :) ",
    "user": "freesty"
  }
]