[
  {
    "message": "Zanima me kateri kabel priporočate za domače žično gigabitno omrežje v hiši za naslednjih 10 let? V glavnem bi bila uporaba interneta in LAN-a preko wireless-a, cca. trije uporabniki, žično gigabitno omrežje pa bi se uporabljalo zgolj za občasne večje prenose npr. backup ali video datoteke na NAS. Gledal sem, da se da dobiti že Cat7 mrežni kabel ampak ne vem kako je s konektorji? Ali se da tovrsten kabel priključiti na običajne Cat5e RJ45 konektorje (imam namreč klešče za ta tip) oz. shielded različico? ",
    "user": "blink"
  },
  {
    "message": "Konektorje se da priključit, kabel pač kot kabel. Potem pa enkrat ko pridejo v splošno rabo, zamenjaš tudi konektorje. Aja, če imaš možnost, si kje sposodi inštrument za CAT7. Drag sicer kot svinja, ampak dobiš ven zanimive rezultate. ",
    "user": "MTB"
  },
  {
    "message": "Sam imam za GBL navaden CAT5e kabel in dela na polno. ",
    "user": "TRIROG"
  },
  {
    "message": "Menda se na kratke razdalje ne opazi rezlike med CAT5e in 6. Pred kratkim sem prenavljal in sem napeljal po zidovih UTP in mi je Električar rekel, da nima smisla, če pa hočem pa nardi brez problema sam malo dražje bo... ",
    "user": "shak"
  },
  {
    "message": "Brezveze šparat tistih par evrov, če te slučajno potem prime da bi nadgrajeval čez 10 let. Vsaj Cat 6 ali Cat 7. ",
    "user": "neres"
  },
  {
    "message": "Za cat6 ne dobiš konektorjev ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Predvidevam da si to mislil na cat 7. ",
    "user": "MTB"
  },
  {
    "message": "Pa se splača zdaj komplicirat s tem, ko je 10G Ethernet za foglom in ko je optika vse cenejša ?  Kabel postaja passe.  Ravno nekaj dni nazaj mi je kolega ponujal par 10G kartic in vlakno v test, pa nisem mel časa... ",
    "user": "Brane22"
  },
  {
    "message": "Odvisno. Cena spajanja optike, mrežna oprema za optiko, malce bolj občutljiv kabel. ",
    "user": "MTB"
  },
  {
    "message": " MTB je 24. avg 2012 ob 13:17 izjavil:Odvisno. Cena spajanja optike, mrežna oprema za optiko, malce bolj občutljiv kabel.  Pa cenejše meritve, ker se preverja precej manj parametrov kot pri CAT 6 ali 7 ...  Za doma je dovolj CAT 5e. Ne rabiš oklopljenih kablov. Razen če ne boš vlekel kablov dlje od 100m. ",
    "user": "Invictus"
  },
  {
    "message": "CAT 5e. Brez veze komplicirat če ni treba. ",
    "user": "BlaY0"
  },
  {
    "message": "Da malce obudim temo...A je kaksna razlike med mehkim in trdim kablom? Menjal bom napeljavo med 2 sobama in se odlocam. Sedaj imam trdi kabel a mislim da bi bilo manj komplikacij z upogibanjem mehkozilnega kabla. Vzel bom seveda Cat5e. ",
    "user": "t3hn0"
  },
  {
    "message": "Na mehkega je težje namestit konektor.. ",
    "user": "meacho"
  },
  {
    "message": " meacho je 24. mar 2014 ob 14:57 izjavil:Na mehkega je težje namestit konektor..  Res je, sploh če se pripravljaš na sex. :) No, ni res. Imaš RJ45 konektor za mehki in trdi utp kabel, tako da pazi pri izbiri in vzemi ustreznega.  Mehki ima v notranjosti konektorja 2, trdi pa 3 rezila, kamor se zasadi posamezna žička utp kabla. :) ",
    "user": "Duhec"
  },
  {
    "message": "Aha, druge vecje razlike pa verjetno ni? Ce se prav spomnim se priporoca trdozilni kabel za napeljavo po steni? ",
    "user": "t3hn0"
  },
  {
    "message": "Trda žila ti samo pomaga pri lažji montaži - lažje ga je vleči po ceveh. Ostalo pa je Duhec že povedal. ",
    "user": "tony1"
  }
]