[
  {
    "message": "Iščem najprimernejši program za izdelavo 2D in 3D izdelkov za proizvodnjo.  Gre za risanje gostinskih izdelkov iz inoxa, kot so šanki, korita, kuhinjski elementi. Tudi risanje tlorisov in možnost izdelave mikrolokacij.  Risbe morajo biti v merilu z jasno označenimi merami.   Sam ne najdem primernega programa, ki bi bil enostaven za uporabo in bi omogočal natačno risanje v merilu. Trenutno uporabljam CorelDraw.   Hvala za pomoč! ",
    "user": "rokk_"
  },
  {
    "message": "Solidworks? ",
    "user": "StoneFox"
  },
  {
    "message": "autocad ali megacad ",
    "user": "Machete"
  },
  {
    "message": "mogočr pro engineer ",
    "user": "rutifruti"
  },
  {
    "message": "Pozdrav  Po napisanem sklepam, da si vajen \"klasičnega\" (sicer računalniško podprtega) 2D risanja. Privzemam, da rišeš tudi posamezne sestavne dele opreme, ki jo izdelujete. Predvidevam, da te sestavne dele spajate v elemente z varjenjem, vijačenjem (in drugimi metodami). V tem primeru je smiselno, da se odločiš za kak parametrični modelirnik. Sicer je filozofija dela drugačna (več razmišljaš o samem kosu, kot o projekcijah, pogledih ipd...), se pa splača, sploh, ko je treba dele optimirati. Če si pravilno zasnoval sestav, se bodo posamezni deli samodejno prilagajali spremembam. 2D risbe so pri takih sistemih dejansko prikaz (projekcije) stanja v 3D. To pomeni, da se risbe načeloma samodejno spreminjajo, ko spreminjaš 3D model. Kako bodo pa kotirane, je odvisno od tebe, s katerimi kotami jih boš opremil.  Izdelava tlorisov oz. mikrolokacij se da narediti tudi v modelirniku, vendar moraš načeloma zmodelirati prostor, v katerega postavljaš elemente. V kolikor izdelujete opremo striktno po naročilu, potem je to prvi korak, ki ga je pri konstruiranju potrebno narediti. Je potem vse ostalo veliko lažje.  Programov za to je kar nekaj, so pa uradne licence kar drage.  Če pa se boš odločil, da ostaneš v 2D, potem pa poglej DraftSight, ki je zelo dobro nadomestilo za AutoCAD...  LP  Jože ",
    "user": "Barbarpapa2"
  },
  {
    "message": "Najbolj preprost za uporabo je definitvno Solidworks ter Autodesk Inventor,  Catia, UGS NX, ProE in podobno so dosti težji. ",
    "user": "amigo_no1"
  },
  {
    "message": "problem je, da taki programi niso lih prilagojeni za risanje tlorisov ipd. ",
    "user": "Isotropic"
  },
  {
    "message": "Ja, to je res, potrebuješ program, ki vleče standardne dele iz baze, ti jih potem samo umeščaš v prostor. ",
    "user": "amigo_no1"
  },
  {
    "message": "Allplan 2012. Elemente pohištva v 3D izdelaš kot parametrične objekte in jih 'vlečeš' v risbe. Načrti v 2D ali 3D z uporabo arhitekturnih elemenov (stena, plošča, vrata, okna,..) Tlorisi, avtomatizirano opisaovanje in kotiranje, izvlečki količin. Če rišeš v 3D generiranje poljubnih prerezov in pogledov. pa še v slovenskem jeziku je.... ",
    "user": "JohanP"
  },
  {
    "message": "A ni za tlorise zlo uporaben tudi google sketchup? ",
    "user": "rutifruti"
  }
]