[
  {
    "message": "Pozdravljeni!  Sestavljam nov racunalnik pa sem se pri graficni ustavil. 90% delam v Photoshopu in Lightroomu, 10% pa Premiere, InDesign, CorelDraw...   Trgovina A mi priporoca: MSI N550GTX-Ti-MD1GD5 1GB PCIe .... ki ima CUDA podporo Trgovina B mi priporoca: VGA ASUS R 7750 1GB DDR5 PCI-E HD7750-1GD5-V2 .... z obrazlozitvijo \"Glede na to, da primarno uporabljate Photoshop in da je ta v zadnji različici opustil podporo CUDA in sedaj deluje na osnovi OpenCL, za katerega so, kolikor vem, certificirane le AMD grafike. Poleg tega je zadnja generacija Radeonov 7000 z novo arhitekturo GCN res močno izboljšana ravno na tem področju.\"  Cenovno sta obe okoli 100eur. Kaj vzeti??   Ostala konfiguracija je takšna: MOBO: Gigabyte GA-Z77X-UD3H CPU: Intel i5 3570 RAM: 4x8GB Kingston HyperX POWER: Thermaltake SMART 650W / 80PLUS Bronze / Cable Management Ohišje: Corsair Carbide 400R  Ventilator: Scythe Mugen 3 OS: Windows 7 PRO OEM ENG + 1x Samsung 830 128GB in 3x WD HDD  Hvala, lp, Matic ",
    "user": "MK99"
  },
  {
    "message": "Uporabnik 1 ne priporoca 550 (po lastnih izkusnjah) nikakor in niti pribljizno, ce lahko skesiraj dodatnih 100 eur za 560ti (po moznosti rabljeno).  Kaj pa kaksen Quadro? Vem da je graficna namenjena 3d modeliranju ma meni FX580 dela kar se PS cs5.5 in Zbrusha nekih 30% hitreje kot 560ti, dobil sem jo pa rabljeno za 40 eur.  LP ",
    "user": "luclucluc"
  },
  {
    "message": "Uf, še dodatnih 100eur pa res ne bi dal. :/ Najprej so mi govorili, da sploh ne rabim graficne, da je vgrajena dovolj, potem sem nekako prišel na 100eur, vec pa res ne bi šel :/ Pa raje bi novo, da je garancija..  Quadre so pa sploh drage in, kot si ze napisal, bolj za 3D, kar jaz nikoli ne delam. 90% delam klasicno retušo/restavracijo staticnih 2D fotk v PS CS5, kmalu CS6.. ",
    "user": "MK99"
  },
  {
    "message": " 90% delam klasicno retušo/restavracijo staticnih 2D fotk v PS CS5, kmalu CS6..  Prvo kupi komp brez dodatne grafične, ker za tvoja opravila je dovolj integrirana v cpu. Če pa boš hotel preveti, če z dodatno grafično veliko pridobiš, pa naj ti kolega eno posodi za test. Nabavi pa dosti rama, tega ni nikoli preveč. ",
    "user": "dzinks63"
  },
  {
    "message": " MK99 je 31. jul 2012 ob 18:50 izjavil: 90% delam klasicno retušo/restavracijo staticnih 2D fotk v PS CS5, kmalu CS6..   Pa ko to delaš ti računalnik sploh šteka ? Če ne pol velja kar so ti v osnovi rekli.. ne rabiš grafične.. ? ",
    "user": "neeno"
  },
  {
    "message": "Tezko je rect ali šteka ali ne, sploh trenutno, ko je glavna ovira moj zastareli PC in E6600 procesor.  Sploh CS6 naj bi vec sodeloval z graficno, koliko je pa to dejansko pomembno za moj tip dela, pa tezko ocenim, ker ne vem.. :/  Zanimiv predlog, v bistvu bi res lahko vzel brez in nato sprobam še z eno testno, da vidim razliko.. ce sploh.. :) Rama je 32GB, bo dovolj :) ",
    "user": "MK99"
  },
  {
    "message": "Kako pa bi videl ali grafična kaj dela med PS? Če je kak način lahko jaz probam pa ti povem, če kaj dela. Mam isti procesor. ",
    "user": "s51as"
  },
  {
    "message": "GPU pospešeno je samo par zadev v Photoshopu in še to so večinoma filtri. Pogojno pomembni se mi zdita zgolj rotiranje kanvasa in pa pan/zoom. To se pozna pri malo večjih rastrih. ",
    "user": "LuiIII"
  },
  {
    "message": " s51as je 31. jul 2012 ob 19:44 izjavil:Kako pa bi videl ali grafična kaj dela med PS? Če je kak način lahko jaz probam pa ti povem, če kaj dela. Mam isti procesor.   Tule sem našel seznam, kaj dejansko dela PS skupaj z graficno. Na koncu tudi piše, kako izklopiš uporabo graficne. http://forums.adobe.com/thread/979969  Pri Tomu se pa našel dejanske teste.. in razlika je ocitna..  http://www.tomshardware.com/reviews/pho...   Samo ce prav razumem, ima OpenCL samo AMD, drugi proizvajalci tega nimajo?  Kot mi je tudi napisal model iz Acorda: Glede na to, da primarno uporabljate Photoshop in da je ta v zadnji različici opustil podporo CUDA in sedaj deluje na osnovi OpenCL, za katerega so, kolikor vem, certificirane le AMD grafike  Kot pa sem prebral tule: http://www.studio1productions.com/Artic... ... Starting with Adobe Photoshop CS6, there is a new Mercury Graphics Engine (MGE) that will use your video card's GPU to improve Photoshop's performance. This new Mercury Graphics Engine will provide near-instant results when working with certain key tools, such as Lighting Effects, Liquify, etc. The best thing about the Mercury Graphics Engine is, it uses both OpenGL and OpenCL. Which means, you do NOT need a CUDA enabled video card from NVidia. Let me repeat that, Photoshop CS6 itself, does not use CUDA, it uses OpenGL and OpenCL for GPU acceleration. So there are no hacks, mods, etc. to get your video card to work. All you need to do is setup PhotoShop CS6 to your your video card. This means, you can use pretty much any of the newer video cards from AMD/ATI, Intel and NVidia.   ... naj bi prakticno vse novejše kartice uporabljale Mercury Graphics Engine in torej OpenGL in OpenCL..  Kaj je zdaj res? OpenCL samo za AMD ali katerakoli kartica iz leta 2012??  Prvotno sem mislil vzeti tole: http://www.mlacom.si/msi-n550gtx-ti-md1... ker ima tudi CUDA, samo mi je bolj pomemben OpenCL.  Cisto zmeden.. :/ ",
    "user": "MK99"
  },
  {
    "message": " MK99 je 1. avg 2012 ob 08:34 izjavil: Kaj je zdaj res? OpenCL samo za AMD ali katerakoli kartica iz leta 2012?? Cisto zmeden.. :/   OpenCL kompatibilnost: http://www.khronos.org/conformance/adop... ",
    "user": "brbr21"
  },
  {
    "message": "MK99 jaz imam HD7850 sem probal tisto ko si zgoraj napisal, pa je kar nekaj razlike. Posebi se pozna pri liquify. ",
    "user": "s51as"
  },
  {
    "message": "Hvala za seznam brbr21!  Acordov clovek mi je še sporocil: NVIDIA 100% podpira OpenCL, ampak naj bi bilo Radeoni serije 7 tu močnejši, bržkone tudi zato, ker je AMD glavni zagovornik OpenCL standarda in so se resno usmerili v to, še posebno z novo GCN arhitekturo, medtem ko je NVIDIA pritiskala s svojo CUDO. Definitivno pa deluje vse na vseh. Skratka po moji presoji bi bila trenutno Radeon serija 7 boljša izbira, ampak tudi z NVIDIO ne bi zgrešili. Poslal mi je tudi link: http://forums.anandtech.com/showthread.... - Is it better to go with Nvidia or AMD for Photoshop ...  kjer je par zanimivih zadev, sploh pa mi je zanimiva tale izjava:  Also, if this is NOT a gaming computer you can put in ANY amd gpu and get around the same boosted performance for CS6.. for example, a 7970 $500 will not give you more boost than say a 6570 $50. It doesn't work that way currently. MAYBE in the future, they could make the 7970 do more, but as of now, it's not linear much at all.  Tako hvala za potrditev s51as, definitivno torej JE ocitna razlika z ali brez kartice..  Zdaj je pa samo še vprašanje ali/ce/koliko je razlike med neko 30eur in 130eur kartico.. :/ Ce gre verjeti modelu z AnandTech, potem je ni in je cisto vseeno katero dam notr.. ",
    "user": "MK99"
  },
  {
    "message": "Ne rabš nobene ekstra grafične za PS no, halo. Dovolj močno grafično itak rabiš že zato da sploh kaj vidiš, katera je je pa praktično vseeno. ",
    "user": "jype"
  },
  {
    "message": "En primerjalni video.. sicer od AMDja, ampak vseeno..    jype je 1. avg 2012 ob 11:29 izjavil:Ne rabš nobene ekstra grafične za PS no, halo. Dovolj močno grafično itak rabiš že zato da sploh kaj vidiš, katera je je pa praktično vseeno.   Da \"vidim\" je dovolj ze vgrajena Intel HD 4000... :) Samo za PS CS6 pa je OpenCL definitivno nujna izbira, o tem zdaj nimam dvoma. Samo še glede kakovosti/kvaliteti kartice ne vem.. ali je res cisto vseeno katera, ali so vseeno kakšne razlike.  Trenutno nekje med: http://www.mlacom.si/asus-eah6670-dc-sl... - 77eur, R6670 ali http://www.mlacom.si/microstar-r7750-pm... - 114eur, R7750  Bi takoj vzel 7750, ampak ne vem kako naj priklopim moja dva monitorja (1x dvi, 1x vga), ko ima 7750 samo 1x dvi in hdmi/display port.. :/ ",
    "user": "MK99"
  },
  {
    "message": "No pri meni toook razlike, kot v videu, vsaj na oko ni bilo. Sem probal z CS6. Za priklop drugega monitorja kupi nekaj takega: pretvornik. ",
    "user": "s51as"
  },
  {
    "message": "Ce ima graficna 7750 DVI-I izhod, potem lahko preko DVI-VGA adapterja priklopis VGA monitor gor. Drugi monitor pa priklopis preko HDMI-DVI adapterja. ",
    "user": "Opkow"
  },
  {
    "message": "Hvala obema.. brskam za adapterji zdaj..   Medtem dobil maile.. (Ker imam GIGABYTE GA-Z77X-UD3H z integriranim VGA in DVI priklopom, sem spraševal ce lahko uporabim ta dva na plošči, namesto na kartici)  Acordov clovek mi pravi: Če imate ločeno grafično kartico, izhodov na matični plošči ne morete uporabljati. Mlacomov clovek mi pravi: Vzporedno z grafično kartico lahko uporabljate tudi grafiko na matični plošči. Pozorni bodite le na to, da DVI konektor na plošči deluje le z DVI monitorjem, kar pomeni, da nanj ni možno priklopiti npr. VGA monitorja preko adapterja.  Ja madona, še v trgovini ne vedo.. kako naj potem jaz?  Mogoce kdo ve kako je s tem? ",
    "user": "MK99"
  },
  {
    "message": "Če že moraš kupiti ločeno kartico, potem tudi sam priporočam AMD-jevo serijo Radeon 7750. Ima solidno zmogljivost, kombinirano z relativno majhno porabo v primerjavi z drugimi karticami.  http://www.tomshardware.com/reviews/rad... ",
    "user": "opeter"
  },
  {
    "message": "MK99 kolkor jaz vem lahko naložiš virtuMVP in potem ni važno kje imaš priklopljen monitor. Samo poglej če ga tvoja plošča podpira. ",
    "user": "s51as"
  },
  {
    "message": "Thx, podpira ja:  Gigabyte's GA-Z77X-UD3H supports VirtuMVP HyperFormance and Virtual Vsynchttp://www.pcstats.com/articleview.cfm?...  Še ene nove kratice in delovanje za naštudirat :/  Bo ocitno potem res kar R7750, pa bo kar bo.. :) ",
    "user": "MK99"
  }
]