[
  {
    "message": "A mogoče ve s čim se namazat, ko si opečen od sonca? ker ni moško uporabljat razne kremice ipd pred sončenjem, sem zdej čist rdeč in me vse peče... sam zdej nism več med ljudmi, pa se lahko mažem. kaj priporočate? oziroma po kolk časa se spremeni rdeča koža v rjavo? ",
    "user": "korenje3"
  },
  {
    "message": "Ponavadi z navadnim jogurtom.  ",
    "user": "dzinks63"
  },
  {
    "message": "En tip pravih moških (tak si verjetno hotel biti ti), se na poletno sonce pripravlja večinoma že prej z raznimi aktivnostmi na prostem, kolesarjenje, kajak, rafting... in ti pravi moški poleti res ne rabijo raznih kremic. Drug tip pravih moških pa uporablja namesto kremic senco in mrzlo pivo. Tretji tip pravih moških je pa t.i. češki tip, ki gredo brez zaščite na sonce. Ponavadi jih vidiš po živordeči koži, ki pa ne postane rjava. Drugače pa, kot je bilo omenjeno, navadni jogurt, kake kremice za hlajenje iz lekarne, ter nič alkohola. ",
    "user": "knesz"
  },
  {
    "message": "Kamagel... ",
    "user": "RejZoR"
  },
  {
    "message": " knesz je 30. jul 2012 ob 19:29 izjavil:En tip pravih moških (tak si verjetno hotel biti ti), se na poletno sonce pripravlja večinoma že prej z raznimi aktivnostmi na prostem, kolesarjenje, kajak, rafting... in ti pravi moški poleti res ne rabijo raznih kremic. Drug tip pravih moških pa uporablja namesto kremic senco in mrzlo pivo. Tretji tip pravih moških je pa t.i. češki tip, ki gredo brez zaščite na sonce. Ponavadi jih vidiš po živordeči koži, ki pa ne postane rjava. Drugače pa, kot je bilo omenjeno, navadni jogurt, kake kremice za hlajenje iz lekarne, ter nič alkohola.   Obstaja še podtip tretjega tipa, nekateri ga klasificirajo tudi kot četrti tip moških, ki si z izpostavljanjem soncu brez zaščite prisluži all-inclusive počitnice na onkološkem inštitutu.  ",
    "user": "kalko"
  },
  {
    "message": "Šentjanževo olje FTW. Najboljše je domače, od kake babice, ne sranje iz lekarne, ki že smrdi po žerkem olju in je razredčeno preko vseh razumnih meja.  Pomaga. Res. Hudo. ",
    "user": "imagodei"
  },
  {
    "message": "Pred 3 tedni je tudi mene rahlo dobilo sonce (rahla pordelost) kljub temu, da sem se mazal. Potem sem si kupil to kremo in vsaj meni je pomagalo. Če te peče (mene ni peklo) pa bo poleg mazanja treba tudi malo ohlajevat kožo (saj je opečena). Vsake toliko časa se stuširaj s hladno vodo.  P.S. To, da se ni \"moško\" mazat in zaščitit pred soncem je čisto zgrešeno razmišljanje. ",
    "user": "Manu"
  },
  {
    "message": "moj predlog je aloe vera gel  http://www.lekarnar.com/novice/100-vec-... ",
    "user": "Big_Al"
  },
  {
    "message": "pa tudi aloe vera pomaga.  drugače pa: bolje preprečevati kot zdraviti - super rek, ki ga marsikdo ne upošteva. ",
    "user": "broken/link"
  },
  {
    "message": "po moje ni problem z hidracijo... ampak z odmiranjem celic, ki so zažgane. po moje če bi pospešil to odmiranje z nečem... ",
    "user": "korenje3"
  },
  {
    "message": "Najbolje je če zadevo čim prej ohladiš. Mene je na morju opeklo ker sem pol ure nezaščiten (kako lepo zlorabljena beseda) pucal ribe. Ko sem po kakih dveh urah začutil, da nekaj ni v redu sem šel pod mrzlo prho in iz hladilnika potegnil ven zmrznjene vložke za hladilno torbo. Te sem ovil v servet (blago) in si hladil tam kjer me je opeklo. Potem sem se še namazal z eno aloe vera kremo, ki jih žena pridno nosi s sabo. Zvečer sem se brez težav in vročega občutka na koži ulegel v posteljo in zaspal. ",
    "user": "LuiIII"
  },
  {
    "message": "korenje3, meni se tud zdi, da so težave predvsem z izumiranjem \"določenih\" celic, prekomernim. Kakšen nesmisel pa je to, da se ni moško mazat s kremami proti soncu? Kdo postavlja te nesmiselne kriterije, ki škodujejo telesu? ",
    "user": "BlackHole"
  },
  {
    "message": "Ne pospešuj odmiranja kože, kot praviš, ker se bo spodnja plast, ki je verjetno tudi prizadeta, grdo vnela, ko se ti bo znova mudilo na sonce.  Kar je, je - daj času čas in svoji koži vlago in možnost regeneracije. ",
    "user": "figula"
  },
  {
    "message": "Vzam kak alkohol in počasi pij doker nis nažgan, vmes kako mokro brisačo na hrbet, ko boš nabit se boš samo še vlegu in zjutraj boš mel mačka, kar bo odtehtalo težavo z opečenim hrbtom :)  Ne sam res, največja muka je prva noč in če te dobr opali tudi druga, pol je pa lažje, zato treba vzet kako naravno uspavalno sredstvo :) ",
    "user": "#000000"
  },
  {
    "message": "Najbolj pomaga BURNSHIELD gel, ki si ga moraš 15 min po nanosu sprati...je pa problem da ga je zelo težko dobit, pri nas ga imajo predvsem reševalci in gasilci...pomaga pa takoj ",
    "user": "sasli"
  },
  {
    "message": "da se namažeš s kremo in se greš potem za ves dan pražit na sonce je precej neumno. bolje je iti čimprej v senco, da te sploh ne more opeči. ",
    "user": "tpleko"
  },
  {
    "message": "Meni je najbolj za hlajenje opečene kože pomagal sprej Bepanthol hladilna pena. To se sam našpricaš z tako peno in hladi nenormalno dobro. Kupiš v vsaki lekarni. Zelo priporočam!  http://www.lekarnar.com/izdelki/bepanth... ",
    "user": "miraldi"
  },
  {
    "message": "Samo ne alkohola vase vlivat. Pij vodo in po možnosti kake rehidracijske praške, ki jih mešaš z vodo. Pri sončnih opeklinah je velik problem tudi dehidracija. Za mazanje pa lahko uporabiš kakšen domač pripravek kot je šentjanževo olje ali pa kak pripravek iz lekarne. Sam prisegam na cviček (brez heca) po opečeni koži ali pa drugo suho rdeče vino, ki ima višji odstotek kisline. Jogurta pa se izogibam, ker to peče k hudič, ko se posuši. Najboljše hlajenje pa je menjavanje mokrih brisač na opečenem delu (mokro brisačo se počasi in postopno polaga na opečen del telesa, ker je drugace precej velik šok za telo). ",
    "user": "SkIDiver"
  },
  {
    "message": "Naslednjič se maži, v nasprotnem primeru si lahko nakoplješ raka in/ali vidne posledice na koži (npr. pikice).  Maži se z namenskimi kremami oz. stvarmi, ki hidrirajo kožo. Pa mogoče spij malo več vode. ",
    "user": "Rias Gremory"
  },
  {
    "message": "Če si pravi man, se ne maži tud pol ko te opeče. ",
    "user": "Mustang2142"
  },
  {
    "message": "Jest imam eno tako lepo resitev, seveda za naslednjic. Ne gres na sonce in si zmagal.  Ze kar nekaj let to prakticiram (nisem na soncu vec kot 10 minut na1x) in mi cisto nic ne fali.  ",
    "user": "Dr_M"
  },
  {
    "message": " Dr_M je 30. jul 2012 ob 23:48 izjavil:Jest imam eno tako lepo resitev, seveda za naslednjic. Ne gres na sonce in si zmagal.  Ze kar nekaj let to prakticiram (nisem na soncu vec kot 10 minut na1x) in mi cisto nic ne fali.    Ta rešitev tudi meni ustreza na dopustu. Potem pa pozabim, ko snorkljam ",
    "user": "SkIDiver"
  },
  {
    "message": "Banana boat tanning oil z blescicami. Ker ko si rdece opecen je tud blescec \"peder\" bolj moski od tebe :P ",
    "user": "Looooooka"
  },
  {
    "message": "Pomoje je najbolje čist navadna nivea, tista u modri konzervi. Namažeš tok da imaš konkretno plast kreme na koži, ne da vtreš do suhega..tist se pol vpija kar nekaj časa, ko se vpije se spet namažeš. Po treh dneh si dober mislim kaj dosti več ne moreš narest, potem se koža že sama zrihta. ",
    "user": "blackbfm"
  },
  {
    "message": "Ma kakšna Nivea... Saj ne rečem, na dolgi rok mogoče pomaga, ampak ko si opečen rabiš hladilni učinek, ne pa, da te plast maščobe še dodatno greje.  Včasih so me moji starši, če me je na morju sonce preveč nažgalo, mazali z Jekoderm mazilom. Danes se dobi Ribodermin, ki je malce bolj odišavljena varianta tega. Je pa zakon.  Druga reč je, kot sem že omenil, Šentjanževo olje. Le-to je itak dobro menda za vse in kdor ga uporablja, živi do smrti, če ne še kak dan dlje: St John%27s wort @ Wikipedia ",
    "user": "imagodei"
  },
  {
    "message": "ampak ko si opečen rabiš hladilni učinek, ne pa, da te plast maščobe še dodatno greje.  Nič te ne greje dodatno, koža je prežgana in pač rabi mast in vlago in neko vtiranje do suhega nima smisla se manj pa uporaba 300 razlicnih zvarkov. ",
    "user": "blackbfm"
  },
  {
    "message": "Dokler peče je najbolje hladit in nič mazat, ker vsa mazila so izolatorji. Mokra brisača je recimo kul. Ko pa neha pečt potem pa lahko s čim namažeš. Pa v takih situacijah je dobro pit dovolj vode, ker za regeneracijo kože je potrebno veliko vode. ",
    "user": "fosil"
  },
  {
    "message": "Šopaj C vitamin. Kar nekaj gramov razporejeno čez dan. Pa tud kake omega 3 kapsule lahk vzameš in še kak antioksidant. Ne bo prenehalo pečt, bo pa pomagalo pri hitrejši regeneraciji kože. ",
    "user": "_Stupid_"
  },
  {
    "message": "Ne pomaga vsakemu isto.  Če hočeš bit taprav dec, se namaži z najfinejšo baby kremo za vneto ritko ;) Nekateri prisegajo na panthol / dexapentanol.  Eni na propolis kremo. Eni pa na Fenistil (to je v bistvu protialergijska reč).  Če jih imaš več na izbiro, lahko narediš na sebi eksperiment in narediš štrajfne z različnimi kremicami. ",
    "user": "fujtajksel"
  },
  {
    "message": "Ribje mazilo ...  Sicer smrdi, ampak najbolj pomaga pri opeklinah. Pa ne samo od sonca. ",
    "user": "Invictus"
  },
  {
    "message": "Tigrovo mast.. klin se s klinom zbija :)))) ",
    "user": "xCore"
  },
  {
    "message": " korenje3 je 30. jul 2012 ob 18:15 izjavil:Ker ni moško uporabljat razne kremice ipd pred sončenjem, sem zdej čist rdeč in me vse peče...   Haha...kter razlog  A moško pa je bit ves rdeč pa opečen ali kaj? Si potem kul ko imaš 2,3,10 mehurčkov na hrbtu/telesu? Potem pa kar lepo suck-it-up in uživaj v svoji \"moškosti\".  Katastrofa...  Bi prej rekel da je to vse prej kot \"moško\", zelo neodgovorno početje.  Drugače pa navaden jogurt pomaga pri hlajenju opečene kože. ",
    "user": "sash69"
  },
  {
    "message": "ko bo mal odrastu bo že videl, da to ni popolnoma nič moško, ampak skrajno neumno in neodgovorno. Človek se itq največ na svojih napakah nauči in vsake tolk morš pošteno zajebat, da naslednjič teh gluposti ne boš več ponovil. Vsaka šola nekaj stane :) ",
    "user": "broken/link"
  },
  {
    "message": " korenje3 je 30. jul 2012 ob 18:15 izjavil:A mogoče ve s čim se namazat, ko si opečen od sonca? ker ni moško uporabljat razne kremice ipd pred sončenjem, sem zdej čist rdeč in me vse peče... sam zdej nism več med ljudmi, pa se lahko mažem. kaj priporočate? oziroma po kolk časa se spremeni rdeča koža v rjavo?   če tako misliš, potem bodi mnenja tudi da se ni moško mazati ko te enkrat peče koža. Drugič pa se namaži preden greš pod sonce!!!!!!  Mati je sicer nekoč uporabljala kitovo olje ali nekaj podobnega. Zadeva naj bi hladila in ji je blažilo. Je pa res da je ni tako hudo opeklo, saj se je namazala (samo s prešibko kremo).  tule ga omenjajo recimo: http://www.lunin.net/forum/index.php/to...  Se pa ne spomnim kje ga je kupila. ",
    "user": "Architect"
  },
  {
    "message": "A lahko nehate moralizirat. OP je v malce sarkastičnem tonu in že dovolj samokritično napisal, da se ni namazal, zdaj pa rabi pomoč.  Nehejte se zatikat na tistem \"ker ni moško\", pa človeku pomagajte. ",
    "user": "imagodei"
  },
  {
    "message": "saj mu pomagamo. dali smo mu dovolj nasvetov kako odpraviti problem in mu pomagali, da bo te moške komplekse v prihodnje odpravil ",
    "user": "Architect"
  },
  {
    "message": "Saj je lepo povedal, da se ni moško namazat, ampak samo takrat, ko je kdo zraven. Ko pa je sam s sabo, pa se namaže in takrat se počuti kot ženska, verjetno. Hec. :) ",
    "user": "BlackHole"
  },
  {
    "message": "Aloevera gel je top! za sončne opekline, kakršne koli rane, res top shit!  Jaz ti predlagam, da kaki bejbi malo pojambraš, pa se ji boš hitro zasmilil in ti bo zagotovo olajšala muke, ko te bo namazala s kakim svojim body milkom  ",
    "user": "kr1ženska"
  },
  {
    "message": "Mrzu jogurt za hitro gašenje, potem pa tretma z aloevero ali pa natreskom, če aloe ni pri roki. Meni tudi pivo pomaga, če ne drugega protibolečinsko ;) ",
    "user": "Vajenc"
  },
  {
    "message": "Predlagam gel aloe vera, mešanica meda in sladkorja (pol meda in pol sladkorja), obkladki s kisom in pustiš na koži dokler se obkladek ne posuši, kislo mleko ali navadni jogurt, dobro se je stuširati s hladno vodo in nasploh namazati z ognjičevim mazilom ali olivnim oljem po sončenju, tudi če nisi \"ožgan\".  lp. ",
    "user": "Adam7"
  },
  {
    "message": " kr1ženska je 2. avg 2012 ob 09:55 izjavil:Aloevera gel je top! za sončne opekline, kakršne koli rane, res top shit!  Jaz ti predlagam, da kaki bejbi malo pojambraš, pa se ji boš hitro zasmilil in ti bo zagotovo olajšala muke, ko te bo namazala s kakim svojim body milkom    pff. ženski telesni fluidi? hmm iz katere odprtine?   kaj pol predlagaš da precedim aloe vera pijačo in si dam tist na na prsa... no sicer sm itak že cel rjav. sam še nipli me pečejo. ",
    "user": "korenje3"
  },
  {
    "message": "kaj pol predlagaš da precedim aloe vera pijačo in si dam tist na na prsa... no sicer sm itak že cel rjav. sam še nipli me pečejo. Kup si aloe vera gel, deblo.   lp ",
    "user": "para!"
  },
  {
    "message": " para! je 2. avg 2012 ob 11:42 izjavil:kaj pol predlagaš da precedim aloe vera pijačo in si dam tist na na prsa... no sicer sm itak že cel rjav. sam še nipli me pečejo. Kup si aloe vera gel, deblo.   lp   ja kako pa misliš da se reče tistim koščkom v pijači? dooh. ",
    "user": "korenje3"
  },
  {
    "message": "Tisto je gel? ",
    "user": "Gladi"
  },
  {
    "message": "korenje3: poskusi takšen aloe vera gel: http://www.lekarnar.com/izdelki/aloe-ve...  dobiš ga v vsaki lekarni.. ",
    "user": "Adam7"
  },
  {
    "message": "Šentjanževemu olju očitno ne zaupate?  ",
    "user": "imagodei"
  },
  {
    "message": "To je super zadeva. Mene ze veckrat resila tegob  ",
    "user": "Dr_M"
  },
  {
    "message": "Verjetno so doma kake kamilce? (Matricaria chamomilla) enako kot za čaj, počakaš da se ohladi pa na cunjco/brisačo in na del ki je opečen. Če jih narediš v radenski imaš še el cheapo \"fiziološko\". Če nimaš Šentjanževega olja/aloe vere/...  Ker nisi povedal kolk je res hudo, ti priporaočam tudi obisk zdravnika(ce), ker je sonce kurba zadnja leta in ti hitro zjebe v globino (dermis..) se ni za hecat.  A pa en link sm zgooglal: http://www.siol.net/trendi/potovanja/no... ",
    "user": "BaToCarx"
  },
  {
    "message": "ni mi hudo. sam še nipli me pečejo od majce. ",
    "user": "korenje3"
  },
  {
    "message": "Bepanthol, losjon za telo - opečeno in pordelo kožo mi je pozdravil v treh dneh. Namenjeno predvsem za take opekline. Okoli 10€ v lekarni. ",
    "user": "Paramedic"
  },
  {
    "message": "opečeno in pordelo kožo mi je pozdravil v treh dneh To je potem tako kot z gripo, če piješ čaj z limono in medom traja en teden, če pa ne pa en teden ;D ",
    "user": "Vajenc"
  },
  {
    "message": " Vajenc je 2. avg 2012 ob 22:30 izjavil:opečeno in pordelo kožo mi je pozdravil v treh dneh To je potem tako kot z gripo, če piješ čaj z limono in medom traja en teden, če pa ne pa en teden ;D  Mal je pa tud važno kolko trpiš, če si že v tem :-) Ampak opekline kože ne morejo same hitro okrevat, 3 dni je že kar OK no. ",
    "user": "Paramedic"
  }
]