[
  {
    "message": "Živjo,  rabil bi pomo, kajti enostavno mi ne rata dati tiskalnika (Canon ip1600) preko Routerja (Asus rt n16, ima usb port) v skupno rabo. Na routerju je gor DD WRT firmware. Vem, da verjetno ne bo šlo tako zlahka....  Lp, Jure ",
    "user": "novuporabnik"
  },
  {
    "message": "v gonilnikih, desni klik itd.... ",
    "user": "kmetek"
  },
  {
    "message": "Pomoje nisem dobr napisal vse skupaj....tisklnik sem priklopil preko usb-ja na router....kako zdaj naprej? ",
    "user": "novuporabnik"
  },
  {
    "message": "Se pravi imam router, tiskalnik, ki je priklopljen preko usb-ja v router in laptop. Kako bi sedaj lahko sedaj printal brez da moram vedno laptopa priključiti na tiskalnik? ",
    "user": "novuporabnik"
  },
  {
    "message": "novuporabnik   Če imaš na tiskalniku wifi, potem to narediš brez težav. Jaz imam recimo takole, namizni računalnik imam preko USB-ja, imam pa narejeno pod skupno rabo z laptop-om, da lahko s prenosnikom kjerkoli printam.  Še slikca, da boš razumel:   ",
    "user": "IL DIAVOLO"
  },
  {
    "message": "Na žalost nimam na tiskalniku wifi. Vse kar imam je router, ki ima priključek usb print server, na njega priklppljen tiskalnik in pa laptop. Vse skupaj imam tiskalnik in pa laptop. Vse kar bi želel je da bi lahko dal tiskalnik v skupno rabo preko routarja. ",
    "user": "novuporabnik"
  },
  {
    "message": " novuporabnik je 30. jul 2012 ob 18:53 izjavil:Na žalost nimam na tiskalniku wifi. Vse kar imam je router, ki ima priključek usb print server, na njega priklppljen tiskalnik in pa laptop. Vse skupaj imam tiskalnik in pa laptop. Vse kar bi želel je da bi lahko dal tiskalnik v skupno rabo preko routarja.   Po mojem ni mogoče izvest kaj takega, ker prenosnik ne more zaznat tiskalnika brez wifija na tiskalniku oz.nimaš še enega PC-ja, da bi lahko dal pod skupno rabo. Skupna raba se uporablja, ko imaš več računalnikov in lahko \"shareaš\" datoteke in naprave, s samo 1 PC-jem je to brez pomena.  Kupi nov tiskalnik ali nov računalnik ",
    "user": "IL DIAVOLO"
  },
  {
    "message": "Še enkrat tiskalnik imam preko usbja priklopnem na router, router mogoča naj bi vsaj omogočal printer server.... ",
    "user": "novuporabnik"
  },
  {
    "message": "Včasih nebi škodovalo, če bi se komentarjev vzdržali tisti, ki o zadevi nimajo popolnoma nobenega pojma.  Prav za tvoj model routrja ti ne vem reči, ali oz. kako moraš zadeva speljat, imaš pa na dd-wrt wikiju splošna navodila in like za specifična navodila za dva druga tipa Asusovih routerjev. Če malo potuhtaš in poeksperimentiraš, bi ti morala ta navodila biti kar dobra iztočnica. ",
    "user": "NeMeTko"
  },
  {
    "message": "Joj sori, nisem videl torej imaš tiskalnik na router preko usb-ja  NeMetTko...kdo pa si ti, da boš govoril, kdo bo podal mnenje in kdo ne. Jaz sem mu dal predlog kak bi jaz naredil, ti pa limaš neke linke, iz katerih se bo težko spoznal. Če si toliko pametnejši, bi lahko dal jasna navodila, kak se naj problema loti, ne pa da neke linke limaš. ",
    "user": "IL DIAVOLO"
  },
  {
    "message": "NeMeTko a veš da sem že probal nekaj naresti preko teh navodil ampak žal ne bo šlo, prezakomplicirano. Bi bil pa zelo vesel, če bi mogoče tale navodila kdo razložil bolj po damače, če se da:).   Drugače ILDAIVOLO, nekaj resnice pa le je v tem kar je napisal NeMeTko ;) ",
    "user": "novuporabnik"
  },
  {
    "message": " novuporabnik je 30. jul 2012 ob 22:01 izjavil:NeMeTko a veš da sem že probal nekaj naresti preko teh navodil ampak žal ne bo šlo, prezakomplicirano. Bi bil pa zelo vesel, če bi mogoče tale navodila kdo razložil bolj po damače, če se da:).   Drugače ILDAIVOLO, nekaj resnice pa le je v tem kar je napisal NeMeTko ;)   Nekaj je tudi na tem, da ta uporabnik misli da se svet vrti okoli njega in drugim uporabnikom ne dovoli do drugačnega mnenja. ",
    "user": "IL DIAVOLO"
  },
  {
    "message": "Pustmo zdej to, dejmo raj rešit problem, ker se mi zdi, da bo pomagal še marsikomu, kajti verjetno je kar nekaj uporabnikov, ki imajo doma samo laptop, tiskalnik in router ter ne želijo vedno ko hočejo kaj natisnit ročno priklaplati tiskalik na laptop. ",
    "user": "novuporabnik"
  },
  {
    "message": "@il diavolo - kaj pa pričakuješ za en odgovor, če komentiraš 'se ne da' in 'kupi nov tiskalnik ali računalnik'? Daj bodi pošten in priznaj, da si fino mimo užgal s svojim komentarjem.  @novuporabnik  Ti pa, če si že nekaj probaval, bi bilo dobro, če lahko malo opišeš kaj si probal, do kam si prišel, pri čem se ti je zataknilo. Morda ti bo potem lahko še kdo kaj svetoval oz. namignil, ki je zadevo že postavljal na kerem drugem routerju.  Glede na opise tega gonilnika za dd-wrt imam občutek, da bi morda bila celo boljša varianta, da namestiš CUPS na router (lahko bi se oglasil kateri od uporabnikov dd-wrt pa povedal svoje izkušnje). CUPS namreč ponuja bistveno več možnosti od osnovnega printer gonilnika (ta ti recimo ne bo sporočil, da je tiskalnik ostal brez papirja, itd.).  Zelo pomembno je tudi vedeti, katero verzijo dd-wrt si si namestil na router. Vsekakor moraš imeti verzijo, ki podpira tudi USB! Če imaš že v osnovi napačno verzijo (brez USB podpore), je tudi to lahko razlog, zakaj ti stvar ne gre od rok. ",
    "user": "NeMeTko"
  },
  {
    "message": "Prav daleč nisem prišel in glede na to, da se mi je kaj hitro ustavilo nima smisla pisati kaj sem naredil in kaj ne, ker še sam ne vem točno.   Imam pa verzijo Firmwara: DD-WRT v24-sp2 (08/12/10) mega, mislim da ta verzija bi morala podpirati usb, popravi me, če se motim.  CUPS? To je drug Firmware al kako? ",
    "user": "novuporabnik"
  },
  {
    "message": "Huh... če se ti je zadeva 'hitro ustavila' in še sam ne veš točno, kaj si delal oz. naredil, potem bo naloga, ki si si jo zadal, verjetno pretežek zalogaj zate. Stvar ni nujno prav trivialna niti za nekoga, ki je to že kdaj postavljal na drugem routerju, kaj šele za nekoga, ki se kaj dosti ne spozna na linux like administriranje sistemov.  Lepo bi bilo, če bi ti pomoč ponudil nekdo od tistih, ki se malo bolje spozna na dd-wrt (tistih, ki ga na vse pretege hvalijo je vedno veliko, precej manj pa je tistih, ki ga tudi dejansko obvladajo). Res ne vem, zakaj se skrivajo, ko dejansko nekdo potrebuje pomoč (najbrž niso vsi na dopustu?).  Upajmo, da se ti bo kdo oglasil, ki bi bil pripravljen priskočiti na pomoč.  Kar se tiče CUPS, je to neke vrste malo boljši print server (ima tudi queue in čekira status printerja), kot tisti osnovni p910nd programček. ",
    "user": "NeMeTko"
  },
  {
    "message": "No sej tako hitro se mi ni ustavilo....ubistvu sem naredil vse tako kot je pisalo, samo zadeva še vedno ni delovala, tako da sem obupal zato sem namesto dd wrt-ja zdej gor naložil tomato Version 1.28 RAF by shibby.   Kar se tiče tiskalnika še vedno ne vem kako konfigurirati zadevo...z razliko od zunanjega diska, ko ga priklopim na routarja, ga routar zazna, vendar zdej ne znam naprej...kako dostopati do njega znotraj mreže, zunaj mreže...  Res bi bil zelo hvaležen, če bi kdo znal rešiti zadevo.... Se pravi da ne zna noben?!? ",
    "user": "novuporabnik"
  },
  {
    "message": "Glede tiskalnika: canon pod linuxom sux. Glede diska: sledi sliki.   nastavitve Nato bi moral najt svoj router in sharane diske pod \"My Network Places\". Ko vidiš, da stvar dela, spremeni možnost: Enable File Sharing na \"Yes, authentication required\" ter določi uporabniško ime in geslo za večjo varnost.  PS: Predvidevam, da je tvoj računalnik v \"Workgroupu\" WORKGROUP. Če to ni tako, spremeni zgornjo nastavitev. Kako vem v katerem Workgroupu je moj pc? ",
    "user": "5er-->"
  },
  {
    "message": "Hvala, disk sem že zrihtal. Bolj me zanima kako konfigurirati tiskalnik..... ",
    "user": "novuporabnik"
  },
  {
    "message": "Pojdi na USB port, pri nastavitvah routerja. Tiskalnik ti mora kot napravo najprej zaznati router, mu dodeliti številko, potem bo šele viden v mreži. Potem boš printer urejal preko internetne strani tiskalnika. ",
    "user": "solatko"
  },
  {
    "message": "Sej to je ta problem, ker ga nezazna. Verjetno ga je treba namestiti driverje od printerja na router.... ",
    "user": "novuporabnik"
  },
  {
    "message": "Ko printer prižgeš, mora router določiti njegovo ID. Če router tega ne zazna, je lahko kriva programska oprema routerja, nedelujoč USB kabel ali pa ne gledaš v pravo polje, v nastavitvah. Povprašaj kakšnega prijatelja, ki se malo več spozna na ustvarjanje mrež. Bo mimo grede uredil zadevo.  Gonilnik se bo uredil na računalnikih, router bi moral samo določiti printerjev IP in v nastavitve skopirati ID printrja. Poglej v device list na routerjevi strani. ",
    "user": "solatko"
  },
  {
    "message": "Žal tako lahko nebo šlo, da samo priklopim in deluje. bo treba kar nekaj v smislu teh navodil( http://www.dd-wrt.com/wiki/index.php/Pr... ) narediti, ki so sicer spisana za DD-WRT.   Na žalost mi je linux bolj tuj, zato bi blo fajn, če bi kdo znal malo bolj detaljno opisati postopek kako se to naredi na Tomatotu..... ",
    "user": "novuporabnik"
  },
  {
    "message": "Daemon p910nd ti usb tiskalnik \"spremeni\" v mrežnega, ki dela prek tcp porta 9100. Če jih imaš več pa še prek 9101, 9102 in tako dalje. Stvar je izjemno preprosta, samo na klientu ga je treba prav nastavit. Na dd-wrt forumu je čuda napisanega na to temo. ",
    "user": "BlaY0"
  },
  {
    "message": "Super BlaY0, če veš kako narest bi bilo super, če deliš to z mano :) ",
    "user": "novuporabnik"
  },
  {
    "message": "Zdaj mi ni nič več jasno, kaj imaš v Tomatu inštalirano - p910nd ali CUPS.  V obeh primerih je najbrž problem v gonilniku za tiskalnik, ki ga preprosto ni na sistemu (tiskalnik je koneckoncev star že kar nekaj let?). Baje naj bi pa tudi delovali gonilniki za Canon iP2200 (če ti ponudi ta model tiskalnika?). Sicer bo treba stvar ročno namestiti, kar pa zna biti problem za nekoga, ki ne pozna osnov linuxa.  Kakor berem, naj bi bil p910nd bolj ena žalost in CUPS dosti boljši.  Solatko mi je zadnjič trdil, da je CUPS že vključen v Tomato. Torej bi bila logična pot usposobiti Tomato, da v CUPS definiraš pravi tiskalnik ali dodaš ustrezni gonilnik, če tega nima notri. Vendar bolj ko brskam po Tomato straneh, manj najdem kakšno omembo CUPS.... Printanje ima, vendar ni v ločenem CUPS vmesniku, temveč v osnovnem Tomato USB meniju.  Žal ne morem naresti en ps ukaz, da bi videl, keri procesi dejansko laufajo, pobrskati po filesistemu če je gor CUPS ali p910nd... (kaj če bi naredil \"ps -ef|grep p910\" in povedal, če je zagnan? Poglej, če morda imaš direktorij /etc/cups in podobno, da vsaj to razčistimo, s čem imamo opravka)  Kot že rečeno, jaz nimam routerja s Tomato ali dd-wrt in lahko samo sklepam po rezultatih, ki jih najdeš na googlu, in fragmentih, ki jih tu slišim, preveriti pa ne morem ničesar. Najhuje pri Tomatu je to, da obstaja vsaj deset variant in na koncu niti ne veš, na katero se kakšen faq nanaša. Pa tudi sicer se mi zdi, da je dokumentacija precej splošna in le teško najdeš kaj konkretnega o stvareh, ki so skrite izza web vmesnika za konfiguracijo. Že res, da je vse skupaj Linux, ampak če hočeš 'biti pameten' samo z brskanjem po spletu ne prideš prav daleč. ",
    "user": "NeMeTko"
  },
  {
    "message": "Če bi imel original firmware, bi lahko hitro opravil s tiskalnikom, tam imaš sprotna navodila.       Pri meni deluje brez problema z vsemi funkcijami, ki pripadajo tiskalniku/driverju. ",
    "user": "cekr"
  },
  {
    "message": "@novuporabnik: Katero verzijo dd-ja pa imaš? V novejših načeloma samo vklopiš core usb ter usb printing in daemon se bo pognal. Pred tem jasno priheftaj USB printer. Potem greš pa v OS od svojga compa in dodaš nov mrežni AppSocket/JetDirect printer, navedeš IP od ruterja, port 9100 ter izbereš gonilnik za svoj printer. To ti zdaj pišem za Linux, v Winsih je malo drugače ampak princip je enak, inštaliraš nov printer kot lokalnega, potem pa dodaš nov printer port, ki naj bo JetDirect ter ga asajnaš printerju. ",
    "user": "BlaY0"
  },
  {
    "message": " cekr je 23. avg 2012 ob 23:18 izjavil:Če bi imel original firmware, bi lahko hitro opravil s tiskalnikom, tam imaš sprotna navodila.   Saj ne vem, zakaj je začel eksperimentirati s Tomato in dd-wrt. Morda mu že pod originalnim firmware ni prepoznalo tiskalnika? Ali je podlegel modni muhi, da je treba takoj alternativni firmware naložit? Morda je imel tudi kakšen res tehten razlog, da je rabil kakšno funkcionalnost, ki jo originalni nima. Bo moral sam povedati.  Imaš ti isti Cannon tiskalnik gor kot novuporabnik? ",
    "user": "NeMeTko"
  },
  {
    "message": "Kar se tiče driverja... ja oni za iP2200 naj bi delal. Tukaj je en recept. Problem je edino ker so binarci notri samo 32 bitni in moraš še čuda enih 32 bitnih knjižnic naložit. Skratka malo se moraš pozabavati ampak funkcionira. Drugače bi pa moral funkcionirati tudi kakšen bjc driver, ki je že prednaložen v sistemu. Mal je za sprobat... ",
    "user": "BlaY0"
  },
  {
    "message": " NeMeTko je 23. avg 2012 ob 23:38 izjavil:cekr je 23. avg 2012 ob 23:18 izjavil:Če bi imel original firmware, bi lahko hitro opravil s tiskalnikom, tam imaš sprotna navodila.   Saj ne vem, zakaj je začel eksperimentirati s Tomato in dd-wrt. Morda mu že pod originalnim firmware ni prepoznalo tiskalnika? Ali je podlegel modni muhi, da je treba takoj alternativni firmware naložit? Morda je imel tudi kakšen res tehten razlog, da je rabil kakšno funkcionalnost, ki jo originalni nima. Bo moral sam povedati.  Imaš ti isti Cannon tiskalnik gor kot novuporabnik?    Nimam takšnega tiskalnika. Sem pa poskusil nekaj tiskalnikov različnih firm in vsi so bili zaznani v prvo.  Tudi sam sem imel že gor dd-wrt, pa sem šel nazaj na Asusovo zadevo, ker deluje precej bolje pa še stalno posodabljajo.  Tako da delujejo na USB-portu tudi nekateri scannerji in kombinacije. ",
    "user": "cekr"
  },
  {
    "message": " cekr je 23. avg 2012 ob 23:18 izjavil:Če bi imel original firmware, bi lahko hitro opravil s tiskalnikom, tam imaš sprotna navodila.       Pri meni deluje brez problema z vsemi funkcijami, ki pripadajo tiskalniku/driverju.  Ja, v tem primeru očitno na winse zložiš nek 3rd party ASUS softy, ki ti pri dodajanju tiskalnikov ponudi kakšno novo možnost pri izbiri portov. Tako si jaz predstavljam. Za p910dn ali pa CUPS pa na klientu ne nucaš nič razen driverja za printer. ",
    "user": "BlaY0"
  },
  {
    "message": "@NeMeTko ko sem preveril s tvojim zapisom (ps -ef|grep p910)dobim odgovor root@RouterMiha:/tmp/home/root# ps-ef|grep p910 -sh: ps-ef: not found  @BlaY0 enostavno mi ga nikjer na routarju ne zazna printerja in imam vklopljene vse kar si napisal.  @cekr imaš srečo da originalni firmware podpira ravno tvoj tiskalnik. ",
    "user": "novuporabnik"
  },
  {
    "message": "Zdaj imam naložen gor Tomato Version 1.28 RAF by shibby. ",
    "user": "novuporabnik"
  },
  {
    "message": "Če delaš to na ruterju vpiši samo \"ps|grep p910\" ker je ps stripped in ne jemlje nobenih parametrov/argumentov. Tale ps-ef pa itak nič ne pomeni.  Kako ne zazna? Kaj pa \"cat /proc/bus/usb/devices\"? Ta ukaz ti zlista vse priključene USB naprave in njihove parametre. ",
    "user": "BlaY0"
  },
  {
    "message": "z ukazom ps|grep... dobim:   root@RouterMiha:/tmp/home/root# ps|grep p910 387 root 736 S p9100d -b -f /dev/usb/lp0 0 8235 root 1688 R grep p910   z drugim ukazom dobim tole:  T: Bus=01 Lev=00 Prnt=00 Port=00 Cnt=00 Dev#= 1 Spd=480 MxCh= 2 B: Alloc= 0/800 us ( 0%), #Int= 0, #Iso= 0 D: Ver= 2.00 Cls=09(hub ) Sub=00 Prot=00 MxPS=64 #Cfgs= 1 P: Vendor=1d6b ProdID=0002 Rev= 2.06 S: Manufacturer=Linux 2.6.22.19 ehci_hcd S: Product=EHCI Host Controller S: SerialNumber=0000:00:04.1 C:* #Ifs= 1 Cfg#= 1 Atr=e0 MxPwr= 0mA I:* If#= 0 Alt= 0 #EPs= 1 Cls=09(hub ) Sub=00 Prot=00 Driver=hub E: Ad=81(I) Atr=03(Int.) MxPS= 4 Ivl=256ms ",
    "user": "novuporabnik"
  },
  {
    "message": "\"ps -ef\" je na Linuxu (s presledkom vmes -ef je parameter ukaza ps). Da je pa na Tomatu oskublje ps ukaz, pa žal nisem vedel.  Ukaz ps na UX-ih zlista procese, ki tečejo. S tistim \"|grep kar_nekaj\", pa povzročiš, da ti izpiše samo vrstice, ki vsebujejo 'karnekaj', namesto vseh procesov. ",
    "user": "NeMeTko"
  },
  {
    "message": "@novuporabnik: Prvo je OK, daemon je pognan in posluša na prvem LP USB portu. A pri drugem je pa to vse? Ker če je to vse, ni kul. ",
    "user": "BlaY0"
  },
  {
    "message": "Pri drugem je to vse ja....v čem naj bi bila zdaj težava? ",
    "user": "novuporabnik"
  },
  {
    "message": "Jah ni zlistanega printerja ampak samo USB hub. Poglej še če /dev/usb/lp0 (ls -laF /dev/usb/lp0) dejansko obstaja, ker če obstaja zadeva načeloma dela prej napisanemu navkljub. ",
    "user": "BlaY0"
  },
  {
    "message": "Težava je v tem, da nimaš device-a za tiskalnik... Daemon čaka na usb portu, samo potem ne prepozna tvojega printerja. ",
    "user": "NeMeTko"
  },
  {
    "message": "Evo zdej je tole izpisalo:  T: Bus=02 Lev=00 Prnt=00 Port=00 Cnt=00 Dev#= 1 Spd=12 MxCh= 2 B: Alloc= 0/900 us ( 0%), #Int= 0, #Iso= 0 D: Ver= 1.10 Cls=09(hub ) Sub=00 Prot=00 MxPS=64 #Cfgs= 1 P: Vendor=1d6b ProdID=0001 Rev= 2.06 S: Manufacturer=Linux 2.6.22.19 ohci_hcd S: Product=OHCI Host Controller S: SerialNumber=0000:00:04.0 C:* #Ifs= 1 Cfg#= 1 Atr=e0 MxPwr= 0mA I:* If#= 0 Alt= 0 #EPs= 1 Cls=09(hub ) Sub=00 Prot=00 Driver=hub E: Ad=81(I) Atr=03(Int.) MxPS= 2 Ivl=255ms  T: Bus=02 Lev=01 Prnt=01 Port=01 Cnt=01 Dev#= 2 Spd=12 MxCh= 0 D: Ver= 1.10 Cls=00(>ifc ) Sub=00 Prot=00 MxPS= 8 #Cfgs= 1 P: Vendor=04a9 ProdID=10a0 Rev= 1.00 S: Manufacturer=Canon S: Product=iP1600 S: SerialNumber=041C42 C:* #Ifs= 1 Cfg#= 1 Atr=c0 MxPwr= 2mA I:* If#= 0 Alt= 0 #EPs= 2 Cls=07(print) Sub=01 Prot=02 Driver=usblp E: Ad=01(O) Atr=02(Bulk) MxPS= 64 Ivl=0ms E: Ad=82(I) Atr=02(Bulk) MxPS= 64 Ivl=0ms  T: Bus=01 Lev=00 Prnt=00 Port=00 Cnt=00 Dev#= 1 Spd=480 MxCh= 2 B: Alloc= 0/800 us ( 0%), #Int= 0, #Iso= 0 D: Ver= 2.00 Cls=09(hub ) Sub=00 Prot=00 MxPS=64 #Cfgs= 1 P: Vendor=1d6b ProdID=0002 Rev= 2.06 S: Manufacturer=Linux 2.6.22.19 ehci_hcd S: Product=EHCI Host Controller S: SerialNumber=0000:00:04.1 C:* #Ifs= 1 Cfg#= 1 Atr=e0 MxPwr= 0mA I:* If#= 0 Alt= 0 #EPs= 1 Cls=09(hub ) Sub=00 Prot=00 Driver=hub E: Ad=81(I) Atr=03(Int.) MxPS= 4 Ivl=256ms  A bo zdej ok? Ker zdej ga na routarju vidim pod Attached Devices. ",
    "user": "novuporabnik"
  },
  {
    "message": " BlaY0 je 23. avg 2012 ob 23:43 izjavil:cekr je 23. avg 2012 ob 23:18 izjavil:Če bi imel original firmware, bi lahko hitro opravil s tiskalnikom, tam imaš sprotna navodila.      Pri meni deluje brez problema z vsemi funkcijami, ki pripadajo tiskalniku/driverju.  Ja, v tem primeru očitno na winse zložiš nek 3rd party ASUS softy, ki ti pri dodajanju tiskalnikov ponudi kakšno novo možnost pri izbiri portov. Tako si jaz predstavljam. Za p910dn ali pa CUPS pa na klientu ne nucaš nič razen driverja za printer.   Uporabiš \"Use LPR protocol...\" in zadeva deluje tako, da ga sistem potem zazna kot mrežni printer. Naložiš samo pravi driver in zadeva deluje. Tako deluje v Win7 in na Macu. ",
    "user": "cekr"
  },
  {
    "message": "@NeMeTako: Ne, Tomato pa dd-wrt imata v kernelu podporo za usbfs in ta ti omogoča on-the-fly kreiranje device fajlov. Če printer ne bi bil priklopljen, potem device fajla /dev/usb/lp0 ne bi bilo. Če ga pa ne bi bilo, bi pa po moje daemon p9100d zajamral in exitnil.  novuporabnik je 24. avg 2012 ob 00:17 izjavil:Evo zdej je tole izpisalo:  T: Bus=02 Lev=01 Prnt=01 Port=01 Cnt=01 Dev#= 2 Spd=12 MxCh= 0 D: Ver= 1.10 Cls=00(>ifc ) Sub=00 Prot=00 MxPS= 8 #Cfgs= 1 P: Vendor=04a9 ProdID=10a0 Rev= 1.00 S: Manufacturer=Canon S: Product=iP1600 S: SerialNumber=041C42 C:* #Ifs= 1 Cfg#= 1 Atr=c0 MxPwr= 2mA I:* If#= 0 Alt= 0 #EPs= 2 Cls=07(print) Sub=01 Prot=02 Driver=usblp E: Ad=01(O) Atr=02(Bulk) MxPS= 64 Ivl=0ms E: Ad=82(I) Atr=02(Bulk) MxPS= 64 Ivl=0ms  A bo zdej ok? Ker zdej ga na routarju vidim pod Attached Devices.   To pol dela! ",
    "user": "BlaY0"
  },
  {
    "message": "To že lepše izgleda....  : Bus=02 Lev=01 Prnt=01 Port=01 Cnt=01 Dev#= 2 Spd=12 MxCh= 0 D: Ver= 1.10 Cls=00(>ifc ) Sub=00 Prot=00 MxPS= 8 #Cfgs= 1 P: Vendor=04a9 ProdID=10a0 Rev= 1.00 S: Manufacturer=Canon S: Product=iP1600 S: SerialNumber=041C42 Potem morda sploh ni problem na strani routerja ampak na Windows strani.... ",
    "user": "NeMeTko"
  },
  {
    "message": "Se pravi ga zdej samo še na računalniku dodam in naj bi delalo al kako? Lahko pa še na hitr poveš kako nej ga na računalniku dodam, sem win uporabnik :). Samo na hitro približno povej..... ",
    "user": "novuporabnik"
  },
  {
    "message": " cekr je 24. avg 2012 ob 00:19 izjavil: Uporabiš \"Use LPR protocol...\" in zadeva deluje tako, da ga sistem potem zazna kot mrežni printer. Naložiš samo pravi driver in zadeva deluje. Tako deluje v Win7 in na Macu.  Verjamem. Ima pač LPR daemon, ki pa je bil standard že 100 let nazaj. Če se prav spomnim LPR gonilnika v Win XP in zgodnejših ni bilo. Za Win 7 ne vem, ker ga v življenju še nisem videl.  novuporabnik je 24. avg 2012 ob 00:22 izjavil:Se pravi ga zdej samo še na računalniku dodam in naj bi delalo al kako? Lahko pa še na hitr poveš kako nej ga na računalniku dodam, sem win uporabnik :). Samo na hitro približno povej.....  Približno, ker sem Linux user. Pobereš driver s Canon sajta in ga inštaliraš kot da bi imel printer priklopljen lokalno. Ko te vpraša na katerem portu ga imaš, mu dodaš nov (JetDirect) port kjer vpišeš IP routerja in port 9100. Nekako tako ",
    "user": "BlaY0"
  },
  {
    "message": "Preveri na Windows...najbolje da zbrišeš in še enkrat postaviš printer po teh navodilih  BlaY0 je 24. avg 2012 ob 00:22 izjavil: Ima pač LPR daemon, ki pa je bil standard že 100 let nazaj. Če se prav spomnim LPR gonilnika v Win XP in zgodnejših ni bilo.   Huh, se še spomnim, ko sem pod Windows 3.1 z LPR v postscriptu printal na VAX.... Ko da je sto let nazaj... ",
    "user": "NeMeTko"
  },
  {
    "message": "No sem šel prav VBox pognat in XP-je... add new printer->local printer->next->create new port->standard tcp/ip port->next... tu vpišeš IP od ruterja in si izmisliš ime za port->next. Od tu dalje boš pa znal.  NeMeTko je 24. avg 2012 ob 00:25 izjavil: Huh, se še spomnim, ko sem pod Windows 3.1 z LPR v postscriptu printal na VAX.... Ko da je sto let nazaj...  Ja, to so bli cajti, ne pa zdej... ",
    "user": "BlaY0"
  },
  {
    "message": "(nekam dolgo to traja? Upam, da skače od veselja in ne uspe odgovort, če mu je kaj ratalo) ",
    "user": "NeMeTko"
  }
]