[
  {
    "message": "Pozdravljeni! Sem pred nakupom prenosnega računalnika. prvo naj povem, da se ne spoznam ravno najbolje na računalnike. Vprašal sem že več ljudi vendar mi vsak pove drugače ( odvisno kaj poudarja oseba na svojemu računalniku ), vendar se mi zdi, da so bili odgovori neprofesionalni : )) Ker sem večkrat zahajal na to stran in se mi zdi, da bom najboljši odgovor dobil tule me zanima kakšen računalnik bi lahko kupil za največ 380€. Rabil bi prenosni računalnik, zaradi faxa, nenehnega premikanja od Ljubljane do doma itd. ( močna baterija ), microsoft excel, word itd., hitra povezava z internetom ( tudi wifi ), uporaba Skypa, dobra grafika ( samo zaradi filmov ).  Pregledal sem že nekaj strani enaA, poceniPC, vendar se ne morem odločiti zaradi velike izbire prenosnikov tudi na takšnem cenovnem področju. Tudi računalniki naloženi samo z DOS-om mi zadošča. Windows lahko naložim sam kasneje. ",
    "user": "slosaper"
  },
  {
    "message": "Videl sem že temo za Nakup prenosnika, vendar je cena zame prevelika.... ",
    "user": "slosaper"
  },
  {
    "message": "Za 380€ ne boš dobil veliko. Za surfati po internetu bo vredu, za gledati filme tudi ( vendar verjetno ne HD filme ). ",
    "user": "draciel"
  },
  {
    "message": "Za 380 eur išči rabljen prenosnik, na novga ne pomišljaj razen kakega z Atom procesorjem...  recimo tale je top pa še poceni je : http://www.bolha.com/notebook-hp/hp-eli... navadno so te serije vedno nad 500 eur gre le za Elitebook ...... ",
    "user": "mat xxl"
  },
  {
    "message": "res je tole probook kar je višji rang, kar je dobro a tu lahko že počasi pozabiš na neko resno avtonomijo baterije, poleg tega če ti kaj crkne se ti skoraj ne splača popravlat, ni garacije itd. Ne vem no raje počakaj malo prišparaj nekaj denarja in se stegni tja do 500€ ko dobiš že solidne osnovne prenosnike... ",
    "user": "spirit"
  },
  {
    "message": "Hvala uza odgovore in nasvete. Če pridem do 500€ kaj predlagate? Kot sem videl BigBeng, Mimovrste in podobne trgovine prodajajo prenosnike skupaj z windows-om kar pride dražje, tako, da.... ",
    "user": "slosaper"
  },
  {
    "message": "za 500 dobiš res da z winsi že kar ok računalnik, sploh kak Lenovo G570, z575 ali kaj podobnega, ki imajo dobre tipkovnice. Ampak če 500€ nimaš in bo trajalo nekaj časa da jih zbereš raje počakaj da jih imaš in se takrat poišče kaj primernega za to ceno, ker 2 ali 3 mesece v naprej iskat račuinalnik nima smisla, če je teh 500 na voljo sedaj, pa kot rečeno kak g570, z575, v poštev bi prišla tudi kakšna Asusova K53 ali kaj podobnega..., kot rečeno se za okoli 500€ dobi že kar ok stavrca. ",
    "user": "spirit"
  },
  {
    "message": "zdravo! jaz bi samo uprasal ali ima kdo kaksno mnenje ali komentar ki se spozna na racunalnike? glede tega prenosnega racunalnika http://www.enaa.com/oddelki/racunalnist... uporabljam bi ga za filme,solo in za kakso igro  Hvala ",
    "user": "XperiA"
  },
  {
    "message": "Kateri prenosnik? ",
    "user": "bluefish"
  }
]