[
  {
    "message": "Po lastni malomarnosti sem nekje založil spričevalo za tretji letnik, sedaj bi pa nujno rabil kopijo. Kam se lahko obrnem ? Srednja šola, kjer sem pridobil izobrazbo, je do sredine avgusta zaprta. ",
    "user": "Berserker"
  },
  {
    "message": "Če je tole še v veljavi, potem boš najprej moral preklicati spričevalo na Uradnem listu RS in s potrdilom oditi na šolo, kjer izdajo nadomestno listino. Odjavo morda naredi tudi šola.  Druge možnosti, kot preko srednje šole, očitno ni.  35. člen  (nadomestno spričevalo)  (1) Šola mora dijaku izdati nadomestno spričevalo, če dokaže, da je zaradi izgube, uničenja, poškodovanja ali odtujitve v Uradnem listu Republike Slovenije preklicana veljavnost izvirnika.  (2) Šola izda nadomestno spričevalo na posebnem obrazcu v obliki izpisa iz evidence; ta mora poleg predpisanih podatkov vsebovati še klavzulo, da je to spričevalo nadomestno in enakovredno izvirniku, podatke o izpisu in izvirniku spričevala (številka in datum izdaje) ter oznako evidence, iz katere so podatki povzeti.  (3) Izdajatelj nadomestnega spričevala navede ime šole oziroma pravnega naslednika, ki razpolaga z ustrezno evidenco, ne glede na to, kdo je bil oziroma kako se je imenoval izdajatelj izvirnika spričevala. Izpisek podpiše pooblaščena oseba izdajatelja in potrdi pristnost listine s pečatom izdajatelja.  (4) V evidenci o izdanih spričevalih se vpišejo podatki o izdanem nadomestnem spričevalu in na podlagi predloženega dokazila podatki o preklicu izvirnika v Uradnem listu Republike Slovenije.  ",
    "user": "bluefish"
  },
  {
    "message": "Od mene je šola zahtevala preklic spričevala v uradnem listu in mi nato izdelala duplikat. Na spletni strani šole zagotvo piše kakšen je postopek za ponovno izdajo spričevala.  http://www.uradni-list.si/2  Lp ",
    "user": "gunserman"
  },
  {
    "message": "Aha potem grem na uradni list, kjer ga prekličejo ter kasneje po kopijo v šolo. Sicer kje točno je to v Mariboru ? ",
    "user": "Berserker"
  },
  {
    "message": "Upravna enota. ",
    "user": "zee"
  }
]