[
  {
    "message": "Zanima me če ste že kdaj naredili / niste naredili, da ste potem še dolgo obžalovali oz. še vedno obžalujete?   Bom jaz začel: Svojo bivšo punco sem imel zelo rad a ona je to samo izkoristila. Zelo me je prizadela, ko me je pustila. Obžalujem, da jo nisem nazaj prizadel in slik katerih se je zame slikala gola nisem objavil na internetu :/ Vem da so spravljene na enem gmail drajvu sam sem pozabil na kateremu :D ( not trolling )  ;DDD   Vi ? :D ",
    "user": "draciel"
  },
  {
    "message": "Aja :D sicer sem se sedaj spomnil kaj mi je takrat preprečilo da tega nisem naredil. Ker sem ji to povedal da bom to naredil, ona ni upala verjeti in potem ker ni vedela kaj narediti je bila primorana povedati to mami. Nato me je njena mama klicala in prosila naj tega ne naredim :D Sicer ok, ni ravno stvar ki jo najbolj obžalujem, vendar se vseeno nasmejemo s prijatelji ko povem to zgodbo , he he :D ",
    "user": "draciel"
  },
  {
    "message": "ne delaj tega zabredel boš v težave sploh pa to niso heci, tut če si jo mel rad pa te je prizadela si reč fuck it!! pa naj gre kam hoče sej enkrat usaka budala vid kaj je zgubla tut ona bo, sicer pa sj veš kk pravijo : Vsako tele ma svoje vesele vsak bik pa svoj štrik! ",
    "user": "Robi :P"
  },
  {
    "message": "nisem dal vloge za dodelitev nekega financiranja, ki mi je pripadalo, pa je šlo tako par 1000€  ",
    "user": "Blinder"
  },
  {
    "message": "@sLo TigerMaN.   Ne saj vem da imaš prav. Vendar itak mi dol visi. Je od tega že več kot 5let.. vendar vseeno. Bolelo je kot prasica. Raj bi dobil kamen v glavo ;DD  Blinder je 2. avg 2012 ob 20:58 izjavil:nisem dal vloge za dodelitev nekega financiranja, ki mi je pripadalo, pa je šlo tako par 1000€    Bad. Jaz bi se pojedel ;D ",
    "user": "draciel"
  },
  {
    "message": "jaz bi objavil slike. ",
    "user": "D3m"
  },
  {
    "message": "Še je čas :) ",
    "user": "#000000"
  },
  {
    "message": "Jaz obžalujem, da nisem pred cca 5-6 leti prodal delnic od pivovarne. =\\ ",
    "user": "freesty"
  },
  {
    "message": "jaz obžalujem, da sem se sploh prijavil na S-T (2004) ",
    "user": "D3m"
  },
  {
    "message": "Obžalujem, da sem sploh kliknil to temo. In še mnogo drugih. ",
    "user": "Mipe"
  },
  {
    "message": "hahahaa good one.  ",
    "user": "D3m"
  },
  {
    "message": "Obžalujem da je tolk trolov na S-T.  (-.-) Pa da jih vedno znova futramo. Pa da ni \"predlagaj izbris teme\" gumbka. Za začetek tolk. ",
    "user": "PaX_MaN"
  },
  {
    "message": "Ocitno ne bo slo. Zaklepam. ",
    "user": "Gandalfar"
  }
]