[
  {
    "message": "Imam star 24\" LCD - Samsung 244T. Z leti je začel cviliti in zdaj ima še težave s prižiganjem (mora se \"ogreti\", preden se prižge). Iz Amerike sem naročil komplet novih kondenzatorjev za kontrolno ploščo monitorja, zdaj bi rabil nekoga, ki bi to kvalitetno zamenjal (monitor je sicer vreden le še kakih 200 eur, ampak to je moj najljubši monitor in nihče ne prodaja rabljenega).  Kaj je dober naslov za menjavo kondenzatorjev, kak servis ali kdo na forumu? ",
    "user": "junicorn"
  },
  {
    "message": "Če sprašuješ za servis, bi bilo dobro, da bi povedal od kod si, da se ti ne svetuje servis na drugem koncu Slovenije.  Spodoben servis ima ponavadi kondenzatorje na zalogi, vrednost posameznega pa je tako majhna, da si s poštnino iz amerike vrgel stran kar nekaj denarja.  Jaz sem pred nekaj tedni menjaval tri kondenzatorje in eno diodo na mojem monitorju - vrednost materiala je bila manj kot 2€. Vseh kondenzatorjev pa zagotovo ni potrebno menjavati.  Če praviš, da je monitor 'cvilil', bo verjetno 'cvilil' tudi po menjavi kondenzatorjev, saj ponavadi cvili kakšen trafo. ",
    "user": "NeMeTko"
  },
  {
    "message": "transformator cvili. sem imel isti primer. sicer so bili kondenzatorji slabi in cvililo je. mislil sem da če bom zamenjal kondenzatorje da se bo ustavilo vendar se ni. monitor je še vedno cvilil.. ",
    "user": "shadeX"
  },
  {
    "message": "Tudi jaz imam v kleti, super monitor LG L2000C AS IPS matrika 1600x1200, ki ima iste/podobne simptome kot junicorn....sem iz Kranja, pripeljem pa lahko v radiju 25km, Radovljica, Lesce ali Ljubljana. Pripravljen sem investirati maksimalno 20€, da lahko potem monitor prodam za nekje 70€. Zacvili na bootanju, ene 4-5x ga je potrebno prižgati/ugasniti, malo zacvili, ko zalufa je dober, ne cvili. Mrtvih pik nima. ",
    "user": "kmetek"
  },
  {
    "message": "En spodoben servis, kjer baje ne nategujejo (še nič slabega slišal čez njih) je v Ljubljani v Trzinu. Nisem čisto prepričan, kako se imenjujejo, ampak glede na naslov mislim, da je Modul Center.  Zagotovo imate tudi v Kranju kakšen pošten servis, kjer te ne oderejo, če zamenjajo zgolj dva, tri kondenzatorje.  Če si pa malo vešč spajkanja (in imaš ustrezno orodje), najdeš tudi na Youtube posnetke kako razstaviti monitor, pa vse tja do zamenjave kondenzatorjev. Začuda se očitno pri določenemu modelu zmeraj okvarijo isti kondenzatorji. Najtežje pri vsemu je odpreti ohišje monitorja, brez da kaj polomiš. Tudi tu včasih najdeš kaj pametnega, če v googla vtipkaš model monitorja in dodaš service manual. ",
    "user": "NeMeTko"
  },
  {
    "message": "Hvala za vse nasvete. Sem iz Ljubljane, lahko seveda monitor odpeljem tudi v Trzin/Kranj.  Našel sem tudi service manual in bi znal odmontirati PCB, spajkal pa ne bi sam (+ nimam orodja). Tole s Trafotom se slabo sliši - a je možno tudi tega zamenjati? Strošek mi res ni ovira - že zdavnaj bi kupil drug monitor, če ne bi bili vsi dobri novi pošpricani z meni zelo motečim AntiGlare coatingom (looking at you, Dell!).  V vsakem primeru bom zamenjal vsaj kondenzatorje, potem pa da vidimo, kaj bo s cviljenjem. ",
    "user": "junicorn"
  },
  {
    "message": "Zapelji se do enga spodobnega servisa, pa naj ti pogledajo stvar in povedo, koliko te bo stalo.   Na tistemu servisu v Trzinu so mi nekoč brez kompliciranja poceni popravili poseben napajalnik, ki bi ga moral drugače kupiti novega - pa še za dobiti ga ni bilo več. Sosed pa je tudi imel dobre izkušnje z njimi. Drugače pa baje tudi iz kar nekaj trgovin vozijo robo k njim na popravilo.  Me pa preseneča, da nihče drug ne priporoča še kakšnega 'poštenega' in solidnega servisa. ",
    "user": "NeMeTko"
  },
  {
    "message": "Sem se že zmenil, da ga odpeljem v Trzin. Hvala za priporočilo! ",
    "user": "junicorn"
  },
  {
    "message": "Doma mam 2 samsungova monitorja in oba sta civila. Treba je zamenjat kondenzatorje in je ok. To lahko nardite tut doma. Raskeraš 10€ pa kupiš spajkalnik, druga pa nerabiš  ",
    "user": "akasa"
  },
  {
    "message": "Da malo ukradem temo. Imam LG W2361V in ko ga ugasnem se vcasih prizge nazaj, vcasih se ne. Ponavadi pomaga, ce ga odstekam iz elektrike in nazaj vstekam in se potem prizge, vcasih pa ga moram cez noc odstekat pa se potem sele prizge. Ce ga odstekam za 1 uro ne pomaga. Ni mi jasno. Je pa tako, da tudi, ko je ugasnjen ga racunalnik zazna in je kot bi bil prizgan le da slike ni. Ko pa je prizgan pa deluje brez problema, zato ga sedaj sploh ne ugasam vec, je pa malo motece, ker ga imam v isti sobi kjer spim in malo sveti ponoci, ceprav nastavim crno ozadje.   Kondenzatorji so ze bili zamenjani tako, da ne vem kaj bi lahko bilo tukaj narobe=\\ ",
    "user": "freesty"
  },
  {
    "message": "Pri mojemu LG je poleg kondenzatorjev šla tudi ena dioda. Ta je lahko bila vzrok, da so šli kondenzatorji. Tako da obstaja možnost, da tvoji kondenzatorji niso bili zanič zaradi 'dotrajanosti' ampak so crknili zaradi kakšnega drugega razloga. Če tega ne odpraviš, ti lahko ravno tako uniči že zamenjane kondenzatorje.  Jaz bi ti svetoval, da daš stvar pogledat nekomu, ki se malo bolje spozna v te zadeve. Kot vse kaže pri tvojemu monitorju ne zadošča zgolj optična prepoznava napihnjenih kondenzatorjev, kar zmore vsak, ki se ne spozna v elektroniko, ampak bo treba zadevo malo bolj strokovno pogledat. ",
    "user": "NeMeTko"
  },
  {
    "message": " junicorn je 14. avg 2012 ob 14:15 izjavil:Sem se že zmenil, da ga odpeljem v Trzin. Hvala za priporočilo!   Poročaj, koliko so ti zaračunali - bo gotovo še koga zanimalo. ",
    "user": "NeMeTko"
  },
  {
    "message": "Malo si bom sposodil temo, in sicer, meni cvili monitor, ko je svetlost pod 100%, gre se pa za LG L246WH (24\" 1920x1200). So kondenzatorji ali napajalnik kriv? ",
    "user": "nUUb"
  },
  {
    "message": "V vsakem primeru imaš pri tem monitorju (imam enakega) običajno problem v napajalnem delu.  Da imaš problem s kondenzatorji, se pokaže, ko te ne uboga on/off tipka. Ko je 'mrzel', se lepo prižge in dela, dokler ga ne ugasneš, ali pa reštartaš računalnika, ki ga pošlje v sleep mode. Takrat ga moraš odklopiti od elektrike, počakati da se kondenzatorji spraznejo (10-20 min), šele nato ga lahko prižgeš. Na koncu pa tudi to ni več pomagalo - je spustil dušo in se ni več pustil prižgati.  Kar pa ti praviš, bo verjetno transformator v napajalnem delu (vsaj tako vsi trdijo, ko se omenja nekakšno cviljenje).  Kondenzatorje ni problem dobiti in zamenjati, če imaš malo spretnosti in ustrezno orodje. Res pa nebi vedel, kje bi se dalo dobiti nadomestni transformator.  Če te cviljenje ne moti preveč (zmanjšaš svetilnost) bo zadeva najbrž še lep čas delovala (razen če se na režah monitorja vonja, da se trafo pregreva - potem lahko tudi prej odpove). Če je cviljenje hudo (to lahko presodiš samo ti), pa bi nesel stvar pokazat na kakšen soliden servis. ",
    "user": "NeMeTko"
  },
  {
    "message": "Hvala za odgovor, monitor se prižiga normalno okoli 8 sekund, sleep mode mi zaenkrat še ne dela težav. Cviljenje me ne moti, saj imam monitor od dneva nakupa (rabljenega) vedno na 100% svetilnosti, le malo je moteče ker se greje kot radiator, sploh zdaj poleti je kar vroče. Medtem ko se extended monitor, Philips 190C (19\" 1280x1024) ne (pre)greva toliko. Je pa razlika kot noč in dan med mojim monitorjem in LED monitorjem, vsaj pri temperaturi.  Kako problematično je pa, če izklapljam monitor, kot da bi ga iz vtičnice ven potegnil vedno? Philips monitor mi namreč cvili ko je v standby (sleep) načinu, gumb za vklop je zjahana, zato ugašam oba monitorja in zvočnike preko stikala. Je ta način boljši/slabši/enak kot pritisku na on/off stikalo? Ta način sicer prakticiram že nekaj let. ",
    "user": "nUUb"
  },
  {
    "message": " NeMeTko je 13. avg 2012 ob 13:26 izjavil:En spodoben servis, kjer baje ne nategujejo (še nič slabega slišal čez njih) je v Ljubljani v Trzinu. Nisem čisto prepričan, kako se imenjujejo, ampak glede na naslov mislim, da je Modul Center.   Tudi sam imam z njimi dobre izkušnje. Niso dragi, poleg tega pa si upajo lotiti tudi malo bolj nenavadnih reči, kot je npr. desetletje star 48V usmernik z ohišjem iz enega kosa :-). ",
    "user": "tony1"
  },
  {
    "message": "Pred časom mi je serviser za videorekorder svetoval, naj ga čim večkrat ugasnem tako, da ga čisto odklopim od omrežja, češ da bodo kondenzatorji dlje zdržali.  Predpostavljam, da je imel pri tem prav (če serviser ne bo vedel, kdo potem?).  Tisti predsodek, da naprave prej crknejo, če se jih ne daje v standby, ampak čisto odklopi, izvira po moje še iz časov dobrih starih elektronk, ki so se morale najprej ogreti, predenj so optimalno delovale. Danes v času integriranih vezij, naj bi bila ta bojazen povsem odveč - oz. naj bi še koristilo položnici za elektriko in življenjski dobi naprave.  Glede na to, da že nekaj let prakticiraš popolni izklop in ti ni še nič šlo k vragu, si v bistvu že dokazal, da stvari zaradi tega ne crkavajo nič bolj kot sicer (kvečjemu manj).  Če stvari izklapljaš iz vtičnice imaš še eno prednost - če ti strela trešči, ko imaš stvari izključene, bodo vse preživele. Če bi jih imel na standby, bi jih pa lahko samo še na odpad odpeljal. ",
    "user": "NeMeTko"
  },
  {
    "message": "naslov v Trzinu? modul center? ",
    "user": "kmetek"
  },
  {
    "message": "Danes sem ga odpeljal na servis v Trzin (prejšnji teden je bil tehnik na dopustu). Njihov naslov je Blatnica 12 (v industrijski coni, na zadnji strani hiše, blizu \"Bar Blatnica\"). Zemljevid  Sporočim še ceno, sicer je bil pa serviser prijazen in je takoj vedel, za kaj gre, tako da imam dober občutek :) ",
    "user": "junicorn"
  },
  {
    "message": "Sporoči še kaj bodo naredil in če bo problem odpravljen. ",
    "user": "GrimReaper"
  }
]