[
  {
    "message": "zdaj ko sem dobil 300w napajalnik mi tako naglas dela da se ga sliši 10 m stran! na živce mi gre.  tudi če bi dobil kakšen tišji napajalnik bi se še vedno slišalo ropotanje.   jaz bi najraje kar premaknil kišto gor na podstrešje,  in imel v sobi samo monitor, miško, tipkovnico in zvočnike. potem bi bila taka lepa tišina! (saj monitor ne daje zvokov ne?) pa še ponoči bi bil lahko prižgan računalnik ko spim.  kje dobim kable: - monitor-grafična - podaljšek za miško - podaljšek za tipkovnico  - podaljšek za zvočnike  okoli 5 metrov. kako se pravi tem kablom?  bo to sploh delalo?  ",
    "user": "ts"
  },
  {
    "message": "modificiraj napajalnik .)  nabavi tišji napajalnik daj starega not   kablom se strokovno reče: podaljški ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Al pa dej kakšen upor na un ventilator v napajalcu. Mal poglej v temo Elektronika itd., tm je ful tem o regulaciji ventilatorjev. ",
    "user": "l-note"
  },
  {
    "message": "napajalnika ne znam spreminjat, upor pa to razen če se da softwarsko?  star se je uničil, zato sem novega nabavil  drug napajalnik tudi ne grem nabavljat, bi raje za isto ceno nabavil vse kable   še ena druga možnosti sem se spomnil, zastonj:  računalnik zaprem v leseno kišto. to kišto bi s čim obložil da bi šlo čim manj zvoka skozi njo.  sem probal dati odejo povrh kište in je bilo veliko tišje samo najbrž mora biti zadaj za računalnikm prosto drugače se preveč segreva?  če bi ga zaprl v malo večjo leseno kišto da bi bilo zadaj pol metra prostora v leseni kišti. bi kaj škodilo, bi se kaj pregreval?  ",
    "user": "ts"
  },
  {
    "message": "zaprl sem ga v eno veliko omaro. najprej ni bilo tako potiho kot sem pričakoval ker je odmevalo malo v prazni omari potem pa sem noter obesil obleke in je bilo veliko tišje. zdaj dela sigurno 2x tišje, tišje kot preden sem zamenjal napajalnik. :-)  ampak še bolje bi bil čisto tih računalnik. najceneje je če bi ga premaknil v drugo sobo. ali res ne obstaja kabel dolg okoli 7 metrov za monitor-grafična ki mi ne bi poslabšal kvalitete slike?  če ti tam nabija prav na glas to nezavedno vpliva nate, in to slabo!  razmišljam da bi omaro še obložil z nečim. kateri material najbolj vpija zvok? les?  pa tiste rešetke zadaj zunaj pri ventilatorju od napajalca. najbž mu ne bo nič škodilo če jih odrežem? se mi zdi da tisto kar vpliva na glasnost, ko se zrak tam čez prebija. najbrž so tiste rešetke tam zato da kakšen velik kos ne pade v ventilator?  ",
    "user": "ts"
  },
  {
    "message": "prej sem nekaj bral - pozor, nisem preprican, velja pa razmisljat naprej v tej smeri - z DVI kabli lahko menda dosegas daljse dolzine od VGA brez izgube kvalitete.. ",
    "user": "Gandalfar"
  },
  {
    "message": "kako bos pa cd-jo noter sopal? a bos za vsak q... lezu na podstrsno.  so pa fak tile ventilatorji. prejle sem imel vulcano7 + crystal orba + 5 system ventov pa ne niso motil. zdej imam pa kisto prizgano non-stop sem pa ubodu zalmana6000, dol vrgu crystala, sys vente zvezal na potencimeter, napajalniku porezal mrezo pa je se vedno preglasen. zlasti napajalnik tako da mi ne preostane drugega kot se eno kisto za serverje, ki bo sla kar na balkon. (podstresne zal nimamo) ",
    "user": "nojus"
  },
  {
    "message": "cd romov ne rabim tako veliko in veliko raje parkrat na dan grem na podstrešje kot da to poslušam.  bi ga dal na hodnik a je tako glasen da se sliši čez zaprta vrata (malo) !!!  omara se mi zdi da ne bo dobra ker se notri kar segreje. če bi jo na vsake par ur prezračil s fenom bi še bilo :)  koliko pa je tisti DVI kabel, kje se ga dobi? ",
    "user": "ts"
  },
  {
    "message": "ts tvoje rešitve so čist mimo vrste usekane. Ohišje na podstrešje pa dolge kable našopat. Izgub pri signalih bo pa tok, da sploh ne boš vedu kaj ti ne dela.   Raje si malo poglej na s-tju teme in članke kako utišat ventilatorje pa zadevo raje mal utišaj. Pa še to. Če imaš kakega AMD-ja ga raje zamenjaj za intlov procesor, ker se le ti manj grejejo. Pa če boš še kak dodaten ventilator vgradil v ohišje boš lahko druge še malobolj zmanjšal pa boš kmalu prišel na zelo tiho raven. Vse se da samo treba je pamet v roke pa preštudirat.  ",
    "user": "SkIDiver"
  },
  {
    "message": "ma zdaj bom dal na hodnik in dal zalman ventilator na napajalnik da bo malo tiše da se ne bo v sobe slišalo.  kateri zalman, s podstavkom ali brez naj kupim?  bo zalman pašal na katerikoli napajalnik? ",
    "user": "ts"
  },
  {
    "message": "Ti bi moral najprej sebe malo prezracit, psiho. :-)  Kakorkoli, ce zapres ali oblozis racunalnik da s tem zmanjsas hrup potem bos s tem mocno povecal segrevanje in hitro ti bo kaj crknilo. Premikanje racunalnika predalec stran tudi ni dobro ker bos nedvomno slej ko prej moral v CD-Rom ali disketnik vstavit CD plosco ali disketo. Mogoce bi si moral umisliti vodno hlajenje. S tem bi se znebil vseh ventilatorjev (razen morda tistega v napajalniku). Predvidevam da hladilnik sam ni preglasen. Na ventilator v napajalniku bi vseeno lahko dal kak upor (ki je pogosto prilozen ventilatorju; to das lahko narediti strokovnjaku). Potem bi pa verjetno lahko skatlo celo mocno zadelal (vse stranice razen sprednje). Ker si omenjal skrajne ideje se mi zdi da ti moj nasvet ne bi smel biti prevec cuden. :-)  Good luck. ",
    "user": "Swiwer"
  },
  {
    "message": "kupil sem zalmana. kam naj ga vklopim? tam kje je bil prejšnji ventilator sta samo 2 majhni palci, zalman ima 3.  na napajalniku sem videl veliko pokritih enih majhnih palic ki imajo 3, ampak je gor ena plastika. a na tisto priklopim?  je vseeno kako obrnem ko priklopim? katera palica kam gre? ",
    "user": "ts"
  },
  {
    "message": "Prejšnji ventilator ima 2 kabla(rdeča, črna). Zalman ima 3 (rdeča, črna, rumena). Rumene ne rabiš (je za odčitavanje obratou ventilatorja). Najbolš da narediš tako: Priklopi rač. in ga obremeni (s starim ventilatorjem) in poglej kako vroč zrak piha ven (po recimo 10 min). Če je vroč direktno zveži črno na črno, rdečo na rdečo. Če pa je mlačen ali celo hladen zrak pa zveži s tistim uporom, ki si ga dobil zraven (bo tišje). Pa ne pozabi uporabit izolirtraka ali selotejpa da se ne bo kaj skurilo. ",
    "user": "DSmidgy"
  },
  {
    "message": "s starim ventilatorjem piha ven mlačen zrak, ni mrzel. temp. sistema je okoli 36 C, temp. CPU pa tudi nekaj takega.  potem lahko rumena visi v zraku in priklopim na isti plac kjer je bil priklopljen prejšnji ventilator?  ta ventilator sem kupil predvsem zato da bo delal tišje zato bi ga rad zvezal s tistim uporom da bo delal tišje.  kje moram uporabiti izolirtrak? ",
    "user": "ts"
  },
  {
    "message": "Dej povej kako je sedanji ventilator priklopljen na napajalnik. A je prispajkan? A je na konektorju? A je konektor podoben (vrjetno dvopinski) kot ta ki je na zalmanu (če lahko gor priklopiš (dva pina, tretji je pa v zraku). Ja .. rumeni kabel je lahko v zraku - samo merkaj da ne naredi kje kontakta, zato ga oblepi z izolirtrakom. ",
    "user": "DSmidgy"
  },
  {
    "message": "ts: varianta z omaro se da lepo narest. najrajs bi ti kr sliko poslal, pa mi foto trenutno ne dela. hladen zrak v omaro lahko dovajas direktno na proc s pvc cevjo za nape (Fi 12 cm). Slabost: luknja v zadnji stranici omare.  ce te zanima ti lahko posljem sliko. ",
    "user": "tigrr"
  },
  {
    "message": "dsmidgy: ventilator ni prispajkan. lahko ga potegnem dol. čisto normalno je priklopljen na 2-pinski (se mi zdi da konektor, se ne spoznam se kako se reče temu) če je možno gor priklopit 3-pinskega zalmana na 2-pinski ki je na napajalniku, potem lahko?  tiggr: ja zanima me slika z omaro. ",
    "user": "ts"
  },
  {
    "message": "Lahko. Samo glej da bo črna na črno - rdeča na rdečo - da ventilator ven piha - če daš rdeča-črna pol bo not pihal. Sej če plastiko okrog konektorja nal odlomš nau nč narobe. Samo glej da rumene ne prklipš da se ne pokadi. ",
    "user": "DSmidgy"
  },
  {
    "message": "ce zice narobe obrnes se vent ne bo vrtel, ker so vsi ti venti narejeni za vrtenje v eno stran, v najslabsem primeru pac skuris vent  ",
    "user": "the_unborn"
  },
  {
    "message": "sem priklopil, ventilator se ni vrtil, tudi malo je potih počilo, bolj kliknilo, pri novem ventilatorju.  moral sem plastiko ščipati na konektorju na napajalniku ker drugače ni šlo gor. samo do polovice sem ga lahko dal porinil ker plastike nisem mogel do konca odščipniti.  sedaj mi ostanejo 3 možnosti:  1. kupim multiconnector ki ga priklopim na kateri kabel od napajalnika točno? je tukaj kaj možnosti da kaj v računalniku skurim (trdi disk...) Zalman ZM-MC1 multiconnector (588 SIT z DDV)  http://www.zalman.co.kr/english/product...  2.kupim podaljšek da priklopim ventilator iz napajalnika na plato. ampak na plato raje ne bi priklaplal ker sem prebral da mora biti napetost ventilatorja prava (ali nekaj takega) drugače lahko plato, disk itd skuriš. Zalman ZM-EC1 extension cable (432 SIT z DDV)  3-pinski podaljšek za priklop ventilatorjev, ki so precej oddaljeni od priključkov na matični plošči (12V + števec vrtljajev).   3. je še kakšna druga možnost? ",
    "user": "ts"
  },
  {
    "message": "Pomoje da je najbolš če uzameš 1. možnost. Skurit pa ne moreš nič. Kupi ta multikonektor, od zunaj (klede na napajalnik) priklopi nanj tisti kabel za disk, in v napajalnik (po isti poti, kjer grejo ven ostali kabli) en konektor (najbolje da za 5V). Nanj potem zveži ventilator (brez upora, če boš uporabil 5V linijo) in zapri napajalnik. Merkaj kako ti bojo stali kabli, da ne bojo na aluminijastih rebrih ... da ne pride do stika. ",
    "user": "DSmidgy"
  },
  {
    "message": "zdaj pa ne razumem preveč  a ne bom samo preprosto priklopil mojega zalmana na enega od kablov od multiconnectorja?  ti praviš da bom moral priklopiti samo eno žičko od zalmana ne? to pomeni da bom moral razdirati tam na koncu pri zalmanu kjer so žice skupaj spete s plastiko. to sploh ne vem kako bi naredil. ne bom mogel priklopiti vseh 3, preprosto vtakniti not brez kompliciranja?  jaz imam takega zalmana: http://www.zalman.co.kr/english/product...  kaj ta zalman ni mišljen za v ventilator da  so taki problemi. sem misli da je bolj preprosto, da samo priklopiš. ",
    "user": "ts"
  },
  {
    "message": "aha zdaj mi je jasno kaj misliš ko sem še ene parkrat prebral :)  samo še nekaj:  mi lahko bolj natančno poveš na kateri kabel od napajalnika naj priklopim multiconnector? jih je več 4-pinskih? je kaj narobe če na napačnega priklopim?  pa še nekaj:  tist pleh zadaj sem stran odrezal kjer zrak ven piha. sem misli da bo kaj tišje pa sploh ni. no vsaj hladi bolje najbrž. zdaj sem kupil še eno mrežico pa se mi zdi da jo bo bolj težko pršraufat tja na zunanjo stran. imaš kakšen nasvet?  kaj bi bilo če bi v ventilator od procesorja vtaknil en kabel po pomoti ko se vrti? kaj bi ti skurilo? trdi disk? ",
    "user": "ts"
  },
  {
    "message": "1. Ni važno na kateri kabel priklopiš. 2. Ne vem zakaj si rezal ohišje od napajalca .. Kakšna je mrežica? Ž pormašino luknje zvrtat? Sej drugače je useeno če je luknja - samo merkaj da se ne dotikaš notranjosti - ne ko je prižgan in ne ko je ugasnjen (ker so lahko kondenzatorji še polni). Zato če boš kaj šaril po napajalcu ga prvo izklopi iz omrežja (potegni ven kabel) in ga nato še enkat prižgi da se izpraznejo. 3. Nč ne boš skuru če ventilator držiš. Jest tko probam da vidm ker je najglasnejši. Pa ni dobr da karkoli priklapjaš/odklapljaš (tudi ventilatorje = to je da ventilator iztakneš iz konektorja med delovanjem računalnika).  ",
    "user": "DSmidgy"
  },
  {
    "message": "sem zamenjal ventilator na napajalniku in ga priklopil na 5v brez upora.  temperatura CPU se je povišala iz 36 na 42, sistema pa iz 34 na 38. je to dobra temperatura, ni preveč?  drugače pa dela veliko bolj potiho. ",
    "user": "ts"
  },
  {
    "message": "Sem že mislu da si kej skuru, k se nis tolk cajta oglasu. Za temperaturo CPuja ne vem ... ti more en drug povedat. Poglej kuko iz napajalnika zej piha. Če je vroč zrak pol boš vrjetno mogu dat na 7V - to je namest da na črno pa rdečo (al je rumena 5V ne vem napamet) moreš dat na črno od ventilatorja na 5V rdečo pa na 12V. Samo če pa ne piha vroče pol je pa ureedu. ",
    "user": "DSmidgy"
  },
  {
    "message": "če dam roko čisto zraven potem je zrak topel, ni vroč. roko lahko držim gor kolikor časa hočem. ali naj dam zraven termometer in ga držim ene par minut in potem napišem tukaj koliko je pokazal temperature? potem mi boš napisal če je dobro? ",
    "user": "ts"
  },
  {
    "message": "zdaj sem vgradil še stari ventilator zadaj v ohišje  in ga dal na 5v. dela potiho, malo glasneje kot zalman. najglasnejša stvar v računalniku je zdaj ventilator na procesorju.  koliko so kaj cene za tihe ventilatorje za procesor? ali je možno dobiti neslišen ventilator za CPU? saj samo ventilatorji proizvajajo hrup se mi zdi. potem je še trdi disk. je še kaj potem?  temperature: po pol ure igranja quake3: system: 34C cpu:39C  potem po dveh minutah je temp. cpu padla na 37C, sistem pa ostal enak. ",
    "user": "ts"
  },
  {
    "message": "Zgledajo iste temperature kot prej. Ker CPU pa maš in ker hladilnik na nemu (modej poglej - al pa an račun kaj piše). Edino ventilatorji in disk povzročajo hrup (razen če maš še zanič=pocen ploščo, napajalnik in še o lahko piska (kot pri men matična če miško premikam). Disk je pomoje najtšji seagate baracuda 5. Za CPUje pa najboš tadrag ventilator kupit in če ga potem namoniraš na ne najboljši procesor (recimo do 2000+ za amd) lahko spustiš vrtljaje ventilatorja. ",
    "user": "DSmidgy"
  },
  {
    "message": " cpu imam duron 700 nenavit  ventilator na njem pa je Glacialtech pa ni dolgo nazaj kar sem ga kupil, dva meseca se mi zdi. okoli 1.5 jurja je bil. kupil sem kar enega, bi bilo bolje če bi kupil kakšnega tišjega. če bi še ventilator na procesorju zamenjal s tišjim potem bi računalnik res tiho delal.  ampak zdaj se mi zdi da kar dovolj tiho dela, temperature pa tudi niso kritične.  lahko tudi malo navijem, saj imam durona zaklenjenega ampak ne ene 770 lahko vseeno navijem tudi zaklenjenega. ",
    "user": "ts"
  },
  {
    "message": "Pri procesorju je važno da je tud dober cooler. Če kupiš recimo zalmana 6000AlCu (okoli 5000SIT) lahko daš ventilator na minimum pa se ne bo pregreval. ",
    "user": "DSmidgy"
  },
  {
    "message": "ts, evo slike: cev je fi 10cm, s konverterjem 10-8 cm v stranici ohisja, tko da lahko cev povleces dol ce masino premikas. Na zadnji strani omare mi notr piha en zalman 9cm ventilator na 4 V. Tiho ko miska. Na cpu-ju je arctic cooling AlCu za 3k sit, zelo tih in efektiven.  Vent v napajalniku sem stisal s 5 zaporedno vezanimi diodami (cca 3,5 V padca).        ",
    "user": "tigrr"
  },
  {
    "message": "tiggr: kako tih je tist arctic ventilator za CPU? neslišen ali...? a dobiš zraven tudi hladilnik (tista rebra) ali samo ventilator? na kakšen procesor gre, AMD ali Intel?  sem gledal pri mlacomu ga nimajo, kjer si ga ti kupil? ",
    "user": "ts"
  },
  {
    "message": "AGT racunalniki. 29 decibelov, 2900 obratov, vent ma okrogle lopatice, kar je dobro za tihost. tih, ne najtisji. defninitivno ma dobro toplotno prevodnost.Po tem ko ga zbrusis, ker je CU ploscica prav nagravzno narebrana.  ",
    "user": "tigrr"
  },
  {
    "message": "jaz ne grem brusit, to je že preveč zakomplicirano. lahko hitro kaj zajebaš.  isto ne grem tiste paste gor ročno mazat ker nimam pojma koliko je mora biti ",
    "user": "ts"
  },
  {
    "message": "brusenje ni komplicirano. cas si mors vzet, par pol finga sirgl papirja, ravno povrsino, par kaplic vode (mokro brusenje) in gre. menda je se clanek na slotehu o tem.  glede paste: paste ce jo das prevec, jo tako in tako hladilnik na robu vn stisne. premal jo pa tut ne mors dat, ce prekrijes celo povrsino. Brez paste zadeve ne spilajo, razni selotejpi in podobne stvari res zanic prevejajo toploto.  lp ",
    "user": "tigrr"
  }
]