[
  {
    "message": "http://techismything.blogspot.com/2008/...  Naredil sem po navodilih. Ko pritisnem tipko za nazaj (O), se glasba ne predvaja več. Ali moram katero drugo tipko pritisniti? ",
    "user": "Sandi1987"
  },
  {
    "message": "verjetno je kak bug v pluginu ? kiro verzijo plugina pa cfw maš ? ",
    "user": "hojnikb"
  },
  {
    "message": "Sedaj dela.  Kako izberem številko 1. v DOSBox-u, da zaženem Windows 95? Ali obstaja kakšna virtualna tipkovnica?   ",
    "user": "Sandi1987"
  },
  {
    "message": "je neka čudna tipkovnica za dosbox, sam imo je to vseskup waste of time.. ",
    "user": "hojnikb"
  },
  {
    "message": "Povej, kaj naj naredim. Rad bi zagnal Windows 95. ",
    "user": "Sandi1987"
  },
  {
    "message": "http://www.hacker.co.il/psp/bochs/  Naredil po navodilih in se PSP izklopi. Ali obstaja še kakšna možnost? ",
    "user": "Sandi1987"
  },
  {
    "message": "To select Numbers just press up (with the KEYPAD) and still holding up press down then release both and now you can use 1,2 or 9.  Nikakor mi ne uspe. Prosim za pomoč. Ali mogoče obstaja kakšen program za tipkovnico? ",
    "user": "Sandi1987"
  },
  {
    "message": "Tudi če ti uspe pognat, je zadeva NEUPORABNA. In probi z dosboxom (ker bochs je še počasnejši od dosboxa)  Za tipkovnico si pa pomagi s tem    ",
    "user": "hojnikb"
  },
  {
    "message": "Katero tipko je treba pritisniti, ko so na desni strani številke 1, 2 in 9? ",
    "user": "Sandi1987"
  },
  {
    "message": "Imam DOSBox Easy Navigator. Hotel sem namestiti Windows 3.1 (setup.exe) in javi napako. ",
    "user": "Sandi1987"
  },
  {
    "message": "Setup is unable to copy the file C:\\WINDOWS\\control.hlp. This file already exists in the destination directory and is marked as read-only You must remove the read-only attributes from all files in your Windows directory in order to successfully complete Windows Setup. ",
    "user": "Sandi1987"
  },
  {
    "message": "Leva puščica + X + kvadrat + kvadrat. Sedaj sem v Meniju, kjer izbiram Windows. Kako izberem številko 2. za Windows 95? Windows 3.1 noče zagnati.  EDIT:  Dela. V drugem meniju je treba pritisniti samo trikotnik.  To load Win 95 press and hold left on d pad then press x and release,on next screen press square square,on next screen press square then triangle then when it says ready to laod win 95 press x,takes a min or 2 to load up,good fun.... ",
    "user": "Sandi1987"
  },
  {
    "message": "Ali je možno, da zaženem Windows 98 in 2000 na PSP? ",
    "user": "Sandi1987"
  },
  {
    "message": "win98 dela pogojno (neka posebna lite verzija), win2k pa defenitivno ne.... ",
    "user": "hojnikb"
  }
]