[
  {
    "message": "imam eno vprašanje o speedfanu in sicer, ko mi pokaže cpu koliko ima stopinj recimo 60C je to že preveč za procesor ali ne? pa prikazan je ogenj? ",
    "user": "marc100"
  },
  {
    "message": "načeloma ne je pa odvisno kdaj je taka temperatura če procesor nič ne dela takrat potem ja, je dokaj visoka če precej melje potem bi moglo bit ok  sicer pa poglej specifikacije za tvoj procesor, piše tam od kolko do kolko naj bi bil zadovoljen ",
    "user": "vorantz"
  },
  {
    "message": "sem pravkar pogledal pa ne najdem ničesar o tem, ali pa jaz ne najdem, gre pa za procesor Intel pentium dual core e2160, ",
    "user": "marc100"
  },
  {
    "message": "napiši v google e2160 temp najde kup debat glede tega :) ",
    "user": "vorantz"
  },
  {
    "message": "Nisi še odgovoril kdaj procesor dosega takšne temperature? Ko ne delaš nič ali imaš zagnano kakšno strojno zahtevno aplikacijo/igro? ",
    "user": "krispe"
  },
  {
    "message": "se opravičujem, iger ne igram razen na facebooku pa goglam po netu mi dosega povprečno 55C prikazan pa je ogenj,občasno pa mi tudi paden na 47C CPU / Microprocessor Family Intel Pentium Dual-Core Processor number ? E2160 Part number HH80557PG0331M BX80557E2160 BXC80557E2160 Processor markings 1.80GHZ/1M/800/06 Frequency (GHz) 1.8 Bus speed (MHz) ? 800 Clock multiplier ? 9 Package type 775-land FC-LGA6 Socket type Socket 775 (LGA775)  Architecture / Microarchitecture / Other CPUID 06FDh Core stepping M0 Qualification sample QYRG Previous stepping SLA3H Processor core Allendale Manufacturing technology (micron) 0.065 Number of cores 2 L2 cache size (KB) ? 1024 Features EM64T technology ?  Enhanced SpeedStep technology ?  Execute disable bit ?  Extended Halt state Extended Stop Grant state Thermal Monitor 2 Core voltage (V) ? 1.162 - 1.312 Case temperature (°C) ? 73.2 Thermal Design Power (Watt) ? 65 to pomeni recimo da je max lahko 73,2C? ",
    "user": "marc100"
  },
  {
    "message": "Tako je. Maximalna temperatura za tvoj procesor je 73.2°C  Čeprav jaz nebi šel čez 65°C!  Imaš dobro prezračeno ohišje? In kakšen hladilnik imaš nad procesorjem? Original, ali si dokupil kakšen boljši hladilnik?  Pametno bi bilo tudi zamenjati pasto na procesorju! ",
    "user": "krispe"
  },
  {
    "message": "zdravo.comp je dobr prezračen ima odstranjeno stranico. hladilnik pa je tale:artic frezzer pro 7: http://www.arctic.ac/en/p/detail?sArtic... ",
    "user": "marc100"
  },
  {
    "message": "@marc100, preglej sponke hladilnika. Pri mojem procesorju je popustila ena sponka (od štirih), ki drži hladilnik. Procesor se je zelo grel, ker je hladilnik slabše hladil. Odmontiral sem procesor, odstranil staro pasto, nesel novo, namestil hladilnik in temperatura (core v speedfanu) gre redko čez 50°C. ",
    "user": "ST-777"
  },
  {
    "message": " ST-777 je 23. avg 2012 ob 08:58 izjavil:@marc100, preglej sponke hladilnika. Pri mojem procesorju je popustila ena sponka (od štirih), ki drži hladilnik. Procesor se je zelo grel, ker je hladilnik slabše hladil. Odmontiral sem procesor, odstranil staro pasto, nesel novo, namestil hladilnik in temperatura (core v speedfanu) gre redko čez 50°C.     bom poizkusil danes popolndne in bom poročal ",
    "user": "marc100"
  },
  {
    "message": "zdravo,trapasto ampak nimamo kaj, šele sedaj sem videl da je hitrost ventilatorja bila nastimana na 70% in ne na 100%, hvala vsem. lp ",
    "user": "marc100"
  }
]