[
  {
    "message": "Pozdravljeni,   vem da ste tukaj profesionalci in da mi boste znali pomagati s čimbolj  dobrimi nasveti...  Torej, rad bi odprl internetno stran, ki bi bila specializirana za določeno tematiko, na njej bi potreboval dovolj prostora za predstavitev, precej strokovnih  člankov, opisov, mnenj, novic...skratka kot nekakšen portal. Recimo osnovni meni z 5 postavkami in nato kakšnih 25-35 podstrani.  Stran bi urejal in dopolnjeval sam, vendar ker sem popolnoma brez znanja o izdelovanju spletnih strani, bi zelo prav prišel urejevalnik in predloge, kot ima to lepo narejeno npr (http://1dva3.si) upam da lahko prilepim link. Ali mi zna kdo priporočati ponudnika, ki bi bil ugoden in zanesljiv, oziroma kaj moram paziti ko se odločam za nekega ponudnika? So kakšne pasti, zanke?  Drugo vprašanje se nananša na forum, ki bi ga povezal z isto tematiko...obstajajo kje poceni ali pa brezplačni forumu, ki se jih da lepo prilagoditi po svojih željah?  In na koncu - Etrgovina. Zopet vprašanje, kje je ugodno in zanesljivo odprt e-trgovino, ker gre tukaj pa za denarne transakcije, zanesljivost posredovanja naročil..ipd.  katerega ponudnika mi svetujete za nakup e-trgovine in zakaj?  za odgovore se vam lepo zahvaljujem! ",
    "user": "tiga325"
  },
  {
    "message": "pa se zavedaš, da boš za kvalitetno izdelavo odštel vsaj 5-10k? ",
    "user": "urosz"
  },
  {
    "message": "No 5-10k je precej pretirano, recimo da od oka vse to ni vredno več kot 2000 pa raj manj.  Kvaliteta je tukaj pojem za čim višjo ceno, mu kdo za 10 tisoč vložka v izdelavo, garanira da bo z kvalitetno izdelano stranjo imel večji dobiček oz ga bo sploh imel ? ",
    "user": "#000000"
  },
  {
    "message": "za 2k bi ti imel kvalitetno spletno stran v kompletu s spletno trgovino itd? lol.. ",
    "user": "urosz"
  },
  {
    "message": "Za tisto prvo stvar vzameš nekoga ki ti stvar postavi na CMS sistemu Joomla, Drupal ali kaj podobnega... Za ene 1500 EUR bi moral dobit že kar kvalitetno zadevo (predvsem dober design in organizacija strani, mogoče še kakšna manjša predelava). Za trgovino pa moraš sklenit pogodbo s transaktorjem, ki potem varno procesira denarne transakcije. Pa spet isto plačaš nekomu da ti postavi stran, npr. na sistemu ZenCart. Ker gre spet predvsem za design/organizacijo strani in manjše predelave, bi cena tudi morala bit nekaj podobnega.  Izogibaj se in-house rešitvam (\"mi imamo svoj sistem na katerem vam bomo postavili stran...\"), torej naj uporabijo neko open-source rešitev in jo le po potrebi predelajo. To ti omogoči lažje in cenejše vzdrževanje ter nadgrajevanje v prihodnosti, in prepreči da bi bil vezan na določeno firmo v prihodnosti. Sicer pa ko se odločiš za firmo upoštevaj tudi vse njihove predloge, saj načeloma vejo kako in kaj - prevelikokrat se zgodi, da potem stranka vzstraja na stvareh za katere vemo da niso vredu (npr. \"hočem da je veliko animacij\", \"hočem da se v ozadju predvaja glasba\" itd.). Če ti oni odsvetujejo kakšno tako zadevo, upoštevaj nasvet.  Mislim da v kolikor boš uporabljal enak/podoben design za samo stran in za trgovino, in če boš oboje naročil pri isti firmi, da bi za kakšnih 2500-3000 EUR že lahko dobil kar kvalitetno zadevo. ",
    "user": "MrBrdo"
  },
  {
    "message": "Tudi spletno stran lahko hitro krepko preplačaš, saj nekih resnih normativov pravzaprav ni (vsaj jaz ne vem zanje).  Takointako danes praktično že vsak misli, da zna 'programirati' spletne strani (na koncu pa uporablja samo Frontpage in par java skriptic). Neuk potencialni naročnik naj se pa potem znajde med nakladanjem o tem, kakšno super stran mu bodo naredili.  Na žalost, se niti na to ne moreš zanesti, da ti bo neka 'firma' zadevo bolje izpeljala, kot nek popoldanski fušar. Še največji problem pa je, da (sploh pri svoji prvi postavitvi) nimaš niti jasne predstave o tem, kaj bi pravzaprav rad in kako naj vse skupaj izgleda.  Nazadnje ljudje nekaj primerjajo ponujeno ceno na stran, pa malo preverijo refrenčne strani - v bistvu pa niti ne vedo da lahko dejansko primerjajo hruške in banane. Neuk naročnik ne bo znal oceniti, ali se gre za statične strani, ali je zadaj še kakšna baza podatkov, cms,.... vidi samo 'expirience', všečno - nevšečno, ne da bi se zavedal, da je to več ali manj zgolj grafična podoba strani, ne pa vse tisto, kar stoji 'zadaj'. Vidi vsebine, pa ne ve, da so te posledica dobre predpriprave naročnika in ne programerjev in oblikovalcev. Ne vidi kako lahko ali teško je dodajati vsebine ali obstoječe popraviti.   Nazadnje si reče 'najcenejšega ne bom vzel', pa se odloči za neko popoldansko ekipo, ki mu zmeče skupaj nekaj statičnih strani in ga olajša za 5000€. Mine mesec, dva, ko ugotovi, da bi bilo dobro kaj spremeniti, dodati. Hja, potem se pa znajo začeti težave. Dodatna stran ne bo več z 'radodarnim popustom', sam jo ne bo znal naresti (čeprav so mu pustili template, ampak karkoli je poskušal, je vse skupaj izgubilo obliko)... Nazadnje obupa, pa pusti vse skupaj stati. Stran se ne osvežuje leto, dve....potem začne tuhtati o tem, da bi bilo treba stvar zastaviti na novo....  Če se je iz prve runde kaj naučil, bo morda v drugo imel več sreče. ",
    "user": "NeMeTko"
  },
  {
    "message": "Za predstavitev in trgovino si vzemi tole: www.shopamine.com - slovensko avtorstvo, je storitev in odpadejo stroški lastništva, lahko izdelaš obsežno predstavitveno stran (tabi, kategorije, ipd) in najhitrejši trgovinski del z vsemi naprednimi funkcijami. Nima pa bloga oz. foruma... za to pa se fanti posebej dogovori, kako je to možno dodat oz. integrirat. ",
    "user": "3man"
  },
  {
    "message": " urosz je 23. avg 2012 ob 18:06 izjavil:za 2k bi ti imel kvalitetno spletno stran v kompletu s spletno trgovino itd? lol..   Jest sem reku 2k od oka, približno vem kok je dela s tem in vem da en cms za portal preuredit ne sme trajat več kot par dni, kdor dela dlje nima pojma al pa se bo sprot učil, postavt en odprtokodni e-shop je tud 10 minut dela če postavljaš prvič, ter par dni da porihtaš template in inplementiraš kodo za kartične transakcije ipd. glede foruma je tko da ga vsak mulc lahko postav v par minutah.  Zdej pa ti men povej je to vredno 5-10 tisoč ervičev ? Pa ajd da delaš en mesec trgovino, en mesec portal in en mesec forum, še vedno ne moreš računat več kot 1500 na mesec pa da si ne vem kaj.  edit: aja nazadnje pa človk dobi predelan joomla portal, presta shop in prirejen drupal za 5000 evrov :) ",
    "user": "#000000"
  },
  {
    "message": "Lahko priporočim podjetje, ki vse zgoraj našteto naredi za cca 20.000 €. Lahko tudi priporočim človeka, ki vse navedeno uredi za par tisočakov, verejtno še manj.  Pa v nobenem primeru človek ne bo ogoljufan. Samo pri prvem primeru imaš najprej par sestankov, potem spoznaš izvršnega direktorja, projektnega vodjo, razvijalca, nato sledi posvetovanje in poslušanje tvojih želja, izdelava koncepta, itd. Cel projekt imaš na razpolago celo ekipo, da ti svetujejo, na tvojem spletišču dela najmanj 6 ljudi (načrtovalec, pisec vsebine, oblikovalec, razrezovalec, programer, projektni vodja).  V drugem primeru pa poveš kaj bi rad, vzame se ustrezna odprtokodna platforma (Wordpress ali Joomla za spletno stran, Magento/Prestashop/Virtuemart za trgovino, phpBB za forum), se ustrezno prilagodi grafično oblika in to je to.  @tiga325: Seveda ti priporočam drugo varianto. Take projekte ponavadi lahko spelje \"one man band\" ali manjše podjetje, saj v Sloveniji kvalitetnih ne manjka. ",
    "user": "neoserv"
  },
  {
    "message": "ps. Odprtokodne variante priporočam tudi zato, ker vedno lahko zamenjas gostovanje in svoje strani premaknes drugam. Storitve tipa \"imamo svojo platformo\" se ponavadi izkažejo za slabo (uporabniško) izkušnjo, kot je že omenil @MrBrdo. V nasprotnem primeru se zna zgoditi, da si zaklenjen na platformo in privezan na ponudnika, kar pa nikoli ni dobro. ",
    "user": "neoserv"
  },
  {
    "message": "Hvala za vse te odgovore, vidim da je veliko znanosti v tem segmentu, predvsem  pa je glede stroškov meja višje od neba...  Ker pa so moje finančne zmožnosti precej nižje od 1000-2000 in več, iščem cenejšo  solucijo spletne strani, zgrajene megari na template-u, ker sem mnenja da je podatkovna kvaliteta strani bistveno pomembnejša od luksuznega izgleda. Prestiž se plača, vem, vendar moj segment strank ne bo temeljil na vizualnem zadovoljevanju obiskovalcev, temveč na  kvaliteti informacij, katere bojo dobili in se bodo vračali po nove...če me razumete.  Forum je komot lahko preprostega tipa z 6-8 glavnimi temami in kakšno podtemo. Zasledil  sem precej govora o phpBB forumih, da je menda to odprtokodna in brezplačna varianta. Ali se to potem naloži na strežnik, kjer imam gostovanje in deluje od tam? Kako pravzaprav spraviš to v delovanje?  Glede e-trgovine pa je podobna zgodba...nekdo je omenil Shopamine. To sem tdi že ogledoval in je načeloma kar zanimiva opcija in bi bil vesel kakega mnenja, če ima kdo kakšno izkušnjo s tem ponudnikom.   Če povzamem: ( ne bom omenjal kje, ker najbrž ne smem delat reklame )  spletna stran, kjer vse zgradim sam na templatih in vsebuje tudi enoletno registracijo domene ter zakup prostora na srežniku: 199.00 EUR / leto  e-trgovina pri Shopamine 17 eur + 2% od prometa na mesec  facebook profil brezplačno  forum phpBB ? eur  V mislih sem imel nekaj takega, bi pa prosil mnenja in pluse ter minuse. Štartal bi  pa rad v dveh do treh mesecih...  in še enkrat hvala, ker se trudite z odgovori. ",
    "user": "tiga325"
  },
  {
    "message": "V temu primeru je zadeva dokaj preprosta:  Spletna stran: Namestiš WordPress, izbereš primerno temo in začneš vnašati vsebino. Forum: Namestiš phpBB, ustvariš primerne kategorije za debato in je forum pripravljen za uporabo.  Spletna trgovina: Najprej se moraš odločiti, ali ti bolj ugaja enostavna varianta in si na dolgi rok zaklenjen na platformo (Shopamine) ali pa na začetku investiraš nekaj truda in denarja, ampak si neodvisen trgovec.  V slednjem primeru, je rešitev namestitev odprtokodne (brezplačne) trgovine kot je Magento Commerce, PrestaShop, CS Cart, Open cart ali kaj drugega. Osebno priporočam prvo ali drugo, saj za Magento/Prestashop obstajajo že narejeni moduli za sprejemanje kreditnih kartic, PayPal plačil in plačil po povzetju/predračunu.  V vseh treh primerih (spletna stran, forum, spletna trgovina) imaš na voljo XY različnih grafičnih tem, kjer lahko preprosto eno izbereš, jo malo popraviš ali samo naložiš svoj logotip in že posluješ.  ps. Facebook načeloma s temi tremi stvarmi nima kaj dosti veze, saj je sam svoja entiteta. Preprosto odpreš stran, ji določiš URL (www.facebook.com/tvojastran) in začneš pridobivati publiko. ",
    "user": "neoserv"
  },
  {
    "message": "Za samo temo: kupis eno, ki podpira WooCommerce - http://www.woothemes.com/themes/woocomm...  in si ze na 3/4 poti. ",
    "user": "Gandalfar"
  },
  {
    "message": "Res je, @Gandalfar je dobro predlagal, dokler se gre za manjše trgovine.  Nisem pa prepričan, kako je tukaj z raznimi moduli za računovodstvo, uvažanje/izvažanje izdelkov, obračunavanjem DDV, sprejemanjem kartic (preko slovenskih bank) in PayPal-a, nakup preko povzetja ipd.  Magento/Prestashop sem v prvi vrsti predlagal zaradi veliko možnost avtomatizacije poslovanja. ",
    "user": "neoserv"
  },
  {
    "message": "Ce ze bi potem vzel Appoteko. Poznam fante in mi je prevsem vsec njihov poslovni model - placas toliko kot zasluzis. Z vsem ostalim mas pa sprotne stroske. ",
    "user": "Gandalfar"
  },
  {
    "message": "Men ni jasn kak lahko rečete, da bi nek CMS portal s forumom, trgovino stal 2000eur. Se strinjam, da je takšna cena primerna za (pre)urejenaje odprtokodnih sistemov ne pa za neke custom zadeve. Ravnokar končujem izdelavo enega velikega portala - vse custom: iskanje, forum (urejanje, premikanje, vnosi itd. itd.), nadzorna uporabnika, uporabniški oddelek, glasovanje, komentarji, urejanje pa še en kup stvari in kar je na zunaj mogoč videti enostavno za tem stoji ure in ure programiranja. Že da sm sprogramiru en enostavn avatar (da se je proporcionalno zožu in cropu je blo potrebn precej kode), ma teh podrobnosti je tok, da ni za reč, pagination, seo url-ji, optimizacija, unikaten design itd. itd. pa ne bi prodal tak portal pod 10.000eur pa si mi lahko najboljši kolega. Seveda je govora o custom zadevah. Zgleda pa da delam narobe, očitno ste eni sposobni iz 0 napisati dober forum skripto v 1h... BLAGOR VAM!  Sicer pa čist teoretično. Za koliko bi izdelali spletno stran kot je slo-tech - torej z vsemi detalji in potrobnostmi? Za 1000eur? Ne ga srat no! Pa portal kot je avto.net bi verjetno izdelali za 1000eur, mesetar.com za 1500eur itd. Me res zanima kakšna skropucala bi za tak denar skupaj spacali... ",
    "user": "algo"
  },
  {
    "message": "Sej custom rešitev ponavadi ni prednost, ampak je slabost, pa še več stane... Če pa že gre za custom rešitev je pa ponavadi neka in-house že narejena, tako da je računat stroške celotnega razvoja vsakič kar malo svinjsko. Custom rešitve se splačajo samo največjim firmam, ki res rabijo nekaj posebnega in totalno prilagojenega. Pa to potem dela cela ekipa, ne pa en mulc doma, ki misli da je boga prijel za jajca, potem pa stvar ni niti približno varna ali dovolj prilagodljiva. Potem ti pa po možnosti še čez 1 leto reče, da se njemu več to ne da in da dela zdaj druge stvari, potem pa good luck in iskat novo rešitev, ker po tisti kodi več noben ne bo šaril. ",
    "user": "MrBrdo"
  },
  {
    "message": "Pa še kar se tiče originalnega vprašanja: Če maš zelo omejena sredstva, kot praviš, ti priporočam da najdeš enega študenta, ki že ima par referenc (toliko da ni čisto frišen), in mu poveš da bi rad da ti postavi CMS na Joomla, Wordpress ali Drupal ali pa kaj temu podobnega, in da ti postavi še trgovino na Magento, Zencart ali podobno (izogibaj se OSCommerce). Potem naj ti še pomaga pri izbiri designa, ki ga poberi iz strani ThemeForest ali TemplateMonster, tu imaš kvalitetne designe zelo poceni (par deset dolarjev). Potem mora on le še design vreči not v CMS in trgovino, ti pa lahko potem sam vneseš artikle in menije. To bi te prišlo tam med 200-600 EUR, odvisno koliko izkušenj ma tip. Pri trgovini boš edino mel komplikacijo kar se tiče kartičnega poslovanja, to moraš uredit preko transaktorja potem pa ti bo mogoče programer moral še spisat modul (malo bolj \"zahtevna\" zadeva). Če boš pa imel samo po povzetju potem pa ni problem.  Ker imaš omejen budget je najboljše da template (design) kupiš posebej za trgovino in CMS, ker bo imel tako programer najmanj dela. To pomeni da če boš imel CMS Joomla, potem kupi template ki je že prilagojen za Joomlo. V nasprotnem primeru mora potem on prilagodit stvar, kar lahko vzame malo več časa (par ur sicer, ampak je takoj dražje). Če pa hočeš met isti design za oboje, je verjetno najboljše da kupiš za trgovino, in naj ti on potem za CMS posebej prilagodi. Je manj dela tako kot obratno. ",
    "user": "MrBrdo"
  },
  {
    "message": "Že da sm sprogramiru en enostavn avatar (da se je proporcionalno zožu in cropu je blo potrebn precej kode)  Tole je mal osnovnošolske matematike Pa pagination  Ti verjetno še nisi vidu kakšne taprave kode, take k se skompajla ",
    "user": "blackbfm"
  },
  {
    "message": "Mi smo s Shopamineom zelo zadovoljni, pa Tosama, Brest, AdriaAirways tudi... Ne razumem kako je lahko odprtokodna rešitev za nekoga, ki nima pojma (taki smo recimo sami) cenejša od omenjene storitve. Nimamo časa (in denarja) se ukvarjat s strežniki, pravilnimi in kompatibilnimi OSji, platformami, vse posodabljat, plačevat izvajalca del, ga nadzorovat, plačevat strežnike in spet jih nadzorovat in nenazadnje, ko se nekaj zaplete... enostavno nimamo časa (in denarja) lovit \"pravega krivca\".  Kako bo nek laik vedel, kdo v verigi je odgovoren za zastoj strani/trgovine in kdo se izgovarja, ko je treba prijet za delo ipd ipd, če so vpleteni različni ponudniki (domena, strežnik, izvajanje, različne platforme). In še vsebinsko vprašanje. Tiga325, ali si dobro premislil funkcijo foruma? Ali imaš dovolj zanimivo temo in/ali občinstva, da bi forum zaživel. Zamisli si postavitev foruma in njegovo delovanje ter se postavi 1 leto po tem začetnem delu in zanosu na njem - koliko bo odprtih tem, ogledov in odgovorov? V Sloveniji imamo le nekaj uspešnih forumov, vse ostalo je bolj samo sebi namen. Morda ti to poslanstvo interakcije z bralci/kupci lahko dobro nadomesti nek blog s komentarji... V vsakem primeru, srečno! ",
    "user": "Eventus S"
  },
  {
    "message": " algo je 24. avg 2012 ob 00:49 izjavil:Men ni jasn kak lahko rečete, da bi nek CMS portal s forumom, trgovino stal 2000eur. Se strinjam, da je takšna cena primerna za (pre)urejenaje odprtokodnih sistemov ne pa za neke custom zadeve. Ravnokar končujem izdelavo enega velikega portala - vse custom: iskanje, forum (urejanje, premikanje, vnosi itd. itd.), nadzorna uporabnika, uporabniški oddelek, glasovanje, komentarji, urejanje pa še en kup stvari in kar je na zunaj mogoč videti enostavno za tem stoji ure in ure programiranja. Že da sm sprogramiru en enostavn avatar (da se je proporcionalno zožu in cropu je blo potrebn precej kode), ma teh podrobnosti je tok, da ni za reč, pagination, seo url-ji, optimizacija, unikaten design itd. itd. pa ne bi prodal tak portal pod 10.000eur pa si mi lahko najboljši kolega. Seveda je govora o custom zadevah. Zgleda pa da delam narobe, očitno ste eni sposobni iz 0 napisati dober forum skripto v 1h... BLAGOR VAM!  Sicer pa čist teoretično. Za koliko bi izdelali spletno stran kot je slo-tech - torej z vsemi detalji in potrobnostmi? Za 1000eur? Ne ga srat no! Pa portal kot je avto.net bi verjetno izdelali za 1000eur, mesetar.com za 1500eur itd. Me res zanima kakšna skropucala bi za tak denar skupaj spacali...   Ne rečemo mi da to ni vredno tega dnarja, to reče trg in edino trg je merilo vrednosti nečesa, situacija pa verjetno veš kaka je. Kolk si jih do zdej naredu po 10.000 ?  Po drugi strani je pa tko, da na zečetku ne bo noben investiral 10 jurjev v spletno stran, razen če je uspeh zagotovljen, kar pa nikoli ni, recimo en akrapovič al pa pipistrel ipd. komot vrže 10 ali celo 30 tisoč za tako zadevo, ampak on ima posel že vpeljan. ",
    "user": "#000000"
  },
  {
    "message": "Kako je lahko karkoli razen designa custom? Je res treba za vsako stran na novo delat karkoli drugega? Ali je pa samo tako neumno narejeno, da je treba? Ne moreš enemu portalu obesit vse stroške tvojega dela, če boš 80% stvari uporabil še pri desetih. Če jih ne boš, boš pa pač imel izgubo. ",
    "user": "Utk"
  },
  {
    "message": "algo dobro bi bilo videt tvojo rešitev pagination oz. številčenje al kak se temu reče v slovenščini. ",
    "user": "RockyS"
  },
  {
    "message": "Jaz sem tudi za wordpress.  Bolje to kot pa, da ti dolocene firme silijo svoje cms-je, k imajo buggov več jih je v naravi. ",
    "user": "Phantomeye"
  },
  {
    "message": " tiga325 je 23. avg 2012 ob 21:35 izjavil: spletna stran, kjer vse zgradim sam na templatih in vsebuje tudi enoletno registracijo domene ter zakup prostora na srežniku: 199.00 EUR / leto    Če je to to kar mislim da je ti svetujem, da podrobno prebereš drobni tisk, ker boš hitro ugotovil da teh 199€ na leto ni samo teh 199€ in je v končni fazi cena ista kot če bi ti jo nekdo naredil na način, da nisi odvisen od njihovih storitev (odkup stane več kot dobra spletna stran!).  edina \"kao\" prednost je to, da plačuješ na obroke, končni znesek pa ni ravno povprečen. ",
    "user": "Vice"
  },
  {
    "message": " RockyS je 24. avg 2012 ob 09:25 izjavil:algo dobro bi bilo videt tvojo rešitev pagination oz. številčenje al kak se temu reče v slovenščini.   Nič posebnega, skoraj enako kot je na slo-tech (1 2 3 ... 19 isti princip). Saj ne rečem, da je to nekaj ampak pač so to malenkosti, ki ti vzamejo veliko časa in kak joomlar niti ne zastop koliko dela je pri custom zadevah . Mam pa vsekakor bolj seo url-je. Za male firme so itak najbolj primerni open source CMS za kaj večjega pa samo custom rešitve. Pa saj ni potrebno biti ne vem kako velik strokovnjak, da to opaziš. Vsi večji uspešni projekti so custom. Kakšna joomla nekaj. Sicer sem pa jaz zelo proti tem opensource rešitvam za kakršnekoli resne projekte, ker... 1. imajo ogromno nepotrebne funkcionalnosti (kode) kar samo obremenjuje strežnik 2. neunikatnost 3. vsi vidijo kodo, težje modificirati 4. varnost - mislim, da smo že vsi videli pohekane joomle, wordpresse, zaspamane phpbb forume. Meni se pač s tem s*ranjem ne da več ukvarjati. Na custom rešitev mi še nihče ni vdru, pa še za updajte se mi ni treba bati. ",
    "user": "algo"
  },
  {
    "message": "Res sem vesel, da sem se rešil teh odprtokodnih rešitev. Namestiš kak mod na stran, ni več kompatibilen z novo verzijo, pozabiš updejtat, ne moreš updejtat, ti stran shackajo, zaspamajo itd. juhu bruhu! Saj pri eni strani še gre, ko jih imaš 10+ je pa to tko mukotrpno delo, da ni za povedati. Ogromno let sem fural te odprtokodne rešitve. Hvala bogu mi jih ni več potrebno!!! In upam, da mi jih nikoli več tudi ne bo potrebno. Toliko enih izgubljenih živcev zaradi spama, hackanja itd. ",
    "user": "algo"
  },
  {
    "message": "Zato tudi ne razumem tistih, ki pravijo da so opensource oh in oh. Sej so dobre, če veš kaj delaš. Ampak ker 99% strank ne ve kaj dela, morajo podpisati pogodbo o vzdrževanju ki pa tudi nanese lepe denarce. ",
    "user": "RockyS"
  },
  {
    "message": "No vendor lock-in. Jaz mojim strankam postavim Wordpress na hostingu,ki ga oni placujejo in lahko kadarkoli zamenjejajo geslo in gredo z drugim providerjem. ",
    "user": "Gandalfar"
  },
  {
    "message": "Zveniš mi nekako kot M$ ko se otepaš odprte kode :) ",
    "user": "#000000"
  },
  {
    "message": " RockyS je 24. avg 2012 ob 12:21 izjavil:Zato tudi ne razumem tistih, ki pravijo da so opensource oh in oh. Sej so dobre, če veš kaj delaš. Ampak ker 99% strank ne ve kaj dela, morajo podpisati pogodbo o vzdrževanju ki pa tudi nanese lepe denarce.  To morajo tako ali drugace. Lahko pa vsaj zamenjajo ponudnika svetovanja/vzdrzevanja (lahko sploh ni iz slovenije) . ",
    "user": "brodul"
  },
  {
    "message": "Najameš kitajske študente? 5 za ceno enega pri nas?  Me zanima, koliko sivih las bi ti zraslo, predenj bi se zmenil, kaj od njih hočeš :) ",
    "user": "NeMeTko"
  },
  {
    "message": "Spletna stran: Namestiš WordPress, izbereš primerno temo in začneš vnašati vsebino. Forum: Namestiš phpBB, ustvariš primerne kategorije za debato in je forum pripravljen za uporabo.  In čez dva mesca je vse tole ownano, ker ne zna stvari niti približno dobro nastavit, niti vzdrževat. chmod 777 pač rešuje večino problemov s pravicami... pa take fore.  Namestiš kak mod na stran, ni več kompatibilen z novo verzijo, pozabiš updejtat, ne moreš updejtat, ti stran shackajo, zaspamajo itd. juhu bruhu!  Recimo, šolski primer nekompetence. ",
    "user": "Daedalus"
  },
  {
    "message": " algo je 24. avg 2012 ob 11:28 izjavil:RockyS je 24. avg 2012 ob 09:25 izjavil:algo dobro bi bilo videt tvojo rešitev pagination oz. številčenje al kak se temu reče v slovenščini.   Nič posebnega, skoraj enako kot je na slo-tech (1 2 3 ... 19 isti princip). Saj ne rečem, da je to nekaj ampak pač so to malenkosti, ki ti vzamejo veliko časa in kak joomlar niti ne zastop koliko dela je pri custom zadevah .  Mislim da je bolj problem da ti nimaš izkušenj ali pa ne veš kaj delaš, pagination ti vzame max. 5 minut. Sploh če uporabljaš nek framework kjer je to potem stvar nekaj vrstic kode.   algo je 24. avg 2012 ob 12:00 izjavil:Res sem vesel, da sem se rešil teh odprtokodnih rešitev. Namestiš kak mod na stran, ni več kompatibilen z novo verzijo, pozabiš updejtat, ne moreš updejtat, ti stran shackajo, zaspamajo itd. juhu bruhu!  Aja sej res, ker ti problemi pa sploh ne obstajajo če imaš \"custom\" rešitev. Ker ti znaš sprogramirat bolj secure kodo kot jo ima Wordpress ki je odprtokoden in v katerem cel svet že leta in leta išče napake. ",
    "user": "MrBrdo"
  },
  {
    "message": "@Daedalus: zakaj pa 777? Ravno WordPress je najmanj problematičen tukaj. Poleg tega je neznansko enostaven za vzdrževanje - potreben je dobesedno 1 klik z miško za posodobitev grafične teme in vseh pluginov.  Odprtokodne aplikacije kot so Joomla/WordPress/itd. so super rešitve za veliko uporabnikov in s tem ne mislim samo na začetnike. Tudi izdelovalci spletnih strani jih s pridom uporabljajo, pa so to profesionalci in ne novinci, ki so se komaj naučili zamenjat logotip v grafični temi, ki so jo verjetno downloadali. Vse aplikacije, ne glede na to ali so brezplačne, odprtokodne ali zaprtokodne, imajo svoje specifike. V temu primeru jih moraš pač redno posodabljati, tako kot vsako programsko opremo (od operacijskih sistemov dalje).  Koliko vem, še sonce.net svoje spletne trgovine postavlja na platformi Magento pa so eno izmed boljših podjetij v Sloveniji na tem področju.  ps. Govorim seveda za primere, ko s tem rokuje oseba, ki ve kaj počne. Začetnik bo vedno nekje kiksnil, ne glede na platformo. ",
    "user": "neoserv"
  },
  {
    "message": " NeMeTko je 24. avg 2012 ob 14:57 izjavil:Najameš kitajske študente? 5 za ceno enega pri nas?  Me zanima, koliko sivih las bi ti zraslo, predenj bi se zmenil, kaj od njih hočeš :)  Ne lahko so tudi avstrici, ali pa finci, ali pa poljaki. Odvisno kaj bi rad pa kaksen je price/performance. Nisi omejen na slovenijo. ",
    "user": "brodul"
  },
  {
    "message": "@Daedalus: zakaj pa 777? Ravno WordPress je najmanj problematičen tukaj. Poleg tega je neznansko enostaven za vzdrževanje - potreben je dobesedno 1 klik z miško za posodobitev grafične teme in vseh pluginov.  Ker točno to naredi večina neizkušenih ljudi/ljudi, ki ne poznajo smisla uporabe restriktivnih pravic, ko jim WP prvič zajamra, da bi nekam pisal, pa ne more. Lih tisti 1 klik je hud problem, ko nekdo pride do luknje, ki omogoča pisanje po disku izven zamišljenega obsega. WP je precej ranljiva platforma, ki jo je treba precej dobro pazit. Sam core mogoče niti ne, plugini pa so v marsikakem primeru svašta. Da nahekanih \"shared hostingov\", kjer vse lavfa pod enim uporabnikom, sploh ne omejam. Recept za pizdarije, pa to. ",
    "user": "Daedalus"
  },
  {
    "message": "Daedalus: vzames neo-serv pa teh problemov nimas. Doh. ",
    "user": "Gandalfar"
  },
  {
    "message": "@Gandalfar: ni nujno da ravno neo-serv.net :) Ampak pri nas res ni veliko teh problemov.  Seveda pride do pohekanih strani ampak takrat, kadar nekdo res zanemari svojo spletno stran, se pravi jo pusti cele mesece ali leta nedotaknjeno in neposodobljeno. Ampak to ni niti problem ponudnika gostovanja niti problem spletne aplikacije ampak bolj nepazljivega uporabnika.  Hotem sem poudariti to, da so se avtorji WordPressa izjemno potrudili, da tudi neukim uporabnikom omogočijo enostavno nadgrajevanje aplikacije. In mislim, da jim je to dokaj dobro uspelo. ",
    "user": "neoserv"
  },
  {
    "message": "Jst še nikol v življenju nisem postavljal joomle ali wordpressa, ker take zahtevke redirectam raznim pocarjem take in drugačne sorte. V času ki ostane delam raje zadeve kot je recimo topdeejays.com, ker dejansko zaposlijo možgane.  In itak je jasno - odločitev je simpl -- če je spletna stran predstavitvena, kot jih je 95% vsega spleta, zadostuje joomla / WP. Praktično edini resen strošek je design in potem razrez, vendar to odpade če ga kje vzameš.  Zahtevano OPja pride pod 500€, če da delat kakemu študentu na OS platformo. Če imaš na serverju archlinux, imaš wordpress kot sistemski paket in se ti posodablja skupaj s sistemom. Neposodabljanje platforme je edina past OS sistemov. https://www.archlinux.org/packages/comm... ",
    "user": "technolog"
  },
  {
    "message": "Groza, kako nekateri sploh nimate predstavitve koliko dela dejansko taka zahteva obsega. Ce kaj, potem sem se v preteklih letih naucil enega dejstva: Bolj kot stranka zeli \"samo osnove, nic kompliciranega, in seveda za cim manj denarja\", vec imam dela z njo, vzdrzevanjem, razlagami zakaj in kako, izmisljevanjem - skratka izguba zivcev in denarja. ",
    "user": "HardFu"
  },
  {
    "message": "Bolj kot stranka zeli \"samo osnove, nic kompliciranega, in seveda za cim manj denarja\", vec imam dela z njo, vzdrzevanjem, razlagami zakaj in kako, izmisljevanjem - skratka izguba zivcev in denarja.  Take že v osnovi pošlješ h konkurenci ",
    "user": "Daedalus"
  },
  {
    "message": "Vse to je res. Ampak kaj imajo tukaj zraven WordPress in ostale OS aplikacije? Nič. ",
    "user": "neoserv"
  },
  {
    "message": " technolog je 24. avg 2012 ob 22:22 izjavil:Jst še nikol v življenju nisem postavljal joomle ali wordpressa, ker take zahtevke redirectam raznim pocarjem take in drugačne sorte. V času ki ostane delam raje zadeve kot je recimo topdeejays.com, ker dejansko zaposlijo možgane.  In itak je jasno - odločitev je simpl -- če je spletna stran predstavitvena, kot jih je 95% vsega spleta, zadostuje joomla / WP. Praktično edini resen strošek je design in potem razrez, vendar to odpade če ga kje vzameš.  Zahtevano OPja pride pod 500€, če da delat kakemu študentu na OS platformo. Če imaš na serverju archlinux, imaš wordpress kot sistemski paket in se ti posodablja skupaj s sistemom. Neposodabljanje platforme je edina past OS sistemov. https://www.archlinux.org/packages/comm...   topdeejays - si pogledal kako stvari stojijo v operi? V IE7 iskalnik premakne nekam v desno, IE7,IE8 brez spremembe kurzorja nad zemljevidom, navadni (modro/vijoličasti) linki, celi čas mi za neki certifikat gnjavi, zemljevid na ipadu ne deluje...  Pri dizajnu se zgleda možgani niso uporabljali kaj dost... ",
    "user": "RockyS"
  },
  {
    "message": "Ne splača se ti naročiti stran, ki stane preko 2k zato, ker toliko ne boš zaslužil v enem letu. Verjetno najdeš kakega, ki bi izdelal kaj kvalitetnega tudi za 500€.. ",
    "user": "MasterKiD"
  },
  {
    "message": " HardFu je 25. avg 2012 ob 11:56 izjavil:Bolj kot stranka zeli \"samo osnove, nic kompliciranega, in seveda za cim manj denarja\", vec imam dela z njo, vzdrzevanjem, razlagami zakaj in kako, izmisljevanjem - skratka izguba zivcev in denarja.  To je res. Ampak ji lahko že v štartu zelo jasno poveš, da se to da naredit za tak denar, vendar da si ne bo dalo dosti zmišljevat, ker se bo uporabila ta in ta zadeva in če hoče stran za tak denar se bo moral temu prilagodit. Pri tem še računaš npr. 1/3 več, zato da lahko še kakšne malenkosti ki si jih bo sigurno zmislil še narediš. Če pa zahteva kaj večjega mu poveš da se to pač za ta denar ne da. ",
    "user": "MrBrdo"
  },
  {
    "message": "MrBrdo: opazuj kako nisi placan s taksnim odnosom na koncu dneva. (ker ti nisi naredil kar ti je bilo naroceno). ",
    "user": "Gandalfar"
  },
  {
    "message": "Gandalfar, res je. Pa ne samo s teženjem, ampak tudi pač negativne govorice in \"priporočila\". Najbolj se splača fer plačane projekte, kjer je še malo denarne rezerve rezerve.  RockyS: To se moram pa pohvalit malo - IE verzij <9 (nepodprtih) je samo 0,14 procenta. Ni prioriteta razvijat za te ljudi. ",
    "user": "technolog"
  },
  {
    "message": "Ja no ne vem, treba je jasno na začetku povedati kako in kaj. Sem pa tudi jaz že imel 2x tak primer, kjer smo se vse zmenili potem pa je stranka na koncu imela ideje kako smo se zmenili še za marsikaj kar se nismo. Pri eni smo dosegli nek kompromis (naredili extra), pri eni pa nismo dobili plačano oz. je šel drugam. Tako da osebno se tudi jaz več ne zafrkavam s takimi zadevami. Ampak če že, je dobro jasno povedat. Sicer je pa letelo bolj na OP, da bo vedel da če želi dobit vse to za tak denar (pod 500 EUR), si pač ne bo mogel preveč zmišljevat. ",
    "user": "MrBrdo"
  },
  {
    "message": "Plusi CUSTOM rešitev, ki jih vidim jaz:  - unikatnost sistema in zaprtost kode, iz vidika, da te ne more shackat skripta, ki jo lahko vsak amater požene. (npr. v google napišeš \"powered by phpbb 2.0.3\" in poženeš skripto, ki shacka forum. Tako se lahko relativno easy naredi bota, ki gre čez vse rezultate v googlu in uspešno shackane site objavi v zone-h.org, kjer se potem peki petelinijo kaki hudi hackerji so. Enako velja za joomle, wordpresse itd... google je zelo nevarno orodje za iskanje lukenj )  - kdor izdela custom rešitev, ponavadi ne reče \"tega se pa ne da\" oz. \"ni modula za to\". Manjša je verjetnost, da kakšni želji ne bo ustreženo.   - izogib vsakodnevnim posodobitvam in stroškom...(ker sistem tudi ni tako izpostavljen napadom, kar ne pomeni, da ni ranljiv)  Sploh, če je kaj spremenjenga v črevih, se potem ob posodobitvi zgubi, ali pa je treba ročno odpirat fajle, in copy pastat spremenjene vrstice v fajle... bruuuuh  - boljša struktura baze ~ ni vse nabito v neki butasti npr. wordpress taxonomy tabeli, ki crkne oz. dela tako počasi da user crkne, ko je noter par 100k zapisov različnih tipov. Te rešitve so narejene za veliko večino uporabnikov in so dobre. Ko se pa rabi custom rešitev oz. kaj bolj zahtevnega pa odpade. Ne pravim, da se ne da, ampak prilagoditve vzamejo veliko dela.  EDIT: 2 pomembna minusa - težka izbira pravega izvajalca z dobro custom rešitvijo - ni garancije - težka oz ne-prenosljivost na drugega izvajalca ",
    "user": "direstrait"
  }
]