[
  {
    "message": "Pozdravljeni !  Zadnje pol leta iščem službo, te pa kar ni  Povsod dobivam odgovore premalo izkušenj, dobim naj jih pa kje  ?   Imam pa eni vprašanje za vas :) Dovolj mi je hodit fotokopirat spričevalo itd... in imam zdaj doma spričevalo srednje šole skenirano in v PDF-ju.  Zanima me, ali spričevalo ki je sprintano doma na tiskalniku enako dobro ? Ali mora biti prav fotokopirano, da velja ? ",
    "user": "power12"
  },
  {
    "message": "Saj ga lahko tudi doma 'fotokopiraš', če imaš večfunkcijski tiskalnik. Pa ni to čisto nič drugače, kot če ga natisneš. Še najbolje pa je, če vse skupaj pošiljaš na elektronske naslove podjetij. ",
    "user": "mcgeek"
  },
  {
    "message": "Saj ne rabiš pri vsaki prijavi prilagat fotokopije spričevala. To daš kasneje, če prideš v drugi krog. Razen seveda če izrecno piše da moraš.  Drugače pa ja, fotokopija je isto kot print. ",
    "user": "fosil"
  },
  {
    "message": "Če se ne motim, bi ti ob zavrnitvi morali vrniti priloge (kopije spričeval) oz. te vsaj obvestiti v stilu \"če želite, da vam vrnemo priložene dokumente, nas obvesite v roku nnn dni, sicer jih bomo uničili\" plus navedba, koliko časa bodo še hranili tvoje osebne podatke.  Sicer je pa neoverjena fotokopija v pravnem smislu čisto isto kot doma natisnjen dokument. Ko se zaposliš, jim pa itak pokažeš original dokument. ",
    "user": "metalc"
  },
  {
    "message": "ja sam res.. VSI potrebujejo izkušnje. KAKO zaboga bo človek dobil izkušnje če ne more dobit dela ker VSI zahtevajo izkušnje.. NO logic? oO  Edina opcija so seveda veze. ",
    "user": "draciel"
  },
  {
    "message": "op kaj si po poklicu? ",
    "user": "koyotee"
  },
  {
    "message": "Ja tko pač je  Jst sem eno podjetje, ki mi je odgovorilo, da rabijo izkušnje lepo poklical in vprašal kaj se grejo. In so mi prec odgovorili, da se študentskega dela NE upošteva kot izkušnje, čeprav delam preko študenta v moji izobrazbi torej elektrotehnik telekomunikacij   Tako da od 60 prošenj, sem dobil 8 odgovorov, povsod al da so že najdli delavca ali pa premalo izkušenj   Tako da jst bom lepo vlekel status delal preko študenta, zraven pa malo iskal službo  In ja brez zvez, si danes nula in službo tako rekoč NE dobiš !!!!! ",
    "user": "power12"
  },
  {
    "message": " draciel je 31. avg 2012 ob 12:12 izjavil:ja sam res.. VSI potrebujejo izkušnje. KAKO zaboga bo človek dobil izkušnje če ne more dobit dela ker VSI zahtevajo izkušnje.. NO logic? oO  Edina opcija so seveda veze.   Ko si brez izkušenj in te nikjer ne vzamejo, pač delaš kar dobiš. Pol leta, potem pa če nisi čisto lev, že dobiš kakšne veze in poznanstva, pa izkušnje tudi. Prvih nekaj mesecev službe zanemari višino plače, naj ti bo važno da se naučiš delat. ",
    "user": "flipflop"
  },
  {
    "message": " power12 je 31. avg 2012 ob 13:25 izjavil:Ja tko pač je  Jst sem eno podjetje, ki mi je odgovorilo, da rabijo izkušnje lepo poklical in vprašal kaj se grejo. In so mi prec odgovorili, da se študentskega dela NE upošteva kot izkušnje, čeprav delam preko študenta v moji izobrazbi torej elektrotehnik telekomunikacij   Tako da od 60 prošenj, sem dobil 8 odgovorov, povsod al da so že najdli delavca ali pa premalo izkušenj   Tako da jst bom lepo vlekel status delal preko študenta, zraven pa malo iskal službo  In ja brez zvez, si danes nula in službo tako rekoč NE dobiš !!!!!   zakaj potem skozi študij nisi delal na vezah, namesto, da si delal? ",
    "user": "St235"
  },
  {
    "message": " flipflop je 31. avg 2012 ob 14:35 izjavil:draciel je 31. avg 2012 ob 12:12 izjavil:ja sam res.. VSI potrebujejo izkušnje. KAKO zaboga bo človek dobil izkušnje če ne more dobit dela ker VSI zahtevajo izkušnje.. NO logic? oO  Edina opcija so seveda veze.   Ko si brez izkušenj in te nikjer ne vzamejo, pač delaš kar dobiš. Pol leta, potem pa če nisi čisto lev, že dobiš kakšne veze in poznanstva, pa izkušnje tudi. Prvih nekaj mesecev službe zanemari višino plače, naj ti bo važno da se naučiš delat.  Ja, če sploh kje kaj dobiš. ",
    "user": "žana"
  },
  {
    "message": "Hah, tudi če dobi mu izkušnje z obiranjem sadja, pomoči v kuhinji, fizičnih delih v gradbeništvu in pometanju cest v njegovem poklicu ne bodo kaj dosti pomagale. Kakih vez in poznanstev pri tem tudi ne moreš dobiti, ker je večina delavcev nekvalificiranih s končano oš in imajo manj vez kot on sam.   Sam se z istim problemom soočam že od leta 2008 (\"premalo izkušenj\", \"ne rabimo novih delavcev\", \"ne moremo si privoščiti nekoga za 560€ neto plače\", \"zrihtaj si status študenta pa te vzamemo\", ignoriranje, itd. itd.) in lahko povem, da glede na situacijo ne bo v Sloveniji rednih šihtov še vsaj do 2020. Prijavi se na zavod in probaj s prvo zaposlitvijo (če te delodajalec vzame vsaj za 15 mesecev, dobi za tebe okoli 7200€) oz. zaposli.me (če si 1 leto na zavodu in te delodajalec vzame najmanj za 1 leto, dobi za tebe okoli 4000€), poleg tega pa malo fušaj okoli, da si nabereš denar za položnice in malo novih poznanstev. ",
    "user": "_Denny_"
  },
  {
    "message": "Mene pa zanima še tole ? Konec septembra mi poteče status  Sedaj že eno leto delam preko študenta, zaven pa aktivno iščem redno zaposlitev, ki je po enem letu ni   Zanima me kako bi lahko dobil status, ker nočem iti na zavod in bi potem jajca prasku doma ! Raje služim denar   Slišal sem, da so zelo strogo zategnili pas nad študenti, in sem slišal, da se kao sploh ne moreš več vpisat samo zaradi statusa ? Jst sem razmišljal da bi se vpisal v izobraževanje odrslih, kako je s tem ? ",
    "user": "power12"
  },
  {
    "message": "če si starejši od 26 let potem je konec s študentskim delom, razen če boš nadaljeval študij v obstoječem faksu oziroma višji stopnji. ",
    "user": "St235"
  },
  {
    "message": "Star sem 23 let, ampak slišal sem pač, da vpis ni problem, problem je če nisi aktiven s šoli in ne narediš določenega števila izpitov, te izpišejo in prekinijo status ? ",
    "user": "power12"
  },
  {
    "message": "to je stvar posameznega visokošolskega zavoda. ",
    "user": "St235"
  }
]