[
  {
    "message": "Ker imam na plati premalo priklopov za ventilatorje za ohišje bi nabavil tole zadevo: Kabel PWM Arctic Cooling in imel gor priklopljene 2 ali pa 3 ventilatorje.  Mogoče kdo vidi kak problem glede tega, da je npr. gor preveč ventilatorjev?     ",
    "user": "JanezH"
  },
  {
    "message": "Ja poglej kaksno wattazo ti prenese en priklop na plati. Pa potem koliko watov porabi vsak za sebe ventilator in zracunas ce pase. ",
    "user": "freesty"
  },
  {
    "message": "Iz enega PWM headerja hkrati poganjam že več kot leto 3 ventilatorje. Matična je P5Q PRO. ",
    "user": "axee"
  },
  {
    "message": "V dokumentaciji mi žal nič ne piše koliko prenese en priklop. Imam pa ASUS P8Z77-V. Ventilatorji pa Fractal Design Silent series R2 140mm. ",
    "user": "JanezH"
  },
  {
    "message": "Tudi jaz nisem bil 100% ampak dela BP. Imaš pa še eno, malenkost bolj zakomplicirano rešitev:   PWM se napaja vedno pri 12V, hitost nato motorček uravnava z pulzom z četrto žičko. Vse 12V in zemljo spelješ na napajalnik, v 4PIN PWM header na matični pa gresta le PWM žička in žička za signal hitrosti (RPM). Tako vso \"težo\" prevzame napajalnik, matična plošča pa le uravnava hitrost ventilatorjev.  To lahko narediš doma ali pa nabaviš kaj takega (nevem če se v SLO dobi):    . ",
    "user": "axee"
  },
  {
    "message": "Glede na to katere ventilatorje uporabljaš to ne bo mogoče. Pravzaprav bodo na temu kablu, ki si ga predlagal nekontrolirano delovali na konstantnih 12V (polna hitrost). Tako da PWM kable/headerje/razdlilce pozabi.   Če ti manjka vhodov in želiš ventilatorje kontrolirati (oz avtomatska prilagoditev z strani matične) si zrihtaj Y 3pin kabel in na vsak 3pin header obesi 2 ventilatorja. Če želiš konstantno hitrost pa obstaja veliko kontrolerjev ventilatorjev, samo zberi si svojega.  Glede na to, da si zraven ventilatorjev dobil tudi upore (za zmanjševanje hitrosti) in so že tako počasni, ti predlagam tole:   . ",
    "user": "axee"
  },
  {
    "message": "Štos je, da sem poleg ohišja Fractal Design dobil zraven že regulator vrtljajev za 3 ventilatorje.  Na plati imam: - tri 4 pinske priklope(PWM) namenjene za ohišje - en 4 pinski priklop za procesor - en 4 pinski priklop za dodatni ventilator za procesor  Na dva PWM priključka imam priklopljena dva 140mm PWM ventilatorja be quiet shadow wings, ki se v osnovi vrtita pri 30°C z okoli 250rpm. Na en PWM priključek imam priklopljen Fractal design ventilator, ki se vrti z okoli 500rpm.  To je vse ok.  Na regulator vrtljajev pa imam priklopljena dva Fractal Design ventilatorja, ki pa na minimumu preglasita ostale ventilatorje. Saj ne rečem, da sta ekstremno glasna, sta pa vseeno glasnejša in bi ju tudi rad spravil tam na okoli 400 do 500 rpm.  Imam pa tale kontroler vrtljajev:     A če dam med kontroler in ventilator 3 na 3 pinski kabel, 12V na 7V, za vsak ventilator, bo to znižalo vrtljaje?    ",
    "user": "JanezH"
  },
  {
    "message": "Jap. Vseeno nujno pretestiraj, pri katerih obratih se ventilator zažene, da si 100% da se bo sam prižga. Načeloma pa se redki ventilatorji zaženejo pod 5V.  Mimogrede, če te tako zelo motita ta 2 ventilatorja, premisli, če ju zares potrebuješ, poglej če sta montirana na kakšne tesne mrežice oz da ni preveč stvari zraven ventilatorja, ki proizvaja tisti woooosh zvok. Jaz sem na edini način se tega rešil le, da sem kar porezal vse mrežice zraven ventilatorjev. Pa tako kot vedno, najti je treba sweet spot za število in postavitev ventilatorjev, mogoče bolje zgleda, če jih je več, ampak niti niso potrebni. 450RPM je že zelo malo, tudi za 14cm ventilatorje. ",
    "user": "axee"
  },
  {
    "message": "Bom sprobal. Hvala ti za pomoč. ",
    "user": "JanezH"
  },
  {
    "message": "Večina fanov ponavadi zalaufa pri med 4 in 6V (za te sicer piše 6, kar pa ni nujno, da na 5V ne bi delovali). Moj nasvet je, da prvo poskusiš fiksno vezat na 5V, če ne deluje pa na 7V (recimo, da imaš cca itaq OK PSU).  Moje pravilo sicer je, da mora najglasnejša zadeva v računalu bit zvočno izoliran HDD na gumicah (ko ta deluje). Teh tvojih ventov ne poznam, ampak nimajo ravno dobrih karakteristik, tako da če jih res rabiš, razmisli tudi o zamenjavi, drugače mej ugasnjene.  Drugače imaš tudi kontrolerje, ki jim določiš, pri koliko ° naj začnejo blowat. ",
    "user": "LordPero"
  },
  {
    "message": "Sem pisal še na support od asusa kjer so mi povedali, da trije 4-pin CHA_FAN konektorji sploh niso PWM.   Zdaj razmišljam takole, imam: - tri 140mm 3-pin ventilatorje - dva 140mm 4-pin PWM ventilatorja  Tole so podatki o dveh 140mm PWM ventilatorjih: Rated voltage DC (V) 12  Starting voltage DC (V) 5  Operating voltage DC (V) 5 ~ 12  Current consumption (A) 0.08  Safety current (A) 0.20  Input power (W) 2.40   Tri 3-pin ventilatorji bojo priključeni na CHA_FAN1, CHA_FAN2, CHA_FAN3 in regulirani z asus fan xpert 2.  Dva 4-pin PWM ventilatorja (specifikacija zgoraj) bosta priključena na PWM split kabel.  PWM split kabel pa bo vezan na CPU_OPT 4-pin konektor, ki je PWM. Tega sicer ne morem regulirat individualno ampak se regulira glede na CPU_FAN kakor to razumem. Trenutno imam na CPU_OPT priklopljen en PWM ventilator in se vrti počasi kar je OK.  Iz asusa so mi odgovorili tole: The important thing here is to know for sure what the amperage is for your fans.. you want to keep the load below 1 amp or 12 watts on all the headers..   LordPero in axee kaj menita o tem? Bi moralo biti vredu kajne? Bojazni, da skurim konektor na plati pa tudi ni glede na tehnične karakteristike PWM ventilatorjev (dva ventilatorja na CPU_OPT konektorju prek split kabla)? ",
    "user": "JanezH"
  },
  {
    "message": "Jaz bi ostal pri tem nasvetu, da priklopi popolnoma vse vente na 5V. Oz. kvečjemu samo CPU fan pusti na plati v primeru, da ob obremenitvi CPUja rabiš, da se ta vrti hitreje (kakšen proc in hladilnik imaš?).  In kako 4pin konektorji nimajo PWM signala/linije? Potem tudi nimajo 4. pina in je samo 4pin plastični nastavek (zato, da če imaš PWM fan, da se lepše priklopi)? ... aja, pa res, hiter Gügl pokaže, da je 4 pin samo GND, lol Asus.  Ti imaš pol 5 140mm ventov vse skupaj ali samo na ohišju? Je kateri od teh na CPU hladilniku? (recimo da tistega na PSUju nismo tukaj upoštevali oz. ga ne reguliraš oz. te ne moti)  Drugače, saj mogoče samoumevno, ampak CHA je za chassis (ohišje), CPU FAN je za blower na procesorju, OPT pa je mišlen za primer, da imaš CPU hladilnik z dvemi ventilatorji, torej CPU_FAN in CPU_OPT reguliraš z istimi parametri.  Ampak še enkrat, ne poznam tvoje konfiguracije, ampak zelo verjetno ne rabiš nič več, kot samo vseh teh 5 ventilatorjev priklopit na 5V. Zelo mogoče celo lahko samo 2 ali 3 daš na 5V, ostale pustiš ugasnjene.  Če že vztrajaš pri glasnejši varianti pa -na en platin priključek priklapljat 0,4A, nevem, to vprašaj Asusa, koliko prenese tak priključek, moral bi, ampak nikoli ne veš, kaj jim je šlo po glavi, ko so to določali. Svoj čas, so platam probleme delali že veliko slabši venti, ampak takrat smo tudi mi bili še mladi :). ",
    "user": "LordPero"
  },
  {
    "message": "Ohišje Fractal Design Arc Midi, cpe i5-3570K, hladilnik Thermalright true spirit 120. Idle temp. CPE 29°C.  Zdaj sem malce premenjal ventilatorje in imam zvezano takole in je boljše: - procesorski true spirit 120mm pwm ventilator na CPU_FAN 690rpm (uravnava Fan Xpert 2) - 3x fractal design 140mm ventilatorji na priklope na matični plošči 530rpm (uravnava Fan Xpert 2) -- 2 sta spredaj in pihata v kišto, en pa zadaj piha ven - en be quiet shadow wings 140mm pwm na CPU_OPT 350rpm - na vrhu kište piha ven - en be quiet shadow wings 140mm pwm na regulator vrtljajev (se vrti na nižjih obratih in tišje kot fract. des. ventilator, ki je bil problematičen) - na vrhu kište piha ven  V Fan Xpert 2 lahko nastavim na silent mode, kjer se mi 3x fractal design 140mm ventilatorji sploh ne vrtijo, če je temperatura nižja od 35°C. Ampak se mi zdi, da ni neke razlike, če se vrtijo ali pa če se ne vrtijo. Je pa nekaj razlike, če znižam vrtljaje ventilatorja od CPE na 550 in ugasnem ostale 3 fractal design. Ampak v tem primeru se mi samodejno ustavi tudi ventilator na CPU_OPT.  Ko bom dobil PWM split kabel, ga bom dal pomoje na regulator obratov in oba be quiet ventilatorja (oba sta na vrhu ohišja in pihata ven) na ta regulator in nastavil na minimum. CPE ventilator bom znižal, da do 35°C dela z 550rpm. Ostale 3 fractal design 140mm pa bom nastavil, da se do 35°C ne bojo sploh začeli vrteti.  Pomoje bo tako še najtišje kaj meniš. ",
    "user": "JanezH"
  }
]