[
  {
    "message": "Zdravo!  Nabavil sem Medion akoyo E7222 in vanj vgradil dodatni SSD (samsung 830) ampak disk je kar precej počasen pa mi ni jasno zakaj...       Probal sem na oba priklopa in je isto. V biosu je nastavljen na AHCI. ",
    "user": "drzni86"
  },
  {
    "message": "Domnevam, da zato, ker ima tvoj prenosnik SATA 2 vmesnik, tvoj SSD pa bi za polno delovanje rabil SATA 3 vmesnik. ",
    "user": "Opkow"
  },
  {
    "message": "ja seveda.. ne pričakujem hitrosti do 500 MB/s ampak hitrosti pri majhnih fajlih so zelo majhne in tudi windowsi se zaganjajo zelo počasi... ",
    "user": "drzni86"
  },
  {
    "message": "Vklopi write cache v winsih in bi se mogle te vrednosti dvignat. Pa alignment morš met primeren ssdju (ponavad win7 inštalacija sama to nardi) ",
    "user": "hojnikb"
  },
  {
    "message": "write cache vklopljen že od prej...  alignment so poštimani pravilno! ",
    "user": "drzni86"
  },
  {
    "message": "nared secure erase pa še enkrat inštaliraj win, pa potem poročaj.. ",
    "user": "hojnikb"
  },
  {
    "message": "Mogoče ima pa zanič krmilnik ",
    "user": "Unknown_001"
  },
  {
    "message": "^^Tud to je možn, sam potem verjetno nebi sploh delu ssd  ",
    "user": "hojnikb"
  },
  {
    "message": "Sem ponovno naložil windowse in prej še naredil secure erase ampak je zadeva isto počasna...  Tudi sama odzivnost winsow ni taka kot bi pričakoval. od \"starting windows\" okna pa do popolne naložitve (čistega) sistema traja včasih tudi 20-30 sekund.  Recimo HDD pa dosega čisto normalne hitrosti in tudi sistem je na njemu bolj odziven kot na SSD-ju.  Kaj bi še lahko probal? ",
    "user": "drzni86"
  },
  {
    "message": "Kaj trolaš. Saj imaš prenos čez 200MB/s.  Raje izmeri še dostopne čase. Pa objavi rezultate. ",
    "user": "Invictus"
  },
  {
    "message": "Sam res. Omejitev SATA II je okol 270 MB/s. In lih tm nekje maš ti.  Pri majnih fajlih veliko razliko dela tip datotečnega sistema. Windows uporablja NTFS. Če hočeš to hitrejš, prešaltaj na linux. ",
    "user": "technolog"
  },
  {
    "message": "Ali se lahko jaz vmešam v tole temo in vprašam glede mojega intela 330, 120GB  Read speed mam tam okol 450 mb/s in sem čisto zadovoljen. Write speed mam pa le bogih 150 mb/s.  Je normalno, da je taka razlika? V specifikacijah je ni bilo ",
    "user": "Shegevara"
  },
  {
    "message": " Invictus je 1. sep 2012 ob 21:41 izjavil:Kaj trolaš. Saj imaš prenos čez 200MB/s.  Raje izmeri še dostopne čase. Pa objavi rezultate.   S čim naj pa izmerim dostopne čase? ",
    "user": "drzni86"
  },
  {
    "message": "HDTune ",
    "user": "Invictus"
  },
  {
    "message": " Shegevara je 1. sep 2012 ob 22:36 izjavil:Ali se lahko jaz vmešam v tole temo in vprašam glede mojega intela 330, 120GB  Read speed mam tam okol 450 mb/s in sem čisto zadovoljen. Write speed mam pa le bogih 150 mb/s.  Je normalno, da je taka razlika? V specifikacijah je ni bilo  Če maš to write pri stisnjenih podatkih tak, potem je to še dokaj normalno.. ",
    "user": "hojnikb"
  },
  {
    "message": "    Tole je rezultat random accessa... A ni to nekam počasno? ",
    "user": "drzni86"
  },
  {
    "message": "evo še benchmark:       Nekaj očitno ni okej. Bom probal še disk v svoji primarni kišti da vidim če bodo iste hitrosti. Poročam! ",
    "user": "drzni86"
  },
  {
    "message": "Hitrost 1 MB/s je pri pisanju en kilobajt velikih datotek naključno po disku odličen rezultat. ",
    "user": "technolog"
  },
  {
    "message": "za primerjavo:           tole je test corsair force 3 na sata3 ampak razlika je vseeno prevelika.  Bom preizkusil še samsunga na svoji kišti pa potem poročam. ",
    "user": "drzni86"
  },
  {
    "message": "Evo naslednje ugotovitve:  - Samsung mi v moji kišti deluje brez problemov (hitrosti so pričakovanje in diske je zelo odziven) - v prenosnika sem vgradil crucial m4 in naložil windows, ki deluje hitro in brez problema...  Torej očitno je problem samo v kombinaciji Medion-Samsung.  do zdaj sem preizkusil:  Priklopiti samsunga v oba slota za disk, secure erase samsunga, reinštal windowsow.  Kaj še lahko preizkusim? ",
    "user": "drzni86"
  },
  {
    "message": "prodaj pa kupi še enega crucial m4 ;) ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 3. sep 2012 ob 09:00 izjavil:prodaj pa kupi še enega crucial m4 ;)    hehe! kaj pa naj prodam? SSD ali prenosnika?  Ali oboje?   M4 je 60GB zato bi rajš imel notri samsunga ki je 120GB ",
    "user": "drzni86"
  },
  {
    "message": "prodaj samsunga pa kupi crucial 128gb ;) ",
    "user": "hojnikb"
  },
  {
    "message": "Ma oboje dela tako da ne mislim prodajat.  ma kdo mogoče še kako idejo kako bi jih lahko spravil v sožitje  ",
    "user": "drzni86"
  },
  {
    "message": "updejti bios na laptopu.. pa probi z driverji od čipseta iz intel strani.. ",
    "user": "hojnikb"
  },
  {
    "message": "asus_P7P55D-E + SSD_Samsung_830_128GB    crystal bench   ATTO bench   gonilnik SSDja  tole je porazno, SeqRead bi moral biti cca 450, ne cca 150.  SSD Samsung MAgician pravi, da F/W up tu date.  to imam nekaj narobe priklopljeno? kabel SATA 6GB imam vštekanega v siv priključek (skupaj sta dva in piše SATA_6GB_1 in SATA_6GB_2)   v biosu sem nastavil ACHI, ampak tam vidim samo 6 prikljuckov SATA (modri, so skupaj) o SATA3 ??? zraven teh modrih je še en črn, piše SATA_E1 se mi zdi, kaj je pa ta?  in ko sem pri bootu spremenil 1 disk:HDD:WD... 2 disk:IDE:S0:Samsung... Samsunga na prvo mesto, se mi windows ni zagnal ??? in kaj to pomeni, da bi zraven samsunga tam piše IDE, je to prav?    diski pa te nastavitve diskov,... je to ok?  prosim za nasvet, kako (če sploh) izboljšati \"moč\" SSDja in matične plošče (posodobitve driverjev?), po možnosti čim bolj prilagojeno računalništvu za butce :) (najprej klikni to, potem ...) ",
    "user": "sasoe"
  },
  {
    "message": "CrystalDiskInfo, preveri v katerem načinu dela.  Jaz bi dal swap na navaden hdd.  http://www.asus.com/Motherboards/Intel_... Intel(R) P55 Express Chipset built-in  6 xSATA 3.0 Gb/s ports  JMicron(R) JMB363 PATA and SATA controller  1 xSATA 3Gb/s port (black)   Marvell(R) SATA 6Gb/s controller:  - 2 x SATA 6.0 Gb/s ports (gray)   rtfm, stran 51 http://dlcdnet.asus.com/pub/ASUS/mb/LGA... ",
    "user": "amigo_no1"
  },
  {
    "message": "Sedaj imaš na Marvell kontrolerju.  Intel(R) P55 Express Chipset built-in  6 xSATA 3.0 Gb/s ports  //priklopi ssd tu !   Preveri tudi če nimaš sata kabel preveč zvit.   Za ostala 2 kontrolerja nastavljaš v meniju advanced. ",
    "user": "amigo_no1"
  },
  {
    "message": "Hitrost je veliko odvisna od kontrolerja. Sam sem samsunga 830 priključil v Acer Aspire One D150, pa so bile meritve še bistveno slašbe od tvojih: read/write (SEQ, 512) 120-130Mb, 4k pa bogih 12 read/18 write. Ko sem disk priključil v desktop PC, in ponovil meritev, so bile številke ustrezne sata II priključku.  lp, Runnagain!! ",
    "user": "Runnagain"
  },
  {
    "message": "daj na intel priklop pa bo. Tile marvell kontrolerji na sata 6gbit niso nwm kaj.. ",
    "user": "hojnikb"
  },
  {
    "message": "hojnikb, Runnagain in še posebaj amigo_no1 res vam hvala  sem v meniju advanced tudi SATA3 preklopil na ACHI, rezultati nič boljši!  sedaj sem priklopil na SATA_2 in so merjene hitrosti prave (seqRead 263 MB/s, seqWrite 249MB/s). vendar so prave izkoriščenosti sata_2_3GB/s priključku.  jaz imam pa SSD ki ima sata_3_6GB/s in tudi matična bi naj to podpirala. kaj to pomeni, da ne bom mogel izkoristit hitrosti, ki jo omogoča moj SSD (seqRead cca 450 MB/s,...)???  tudi če posodobim gonilnike za marvell kontrolerje? torej je bil tole s sata3 na matični plošči nateg?  asus_P7P55D-E   posodobitev gonilnikov maticne asus_P7P55D-E, tukaj torej posodobim BIOS(to sem že preko asus update), chipset,audio,lan,usb,sata to naredim preko upravitleja naprav in posodobi gonilnik? in utilities, tukaj je cel kup stvari not.  amigo_no1 je 17. sep 2012 ob 13:47 izjavil:CrystalDiskInfo, preveri v katerem načinu dela.  Jaz bi dal swap na navaden hdd.   :))) kaj to pomeni? kot pravim, zame je potrebna knjiga računalništvo za butce ",
    "user": "sasoe"
  },
  {
    "message": "crystal bench Koliko imaš 4K hitrost na intel sata2 kontrolerju ? Preveri še kako dela na jmicronu.  neznani besedi sta: CrystalDiskInfo http://crystalmark.info/software/Crysta...  in swap= pagefile    tu imaš zbranih par benčev ssdja za referenco: https://slo-tech.com/forum/t318356/p372... ",
    "user": "amigo_no1"
  },
  {
    "message": "  crystaldiskmark_sata2-intel   crystaldiskinfo_sata3-marvell   crystaldiskinfo_sata2-intel  no na sata2 kr v redu ali ne, za tistih +-10MB/s ne bom kompliciral? zato glede tega swapa to je v bistvu samo za povečanje prostora na SSDju, ali se tudi pridobi na hitrosti sistema?    swap tukaj potem oznacim C: (SSD) brez ostranjevalne datoke E: pa velikost po meri oz. sistem naj sam upravlja velikost    zascita sistema klik izklop zascite sistema in najvecja dovoljena uporaba na 0? ",
    "user": "sasoe"
  },
  {
    "message": "glede na crystaldiskinfo_sata2-intel bench dela hitreje kot na marvell kontrolerju.  tukaj potem oznacim C: (SSD) brez ostranjevalne datoke E: pa velikost po meri oz. sistem naj sam upravlja velikost Obratno si izbral glede na predzadnjo sliko. Na C: (ssd) izberi brez, na E: določi 2048 MB (če imaš več rama lahko tudi manj).  System restore lahko pustiš kot je. ",
    "user": "amigo_no1"
  },
  {
    "message": "  SSD pravilnik  in še o tem sem zasledil neka priporocila Obratno si izbral glede na predzadnjo sliko. Na C: (ssd) izberi brez, na E: določi 2048 MB (če imaš več rama lahko tudi manj).  ja, saj nisem še nič izbral, sprašujem, če bi in kako bi??? ali sploh pridobim kaj in se mi izplača komplicirat, placa na SSDju imam zaenkrat dovolj  nisi mi še potrdil zaključka, da si lahko oni sata3 v rit vtaknem :))) in o seqreda cca 450MB/s samo sanjam, kot mi jo ponuja moj SSD??? ",
    "user": "sasoe"
  },
  {
    "message": "in zakaj mi v crystaldiskinfo, ko je SSD prikljopljen na SATA2_intel, piše pri načinu prenosa piše: SATA/600 (to je enako kot takrat, ko je priključen na sata3-marvell)  če pogledam za hard disk, piše SATA/300 ali ne bi moralo tako veljati za vse naprave prikljopljene na SATA intel 3GB/s prikljucke??? ",
    "user": "sasoe"
  },
  {
    "message": "Zadnja slika so ok nastavitve.  Očitno tudi pri intel kontrolerju deluje v sata3.  Lahko da je hdd \"samo\" sata2 in po možnosti kakšna \"green\" varianta.   V winsih zaženi tole (se OS \"prilagodi\" da imaš notri ssd): http://windows.microsoft.com/is-IS/wind... ",
    "user": "amigo_no1"
  },
  {
    "message": "samo če bi pri intel kontrolerju deloval na sata3, ne bi moral imeti potem seqread cca 450 MB/s, ne pa 260, to je pricakovana vrednost za sata2  hdd je wd green, disk ima prikljucek sata2 seveda ",
    "user": "sasoe"
  },
  {
    "message": "Pa imaš sata3 podatkovni kabel ? ",
    "user": "amigo_no1"
  },
  {
    "message": "da, za ssd sem kr pustil sata 3 kabel, ali je to narobe? za hdd je sata 2 ",
    "user": "sasoe"
  },
  {
    "message": "je ok. SSD pa pusti kr na sata2, ker če boš meu na sata3 marvell kontrolerju, boš sicer meu mal bolšo hitrost (ki itk ni opazna) bojo pa zato težave... ",
    "user": "hojnikb"
  },
  {
    "message": "Drzni86 - imam podoben medion laptop 830 256GB  530MB read  Sem pa stestiral v Ubuntu 64 - disk utility Probaj ",
    "user": "SplitCookie"
  },
  {
    "message": "Računajte, da laptopi nkoli ne bojo dosegal max teoretične hitrosti. Že zato ker je drobovje počasnejše in ker imajo več varčevalnih funkcij na nivoju chipseta. Isti SSD ti bo v namizniku z istimi nastavitvami letel kot za šalo, v laptopu pa ne... ",
    "user": "RejZoR"
  },
  {
    "message": "What Če ne dela v laptopu menjaš laptop ",
    "user": "SplitCookie"
  },
  {
    "message": "Drzni86 - mislim da sem ugotovil vzrok tvoje težave:  http://www.intel.com/support/chipsets/6...  Reklamiraj laptop  Lp ",
    "user": "SplitCookie"
  },
  {
    "message": "Zdravo!  Šele zdaj videl da rešuješ moj problem..   Sem zdaj na hitro preletel članek iz linka in bom preveril potem ko pridem domov.  Ampak nevem če bo to problem ker mi recimo trenutno crucial m4 ki ga imam zdaj v laptopu delujo čisto normalno in s čisto pričakovanimi hitrostmi...  le samsung 830 mi ne dela tako kot bi mogel... pa ni važno v kateri slot ga dam (laptop ima dva placa za disk)  aja... v live linux oz. hirenu še nisem testiral hitrosti. Bom popoldne da izločim kot krivca še OS. ",
    "user": "drzni86"
  },
  {
    "message": "Zivjo mi lahko kdo tole razlozi v cem je problem. Imam intel 330 SSD 60gb prikloplen na sata3 in v biosih nastavljen na ACHI ampak ko naredim teste  naredu sm jih v razlicnih programih dobim take rezultate:         Ni mi jasno zakaj sta prva dva testa tolk pocasna kot da nimam prikloplen sata 3.  Imam 8gb ramov procesor i7 2600k maticno asrock extreme3 gen3 ",
    "user": "integral15"
  },
  {
    "message": "Te moti počasnost v testih ali v RL ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Moti me pocasnost v testih v RL je ok vsaj zdi se mi 25 sec se mi prizge pc od pritiska na power tipko ",
    "user": "integral15"
  },
  {
    "message": "Vidim da imaš 44/56 Gb poln disk.  http://www.anandtech.com/show/5817/the-... Performance Over Time & TRIM  Imaš na pravem sata portu in sata3 kabel ? Na mb so 4x sata2 in 2x sata3.  Firmware ssd-a je zadnji ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Ti rezultatu so normalni za ta SSD ",
    "user": "jest10"
  },
  {
    "message": " amigo_no1 je 30. sep 2012 ob 22:51 izjavil:Vidim da imaš 44/56 Gb poln disk.  http://www.anandtech.com/show/5817/the-... Performance Over Time & TRIM  Imaš na pravem sata portu in sata3 kabel ? Na mb so 4x sata2 in 2x sata3.  Firmware ssd-a je zadnji ?   Ja imam na pravem saj ne priklucujem prvic..... kabel mam pa original zravn dubu SSD-ja  Za firmware pa nvm nism nic gledal niti apdejtov ker si neupam da neb kaj zbrisal mi, ker mam win gorej pa si mi ne da se enkrat nalagat :/ ",
    "user": "integral15"
  },
  {
    "message": "http://downloadcenter.intel.com/Detail_...   Kopijo podatkov bi moral delati redno, sistema ne bo potrebno ponovno nalagati.  preberi tudi : SATA_SSD_Firmware_Update_Tool_Guidelines.PDF      ",
    "user": "amigo_no1"
  },
  {
    "message": "En problem nastane tole mi pise in noce naprej. Pravzaprav mi sploh ne najde ssd-ja wtf  http://www.file.si/public/view/full/260... ",
    "user": "integral15"
  },
  {
    "message": "Čudno da ga sploh ne zazna, v winsih poženi tole: http://downloadcenter.intel.com/Detail_... ",
    "user": "amigo_no1"
  },
  {
    "message": "Drugace mi ga v biosih zazna sam je pa funkcija S.M.A.R.T izkloplena pa se neke 2 funkciji so izklopleni. Drugace pa ta tool box sm ze mel in mi ga lepo zazna in vse. In vse sm poskenerov vse diagnoze vse je ok zdravje ok 100%      Tole je pa v biosih bi mogl bit kaj vklopleno   http://www.file.si/public/view/full/260... ",
    "user": "integral15"
  },
  {
    "message": "no pa sem spet tukaj...  Danes sem svojega (že večkrat omenjenega) nesrečnega samsunga 830 zmontiral v stacionarno kištico in inštaliral windowse (7, ultimate), vse gonilnike iz uradnih strani in dobivam katastrofalne rezultate testov in tudi sam sistem je ZELO neodziven... poglejte sami:    atto na sata2   atto na sata3   crystal na sata3   kaj ga muči? Brskam za rešitvami, preizkušam kar izbrskam pa nič ne pomaga...  Priklopljen na usb kot zunanji disk pa je deloval normalno... ",
    "user": "drzni86"
  },
  {
    "message": "https://slo-tech.com/forum/t533377/p370... - Samsung mi v moji kišti deluje brez problemov (hitrosti so pričakovanje in diske je zelo odziven) - v prenosnika sem vgradil crucial m4 in naložil windows, ki deluje hitro in brez problema... Tu jaz vidim da si rešil problem na desktop pc-ju ?  Enako v v prenosniku z crucial m4. ",
    "user": "amigo_no1"
  },
  {
    "message": "deloval je brez problemov ko sem ga testiral priklopljenega kot zunanji disk preko usb-ja in na sata2 kot sekundarni disk... Priklopljen na sata3 kot sistemski disk pa deluje kot je razvidno iz zgornjih testov.  V prenosniku mi crucial m4 60GB deluje brez problema in tudi corsair force (120Gb) ki sem ga imel prej v stacionarcu mi deluje brez problema. ",
    "user": "drzni86"
  },
  {
    "message": "Nastavi na AHCI, try again Meni je delal nekaj podobnega  Pa če maš intelov čipset rabiš še tist matrix storage nekaj ",
    "user": "SplitCookie"
  },
  {
    "message": "na ahci imam seveda nastavljeno že od začetka (res pa nisem še probal kako se obnaša če ga dam na IDE).  Verjetno si mislil intel rapid storage.. ja potegnil sem zadnjega direktno iz intlovega download centra ampak zadeva ne pomaga prav nič.  včeraj sem potem še enkrat naredil secure erase diska in ponovno inštaliral sedmico ampak zadeva se obnaša isto. Danes bom verjetno za hec probal še z inštalacijo xp-jev ali mogoče celo win 8.   naj mi kdo pove samo še kako dobro BOOTABLE orodje za test diska. ",
    "user": "drzni86"
  },
  {
    "message": " naj mi kdo pove samo še kako dobro BOOTABLE orodje za test diska.  Ubuntu  Disk utility - pomeri hitrost ",
    "user": "SplitCookie"
  },
  {
    "message": "update:  zdaj imam v računalniku priklopljena M4 crucial in samsung 830 oba na intel sata3.  Windowse imam naložene na M4 in sem testiral oba SSD-ja. M4 deluje z normalnimi (pričakovanimi) hitrostmi, samsung pa še vedno tako kot na bencih ki sem jih prilepil zgoraj.  No hitrost se mi je pri manjših fajlih (do 8 KB) sicer povečala za 4x ko sem naložil zadnji \"intel rapid storage\" ampak še vedno je katastrofalno počasi... Še kaka ideja preden pošljem disk nazaj? ",
    "user": "drzni86"
  },
  {
    "message": "obvezno sata3, priklopi na intel chipset na plati na sata3 in ne na marvel, ali asmedia. Vklopi funkcijo SMART ter obvezno nastavi na AHCI mode in ne IDE. IDE je sato ko zemla in ne funkcionirajo ssd-ji na njih kot bi morali, tudi navadni HDD-ji ne. ",
    "user": "kamuee"
  },
  {
    "message": "Če imaš sistem na njemu na C-ju, desni klik na C: odkljukaj indeksiranje, traja ene 2-3 min, nato zaženi samsung ssd magician in obklukaj vse kljukice, nato kliknu tune, zaženi OS optimisation in počakaj da zmelje do konce in ga pustiš pri miru da sam zoptimizira, po končani optimizaciji narediš restart in voila rezultat cca 500MB read cca 350MB write ali več. Men je iz dneva v dan moj samsung 830 128GB hitrejši in ne počasnejši.  Pa obvezno izklopi hibernation v cmd zažen as admin, vpišeš powercfg -h off stisneš enter in narediš restart.  Če se po tem vrednosti benchmarka ne spremenijo, reklamiraj disk. ",
    "user": "kamuee"
  },
  {
    "message": "Imam Intel SSD 520, 60GB kot sistem in gor naložen Win8. Vse deluje v nulo. Poskusil sem instalirat Intel ToolBox 3.0.5 in ne gre. Ne vem če je to zaradi Win8, ali imam kje drugje napako.  Za vsak odgovor vnaprej hvala. ",
    "user": "luky"
  },
  {
    "message": "Lahko je matična, posodobi BIOS v Zadnjo različico. ",
    "user": "kamuee"
  },
  {
    "message": "Če te bo še vedno zezalo, pošlji SSD v reklamacijo ",
    "user": "SplitCookie"
  },
  {
    "message": "Jeyt mam pa problem da sm na novo inštaliurau win 7 ultimate na samsung ssd 830 128GB in imam zlo počasen boot start, a kdo ve kaj bi lahko bilo?? Vse je zoptimizirano in nastavljeno od trim-a, over provisioning, itd. Zanima me če ima kdo podobne probleme in ali da ima isto probleme z start up-om. ",
    "user": "kamuee"
  },
  {
    "message": "Definiraj \"zlo počasen boot start\". Od katere točke dalje velja počasnost ? ",
    "user": "amigo_no1"
  },
  {
    "message": "od system boot pa do load-a zadnje ikone na namizju. prej ko je bil nov mi je zložu in shut down naredu v parih sekundah zdej pa melje počas ene 5-7sek za shut-dow in startup sistema ene 20s, pa multitask ni tko hiter ko ob prvi uporabi.  IDEJE, KDO?? Ne vem edino če so winsi 7 krivi al je kej druzga, intel rapid start technology mi se pa sploh noče gor inštalirat, imam pa samsung 830 128GB na katerm je OS gor. Sicer benchmark pokaže cca 510 MB read, 350MB write ampak boot sistema je za ssd porazno počasn, kr prej mi je to naložlo takoj. zdej pa kr neki melje. ",
    "user": "kamuee"
  },
  {
    "message": " kamuee je 4. okt 2012 ob 10:08 izjavil:od system boot pa do load-a zadnje ikone na namizju. prej ko je bil nov mi je zložu in shut down naredu v parih sekundah zdej pa melje počas ene 5-7sek za shut-dow in startup sistema ene 20s, pa multitask ni tko hiter ko ob prvi uporabi.  IDEJE, KDO?? Ne vem edino če so winsi 7 krivi al je kej druzga, intel rapid start technology mi se pa sploh noče gor inštalirat, imam pa samsung 830 128GB na katerm je OS gor. Sicer benchmark pokaže cca 510 MB read, 350MB write ampak boot sistema je za ssd porazno počasn, kr prej mi je to naložlo takoj. zdej pa kr neki melje.    Evo točno tak problem kot imam sam... sicer meni je inštaliralo rapid storage brez problema ampak hitrosti so še vedno porazne...  Če gledam atto benchmark tool vidima da je write/read pri fajlih do 8KB ekstremno nizka pri večjih od 8 pa potem hitrost skoči na normalnih 510/350.   Recimo write pri najmanjših fajlih (0.5 kb) je pri crucialu m4 okoli 22000 pri samsungu pa 220 (po inštalaciji rapida pa pri m4 čez 40000 pri samsungu pa 800).  Poiskusil sem:  - secure erase, - intel rapid storage, - samsmung optimization in tunning (samsungov program) - vklop/izklop indexiranja - izklop hibernacije - drugi sata priklop (sata2, sata3 povsod je isto) ......  Če najdeš rešitev mi prosim javi!  aja... danes grem probat priklopit svojega samsunga še do bratranca ki ima isti disk in mu normalno deluje! Bom poročal kako bo! ",
    "user": "drzni86"
  },
  {
    "message": "ok kul tnks, sporoč ko boš stestirau, čene bom reklamirau disk.. p.s. jest smiste stvari izklopu ko ti, tko da ... ",
    "user": "kamuee"
  },
  {
    "message": " kamuee je 4. okt 2012 ob 11:44 izjavil:ok kul tnks, sporoč ko boš stestirau, čene bom reklamirau disk.. p.s. jest smiste stvari izklopu ko ti, tko da ...   Pravkar sem priklopil moj samsung v kišto od bratranca in problemi ostajajo... Nejgov samsung dela odlično, moj katastrofalno...  Gre v garancijo!  Lahko kdo opiše postopek uveljavljana garancije direktno pri samsungu? Ali naj raje pošljem nazaj na Hoh? ",
    "user": "drzni86"
  },
  {
    "message": "hoh.de, jest pa dinokomp-u.. ",
    "user": "kamuee"
  },
  {
    "message": "drzni86 dej mi sam povej kake si mel benchmarke??, men zo cca 500mb/350mb, iops so pa 60k/25k, kr boot je pa počasn in shutdown, zapopizdit. Pa povek ali uporabljaš original kabel sata6, ki si ga dubo zrvn diska?? ",
    "user": "kamuee"
  },
  {
    "message": "Jest sm klicau na dinokomp, pa so mi rekl nej kable preverim, da neb bli sata2 namesto sata3. Res pa je, da men je benchmark normalne vrednosti pokazal. Dela vse ok, sam me jebe ta butast startup in shut down, bom mogu sistem na novo gor dat, vsaj tak mi je dino reku, tko da, bomo vidl. Postam če bojo spremembe. ",
    "user": "kamuee"
  },
  {
    "message": "---------------------------------------------------------------------------------------  Še jaz imam vprašanje. In sicer, imam 2 SSD diska: Corsair Force 3 240GB za sistem W8 pro in Musckin chronos 120GB za programe. In pa zunanji HDD WD 1,5TB. Sistem je naložen na sveže, z vsemi gonilniki, update BIOSa narejen, firmware SSDjev tudi.  Kopiranje na USB ključ je blazno počasno. Npr 1GB velik avi film mi na ključ iz SSDja kopira turi pol ure. Imam 5 USBjev, vsi na novo formatirani na NTFS in z znova narejenimi particijami. A povsod isto.  W8 sicer dela super in hitro, ampak pri določenih stvareh pa vleče kot čreva. Zadnja taka stvar je npr. včeraj možnost Upravljanje diskov. Seznam mi je delalo pol ure! (s tem da sem moral večkrat resetirati, ker mi je sistem zamrznil.) Vse to pa je tako od včeraj, ko sem spremenil v BIOSIH kontrolnik iz IDE v AHCI. (po inštalaciji W8) Še prej pa sem naredil test diskov:   W8 IDE levo in W8 AHCI desno: (pri testu 4K sem pač moral prekiniti, ker bi trajalo več ur)  Še test dostopnega časa pri AHCI:   In test enega od USB ključkov:  (pri Ključkih je vedno isto. in pri IDE, in pri AHCI, pri vseh 5ih. So pa različnih firm (Kingston, Goodram, Emtec)  Testov zaenkrat nisem delal do konca, ker bi trajalo ure. Se pa vidi dostopni čas in 4K, ki sta nenormalno počasna.  Kaj naj?    ps.: pa še tlele ena napaka, ki se je pokazala, ko sem hotel včeraj zapreti okno \"Upravljanje diskov\" in \"Upravitelja opravil\" po tem, ko je 15min delalo seznam in na koncu zaštekalo:  ",
    "user": "DoberDan"
  },
  {
    "message": "Zamenjaj sata kabel, priklopi na drug port. Če priklopiš samo 1 ssd, kako dela ? ",
    "user": "Hayabusa"
  },
  {
    "message": "Hm, ja, zdejsem malo čaral s temi kabli... Če sem izklopil drug SSD disk in HDD in pustil samo ta SSD na katerem je sistem, je bil rezultat isti. Pozaren. Ko pa sem zamenjal sata kabel s nekim drugim (s tistim kablom, ki ga uporablam za optično enoto DVD) pa je bil rezultat isti kot nekdaj na IDE. Takšen:    AMPAK, vseeno to niso SSD hitrosti. Kaj pa zdaj? ",
    "user": "DoberDan"
  },
  {
    "message": "naredi secure erase obeh ssdjov, nastavi v biosu na AHCI in namest ponovno windows gor. v vsakem primeru na ide nesme bit nastavlen.  sicer pa seq hitrosti so ok (async flash pa sandforce pač ne dajeta nwm kakih rezultatov pri nestisljivih podatkih) ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 8. mar 2013 ob 22:31 izjavil:naredi secure erase obeh ssdjov, nastavi v biosu na AHCI in namest ponovno windows gor. v vsakem primeru na ide nesme bit nastavlen.  sicer pa seq hitrosti so ok (async flash pa sandforce pač ne dajeta nwm kakih rezultatov pri nestisljivih podatkih)  More bit čista namestitev, al lohk s pomočjo varnostne kopije? Za ta secure erase morm pa še mal prebrat kje, ker še nisem tega počel ",
    "user": "DoberDan"
  },
  {
    "message": "kr fresh install nared, v tem je point. ",
    "user": "hojnikb"
  },
  {
    "message": "Mjoj no, kok je to dela. :( vsi programi, vse igre,.....! :P ",
    "user": "DoberDan"
  },
  {
    "message": "shit happens.. ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 8. mar 2013 ob 22:54 izjavil:kr fresh install nared, v tem je point.    no evo, sem naredil točno kot si rekel. Z DBAN-om naredil secure erase in oba SSDja prepisal z ničlami, formatiral diska, preveril v biosih da je res na AHCI in lepo naložil sveže W8 pro.  Rezultat: ENAK Dokaz:   (seveda pri 4K pisanju prekinem, ker bi trajalo v nedogled) ",
    "user": "DoberDan"
  },
  {
    "message": "Če ti 4k test dela zelo počaaasi.. preveri oba ssdja pri sosedu/kolegu. Če tam delata ok, potem imaš okvaro na os. plošči oz težave z win8 driverji. ",
    "user": "Hayabusa"
  },
  {
    "message": "Čudno je, ker zdaj po čisti inštalaciji sploh ne zazanam, da bi delalo kaj počasi. Ubistvu dela vse zlo hitro.  Kje pa se sploh pozna, da je ta 4K počasen? Pri kakšni uporabi? ",
    "user": "DoberDan"
  },
  {
    "message": " DoberDan je 8. mar 2013 ob 13:17 izjavil:Kopiranje na USB ključ je blazno počasno. Npr 1GB velik avi film mi na ključ iz SSDja kopira turi pol ure.  Testiraj USB ključ s programom HDTune. Za primerjavo navajam podatek mojega USB Transcend 32GB: povprečna hitrost 31 MB/s, access time 0,8 ms. ",
    "user": "ST-777"
  },
  {
    "message": "Še nekaj v zvezi z USB ključi. Na istem USB priključku (kjer moja matična plošča podpira le SATA 2) USB Kingston DataTraveler s programom HDTune pokaže podatek: povprečna hitrost 13,2 MB/s, access time 0,8 ms. Med USB ključi so precejšnje razlike v hitrosti. ",
    "user": "ST-777"
  },
  {
    "message": "mogoče te kej tale amdjov čipset heca. Probaj na kakem intel sistem .. ",
    "user": "hojnikb"
  },
  {
    "message": "Kje pa se sploh pozna, da je ta 4K počasen? Pri kakšni uporabi? 4k je random read/write. ",
    "user": "Hayabusa"
  },
  {
    "message": "Pozdravljeni,  Da ne odpiram nove teme.   Imam namreč SSD ocz agility 3 (120GB) disk preko matične plošče MSI GD 65 x58. Preko sata 2 priklopa (AHCI mode)   Sequential Read : 195.375 MB/s Sequential Write : 106.487 MB/s Random Read 512KB : 171.955 MB/s Random Write 512KB : 82.769 MB/s Random Read 4KB (QD=1) : 13.877 MB/s [ 3387.9 IOPS] Random Write 4KB (QD=1) : 45.697 MB/s [ 11156.6 IOPS] Random Read 4KB (QD=32) : 80.518 MB/s [ 19657.7 IOPS] Random Write 4KB (QD=32) : 0.000 MB/s [ 0.0 IOPS]  Test : 2000 MB [C: 59.4% (66.4/111.7 GB)] (x5) Date : 2014/10/05 10:31:38 OS : Windows 7 Ultimate SP1 [6.1 Build 7601] (x64)  Pri sataIII Imam prenos Bistveno manjši write okoli 130.  Disk imam updejtan na zadnji firmware, priklop je SataIII kabel saj na drugem pcju matična gigabye imam hitrosti preko 450MB/s.  Ali matična x58 nima vredu sataIII priklopa (marvel) ",
    "user": "stekar89"
  },
  {
    "message": "te hitrosti so čisto normalne za async sandforce pogon. ",
    "user": "hojnikb"
  },
  {
    "message": "Pol najoljši da uzamem drug SSD. Je samsung evo 840 še uredu al je kaj boljšega za približno enako ceno?? ",
    "user": "stekar89"
  },
  {
    "message": "Nep, danes se vzame mx100 ",
    "user": "hojnikb"
  },
  {
    "message": "Če ne potrebuješ več prostora oz. če zadeva ne pripomore k služenju denarja, potem ti menjava ni potrebna. Neke hude razlike ne bo, tile agility pa dandanes niso skoraj nič več vredni ",
    "user": "SuperVeloce"
  },
  {
    "message": "Agility bom dal v drug pc ker tam mi deluje kar uredu (dosega hitrost 400-450) na trenutnem pcju 120gb je pa premalo prostora, namreč Os in programi ki jih potrebujem mi skoraj napolnijo disk kar pa mislim da ni dobro da je prostega le 10-15%. tako že lep čas načrtujem nadgradnjo. ",
    "user": "stekar89"
  },
  {
    "message": "Imam ssd integral p series 4 120gb. Problem je, da mi v treh starejših računalnikih deluje ekstremno počasi. Pri nameščanju windowsoh je potreboval vso noč, da je razširanje datotek prišlo do 5%.   Testiral sem na  - Compay nx6125 (v njem deluje toshibin ssd brez problema) - Lenovo n200 - hp pavilion 1239.dk (athlon x2 3800)   Če priklopim disk preko usb-ja na katerikoli računalnik, potem deluje disk čisto ok.   Probal sem narediti clone diska z easeus in acronijem z optimizacijo za ssd, vendar ne deluje.  Aligment diska je na 1024, naredil sem pa že zero secure erase..ne pomaga nič. ",
    "user": "rok_p"
  },
  {
    "message": "specsi tega kompa na katerem dela počasi so pa? ",
    "user": "mtosev"
  },
  {
    "message": "reklamiraj. ",
    "user": "hojnikb"
  },
  {
    "message": "Kako deluje ssd na kakšnem novejšem (plata na socketu 1155/1150/1151) ? ",
    "user": "AC_DC"
  },
  {
    "message": "Na vseh treh ne deluje, deluje ok zgolj preko usb porta.  Pavillion je amd 3800 x2, 4gb ddr, hp maticna s sata priklopom. Lenovo n200 je intel dual core, 4gb ddr2,   Morda bo pa res treba reklamirati. ",
    "user": "rok_p"
  },
  {
    "message": "preden daš na garancijo probaj firmware na ssdju updajtali, če je na voljo in še biose na te kompe daj gor najnovešje ",
    "user": "mtosev"
  },
  {
    "message": "Sedaj nameščam windowse na HP desktop s intel quadcore 8200 lga775 in eureka matično ploščo in disk deluje normalno.  Biosi so updatani na najnovejše kar obstaja. Za disk pa ne najdem ničesar:)   Mogoče vzamem ven iz quadcora intelov 330 ssd in dam vanj tega integral..ne vem:) ",
    "user": "rok_p"
  },
  {
    "message": "Sata2 nekompatibilnost imho. ",
    "user": "AC_DC"
  },
  {
    "message": "Živjo,   V MSIws60 sem vgradila NVME ssd (Samsung na m2. slotu) in računalnik sveže formatirala. Ne razumem, kje tiči problem, ampak računalnik je nenormalno počasen, primerljiv z HDD diskom. Sem imela prej ssd na sata3 na enem drugem računalniku z 4 krat počasnejšo hitrost branja in pisanja, pa je bil računalnik mnogo hitrejši.  Mi bi znal kdo kaj svetovati oz., če potrebujete dodatne info. javite.  Najlepša hvala. lp ",
    "user": "tjasa123"
  },
  {
    "message": "Kaj javi \"Crystal Disk Info\", AS SSD Benchmark ?  Kateri model ssd, OS ? Power plan je high performance ?  Šoferji/bios so up-to-date https://us.msi.com/Workstation/support/... ? ",
    "user": "nsa_ag3nt"
  }
]