[
  {
    "message": "Pozdravljeni, imam eno vprašanje glede novega subvencioniranja mesečnih vozovnic za dijake in študente: Do sedaj sem se iz Kamnika v Ljubljano vozil zgolj z vlakom, ker je bilo to najceneje. Zdej zaradi uvedbe nove enotne vozovnice, pa bi rajš dal 20€ za bus (Kam-Bus) kot pa za vlak, ker vozi bolj pogosto. Zanima pa me ali imam lahko mesečno vozovnico za avtobus in vlak obenem in koliko to dodatno stane (relacija za oboje bi bila Kamnik-Ljubljana)? Hvala za odgovore! Lep pozdrav! ",
    "user": "Tine:)"
  },
  {
    "message": "Če taka vrsta mesečne obstaja, lahko, vendar je subvencija vsen v višini 20€( razliko do polne cene pa seveda sam doplačaš) ",
    "user": "Gladi"
  },
  {
    "message": "Ne, taka vozovnica je možna in stane 20 €, pa še mesečno za LPP lahko dobiš zastonj zraven, če jo rabiš (lpp.si). ",
    "user": "eVro"
  },
  {
    "message": "18eur STANE!!! ",
    "user": "Janac"
  },
  {
    "message": "Relacije morajo biti smiselno povezane. To pomeni, da ne moreš met tako kam bus kot vlak iz kamnika do ljubljane. Odloči sr pač za tisto, ki zi bolj odgovarja. Aja pa zraven ne pozabi napisat še za lpp. relacija napišeš samo lj-lj, ker lpp itak ubisrvu velja povsod. Jaz sem plaču 18€ za kambus in lpp.se splača :) ",
    "user": "flameir"
  },
  {
    "message": "Imam podobno uprašanje.  Stanoval bom v Ljubljani, kjer bom imel prijavljeno začasno bivališče, med vikendi pa se bom vozil domov (cca. 50km). Po vsej verjetnosti se bom odločil za 10 voženj (15EUR). Ali lahko za to ceno dobim tudi vozovnico za trolo(lpp) in kako naj potem izpolnim obrazec, ali naj izberem direktno ali kombinirano?  L.P. ",
    "user": "P=LN"
  },
  {
    "message": "Malo sem se pozanimal in nekateri pravijo, da naj samo obkljukam kombinirano ter za prvo možnost izberem medkrajevni avtobus, za drugo pa LPP(mestni avtobus, LJ-LJ), ki naj bi mi pripadal, četudi imam od avtobusne postaje oz. kraja začasnega bivanja v LJ, do filofaksa zanemarljivo razdaljo (manj kot km). LPP bi mi seveda bolj koristil začasa bivanja v ljubljani(trgovine, knjižnica, btc).  Ali lahko kdo zanika oz. pritrdi napisanemu.  L.P. ",
    "user": "P=LN"
  },
  {
    "message": "Tudi če imaš vozovnico samo za 10 voženj na mesec za medkrajevne relacije, ti pripada LPP vozovnica poleg (urbana) za ceno 20€. ",
    "user": "ramiz?!"
  },
  {
    "message": "A to je mišljeno, kot 15EUR za medkrajevni (10 vožnj) + 20EUR za LPP, ali 20EUR za oboje skupaj?  Še vedno ne vem ali naj obrazec izpolnim po zgledu iz mojega zadnjega posta, torej kombinirano ter na prvo mesto medkrajevni ter potem še LPP (LJ-LJ). Potem pa naj to sprva nesem k ponudniku medkrajevnega (v mojem primeru Integral Notranjska), da dobim karto in nato še na lpp, kjer zastonj dobim še mesečno urbano?  L.P. ",
    "user": "P=LN"
  },
  {
    "message": "Živjo. Glede te kartr za 10 voženj ne vem kako je s ceno. Najbolje da pokličeš na lpp ljubljana in jih uprašaš, če poleg te karte za 10voženj dobiš lahko tudi zastonj urbano. Sam po logiki bi rekel da ne moreš. Vsekakor pa sporoči, kaj so ti odgovorili, ker men bi ta opcija tud odgovarjala. Jas sem si drugač naredu kombinirano (kambus + lpp) in me pride 20€ na mesev.Pod prvo daš svojga prevoznika, pod drugo pa lpp. lp ",
    "user": "flameir"
  },
  {
    "message": "Mogoce malo offtopic...  ampak, a se samo meni zdi tole vse skupaj too good to be true...?  Od kje državi denar, da lahko pokrije vse te prevoze?  Recimo, ce vzamem za primer vlak.   Dijaki in študentje so IMO večinski redni uporabniki (mesečne karte + tiste, k imaš 25% popusta na vožnjo) in zmanjšanje kart na 20 € ( 30 km pride približno 70€ po starem sistemu)predstavlja kar znaten upad dohodka. Da ne omenim, da jih bo verjetno kar nekaj migriralo na avtobuse (glede na to, da se veliko ljudi vozi z vlakom, ker je mesečna krata za polovico cenejša).  what's the deal? ",
    "user": "Phantomeye"
  },
  {
    "message": " Phantomeye je 14. sep 2012 ob 00:38 izjavil:Mogoce malo offtopic...  ampak, a se samo meni zdi tole vse skupaj too good to be true...?  Od kje državi denar, da lahko pokrije vse te prevoze?  Recimo, ce vzamem za primer vlak.   Dijaki in študentje so IMO večinski redni uporabniki (mesečne karte + tiste, k imaš 25% popusta na vožnjo) in zmanjšanje kart na 20 € ( 30 km pride približno 70€ po starem sistemu)predstavlja kar znaten upad dohodka. Da ne omenim, da jih bo verjetno kar nekaj migriralo na avtobuse (glede na to, da se veliko ljudi vozi z vlakom, ker je mesečna krata za polovico cenejša).  what's the deal?  Vlada pravi naslednje: Predlog zakona v letu 2012 ne prinaša dodatnih finančnih obremenitev državnega proračuna. Predlog upošteva do 17 odstotno povečanje število upravičencev, glede števila dijakov in študentov, ki so uveljavljali pravico do subvencioniranega nakupa mesečnih vozovnic v šolskem letu 2011/2012, in ima za to zagotovljena finančna sredstva. V državah (npr. Avstrija), kjer so uvedli podobne sisteme vozovnic za dijake in študente, se je prvo leto, ko je bil uveden sistem, število potnikov povečalo za 7 odstotkov in drugo leto za 10 odstotkov. Predlog ne upošteva povečanja števila upravičencev nad 17 odstotkov, kar bi pomenilo sicer povečane zahteve za sredstva za subvencioniranje prevozov, zmanjšale pa bi se pravice prevoznikov do kompenzacij za izvajanje gospodarske javne službe, ker bi bili s povečanimi prihodki zaradi povečanja števila potnikov, upravičeni do nižjih kompenzacij. Povečanje števila potnikov pa bi imelo pozitivne multiplikativne učinke na področjih doseganja ciljev okoljske politike, z zmanjšanjem osebnega potniškega prometa.  Nenazadnje pa so pri štipendijah ukinili dodatke za prevoze. ",
    "user": "by00"
  },
  {
    "message": "Ukinili so pri štipendijah dodatke za prevoze, ki so bili precej visoki, ukinili so subvencije za malico v srednji šoli (mislm da 1,10€ na obrok, pa izračunaj kolk to pride v letu, če je 70 000 srednješolcev). Še manj bojo dal letos dnarja, kot lani ;) ",
    "user": "flameir"
  },
  {
    "message": "Sicer pa več na tej strani: http://www.mzip.gov.si/nc/si/medijsko_s... ",
    "user": "by00"
  },
  {
    "message": " P=LN je 13. sep 2012 ob 13:34 izjavil:A to je mišljeno, kot 15EUR za medkrajevni (10 vožnj) + 20EUR za LPP, ali 20EUR za oboje skupaj?  Še vedno ne vem ali naj obrazec izpolnim po zgledu iz mojega zadnjega posta, torej kombinirano ter na prvo mesto medkrajevni ter potem še LPP (LJ-LJ). Potem pa naj to sprva nesem k ponudniku medkrajevnega (v mojem primeru Integral Notranjska), da dobim karto in nato še na lpp, kjer zastonj dobim še mesečno urbano?  L.P.   Vprašanje 1: Do katere vozovnice je upravičena študentka?  Odgovor 1: Študentka je upravičena do nakupa subvencionirane mesečne vozovnice za 10 voženj in (v kolikor na relaciji med izstopnim postajališčem, do katerega se upravičenec pripelje z medkrajevnim avtobusnim ali železniškim javnim linijskim prevozom, in postajališčem, ki je najbližje šoli/fakulteti obstaja linija mestnega prometa, ki jo lahko upravičenec koristi za prevoz do šole/fakultete, ima upravičenec pravico do pridobitve brezplačne mesečne vozovnice za mestni promet) mesečne vozovnice za mestni promet Ljubljana.  Vprašanje 2: Koliko je cena vozovnic(e), ki jo plača študentka? Odgovor 2: Študentka kupi subvencionirano mesečno vozovnico za 10 voženj za 15 evrov, na podlagi dokumentacije, s katero dokazuje nakup te vozovnice pa dobi mesečno vozovnico za mestni promet zastonj.  evo odgovor na tvoje vprašanje iz linka, k ga je dal by00 - HVALA :)  Drgač pa smešno. torej nekdo, ki živi 45km stran bo za to, da ga bus do študenca pripelje plačal 15€, pa imel lpp zraven zastonj, ljubljančani k majo pa po 5km maximalno do faksa, bojo pa 20€ plačevali. hehe :) ",
    "user": "flameir"
  },
  {
    "message": "Ni kej :) Če se bo peljal vsak dan, potem ga bo stalo 20 EUR, če bo šel domov samo petkrat pa 15 EUR. ",
    "user": "by00"
  },
  {
    "message": "lol to je tako poceni da že meji na absurd, v 15€ vključena mesečna lpp + recimo 2000 km na mesec :D ",
    "user": "BCSman"
  },
  {
    "message": "Jaz že razmišljam o prodaji avtomobila, saj je cena vozovnice za vlak oz. bus res ugodna+ to da dobim še lpp poleg... ",
    "user": "mr1two"
  },
  {
    "message": "To velja kljub temu, da dobis dodatek za bivanje izven kraja stalnega prebivališča? ",
    "user": "IcEk`"
  },
  {
    "message": " IcEk` je 16. sep 2012 ob 13:49 izjavil:To velja kljub temu, da dobis dodatek za bivanje izven kraja stalnega prebivališča?  Letos nej bi zaradi teh poceni vozovnic vse te dodatke za vozovnice pri štipendijah ukinili. ",
    "user": "ramiz?!"
  },
  {
    "message": " ramiz?! je 16. sep 2012 ob 14:13 izjavil:IcEk` je 16. sep 2012 ob 13:49 izjavil:To velja kljub temu, da dobis dodatek za bivanje izven kraja stalnega prebivališča?  Letos nej bi zaradi teh poceni vozovnic vse te dodatke za vozovnice pri štipendijah ukinili.  To sta različna dodatka.  Kot piše na linku, ki sem ga pripel zgoraj: - ukinja se dodatek za prevoz, - dodatek za bivanje izven kraja stal. prebivališča ostaja.  Z uveljavitvijo Zakona o spremembah in dopolnitvah zakona o prevozih v cestnem prometu se ukinja dodatek za prevoz k državni in Zoisovi štipendiji.  Dijaki in študentje, prejemniki državne ali Zoisove štipendije, ki bivajo izven kraja stalnega bivališča, so še naprej upravičeni do dodatka za bivanje.  ",
    "user": "by00"
  },
  {
    "message": "A je za mesečno železniško vozovnico potrebna slika? ",
    "user": "mgermo"
  },
  {
    "message": "Ne.  Za nakup mesečne šolske subvencionirane vozovnice potrebujete: - veljavni osebni dokument, - izpolnjeno in na šoli potrjeno e-vlogo za izdajo subvencionirane vozovnice (navodila za izpolnjevanje vloge), - elektronsko izkaznico (čip kartico*) iz preteklega šolskega leta oziroma nakup elektronske izkaznice.  *Čip kartica ni opremljena s fotografijo in velja samo z osebnim dokumentom s  fotografijo (osebna izkaznica, dijaška izkaznica, študentska izkaznica, ipd.), ki ga mora  potnik na zahtevo vlakospremnega osebja predloži na vpogled.  http://www.slo-zeleznice.si/sl/potniki/... ",
    "user": "by00"
  },
  {
    "message": "Kdo ve kje vse se lahko polni te vozovnice za LPP ? ",
    "user": "Formula 1"
  },
  {
    "message": "Avtomati, ki so praktično po celem mestu, trafike, verjetno tudni na LPPju na pr borzi, avtobusna postaja Ljubljana... in še kje. ",
    "user": "Gladi"
  },
  {
    "message": "Če imaš LPP vozovnico free, zaradi medkrajevne, potem potrebuješ račun od polnjena medkrajevne vozovnice. LPP lahkoz računom napolniš le na trafikah oz borzi (lpp) ter avtobusni postaji ljubljana. Verjetno je najlažja pot, da se enkrat za 10minut ustaviš na glavni postaji in tam nafilaš medkrajevno vozovnico, zraven pa ti \"nafilajo\" še LPP vozovnico. lp ",
    "user": "flameir"
  },
  {
    "message": "mene pa zanima če lahko 10 kart na mesec koristiš pri različnih ponudnikih avtobusnega prevoza (vponedeljek pri veoli v petek pa pri izletniku celje) ",
    "user": "_commandos_"
  },
  {
    "message": "Lahko tako delaš, sam linije se ti morajo logično navezovat in ne prekrivat ;) ",
    "user": "hexor"
  },
  {
    "message": "Ena stvar me zanima.. za december še nisem podaljšal mesečne vozovncie za medkrajevni promet. Slišal sem, da naj bi veljalo še prvi delovni dan v novem mesecu, je to res? Ne bi rad prišel na avtobus, pa karta ne bi veljala.  ",
    "user": "martincek1"
  },
  {
    "message": "Vozovnica ti velja do 5. v mesecu, torej do 5.12. ",
    "user": "ramiz?!"
  },
  {
    "message": "Zakaj nevone predlaga izbris? Je slučajno kaj drugače?   @mihaz: Hvala. ",
    "user": "martincek1"
  },
  {
    "message": "Zato ker ni res.  Velja samo 1. v naslednjem mesecu. Če je to sobota ali nedelja se ne prenese na ponedeljek (1. delovni dan). Tako da jutri stara vozovnica ne velja več.  o+ nevone ",
    "user": "nevone"
  },
  {
    "message": "nevone, nevem kaj ti bluziš ampak pri LPPju je tako. do 5. v mesecu velja Urbana in mesečna vozovnica za primestni promet. ",
    "user": "ramiz?!"
  },
  {
    "message": "Evo še dokaz, predvsem za ljudi, ki samo lajajo v glavi pa nimajo nič(beri nevone).  http://www.jhl.si/holding/urbana/?k=1974 ",
    "user": "ramiz?!"
  },
  {
    "message": "Spraševal je za medkrajevni promet.  o+ nevone ",
    "user": "nevone"
  },
  {
    "message": "Ja pri medkrajevnem prometu pa je enako, saj se sam vozim z njim že zadnji 5 let, kar sem omenil že par postov višje al ti še tukej nalimam link? ",
    "user": "ramiz?!"
  },
  {
    "message": "Včeraj ob nakupu vozovnice (za vlak) je bilo razloženo tako.  Če imaš izkušnje iz prve roke, ok, se opravičujem potem.  Bom poskušala najti podatek na netu, če obstaja.   o+ nevone ",
    "user": "nevone"
  },
  {
    "message": "Na LPP je veljavnost mesečne res do 5. v novem mescu. Pri ostalih podnudnikih pa je ponavadi tako kot pravi nevone, ampak bi mogu OP povedat, za katerega prevnoznika je mišljeno. ",
    "user": "Gladi"
  },
  {
    "message": "ali se da samo za januar vzeti samo vozovnico lpp ( urbano ) brez vlaka, če imam kombinirano karto ( ne tisto za 10 voženj ). Ker pride zdaj 35e samo mesečna za lpp pa predvidevam da je cenejša. ",
    "user": "DOOM_er"
  },
  {
    "message": "Lep pozdrav, imam 2 težavi pri izpolnjevanju te e-vloge za 10 voženj na mesec + URBANA. Če se peljem z vlakom iz mojega mesta v Ljubljano in bi hotel imeti še URBANO, kako točno moram izpolniti to? A se to šteje kot kombinirana ali direktna? In, ali moram označiti pri vlaku, da je to povratna ali ne? Iz navodil se ne znajdem najbolje.   Edit: Torej, zdaj sem našel FAQ in bi to naj bila kombinirana. Pa še to ne vem: Tam pri izbiri za URBANO moram tudi označit ali je povratna/enosmerna. Kaj označim? ",
    "user": "weasel"
  },
  {
    "message": "povratno označi ... šteje se kot kombinirano, ker imaš subvencioniran prevoz tako s strani vlaka kot busa ... tam pa napiši, da je povratna vozovnica ... ",
    "user": "lebdim"
  }
]