[
  {
    "message": "Kakšno obutev imate ponavadi obuto? superge, čevlje, škornje?  jaz nosim Adidas SE Daily Vulc že par let, le barve menjam.  Kaj nosite vi, prilepite tudi kašno sliko!  L.P ",
    "user": "Janac"
  },
  {
    "message": "Neke skejtrske nike. Nevem modela ",
    "user": "Predator ^^"
  },
  {
    "message": "Zadnje čase All starke. Niso kaj preveč udobne. Za prosti čas pa superge (Nike) če se le da, ker so udobne. ",
    "user": "Rias Gremory"
  },
  {
    "message": "etnies santiago adidas superstar all star (vsako leto drugo barvo) ter adidas tekaške in nogometne ",
    "user": "schnobel"
  },
  {
    "message": "gojzarje večji del dneva za delat, za u \"mesto\" pa casual čeule več al mejn znamke timberland boot company ",
    "user": "noraguta"
  },
  {
    "message": " ",
    "user": "oo7"
  },
  {
    "message": "ravno včeraj sem kupil nove natikače   ",
    "user": "Gigahertz"
  },
  {
    "message": "Salomon goretex za vsakdanjo obutev  praktično nepremočljivo trpežno zračno in kolikortoliko udobno  Za tečt in podobno pa Reebok pa Mizuno ",
    "user": "Unknown_001"
  },
  {
    "message": "Converse Allstarke (2 različna modela), neke poceni balerinke, tri različne šuhe s polno, visoko peto, adidas za fitnes. ",
    "user": "PurpleMoo"
  },
  {
    "message": "Kakšno obutev imate ponavadi obuto? superge, čevlje, škornje? Ja.  oo7 je 9. sep 2012 ob 13:37 izjavil:  Gangam style! ",
    "user": "Looooooka"
  },
  {
    "message": "Björn borg neke allstar variantico, ker so praktično neuničljivi za žure :D, tommy hilfiger nizki beli, energie visoki črni, za tek pa adidasove patike :) ",
    "user": "radecan"
  },
  {
    "message": "Kje se da v slo kupit bjorn borg? bratranec iz nizozemske ima ubijalske all star bjorn borg:) ",
    "user": "Predator ^^"
  },
  {
    "message": "Za prosti čas adidas črne z tremi belimi nazobčenimi čertami (original znak od adidasa) za tek imam mizuno. ",
    "user": "seemon"
  },
  {
    "message": " Gigahertz je 9. sep 2012 ob 13:50 izjavil:ravno včeraj sem kupil nove natikače      Me want. ",
    "user": "galu"
  },
  {
    "message": "HH japonke, Reebok in Nike za doma ter D&G ali AJ za finočo. ",
    "user": "System"
  },
  {
    "message": " Predator ^^ je 9. sep 2012 ob 14:59 izjavil:Kje se da v slo kupit bjorn borg? bratranec iz nizozemske ima ubijalske all star bjorn borg:)   V lj. v kristalni palači je prodajalna, kjer imajo poleg gatk tudi obutev in pa predvidevam da kakšen drug kos oblačila ;) ",
    "user": "radecan"
  },
  {
    "message": "Bjorn Borg Goold    Skechers Lanyard Passport    Nike LunarGlide+ 2 Breathe    Te čevlje nosim največkrat. Ostali čevlji so znamke Caterpillar ",
    "user": "sss"
  },
  {
    "message": "za šolo, prireditve črne all starke, za telovadnico tiste poceni nike za 20€, za kakšno delo okrog hiše pa neke stare adidas  allstarke so pa zakon, fajn zračne in dovolj udobne, pred tem sem pa nosil adidas in sploh več ne grem nazaj ",
    "user": "Siddh"
  },
  {
    "message": "allstarke so morda \"lepe\" ampak kar se anatomije tiče se zdravniki sam križajo ",
    "user": "sss"
  },
  {
    "message": "allstarke udobne? ",
    "user": "Janac"
  },
  {
    "message": "Nike AirFoce - zakon šuhi  ",
    "user": "Galaxy"
  },
  {
    "message": "Te mam za vsak dan:   Fitness in tek:    Elegantno:  Podobne tem, samo da se ne svetijo tako veliko... ",
    "user": "addy93"
  },
  {
    "message": "dc pure slim + neki reebok sportne + crocsi ",
    "user": "blackbfm"
  },
  {
    "message": "   ",
    "user": "_commandos_"
  },
  {
    "message": "pametno vprašanje bi bilo tudi kje jih kupujete? ",
    "user": "chrispy"
  },
  {
    "message": "take kot men sedejo se jih dobi na žalost samo v obsešnu  za generične športne superge pa vsaka malo večja trgovina ",
    "user": "blackbfm"
  },
  {
    "message": "jst že ene 6 let furam all-starke ",
    "user": "Phantomeye"
  },
  {
    "message": "Jaz nosim kake športne čevlje za tenis ali pa kaj bolj šminkerskega, kot je Adidas Kundo naprimer  ",
    "user": "komar88"
  },
  {
    "message": " chrispy je 9. sep 2012 ob 17:49 izjavil:pametno vprašanje bi bilo tudi kje jih kupujete?   Jaz jih kupujem tukaj.  http://www.amazon.com/White-Black-Oxfor... ",
    "user": "oo7"
  },
  {
    "message": "Skos nosim NIKE DART9 ker mi je to najbolj udoben šuh, seveda pa tut cheap skejtrke za 20e    dart9 blue ",
    "user": "Robi :P"
  },
  {
    "message": "pomerim v naših trgovinah, kupim v tuji spletni trgovini :)  Športna obutev: startfitness.co.uk  Čevlji: javari.co.uk ",
    "user": "sss"
  },
  {
    "message": "Prave cokle, z usnjenim zgornjim delom in težkim lesenim podplatom. ",
    "user": "Mesar"
  },
  {
    "message": "Merrel Trail Glove za na šiht in vse ostalo. Lahke, dihajo,... enkratne.    Slikica ",
    "user": "max00slo"
  },
  {
    "message": "Dolga leta sem nosil tekaške (več al manj nike), potem v študentskih letih DC, sedaj pa zopet malo bolj cenim noge in nosim pohodniške (trenutno alpina, ker jih pač dobim službeno). ",
    "user": "oracle"
  },
  {
    "message": "dcshoecousa. ",
    "user": "deadbeef"
  },
  {
    "message": "Dc in nike lol. ",
    "user": "Predator ^^"
  },
  {
    "message": "ne delam reklame, ampak uživam v cr8rec.  noro udobni, in kul. Resnično. ",
    "user": "Boeing"
  },
  {
    "message": "Drugi par tega modela, pomoje jih nosim že več kot 8 let.    ",
    "user": "$%&/()"
  },
  {
    "message": "Trenutno nosim tele, naročim jih pa kr na superge.si, kr edino tam še dobim nekok normalne copate za mojo številko noge (47) :D V trgovinah se mi sploh ne splača več gledat ker vem da nimajo večje številke od 45 :)    Za tenis mam pa zdej ene nike-ove copate.  Za travo kosit pa ene stare :D ",
    "user": "Drekcpekc"
  },
  {
    "message": "Nek usnjen čevelj, kupil v la scarpi. ",
    "user": "opeter"
  },
  {
    "message": "papuče ",
    "user": "Good Guy"
  },
  {
    "message": "V omari je trenutno vse tole                      ",
    "user": "Okapi"
  },
  {
    "message": "  Le Coq Sportif Deauville    Borovo Startas    Coolke    Nike Lunarfly+ 2 ",
    "user": "ejQ"
  },
  {
    "message": "Adidas Neo, zakon superge      ",
    "user": "Marat"
  },
  {
    "message": "        Nikoli nisem razumel ljudi, ki nosijo teniske v prostem času, izven športnih aktivnosti. Meni osebno je smešno.  ",
    "user": "Ganon"
  },
  {
    "message": "ne razumeš da je enim bolj važno udobje kot fancy šuhi? ",
    "user": "blackbfm"
  },
  {
    "message": "  boxfresh Sicer so malo dražji (okrog 90€) ampak za jesenske in spomladanske dni najboljša obutev! Čez poletje pa sem večinoma nosil vans slip-onke in adidas superstarke. ",
    "user": "fl0w"
  },
  {
    "message": "se spomnite tega nekje iz začetka tisočletja?            jst sem mel tele kramparce in sandale  http://www.bolha.com/moski-bulerji/yell...  http://www.bolha.com/otroska-obutev-pro... ",
    "user": "Gigahertz"
  },
  {
    "message": " blackbfm je 10. sep 2012 ob 00:53 izjavil:ne razumeš da je enim bolj važno udobje kot fancy šuhi?   Aha, ker \"fancy šuhi\" pa niso udobni. Na to pa sploh nisem pomislil! ",
    "user": "Ganon"
  },
  {
    "message": "Ponavadi neke krizance med supergami in pohodnimi cevlji. Pozimi pa cevlje, ki sem jih privlekel domov iz vojske.    LP ",
    "user": "[D]emon"
  }
]