[
  {
    "message": "Pozdravljeni.  Doma imamo namen nabaviti indukcijsko ploščo s štirimi kuhalnimi ploščami. Sedaj imamo ploščo 3×plin 1×elektrika in spodaj pečico. Zanima me predvsem to, ali je moja električna napeljava sposobna, da bi indukcijska plošča normalno delovala. Na elektriko se spoznam približno toliko, kot na jedrsko fiziko (približno nič), zato sem mislil, da bi mi kdo svetoval, kaj vse naj preverim, da se izognem komplikacijam (varovalke verjetno, debelina kabla? itd.). Bil bi hvaležen vsakega napotka in bom tisto, kar mi boste svetovali, da naj pogledam tudi objavil in da potem določimo ali je indukcija primerna ali ne. Hvaležen bom za vsak vaš napotek in trud. Hvala. ",
    "user": "roba87"
  },
  {
    "message": "Nisem sicer štromar, ampak zagotovo boš potreboval (vsaj) 2-fazni priklop, če želiš izkoristiti ploščo v celoti. V nasprotnem primeru bo tokovna obremenitev ene faze (na katero je verjetno sedaj priključen štedilnik) prevelika. Če nimaš možnosti kje iz bližine potegniti še ene (ločene) faze, imaš problem. ",
    "user": "Oxford"
  },
  {
    "message": "Jaz imam 1 fazni priklop, obračunska moč 7 - 34? amperska varovalka. Za njo v stanovanju imam še eno 26 ampersko varovalko, pa mi še ni ven vrglo, ker se ne zgodi da bi hkrati vklopil bojler, pralni stroj, pomivalni, pečico in indukcijo. Čeprav me mika da bi enkrat probal:)   No, od omarice pa potegni 5x2.5 kabel. Na njega potem priklopiš in indukcijo in pečico. Nisem si pa ziher kakšno varovalko imam za ta kabel. S kakšnim tanjšim kablom na akterem bibilo vse pa ne bi glih eksperimentiral, kot je rekel Oxford. ",
    "user": "Sc0ut"
  },
  {
    "message": "Vse na eni varovalki? Nekdo je falil point varovalk. Matematika: 4 indukcijske plate na max je 30A+, že sama pečica zna preobremenit eno varovalko(16A). Vsekakor boš rabil najti še štrom iz vsaj ene druge varovalke, vendar ne luči-tanjki kabli. ",
    "user": "Magic1"
  },
  {
    "message": "Najprej koliko fazno elektriko imaš. To vidiš po računu. Tam piše tudi kakšna je moč glavnih varovalk. Npr 3x25A. Potem pa je še pomembno kakšne varovalke imaš za posamezne porabnike. Če imaš za štedilnik možnost samo 1 faznega priklopa (vodnik vsaj 2,5) potem načeloma lahko daš 1x20A varovalko, pod pogojem, da je glavna varovalka vsaj 25A.  Preveri še kakšna je moč indukcijskih plošč, ker lahko da 1x20A ne bo dovolj. ",
    "user": "Tomay"
  },
  {
    "message": " Magic1 je 21. sep 2012 ob 07:17 izjavil:Vse na eni varovalki? Nekdo je falil point varovalk. Matematika: 4 indukcijske plate na max je 30A+, že sama pečica zna preobremenit eno varovalko(16A). Vsekakor boš rabil najti še štrom iz vsaj ene druge varovalke, vendar ne luči-tanjki kabli.   Sorry, vdaril mimo. Indukcija na svoji in pečica na svoji, je pa en kabel. 5x2.5. ",
    "user": "Sc0ut"
  },
  {
    "message": "lp,  vse 4 indukcije na en fazi... no go.  Jaz imam indukcijo na 2 fazah (mislim da levo desno, itak ločeno kabli pridejo) - vse skupaj pa na trofazni štekar.  Logično je, da pride vs eskupaj na 3 varovalke, torej tri faze.  Pazi če se boš igral s kabli iz drugih štekarjev, da ne bo vse ista faza, torej dva štekarja, a ena in ista varovalka.  Varovalke pusti originalne, torej 16A. Da bi pa varovalke močneje dal, 20A ali celo 25 A... jaz ne bi, tvoja bajta je pa tvoja.  Svetujem da lokalnega štromarja na pir pripelješ in da pogleda. Če imaš požirke ni noben problem potegniti dodaten kabel od omarice. Če požirk nimaš, tudi izbire nimaš.   Drugače pa 2 indukciji in 2 plina bi bila še večja zmaga zz ",
    "user": "Zvezdica27"
  },
  {
    "message": "Rabim nekoga, da mi priklopi indukcijsko plato na obstoječo inštalacijo. Sem iz LJ-šiška. Ven sem vzel staro kombinirano elektro-plinsko ploščo, ki je bila vezana preko pečice. Pač kupljeno v kompletu. Pečico bom pustil, sedaj pa bi rad vezal indukcijsko plato. Priključek je trofazni. Varovalka 7(3X020) Oziroma pomoč, da bi lahko to mogoče storil sam. ",
    "user": "Alamar"
  },
  {
    "message": "Slike bi nam bile v pomoč. ",
    "user": "milica"
  },
  {
    "message": "Bistvo, je, da se taka kuhališča kot tudi pečico če se le da priklopi na različne faze, ja v novih hišah mora biti orto močna inštalacija do štedilnika ..., pri starih zadevah ali pri 1 fazni napeljavi tudi po stanovanjih, pa glejte na debelino dovodnih kablov, tudi če ta ni velika, si lahko pomagate tako, da vežete priklop 1 fazno na 2 ali 3 različne varovalke, navadno je v kuhinji 1 varovalka za štedilnik , 1 za pralni stroj ali kako luč, 1 za hladilnik in potem po podnožju kuhinje potegnemo dodatne kable do pečice, da je del pečice vezan na isti priklop kot še hladilnik, del na isti, kot pomivalni stroj ali kaka luč napa, del pa na predviden priklop za štedilnik. Navadno že če to razbijemo vsaj na 2 priklopa / varovalke zadošča.   Problem bo če bo, ko vklopite na enkrat vsa 4 kuhališča + pečico ...... Opozarjam pa, da se za vsak priklop kuhališč in pečice uporablja ali original kabel ali pa poseben gumast silikonski kabel za pečice odporen na visoke temperature (navadno zelo smrdijo po gumi ti kabli) ker sicer so težave in kak požar lahko kasneje ..... Je pa tako, pač priklopite , če odletavajo varovalke lahko naknadno še kaj spremenite, priklop takega štedilnika in plošče samo na 1 varovalko je pa NOROST ! ",
    "user": "mat xxl"
  },
  {
    "message": "Kaj res ni nobenega štromarja, da bi za pivo ali dva šel pogledat situacijo in tisti šporget priklopil?  OP je povedal, da se mu ne sanja, zadnji posti pa gredo že v takšne vode, da bo šel in nazaj zmontiral stari plinski šporget  ",
    "user": "NeMeTko"
  },
  {
    "message": "V omarici imam pod štedilnik ročko s tremi varovalkami. Je to pol trofazen priključek ali ne?                    Tole vezje štrli, ker je pečica stara z ročnimi komandami. Zaradi tega gre plata zelo na tanko noter. A mislite, da bo problem, če se bo dno plošče dotikalo malo teh kablov? A je možno indukcijo povezat preko pečice ali bo potrebno pečico ven vzet in iz doze na novo zvezat oboje pečico in indukcijo. ",
    "user": "Alamar"
  },
  {
    "message": "Ali si prebral navodila za priklop ind. plošče., pečice,.... Mogoče ima vsaj ind plošča kakšno avtomatiko, da izmenično dovaja tok posameznim ploščam (odpade potreba po več fazah. Boš pa več časa kuhal!! ",
    "user": "Go-ahead"
  },
  {
    "message": "Nič ne piše o avtomatiki. Piše pa  Kabel mora biti povezan od uporabniške enote (glavna razdelilna omarica) in zaščiten z lastno 30 ampersko varovalko in mikro stikalom (MCB). Električar mora zagotoviti dvopolno stikalo, ki ločuje obe liniji in nevtralni prevodnik z vsaj 3,00 mm ločenima kontaktoma. Za indukcijsko ploščo mora biti kabel H05vv-F 3x2.5 mm2 60227 IEC53.   Jutri mi pride hišnik, ki naj bi se spoznal na elektriko pogledat, a se bojim, da se ne bo dobro končalo tole. ",
    "user": "Alamar"
  },
  {
    "message": "Je uštimano. V dozi so bile tri faze. Na eno je bila vezana pečica, kar je pustil pri miru. Na drugo je vezal indukcijo. Zaprl dozo in to je to. Zaenkrat dela brez problema, bo pa treba zamenjat večino posode. ",
    "user": "Alamar"
  },
  {
    "message": " mat xxl je 15. nov 2012 ob 19:15 izjavil:Bistvo, je, da se taka kuhališča kot tudi pečico če se le da priklopi na različne faze, ja v novih hišah mora biti orto močna inštalacija do štedilnika ..., pri starih zadevah ali pri 1 fazni napeljavi tudi po stanovanjih, pa glejte na debelino dovodnih kablov, tudi če ta ni velika, si lahko pomagate tako, da vežete priklop 1 fazno na 2 ali 3 različne varovalke, navadno je v kuhinji 1 varovalka za štedilnik , 1 za pralni stroj ali kako luč, 1 za hladilnik in potem po podnožju kuhinje potegnemo dodatne kable do pečice, da je del pečice vezan na isti priklop kot še hladilnik, del na isti, kot pomivalni stroj ali kaka luč napa, del pa na predviden priklop za štedilnik. Navadno že če to razbijemo vsaj na 2 priklopa / varovalke zadošča.   Problem bo če bo, ko vklopite na enkrat vsa 4 kuhališča + pečico ...... Opozarjam pa, da se za vsak priklop kuhališč in pečice uporablja ali original kabel ali pa poseben gumast silikonski kabel za pečice odporen na visoke temperature (navadno zelo smrdijo po gumi ti kabli) ker sicer so težave in kak požar lahko kasneje ..... Je pa tako, pač priklopite , če odletavajo varovalke lahko naknadno še kaj spremenite, priklop takega štedilnika in plošče samo na 1 varovalko je pa NOROST !   Vse je odvisno od moči varovalke :)  Največja neumnost, ki jo ljudje naredijo, je da vežejo tako indukcijsko ploščo na tri faze in tri varovalke in vsa ta jadajada, pol majo pa v stanovanje pripeljano tako ali tako samo eno fazo z 25A varovalko. Pol se pa folk čudi zakaj jim skuri varovalko od elektra medtem ko je v stanovanju vse ok.  Še evčji idiotizem sem videl pa predkratkim, ko so dejansko plačeval tri fazni priklop pameten eelektričar jim je v omraci pa vse na eno fazo priklopil. ",
    "user": "St235"
  },
  {
    "message": "lp,  če si imel možnost trifaznega priklopa in si izkoristil samo dve, je to neumnost. Če drugega ne, da lahk vse 4 plate na polno goniš (jaz danes, mlek, hrenovke pekel, njoke kuhal in omako grel)  Kakšen štrom imaš vidiš po števcu ali računu, na števcu piše kolikofazni je števec - tak imaš tudi štrom. se strinjam glede zgornjega, sam tega jaz v praksi še nisem videl: a to dejansko kdo ima tko al zanalašč vlečejo na tri štekarje?  Hvalabogu da so včasih povsod trofaznega vlekli!  zz ",
    "user": "Zvezdica27"
  },
  {
    "message": "Če to name leti, je trifazna doza. Na računu 3x020, 7KW obračunska moč. Indukcija ima samo tri žice in električar je rekel, da drugače ne gre, kot tako, da priklopi na eno fazo poleg pečice. ",
    "user": "Alamar"
  },
  {
    "message": "Evo že težava. Po cca pol ure kuhanja na dveh rinkah je vrglo varovalko od štedilnika ven. Kot sem je dal nazaj se je zaiskrilo v omarici in nekaj počilo na plošči. Mislite, da je uničena? Obe rinki sta še vedno topli po več kot pol ure in se nočeta ohladiti. Kaj bi bilo lahko narobe? Sem klical električarja in se mu ne sanja. Pravi, da je ta priklop, ki ga je naredil edini možni. ",
    "user": "Alamar"
  },
  {
    "message": "Upam da imaš račun od električarja. In zavarovano stanovanje. Če ti ne bo popravil stvari in kupil nove indukcijske plošče, je zrel za prijavo na zavarovalnico in policijo.  Je pač to en minus štromarskega poklica. Odgovornost za nastalo škodo.  Če nimaš računa, si pa odvisen samo od njegove dobre volje. ",
    "user": "Invictus"
  },
  {
    "message": "Kako pa ti je uspelo skurit varovalko na dveh platah? To je načelo manj kot 18A. Poleg tega pa je še vse začelo pokat?!?!?? Kaj si ti delal, vse skupaj ne klapa. ",
    "user": "Magic1"
  },
  {
    "message": "Kuhal sem na dveh rinkah istočasno. Na na eni jakost 6-7, na drugi powerboost in je čez čas pokazalo error. Plošča je ugasnila. Pogledal sem v omarico in je bila trojna varovalka od štedilnika dol (glavne ni vrglo). Dal sem varovalko nazaj gor in je vrglo iskro v omarici, počilo in jo vrglo nazaj. Sedaj tako stoji, ker si ne upam nič dotikati.  Včeraj je plošča normalmo delala na eni rinki in danes pol ure na dveh rinkah. Štromarja sem pa že klical in je rekel, da z napeljavo ne more biti nič narobe, saj gredo iz indukcije samo tri žice in je vezal na prosto fazo v dozi. Če bi hotel vezati na dve fazi, bi moralo biti več žic iz same indukcije.  Povejte mi samo, če lahko sedaj dam varovalko od štedilnika nazaj, da vidim, ali je plošča uničena ali ne? Se lahko kaj zgodi sedaj, ko se je že ohladila. edit: Slika omarice in kabla iz plošče je malo višje gor. ",
    "user": "Alamar"
  },
  {
    "message": "Zdej ne štekam, praviš da imaš trojno varovalko? Na dve fazi priklopljen štedilnik in še tretjo deli z pečico? Če je tako je več kot zadosti moči, pogruntat je le treba katera plošča je vezana na isto varovalko kot pečica, da ju ne laufaš istočasno. Izgleda da je plata šla in glede na dano paše to pod garancijo. ",
    "user": "Magic1"
  },
  {
    "message": "Kako je lahko štedilnik priklopljen na 2 fazi, če ima samo 3 žice iz aparata? To mi ni jasno.  Povej mi samo, če lahko varovalko od štedilnika v omarici varno vklopim nazaj ali lahko povzročim s tem kakšno škodo? ",
    "user": "Alamar"
  },
  {
    "message": " Alamar je 17. nov 2012 ob 16:02 izjavil:Kako je lahko štedilnik priklopljen na 2 fazi, če ima samo 3 žice iz aparata? To mi ni jasno.  Povej mi samo, če lahko varovalko od štedilnika v omarici varno vklopim nazaj ali lahko povzročim s tem kakšno škodo?   Indukcija deluje praviloma na 2 fazi (L1, L2, PE (zemlja). Nula ni nujno potrebna (zato so dovolj 3 žice). ",
    "user": "geniuus"
  },
  {
    "message": "Tole je diagram iz navodil. Torej se tole lahko veže na 2 fazi?     Vprašujem se, kako to ni vedel človek s končano elektro šolo? Kaj pa glede varovalke, jo lahko dam nazaj, da preverim, če je plošča uničena ali ne? ",
    "user": "Alamar"
  },
  {
    "message": "Sem tvegal in dvignil varovalko. Pečica normalno dela. Plošča se prižge, a na dveh kuhališčih kaže error. Zgleda, da je plošča res defektna in bo treba dati na servis. A kdo ve, ali se takšne stvari dajo na domu popravit, ali moram nesti na servis lokacijo.  Še vedno velja vprašanje, če se ta plošča po zgornji shemi lahko priključi na 2 fazi, kot je opisal geniuus. ",
    "user": "Alamar"
  },
  {
    "message": "Tole je enofazna vezava. Kot so že drugi zapisali, imajo ponavadi indukcije (tudi) dvofazno- odstraniš mostič 1-2 in povežeš fazi na 1 in 2 (pustiš pa mostič 2-3). Najbrž prejšnja ali naslednja slika v navodilih. Če imaš v dozi tri faze, je no-brainer- pečica na prvo, indukcija na drugo in tretjo.  Dvigni varovalko, več kot je spet vrečt ven ne more biti...99% je samo potegnilo preveč toka in je odklopila. ",
    "user": "Phoebus"
  },
  {
    "message": "To je edina slika v navodilih. Sliko kabla iz plošče pa imaš malo višje (samo tri žice). ",
    "user": "Alamar"
  },
  {
    "message": "Če je dejansko trifazni priklop (slika trojne varovalke), bi moral imeti 5 žil v dozi (poslikal si samo kable od šporgeta/pečice, ne pa tudi doze)...  Zanimivo pa da je error na indukciji, če je delalo in potem vrglo ven...lahko da je pač indukcija crknila in da nima veze z vezavo... lahko probaš še enkrat ven, počakat kake pol ure in spet noter varovalke da se plata zresetira če bo pomagalo? Če pridejo na dom, je odvisno od servisa.ponavadi pa piše v navodilih da lahko napravo priklopi le za to usposobljena oseba, kar zna biti zabavno za garancijo če se obesijo :-/ ",
    "user": "Phoebus"
  },
  {
    "message": "Ja, ampak kako lahko iz treh žic na indukciji priklopi na tri faze? Edino po postopku, ki ga je opisal geniuus (Indukcija deluje praviloma na 2 fazi (L1, L2, PE (zemlja). Nula ni nujno potrebna (zato so dovolj 3 žice)  V dozi so tri faze, kar je potrdil električar. Na eni je bila vezana pečica, na drugo je vezal ploščo, ena je pa ostala prosta. Tudi v navodilih in na spodnji strani plošče je edino zgornji diagram.  Kako misliš ven varovalke? A niso te avtomatske s stikalom? Error na eni rinki mi je pa kazalo vsak 30 sekund preden je vrglo varovalko ven. Sem še čudno gledal, kaj je zdaj to za ena napaka in nekaj stiskal knofe, a ni reagiralo. Nato je vrglo ven.  Glede garancije - zato sem plačal električarja, da mi poveže. Nimajo kaj sikat, če ne jim bom že povedal svoje. Nikjer v navodilih ne piše, da mora priti z uradnega servisa priklopit. Človek s končano elektro šolo pa je menda usposobljena oseba. ",
    "user": "Alamar"
  },
  {
    "message": "Ma z inštalacijo in priklopom ni bilo nič narobe. Shema prikazuje enofazen priklop, če pa odstraniš mostička na levi, pač priklopiš trifazno(tok na vodnikih se potem porazdeli in je dovolj 5 x 1,5 mm vodnik namesto 3 x 2,5 mm kvadrat). Pa eni nehajte nakladat o dvofaznem priklopu; tega ni!!! Obstaja le eno ali trofazen priklop. Napaka je v indukciji(kuhalniku). Nekje je pač prišlo do kratkega stika. Na servis in rešeno. ",
    "user": "francek1"
  },
  {
    "message": "Seveda obstajaja tudi dvofazni priklop. Revno te dni sem priklapljal tako indukcijo. ",
    "user": "andrejrak"
  },
  {
    "message": " Invictus je 17. nov 2012 ob 14:23 izjavil:Upam da imaš račun od električarja. In zavarovano stanovanje. Če ti ne bo popravil stvari in kupil nove indukcijske plošče, je zrel za prijavo na zavarovalnico in policijo.  Je pač to en minus štromarskega poklica. Odgovornost za nastalo škodo.  Če nimaš računa, si pa odvisen samo od njegove dobre volje.    Ja to je tipično, ko en rabi električarja raje pokliče sosedovega Francljna ki naredi za eno pivo...., ko pa poči ...takrat pa slaba volja. PS nisem električar razen zase in tega drugim ne priklapljam ! ",
    "user": "mat xxl"
  },
  {
    "message": " francek1 je 17. nov 2012 ob 20:34 izjavil:Ma z inštalacijo in priklopom ni bilo nič narobe. Shema prikazuje enofazen priklop, če pa odstraniš mostička na levi, pač priklopiš trifazno(tok na vodnikih se potem porazdeli in je dovolj 5 x 1,5 mm vodnik namesto 3 x 2,5 mm kvadrat). Pa eni nehajte nakladat o dvofaznem priklopu; tega ni!!! Obstaja le eno ali trofazen priklop. Napaka je v indukciji(kuhalniku). Nekje je pač prišlo do kratkega stika. Na servis in rešeno.   Edini strokovni podgovor nekoga , ki se spozna, torej lahko priklopiš enofazno in pustiš brike 1-2-3 noter , seveda mora biti potem dovod dovolj močan, najbolje vse brike ven in se priklopi 3 fazno.   Pokliči električarja in ne kar nekoga, da najprej prav priklopi, potem pa če ne bo delala pokliči servis. ",
    "user": "mat xxl"
  },
  {
    "message": " andrejrak je 17. nov 2012 ob 23:30 izjavil:Seveda obstajaja tudi dvofazni priklop. Revno te dni sem priklapljal tako indukcijo.  Razveseli me s shemo ali fotografijo; da se bodo še ostali, ki se spoznajo, smejali... ",
    "user": "francek1"
  },
  {
    "message": " Alamar je 17. nov 2012 ob 12:56 izjavil:Evo Pravi, da je ta priklop, ki ga je naredil edini možni. Pravi električar tega ne bi rekel. ",
    "user": "milica"
  },
  {
    "message": "Kdo je zdaj to pravi električar? Človek je električar s končano šolo. Priklopljeno je bilo pravilno. V navodilih in na aparatu ni nobene sheme ali stavka o trofaznem priklopu. Kako naj priklopi trofazno, če rabim zraven še pečico, ki je samostojna enota. Plošča je delala in še sedaj dela, razen na dveh kuhališčih kaže error. Očitno defektna plošča in ni drugega kot poklicat na servis. ",
    "user": "Alamar"
  },
  {
    "message": " Alamar je 18. nov 2012 ob 09:55 izjavil:Kdo je zdaj to pravi električar? Priklopljeno je bilo pravilno. 1. Tisti,ki tega ne bi rekel. 2. ALi sedaj ni več priklopljeno? ",
    "user": "milica"
  },
  {
    "message": " Alamar je 18. nov 2012 ob 09:55 izjavil:Kdo je zdaj to pravi električar? Človek je električar s končano šolo. Priklopljeno je bilo pravilno. V navodilih in na aparatu ni nobene sheme ali stavka o trofaznem priklopu. Kako naj priklopi trofazno, če rabim zraven še pečico, ki je samostojna enota. Plošča je delala in še sedaj dela, razen na dveh kuhališčih kaže error. Očitno defektna plošča in ni drugega kot poklicat na servis.  Pravi električar ni tisti, ki ima narejeno elektro šolo, ampak tisti, ki naredi strokovni izpit.  Ki ga precej ljudi pade. Šele potem naj bi imel pravico delati na elektro objektih in prodajati svoje storitve. Problem elektrike je da ob napačni napeljavi/vezavi lahko povzroči veliko škode. Recimo požar ... ",
    "user": "Invictus"
  },
  {
    "message": " francek1 je 18. nov 2012 ob 00:02 izjavil:andrejrak je 17. nov 2012 ob 23:30 izjavil:Seveda obstajaja tudi dvofazni priklop. Revno te dni sem priklapljal tako indukcijo.  Razveseli me s shemo ali fotografijo; da se bodo še ostali, ki se spoznajo, smejali...   Evo shemo priklopa.     Tudi na strani proizvajalca piše: Vrsta priključnega kabla: 1 faza, 2 fazi  Kam potem tukaj priklopiš tretjo fazo?  lp ",
    "user": "andrejrak"
  },
  {
    "message": " milica je 18. nov 2012 ob 10:43 izjavil:Alamar je 18. nov 2012 ob 09:55 izjavil:Kdo je zdaj to pravi električar? Priklopljeno je bilo pravilno. 1. Tisti,ki tega ne bi rekel. 2. Ali sedaj ni več priklopljeno? Ja glej, delal je po shemi in navodilih in če v shemi ni predviden trifazni priklop jaz ne vidim tukaj problema. Zadeva je še vedno priklopljena in dve rinki delata. Na eni sem skuhal kavo. Več si pa ne upam uporabljati, da ne bo kaj dodatno narobe, zato sem izključil varovalko. Če bom pri volji, bom danes popoldne odmaknil pečico in poslikal dozo, da boste videli vezavo. ",
    "user": "Alamar"
  },
  {
    "message": "Štromar ti je pravilno povedal. Očitno se je držal navodil in uporabil edino možno povezavo katero proizvajalec določa. V kolikor bi sam nekaj čaral bi bilo od njega skrajno neodgovorno saj bi imel ti potem problem z garancijo ali pa še kaj hujšega. Očitno se poba zaveda, da ne sme sam neki čarat, kar se pa nekateri tukaj gor ne. ",
    "user": "Metulj-1"
  },
  {
    "message": "Evo, kaj pravite. Se daj kaj razbrati?     ",
    "user": "Alamar"
  },
  {
    "message": "da imaš trofazno dozo, pa pečico in plato na dveh ločeni fazah. eno fazo maš pa frej. Pa če ti dela pol plate na eni varovalki, zamenjaj plato. ",
    "user": "Malajlo"
  },
  {
    "message": "Vprašanje za štromarje. V kuhinji nameravam zamenjati sedanji štedilnik (steklokeramična plošča ter pečica) z novim indukcijskim kuhališčem in vgradno pečico. Zraven v kuhinji bo še manjši podpultni bojler, pomivalni stroj ter napa. Sedaj pa me zanima kako to najbolje priklopiti. Trenutno je boljer priklopljen na 16A varovalko, štedilnik pa na 20A. Seveda je vse enofazno. Glavna varovalka je 35A. Kako je najbolje razporediti porabnike. Hvala lepa za nasvete. ",
    "user": "_Tejc_"
  },
  {
    "message": "Bojler(koliko W je?), pečico in pomivalca daj na 16A, indukcijo na 20A. Vendar ne uporabljaj pečice in pomivalca hkrati(to nebi smelo bit težko). ",
    "user": "Magic1"
  },
  {
    "message": "Če so kabli preseka 2,5 mm2, potem jakost varovalke ne sme biti večja od 16 A. ",
    "user": "mirator"
  },
  {
    "message": " mirator je 16. mar 2016 ob 12:55 izjavil:Če so kabli preseka 2,5 mm2, potem jakost varovalke ne sme biti večja od 16 A.  To velja, če je vodnik trajno obremenjen torej 24/7. Grelci (oz. tuljave pri indukciji) na štedilniku pa se vklapljajo in izklapljajo. Tako je vodnik obremenjen le kratek čas, v preostalem času pa se lahko hladi. Torej lahko za hišne instalacije pri vodniku 2,5 mm2 uporabiš tudi 20 A varovalko pa se vodnik niti po 50 letih ne bo poškodoval (realne izkušnje). ",
    "user": "telexdell"
  },
  {
    "message": " telexdell je 16. mar 2016 ob 13:56 izjavil:mirator je 16. mar 2016 ob 12:55 izjavil:Če so kabli preseka 2,5 mm2, potem jakost varovalke ne sme biti večja od 16 A.  To velja, če je vodnik trajno obremenjen torej 24/7. Grelci (oz. tuljave pri indukciji) na štedilniku pa se vklapljajo in izklapljajo. Tako je vodnik obremenjen le kratek čas, v preostalem času pa se lahko hladi. Torej lahko za hišne instalacije pri vodniku 2,5 mm2 uporabiš tudi 20 A varovalko pa se vodnik niti po 50 letih ne bo poškodoval (realne izkušnje).  Delovni cikel porabnika nima veze, z varovalko varuješ tudi vodnike (kratek stik, itd.), ki morajo trajno prenesti nazivni tok varovalke. Obstajajo pravila glede na način polaganja in dolžinio kabla, ampak v večini primerov je za 2,5 mm2 vodnik lahko največ 16 A varovalka, za 20 A pa mora biti presek vodnika 4 mm2. ",
    "user": "Miha 333"
  },
  {
    "message": " telexdell je 16. mar 2016 ob 13:56 izjavil:mirator je 16. mar 2016 ob 12:55 izjavil:Če so kabli preseka 2,5 mm2, potem jakost varovalke ne sme biti večja od 16 A.  To velja, če je vodnik trajno obremenjen torej 24/7. Grelci (oz. tuljave pri indukciji) na štedilniku pa se vklapljajo in izklapljajo. Tako je vodnik obremenjen le kratek čas, v preostalem času pa se lahko hladi. Torej lahko za hišne instalacije pri vodniku 2,5 mm2 uporabiš tudi 20 A varovalko pa se vodnik niti po 50 letih ne bo poškodoval (realne izkušnje).  2,5mm2 se po pravilih varuje z 16A varovalko.Lahko pa tudi prenese obremenitev 20A samo ne za daljše obdobje. ",
    "user": "lovro535v2"
  },
  {
    "message": "To je tako posplošeno do konca. Maksimalna obremenitev kabla je še najbolj odvisna od tega, kako poteka do vtičnice. Če je v izolaciji(eps, steklena volna,...), bi znalo 16A res bit na meji. V cevi, ki je v zidu, je že lahko več. Če pa je na star način kabel kar direkt v zidu, potem pa lahko konkretno več. Seveda govorimo o konstantnih tokovih na dolgi rok, kar načeloma v stanovanju ni ravno praksa, kot je že bilo omenjeno. ",
    "user": "Magic1"
  },
  {
    "message": " Magic1 je 16. mar 2016 ob 08:53 izjavil:Bojler(koliko W je?), pečico in pomivalca daj na 16A, indukcijo na 20A. Vendar ne uporabljaj pečice in pomivalca hkrati(to nebi smelo bit težko).  Magic1, bojler bo po vsej verjetnosti Gorenje in sicer 2.000W (10L). Aja še to ta 16A varovalka na kateri je bojler je samo bojler gor in nič drugega, tako kot na 20A ki je sedaj gor samo štedilnik (steklokeramična plošča + pečica). ",
    "user": "_Tejc_"
  },
  {
    "message": "Torej ti nameravaš obesit na 20A(4600W), indukcijo(max poraba 4000W), pečico(3000W), pomivalca (2200W), napa (200W)... boš moral zelo pazit, da ti ne bo varovalko ven metalo. Jaz bi pomivalca povezal k bojlerju pa seveda ne nucat vsa štiri polja na indukciji in pečice istočasno. ",
    "user": "Magic1"
  },
  {
    "message": "Magic1, ne ne. Za indukcijo, pečico, pomivalca in bojler imam na razpolago 20A in 16A. Zato pa sprašujem, kako je najbolj pametno razporediti te štiri porabnike na ti dve varovalki. Saj si prvič prav mislil, samo vprašanje je še kam potem vezati bojler :) ? ",
    "user": "_Tejc_"
  },
  {
    "message": "Jaz bi indukcijo (in morda še tisto napo) na 16, vse ostalo na 20, in upal na najboljše. Enostavno sešteješ moči in razdeliš. Ali pa če podpišeš sam s sabo, da ne boš nikoli kuril pečice in 4 indukcije naenkrat, in daš to skupaj na 20, pa ostalo na 16. ",
    "user": "Utk"
  },
  {
    "message": "Utk, sem zdele probu in je napa na drugi varovalki, tako da je en porabnik manj :).Ostanejo pa še vedn,indukcija, pečica, pomivalni in bojler. Jaz sem razmišljal da bi dal na 20A indukcijo + nekaj..., na 16A pa pečico + nekaj.... To kaj bi najbolje \"zraven pasalo\" me zanima. ",
    "user": "_Tejc_"
  },
  {
    "message": "36A prenese 8kw, ti jih pa imaš kakšnih 10, od oka. Če daš indukcijo na 16, je to glih nekje 80% tega koliko bi rabil, in ostalo na 20A, je tudi teh 80%, pa tudi da boš 4 indukcije istočasno žgal je približno enako verjetno kot da bojo delali na polno bojler, pomivalec in pečica. Najbrž ne, ni pa nemogoče.  Če daš indukcijo plus karkoli na 20, boš imel 20A takoj malo bolj obremenjeno (ker ti 4A so premalo za karkoli), 16A pa malo manj obremenjeno. Edino če kalkuliraš kaj ne boš istočasno nažigal, samo to je pa težko. Vse čudne kombinacije so čisto možne. Če ima napa svojo varovalko, verjetno skupaj s kakšnimi vtičniacmi, pa raje tam še kaj dodaj. ",
    "user": "Utk"
  },
  {
    "message": "Sej ni tolk hudo. Načeloma pri indukcijski uporabljamo le po dve plati pa še ti dve ne na max, tako da dvomim da gre poraba kaj dost čez 2k, pečica (ko ne dela žar) tudi okoli dva. Pomivalec tudi porabi 2.2kW le ko ogreva vodo, prav tako boiler. Tako da bi jaz dal prva dva skup in druga dva skup ter pazil da pečica in indukcja ne delata na max istočasno. ",
    "user": "Magic1"
  },
  {
    "message": "Magic1, pol pravš indukcija+pečica na 20A, pomivalc+bojler na 16A ? ",
    "user": "_Tejc_"
  },
  {
    "message": "Jaz bi tako naredil, vendar bi prej stestiral, ali ti vrže 16A ven, če dela bojler in pomivalc hkrati. Je načeloma malo čez, a pri meni ne vrže, če zalaufam dva pralna stroja naenkrat. ",
    "user": "Magic1"
  },
  {
    "message": "Nekdo je napisal, da ma indukcija max porabo 4 kW ... a to je mišljena una z le dvema kuhalnima mestoma? Ker drugače ima to čez 7 kW. Je res, da redko kdo hkrati uporablja vse 4 plošče na max istočasno, ampak če se računa pa 4 kW max, je pa lahko hitro premalo.  No saj pomoje sam jaz kaj spregledal v tej komunikaciji, ker če zdaj že dela steklokeramika, potem ne bi smelo biti težav, ker ni ogromne razlike pri porabnikih. ",
    "user": "jnovak"
  },
  {
    "message": " Magic1 je 16. mar 2016 ob 14:59 izjavil:To je tako posplošeno do konca. Maksimalna obremenitev kabla je še najbolj odvisna od tega, kako poteka do vtičnice. Če je v izolaciji(eps, steklena volna,...), bi znalo 16A res bit na meji. V cevi, ki je v zidu, je že lahko več. Če pa je na star način kabel kar direkt v zidu, potem pa lahko konkretno več. Seveda govorimo o konstantnih tokovih na dolgi rok, kar načeloma v stanovanju ni ravno praksa, kot je že bilo omenjeno.  Se nisem mislil več oglašati, ampak ker si skoraj zadel bistvo, bom še nekoliko pojasnil (seveda tistim, ki se zavedajo, da o električnih inštalacijah ne vedo kaj dosti). Dejansko je zdržni tok (ali maksimalni tok), ki po vodniku pod določenimi pogoji sme teči, za različne načine polaganja kablov, različen. Pri določenem načinu (n.pr. način F - enožilni vodniki v zraku, obremenjeni enofazno)je zdržni tok 32 A, je lahko tudi inštalaciski odklopnik 20A. Vendar so inštalacije v stanovanjskih objektih največkrat v cevi v zidu, kar pomeni način polaganja B2 in zdržni tok 19,5A za trifazno oz. 21A za enofazno obremenitev. In če upoševamo še faktorje temperature okolice in paralelnih kablov, je maksimalna varovalka lahko le 16 A. Kar se tiče časovne obremenljivosti, seveda drži, da se kabel, v času ko ni obremenjen, ponovno ohladi. Mora pa vseeno biti čas preobremenitve izredno kratek, tako kratek, da se v tem času ne da nič niti skuhati niti speči. Seveda lahko na lastno odgovornost vsakdo počne kar hoče, jasno pod pogojem, da vse posledice nosi sam. ",
    "user": "mirator"
  },
  {
    "message": " jnovak je 17. mar 2016 ob 15:58 izjavil:Nekdo je napisal, da ma indukcija max porabo 4 kW ... a to je mišljena una z le dvema kuhalnima mestoma? Ker drugače ima to čez 7 kW. Je res, da redko kdo hkrati uporablja vse 4 plošče na max istočasno, ampak če se računa pa 4 kW max, je pa lahko hitro premalo.  No saj pomoje sam jaz kaj spregledal v tej komunikaciji, ker če zdaj že dela steklokeramika, potem ne bi smelo biti težav, ker ni ogromne razlike pri porabnikih.    Imam že drugo kombinirano 2x indukcija 2x steklokeramična plošča. Velika indukcija pri polnem delovanju potegne 14A (merjeno s tokovnimi kleščami). Tudi mala sama ne potegne dosti manj. Ko pa vklopiš obe skupaj se ta tok razporedi. Lahko pa še nastaviš zgornjo mejo intenzivnosti, če ti začne ven metat. Vsaj pri Gorenju in Boschu je tako. ",
    "user": "Tomay"
  },
  {
    "message": "ALi lahko dam na indukcijo posodo z večjim premerom kot je navečja plošča? Je še kaj drugega slučajno problem kot pa izkoristek? ",
    "user": "cebelar123"
  },
  {
    "message": "Noben problem tudi izkoristek tu ni problem ! Tundi na manjšo ni problem, če je pre majhna bo sam odklopil in napisal F false.... ",
    "user": "mat xxl"
  }
]