[
  {
    "message": "Prodal sem mobilni telefon in ga poslal kupcu po pošti. Zahteval sem tudi previdno rokovanje. Vrednost telefona je bila 250 €. Stroški: 5,67 € so zakasirali meni kot pošiljatelju, potem pa še skoraj 15€ !!!!! za vračilo denarja. Se vam zdi to normalno glede na to, da lahko dobite recimo ovitek za telefon iz Hong Konga za 2 € s poštnino vred? Pripelje pa ga isti poštar.... ",
    "user": "francek1"
  },
  {
    "message": "Na tisti ovitek seveda čakaš kar lep čas, ker Kitajčki zberejo večjo količino naročil, nato pa vse skupaj butnejo v velik kontejner,... Ne s hruškami in jabolki. ",
    "user": "bluefish"
  },
  {
    "message": "Ah, lej, ne bom se nujno postavljal na stran pošte, ker itak da za firmo v državni lasti delajo izrazito netransparentno in skrajno po občutku. Ampak v tvojem primeru, kot pravi kolega nad mano, ne mešaj jabolk in hrušk. V prvem primeru je naslovljeni dal poštarju denar na roko, ki je našel nekako pot h tebi nazaj. V drugem domnevam, da si plačal vnaprej ... Isti poštar gor ali dol. In ja, da se oklestit stroške domačega pošiljanja, če znaš pravilno brat njihove glomazne cenike in si pripravljen na kakšen kompromis. ",
    "user": "Yohan del Sud"
  },
  {
    "message": " bluefish je 18. sep 2012 ob 22:25 izjavil:Na tisti ovitek seveda čakaš kar lep čas, ker Kitajčki zberejo večjo količino naročil, nato pa vse skupaj butnejo v velik kontejner,... Ne s hruškami in jabolki.  Ja, in do doma ti ga s šleperjem kitajske pošte pripeljejo, ne? Iz LJ v MB tak paket potuje en dan. Zdaj pa si ti zračunaj, koliko bi pri tej hitrosti potreboval do Hong Konga...  Yohan del Sud je 18. sep 2012 ob 22:28 izjavil:Ah, lej, ne bom se nujno postavljal na stran pošte, ker itak da za firmo v državni lasti delajo izrazito netransparentno in skrajno po občutku. Ampak v tvojem primeru, kot pravi kolega nad mano, ne mešaj jabolk in hrušk. V prvem primeru je naslovljeni dal poštarju denar na roko, ki je našel nekako pot h tebi nazaj. V drugem domnevam, da si plačal vnaprej ... Isti poštar gor ali dol. In ja, da se oklestit stroške domačega pošiljanja, če znaš pravilno brat njihove glomazne cenike in si pripravljen na kakšen kompromis.  Lepo sem ločil stroške; za prevoz iz LJ v MB naša vrla pošta računa 4,67 EUR, če ne računam previdnega rokovanja. To je tebi normalno? Enak paket, le da je en iz drugega dela sveta? ",
    "user": "francek1"
  },
  {
    "message": "Če bi uporabil položnico, bi te prislo stat 2,5 eura... ",
    "user": "turk1990"
  },
  {
    "message": "se strinjam s franckom... ABSOLUTNO previsoke cene, glede na to, kolk je slo majhna ",
    "user": "Lion29"
  },
  {
    "message": "Jasno, temu nihče ne oporeka. Hkrati pa ni fer uvodoma podana primerjava. ",
    "user": "bluefish"
  },
  {
    "message": "Deset dni nazaj sem kupil GSM od tipa, ki mi je rekel da lahko pošlje po SŽ(slovenske železnice) ker naj bi Tam bil zaposlen. Za paket težek okoli 200g sem moral doplačati 8€. Pošta slovenije je za reči z odkupnino še vedno najcenejša. ",
    "user": "davidre"
  },
  {
    "message": "Lepo sem ločil stroške; za prevoz iz LJ v MB naša vrla pošta računa 4,67 EUR, če ne računam previdnega rokovanja. To je tebi normalno?   Ma nisi me čisto razumel. Po Ceniku pošte je paket s storitvijo do dva kg 4,47, priporočen +1,0 eur in z odkupnino + 1,2 eur. Itak preveč. Še večji problem vidim, da se sam zgubim nekje na tretji strani, ko gre za vrednostno poslovanje in ne najdem kdo kaj koliko še doplača. Oziroma je vsakič malo drugače. (Je pa res, da zadnje čase zato raje uporabljam mimopoštne alternative). ",
    "user": "Yohan del Sud"
  },
  {
    "message": "Ne vem no, meni se zdi poceni. Si ne predstavljam, da bi lahko brez njih dobil ceneje. Če vzameš zraven še to, da delajo izgubo (s pismi in paketi, plus na koncu delajo šopi reklam, ki jih tudi distribuirajo), potem je jasno, da cena ni pretirana. ",
    "user": "Poldi112"
  },
  {
    "message": "Naša pošta ima vse storitve za 3 četrtine predrage, lahko bi na rovaš tega naredili vsaj da so pisma do 500g zastonj, kitajci imajo se mi zdi da pisma zastonj tudi v tujino. ",
    "user": "#000000"
  },
  {
    "message": "meni se zdi pošta v sloveniji zelo poceni... ",
    "user": "mirancar"
  },
  {
    "message": "Preračunaj v tolarje.... ",
    "user": "francek1"
  },
  {
    "message": "Preračunaj kašna je cena benzina... ",
    "user": "turk1990"
  },
  {
    "message": " turk1990 je 19. sep 2012 ob 00:37 izjavil:Preračunaj kakšna je cena benzina...  Cena je 377,67264 tolarjev za liter. In? Glede na to, da za 1(eno) pošiljko računajo 1119,1188 tolarjev???!!! Pa se ti zavedaš, kaj je jurja tolarjev? Euro je ene totalno zmešal.... ",
    "user": "francek1"
  },
  {
    "message": "Jaz mislim tako, da če bi pošta Slovenije res tolko profitirala, bi se ja našla ena sosednja firma, ki bi opravljala enako stvar za nižjo ceno. Če misliš, da je v tem toliko profita, imas idealno priloznost za ustvarit uspešno firmo... ",
    "user": "turk1990"
  },
  {
    "message": " francek1 je 19. sep 2012 ob 00:48 izjavil:Pa se ti zavedaš, kaj je jurja tolarjev? Kaj šele tisoč denarijev. ",
    "user": "bluefish"
  },
  {
    "message": "Naša pošta je v bistvu med cenejšimi. ",
    "user": "darkolord"
  },
  {
    "message": "V bistvu je nekdo višje naredil dober point, kaj je bistvo problema. Iz Hong Konga dobim jest kuverto, ki ima une mehurčke znotraj, micro USB adapter za 70centov z poštnino vred(sm naroču jih kar 5, zakon so za ultra tanki 3mm)! Iz česa sklepam, da da model v Hong Kongu 10-30centov, da to pošlje.  Zdaj pa me zanima, kolikšen delež tega, dobi pošta Slovenije, kolikšen Hong Kong in kolikšen ladja, po kateri to med poštama potuje.  Namreč jasno ja, da Pošta Slovenije dobi za to kuverto bistveno manj, kot dobi za kuverto, ki jo pošlje nekdo preko njih. Diskriminacije različnih strank? Zakaj POšta Slovenije temu iz Hong Konga ne zaračuna isto, kot nekomu iz Slovenije, kake absurdne pogodbe in način poslovanja so tukaj na delu.  Namreč če pošta Hong Kong plača Pošti Slovenije skoraj nič, da jim dostavi pošto, ali lahko jaz odprem SVOJO firmo, z sedežem v Hong Kongu, novo pošto, pa mi bo Pošta Slovenija dostavljala po smešni nizkih cenah, jaz pa bom po sloveniji zgradil poslovalnice in sprejemal pošilke?!? ",
    "user": "Lonsarg"
  },
  {
    "message": "Na hitrco (mal bolj na uč):  Za 50 gramsko pismo plača model v HK 60 centov (to je obična tarifa, brez količinskih popustov).  Pošta Slovenije ji računa 0,2464 SDR + dodatnih 0,6 SDR če je priporočeno. Torej 29 centov + 71 centov za priporočeno. ",
    "user": "darkolord"
  },
  {
    "message": " turk1990 je 19. sep 2012 ob 00:54 izjavil:Jaz mislim tako, da če bi pošta Slovenije res tolko profitirala, bi se ja našla ena sosednja firma, ki bi opravljala enako stvar za nižjo ceno. Če misliš, da je v tem toliko profita, imas idealno priloznost za ustvarit uspešno firmo...  A si kdaj slišal za prednost monopolista? Ko ima nekdo že postavljeno tako obsežno mrežo poslovalnic in podpisane mnoge pogodbe ni najmanjše šanse, da jim je lahko neka druga firma konkurenčna, čeprav ustvarjajo ekstra profit. ",
    "user": "francek1"
  },
  {
    "message": "ajde, nehte tle mesat kitajskega trgovca (ki sam da za postnino) in slo posto   jaz bi razumel, da nasa posta nabije take cene, ce bi posto razvazali vec x na dan...  ampak posta se razvozi le 1x, po cel nasi mali drzavici, kjer lahko z enega skrajnega konca na drugi prides v manj kot 3h ",
    "user": "Lion29"
  },
  {
    "message": "Da ne omenjam plačila ocarinjenih pošiljk. Plačaš skoraj 5€, da ti izroči pošiljko z že plačanao poštnino....  Zadnjič je oče naročil en rezervni kos iz v Sloveniji. Vrednost je bila 1,6 €, ker pa je prodajelc beden je nabil vse storitve pošte: priporočeno pismo s stortvijo, PPN (poštnino plača naslovnik), odkupnina, pazljivejše ravnanje in podjetje je hotelo denar na roke, ne pa nakazilo na njihov TRR preko UPN obrazca, tako da je bilo še dražje. Na koncu je vse skupaj bilo nekaj manj kot 8 €. Meni se je kar bliskalo pred očmi.  Mnogo ceneje bi bilo zame, da mu jaz nakažem kupnino s poštnino in pošlje artikel. Oziroma, da v ceno vkalkulira še poštnino in nato z odkupnino preko UPN dobi nakazano s strani pošte. Pa še rekli so, da imajo pogodbo s pošto... ",
    "user": "...:TOMI:..."
  },
  {
    "message": " francek1 je 19. sep 2012 ob 06:16 izjavil: A si kdaj slišal za prednost monopolista? Ko ima nekdo že postavljeno tako obsežno mrežo poslovalnic in podpisane mnoge pogodbe ni najmanjše šanse, da jim je lahko neka druga firma konkurenčna, čeprav ustvarjajo ekstra profit.   Torej je, če te prav razumem, Pošta Slovenije večna? ",
    "user": "Poldi112"
  },
  {
    "message": "Pred nekaj leti sem gledal stroške transporta za 1 kontejner iz Kitajske. Ladijski prevoz čez pol sveta je znašal ene 1500 eur, prevoz z tovornjakom iz Kopra pa je stal 600 eur. Tako pač je. ",
    "user": "Šimpanz"
  },
  {
    "message": " ...:TOMI:... je 19. sep 2012 ob 08:00 izjavil:Da ne omenjam plačila ocarinjenih pošiljk. Plačaš skoraj 5€, da ti izroči pošiljko z že plačanao poštnino....  Zadnjič je oče naročil en rezervni kos iz v Sloveniji. Vrednost je bila 1,6 €, ker pa je prodajelc beden je nabil vse storitve pošte: priporočeno pismo s stortvijo, PPN (poštnino plača naslovnik), odkupnina, pazljivejše ravnanje in podjetje je hotelo denar na roke, ne pa nakazilo na njihov TRR preko UPN obrazca, tako da je bilo še dražje. Na koncu je vse skupaj bilo nekaj manj kot 8 €. Meni se je kar bliskalo pred očmi.  Mnogo ceneje bi bilo zame, da mu jaz nakažem kupnino s poštnino in pošlje artikel. Oziroma, da v ceno vkalkulira še poštnino in nato z odkupnino preko UPN dobi nakazano s strani pošte. Pa še rekli so, da imajo pogodbo s pošto...   vsedi se v avto, pojdi do te trgovine, plačaj s kartico, se odpelji nazaj. In sedaj naloga keteri bo pamet kot si ti enostvana, preračunaj koliko te je vse skupaj prišlo(skupaj s stroški transakcij, bencin, obraba gum, obraba ostalih delov na avtomobilu). ",
    "user": "Good Guy"
  },
  {
    "message": " bluefish je 18. sep 2012 ob 22:25 izjavil:Na tisti ovitek seveda čakaš kar lep čas, ker Kitajčki zberejo večjo količino naročil, nato pa vse skupaj butnejo v velik kontejner,... Ne s hruškami in jabolki.  No, pa naj še slovenska pošta ponudi storitev, da nekaj pošlješ iz Ljubljane v Maribor za drobiž, tudi če moraš čakat 2 tedna. ",
    "user": "Utk"
  },
  {
    "message": " Lion29 je 18. sep 2012 ob 22:58 izjavil:se strinjam s franckom... ABSOLUTNO previsoke cene, glede na to, kolk je slo majhna   Ampak to velja za vse male (razvite) države. Čim manjše, tem dražje. ",
    "user": "opeter"
  },
  {
    "message": " bluefish je 18. sep 2012 ob 22:25 izjavil:Na tisti ovitek seveda čakaš kar lep čas, ker Kitajčki zberejo večjo količino naročil, nato pa vse skupaj butnejo v velik kontejner,... Ne s hruškami in jabolki.    kako pa zgleda letalo za prevoz kontejnerjev? ",
    "user": "borisk"
  },
  {
    "message": " Good Guy je 19. sep 2012 ob 08:30 izjavil:vsedi se v avto, pojdi do te trgovine, plačaj s kartico, se odpelji nazaj. In sedaj naloga keteri bo pamet kot si ti enostvana, preračunaj koliko te je vse skupaj prišlo(skupaj s stroški transakcij, bencin, obraba gum, obraba ostalih delov na avtomobilu).   Haha, temu pa si dobro napisal. Ostal je brez argumentov. ",
    "user": "opeter"
  },
  {
    "message": "V Sloveniji se ti hitro zgodi, da je avto dejansko cenejši od pošte, kar je katastrofa, kakorkoli obrneš. Če nekomu hočeš poslat 20 kil nečesa (da ne govorimo o več), če hočeš bit ziher, da pride danes ali jutri, nerazbito, zavarovano, plačano po povzetju itd, se ti do kar lepe razdalje bolj splača stvar odpeljat. ",
    "user": "Utk"
  },
  {
    "message": " borisk je 19. sep 2012 ob 08:48 izjavil:bluefish je 18. sep 2012 ob 22:25 izjavil:Na tisti ovitek seveda čakaš kar lep čas, ker Kitajčki zberejo večjo količino naročil, nato pa vse skupaj butnejo v velik kontejner,... Ne s hruškami in jabolki.    kako pa zgleda letalo za prevoz kontejnerjev?   Letalo zgleda enako, kot vsako letalo za prevoz tovora. Kontejnerji so taki, da se prilegajo trupu letala. Slika ",
    "user": "felix"
  },
  {
    "message": " opeter je 19. sep 2012 ob 08:49 izjavil:Good Guy je 19. sep 2012 ob 08:30 izjavil:vsedi se v avto, pojdi do te trgovine, plačaj s kartico, se odpelji nazaj. In sedaj naloga keteri bo pamet kot si ti enostvana, preračunaj koliko te je vse skupaj prišlo(skupaj s stroški transakcij, bencin, obraba gum, obraba ostalih delov na avtomobilu).   Haha, temu pa si dobro napisal. Ostal je brez argumentov.   Se nisi slisal za ekonomijo obsega. Ta posta ima dnevno 1.000.000 posiljk, pa sedaj izracunaj stroske. Kar naenkrat ni vec tako poceni. ",
    "user": "spenstar"
  },
  {
    "message": " Utk je 19. sep 2012 ob 08:36 izjavil:bluefish je 18. sep 2012 ob 22:25 izjavil:Na tisti ovitek seveda čakaš kar lep čas, ker Kitajčki zberejo večjo količino naročil, nato pa vse skupaj butnejo v velik kontejner,... Ne s hruškami in jabolki.  No, pa naj še slovenska pošta ponudi storitev, da nekaj pošlješ iz Ljubljane v Maribor za drobiž, tudi če moraš čakat 2 tedna.   A boš ti potegnil morje od Ljubljane do Maribora? ",
    "user": "Poldi112"
  },
  {
    "message": "Kakšne poštnine oz. pogodbe imajo nekateri naši prodajalci sklenjeni z našo Pošto je tudi absurd.   Dinokomp - 6€ Mimovrste - 5€ (se sicer zmanjšuje z vrednostjo - v primeru da pa stvar prevzameš sam, imajo pa \"strošek obdelave naročila\" 2€ -> marža očitno ni dovolj) EnaA - 4€ BigBang - 3.5€ Conrad - 4€  Iz angleškega Amazona sem v ponedeljek popoldan naročil netbook + ovitek zanj. Oboje so sicer poslali na isti dan, vendar v ločenih paketih -> netbook je šel naprej z UPS-om, poštnino zanj so obračunali na 3.48GBP (4.33€; poštnina za ovitek je pa 3€). Paket lahko trackam in je danes ob 8 že bil na Brniku, tako da predvidevam da bo danes dopoldne že pri meni. ",
    "user": "sash69"
  },
  {
    "message": " Poldi112 je 19. sep 2012 ob 09:02 izjavil:Utk je 19. sep 2012 ob 08:36 izjavil:bluefish je 18. sep 2012 ob 22:25 izjavil:Na tisti ovitek seveda čakaš kar lep čas, ker Kitajčki zberejo večjo količino naročil, nato pa vse skupaj butnejo v velik kontejner,... Ne s hruškami in jabolki.  No, pa naj še slovenska pošta ponudi storitev, da nekaj pošlješ iz Ljubljane v Maribor za drobiž, tudi če moraš čakat 2 tedna.   A boš ti potegnil morje od Ljubljane do Maribora?  Ne, naj se zmenijo s Kitajci, da bojo vozili po njihovem morju do Maribora. ",
    "user": "Utk"
  },
  {
    "message": "Slovenski pošti tega ni treba ponudit, ker to lahko ponuja konkurenca. ",
    "user": "jype"
  },
  {
    "message": "http://www.sestavi.si ima naslednje cene: poštna dostava: 3,00 € z DDV način plačila: nakazilo 0,00 € z DDV način plačila: z odkupnino dodatno 3,00 € z DDV    Za dino je ena 6E pod poarimi pogoji: http://www.dinokomp.si/shipping.php Dostavni stroški: - Stroški dostave za pakete po Sloveniji z lastno dostavo znašajo 9,00€ - Stroški dostave za pakete po Sloveniji z dostavno službo DPD znašajo 6,00€ - Stroški dostave za pakete po Sloveniji z dostavno službo Pošta Slovenije - do 5KG - obvezno nakazilo na TRR znašajo 6,00€   Prodal sem mobilni telefon in ga poslal kupcu po pošti. Zahteval sem tudi previdno rokovanje. Vrednost telefona je bila 250 €. Stroški: 5,67 € so zakasirali meni kot pošiljatelju, potem pa še skoraj 15€ !!!!! za vračilo denarja. Kaj je to v boldanem ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Pismo je imelo maso 40 g, kar pomeni za navadno pismo, da stane 0,40 € oziroma priporočeno pismo s storitvijo stane 1,1 €+1,2 € odkupnina.. Jaz sem pa za storitve plačal skoraj 8 €-1,6€=6,4€. Dejansko bi lahko plačal 2 eur za vse skupaj, če bi trgovec \"pametno poslal\", ne pa 8 €. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " Utk je 19. sep 2012 ob 09:09 izjavil:Poldi112 je 19. sep 2012 ob 09:02 izjavil:Utk je 19. sep 2012 ob 08:36 izjavil:bluefish je 18. sep 2012 ob 22:25 izjavil:Na tisti ovitek seveda čakaš kar lep čas, ker Kitajčki zberejo večjo količino naročil, nato pa vse skupaj butnejo v velik kontejner,... Ne s hruškami in jabolki.  No, pa naj še slovenska pošta ponudi storitev, da nekaj pošlješ iz Ljubljane v Maribor za drobiž, tudi če moraš čakat 2 tedna.   A boš ti potegnil morje od Ljubljane do Maribora?  Ne, naj se zmenijo s Kitajci, da bojo vozili po njihovem morju do Maribora.   Ok, očitno ne dojameš, tako da ti bom napisal direktno - ekonomija obsega pri kontejnarjih na ladjah ti niža ceno. Ni cena nižja zato, ker 2 tedna čakaš. Dolgo traja zato, ker je ogromna ladja na oceanu pač počasna. Tako da dokler nimaš take transportne poti in ekonomije obsega na naši lokalni ravni ne moreš pričakovati enakih cen. Naše pošte nič ceneje ne pride, če ti 2 tedna dostavlja, prej dražje. Kapiš? ",
    "user": "Poldi112"
  },
  {
    "message": "Pošta gre z letali, ne z ladjami. ",
    "user": "Utk"
  },
  {
    "message": "Zakaj vi sem kitajce mešate? Nekdo je napisal da kitajec sam krije poštnino, kaj si pa ti vzel?  Kitajska (država) podpira izvor v taki meri, da stimulira pošiljanje IZ države, zato imajo zastonj pošiljanje, ker tistih par % ki jih država ne krije dajo v ceno.  In ko govorite o mehurčkastih kuvertah, proizvajajo jih na kitajskem, in zakaj ne bi bilo možno da jih kitajci dobijo za par centov? ",
    "user": "RockyS"
  },
  {
    "message": "Utk> No, pa naj še slovenska pošta ponudi storitev, da nekaj pošlješ iz Ljubljane v Maribor za drobiž, tudi če moraš čakat 2 tedna.  Ne sme.   Utk> V Sloveniji se ti hitro zgodi, da je avto dejansko cenejši od pošte, kar je katastrofa, kakorkoli obrneš. Če nekomu hočeš poslat 20 kil nečesa (da ne govorimo o več), če hočeš bit ziher, da pride danes ali jutri, nerazbito, zavarovano, plačano po povzetju itd, se ti do kar lepe razdalje bolj splača stvar odpeljat.  In zakaj bi bilo s tem karkoli narobe (ali celo \"katastrofalno\")? Sicer pa, za koliko bi mi ti potem pripeljal tak paket?   ...:TOMI:..> Da ne omenjam plačila ocarinjenih pošiljk. Plačaš skoraj 5€, da ti izroči pošiljko z že plačanao poštnino....  To niti nima veze s pošto.   sash69> Iz angleškega Amazona...  Torej primerjaš Amazon z Dinokompom? ",
    "user": "darkolord"
  },
  {
    "message": "Ima veze, ker ti to pošta obračuna in ne carina. V bistvu ti obračunajo prenos od carinske pošte do doma, oziroma računajo ti 5 eur, da ti na carinski pošti rečejo: \"tu imaš paket in plačaj 5 €\". ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Sicer ni direktno povezano s temo; na Amazon.de sem naročil izdelek vrednosti 300€ in za dostavo najprej označil Slovenijo-55€ stroškov. Nato sem oddal naročilo na avstrijski naslov, kjer so bili stroški 3,80€. Pri preverjanju od kod je bila pošiljka poslana sem ugotovil, da iz Nemčije in ne iz kakšnega avstrijskega skladišča. Ali nas Amazon uvršča v Y regijo ali je problem kje drugje? Ve kdo kaj več? ",
    "user": "coffeetime12"
  },
  {
    "message": " darkolord je 19. sep 2012 ob 10:41 izjavil:Utk> No, pa naj še slovenska pošta ponudi storitev, da nekaj pošlješ iz Ljubljane v Maribor za drobiž, tudi če moraš čakat 2 tedna.  Ne sme.   Utk> V Sloveniji se ti hitro zgodi, da je avto dejansko cenejši od pošte, kar je katastrofa, kakorkoli obrneš. Če nekomu hočeš poslat 20 kil nečesa (da ne govorimo o več), če hočeš bit ziher, da pride danes ali jutri, nerazbito, zavarovano, plačano po povzetju itd, se ti do kar lepe razdalje bolj splača stvar odpeljat.  In zakaj bi bilo s tem karkoli narobe (ali celo \"katastrofalno\")? Sicer pa, za koliko bi mi ti potem pripeljal tak paket?     A pošta fura vsak paket posebaj po sloveniji, glede na to da delaš neumno primerjavo prevoze enega paketa z n-timi kjer si z 3mi paketi pokriješ strošek ostalih 100 pa je čisti keš...  Eni ste radi ostriženi za volno.. ",
    "user": "mihec87"
  },
  {
    "message": "Mislim, ali ste nepismeni da ne znate prebrati pogojev pošte. In če se ne strinjaš, pač ne koristiš. Bi se pa zapeljal do njega in izmenjal denar in telefon ... ",
    "user": "Invictus"
  },
  {
    "message": "O tem ni bilo govora. Ko nekomu na tak način odgovoriš, to največ pove o tebi. Gre za to, da nas premočno lupijo.In eni očitno proti temu nimate nič. Jaz pač jemljem Pošto kot javno storitev, ki bi se morala pošteno prilagajat trgu, ne pa, da na račun monopolizma kuje ekstra profit. ",
    "user": "francek1"
  },
  {
    "message": "Kakšen profit, če s pismi in paketi dela izgubo? ",
    "user": "Poldi112"
  },
  {
    "message": "Jebeš to zgubo. Pri nas tudi igralnice delajo izgubo, kar je svetovno čudo, pa da ne bi pošta delala izgube. Samo pomeni, da so neoptimizirani. ",
    "user": "Utk"
  },
  {
    "message": "Če pri nas ne prikažeš izgube si revež :D ",
    "user": "Sims"
  },
  {
    "message": "Ti resno primerjaš igralništvo in Pošto? Če me spomin ne vara sem tudi za USA pošto bral, da dela izgubo.   Lahko, da si neoptimiziran, samo če deluješ v tako regulirani branži, da niti cene znamke ne moreš dvigniti brez blagoslova države, pač ni nujno problem v pomanjkanju optimizacije. Plus da bi bila s stališče pošte optimizacija tudi zapiranje pošt po podeželju. A si predstavljaš, kako bi se šele takrat bunili taki kot si ti, ki jim je 30 centov (oz. kolikor že stane znamka) za dostavo pisma kamorkoli v državi kraja. Optimiziziraj ti prenos pisem tako, da boš imel profit. Bi te prav rad videl. ",
    "user": "Poldi112"
  },
  {
    "message": "Govorimo o paketih..pisma niso tako pretirana.. ",
    "user": "mihec87"
  },
  {
    "message": "francek1> Gre za to, da nas premočno lupijo.  Gre za to, da nikjer ni videti, da bi cene bile kakorkoli pretirane. Ne lokalno ne v primerjavi z ostalimi državami.   mihec87> A pošta fura vsak paket posebaj po sloveniji, glede na to da delaš neumno primerjavo prevoze enega paketa z n-timi kjer si z 3mi paketi pokriješ strošek ostalih 100 pa je čisti keš...  Če je potrebmo, fura tudi vsak paket posebej. In če pošlješ paket na recimo Triglavsko cesto 93, bo strošek dostave precejkrat večji kot cena pošiljke.   mihec87> Govorimo o paketih..pisma niso tako pretirana..  Do 2kg (kakršnih je večina) je v bistvu pismo = paket. ",
    "user": "darkolord"
  },
  {
    "message": "Meni se zdi pošiljanje po svetu do 2kg kar ugodno s Pošto. Zadnjič sem pošiljal nekaj na Kitajsko in je bilo cca. 10€ za 1kg paket s sledenjem (trajalo cca. 10 dni), ki sicer ni vredno pol zalimanga čigumija pod mizo. ",
    "user": "krneki"
  },
  {
    "message": "Na koncu pošto s Kitajske še vedno pripelje poštar Pošte Slovenije, nisem še videl kitajskega dostavljalca.  Pisma (kuverta + papir = par gramov) bi pa lahko bila tudi v zastonj verziji. Ko ti poštar prinese 10 reklam še ti lahko pismo zraven tudi. Traja dokler prvič poštar ne pride. Če hočeš prej pač plačaš. Za odročne kraje pa bi lahko naredili ekstra tarife (neke vrste con). Če hočeš na Mount Everest kaj poslat sigurno ne stane isto kot v mesto v center. Ta naša politika (ne mislim vlade, čeprav tudi niso kaj boljši ) je v p* m* zato pa so cene visoke, koristi pa nobene. Glavno da je 6 ljudi v nadzornem odboru pa 3-je v poslovodnem in stanejo njihove plače več kot ima stroška par poslovalnic skupaj. Ker so vodilni kadri sposobni pa so še v treh drugih firmah lahko sočasno. Na koncu pa jamranje da so v minusu; ja valda da bo. ",
    "user": "pirlo"
  },
  {
    "message": "Pošta je (vsaj zadnjih nekaj let) menda kar v solidnem plusu. Je jasno zakaj. ",
    "user": "floyd1"
  },
  {
    "message": "Meni se pa zdijo pretirane cene, in to precej, recimo iz UK sem dobil pošiljko v 3 dneh Royal Mail -AIRMAIL- in gor je bila nalepka kot pri nas, kolko je stala poštnina, 4,20 ali 4,30 GBP to je nekje 5 evrov, ker nekaj ni bilo OK, sem poslal isti paket nazaj z našo pošto, in glej ga zlomka, stalo je nekje 13-14 evrov in trajalo je 12 dni. Naj poudarim da tisti ki mi je poslal nima nobene pogodbe z Royal-Mail ipd. ker ni podjetje, ampak je poslal kot fizična oseba, enako kot jaz nazaj.   Jaz sen nekje slišal da je naša pošta v tujino počasna zaradi tega ker imajo pogodbo z neko tujo pošto ki potem posreduje naše pošiljke v tujini na željeni naslov, in ker je verjetno izbran najcenejši in najbolj lev posrednik teh pošiljk je zadava obupno počasna.  Zdej pa mi povej, kok je povprečna plača v UK in pri nas, ",
    "user": "#000000"
  },
  {
    "message": " floyd1 je 19. sep 2012 ob 14:49 izjavil:Pošta je (vsaj zadnjih nekaj let) menda kar v solidnem plusu. Je jasno zakaj.   Ja, še tretjič - zaradi reklam. Verjetno kot posledica tistih pregrešno dragih vodstvenih kadrov, ki poberejo za par poslovalnic denarja :) ",
    "user": "Poldi112"
  },
  {
    "message": "sem poslal isti paket nazaj z našo pošto, in glej ga zlomka, stalo je nekje 13-14 evroKakšen paket je pa to bil (teža, velikost)? ",
    "user": "darkolord"
  },
  {
    "message": "Verjetno nič manjši ali večji kot pa je prišel iz uk za cca5eur.. ",
    "user": "mihec87"
  },
  {
    "message": "Teža mislm da je bila 400-500g (matična za prenosnik), velikost 30×20×5 cm  . ",
    "user": "#000000"
  },
  {
    "message": "kar dolga tema se razvije in nobeden razen redkih ne opazi da model sploh ne zna zahtevat najcenejše dostave. porazno... ",
    "user": "gruntfürmich"
  },
  {
    "message": " #000000 je 19. sep 2012 ob 15:36 izjavil:Teža mislm da je bila 400-500g (matična za prenosnik), velikost 30×20×5 cm  . 6,54 eur priporočeno, navadno je 3,76 eur. ",
    "user": "darkolord"
  },
  {
    "message": " francek1 je 18. sep 2012 ob 21:41 izjavil:Prodal sem mobilni telefon in ga poslal kupcu po pošti. Zahteval sem tudi previdno rokovanje. Vrednost telefona je bila 250 €. Stroški: 5,67 € so zakasirali meni kot pošiljatelju, potem pa še skoraj 15€ !!!!! za vračilo denarja. Se vam zdi to normalno glede na to, da lahko dobite recimo ovitek za telefon iz Hong Konga za 2 € s poštnino vred? Pripelje pa ga isti poštar....   Spet en, ki ni znal priložiti položnice paketu, potem je pa pošta vse kriva. ",
    "user": "Furbo"
  },
  {
    "message": "Tole s Kitajsko in ladijskimi kontejnerji je mit. Praktično vse kitajske trgovine na drobno pošiljajo letalsko, paket pa je po mojih izkušnjah običajno dlje časa na slovenski carini, kot pa na poti do sem.  Enostavno ne uporabljaj plačila po prevzemu, ker je predrago. Naj ti kupec prej ali kasneje (kakor se dogovorita) denar nakaže na TRR. Plačilo po povzetju je še en mit o varnosti kupca, ki v resnici ne drži, za 200€ bi mu lahko mirno zapakiral opeko namesto telefona. ",
    "user": "680x0"
  },
  {
    "message": "paket pa je po mojih izkušnjah običajno dlje časa na slovenski carini, kot pa na poti do sem.To je tudi še en mit. Razen če lahko to s čem podkrepiš.  Trenutno čakam več paketkov, ki po 8-14 dneh od pošiljanja sploh še niso zapustili Kitajske. ",
    "user": "darkolord"
  },
  {
    "message": " #000000 je 19. sep 2012 ob 14:52 izjavil:Meni se pa zdijo pretirane cene, in to precej, recimo iz UK sem dobil pošiljko v 3 dneh Royal Mail -AIRMAIL- in gor je bila nalepka kot pri nas, kolko je stala poštnina, 4,20 ali 4,30 GBP to je nekje 5 evrov, ker nekaj ni bilo OK, sem poslal isti paket nazaj z našo pošto, in glej ga zlomka, stalo je nekje 13-14 evrov in trajalo je 12 dni. Naj poudarim da tisti ki mi je poslal nima nobene pogodbe z Royal-Mail ipd. ker ni podjetje, ampak je poslal kot fizična oseba, enako kot jaz nazaj.   Jaz sen nekje slišal da je naša pošta v tujino počasna zaradi tega ker imajo pogodbo z neko tujo pošto ki potem posreduje naše pošiljke v tujini na željeni naslov, in ker je verjetno izbran najcenejši in najbolj lev posrednik teh pošiljk je zadava obupno počasna.  Zdej pa mi povej, kok je povprečna plača v UK in pri nas, Jao, to je pa, ko so ljudje funkcionalno nepismeni. Tip ti je poslal kot navadno letalsko pismo, ti si pa pošiljal kot paket. Stvari do 2kg se pošilja kot navadno pismo. Lahko je prednostno, ker je v bistvu airmail in je doplačilo 44 centov, lahko je še dodatno priporočeno, kar je registered mail in je nekaj nepretiranega doplačila. Oboje ima pošta Slovenije mnogo ceneje od Royal mail.  Če pa je že govora o paketih, je pa tudi ceneje. Pošta Slovenije ima precej ugodne cene pisemskih pošiljk. Cene pisemskih pošiljk v razredih do 2 KG so med najugodnejšimi v Evropi. Sem nekje videl primerjalno razpredelnico, a jo sedaj ne najdem.  Avtor teme pa čisto zgrešeno primerja priporočeno pošiljanje z odkupnino v SLO in običajno letalsko pošto iz Azije, kjer je bil predmet V NAPRREJ plačan. Poleg tega je seveda izpolnil obrazec za dražjo provizijo. Če bi bil telefon plačan na trr bi te priporočena poštnina prišla dobra 2 EUR.  To se pa zgodi, ko se ljudje ne informirajo dovolj, potem pa jok in stok. ",
    "user": "Alamar"
  },
  {
    "message": " Furbo je 19. sep 2012 ob 18:35 izjavil:francek1 je 18. sep 2012 ob 21:41 izjavil:Prodal sem mobilni telefon in ga poslal kupcu po pošti. Zahteval sem tudi previdno rokovanje. Vrednost telefona je bila 250 €. Stroški: 5,67 € so zakasirali meni kot pošiljatelju, potem pa še skoraj 15€ !!!!! za vračilo denarja. Se vam zdi to normalno glede na to, da lahko dobite recimo ovitek za telefon iz Hong Konga za 2 € s poštnino vred? Pripelje pa ga isti poštar....   Spet en, ki ni znal priložiti položnice paketu, potem je pa pošta vse kriva.  Ne pametuj, kupec ni hotel poloznice. Sicer bi mi lahko nakazal na TRR, kajne? Govora je o tem, da za prenos 250€ Pošta vzame 15€. ",
    "user": "francek1"
  },
  {
    "message": "Ja kolk nej ti pa vzame? Za tako tecno opravilo in tveganje 5% sploh ni nevideno. Se z debetne kartice v ostariji jim banjka pobere vsaj 3% pa gre direktno dol iz racuna. ",
    "user": "Gandalfar"
  },
  {
    "message": "Za tako provizijo grem pa takoj denar iz Maribora v Ljubljano vozit(nasprotna smer namreč ni običajna...) Vsak dan prepeljem 10.000 € pa je.... ",
    "user": "francek1"
  },
  {
    "message": "Naša pošta je za pisemske pošiljke do 2kg sila ugodna. Glavno je da paket ne presega po dolžini 60cm, ter da je d+š+v pod 90cm. Pa lahko pošlješ v oblazinjeni kuverti ali v paketu, samo da je v teh merah.  Sam pošiljam precej mednarodno, vse manj kot 2kg in je pošta daleč najcenejša.  Dejansko ni nič dražja kot pa pošiljanje iz kitajske modelarske trgovine hobbyking. Če pogledamo njihovo tabelo, je pošta Slovenije dejansko cenejša.  http://www.hobbyking.com/hobbyking/stor...  To, da pa narod dejansko ne zna poslati za ugodno ceno, je pa druga pesem :)  Ceniki so online, le prebrati jih je treba :)  Jaz pravim, Hvala bogu, da imamo tako poceni ponudnika poštnih storitev kot je naša Pošta.si  LP, Dejan ",
    "user": "toplakd"
  },
  {
    "message": " francek1 je 19. sep 2012 ob 19:12 izjavil:Furbo je 19. sep 2012 ob 18:35 izjavil:francek1 je 18. sep 2012 ob 21:41 izjavil:Prodal sem mobilni telefon in ga poslal kupcu po pošti. Zahteval sem tudi previdno rokovanje. Vrednost telefona je bila 250 €. Stroški: 5,67 € so zakasirali meni kot pošiljatelju, potem pa še skoraj 15€ !!!!! za vračilo denarja. Se vam zdi to normalno glede na to, da lahko dobite recimo ovitek za telefon iz Hong Konga za 2 € s poštnino vred? Pripelje pa ga isti poštar....   Spet en, ki ni znal priložiti položnice paketu, potem je pa pošta vse kriva.  Ne pametuj, kupec ni hotel poloznice. Sicer bi mi lahko nakazal na TRR, kajne? Govora je o tem, da za prenos 250€ Pošta vzame 15€.   Ne vzame, če priložiš položnico, s katero pošta nakaže tebi denar na trr. Za kupca je postopek odkupa enak.  Kot rečeno, sam si si kriv. ",
    "user": "Furbo"
  },
  {
    "message": "Če se dogovoriš in kupec se s tem strinja, da vse poštne stroške vključno z manipilacijami z denarjem nosi kupec, potem se nimaš kaj pritoževati, pač pokasiraš svoje, koliko pošta pri tem zasluži, pa ni tvoja stvar. Če pa delež ali celoto pošiljanja nosiš na svoje stroške, pač izbereš najugodnejšega ponudnika in njegovo top ponudbo. ",
    "user": "dzinks63"
  },
  {
    "message": "Jao, poslal bi priporočeno pismo z odkupnino preko obrazca za 3,70 EUR in ti ne bi nič trgali. Kupec bi plačal 1% provizije, če se ne motim. ",
    "user": "Alamar"
  },
  {
    "message": "Kupec bi plačal provizijo za plačilo UPN, to pa je mislim da 0,96€  Pa če pošlješ kot pismo ne rabi biti ravno kuverta, je lahko tudi kartonska škatla, samo da je v dovoljenih merah in do 2kg.  LP, Dejan ",
    "user": "toplakd"
  },
  {
    "message": "1% se plača (je pa tudi nek minimum), torej bi bilo pri omenjenem znesku nekje 2,50€. Ampak potem pa ne bi mogel jamrati in pizditi čez PS.  Saj ne da bi se znal potem tudi opravičiti na forumu. Ko mu to pojasniš, pa pametuješ. ",
    "user": "Furbo"
  },
  {
    "message": "Odkupnina: - poštna nakaznica(tista rumena) plačaš nakaznico, jo pač moraš kupit, potem pa ti zaračunajo še nevem koliko % od zneska. Ja. Zaradi tega, ker ti pismonoša prinese denar domov. V bistvu \"recimo\" plačaš to da ti prinese denar.  - UPN obrazec, ga ravno tako plačaš, samo namesto par € daš par centov (6 al 7 ne vem na pamet) + provizijo za položnico (kot je za vse položnice elektro, vodovod, rtv,...) 0,98€.   Se pravi da z UPN obrazcem mas stroškov nekaj čez 1€. Amen   Nekdo je na začetku pisal Po Ceniku pošte je paket s storitvijo do dva kg 4,47, priporočen +1,0 eur in z odkupnino + 1,2 eur. ¸ Ne, ko pošlješ paket pošlješ paket, ni + priporočeno1,2€. Priporočeno je lahko pismo. Paket je paket in se ga sprejme kot paket. Če potem sam želiš dodatne storitve jih potem doplačaš (lomljivo,dostava do 10h, po 16h...) ",
    "user": "Redorange"
  },
  {
    "message": "pozabil napisat, da provizijo na poštno nakaznico plača prejemnik ne ti kot pošiljatelj ",
    "user": "Redorange"
  },
  {
    "message": "Malce zavajaš, pri UPN je minimalna provizija tisti slab €, sicer je pa 1%. Pri 250€ torej 2,5€. Mislim da je maksimum 5€, nisem pa zih. ",
    "user": "Furbo"
  },
  {
    "message": "Ne, ko pošlješ paket pošlješ paketNo, v bistvu je dejansko tako, da (lahko) paket, ki je lažji od dve kili, pošlješ kot \"pismo\" - še zmeraj je pa paket. ",
    "user": "darkolord"
  },
  {
    "message": " Nekdo je na začetku pisal  Po Ceniku pošte je paket s storitvijo do dva kg 4,47, priporočen +1,0 eur in z odkupnino + 1,2 eur.  ¸ Ne, ko pošlješ paket pošlješ paket, ni + priporočeno1,2€. Priporočeno je lahko pismo. Paket je paket in se ga sprejme kot paket. Če potem sam želiš dodatne storitve jih potem doplačaš (lomljivo,dostava do 10h, po 16h...)  Hja, to sem bil jaz. Sem opazil napako koj po oddaji, ampak me je zanimalo tudi, če bo dejansko kakšen poštar to opazil.  Brainfart iz moje strani pač. Po drugi strani tudi krivda konfuznega cenika. Pravilno bi se glasilo Po Ceniku pošte je paket s storitvijo do dva kg 4,47, pazljivo ravnanje +1,0 eur in z odkupnino + 1,2  Pa če še dodam konfuziji. Na ceniku je še navaden paket (3,09) in paket (3,73). Go f*ck me raw. ",
    "user": "Yohan del Sud"
  },
  {
    "message": "a lahko pošlješ paket po odkupnini in poštnino plača naslovnik? Tako da ko ti oddaš paket ne plačaš nič. ",
    "user": "Janac"
  },
  {
    "message": "Ja, lahko. ",
    "user": "felix"
  },
  {
    "message": "Fak zakaj sem jaz plačal ob oddaji. No saj potem mi je z odkupnino pokril stroške...  Drugače pa ko ti prodajaš paket, te lahko \"boli kurac\" ker itak naslovnik plača poštnino. Je pa jeba pol ko ti kupuješ. ",
    "user": "Janac"
  },
  {
    "message": "Itak, da ne moreš. Kaj pa, če kupec ne prevzame, kar se tako rado dogaja pri nas? Valjda se pošta zaščiti in moraš ob oddaji plačati poštnino, katere znesek prišteješ k odkupnini in potem ti poštar vse skupaj prinese nazaj. ",
    "user": "Alamar"
  },
  {
    "message": "Sem dal gor link do cenika pošte. In nisem našel te možnosti. Najbližje temu na ceniku je porto poštnina za 68 centov. ",
    "user": "Yohan del Sud"
  },
  {
    "message": "Čakajte malo....  Ko jaz na primer nekaj prodam in pošljem po Pošti (recimo 450g) , načeloma pošljem kot priporočeno pismo s storitvijo (odkupnina). Izpolnim tisto rumeno reč, kjer morem dvakrat napisat svoj in prejemnikov naslov. To je menda poštna nakaznica, ne? Stroški: 2,5 eur + 1,2 eur (priporočeno pismo s storitvijo + storitev odkupnine) = 3,7 eur  Ko mi poštar prinese denar domov, mi prinese natanko toliko, kolikor sem jaz napisal, da je odkupnina.  Če sem prav razumel, nekateri pišete, da si od moje odkupnine Pošta še neke % vzame?  Kaj pol pridobim, če namesto poštne nakaznice izpolnim UPN? ",
    "user": "andromedar"
  },
  {
    "message": " Janac je 21. sep 2012 ob 22:22 izjavil:Drugače pa ko ti prodajaš paket, te lahko \"boli kurac\" ker itak naslovnik plača poštnino. Je pa jeba pol ko ti kupuješ. Niti ne. Naslovnik lahko zavrne pošiljko (ja, se dogaja) in nato fašeš dvojno. ",
    "user": "bluefish"
  },
  {
    "message": "Če sem prav razumel, nekateri pišete, da si od moje odkupnine Pošta še neke % vzame?  Si kdaj prejel tako pošiljko? Bodi pozoren na ročno dopisan znesek na tej rumeni nakaznici ... Imajo nekje v ceniku to označeno kot \"vrednostno poslovanje\" ... ",
    "user": "Yohan del Sud"
  },
  {
    "message": "Ko mi poštar prinese denar domov, mi prinese natanko toliko, kolikor sem jaz napisal, da je odkupnina.Seveda, samo prejemnik pa ne plača samo toliko. ",
    "user": "darkolord"
  },
  {
    "message": " Yohan del Sud je 21. sep 2012 ob 23:20 izjavil:Če sem prav razumel, nekateri pišete, da si od moje odkupnine Pošta še neke % vzame?  Si kdaj prejel tako pošiljko? Bodi pozoren na ročno dopisan znesek na tej rumeni nakaznici ... Imajo nekje v ceniku to označeno kot \"vrednostno poslovanje\" ...   A, tu je catch! Hvala.  Ampak zakaj so potem tistemu uporabniku vzeli 15 eur (od 250 eur odkupnine), ko so mu izplačali odkupnino? ",
    "user": "andromedar"
  },
  {
    "message": " bluefish je 21. sep 2012 ob 23:10 izjavil:Janac je 21. sep 2012 ob 22:22 izjavil:Drugače pa ko ti prodajaš paket, te lahko \"boli kurac\" ker itak naslovnik plača poštnino. Je pa jeba pol ko ti kupuješ. Niti ne. Naslovnik lahko zavrne pošiljko (ja, se dogaja) in nato fašeš dvojno.  Zato pa sam večinoma prakticiram plačilo na TRR. Tudi pri nakupih v tujini je to praksa in ne vem, zakaj naj bi kdo bolj zaupal nekemu Kitajcu kot našemu državljanu. ",
    "user": "francek1"
  },
  {
    "message": "V naši firmi smo zdaj zamenjali Pošto Slovenija za SŽ Express imajo cenejšo dostavo paketov. Pošto uporabljamo samo še za pisma. ",
    "user": "D3m"
  },
  {
    "message": " bluefish je 21. sep 2012 ob 23:10 izjavil:Janac je 21. sep 2012 ob 22:22 izjavil:Drugače pa ko ti prodajaš paket, te lahko \"boli kurac\" ker itak naslovnik plača poštnino. Je pa jeba pol ko ti kupuješ. Niti ne. Naslovnik lahko zavrne pošiljko (ja, se dogaja) in nato fašeš dvojno.   ja govorim v primeru da prevzame. ",
    "user": "Janac"
  },
  {
    "message": " darkolord je 19. sep 2012 ob 18:48 izjavil:paket pa je po mojih izkušnjah običajno dlje časa na slovenski carini, kot pa na poti do sem.To je tudi še en mit. Razen če lahko to s čem podkrepiš.   Lahko kar z zadnjim paketom, ki sem ga naročil. 8. sem naročil in plačal, 11. prejel obvestilo, da je bilo poslano. 17. sem prejel obvestilo s carine, naj pošljem račun, pri čemer je bil na dokumentu o prispetju pošiljke datum 14., v nekaj urah sem poslal po mailu, paket sem potem prejel 21., drži pa da je bil tu vmes vikend. Če seštejem, je paket od naročila do slovenske carine potreboval 6 dni (od tega je bil 3 dni na poti), od tam do mene pa 7. dni. ",
    "user": "680x0"
  },
  {
    "message": "Redorange Paket je paket in se ga sprejme kot paket. Nope, če ima maso manjšo kot XYZ kg ter volumensko maso (a*b*c) manjšo kot je predvideno za pakete se obravnava kot pismo. ",
    "user": "amigo_no1"
  },
  {
    "message": "Neumnost. Velikosti in masa paketa:  najmanjša velikost naslovne strani: 165 x 235 mm, največja velikost: do 1.500 mm po katerikoli velikosti, pri čemer seštevek dolžine in obsega, merjenega na najširšem mestu prečno, ne sme presegati 3.000 mm, največja masa: 30 kg.  ",
    "user": "Alamar"
  },
  {
    "message": " andromedar je 21. sep 2012 ob 23:09 izjavil:Čakajte malo....  Ko jaz na primer nekaj prodam in pošljem po Pošti (recimo 450g) , načeloma pošljem kot priporočeno pismo s storitvijo (odkupnina). Izpolnim tisto rumeno reč, kjer morem dvakrat napisat svoj in prejemnikov naslov. To je menda poštna nakaznica, ne? Stroški: 2,5 eur + 1,2 eur (priporočeno pismo s storitvijo + storitev odkupnine) = 3,7 eur  Ko mi poštar prinese denar domov, mi prinese natanko toliko, kolikor sem jaz napisal, da je odkupnina.  Če sem prav razumel, nekateri pišete, da si od moje odkupnine Pošta še neke % vzame?  Kaj pol pridobim, če namesto poštne nakaznice izpolnim UPN?   Naslovnik plača samo 1% stroška za odkupnino, minimalno 1€.  Sicer te po prejemu paketa kliče ves penast, zakaj ni odkupnina taka kot je dogovorjeno. Poštna nakaznica je pač bistveno bistveno dražja. Pa pojdite se vendar na  http://diler.si/postaslovenije.php malce poigrati s položnico/nakaznico in različnimi metodami pošiljanja, preden pošljete kaj. ",
    "user": "Furbo"
  },
  {
    "message": "Pošta je končno prenovila svojo stran in sedaj je na voljo enostaven kalkulator za izračun poštnine http://wpo.posta.si/IzracunPostnine/ ",
    "user": "Alamar"
  },
  {
    "message": " Alamar je 3. okt 2012 ob 19:48 izjavil:Pošta je končno prenovila svojo stran in sedaj je na voljo enostaven kalkulator za izračun poštnine http://wpo.posta.si/IzracunPostnine/  Če bi še obrazec naredili razumljiv bi zmagali. Zakaj morajo v vseh državnih firmah nenormalno komplicirat z obrazci? Sem hotel napisat kaj me moti, pa mislim, da bi lahko pisal do jutri. Ta obrazec je sam sebi namen, pa tistim, ki so vsak dan na pošti in delajo s tem. Za ostale je totalno neuporabno, ker sploh ne veš kaj bi naj katera opcija predstavljala. Žalostno  ",
    "user": "pirlo"
  },
  {
    "message": "Kaj je tako težkega?   Imaš pisma, imaš pakete, če hočeš priporočeno pismo izbereš to, če daš k temu zraven odkupnino ali kaj izbereš priporočeno pismo s storitvijo, obklikaš odkupnino...   Neumna je le mala šola, ki se pojavi na začetku. Debilno. ",
    "user": "Furbo"
  },
  {
    "message": "meni se zdi pošta v sloveniji zelo poceni...    Čist resno, teb se zdijo storitve Pošte Slovenije poceni?  Hm!?! Pa dejmo...   - paket iz Nemčije/Avstrije v SLO do 2kg: 8,9 eura ali manj*! Čas: 2-7 dni - iz SLO v DEU/Avstrijo do 2kg: 13,17 eura** ali manj*! Čas: 2-7 dni - paket iz SLO v DEU/Avstrijo do 2kg: 21,40 eura (prednostno)! Čas: 2-7 dni  *odvisno od kilaže, max. cena velja za 1-2kg! **poslano kot navadna pisemska pošiljka (a se do 2kg tolerira tudi pošiljanje manjših paketov)!  Gremo še mal primerjat?  Paket iz Nemčije v SLO do 5kg lahko pošljem že za 17 eurov! Iz SLO v DEU je najmanjša postavka za paket 20,48 eura (prednostno: 29,58 eurov!!!)!   Še?   Pošiljko v ZDA (recimo 1.99kg) lahko pošljem za najmanj 13,17 eura (prednostno, kot navadno pošiljko) ali za 10,61 eura (navadno (brez prednosti), kot navadno pošiljko)!   Deklariran čas dostave: PREDNOSTNO: 8-12 dni (realen čas dostave: 12 - 15 dni)!  NAVADNO: 10-20 dni (realen čas dostave: ...?... - 45 dni)!  Istočasno sem na isti naslov v ZDA poslal 2 paketa, enega prednostno, drugega navadno - prvi je do cilja potreboval okoli 15 dni, drugi pa 45 dni, celo kak dan več, če se prav spomnim!!!! Poceni!?!? Alo?! Pi..., sj niste normalni! Ej, to ni Kitajska! Vam moram narediti še cenik pošiljanja iz ZDA v SLO?   In še to - pazi foro \"keširanja\" pri paketnih pošiljkah nad 2kg:   - pošiljko (navadno) 3,8kg v ZDA lahko pošlješ za: 46,44 eurov  - 2 pošiljki (prednostno) 1,9kg in 1,9kg v ZDA za: 13,17 x2 = 26,34 eurov  Skratka, če pošiljke ne moreš razbiti v več paketov si ga naj... Ali drugače: 1.99kg lahko pošlješ v EU/ZDA po več kot 2x nižji ceni, kot 2.1kg! Če jst to prav razumem Pošta Slovenije za 0.11kg več, zaračuna na oko +30eurov!!!   Res poceni!  ...o cenah pošiljk v notranjem prometu in ostalih storitvah raje ne bi! ",
    "user": "lexios"
  },
  {
    "message": " pirlo je 3. okt 2012 ob 20:17 izjavil:Alamar je 3. okt 2012 ob 19:48 izjavil:Pošta je končno prenovila svojo stran in sedaj je na voljo enostaven kalkulator za izračun poštnine http://wpo.posta.si/IzracunPostnine/  Če bi še obrazec naredili razumljiv bi zmagali. Zakaj morajo v vseh državnih firmah nenormalno komplicirat z obrazci? Sem hotel napisat kaj me moti, pa mislim, da bi lahko pisal do jutri. Ta obrazec je sam sebi namen, pa tistim, ki so vsak dan na pošti in delajo s tem. Za ostale je totalno neuporabno, ker sploh ne veš kaj bi naj katera opcija predstavljala. Žalostno    Da ne omenjam, da nimaš opcije paketa storitvijo.  Drugače pa imaš en boljši kalkulator: http://diler.si/postaslovenije.php  Bolj enostaven, bolj razumljiv in za pakete lahko izbereš različne storitve. Svetovna zadeva. ",
    "user": "RejZoR"
  },
  {
    "message": "Navadni paket-pošiljka ki ni priporočena, ob prevzemu se nič ne podpisuje paket-priporočeno,ob prevzemu se podpisuje, možne še druge storitve  Tisti, ki vam cene niso všeč, pojdi tja kjer je ceneje, pošta ima monopol samo pri pismih do 20g. Edit: cenik z dilerja ni ažuriran ",
    "user": "joze28"
  },
  {
    "message": "Navadni paket-pošiljka ki ni priporočena, ob prevzemu se nič ne podpisuje  Omenjena je bila razlika med NAVADNO IN PREDNOSTNO (ne PRIPOROČENO)! ...kar se zgornjih cen tiče! ",
    "user": "lexios"
  },
  {
    "message": "On govori o tem, da je razlika med paketom in navadnim paketom, ker nekateri tečnarijo, zakaj je oboje navedeno v ceniku.   Ne vem zakaj je tako težko malce poštudirati storitve od pošte, tudi znanje za razumevanje cenikov računalniških trgovin verjetno ni bilo kar prirojeno, pa noben ne joka tukaj, kako komplicirano je vse skupaj. ",
    "user": "Furbo"
  },
  {
    "message": "Najbolj smesno je, da zna bit pri 3 eurih razlike potem cas dostave krajsi celo za 2 tedna. Danes sem vrnil en paket v Francijo in za test poslal normalen paket(neprednosten). Me prav zanima, kje se bo teh 7-10 dni plusa nabralo. Pri posiljanju iz Slovenije ali pri dostavi v Franciji na prejemnikov naslov. ",
    "user": "Looooooka"
  },
  {
    "message": "Zatakne se pr besedi \"prednostno\"! Zamisl si, da si poštar pa dobiš 10.000 paketov \"PREDNOSTNO\" in 200 navadno... No, očitno ker gor piše prednostno pol teh 10.000 paketov 2-3 tedne razvažajo, ostalih 200 pa enostavno nekje leži in šele ko razvozijo vseh 10.000 \"PREDNOSTNO\" komadov, pride na vrsto \"NEPREDNOSTNO\"!   Tko da smo lahk še veseli, da \"NEPREDNOSTNO\" sploh dostavijo v recimo 45 dneh!   Žalost... Glede na ceno storitev!  My point - tole \"prednostno\" vs. \"neprednostno\" in do 10 dni razlike, ki jih deklarirajo je en tak brezvezen bulshit! Bi razumel, če bi šlo pri \"prednostno\" za dostavo ala \"USPS Express...\", kjer paket dostavijo izZDA v manj kot 8 dneh!  Pr nas pa gre \"prednostno\" baje letalsko, tko k 90% vse svetovne pošte - kva pol, \"neprednostno\" pa z ladjo?  ",
    "user": "lexios"
  },
  {
    "message": "- paket iz Nemčije/Avstrije v SLO do 2kg: 8,9 eura ali manj*! Čas: 2-7 dniDeutchepost.de mi za najcenejšo 2kg opcijo ponudi 11,00 EUR (Buch International economy).  Edit: res je 8,9 eur, ampak to velja za EU, drugod je 15,9 eur.  - iz SLO v DEU/Avstrijo do 2kg: 13,17 eura** ali manj*!10,61 EUR.   - paket iz SLO v DEU/Avstrijo do 2kg: 21,40 eura (prednostno)! Čas: 2-7 dni13,17 EUR. ",
    "user": "darkolord"
  },
  {
    "message": "PS: Pa razlike je skor 8 eurov, ne 3 (paketno seveda)! Doplačaš še storitev! In država ne časti... ",
    "user": "lexios"
  },
  {
    "message": "Europa-Sendungen bis 2 kg. Jetzt nur noch EUR 9,90! http://www.post.at/   8.9 eura sem pa mogoče res zamešal s kakšnim DHL! Pišem na pamet. Kakorkoli obrneš vse ostalo štima...  PS:  Edit: res je 8,9 eur, ampak to velja za EU, drugod je 15,9 eur.  In tudi mišljeno blo za EU! Razlika med EU in ostalim svetom obstaja tudi na ceniku PS... Konkretna! Skor takšna kot med 1.99kg in 2.11kg!  ",
    "user": "lexios"
  },
  {
    "message": "Ja med 9,9 eur pa 10,61 eur je pa res velik razlike. S tem da za 10,61 eur pošljem tudi v Zimbabve.  Razlika med EU in ostalim svetom obstaja tudi na ceniku PSZa pismo ne. Torej 2kg težak paket pošlješ kamorkoli za to ceno. Sem poslal npr. v Hong Kong - prišlo je v 4 dneh.  Vam moram narediti še cenik pošiljanja iz ZDA v SLOIzvoli :) (za 1.8kg je 17 dolarjev, za 2.0kg je že 44 dolarjev) ",
    "user": "darkolord"
  },
  {
    "message": "Točno, za navadno pošiljko ni razlike, pardon!   Izvoli :) (za 1.8kg je 17 dolarjev, za 2.0kg je že 44 dolarjev)  Flat rate box, ja!  Anyway, če hočeš verjet, da je PS poceni izvoli! Sj dejmo vsi udart logiko - med 9,9 eur pa 10,61 eur res ni razlike! Sam 70 centov! Najbrž te ne moti niti 70 centov razlike, ko je govora o trošarini na naftne derivate... Sem poslal npr. v Hong Kong - prišlo je v 4 dneh.  Yeah right! Dj si raj izmisl, da si nasledn dan že dobu nazaj po povzetju... ",
    "user": "lexios"
  },
  {
    "message": "Ne gre za nobeno verovanje. Že leta primerjam cene in je PS zmeraj med cenejšimi, ni pa jasno vedno in povsod najcenejša.    med 9,9 eur pa 10,61 eur res ni razlike! Precej, P R E C E J manjša kot med 10,61 EUR (PS izven EU) in 15,9 EUR (DP izven EU). ",
    "user": "darkolord"
  },
  {
    "message": " Furbo je 3. okt 2012 ob 20:25 izjavil:Kaj je tako težkega?   Poglej to. Kot da berem pravilnik formule 1, ne pa opis pisma. Meni to ni normalno. ",
    "user": "pirlo"
  },
  {
    "message": "Sem prebral vse že zdavnaj, razumem sistem in glej, nikoli nobenih nepričakovanih stroškov ali težav.   Če lahko doumemo kateri procesorji gredo k katerim čipsetom, kateri od X vrst rama paše na mojo mamaplato, kateri v prenosnik, kam vtakniti vse kable iz napajalnika... da pa ne bi znali poslati pisma? Samo lenoba je lahko izgovor. ",
    "user": "Furbo"
  },
  {
    "message": "lexios ti na pamet nabijaš tule? ker očitno res, ker si že sam to omenil... ",
    "user": "gruntfürmich"
  },
  {
    "message": "To s 4 dni do HK verjamem, ker sem tudi sam že dajal v ponedeljek popoldan na pošto in je bilo več pošiljk že v petek ali soboto pri naslovniku (USA, HK, AU).  Najbolj porazno pa je bilo pošiljanje v Anglijo v času OI, so prednostne pošiljke hodile tudi do 10 dni dlje kot navadne. Nobena prednostna ni bila dostavljena prej kot v 15 dneh. V povprečju 20-22 dni.  Me pa veseli da sedaj tudi sledenje dela za določene države, za katere prej ni delalo (Nemčija, Rusija ipd.)  Ko se pa že primerja DHL iz DE v SLO, naj se pa še primerja DHL izs SLO v DE.  Zadnjič sem rabil prevoz paketa iz DE (ker pač prodajalec ni hotel sam poslati) in sem klical na DHL. Ko sem povedal dimenzije paketa mi je povedal ceno 145€ (najcenejša opcija) in me vprašal če se mi zdi drago. Nato sem klical še DPD, kateri so mi rekli 39€,  LP, Dejan ",
    "user": "toplakd"
  },
  {
    "message": "Ah, kaj se pritožujete... Včeraj sem za priporočeno pismo iz danske v slovenijo plačal 12€, tako da se mi zdi pošta slovenije ne zdi pretirano draga. ",
    "user": "matevz1337"
  },
  {
    "message": "No nej en zračuna kok pride 25-30 kg paket za katerega treba podpisat, po območju EU ? ",
    "user": "#000000"
  },
  {
    "message": " Looooooka je 3. okt 2012 ob 22:28 izjavil:Najbolj smesno je, da zna bit pri 3 eurih razlike potem cas dostave krajsi celo za 2 tedna. Danes sem vrnil en paket v Francijo in za test poslal normalen paket(neprednosten). Me prav zanima, kje se bo teh 7-10 dni plusa nabralo. Pri posiljanju iz Slovenije ali pri dostavi v Franciji na prejemnikov naslov.  Tebi očitno ni jasno, kaj pomeni prednostno.  Navadno = surface mail prednostno = air mail  Vedno se za tujino izbere prednostno, ker je doplačilo minimalno, rok dostave pa neprimerno krajši. ",
    "user": "Alamar"
  },
  {
    "message": "Zakaj je naša pošta draga ugotoviš, ko greš oddat kakšno priporočeno pismo, ali bognedaj več njih. Njim se je čas ustavil kakšnih 50 let nazaj. Ker za eno pismo je toliko pisanja obrazcev in toliko dela, da človek ne more verjet. Glede na to, je poštnina dejansko še pocen. ",
    "user": "fosil"
  },
  {
    "message": "Res, koliko obrazcev pa? ",
    "user": "darkolord"
  },
  {
    "message": "Eden univerzalen, samo naslov prejemnika nakracaš. Očitno že preveč za nekatere. Brez problema ti dajo tudi kup obrazcev za domov in lahko to spišeš že doma/v pisarni ali tudi natisneš, če imaš tako serijo. ",
    "user": "Furbo"
  },
  {
    "message": "Tisti kalkulator od pošte je kr neki. Imaš samo podstavko mednarodni promet, ja right. Mene zanima koliko me pride da pošljem usb ključ v avstralijo, v navadni kuverti. ",
    "user": "RockyS"
  },
  {
    "message": "Madonca si trd,  Navadno pismo Mednarodni promet Masa kakih 150g =2,38€  Kaj je tako težkega? ",
    "user": "Furbo"
  },
  {
    "message": "Oddal trdi disk vse ukp je blo mal čez 800g pa sm dal za prednostno slabih 12€.(nemčija) IMO poceni, glede na to da dam za bencin do LJ toliko, pa še dvakrat moraš iti, tkole ga pa na dom dobim. ",
    "user": "Assass1n"
  },
  {
    "message": " Furbo je 11. okt 2012 ob 08:33 izjavil:Eden univerzalen, samo naslov prejemnika nakracaš. Očitno že preveč za nekatere. Brez problema ti dajo tudi kup obrazcev za domov in lahko to spišeš že doma/v pisarni ali tudi natisneš, če imaš tako serijo.  Ne. Če hočeš s povratnico moraš še enega, kamor moraš vpisat oba naslova, svojega in prejemnika. In če imaš za oddat recimo 5 pisem, to pomeni da moraš spisat 10 obrazcev. Prav luštno. Ob tem da so vsi ti naslovi že itak napisani na kuverti, kar pomeni da jih moraš napisat 3x. ",
    "user": "fosil"
  },
  {
    "message": "Temu se pa reče priporočeno pismo s povratnico. Ne pa priporočeno pismo.  In tudi ta se da natisniti.   http://www.mimovrste.com/artikel/379031... http://www.mimovrste.com/artikel/491000... ",
    "user": "Furbo"
  },
  {
    "message": "Hehe, da ne boste samo slovenske poste kurcali. Royal Mail smrdi ko hudic. Junija je bila kolegica v Londonu in mi je poslala kartico z letalsko posto. Ki sem jo dobil na dom dva meseca kasneje, z nalepko, da posiljatelj ni nalepil ustreznih znamk in je zato bila posiljka \"preusmerjena skozi alternativne storitve\". Pomoje so jo poslali z oslom skozi Kirgizstan.  Kartica je seveda imela ustrezno AirMail nalepko in znamke.    Dafuq ",
    "user": "[D]emon"
  },
  {
    "message": "Ste že veliko napisali, pa me zanima če je že kdo izpostavil vprašanje zakaj sploh uporabljati storitve Pošte Slovenije?  Saj imamo druge ponudnike kurirskih storitev. ",
    "user": "Keyser Soze"
  },
  {
    "message": "A ti ker kurir za 3 eure spravi USB kljucek do Avstralije? ",
    "user": "Gandalfar"
  },
  {
    "message": "To s 4 dni do HK verjamem, ker sem tudi sam že dajal v ponedeljek popoldan na pošto in je bilo več pošiljk že v petek ali soboto pri naslovniku (USA, HK, AU).  Pismo ali paket?, če gre za prvo možno...  gruntfürmich, ne nabijam na pamet, več let že spremljam in primerjam cene in Poša Slovenije ni med cenejšimi glede na kvaliteto in hitrost nudene storitve, res pa ni vedno in povsod najdražja in najslabša... V zadnjih postih nisem šel še enkrat preverjat cenika in se najde kakšen lapsus, brez problema - izvoli temu reč na pamet, ni pa nabijanje...   Ne pa mi prosim bluzit, da v treh dneh pride priporočena paketna pošiljka na drugo stran sveta (USA, HK, AU)! ",
    "user": "lexios"
  },
  {
    "message": " fosil je 11. okt 2012 ob 11:10 izjavil: Ne. Če hočeš s povratnico moraš še enega, kamor moraš vpisat oba naslova, svojega in prejemnika. In če imaš za oddat recimo 5 pisem, to pomeni da moraš spisat 10 obrazcev. Prav luštno. Ob tem da so vsi ti naslovi že itak napisani na kuverti, kar pomeni da jih moraš napisat 3x.    Jah oprosti, ma kaj bi rad? Če hočeš s povratnico, ja boš moral vpisat naslov. Ti veš komu pošiljaš in ti veš iz kje si, da ti pride povratnica nazaj.  ... Pa še to, cene poštnih storitev določa APEK, Pošta nima nič pri tem. Dokler APEK ne dovoli Pošti znižat cen ostane tako. ",
    "user": "Redorange"
  },
  {
    "message": "lexios> Ne pa mi prosim bluzit, da v treh dneh pride priporočena paketna pošiljka na drugo stran sveta (USA, HK, AU)!  Kdo pa govori o treh dneh?  Če imaš srečo, da tvoja pošiljka v celi verigi ujame \"prazen kontejner\" (se zgodi, ni pa pravilo), lahko pride precej hitro. Npr. na Kitajsko se vračajo precej bolj prazni avioni in ni treba toliko čakati kot v drugo smer. ",
    "user": "darkolord"
  },
  {
    "message": " Redorange je 11. okt 2012 ob 17:20 izjavil:fosil je 11. okt 2012 ob 11:10 izjavil: Ne. Če hočeš s povratnico moraš še enega, kamor moraš vpisat oba naslova, svojega in prejemnika. In če imaš za oddat recimo 5 pisem, to pomeni da moraš spisat 10 obrazcev. Prav luštno. Ob tem da so vsi ti naslovi že itak napisani na kuverti, kar pomeni da jih moraš napisat 3x.    Jah oprosti, ma kaj bi rad? Če hočeš s povratnico, ja boš moral vpisat naslov. Ti veš komu pošiljaš in ti veš iz kje si, da ti pride povratnica nazaj.  Marsikaj se da narest. Dam en primer, ko ti paket dostavi DHL, se podpišeš na tablico, 1x. Ko ti paket dostavi pošta se moraš podpisat vsaj 2x, včasih 3x, poleg tega moraš zraven pisat še datum, po možnosti še z besedo, kar je sploh luštno. ",
    "user": "fosil"
  },
  {
    "message": "Ko ti paket dostavi pošta se moraš podpisat vsaj 2x, včasih 3x, poleg tega moraš zraven pisat še datum, po možnosti še z besedo, kar je sploh luštno.Vedno se podpišem samo enkrat, razen ko je zahtevana osebna vročitev (davkarija in osebni dokumenti).  Povratnica je pa ločena (standardna) pošiljka, zato jo je potrebno tudi izpolniti posebej. ",
    "user": "darkolord"
  },
  {
    "message": "Ko ti paket dostavi pošta se moraš podpisat vsaj 2x, včasih 3x, poleg tega moraš zraven pisat še datum, po možnosti še z besedo, kar je sploh luštno. Še 1x podpišeš (ime) ter napišeš datum.   Kje in kdaj pri PS si se moral 2-3x ? ",
    "user": "amigo_no1"
  },
  {
    "message": " fosil je 11. okt 2012 ob 22:27 izjavil:Redorange je 11. okt 2012 ob 17:20 izjavil:fosil je 11. okt 2012 ob 11:10 izjavil: Ne. Če hočeš s povratnico moraš še enega, kamor moraš vpisat oba naslova, svojega in prejemnika. In če imaš za oddat recimo 5 pisem, to pomeni da moraš spisat 10 obrazcev. Prav luštno. Ob tem da so vsi ti naslovi že itak napisani na kuverti, kar pomeni da jih moraš napisat 3x.    Jah oprosti, ma kaj bi rad? Če hočeš s povratnico, ja boš moral vpisat naslov. Ti veš komu pošiljaš in ti veš iz kje si, da ti pride povratnica nazaj.  Marsikaj se da narest. Dam en primer, ko ti paket dostavi DHL, se podpišeš na tablico, 1x. Ko ti paket dostavi pošta se moraš podpisat vsaj 2x, včasih 3x, poleg tega moraš zraven pisat še datum, po možnosti še z besedo, kar je sploh luštno.   Pri paketih že ne, pri kakšni uradni pošti pa res.  Določba 97. člena ZUP določa, da mora prejemnik sam napisati na vročilnico datum prejema z besedami...  Za to se torej zahvali Zakonu o upravnem postopku, ne pa PS ",
    "user": "Furbo"
  },
  {
    "message": "Hi.  @lexios Več pošiljk je bilo dostavljenih v takšnem roku kot sem napisal. HK, USA, Avstralija. Se je na sledenju lepo videlo, kdaj je bila pošiljka sprejeta na lokalni pošti in kdaj je bila označena kot \"delivered\".  Vse kar pošiljam, pošiljam kot priporočeno pismo + prednostno. Vse je manj kot 2kg in manj kot 90cm (1d + 1š + 1v).  Tako da lahko tudi paket 50x20x19 brez problema pošlješ kot pismo, samo da je manj kot 2kg.  LP, Dejan ",
    "user": "toplakd"
  },
  {
    "message": "#FirstWorldProblems the lot of all y'all. Konec sveta ce se moras podpisati 2x, bog ne daj 3x.    Get a grip, people.  To, da podpises zadeve ni nic novega. Menda bi na takem spletiscu pricakoval malce visji nivo debate... Ocitno sem se motil, pa sem tu ze nekje 10+ let. ",
    "user": "[D]emon"
  },
  {
    "message": "Če že pričakuješ višji nivo debate, potem tudi razmišljaj na višjem nivoju. Ne gre za podpise, ampak za to, koliko imajo oni s tem dela.  Če bi šel kdaj po pošiljko na pošto bi ti bilo jasno. Za eno pismo se s tabo ukvarja 5 minut, najprej poišče pismo, nato mora poiskat še ta pravo knjigo in nato v tisti knjigi še poiskat pravo mesto za podpis. Potem pa še zadevo zabeleži na računalniku. Čas je denar, poslovni prostori tudi niso zastonj, zakaj pa misliš da je provizija za plačilo položnice 5x cenejša na kliku, kakor na šalterju? Na računalniškem forumu bi človek pričakoval, da bi ljudje malo bolj razumeli koliko časa in denarja lahko prihraniš s posodobitvijo poslovanja. Pri DHL podpišeš enkrat na tablico. S tem se seveda avtomatsko tudi zabeleži da je zadeva prevzeta. Nič brskanja po knjigah, nič podpisovanja na 3 konce in nič ročnega vnašanja v računalnik. Pri enem pismu res ni veliko prihranka, ampak pri milijonih je pa to ogromno. ",
    "user": "fosil"
  },
  {
    "message": "Za eno pismo se s tabo ukvarja 5 minut, najprej poišče pismo, nato mora poiskat še ta pravo knjigo in nato v tisti knjigi še poiskat pravo mesto za podpis.Če je poštar retardiran, se lahko tudi s tablico ukvarja 5 minut. Pri meni traja postopek prevzema pošiljke kakih 10 sekund (\"dobro jutro, tle kjer je črtica se podpiši, hvala, čau\").  Imajo tudi v delu zadevo s tablicami, vprašanje sicer kdaj in če jo bodo deployali (ni ravno poceni). ",
    "user": "darkolord"
  },
  {
    "message": "Sicer je bilo nekaj govora, da se preide na elektronsko podpisovanje. Tudi pismonoši na terenu... Kdaj pa ne vem. ",
    "user": "Redorange"
  },
  {
    "message": " fosil je 11. okt 2012 ob 22:27 izjavil:Redorange je 11. okt 2012 ob 17:20 izjavil:fosil je 11. okt 2012 ob 11:10 izjavil: Ne. Če hočeš s povratnico moraš še enega, kamor moraš vpisat oba naslova, svojega in prejemnika. In če imaš za oddat recimo 5 pisem, to pomeni da moraš spisat 10 obrazcev. Prav luštno. Ob tem da so vsi ti naslovi že itak napisani na kuverti, kar pomeni da jih moraš napisat 3x.    Jah oprosti, ma kaj bi rad? Če hočeš s povratnico, ja boš moral vpisat naslov. Ti veš komu pošiljaš in ti veš iz kje si, da ti pride povratnica nazaj.  Marsikaj se da narest. Dam en primer, ko ti paket dostavi DHL, se podpišeš na tablico, 1x. Ko ti paket dostavi pošta se moraš podpisat vsaj 2x, včasih 3x, poleg tega moraš zraven pisat še datum, po možnosti še z besedo, kar je sploh luštno.  Da pa bi bili toliko elastični, da bi ponujali program za printanje(izpolnjevanje) njihovih obrazcev, je pa že znanstvena fantastika. ",
    "user": "francek1"
  },
  {
    "message": " darkolord je 12. okt 2012 ob 14:51 izjavil:Za eno pismo se s tabo ukvarja 5 minut, najprej poišče pismo, nato mora poiskat še ta pravo knjigo in nato v tisti knjigi še poiskat pravo mesto za podpis.Če je poštar retardiran, se lahko tudi s tablico ukvarja 5 minut. Pri meni traja postopek prevzema pošiljke kakih 10 sekund (\"dobro jutro, tle kjer je črtica se podpiši, hvala, čau\").  Ja zato ker v tem času da ti prideš do dol že vse pripravi. Pejt na pošto iskat pa boš videl koliko je dela. Morda je sicer na vaških poštah manj dela in iskanja, ampak te pošte bi bile itak za ukinit. ",
    "user": "fosil"
  },
  {
    "message": "Zakaj že? Zato, da bo več gužve na tvoji pošti? ",
    "user": "Furbo"
  },
  {
    "message": "#FirstWorldProblems    Zdej vam je ze 5 minut konec sveta. Jao, fantje. ",
    "user": "[D]emon"
  },
  {
    "message": " [D]emon je 13. okt 2012 ob 09:02 izjavil:#FirstWorldProblems    Zdej vam je ze 5 minut konec sveta. Jao, fantje.  Če nisi sposoben dojet kaj teh 5 minut pomeni z vidika pošte potem je to žalostno in ne smešno. Dejansko se tukaj skriva ogromno rezerve, če ti uspe teh 5 minut prepolovit, to pomeni da praktično podvojiš storilnost dostave. In to je ogromno. ",
    "user": "fosil"
  },
  {
    "message": "Mah 5 minut... če si takoj na vrsti že ne čakaš 5 minut na eno pismo. ",
    "user": "Redorange"
  },
  {
    "message": "Folk je pac blesav in se sekirajo za vsako minutko. Nic cudnega, da je tolk nevroticnih ljudi pol...  ",
    "user": "[D]emon"
  },
  {
    "message": "Eno vprašanje: ko izpolnjuješ UPN položnico, kakšno kodo je treba napisat za recimo prodajo računalniškega dela, DVD filma, kakšne igre itn.?  Je CMDT okej, ali pa kaj drugega. Ali pa to velja za pravne osebe? Kaj velja za fizične? Gledam po tem seznamu in ne vem, kaj naj bo.  http://www.nlb.si/navodila-upn  PDF dokument, 9. stran, 7. točka. ",
    "user": "opeter"
  },
  {
    "message": "Jaz vedno užgem OTHR (ostalo) pa je.  ",
    "user": "Furbo"
  },
  {
    "message": "UPN je pa tak šit da brezveze. Tolko podatkov moreš izpolnat + ne veš kaj polovica le teh sploh pomeni....Rajši grem na banko nakazovat dnar:)   Se sam meni zdi da se je vse skupi še bol podražlo? ",
    "user": "Venum"
  },
  {
    "message": " Furbo je 14. okt 2012 ob 10:52 izjavil:Jaz vedno užgem OTHR (ostalo) pa je.    Hvala.   Venum je 14. okt 2012 ob 11:10 izjavil:UPN je pa tak šit da brezveze. Tolko podatkov moreš izpolnat + ne veš kaj polovica le teh sploh pomeni....Rajši grem na banko nakazovat dnar:)   Se sam meni zdi da se je vse skupi še bol podražlo?   Pa vse se še bo. V torek bo spet dvig cene bencina. Jure je tukaj v prednosti s kolesom. ",
    "user": "opeter"
  },
  {
    "message": "Dobil kuverto (majica) z ODK za 10e, PPN stal 4.04e, na koncu pa obkroženo 15,82e.  Jebe*i lopovi. ",
    "user": "galu"
  },
  {
    "message": "Ne pa mi prosim bluzit, da v treh dneh pride priporočena paketna pošiljka na drugo stran sveta (USA, HK, AU)!  Oddano na \"vaški pošti\":   10.10.2012\t6104\tKoper - Capodistria\tPošiljka sprejeta na pošti\n11.10.2012\tSILJUA\t\tPodatek prispel iz mednarodnega sistema [Odhod z odpravne izmenjalne pošte]  in je že na Kitajskem:   RAxxxx6045SI  \t 2012  \t departure from transit office of exchange   \t 2012-10-14 ",
    "user": "darkolord"
  },
  {
    "message": " galu je 16. okt 2012 ob 15:55 izjavil:Dobil kuverto (majica) z ODK za 10e, PPN stal 4.04e, na koncu pa obkroženo 15,82e.  Jebe*i lopovi.  Plačaj mu direktno na trr... ",
    "user": "amigo_no1"
  },
  {
    "message": " amigo_no1 je 17. okt 2012 ob 16:30 izjavil:galu je 16. okt 2012 ob 15:55 izjavil:Dobil kuverto (majica) z ODK za 10e, PPN stal 4.04e, na koncu pa obkroženo 15,82e.  Jebe*i lopovi.  Plačaj mu direktno na trr...   Štos je, da je bila stvar kupljena v spletni trgovini (kjer je skupen strošek PPT za kupca skupno ponavadi nižji - no, vsaj take izkušnje sem do sedaj vedno imel). ",
    "user": "galu"
  },
  {
    "message": "Evo najnovejše :) Danes nesem na pošto en običen čipset v vakumski foliji in kupim mehurčkasto kuverto ter spistim ta čipek notr zaperm napišem naslovnika v Zagrebu in probam oddati, baba na pošti me vpraša gospod mi lahko poveste kaj je notri ? WTF jest iz inata rečem da pojma nimam kaj je da mi je brat dal naj odpošljem ter da re sne vem kaj to je, babnca se ni dala, ja pa pokličite brata in naj pove kaj je notri ? No potem sem se spomnil da je v sloveniji \"vsaj nazadnje ko sem bral ustavo je tako pisalo\" zagotovljena tajnost pisem in pošiljk in sem rekel da sem brez telefona in če je kak problem ?? No potem je potegnila nek kartonček in nekaj nakracala gor nisem niti bral ter da naj podpišem kao če bo kaj narobe, da se kaj vname, eksplodira al neki takega. Uglavnem koj Kur** je zdej to, se je še komu kaj takega zgodilo ?  za tiste ki ne vedo kaj je čipset   ",
    "user": "#000000"
  },
  {
    "message": "Odgovor 000000. Poštna uslužbenka te je uprašala zato, ker gre pošiljka v tujino. Problem je da Hrvaška še ni v EU in se pošiljke kontrolirajo...Potem bi lahko vsak pošiljal drogo, eksploziva, orožje ipd... Hrvaška carina bo zadevo najverjetneje zudi odprla in pregledala in tudi obdavčla prejemnika. ",
    "user": "pasaricsnoj"
  },
  {
    "message": "Verjetno ti je na pošiljko nalepila zeleni obrazec CN22 (poštno carinsko deklaracijo), na katerem je treba označit kakšno blago se pošilja, teža, vrednost in na koncu datum ter tvoj podpis.  Standarna procedura.  LP, Dejan ",
    "user": "toplakd"
  },
  {
    "message": "Aja, no to se mi še ni zgodilo nikol, pa sem pošiljal že po celi kugli, od USA, Kitajska kar nekajkrat v Južno Ameriko, Črno Goro in še kam kjer niso v EU. Sicer je nekaj omenila da je to po tanovem, ne vem pa če je po tanovem ali starem, zame je prvič. ",
    "user": "#000000"
  },
  {
    "message": "To je samo v prejemnikovo korist saj, če je tale obrazec naliman na prvi strani in pravilno izpolnjen, velikokrat pride hitreje čez carinski pregled. Zadevo je bilo treba striktno limati že pred leti, nato so malo opustili, sedaj pa spet večinoma zahtevajo obrazec. Sam ga vedno, ko pošiljam izven EU, naliman in natančno izpolnim. ",
    "user": "Alamar"
  },
  {
    "message": "Pozna kdo zakaj ta gnojasta rana od naše pošte ne omogoča normalnega poslovanja s karticami tako kot vsak 50 let str Merkator bogu za jajci?  Niti na carini nisem mogel plačat nekega zneska brez da bi plačal 8 evrov provizije. ",
    "user": "d0rK"
  },
  {
    "message": "Sej ne plačaš provizijo tej gnojasti pošti ampak tvoji prelepi banki. lp ",
    "user": "Redorange"
  },
  {
    "message": "Tudi v merkatorju se plača banki, vendar to plačajo trgovine. Pošta je pa rekla, da se tega ne gre. ",
    "user": "Magic1"
  },
  {
    "message": "OT:  Kdaj lahko pričakujem paket, če je bil poslan danes zgodaj popoldne? Poslano je bilo preko hitre pošte... ",
    "user": "Janac"
  },
  {
    "message": "Če je bil poslan dost zgodaj 95% jutri...Promet po sloveniji se razume.. ",
    "user": "mihec87"
  },
  {
    "message": "Zagotovo pa v soboto zjutraj? ",
    "user": "Janac"
  },
  {
    "message": "Najkasneje pa v pon..:) ",
    "user": "mihec87"
  },
  {
    "message": "če pa res ne bo šlo drugače pa čez 2 tedna... ",
    "user": "gruntfürmich"
  },
  {
    "message": " Janac je 29. nov 2012 ob 16:40 izjavil:OT:  Kdaj lahko pričakujem paket, če je bil poslan danes zgodaj popoldne? Poslano je bilo preko hitre pošte...   Če je bil poslan preko hitre pošte, 100% jutri.  Če pošlješ paket preko hitre pošta zjutraj (vsaka pošta ima svojo uro do kdaj) ga dobiš isti dan. Če pošlješ hitro pošto pa po tisti uri ga dobiš naslednji dan. Velja za pošte ki so v križu hitre pošte. ",
    "user": "Redorange"
  },
  {
    "message": "Velja za pošto 1218? ",
    "user": "Janac"
  },
  {
    "message": "Če me ob prevzemu ni doma, paket prevzamem na pošti enako kot pri ne-hitri pošti? ",
    "user": "Janac"
  },
  {
    "message": "Na pamet ne vem katere so. Tukaj je seznam http://www.posta.si/opis-storitve/517/H...   Ja prevzameš isto kot navaden paket + če se ne motim ti hitro pošto dostavijo še enkrat naslednji dan. ",
    "user": "Redorange"
  },
  {
    "message": "Vem po stotih poslanih posiljk po odkupnini in prejetih da je postnina ogromna. Poslal sem grafo z odkp. 150EUR. Postnina pride 10EUR(1,115kg, V, PR, ODK, nalepka ravnaj previdno), kupec pa mora placat kar 168EUR?  Tukaj mi nekaj ne stima. Vem da bi bilo normalno okoili 163EUR...  Dal sem se vrednost 150 EUR, ce se paket mogoce izgubi... ",
    "user": "Janac"
  },
  {
    "message": "Plačilo po povzetju je še plačal...da zmanjšaš to je uporaba položnice bn02.. ",
    "user": "mihec87"
  },
  {
    "message": "Ja saj to vem, samo ni to 10EUR?  Saj pravim da bi moglo bit okol 163EUR ",
    "user": "Janac"
  },
  {
    "message": "http://diler.si/postaslovenije.php  Če tu poračunaš navadni paket bi vse skup ne smelo it čez 10eur.  Ne vem ti rečt vprašaj na pošti magari ",
    "user": "mihec87"
  },
  {
    "message": "Se tudi tebi ne zdi 20EUR za postne stroske dobesedno ogromno? ",
    "user": "Janac"
  },
  {
    "message": "um ja..za 33usd mam express iz usa za tak paket.. ",
    "user": "mihec87"
  },
  {
    "message": "In kako je to primerljivo z zgoraj opisano ceno, če si plačal v naprej in ne z odkupnino? ",
    "user": "Alamar"
  },
  {
    "message": "Ni ravno..boš rekel da je povratno nakazilo tako drago?...Ni mi jasno od kje te cifre ker z odkupnino bi moglo bit max 10eur ne vm od kje se 8eur. ",
    "user": "mihec87"
  },
  {
    "message": " Janac je 14. dec 2012 ob 19:22 izjavil:Vem po stotih poslanih posiljk po odkupnini in prejetih da je postnina ogromna. Poslal sem grafo z odkp. 150EUR. Postnina pride 10EUR(1,115kg, V, PR, ODK, nalepka ravnaj previdno), kupec pa mora placat kar 168EUR?  Tukaj mi nekaj ne stima. Vem da bi bilo normalno okoili 163EUR...  Dal sem se vrednost 150 EUR, ce se paket mogoce izgubi...  Po stotih poslanih pošiljkah bi lahko vedel, da se zgoraj opisan predmet lahko pošlje v dobro obloženi embalaži kot priporočeno pismo z odkupnino. Strošek 6,20 EUR plus strošek položnice (cca 1 EUR) za kupca. ",
    "user": "Alamar"
  },
  {
    "message": "Marsikdo ne ve da kot priporočeno pismo lahko pošlje tudi paket do 2kg, če ne presega 90cm po 1d+1š+1v. Pa najdaljša stranica ne sme biti preko 60cm.  LP, Dejan ",
    "user": "toplakd"
  },
  {
    "message": "Hey,  Tudi sam delim mnenje o predragi pošti - zato pa je Hauc tako lepo \"konstituirano obložen\", right ?  Če imam možnost, če kaj kupujem (na bolhi recimo), gledam če je možnost za osebni prevzem. ",
    "user": "Kamran"
  },
  {
    "message": " Alamar je 3. okt 2012 ob 19:48 izjavil:Pošta je končno prenovila svojo stran in sedaj je na voljo enostaven kalkulator za izračun poštnine http://wpo.posta.si/IzracunPostnine/  Tale kalkulator si lahko nekam vtaknejo. Ravno želel poslati vrednostno pismo v Nemčijo, s tem izračunom sem naračunal ca. 13€ poštnine, kar mi kupec plača, potem grem pa na pošto poslati in mi reče, da v Nemčijo ne morem poslati vrednostnega pisma in sem moral potem poslati paket z vrednostjo, kar me je seveda stalo ca. 2x več. Pridem domov in še enkrat preverim ta kalkulator in cenik in nikjer ne piše da v Nemčijo naj ne bi šlo pošiljati vrednostnega pisma. Kličem na njihovo 080 14 00 jim razložim in gospa vsa nezainteresirana \"Ja v Nemčijo lahko pošiljate le priporočeno ali pa s povratnico\" in ko jo vprašam kje na vaši strani to piše pa odvrne \"Ja verjetno kje piše, ampak jaz vam ne znam povadati kje ...\", skratka opeharili so me za več kot 10€ :( ",
    "user": "bastadu"
  },
  {
    "message": "drugič lepo pošlji v eni večji kuverti pa je. ",
    "user": "MostWanted"
  },
  {
    "message": "Ja sigurno, in potem ko ti pošta pismo izgubi (kar se mi je že tudi zgodilo), ti povrnejo zgolj par € odškodnine ... ",
    "user": "bastadu"
  },
  {
    "message": " bastadu je 12. jan 2019 ob 09:21 izjavil:Alamar je 3. okt 2012 ob 19:48 izjavil:Pošta je končno prenovila svojo stran in sedaj je na voljo enostaven kalkulator za izračun poštnine http://wpo.posta.si/IzracunPostnine/  Tale kalkulator si lahko nekam vtaknejo. Ravno želel poslati vrednostno pismo v Nemčijo, s tem izračunom sem naračunal ca. 13€ poštnine, kar mi kupec plača, potem grem pa na pošto poslati in mi reče, da v Nemčijo ne morem poslati vrednostnega pisma in sem moral potem poslati paket z vrednostjo, kar me je seveda stalo ca. 2x več. Pridem domov in še enkrat preverim ta kalkulator in cenik in nikjer ne piše da v Nemčijo naj ne bi šlo pošiljati vrednostnega pisma. Kličem na njihovo 080 14 00 jim razložim in gospa vsa nezainteresirana \"Ja v Nemčijo lahko pošiljate le priporočeno ali pa s povratnico\" in ko jo vprašam kje na vaši strani to piše pa odvrne \"Ja verjetno kje piše, ampak jaz vam ne znam povadati kje ...\", skratka opeharili so me za več kot 10€ :(   Na temle seznamu je označeno, kam pošiljajo vrednostno [V] (in do kakšne vrednosti) in kam ne. ",
    "user": "ratatatata"
  },
  {
    "message": "jst sm pa s pošto slo kr zadovoljen, lahko bi bli cenejši, lahko bi blo manj gužve, ampak probite kako špansko/italijansko/postnl/royalfail in boste videli da imamo za nivo razvoja države 1a pošto ",
    "user": "gendale2018"
  },
  {
    "message": "Se ti splača, da šeraš prevoz in ga osebno dostaviš, pa še ziher si da denar dobiš :) ",
    "user": "Kajak"
  },
  {
    "message": "Kaj pa kakšen spray s solzilcem? Npr. takega, kot jih nosijo ženske v torbicah  ",
    "user": "zavajon"
  },
  {
    "message": " zavajon je 15. jan 2019 ob 13:53 izjavil:Kaj pa kakšen spray s solzilcem? Npr. takega, kot jih nosijo ženske v torbicah   Ja to naj naredi, pasjeljubci so čisto pritegnjeni, bo tak vik in krik, kot da je to naredil dojenčku. Hujš. ",
    "user": "Furbo"
  },
  {
    "message": "Kupi si petarde. ",
    "user": "starfotr"
  },
  {
    "message": "Če bi meni poštar vrgel petardo na dvorišče, ko bi bil pes tam, bi poštar bežal pred mano. Tako da nehajte s takimi predlogi.  Pošta je podjetje, ki deluje na trgu za čimvečji profit. Konkurence je dovolj. ",
    "user": "videc"
  },
  {
    "message": " videc je 15. jan 2019 ob 14:29 izjavil:Če bi meni poštar vrgel petardo na dvorišče, ko bi bil pes tam, bi poštar bežal pred mano. Tako da nehajte s takimi predlogi.  Verjetno je bilo bolj v šali rečeno, jasno da ni ok psu metati petarde. Bi pa moralo biti jasno tudi vsem pasjeljubcem, da ostalim ljudem ni ok, da pes skače in se obeša po njih, kaj še celo renči ali grize. Zakonsko bi moral biti poštarju omogočen nemoten dostop do nabiralnika, v nasprotnem primeru pa nebi bil dolžen dostaviti pošte. Če naslovnik ne omogoči nemotenega dostopa, pa naj hodi po pošto v poslovalnico. ",
    "user": "gusto"
  },
  {
    "message": "Se strinjam. ",
    "user": "PunkDude"
  }
]