[
  {
    "message": "imam compaq nx 6325,ki ima AMD Mobile Sempron 3500+ 1,79GHz, 448 MB rama in 60 Gb HDD. Naložene imem win xp sp3, ki so mi začeli štekat( je zelo počasen, vsake toliko časa nekaj nalaga, pri FB se skoz ustavlja kao neki vtičniki se ne odzivajo pa je poten čez par min ok pa se spet ponovi itd.  Zanima me ali lahko sistem nadgradim na win 7, oz format C: in po tem instal. Ali bo win 7 delal na tako skromni konfiguraciji. Za format sem skoraj že odločen samo ne vem ali naj dam gor 7-ko ali ne ",
    "user": "jozerus"
  },
  {
    "message": "Po moje je daleč premalo RAMa, ostani na XP. ",
    "user": "tony1"
  },
  {
    "message": "Ali lahko nadgradim ram. Ima ta model še kakšno režo ? ",
    "user": "jozerus"
  },
  {
    "message": "To bi šlo, ram bi se še kako splačalo nadgraditi, 512MB je res bolj osnovno, z 2x2GB bi pa tudi win7 lepo delal. ",
    "user": "dzinks63"
  },
  {
    "message": "Ali pa torej ena palčka združljivega sistemskega pomnilnika do 2GB v torej dodatno režo. ",
    "user": "Icematxyz"
  },
  {
    "message": "Če prav razumem imam dve reži za ram Eno 256 MB pustim v druga pa vstavim 2GB Koliko stane omenjeni ram Ali bo potem win 7 funkcioniral bp ",
    "user": "jozerus"
  },
  {
    "message": "w7 bi bo delal še počasneje kot xp, mogoče bi poskusil z w8. ",
    "user": "amigo_no1"
  },
  {
    "message": "Ali so lahko rami razlog za počasnost in štekanje xp Zakaj bi win 7 delal počasneje ",
    "user": "jozerus"
  },
  {
    "message": "Rami (premalo) in počasen hdd & cpu. ",
    "user": "amigo_no1"
  },
  {
    "message": "Ne vem zakaj siliš na win7? XP si na novo naloži, pa RAM obvezno dokupi. Pa redno uporabljaj Ccleaner in ti nima kaj štekati. Pa Avira free antivirus mej gor. ",
    "user": "ttommy"
  },
  {
    "message": "Vse to imam in ccleaner in aviro in ko se avira updata praktično ne morem odpret nobene strani v cromi. Ali misliš da bo nadgradnja rama na 2GB rešila problem.  Saj ko dela dela ok Edino prevečkrat je zelo počasen. Upam da bodo rami rešili zadevo. ",
    "user": "jozerus"
  },
  {
    "message": "rama imaš grozno malo. z nadgradnjo bo boljše. bo pa pol procesor bil švoh. ",
    "user": "Blinder"
  },
  {
    "message": "Kaj pa pridobim če zamenjam procesor z AMD Sempron 3800 2200MHz, a bi to kaj spremenilo zadevo. ",
    "user": "jozerus"
  },
  {
    "message": "Ne preveč. ",
    "user": "bluefish"
  },
  {
    "message": "Ena podobna kišta, v boot.ini sem dodal stikalo /maxmem=448 ko se naloži win xp in avira av (traja vsaj 1x dlje kot z 2 Gb rama) je poraba rama na 300 Mb, poženeš še browser in si na koncu z ramom, ko začne posledično os uporabljati pagefile (hdd) in takrat se sistem dokaj upočasni. ",
    "user": "amigo_no1"
  },
  {
    "message": "kaj to pomeni ne preveč. A sploh ne bi opazil - stran vržen denar. Do kje pa lahko nadgradim procesor. Obstoječe podnožje mi omogoča nadgraditi kateri hitrejši procesor. Ker sem malo ven iz tega prosim za odg. ",
    "user": "jozerus"
  },
  {
    "message": "Glej, pri tako starem pcju je kot pri Yugu 45, ko s tankanjem podvojiš njegovo vrednost :).  Če vse ostalo dela, potem 2 Gb rama in to je to.Os naj ostane xp + onemogoččinepotrebne sistemske servise, ki so po defaultu vklopljeni.   http://h18000.www1.hp.com/products/quic... Memory Standard 256-MB, 512-MB, 1024-MB or 2048-MB 667-MHz DDR2 SDRAM; two SODIMM slots supporting dual channel memory Maximum Upgradeable to 4096-MB maximum (2048-MB SODIMM in slots 1 and 2)  SODIMM DDR2 667 Mhz (vklopi filter na desni) http://www.sestavi.si/index.php/items/d...  nekaj takega http://www.sestavi.si/index.php/item/di...  ali 2x http://www.sestavi.si/index.php/item/di...  ali kombinacija 1+2Gb ",
    "user": "amigo_no1"
  },
  {
    "message": "Imam isti model prenosnika in sem dokupil RAM, tako da ga je zdaj 2 GB. Pri manj zahtevnih opravilih deluje čisto v redu (internet, dokumenti, kakšen Divx-ne-HD film); medtem ko igre (še ob igranju Portal 1 se mu kolca) in celozaslonski posnetki na YouTube odpadejo. Nameščena je posebej okleščena različica Windows XP SP3. Mogoče se bo komu zdelo \"bogokletno\", ampak prva stvar, ki bi jo jaz izklopil, je realnočasovna protivirusna zaščita; po mojem te to najbolj bremza. Odvisno sicer, kakšne spletne strani obiskuješ (hm hm), ampak meni zadostuje, da ga npr. vsaka dva meseca pregledam s Kasperskyjevim CD-jem, ki ima svoj operacijski sistem - torej \"scan\" in ne realnočasovna zaščita. Drugi korak, če ne bo bolje, je format sistema. Če pa tudi to ne bo pomagalo, pa potem razmisli o nakupu dodatnega RAM-a.  Ampak, kot sem že omenil, za kaj več kot gledanje SD-filmov in brskanje po internetu tale zadeva ni.  lp  p. s.: Če boš kupoval RAM, ti ni treba izbrati tistega, ki ga je požegnal HP - dobiš tudi veliko cenejše modele. Glej samo, da ustreza zahtevam, ki jih je napisal amigo_no1. ",
    "user": "Enron x86"
  },
  {
    "message": "https://slo-tech.com/forum/t232311/p147... Haha, kako se spreminjajo zadeve: danes sem imel proložnost delati s nx6325 iz compulanda za malo manj kot 500€. Zadeva je kvalitativno nekaj za 6125, vendar za tako ceno best buy. Sempron 3500+ je prav neverjetno odziven, kljub le 512 mb rama. Motila me je edino 1024*768 resolucija in napram 6125 nekoloko bolj grobe tipke. Vseeno priporočam, če se izbira po price/performance!   če boš sam menjal: Vprašanja glede RAMa   Glede cpu daš lahko notri \"AMD Turion™ 64 X2 Dual-Core\" (ebay, bolha, diler).   btw, ti imaš 512 Mb rama in integrirana grafična vzame razliko (64 Mb) ? Uporabi cpu-z , zavitek memory/spd. ",
    "user": "amigo_no1"
  },
  {
    "message": "Hvala za zelo natančna in razumljiva navodila -:)  Veliko ste mi pomagali pri dilemi ali format ali nadgradnja rama.  Ne razumem pa tega: btw, ti imaš 512 Mb rama in integrirana grafična vzame razliko (64 Mb) ? Uporabi cpu-z , zavitek memory/spd.  Samo še to razlago in neham težit ",
    "user": "jozerus"
  },
  {
    "message": "Fizično imaš nameščenega 512 MB RAM-a, vendar ti ga grafična odžere 64 MB, se pravi, da ti ga ostane še 448 MB. To je čisto normalno za integrirane grafične kartice. Isto je bilo pri meni.  lp ",
    "user": "Enron x86"
  },
  {
    "message": "Ja, ampak tukaj ni pomoči to je dejstvo  Nisem razumel Uporabi cpu-z , zavitek memory   Hvala ",
    "user": "jozerus"
  },
  {
    "message": " jozerus je 22. sep 2012 ob 20:49 izjavil:imam compaq nx 6325,ki ima AMD Mobile Sempron 3500+ 1,79GHz, 448 MB rama in 60 Gb HDD. Naložene imem win xp sp3, ki so mi začeli štekat( je zelo počasen, vsake toliko časa nekaj nalaga, pri FB se skoz ustavlja kao neki vtičniki se ne odzivajo pa je poten čez par min ok pa se spet ponovi itd.  Zanima me ali lahko sistem nadgradim na win 7, oz format C: in po tem instal. Ali bo win 7 delal na tako skromni konfiguraciji. Za format sem skoraj že odločen samo ne vem ali naj dam gor 7-ko ali ne  upgradaj ram, disk in ponovno nalozi winse, ce so slucajno ze kaj zapacani.  rama daj 2gb, ce je mozno, diska pa pac tuk kolikor rabis. bi pa znal biti problem, ker tvoj laptop ZIH ne podpira SATA, tko da bo problem dobit tko starega pomoje. ",
    "user": "Isotropic"
  },
  {
    "message": "Ni potrebe; njega verjetno samo zanima, da nimaš slučajno kakšne \"eksotične\" kombinacije RAM-ov. Lahko pa si naložiš program CPU-Z in pogledaš, ali imaš eno palčko 512 MB ali dve palčki po 256 MB.  lp ",
    "user": "Enron x86"
  },
  {
    "message": "Da, nadgradnja sistemskega pomnilnika tukaj ni sploh vprašanje, če se je pojavila torej ta dilema in pa kvečjemu še nadgradnja HDD na SSD pride torej v poštev, če se res želi vlagati in iztisniti še kaj več iz obstoječe strojne opreme vse ostalo pa je bolj ali manj nesmiselno in pa pazi le na to, da bo zagotovljena dobra združljivost nakupljenega sistemskega pomnilnika s obstoječo strojno opremo! ",
    "user": "Icematxyz"
  },
  {
    "message": "Nadgradnja v smislu SSD je z moje strani težko priporočljiva, vsaj glede na cene le-teh. Nadgradnja v predlaganem smislu bi ga prišla okvirno 200€, za ta denar pa se dobi spodoben rabljen računalnik. ",
    "user": "borut_p"
  },
  {
    "message": "SSD ima svojo ceno v vsakem primeru, torej tudi, če ga kupiš v rabljenem računalniku za 200E. Je pa to zraven sistemskega pomnilnika še edina racionalna naložba, če se želi vlagati. SSD lahko kasneje tudi preneseš v nov računalnik in pa predvsem bistvo je to, da je ta nova \"dodana vrednost\" dejansko nekaj, kaj prinese pohitritev, enako torej kot v tem primeru dodan sistemski pomnilnik, vse ostalo pa načeloma tega ne prinese/upraviči. ",
    "user": "Icematxyz"
  },
  {
    "message": "To je tvoj problem: :)    Naložene imem win xp sp3, ki so mi začeli štekat( je zelo počasen, vsake toliko časa nekaj nalaga, pri FB se skoz ustavlja kao neki vtičniki se ne odzivajo pa je poten čez par min ok pa se spet ponovi itd.  Od računalnika pričakuješ preveč. Resno. Na tak računalnik paše kvečjemu windows 98.  Linux is your lord and saviour. Maš pa alternativo kako distribucijo z LXDE ali openbox.  Ali pa v trgovino po novega, pa potem tega podariš starim staršem. ",
    "user": "technolog"
  },
  {
    "message": "Ne bluzi. Z videom se strinjam, vse ostalo je bluzenje.  Če dokupi RAM, ima lahko komot ta računalnik za FB in internet na XP sp3. Kaj naj dela z WIN 98?  Sem imel prenosnik s podobnimi specifikacijami, tako da vem kaj govorim.  Kaj pričakuje preveč? Saj ni rekel da hoče Crysis 2 poganjat... ",
    "user": "Urc"
  },
  {
    "message": "Isotropic  bi pa znal biti problem, ker tvoj laptop ZIH ne podpira SATA, tko da bo problem dobit tko starega pomoje. Da nebi slučajno pogledal hp specifkacij, bolje je tako nekaj na pamet nakladati.   borut_p  Nadgradnja v smislu SSD je z moje strani težko priporočljiva, vsaj glede na cene le-teh. Nadgradnja v predlaganem smislu bi ga prišla okvirno 200€, za ta denar pa se dobi spodoben rabljen računalnik. Ram 2Gb je 23.60E, ssd 128 Gb s kitom je 100E. http://geizhals.at/682613  intel 120 Gb za 106 http://www.funtech.si/si/vsi-oddelki/ko... ",
    "user": "amigo_no1"
  },
  {
    "message": "malo rama + ssd pa mir. ",
    "user": "medenko"
  },
  {
    "message": "Tako je. RAM naj nadgradi. Doda naj eno 2 GB palčko (treba pa je seveda preverit, če matična podpira).   Kolega je imel enega Packard Bella z AMD-jevim Turionom, modela prenosnika se žal točno ne spomnim, vem samo, da je bil z nvidiinim čipsetom z integrirano Geforce 61xx. Pri tej matični je bila omejitev 2 GB RAMa (2x1 GB). Čisto banalno.   Smo poskusili z 2x2 GB ampak se je računalnik zaustavil pri BIOS-u. Neuradno je baje podpiral 3 GB RAMa (1 + 2 GB modul), a pri nas ni deloval. Pa smo že poskušali z raznimi prilagojenimi BIOS-i ... nič.  Aja, glede SSD-ja. Tukaj se prodaja soliden 120 GB-ni bliskovnik od ADATA, serija S510: http://www.ttc.si/164_Komponente/116_Tr... ",
    "user": "opeter"
  },
  {
    "message": "lol bliskovnik  ",
    "user": "medenko"
  },
  {
    "message": "@OP Malo na hitro: Predlagam clean install (torej format diska) in še več rama (2gb bi moralo biti dovolj za win7 imo) in hitrejši CPU.  Druga alternativa pa je še kakšna Linux distribucija. Na primer Xubuntu bi imo delal spodobno tudi z 1gb rama. ",
    "user": "Rias Gremory"
  },
  {
    "message": "Ne vem kaj tu še ni dovolj jasno- samo naj vstavi dodatnih 2GB RAM in na novo naloži XP. Pa ne nalagat nekih brezveznih programov, ki jih ne boš uporabljal. Na tem računalniku mora XP delati brez problemov. ",
    "user": "ttommy"
  },
  {
    "message": "js pa odsvetujem linux distribucije. Nove imajo slabo podporo stari strojni opremi. S starimi so večni problemi, slab flash player ali pa ga sploh ni flasha, slabi performansi tudi z lxde, zatikajoči filmi. Na xp vse to dela bp. Ti pa linux uzame samo nekaj GB prostora, tako da se lahko naredi dual bootin inštalira xp in linux, ker disk je čisto dovolj velik pri 60GB. ",
    "user": "Blinder"
  },
  {
    "message": "Če bi si dal gor kakšen Puppy Linux nima kaj štekati, pa bo na fb-ju kolikor bo hotel in bo delalo bp. Če proba s live cdjem nebo nič fental na sistemu pa se lahko sam prepriča kako mu dela z njegovim pcjem. ",
    "user": "Hexx"
  },
  {
    "message": "fb bo štekal, yt bo štekal, če bo sploh delal flash itd ",
    "user": "Blinder"
  },
  {
    "message": "Ne govorit na pamet, na istem hw-ju bo fb delal isto če ne še boljše. ",
    "user": "Hexx"
  },
  {
    "message": "imaš izkušnje? kolko stare mislim, kolko stara verzija puppy linux? delal primerjavo z xp na istem računalniku? ",
    "user": "Blinder"
  },
  {
    "message": "Ne z xp-ji ampak v browsanju in osnovnih opravilih se je vedno odrezal bolje od ostalih OS-jev. Pač Puppy teče v celoti v ramu in ne vidim kako ga lahko prehiti OS ki je naložen v počasnem HD-ju. ",
    "user": "Hexx"
  },
  {
    "message": "defo linux, slabi driverji, tista zasilna stara verzija flasha, aplikacije in strani narejene in testirane na windowsih. imam en puppy live cd, bom proval poznej kak se obnese FB. fb je kr požrešen glede cpu-ja, athlon xp na xp-jih  je moteče prepočasen za fb ",
    "user": "Blinder"
  },
  {
    "message": "No za FB je že dejsto da ni ravno hiter pa še zbugan je. Flash bi bil pa tudi lahko boljši. Ampak če bo uporabljal samo youtube lahko uporablja HTML5, samo nažalost niso vsi videi v HTML5 kar je spet problem. ",
    "user": "Rias Gremory"
  },
  {
    "message": "Edino kar lahko v tem prenosniku nadgradiš, pa da še opraviči vložena sredstva je RAM (2MB). Moraš paziti, saj ima tvoj prenosnik SODIM RAM-e DDR, ki so praviloma dražji 2x1MB, drugih ti mašina ne pobira. Disk in DVD imata priklop IDE ATA, to pa pomeni, da SSD odpade - SATA III ali SATA II priklop. Za AV uporabi MSE, ki porabi najmanj resursov. ",
    "user": "solatko"
  },
  {
    "message": "solatko Noch einmal copy/paste s hp strani: Storage Hard Drives 40-, 60-, 80-, 100-GB 5400 rpm SMART SATA Boljše ssd v sata 1 kot star počasen 2.5\" laptop hdd z 1 MB cacha.  Za AV uporabi MSE, ki porabi najmanj resursov. Lahko da jim najmanj porabi, vendar je njegova detekcija porazna. ",
    "user": "amigo_no1"
  },
  {
    "message": "Koliko je sploh ta računalnik (še) vreden (v €)? ",
    "user": "Phantomeye"
  },
  {
    "message": " Phantomeye je 23. sep 2012 ob 15:21 izjavil:Koliko je sploh ta računalnik (še) vreden (v €)?   Odvisno predvsem od tega, če ima vgrajen SSD ali ne. ;) Torej na kratko, kot so rekli že vsi dodaj sistemski pomnilnik in to je to. ",
    "user": "Icematxyz"
  },
  {
    "message": "puppylinux iz 2008 dela uredu. Fb dela kot na xp, pač se zatika ko nalaga starejše objave. youtube dela sprve in ne šteka. ql. ampak na xp ne dela nič slabše. ",
    "user": "Blinder"
  },
  {
    "message": " Blinder je 23. sep 2012 ob 18:51 izjavil:puppylinux iz 2008 dela uredu. Fb dela kot na xp, pač se zatika ko nalaga starejše objave. youtube dela sprve in ne šteka. ql. ampak na xp ne dela nič slabše.   Torej dela oboje OK in ostanimo torej pri tem. ",
    "user": "Icematxyz"
  },
  {
    "message": "Da pristavim še mojo izkušnjo s starejšimi kompi podobnih konfiguracij, povsem enakovredno z zgornjima dvema XP in Puppy Linux se kosa še Linux Mint LXDE verzija, dela popolnoma enakovredno tekoče s programi za domačo uporabo in tudi Yutube dela brez štekanja. ",
    "user": "dzinks63"
  }
]