[
  {
    "message": "Kupujem nov zunanji trdi disk. Dosedanjemu (star je nekje 5 let) na vhodu v računalnik piše eSATA. Sedaj pa gledam pri diskih, ko imajo nekateri napisano SATA I, SATA II ali celo SATA III. Zanima me, ali so ti priklučki enaki? Lahko nap. priključim kabel SATA II na vhod, kjer mi piše eSATA? Žal imam samo eSATA in USB 2.0 vhode in je prenos podatkov precej počasen, če disk ne bo imel eSATA priključka.  Ko sem ravno pri zunanjih diskih. Ima kdo kakšen nasvet, katerega naj vzamem? Rad bi vsaj 2TB oz. minimum 1,5TB velikost (vseeno ali je 2,5\" ali 3,5\"). 2.5\" z eSATA verjetno sploh ni. Ali se motim? ",
    "user": "jestit"
  },
  {
    "message": "Kupi disk, ki ima eSATA izhod. Potem pa enostavno poveži z eSATA kablom in si rešen!  edit: Se nagibaš k kakšni firmi? ",
    "user": "rdecaluc"
  },
  {
    "message": "eSATA je samo navaden SATA s par dodatki. Rahlo drugačen je konektor ( ki tak ni namenjen direktnemu priklopu na sam disk), bolj kakovostni so signali ( tako da stvar lahko špila preko nekaj daljšega kabla) in pri kontrolerju na bordu je možnost zaznave izklopa/vklopa diska.  Drugih bistvenih razlik ni. Sem nekje dobil eSATA-SATA kabel in priklapšljam zunanje diske direktno na disk. To mam še iz časov USB2, k ni bilo pametne alternative direktnemu priklopu. ",
    "user": "Brane22"
  },
  {
    "message": " rdecaluc je 26. sep 2012 ob 19:06 izjavil:Kupi disk, ki ima eSATA izhod. Potem pa enostavno poveži z eSATA kablom in si rešen!  edit: Se nagibaš k kakšni firmi?   Saj ravno to je problem. Gledam po spletu in ni diskov, ki bi imeli eSATA izhod. Je pa cel kup drugih.. Vseeno mi je katera firma je. Mi lahko prosim pripneš kakšen link?  Brane22 je 26. sep 2012 ob 19:16 izjavil:eSATA je samo navaden SATA s par dodatki. Rahlo drugačen je konektor ( ki tak ni namenjen direktnemu priklopu na sam disk), bolj kakovostni so signali ( tako da stvar lahko špila preko nekaj daljšega kabla) in pri kontrolerju na bordu je možnost zaznave izklopa/vklopa diska.  Drugih bistvenih razlik ni. Sem nekje dobil eSATA-SATA kabel in priklapšljam zunanje diske direktno na disk. To mam še iz časov USB2, k ni bilo pametne alternative direktnemu priklopu.   Torej lahko priklopim disk, ki ima SATA izhod na svoj računalnik (eSATA)? ",
    "user": "jestit"
  },
  {
    "message": "Ne verjamem,d a sploh obsaja kaj takega. Ne za navadne kupce vsekakor. eSATA je namenjen zunanjim povezavam. Interni disk za računalnik pa po definiciji internim.  Zato ni pametnega razloga da bi interni disk imel eSATA konektor. Lahko pa kupiš tak kabel, torej SATA--eSATA.  Stvar ni veliko več kot kakovosten kabel z dvema rahlo različno oblikovanima konektorjema.  V praksi stvar dela brez problema, vsaj pri moji kombinaciji. ",
    "user": "Brane22"
  },
  {
    "message": " Brane22 je 26. sep 2012 ob 19:47 izjavil:Ne verjamem,d a sploh obsaja kaj takega. Ne za navadne kupce vsekakor. eSATA je namenjen zunanjim povezavam. Interni disk za računalnik pa po definiciji internim.  Zato ni pametnega razloga da bi interni disk imel eSATA konektor. Lahko pa kupiš tak kabel, torej SATA--eSATA.  Stvar ni veliko več kot kakovosten kabel z dvema rahlo različno oblikovanima konektorjema.  V praksi stvar dela brez problema, vsaj pri moji kombinaciji.   Emm.. Kupujem zunanji trdi disk in ne interni. ",
    "user": "jestit"
  },
  {
    "message": "Kolikor gledam v trgovinah so očitno popolnoma opustili eSATA v prid USB 3.0   Lahko se potem odločiš za USB 3.0 disk, vendar dokupiš USB 3.0 PCI(e) kartico in jo popokaš v računalnik.  Ali pa kupiš navaden disk 3.5 in ga popokaš v dodatno zunanje ohišje ki podpira eSATA (npr. Tole )  Sam se nekaj časa nazaj izbral to drugo opcijo in se je dobro obneslo. Potem moraš samo nekaj nastavit in to je to :D ",
    "user": "rdecaluc"
  },
  {
    "message": "Jaz sem kar utrgal ven elektroniko razen napajanja, pustil luknjo okrog konektor ja drajva in potem kar direk vštekal eSATA-SATA kabel v sam drajv...  ",
    "user": "Brane22"
  },
  {
    "message": "Jaz imam to  http://www.ebay.com/itm/USB-2-0-2-5-3-5... ",
    "user": "2x'=2"
  },
  {
    "message": " 2x'=2 je 26. sep 2012 ob 20:03 izjavil:Jaz imam to  http://www.ebay.com/itm/USB-2-0-2-5-3-5...   WTF je ta zadeva in kje se jo da kupit pri nas? Zgleda kot nek transformator al kaj že!??  rdecaluc je 26. sep 2012 ob 19:56 izjavil:Kolikor gledam v trgovinah so očitno popolnoma opustili eSATA v prid USB 3.0   Lahko se potem odločiš za USB 3.0 disk, vendar dokupiš USB 3.0 PCI(e) kartico in jo popokaš v računalnik.  Ali pa kupiš navaden disk 3.5 in ga popokaš v dodatno zunanje ohišje ki podpira eSATA (npr. Tole )  Sam se nekaj časa nazaj izbral to drugo opcijo in se je dobro obneslo. Potem moraš samo nekaj nastavit in to je to :D  Tole, za kar si dal link sem danes gledal v trgovini. Je pa stvar cenovno precej neugodna. Bi raje kupil disk, ki ima že v originalu eSATA in šele če tega ne dobim, bi poskusil s tem. ",
    "user": "jestit"
  },
  {
    "message": " jestit je 26. sep 2012 ob 20:11 izjavil:2x'=2 je 26. sep 2012 ob 20:03 izjavil:Jaz imam to  http://www.ebay.com/itm/USB-2-0-2-5-3-5...   WTF je ta zadeva in kje se jo da kupit pri nas? Zgleda kot nek transformator al kaj že!?? rdecaluc je 26. sep 2012 ob 19:56 izjavil:Kolikor gledam v trgovinah so očitno popolnoma opustili eSATA v prid USB 3.0   Lahko se potem odločiš za USB 3.0 disk, vendar dokupiš USB 3.0 PCI(e) kartico in jo popokaš v računalnik.  Ali pa kupiš navaden disk 3.5 in ga popokaš v dodatno zunanje ohišje ki podpira eSATA (npr. Tole )  Sam se nekaj časa nazaj izbral to drugo opcijo in se je dobro obneslo. Potem moraš samo nekaj nastavit in to je to :D  Tole, za kar si dal link sem danes gledal v trgovini. Je pa stvar cenovno precej neugodna. Bi raje kupil disk, ki ima že v originalu eSATA in šele če tega ne dobim, bi poskusil s tem.   To je zunanje \"ohišje\", poleg dobiš se napajalnik. Diske pa lahko hitro menjuješ, če jih imaš več, ker se samo vstavijo. Sprejema tudi 2,5\" diske.  Evo se v Slo http://www.enaa.com/oddelki/racunalnist... ",
    "user": "2x'=2"
  },
  {
    "message": "Bomba. Celo večnost nevede iščem TOČNO tole...  ",
    "user": "Brane22"
  },
  {
    "message": "Ja sej vse prav. Ampak ko pride do samega transporta in varnosti pa tole žal nebi bila opcija.   eSATA zunanje diske najdeš še v tujini.  Odloči se pa sam. ",
    "user": "rdecaluc"
  },
  {
    "message": "Pa saj maš pri nas tudi esata zunanje diske.  Če pa imaš več diskov, oz jih prenašaš pa še dokupiš tole. http://www.enaa.com/oddelki/racunalnist... ",
    "user": "2x'=2"
  },
  {
    "message": "Ta stvar je totalno grda (ampak zgleda vseen precej uporabna) :)  Kaj si mislil s tisto varnostjo in transportom? Tudi običajni zunbanji diski (preverjeno) niso najbolj odporni proti udarecem. ",
    "user": "jestit"
  },
  {
    "message": "Te enotke imam zlahka na vsaki lokaciji, kjer jih rabim.  Prenašam pa samo diske. Ki jih veliko lažje zaščitim in oblazinim v kovčku.  Tudi veliko lažje in ceneje je prenašati na ta način skupino diskov.  Pa hladijo se bolje. ",
    "user": "Brane22"
  },
  {
    "message": "Še ena stvar me zanima. Ali lahko kupim za to enoto katerikoli zunanji disk? ",
    "user": "jestit"
  },
  {
    "message": "Za katero enoto? To kar sem sam predlagal? Za to ne kupiš zunanjih ampak vgradne sata diske, torej SATA diske! ",
    "user": "2x'=2"
  },
  {
    "message": "@2x'=2 :  Kolk je tista zadeva kaj robustna ? Všeč mi je ampak jaz sem bolj konj po horoskopu... Še eno vprašanje- a disk v njej stoji povcem navpično ?  Na sliki je videt kot da je malce nagnjen iz vertikale... ",
    "user": "Brane22"
  },
  {
    "message": "Robustna? Hm. Jaz imam tisto iz ebay linka in nimam problemov z njo, res pa je, da je ves čas na mizi. Moj stoji povsem navpično. :) ",
    "user": "2x'=2"
  },
  {
    "message": "@2x'=2. Prosim za link do zunanjega diska na eSATA vodilu, ki je primernih velikosti.  Sicer pa ja .. se mi zdi da če imaš le en zunanji disk, je boljše da je v nekem železnem ohišju in ne takole vn štrleč. To je pač varnost. ",
    "user": "rdecaluc"
  },
  {
    "message": " rdecaluc je 26. sep 2012 ob 22:46 izjavil:@2x'=2. Prosim za link do zunanjega diska na eSATA vodilu, ki je primernih velikosti.  Sicer pa ja .. se mi zdi da če imaš le en zunanji disk, je boljše da je v nekem železnem ohišju in ne takole vn štrleč. To je pač varnost.   http://www.mimovrste.com/artikel/204001...  http://www.nakupovanje.net/izdelki/racu...  http://www.enaa.com/oddelki/racunalnist... ",
    "user": "2x'=2"
  },
  {
    "message": "Dražji kot pa če sam kupiš ohišje in pa 2TB trdi disk xD.  Sicer pa ni več nobene izbire kot je bila pred nekaj leti :/ ",
    "user": "rdecaluc"
  },
  {
    "message": "Ti diski so pac za bolj zahtevne, ker se imajo poleg esata tudi FW.  mas pa se to http://www.solo.si/racunalnitvo-10087/r... ",
    "user": "2x'=2"
  },
  {
    "message": " Brane22 je 26. sep 2012 ob 21:37 izjavil:@2x'=2 : Kolk je tista zadeva kaj robustna ? Všeč mi je ampak jaz sem bolj konj po horoskopu... Še eno vprašanje- a disk v njej stoji povcem navpično ? Na sliki je videt kot da je malce nagnjen iz vertikale...  Jaz imam recimo tole in je kar solidno narejeno, malo bolj je treba pazit pri vtikanju 2,5 diskov. Za ven ni problem in tudi na mizi je zadeva stabilna. Disk pa je noter povsem navpično. Imaš pa tudi varianto za dva diska ",
    "user": "fosil"
  },
  {
    "message": "Vse lepo in prav, le pri teh dveh trgovinah nikar ne kupujte. ",
    "user": "rdecaluc"
  },
  {
    "message": "kewl. Sharkoon dela tudi Quattro varianto:  SATA QuickPort Quattro ",
    "user": "Brane22"
  },
  {
    "message": "No jaz sem sharkoona kupil v agt-ju in sem seveda čakal več kot mesec. Je pa res da sem to tudi pričakoval in se mi ni mudilo. Seveda pa nisem nič plačal vnaprej. ",
    "user": "fosil"
  },
  {
    "message": "Fajn, ampak dual port verzija za USB3 je zunaj €31, pri nas pa €60+.  Da o štiriportni ne govorimo. Zunaj je za nepolnih €80... ",
    "user": "Brane22"
  },
  {
    "message": "Ti si ekstremist, navadni ljudje imamo dovolj 1 portnega  Osebno imam sicer raje esata kot usb3. ",
    "user": "fosil"
  },
  {
    "message": "Dostkrat se najde potreba. jaz bi to mel na serverju.   Dušo dalo za hitre, masivne backupe in migracijo podatkov itd itd. ",
    "user": "Brane22"
  },
  {
    "message": "Pa v bistvu daje nek malce StarTrek feeling celemu setupu.  Greš do Docking Stationa v main storage node facility v katerem je že en \"memory module\", ki veselo pretaka pdoatke ob blinkajoči LEDici, v dva od treh preostalih slotov vštekaš dv, ki ju maš s seboj in blinkanje LEDic te obvesti o GigaQuadih podatkov, ki se pretakajo.   Med tem odkorakaš do sosednih vrat, odprejo se vrata HoloDecka, ti pa si privoščiš kako dogodivščino v simulaciji starega Londona, med tem ko čakaš, da se podatki prenesejo... ",
    "user": "Brane22"
  },
  {
    "message": "Sem kupil to stvar, o kateri smo se pogovarjali. ICY BOX + interni trdi disk. Sedaj pa, ko prilkopim vse skupaj, računalnik sploh ne zazna nove naprave. Zanimam me, kaj je potrebno še narediti? ",
    "user": "jestit"
  },
  {
    "message": "@brane Pri quadu je po moje ozko grlo priklop, saj imaš za 4 diske samo 1 sata/usb kabel. Star trek feeling je pa itak neprecenljiv, tukaj performance ni bistven, če greš v holodeck še bolš če dalj traja   @jestit start > run > diskmgmt.msc in poglej če je disk na seznamu ",
    "user": "fosil"
  },
  {
    "message": "Na tistem prvem seznamu, kjer so nosilci, ga ni. Spodaj, pa imam napisano disk 1 (nedodeljen). Kaj moram narediti, da mi ga bo zaznalo tam, v zavihku \"moj računalnik\"? Tam imam varianto: pretvori v dinamični disk in pretvori v disk MBR. Sem že ugotovil. Treba ga je bilo formatirati. ",
    "user": "jestit"
  },
  {
    "message": "  Eden od komentarjev se sklicuje na cache pri eSATA. Res je čudno, da eSATA skopira tako hitro te majhne datoteke napram USB3.0. Verjamem, da se USB vodilu \"kolca\", ko prenaša male datoteke, vendar taka razlika se mi vseeno zdi prevelika (USB3.0 vs eSATA).  Je kakšna tehnična razlaga zakaj je SATA/eSATA boljši od USB-ja?  Hvala za pojasnila. ",
    "user": "Qushaak"
  },
  {
    "message": "eSata je bolj tehnično dovršen kot USB 3.0, ki je poceni rešitev pretoka večje količine podatkov. ",
    "user": "k4vz0024"
  },
  {
    "message": "Že dlje časa iščem kakšno tehnično primerjavo kaj so tehnološke boljše rešitve v eSATA. Se priporočam če veš kaj več. Nisem pa ravno elektrotehnik, da bi sam od prve razumel zakaj je kakšna rešitev pri podatkovnih kablih boljša od druge. Hvala. ",
    "user": "Qushaak"
  },
  {
    "message": "Hm, nisem prepričan. Ampak eSata ima neposreden dostop do CPU. ",
    "user": "k4vz0024"
  },
  {
    "message": "Vsaj pri stacionarnem računalniku je esata=sata, samo kabel je ojačan, ker je za zunanjo uporabo.  USB3 je pa še en vmesnik vmes in je torej logično da je počasnejši. Podatki se morajo torej pretvorit iz sata v usb3. Vsaka pretvorba pa pomeni nekaj zakasnitve. ",
    "user": "fosil"
  },
  {
    "message": "Ali pri eSata disk potrebuješ dodatno napajanje? ",
    "user": "wolf123"
  },
  {
    "message": "Da, razen če je powered-esata. ",
    "user": "rdecaluc"
  },
  {
    "message": "Še eno vprašanje. Na računalniku imam 2 usb priključka ki sta obarvana rdeče. Ali to pomeni da ima večje tokove za poganjanje zunanjuh diskov? ",
    "user": "wolf123"
  },
  {
    "message": "Da bi pogledal v manual od matične ti ni padlo na pamet? Kako pa naj samo po barvi vemo, kaj pomeni? ",
    "user": "Jst"
  },
  {
    "message": "Power over sata imajo nekateri novejši prenosniki, ter matične plošče - le te verjetno višjega ranga. Ampak ni neki zelo razširjena zadeva. ",
    "user": "rdecaluc"
  },
  {
    "message": "Aha sm tok da vem, hvala Lp ",
    "user": "wolf123"
  }
]