[
  {
    "message": " Brezplačna programska oprema ",
    "user": "bluefish"
  },
  {
    "message": "Zdravo. A obstaja morda kakšen brezplačen/ali pa tudi plačljiv progrma z laptop, kjer lahko nadzoriraš in nastavljaš hitrost vrtenja ventilatorjev. Namreč na mojem novem lenovu se ventilator skos vrti na ful, pa comp sploh ni vroč. Ne rečem po 8-10 urah igranja, to se zgodi takoj ko računalnik prižgeš.  lp ",
    "user": "fokz8"
  },
  {
    "message": " fokz8 je 26. sep 2012 ob 09:53 izjavil:Zdravo. A obstaja morda kakšen brezplačen/ali pa tudi plačljiv progrma z laptop, kjer lahko nadzoriraš in nastavljaš hitrost vrtenja ventilatorjev. Namreč na mojem novem lenovu se ventilator skos vrti na ful, pa comp sploh ni vroč. Ne rečem po 8-10 urah igranja, to se zgodi takoj ko računalnik prižgeš.  lp   Za začetek poglej, kaj je z novejšim Biosom, to navadno reši težave, kot drugo še bolj pomembno pa spihaj in očisti drobovje notesnika.  Inštaliraj si ta program in preveri temperature v jedru : http://www.piriform.com/speccy/update?v... ",
    "user": "mat xxl"
  },
  {
    "message": " mat xxl je 27. sep 2012 ob 15:46 izjavil:fokz8 je 26. sep 2012 ob 09:53 izjavil:Zdravo. A obstaja morda kakšen brezplačen/ali pa tudi plačljiv progrma z laptop, kjer lahko nadzoriraš in nastavljaš hitrost vrtenja ventilatorjev. Namreč na mojem novem lenovu se ventilator skos vrti na ful, pa comp sploh ni vroč. Ne rečem po 8-10 urah igranja, to se zgodi takoj ko računalnik prižgeš.  lp   Za začetek poglej, kaj je z novejšim Biosom, to navadno reši težave, kot drugo še bolj pomembno pa spihaj in očisti drobovje notesnika.  Inštaliraj si ta program in preveri temperature v jedru : http://www.piriform.com/speccy/update?v...    comp je nov...za nov comp ni novejših biosov. sem pregledo, bios je bil updatan 11.9.2012  pa tut pihat nimam kj v novem kompu...pa še program je integriran za spihovanje, pa tut ne pomaga kj... ",
    "user": "fokz8"
  },
  {
    "message": " fokz8 je 28. sep 2012 ob 20:49 izjavil:comp je nov...za nov comp ni novejših biosov. sem pregledo, bios je bil updatan 11.9.2012  pa tut pihat nimam kj v novem kompu...pa še program je integriran za spihovanje, pa tut ne pomaga kj...  tudi novi kompi/tehnične stvari pridejo včasih v trgovino z zelo starimi firmwarei.   program za spihovanje? spihovanje je treba fizično naret. ofnat tam ko je tipkovnica pa še kak drugi del ohišja in z zrahom pod pritisko ali pa s sesalcem prah spravit z ventilatorjev. ",
    "user": "CaqKa"
  },
  {
    "message": "S SESALCEM ?  Saj ne rečem, da tudi jaz nisem že počel te neumnosti s sesalcem, ampak nebi nikogar učil, naj to počne na ta način. Izpihuje se s kompresorjem. Sesalec je štorast, lahko kaj polomiš, nazadnje pa še kakšna statična elektrika zakuha hujše probleme, kot jih je tisti prah pred tem.  Je pa tako da pogosto vemo, da nekaj ni dobro početi....a kljub temu pa to (občasno) počnemo.  Glede na to, da je govora o prenosniku, ni potrebno nič odpirati (nazadnje še garancija adijo?). Jaz zablokiram ventilatorček in pihhhh noter v reže, dokler ni več prahu.  Če pa govorimo o desktop mašini, je pa dejansko treba škatlo odpreti in prepihati vse kotičke. Nekatera malo boljša ohišja imajo na ventilatorju za ohišje nameščen filter za prah. Tega je tudi dobro vsake toliko časa očistiti. ",
    "user": "NeMeTko"
  },
  {
    "message": "Eh, če človek nima dveh levih rok, se da s sesalcem prav lepo očistiti notranjost računalnika (govorim o stacionarnem). Pri prenosniku je toliko manj skrbi, ker zrak le cuza ven. ",
    "user": "bluefish"
  },
  {
    "message": " NeMeTko je 29. sep 2012 ob 13:33 izjavil:S SESALCEM ? ... Glede na to, da je govora o prenosniku, ni potrebno nič odpirati (nazadnje še garancija adijo?). ... Jaz zablokiram ventilatorček in pihhhh noter v reže, dokler ni več prahu.   Ja s sesalcem, pač za tiste ki nimajo doma kompresorja ali pa so tolko šufti da si ne bodo šli kupit piksne s luftom v trgovino, jim pač poveš da gre tudi s sesalcem. Ampak bigger point je v tem, da za to ne obstaja softver, ampak je to nekaj kar je treba fizično odstranit.  v prenosniku je vse skup še bolj nagneteno in se prah še bolj zarije, tako da je z mojega stališča ravno pri prenosniku važno da se ga gor odpre ko se ga spiha.  aha.. torej delujoč motor ustaviš? in ga pustiš da se kratkotrajno malo navitje v njem pregreva? ccc ",
    "user": "CaqKa"
  },
  {
    "message": "Kdo je govoril o delujočem motorju? Je mar potrebno posebej poudarjati, da se računalnik ugasne, predenj karkoli šaraš po njemu, pa tudi če je to zgolj izpihovanje?  Glede na običajno obilno količino prahu, se to takointako ne dela v stanovanju, ampak na prostem - tako je že samo posebi jasno, da ni več priključen na elektriko ali karkoli drugega. ",
    "user": "NeMeTko"
  },
  {
    "message": "Izpihovanje ni vedno ok.  Včasih je treba heatsink tudi očistiti - žajfa in vroča voda  Potem dela tak ko mora ",
    "user": "SplitCookie"
  },
  {
    "message": "A to maš mašino poleg friteze al kje? ",
    "user": "NeMeTko"
  },
  {
    "message": "Ne  Zadeva se zapaca, rebra je treba spucat. To ni popolnoma nič novega ",
    "user": "SplitCookie"
  }
]