[
  {
    "message": "Nekaj za žvečit, komentarji in dodatki dobrodošli Pozdrav  http://wikisend.com/download/142030/ogr...  V kolikor kdo želi, lahko zadevo stisne v kakšno drugo obliko - npr. sliko ",
    "user": "HyperSonic"
  },
  {
    "message": "Kaj če bi kej več napisal tle? Se mi res ne da pobirat neki da vidim kaj sploh hočeš met ",
    "user": "vorantz"
  },
  {
    "message": "Torej: Notri imaš pavšalni izračun izkoristka ogrevala  Kurjenje na trda goriva, z izjemom da dobiš energent poceni: Se ne izplača, je olje le malenkost ceneje Zamenjava iz olja na plin: Prihranek je pri nakupu kotla s visokim izkoristkom  Kljub visoki ceni, je elektrika zlahka ugodnejša od vsega ostalega, poleg tega ni nobenih dodatnih stroškov Še link do enake datoteke a v xls obliki  http://wikisend.com/download/243700/ogr... ",
    "user": "HyperSonic"
  },
  {
    "message": "Pri električnem ogrevanju nimaš klime, kjer je izkoristek COP in EER drugačen in je vložena in oddana toplota drugačna. Tudi do 1:6 .. se pravi npr. 100W vložene energije proti 600W oddane toplote. Potem je tisti izračun drugačen.  To pravi zato, ker sem s klimo ogreval celo stanovanje (60m2) pol leta in sem plačal za elektriko 150E za celosezonsko ogrevanje. ",
    "user": "OZZY"
  },
  {
    "message": " HyperSonic je 30. sep 2012 ob 12:43 izjavil:Torej: Notri imaš pavšalni izračun izkoristka ogrevala  Kurjenje na trda goriva, z izjemom da dobiš energent poceni: Se ne izplača, je olje le malenkost ceneje Zamenjava iz olja na plin: Prihranek je pri nakupu kotla s visokim izkoristkom  Kljub visoki ceni, je elektrika zlahka ugodnejša od vsega ostalega, poleg tega ni nobenih dodatnih stroškov Še link do enake datoteke a v xls obliki  http://wikisend.com/download/243700/ogr...  Kot prvo popravi izkoristke pri pečeh na drva/sekance/pelete. Saj se ne kuri več v gašperčkih Realno je ogrevanje na drva okoli 2,5X cenejše, kot na olje ",
    "user": "jest10"
  },
  {
    "message": "Imam peč na kurilno olje. Ko sem nabavljal klimo za hlajenje so mi svwetovali naj kupim takšno, ki lahko tudi greje. Da je odlična za dogrevanje v prehodnih obdobjih. Kaj kmalu smo ugotovili, da rabimo centralno samo še dva meseca v letu pa še to le zaradi kopalnice in spalnic. Stroški ogravanja so se prepolovili in strošek klime je bil že v prvem letu povrnjen. ",
    "user": "Reycis"
  },
  {
    "message": "Le kot ideja: Za spalnico sm si nabavu elcheapo 500W konvekcijski defroster za ~15 EUR in ga obesil na ponoči-mrzel radiator. Temorstat zadevo vklaplja, ko se ohladi pod vnaprej nastavljen nivo. Zadeva je prešvoh da bi zares ogrela prostor (tega še niti probal nism), je pa povsem dost, da se da normalno spat brez ledenih lic in ustnic. Menda je pa ogrevanje na elektriko po novem 'prepovedano', danes blo rečeno v svetovalnem servisu na RTS 1... ",
    "user": "WarpedGone"
  },
  {
    "message": "Ne po novem - afaik že dolgo ne dobiš gradbenega dovoljenja za hišo brez takšnega ali drugačnega ogrevanja, ki ni električno.  O. ",
    "user": "Okapi"
  },
  {
    "message": " Okapi je 1. okt 2012 ob 11:05 izjavil:Ne po novem - afaik že dolgo ne dobiš gradbenega dovoljenja za hišo brez takšnega ali drugačnega ogrevanja, ki ni električno.  O.   ?!?.. za hiso, ki bi jo zelel ogrevati na pelete ne dobis G.D, prav tako za hiso ogrevano na zemeljski plin?  A se mal hecas? ",
    "user": "Buggy"
  },
  {
    "message": "Pravilno beri - hiša mora imeti predvideno ogrevanje, ki ne sme biti električno.  O. ",
    "user": "Okapi"
  },
  {
    "message": " Buggy je 1. okt 2012 ob 11:09 izjavil:Okapi je 1. okt 2012 ob 11:05 izjavil:Ne po novem - afaik že dolgo ne dobiš gradbenega dovoljenja za hišo brez takšnega ali drugačnega ogrevanja, ki ni električno.  O.   ?!?.. za hiso, ki bi jo zelel ogrevati na pelete ne dobis G.D, prav tako za hiso ogrevano na zemeljski plin?  A se mal hecas?   kjer je primarni vir proizvajanja toplote elektrika  sicer pa to nism vedu...svašta ",
    "user": "vorantz"
  },
  {
    "message": "Si bom sposodil temo. Gre se o ogrevanju.  Plinarna Mabiror je poslala pismo v katerem piše/prosi, da naj ne menjamo ponudnika plina, ker se je pojavil cenejši ponudnik. Je to zakonito? Je še kdo dobil podobno? ",
    "user": "m0LN4r"
  },
  {
    "message": " Okapi je 1. okt 2012 ob 11:15 izjavil:Pravilno beri - hiša mora imeti predvideno ogrevanje, ki ne sme biti električno.  O.   ne vem no..prebral sem kot si napisal :(  Sicer pa je toplotna crpalka tudi ogrevanje na razliko dodane energije z elektriko, pa je kolega brez kakih problemov dve leti nazaj in to celo v LJ postavil vecstanovanjsko hiso s tako toplotno crpalko + vrtina geosonda ?!?  Si morda mislil na pravilo, da mora imeti vsaka hisa dodan se dimnik, pa ce se koristi ali ne. Tako je bilo v praksi doloceno pred 7-8 leti ko sem gradil sam? ",
    "user": "Buggy"
  },
  {
    "message": "Ogrevanje na elektriko je v Sloveniji katastrofa za ekologijo in 'izkoristek'. Je moralno sporno, fajn pa za žep. ",
    "user": "first_line"
  },
  {
    "message": " m0LN4r je 1. okt 2012 ob 12:16 izjavil:Si bom sposodil temo. Gre se o ogrevanju.  Plinarna Mabiror je poslala pismo v katerem piše/prosi, da naj ne menjamo ponudnika plina, ker se je pojavil cenejši ponudnik. Je to zakonito? Je še kdo dobil podobno?  Ha ha ... ne me zafrkavat. Sem ravno danes poslal povpraševanje. Bom šel iz 0,6410 (Domplan) na 0,3999.  Seveda je zakonito. Saj te ne silijo v nič. ",
    "user": "Invictus"
  },
  {
    "message": "To že sam sem pomislil, da bi jih lahko drugi ponudnik tožil, ker jim stem povzroča škodo... ",
    "user": "m0LN4r"
  },
  {
    "message": "Ne, dokler v pismih ne navajajo neresnic oz. ne blatijo konkurence, tle ni nezakonitosti oz. prostora za odškodnino. V momentu ko bi pa kaj takega počeli i.e. namigovali na kake nedokazane probleme itd. pa je odškodnina skorda avtomatska. ",
    "user": "WarpedGone"
  },
  {
    "message": "V zadnjem času se je na trgu pojavil dobavitelj, ki ponuja plin po nižjih cenah. Nižja cena je posledica nakupa plina na prostem trgu in je trenutno nižja kot pri nakupu preko dolgoročnih pogodb. Prosti trg deluje po principu...  ... Zanesljivost in cenovna konkurenčnost novega dobavitelja tako nikakor ni zagotovljena na dolgi rok.  Sporna se mi zdi ta zadnja poved, predzadnjega odstavka, ki je na pismu pravtako s krepkim napisana.  Me pač zanima v kakšni meri je to kulturno do drugega podjetja.   Če je pač kul je kul, meni je tak al tak vseeno, samo še nisem videl nč podobnega, pa sem malo radoveden. ",
    "user": "m0LN4r"
  },
  {
    "message": "Imho je na meji. Pri nas bo tole šlo skozi brez bolečin, kje zunaj bi se pa že gledal preko odvetnikov, sodniki bi pa vzdihovali. Tle ni problem kulture ampak povzročanje poslovne škode. Če bi bili ti tipci na trgu mal dlje časa in bi nekak uspel povezat upad dohodka s tem mejlom bi imeli podlago za odškodninsko tožbo. ",
    "user": "WarpedGone"
  },
  {
    "message": "Ohoho plinarna maribor znižala ceno za 26%. Kak je lepo ko je konkurenca na trgu. ",
    "user": "m0LN4r"
  },
  {
    "message": " WarpedGone je 1. okt 2012 ob 10:53 izjavil:Le kot ideja: Za spalnico sm si nabavu elcheapo 500W konvekcijski defroster za ~15 EUR in ga obesil na ponoči-mrzel radiator. Temorstat zadevo vklaplja, ko se ohladi pod vnaprej nastavljen nivo. Zadeva je prešvoh da bi zares ogrela prostor (tega še niti probal nism), je pa povsem dost, da se da normalno spat brez ledenih lic in ustnic. Menda je pa ogrevanje na elektriko po novem 'prepovedano', danes blo rečeno v svetovalnem servisu na RTS 1...    Daš kak link, ker iščem nekaj podobnega ? ",
    "user": "umexteacher"
  },
  {
    "message": "V zadnjem času se je na trgu pojavil dobavitelj, ki ponuja plin po nižjih cenah. Nižja cena je posledica nakupa plina na prostem trgu in je trenutno nižja kot pri nakupu preko dolgoročnih pogodb. Prosti trg deluje po principu...  ... Zanesljivost in cenovna konkurenčnost novega dobavitelja tako nikakor ni zagotovljena na dolgi rok.  Haha, to bi morali objaviti še v kakšnih medijih - s komentarjem, da se plinarni MB zahvaljujemo za skrb za naše denarnice, ampak da od dobaviteljev plina ne želimo dolgoročne zanesljivosti z visokimi cenami, ampak nizke cene. Ko bo oh-tako-zanesljiva plinarna MB nudila zanesljivo najnižjo ceno, bomo pa menjali nazaj, ni frke.  ",
    "user": "dela"
  },
  {
    "message": " dela je 14. okt 2012 ob 18:25 izjavil:V zadnjem času se je na trgu pojavil dobavitelj, ki ponuja plin po nižjih cenah. Nižja cena je posledica nakupa plina na prostem trgu in je trenutno nižja kot pri nakupu preko dolgoročnih pogodb. Prosti trg deluje po principu...  ... Zanesljivost in cenovna konkurenčnost novega dobavitelja tako nikakor ni zagotovljena na dolgi rok.  Haha, to bi morali objaviti še v kakšnih medijih - s komentarjem, da se plinarni MB zahvaljujemo za skrb za naše denarnice, ampak da od dobaviteljev plina ne želimo dolgoročne zanesljivosti z visokimi cenami, ampak nizke cene. Ko bo oh-tako-zanesljiva plinarna MB nudila zanesljivo najnižjo ceno, bomo pa menjali nazaj, ni frke.   Plinarna MB je v lasti obcine, sedaj bodo izgubili tistih 20%, bodo pa drugje nabili cene npr. komunala, pa se Kangler postavi dodatne radarje. V tej državi ne mores nikjer prisparat.  ",
    "user": "spenstar"
  },
  {
    "message": "umexteacher: Daš kak link, ker iščem nekaj podobnega ? Je praktično isto kot tole:    Gor je le še en rdeč 'štempl' OK spodaj piše quality, zgoraj pa price.  Zadevo sm nabavu v BauMaxu. Tanartabultapocen električni grelec in dela točno to kar sm hotu met. ",
    "user": "WarpedGone"
  },
  {
    "message": "tnx, lih to rabm za mansardo ",
    "user": "umexteacher"
  },
  {
    "message": "Bi se dalo z gretjem in kasneje merjenjem padca temperature (+zunanjo temperaturo) izračunati \"izolativnost stanovanja\"?   Kako zmanjšati porabo? Iti po nasvet na občino, kjer naj bi bil temu namenjen oddelek?  Za celo hišo (2 družini) je dražji 150l el. bojler, porabi skupno 30€ štroma/mesec. Ali je v takem primeru smiselno preklopit na 200l bojler, ki je montiran ob peči na olje?  Prehodno ogrevam s kaloriferjem (imamo tudi olje), ampak ga vsi kritizirajo kot daleč najslabši vir ogrevanja. Zaradi izkoristka se omenjajo klime (pogoj dober COP), plin in peleti/sekanci. Hiša je brez izolacije + okna so stara dvojna z v utor vgrajeno gumo zatesnjena). Bojda se jih da izboljšati s termopanom (če je to plin sem skeptičen, ker baje ta po nekaj letih uide ven). Dober del podstrehe in kurilnice je prazen (mogoče prostor paše kakšni črpalki za sanitarno vodo, klimatski napravi ipd)?  Problem je še stanovanje, ki je oddano, in se dobre zatesnitve celo bojimo - problem s plesnijo - saj kdo pač ne zrači (iz izkušenj).  Cena izolacije hiše (na palec) je 15k€ , novih oken pa tudi nekaj podobnega. ",
    "user": "umexteacher"
  },
  {
    "message": "Bi se dalo z gretjem in kasneje merjenjem padca temperature (+zunanjo temperaturo) izračunati \"izolativnost stanovanja\"? Ja, sam ne vidim kako bi ti tak rezlutat pomagal? Že nisi zadovoljen s stanjem, tista številka bi ti le utrdila nezadovoljstvo na tak al pa drugačen način.  Probaj narest spisek vseh možnih problemov in jih razvrsti po velikosti, pol pa jih rešuj lepo po vrstnem redu.  Če so okna in vrata že tolk zatesnjena, da ni direktnega prepiha (to se najbol pozna), potem bi js najprej poskrbel da ni prepiha tut na omenjeni prazni podstrehi, ki ti sedaj pridno ohlaja strop. Če že ni varianta da se podstreha predela v uporaben (in dobro tesnjen) prostor lahk vseeno vržeš neki po tleh tega podstrešja, da bo plata vsaj par stopinj toplejša od zunanjega zraka. ",
    "user": "WarpedGone"
  },
  {
    "message": "Podstreho lah položi z kakšno izolirno zadevo, sej ni pretirano draga zadeva... ",
    "user": "Gladi"
  },
  {
    "message": "Hvala, izolirani so stropi znotraj stanovanja. Kaj pa zmaga pri ogrevanju na slabo izoliranih starih gradnjah (trenutno je olje + kalorifer) mogoče je klima za ogrevanje boljša ali kaj drugega?   20 stopinj v mansardi mi trenutno ob zunanjih 5 stopinjah vzdržuje kalorifer s 1000w. Al je olje vseen bolj ekonomično? Peč je itak vedno vklopljena zaradi ostalih. ",
    "user": "umexteacher"
  },
  {
    "message": "Sigurno, če ti peč laufa v vsakem primeru. ",
    "user": "SaXsIm"
  },
  {
    "message": "Da si malo sposodim temo,zanimam se za nakup inverter klime za ogrevanje pozimi,ali so res tako učinkoviti in je res tok poceni ogrevanje kot nam obljubljajo prodajalci? Kaj pomeni BTU? Konkretno nabavil bi 2x toshiba daisekai z 16000 btu za ogrevanje 80m2. kakšne so vaše izkušnje z inverterji? Ma kdo doma in predvsem kšne so vaše položnice za štrom? ",
    "user": "-valvoline-"
  },
  {
    "message": "Kaj pa zmaga pri ogrevanju na slabo izoliranih starih gradnjah (trenutno je olje + kalorifer) mogoče je klima za ogrevanje boljša ali kaj drugega? Odgovor, ki ti bo povedal vse in hkrati nič:  Zmaga tisto, kar ima hkrati relativno nizko nabavno ceno in hkrati relativno nizek strošek kuriva. Kaj to je v tvojem primeru boš mogu pa sam najt :|  20 stopinj v mansardi mi trenutno ob zunanjih 5 stopinjah vzdržuje kalorifer s 1000w. Al je olje vseen bolj ekonomično? Peč je itak vedno vklopljena zaradi ostalih. 1kW kalorifer, ki laufa 24/7 na max ti skuri 24x30 = 720kWh mesečno. Pri 10centih na kWh je to v rangu 70 - 80 EUR mesečno. Ampak ker ne laufa vedno na max je realen strošek v rangu 30EUR mesečno. Če ti to zadostuje (i.e. te ne zebe) ceneje ne boš prišel skozi z ničemer drugim.  Če je 1kW premalo kup še en 1kW kalorifer za drobiž in ga dej v drug konec prostora al pa stanovanja. S tem boš dosegu bol enakomerno ogret prostor in boš zaznal manj hladu.  Ena izkušna ki precej pove: bil sm zadekan do amena - v pižami, dekna spodaj, dekna čez in še kovtr in me je tko zeblo v lice da sm se ob štirih zjutraj zbudu. Kaj je pomagalo? Sleku sm pižamo in eno dekno dal stran. Občutek strašnega mraza na licih je izginil, dalo se je prijetno spat. Naše zaznavanje temperature je precej relativno (dokler nisi v ekstremih). Če maš en del stanovanja na 25 drug del pa na 22 te zna vse skup precej motit, ker boš neprestano zaznaval spremembo temperature. Če ti rata povsod držat temperaturo 21, se bo telo tega navadlo in bo OK. ",
    "user": "WarpedGone"
  },
  {
    "message": "Naj še nekdo odgovori na zanimivo vprašanje Valvoline-a : inverter dobra klima vs. kalorifer pečka ",
    "user": "umexteacher"
  },
  {
    "message": "Hujš je, če si v stanovanju na vogalu SV. Noben te ne greje s severa, ne z vzhoda. Spodaj je klet. Stropi so 3,5m visoki. Blok je neizoliran, zaradi kulturne dediščine al kaj. Okna lesena (nova), ampak nekvalitetna.  V stanovanju je čez dan 21C stopinj na višini 1m. Čez noč se spusti do 17,5. Avtomatika.  Zdaj pa pazi to. Zgoraj na postelji (postelja je na višini 2m), nad garderobo. Zgoraj je 22C. Včeraj zvečer sem dal termometer v SV del stanovanja na tla. V stanovanju je blo 21C v kotu na tleh pa 15C.  To je blo zdaj, ko je bilo zunaj 2C zvečer. Bom še zmeril toploto ko bo kakih -10C.  Lahk greješ kak hočeš pa nič ne moreš. Zidi so nekje 60-70cm debeli.   Plesen zraste vsako leto na novo, zaradi hladnih zidov. Vlage pa drugače ni nad 50%. Rešitev bi bla dvig temperature, ampak to bi udarilo po denarnici in nebi mogel spat, ker bi blo zgoraj veliko več.  Takle mamo. Sem kupu kalorifer pa ga dal v kot tam ko je najbolj hladno pa nč ne pomaga. Toplota se dvigne v sekundi gor od teh mrzlih tal. ",
    "user": "m0LN4r"
  },
  {
    "message": "Z enim ventilarjem naredi, da ob zrak krožil in bo šel topel zrak izpod stropa dol.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Pri te temi je pomembna tudi tale tabela: http://energy.eu/ Podatki na strani za plin in elektriko so za Maj 2012.  O ogrevanju ne vem veliko, mi je pa iz te tabelce jasno, da se bo elektrika pri nas dražila. Iz tabele je tudi očitno, da imamo drag plin, kar se je pred kratkim pokazalo tudi na tržišču.  Ena stvar, sicer nehvaležna in nesigurna, ki jo je potrebno vzeti v računico. ",
    "user": "Roadkill"
  },
  {
    "message": "ali jaz prav razumem, da se z uporabo klime (katera ima dober cop) poraba elektrike napram kaloriferju lahko prepolovi ali celo spravi na tretjino? ",
    "user": "umexteacher"
  },
  {
    "message": "Kolk sem jaz na tekočem inverter klime npr za porabljen 1kw štroma proizvajajo za 3kw toplote,ni mi glih jasno kako to deluje,verjetno podobno delovanje kot toplotna črpalka. Sm pa kak to pozimi dela ku je zunaj -20c pa res ne morm skapirat. Najboljše in najcenejše ogrevanje baje je kombinacija talnega gretja in inverter klime. ",
    "user": "-valvoline-"
  },
  {
    "message": "Inverter klima == toplotna črpalka na zrak? ",
    "user": "Roadkill"
  },
  {
    "message": "Klimatska naprava je TC zrak zrak. ",
    "user": "satfinder"
  },
  {
    "message": "Toshibini daisekai so daleč najboljši in najbolj varčni inverterji že vrsto let zapored. zdaj so se kar pocenili,včasih si lahko sanjal dobro inverter klimo za manj kot 4-5000 evrov. Zdele je na trgu najnovejši model super daisekai 6,najbolj varčen doslej za ceno 1000-1200 evrov. Z 2x daisekai inverterje naj bi bilo ogrevanje do 30-40% cenejše kot ogrevanje na drva ali pelete. ",
    "user": "-valvoline-"
  },
  {
    "message": "kaj pa dobiš \"pametnega\" za okoli 500€ ? ",
    "user": "umexteacher"
  },
  {
    "message": "@valvoline Igi, monter in uporabnik pravi takole:  \"Sam imam Toshibo Daiseikai [sicer dve serije nazaj,  in ni Nordik izvedba], in dejansko [po obcutku] zacne  kar konkretno padati moc gretja od -10 naprej.   !Mitsubishi FD [VABH z grelcem] Pri starsih je Mitsubishi FD [VABH z grelcem],  in ta pri -15 se vedno greje na polno.  Mitsubishi FD [VABH z grelcem] je v bistvu \"nordic\"....    Panasonicu E12 [sem imel, dokler ni prenehal delovati]  se je ze pri -5 ze zelo poznal padec grelne moci.   Daikin-a pa ima en dober znanec, in moram reci,  da [spet tako po obcutku], da zadeva bolj izgublja  na moci kot Mitsubishi.  Sem sam pred dilemo, da bi zamenjam klimo. In se ne \"znam\"  odlociti kaj vzeti. Najraje bi vzel Daikin Ururusarara,  vendar mi izkoristek ni \"simpaticen\". Zato se trenutno  nagibam k novemu modelu prihajajocega Mitsubishija 2013.  So pa razlike pri teh \"visjih\" modelih zelo majhne,  tako da karkoli se vzame, je ok. ...\"  http://tinyurl.com/csgebxs ",
    "user": "satfinder"
  },
  {
    "message": "meni link ne dela, kaj se da najdt tam okol 500EUR ? ker včasih dražje stvari niso upravičeno 2x dražje, in če ima zato par % slabši izkoristek se ne bom sekiral. Bi jo pa rabil tudi poleti, minimalno. ",
    "user": "umexteacher"
  },
  {
    "message": "Jaz pa razmišljam nabavit glih super daisekai 6 nordic izvedbo,ki naj bi po zagotavljanju prodajalca in monterjev delala bp tudi pri -20c. 2x tega z montažo bi me stalo tm okol 2700-2800 evrov,mogoče se bo dalo še kej znižat za gotovinsko plačilo. Aja,baje najnovejši model 6 je celo za 25% bolj varčen kot prejšni modeli. ",
    "user": "-valvoline-"
  },
  {
    "message": "Inverter klima je tudi meni prinesla neverjeten prihranek. Imam že 5 let zdaj Panasonicovo v12. Padec moči sem opazil samo drugo zimo, ko še nisem vedel za pomembnost čiščenja. Ker sicer grejem na olje je bila investicija že prvo leto povrnjena. Olje kurim samo še na najbolj mrzle dni (lani 14 dni) in smo prišli iz cca 3000 litrov na cca 800 na sezono. ",
    "user": "Reycis"
  },
  {
    "message": " umexteacher je 19. nov 2012 ob 21:24 izjavil:meni link ne dela, kaj se da najdt tam okol 500EUR ? ker včasih dražje stvari niso upravičeno 2x dražje, in če ima zato par % slabši izkoristek se ne bom sekiral. Bi jo pa rabil tudi poleti, minimalno.  Maš cenejših daisekai za okol 500-600 evrov,vendar te so za max 20-25m2 prostora.Montaža je okol 200-250 evrov. ",
    "user": "-valvoline-"
  },
  {
    "message": " Reycis je 19. nov 2012 ob 21:45 izjavil:Inverter klima je tudi meni prinesla neverjeten prihranek. Imam že 5 let zdaj Panasonicovo v12. Padec moči sem opazil samo drugo zimo, ko še nisem vedel za pomembnost čiščenja. Ker sicer grejem na olje je bila investicija že prvo leto povrnjena. Olje kurim samo še na najbolj mrzle dni (lani 14 dni) in smo prišli iz cca 3000 litrov na cca 800 na sezono.  Jaz mam CK na trda goriva,jbg ne da se mi vec jebat z tem,skakat sem pa tja po drve,precej dela z nabavo,rezanjem,skladiščenjem(pa še placa zasede),prah,pepel itn... Prodajalci in monterji inverterjev obljubljajo vsaj 300-400 evrov prihranka na leto v primerjavo z trenutno CK. ",
    "user": "-valvoline-"
  },
  {
    "message": "@Majk, to glede čiščenja me zanima. A je bil problem umazanije na zunanji enoti? ",
    "user": "vuki"
  },
  {
    "message": "Na zunanji enoti ni toliko problem, ker je ventilator tak, da dobro vleče zrak tudi če ima nekaj umazanije. Na zadnji z manjšo metlico pometem pajčevine to pa tudi je to kar se tiče zunanje enote. Problem je pri ventilatorju notranje enote. Notranja enota seveda ima filter ampak najmanjši delci vseeno lahko pridejo čez. Na rebrih ventilatorja se ta prah nabira v takem vzorcu, da mu že zelo majhna količina močno zmanjša njegovo efektivnost in enostavno ni pretoka zraka. Opazil sem še, da je se to nabira le poleti pri hlajenju. Očitno gre za kombinacijo prahu in kondenza. ",
    "user": "Reycis"
  }
]