[
  {
    "message": "LP! Ker se za pošiljanje pošiljk vse več obračam na pošto, in ker preveč časa porabim za izpolnjevanje obrazcev (sporočilo o vplačilu poštne nakaznice in Potrdilo o oddaji pošiljke) me zanima, ali je mogoče, da jaz to sam doma na računalnik nekako izdelam? Ali pa da bi nekje kupil te obrazce, da bi se jih dalo v tiskalnik dat, in bi na njih samo natisnil podatke? Je pa še en problem, obrazec Sporočilo o vplačilu poštne nakaznice je samokopirni papir, tako da je spet tu problem pri tiskanju. Hvala! ",
    "user": "slovenec_89"
  },
  {
    "message": "Jaz bi šel na pošto pa si jih po 20 vzel, če je to tisto kar si tam sam vzameš. ",
    "user": "Assass1n"
  },
  {
    "message": "Problem je, ker moram to vsakokrat ročno izpolnjevat. :D ",
    "user": "slovenec_89"
  },
  {
    "message": "Narediš template v wordu, simpl ko pasul. Edin kar se boš na začetku je*al je pravilna postavitev text fildov v wordovi predlogi ",
    "user": "Good Guy"
  },
  {
    "message": "Printanje na samokopirni način, da se prenese tisk, je možno z matričnimi tiskalniki.  Sam bi se poslužil metode UPN (univerzalni plačilni nalog) namesto odkupnine. Narediš si polja v excelu kot so na obrazcu, z malo ciljanja uspešno poravnaš v polje ves tekst in imaš pripravljeno. Za izpolnitev kličeš celice, kjer imaš podatke o naročniku. UPN-ji se dajo kupit v A4 formatu (tri-je se držijo skupaj). Pri UPN-ju ni kopije, zato je namenjen levi del ki se odtrga kot potrdilo. Tiskaš lahko z laserskim ali brizgalnikom.  Pri potdilu o oddaji pošiljke, pa si celoten obrazec z tekstom ki ga vsebuje obrazec, prav tako narediš v excelu. Za izpolnitev pa kličeš celice, kjer imaš podatke o naročniku.  Za vsakič ko vneseš novega naročnika se ti izpolneta oba obrazca in lahko spet tiskaš. Problem pri UPN-ih je da zna tiskalnik vzet še 2 obrazca, ko ti ostane še en nastane problem. Mogoče bi znal potegnit skozi pladenj v katerega daš kuverto. ",
    "user": "Vikking"
  },
  {
    "message": "Kar se tiče obrazcev 'potrdilo o prevzemu', reč na pošti, pa ti bojo dali cel pok - vsaj meni niso nikoli komplicirali.  Včasih sem take reči tiskal na matričnem tiskalniku z ročnim podajanjem. Takrat je bil še popularen Clipper, s katerim se je dalo takšne stvari zelo preprosto sprogramirati, pa še podatke za na obrazce si si shranjeval v bazo ali pa iz nje vlekel, da jih nisi vsakič ponovno vnašal.  Odkar ima le redko kdo še matrični tiskalnik doma, pa tudi v podjetjih jih vse manj vidiš, bi se pridružil nasvetu, ki ti ga je ponudil Vikking. Nekaj časa se boš sicer matral, da boš ti bo pisalo na pravo mesto... Namesto Excela lahko uporabiš tudi Word in 'mail merge', tako da vneseš podatke v excel tabelo, potem pa jih printaš preko Worda, če si tam bolj vešč oblikovanja.  Če bi pa znal programirati, pa predvidevam, da nebi tu spraševal..? Drugače bi si lahko sam napisal preprost programček, ki bi delal točno to, kar potrebuješ - brez excela in worda.  Za UPN obrazce se mi zdi, da sem nekoč na netu videl nek programček, ki jih naj bi izpolnjeval. Poskusi vprašati strica Googla, če kaj ve...  Popravek: Programček za UPN se dobi tukaj ",
    "user": "NeMeTko"
  },
  {
    "message": "Mogoče pa ti pride kaj prav: http://www.posta.si/spletni-obrazci ",
    "user": "Buco2"
  },
  {
    "message": "Buco2, hvala.  Našel sem obrazec za potrdilo pošiljke.  Da bi UPN namesto Poštne nakaznice dal? Samo potem naslovnik ne more plačila poravnati pri poštarju. ",
    "user": "slovenec_89"
  },
  {
    "message": "Če uporabiš UPN pri plačilu pri povzetju se spremeni poštnina za kupca ( ne plača pošiljanja denarja k tebi nazaj, s tem prihrani kakšen euro), plača poštarju, ti pa dobiš odkupnino nakazano na TRR ki ga navedeš na UPN (lahko od tvoje najdražje LOL). Sam se že dlje časa poslužujem tega postopka.  EDIT: Program za izpolnjevanje UPNja je nekje na netu, mislim da sta celo dva. PoGooglaj. ",
    "user": "errhec"
  },
  {
    "message": "Aja? In pod kaj se potem šteje, ta denar nakazan meni? Pri dohodnini kaj obravnavajo? ",
    "user": "slovenec_89"
  },
  {
    "message": "Za UPN obstaja dejanski program, ki so ga spisali posebej zanj.    LP -T ",
    "user": "[D]emon"
  },
  {
    "message": "Nevem če pri UPN-u tudi potrebuješ potrdilo o oddaji pošlijke. Če potrebuješ oba obrazca, bo malo smotano, ker boš najprej izpolnjeval podatke o naročniku v programu za tiskanje UPN-a, potem pa še enkrat tipkal podatke o naročniku za obrazec o oddaji pošiljke.  Če si oboje pripraviš v excelu, vpišeš samo enkrat podatke o naročniku in se ti oba obrazca izpolneta.  Če ne potrebuješ potrdila o oddaji pošiljke, potem si dobi brezplačen program za tiskanje UPN-a tukaj: http://www.sepa.si/SloPrenova/UPN/Progr... UPN-e lahko dobiš na neskončnem papirju, ter jih raztrgaš tako da se po trije držijo skupaj (dobiš velikost A4). ",
    "user": "Vikking"
  }
]