[
  {
    "message": "Zdravo! Imam eno vprašanje. V hiši imamo 2 stanovanji. V stanovanju 1 je linija z internetom, torej modem in router. ker mi brezžično ne potegne do mojega stanovanja sem potegnil iz routerja linijo. zadeva deluje BP.   Trenutno stanje  Sedaj pa bi rad v drugo stanovanje dodal še en računalnik, priklopljen na internet. Kupil bi isti wireless router, kot je v 1 stanovanju (Linksys). Nanj bi s kablom priklopil računalnik (PC2) in preko wireless signala še drugega (PC3)   Želja  Je to izvedljivo? lp ",
    "user": "Geozadetek"
  },
  {
    "message": "Je ja, samo pazi ko boš konfiguriral drugi router da izklopiš dhcp in priklopiš vse v lan del. ",
    "user": "OmegaBlue"
  },
  {
    "message": "V tem primeru je bolje, da svojo linijo priklopi direktno na modem in ne na sosedov router. Ce seveda ni razloga za to. ",
    "user": "Opkow"
  },
  {
    "message": "Če priklopi v modem bo sosed ostal brez povezave. ",
    "user": "amigo_no1"
  },
  {
    "message": "a zelis locene IP segmente za te PCje ali jih zelis v istem (v istem intranetu)? ",
    "user": "Bakunin"
  },
  {
    "message": " amigo_no1 je 12. okt 2012 ob 12:13 izjavil:Če priklopi v modem bo sosed ostal brez povezave.  To je predvsem odvisno od ISP-ja in modema, ki ga je postavil. Pri T-2 ni noben problem priklopiti dva routerja na modem, ne vem pa za ostale ponudnike.  Kot je že nekdo prej omenil, je bistveno vprašanje, če želiš, da se računalniki v enem in drugem stanovanju med seboj vidijo ali ne.  Če želiš, da se vidijo, potem se boš priklopil na router, če je željena zasebnost/dve ločeni omrežji, pa na modem.  Oboje je izvedljivo brez težav - razen morda pri ISP X, ki ga je amigo imel v mislih (bi bilo dobro, če bi ga poimenoval). ",
    "user": "NeMeTko"
  },
  {
    "message": "Prvo stanovanje je od tasta. Jaz pa rabim internet še na hčerkinem računalniku. Internet imamo preko Siola. Se pravi, če pustim tako kot je na shemi, se računalniki med seboj vidijo. Če pa priklopim linijo do našega stanovanja direktno iz modema, ne pa iz routerja, se pa ne vidijo. Sta pa oba načina mogoča? Kaj pa točno pomeni, da se računalniki vidijo. Mogoče je še dodatna težava v tem, da imamo apartmaje in je wireless iz prvega routerja dostopen tudi gostom apartmajev. ",
    "user": "Geozadetek"
  },
  {
    "message": "'Se vidijo' pomeni, da si delite isto omrežje, torej si lahko delite tudi kakšen tiskalnik in datoteke, ki bi se nahajale na kateremkoli od računalnikov v tem omrežju.  V primeru, da je primarno omrežje od tasta, torej 'vse ostane v familiji', boste verjetno bolj nagnjeni k varianti 'skupnega omrežja', kot pa da ima vsak svoje in si ne morete nič direktno izmenjevati ali deliti. Torej pride v poštev varianta povezave router-router.  Gostje v apartmajih so pa drug problem. Verjetno ne želita, da bi kakšen gost imel možnost brskati po vašem omrežju/računalnikih, ali bognedaj, vam celo privleči kakšen virus na mrežo. Zato se ponavadi za goste dodeli poseben 'guest' SSID, ki ima izključno možnost komunicirati z internetom in nikamor drugam. Če zadevo nimaš tako postavljeno, to čimprej uredi (seveda, če tvoj router podpira opcijo več SSID-jev oz. guest SSID). Če boš imel povezavo router-router, guest SSID ne moreš imeti na obeh routerjih, ampak samo na tistemu, ki je priključen na modem.  Mislim, da imaš tudi na SIOL modem lahko priključena dva routerja (če bi postavljal router-modem-router sistem), vendar je že tako dolgo, kar sem bil na SIOL, da bo bolje, če ti to potrdi nekdo, ki je danes priključen na SIOL. ",
    "user": "NeMeTko"
  },
  {
    "message": "ok, približnoo mi je jasno... če bom rabil še kakšen nasvet, se pa javim. hvala! ",
    "user": "Geozadetek"
  },
  {
    "message": "Ker sem imel doma en router sem ga priklopil, kot sem označil na drugi sliki. Ni wireless in ni isti model, kot router v stanovanju 1. Na PC3 sem ga priključil preko kabla. Nekaj časa je delovalo BP, potem pa mi je začela padati linija na PC2. Pravzaprav je cel router prenehal z delovanjem. Gorela je le lučka za power. Čez čas so se lučke pobliskale in signal se je vrnil :) Bodo podobni problemi tudi z wireless routerjem? Priklopljen sem imel router D-Link Dir-100. Tast ima Linksys WRT54G. ",
    "user": "Geozadetek"
  },
  {
    "message": "Kako si nastavil dlinka ? Pri kom drugem dela bp ali si kupil neko rabljeno poceni robo, \"samo da dela\" ? Mi ne vemo, kaj ti počneš.  Kateri isp ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Dlink sem nabavil pred leti, ker je bil cenovno najbolj dostopen... V trgovini. Priklopljen ni bil nikoli. Še napajalnika nisem več našel, tako da je sedaj priklopljen na univerzalni napajalnik.  Nastavljal ga pa nisem, saj se na mreže bolj malo spoznam. Preprosto sem ga priklopil vstavil linijo na port 1 (ne na WAN), računalnika pa na port 2 in 3. Kaj pa je isp? Ponudnik? Siol ",
    "user": "Geozadetek"
  },
  {
    "message": "Najmanj, kar bi moral naresti, bi bilo preveriti konfiguracijo routerja, predenj si ga priklopil - čisto možno je, da je nekaj v njegovi konfiguraciji rahlo skregano z postavitvijo, ki jo imaš.  Kljub temu, pa se mi zdi, da je bolj problem v tem, da je že dočakal svojo 'življenjsko dobo' in počasi izgublja sapo.  Definitivno, bi morala zadeva delovati stabilno brez kakršnegakoli padanja linije, če bi bilo vse ok. ",
    "user": "NeMeTko"
  },
  {
    "message": "ko vtipkam 192.168.0.1 za vstop v router, mi firefox javi napako pri nalaganju. Isto Explorer. Tako sploh ne morem priti v nastavitve routerja... Aja, mašina je praktično nerabljena... ",
    "user": "Geozadetek"
  },
  {
    "message": "z ipconfig dobim default gateway 192.168.1.1 in če ga probam vnesti v brskaljnik mi pokaže ddwrt.com control panel. mojega priklopljenega routerja pa, kot da ga ni... ",
    "user": "Geozadetek"
  },
  {
    "message": "Ja no pa sej to je tvoj ruter ddwr.com control panel , ti se samo loggaj v njega in naštimej nastavitve tako da bo delalo ... ",
    "user": "Domini tm"
  },
  {
    "message": "saj to je problem: Router Router Name DD-WRT  Router Model Linksys WRT54G/GL/GS  Zazna namreč Router 1 iz katerega imam jaz speljano linijo v moj router... ",
    "user": "Geozadetek"
  },
  {
    "message": "Enega dne se bom vsedel in napisal expresno verzijo 'IP networking for dummies'...  Kar si napisal, namreč kaže na to, da ti osnovni pojmi niso jasni. V načelu so stvari dokaj preproste, vendar jih ni možno razložiti v 3h ali 4ih stavkih.  V osnovi imamo v vsakem omrežju neko območje IP naslovov, ki spadajo k temu omrežju. Kako veliko je to območje, opišemo s pomočjo netmaske. V tipičnih domačih omrežjih se ponavadi uporablja maska 255.255.255.0 oz. /24 kadar se zapisuje v 'slash notation' obliki.  Tako maska 255.255.255.0 na računalniku z IP naslovom 192.168.1.10 pove, da lahko do vseh IP naslovov 192.168.1.xxx dostopa direktno, saj se nahajajo na istem omrežju. Ta ista maska temu računalniku tudi pove, da lahko drugim IP naslovom, ki niso v območju 192.168.1.xxx dostopa izključno preko nekega gateway-a, v kolikor ta obstaja na omrežju. Zato ponavadi določimo tudi default gateway, preko katerega potem komuniciramo z drugimi omrežji izven območja našega omrežja. Ta default gateway, ki povezuje omrežje s svetom, je v tvojem primeru router z IP naslovom 192.168.1.1 .  Sedaj pa bi rad z računalnika 192.168.1.xx dostopal drugemu routerju na naslovu 192.168.0.1, pa zadeva ne deluje. Zakaj ne? Ker tvoj računalnik ve, da IP naslov 192.168.0.1 ni na tvojem omrežju in poskuša vzpostaviti povezavo preko default gatewaya - prvega routerja. Ker pa ta router nič ne ve o tem, da imaš na notranji strani mreže tudi neke IP naslove iz območja 192.168.0.xxx (kar bi mu moral eksplicitno povedati), bo zadevo poskusil predati naprej svojemu default gatewayu - k providerju, kar pa potem klavrno propade, saj so naslovi 192.168. zasebni adresni prostor, ki ga providerji ne usmerjajo naprej. Tako zaide vsa komunikacija v slepo ulico.  Da ponovim še enkrat: - naše omrežje definira neko območje IP naslovov, ki ga določimo s pomočjo netmaske - z IP naslovi, ki niso v območju našega omrežja komuniciramo preko default gatewaya - v vsakem omrežju sta prva in zadnja IP naslova rezervirana in ju ne smemo prirediti računalnikom (192.168.1.0 je network address, 192.168.1.255 pa broadcast adresa, če imaš netmasko 255.255.255.0)  Drugi router, ki ima očitno naslov 192.168.0.1, tako NI v tvojem omrežju (čeprav je fizično povezan z njim), saj si mu z netmasko povedal, da je 'nekje drugje'. Torej je potrebno nekaj spremeniti, da bo možna komunikacija tudi z njim.  - Prva možnost, ki se ponuja sama po sebi, je ta, da spremeniš IP adreso računalnika na naslov, ki spada v omrežje 192.168.0.xxx. - Namesto da spremeniš IP adreso, lahko računalniku dodaš dodatno IP adreso iz omrežja 192.168.0.xxx. - Načeloma lahko tudi računalniku spremeniš netmasko na 255.255.0.0, kar bo računalniku dalo vedeti, da odslej tvoje omrežje obsega naslove od 192.168.0.0 do 192.168.255.255. Zadeva pa ima lepotno napako - tvoj router namreč nič ne ve o tem, da se je tvoje omrežje povečalo in odslej tudi tvoj računalnik spada zraven. Zato taka postavitev deluje le deloma. - četrta možnost, je ta, da računalniku s pomočjo ukaza route poveš, da do omrežja 192.168.0.xxx ne rabi preko routerja, ampak da je to omrežje dosegljivo direktno preko omrežnega vmesnika na tvojem računalniku. - možno je tudi routerju (default gatewayu) definirati route, ki mu pove, da naj zahteve za komunikacijo z omrežjem 192.168.0.xxx preusmeri nazaj na lokalno mrežo, ker je dosegljivo na njegovem notranjem mrežnem priključku  Možnosti cela kopica - pri čemur zadnje zaradi kompleksnosti niso primerne za začetnika.  Jaz bi ti priporočil naslednji pristop:  - na svojem računalniku ročno definiraj IP naslov, netmasko, default gateway in DNS strežnike. Pri tem uporabi IP naslov, ki je izven območja, ki ga dodeljuje router. - na svojem računalniku dodaj še dodatno IP adreso iz območja 192.168.0.xxx z netmasko 255.255.255.0  - s pomočjo ping 192.168.0.1 preveri, če deluje komunikacija do drugega routerja. Če ne deluje, imaš napačno IP adreso drugega routerja, ali pa si tega narobe povezal s kabli.  - preko web browserja se prijavi v drugi router in popravi IP naslov njegovega internega omrežja na nek IP iz območja 192.168.1.xxx, ki še ni uporabljen in ga ne podeljuje dhcp strežnik na prvem routerju. - na drugem routerju izklopi dhcp strežnik, da nebi prihajal v konflikt z dhcp strežnikom na routerju 1.  - na PC lahko sedaj pobrišeš dodatno IP adreso, ker jo ne potrebuješ več. Po brisanju mora biti možno komunicirati z routerjem 2 na njegovem novem IP naslovu.   Malo daljše navodilo - v upanju, da ti bo vsaj malo bolj jasno, kako stvari delujejo. ",
    "user": "NeMeTko"
  },
  {
    "message": "Saj lahko na prvem routerju spremeni subnet mask (v 255.255.0.0) aii na drugem routerju spremeni privzeti IP (iz 192.168.0.1 na 192.168.1.XXX ) ter ima tako vse na 192.168.1.* .   dlink ima privzeti ip 192.168.0.1  kar lepo piše v navodilih (rtfm): http://www.scribd.com/doc/10073475/DIR1... stran 13  http://www.dlink.com/uk/en/home-solutio... http://www.dlink.com/uk/en/home-solutio... ",
    "user": "amigo_no1"
  },
  {
    "message": "Prav pogrešam eno res dobro spletno stran, z lepo grafično razlago tega, kaj pomenijo osnovni pojmi na mreži, da bi lahko ljudi poslal tja, da se najprej seznanijo s tem, kaj pomeni kateri pojem, kaj 'deluje' in kaj ne.  Nekaj čisto osnovnega, za tipičnega domačega uporabnika, ki prvič v roki drži kabel za mrežo.  Pogosto so namreč ravno ti najbolj osnovni pojmi tisti, ob katerih se ljudje spotaknejo, kasneje pa tudi svojo težavo nekako ne znajo pravilno opisati. ",
    "user": "NeMeTko"
  },
  {
    "message": "Najprej hvala za res izčrpen odgovor. Mogoče bi se moral \"nekdo, ki obvlada\" vsesti in izdelati vodič oz. IP networking for dummies kot si že omenil. download tega bi bilo predpogoj za postavljanje vprašanj na forumih. Čeprav so lahko težavice unikatne, tako da vprašanj nebi zmanjkalo, le pojme bi imeli mogoče bolj razčiščene...  Če prav razumem: Router1 komunicira z omrežjem 192.168.1.1 Moj router ima naslov 192.168.0.1 Moj PC pa 192.168.1.109  Vse kar moram storiti je: Spremeniti naslov v računalniku na recimo 192.168.0.109 ( kakšne pa naj bodo ostale nastavitve, če je maska 255.255.255.0; torej gateway in DNS? ) Se priklopiti na router ter tam spremeniti naslov na recimo 192.168.1.110 Popraviti v računalniku nazaj 192.168.1.109 ali označiti avtomatsko. ",
    "user": "Geozadetek"
  },
  {
    "message": "Moj router ima naslov 192.168.0.1 Mu nastaviš ip: 192.168.1.2  Moj PC pa 192.168.1.109 Tu si že v dhcp poolu (od *.100 dalje je ponavadi rezerviran) prvega routerja, recimo da imaš routerje od 192.168.1.1 dalje, torej 192.168.1.1, 192.168.1.2, 192.168.1.3 in pc-je (pri ročni nastavitvi) od 192.168.1.50 dalje -> 192.168.1.50, 192.168.1.51, 192.168.1.53   Router1  pusti tako kot je  dlink (priklopljen v lan port): ip addres: 192.168.1.2 subnet: 255.255.255.0 gateway: prazno   pc1: ip addres: 192.168.1.50 subnet: 255.255.255.0 gateway: 192.168.1.1 (Router1 ip)  dns1: 193.189.160.13 dns2: 193.189.160.23  že 1 dns je dovolj    pc2: ip addres: 192.168.1.51 subnet: 255.255.255.0 gateway: 192.168.1.1 (Router1 ip)  dns1: 193.189.160.13 dns2: 193.189.160.23   btw, še vedno ne vemo, kakšno \"politiko\" bi rad imel glede lan-a (sharanje / vidnost domačih pcjev in kako je z wifi & gosti).  Na Router1 (wrt54gl) lahko v nastavitvah vklopiš \"AP Isolation\" in bo wifi sharanje po lanu odpadlo. http://www.wirelessforums.org/alt-inter... ",
    "user": "amigo_no1"
  },
  {
    "message": "http://ui.linksys.com/files/WRT610N/1.0... AP Isolation This isolates all wireless clients and wireless devices on your network from each other. Wireless devices will be able to communicate with the Router but not with each other. To use this function, select Enabled. AP Isolation is turned Disabled by default. ",
    "user": "amigo_no1"
  },
  {
    "message": "Prej o tem, kako hočem imeti postavljeno mrežo nisem veliko razmišljal... :( No, želim, da se gosti lahko povežejo z internetom preko prvega routerja - ta dostop je free. Na drugem bom imel kodo. Tudi deljenje datotek in tiskalnikov v tem primeru ni potrebno. Edina želja je, da čim manj šarim po komponentah v stanovanju1 ( pri tastu ), saj smo bili enkrat že par dni brez interneta, ko sem nekaj rihtal :))) pa tudi mreže nisem postavljal jaz, tako da ne poznam kod, če so jih nastavili (glede na to, da gre za apartmaje, upam da so jih )  S Dlinkom se hecam, da vidim, če bo stvar funkcionirala, saj moram liksysa še nabavit.  Na računalniku sem nastavil naslov 192.168.1.50 in ostale nastavitve, pa se mi ni uspelo priklopiti na router z 192.168.0.1. Ne bi potreboval ip-a v stilu 192.168.0.50? Če na računalniku izpišem celo omrežje in kliknem na dlinka, mi brskalnik hoče odpreti naslov: 192.168.24.1. Pa probam še v PC-ju nastavit ip na...24.50 - neuspešno. ",
    "user": "Geozadetek"
  },
  {
    "message": "Seveda ti ni uspelo, če imaš nastavitve mrežne kartice za drug subnet.  Resetiraj dlinka (gum zadaj) na default nastavitve (rtfm), nastavi na tvojem pcju tako: ip addres: 192.168.0.51 subnet: 255.255.0.0 gateway: 192.168.0.1 (Router2)   Ko boš prišel do dlink webgui, potem prestavi njegov lan ip na 192.168.1.2, ostalo pusti pri miru. ",
    "user": "amigo_no1"
  },
  {
    "message": "DELA! Super! Hvala obema! Prišel sem do nastavitev routerja in spremenil ip. Ko sem v PC-ju nastavil potem na avtomatsko dodeljevanje naslova mi pa internet ni delal... Ročno sem moral nastaviti ip in ostale podatke, sedaj pa dela. Bom moral vedno vstavljati ročno ali bo delovalo tudi avtomatsko nastavljanje? Sicer pa že od včeraj zvečer dela linija preko routerja BP (brez obešanja). Bom zdele probal še drug PC gor priklopiti. Moram narediti še kakšno spremembo v nastavitvah, da bo delalo brez težav?  še enkrat hvala! ",
    "user": "Geozadetek"
  },
  {
    "message": "Ko sem v PC-ju nastavil potem na avtomatsko dodeljevanje naslova mi pa internet ni delal Router1, si vklopil dhcp (ter ga izklopil na dlinku, ki mora biti v lan portu) ? ",
    "user": "amigo_no1"
  },
  {
    "message": "ja, pozabil sem izklopiti dhcp...:) sedaj pa dela tudi na avtomatsko dodajanje naslova! hvala!  ps. mislim, da sta vidva že kandidata za spisanje vodiča network za telebane ;) ",
    "user": "Geozadetek"
  },
  {
    "message": "No, opremljen z znanjem o omrežju izpred nekaj dni sem nabavil nov wireless router - Linksys WRT54G. Spremenil sem nastavitve in PC dela kot mora. Probam še na prenosniku in po stanovanju lovim signal kot šus :) Drugi del naloge. Hčerki v PC vstavim Wireless pci kartico Canyon CN-WF511, ki se mi je valjala doma po škatlah. . Inštaliram še driverje in upam, da bo zadeva delovala. Pa ne.Inštalira mi Ralink RT61 Turbo Wireless Lan Card, potem pa nič. Pokaže se tale program:   Slika1  Slika2, vendar ne morem nič.  Probam še z drugače. Vstavim TP Link USB Wireless adapter TL-WN722N, potegnem dol zadnje driverje za win7/64, inštaliram, in poizkusim. Odpre se mi programček, kjer pa zopet ne morem nič.   Slika3 Probam večkrat z odinštaliranjem driverjev, pa ponovnem nameščanju. Brez uspeha. Im akdo kakšno idejo oz. se je s podobnm primerom že srečal? Drugače gre disk v formatiranje in ponovno nalaganje oken. lp ",
    "user": "Geozadetek"
  },
  {
    "message": "Ali je možno, da si na accesspointu nastavil 5GHz in ne 5GHz+2.4GHz ?  Glede opisa, bi ocenil, da imaš nekoliko novejši prenosnik, ki podpira 5GHz območje in ti stvar lepo dela. Potem si pa nekje našel starejši adapter, ki podpira le 2.4GHz - ki se pa seveda ne more priklopiti, če Accesspoint dela izključno na 5GHz.  Preveri nastavitev na Linksysu (ne vem, če dela v dualband načinu) vsekakor ga daj na 2.4GHz, če podpira dualband pa na oboje 2.4GHz + 5GHz. ",
    "user": "NeMeTko"
  },
  {
    "message": "Če se ne motim, router podpira le b in g. Nastavljeno imam na oboje. Izbiram lahko med 2.412Ghz do 2.472Ghz        Prenosnik je star okrog 5 let. Kartica na pci mora bit ravno ene toliko, medtem ko je USB TP Link star dve leti... http://www.tp-link.com/en/products/deta... roko na srce, sumim windowse. ",
    "user": "Geozadetek"
  },
  {
    "message": "Ok....nisem lastnik Linksysa, pa nisem preverjal, kaj podpira in kaj ne...   Samo ko gledam tiste prve slike, ki si jih prilepil, mi tam v oči skače ena ikona v tistem orodju za nastavljanje WiFi - Radio ON/OFF.  Si prepričan, da imaš Radio na ON? Da ni slučajno na OFF, pa ti zato nič ne dela? Si kaj poskusil, če se zadeva spremeni in nenadoma vidi omrežja, ko klikneš na tisti Radio gumb? ",
    "user": "NeMeTko"
  },
  {
    "message": "Za Canyon CN-WF511 si DL ralinkove šoferje, oni na canyon strani so stari: http://www.ralinktech.com/en/04_support...  Spodaj vpiši neke dummy podatke.  Inštalira mi Ralink RT61 Turbo Wireless Lan Card, potem pa nič. Greš v w7 Network center, wifi, daš iskanje oz vpišeš ssid in geslo.   Katero MB ima hčerka ? Glede na to, da ima gor w7, verjetno ni nekaj iz prazgodovine.  Winsi imajo privzeto route listo tako, da je Lan pred Wifi, zato disablaj lan mrežni kartico. ",
    "user": "amigo_no1"
  },
  {
    "message": "Canyon CN-WF511 ima RT2500 chipset; naloži driver zanj z RaLink strani za win7 in pobriši vse ostale driverje. Če jo Win ne najde, je kartica fuč : mora najti Ralink RT2500 wireless LAN card; Probaj kartico dati v drugi PCI slot (lahko je tudi crknjen mogoče), če se kaj tepe že v Bios-u. ",
    "user": "Spajky"
  },
  {
    "message": "Oj! Radio je na ON. Če ga prestavim na OFF se obarva rdeče :) Spremembe pa ni nobene. Potegnil sem ralinkove driverje in sedaj grem probat, kaj bo.   Aja, plata je Gigabyte GA-MA770-DS3 v2.0 + Athlon 64 X2 6000+  Je v Biosu tudi nastavitev za wireless?  Če ne bi našel omrežja samo pei Canyon-u, bi rekel da je to možno tudi skurjen PCI. Tudi pri TP Linku (z zadnjimi driverji iz njihove strani) ne najde nobenega omrežja... ",
    "user": "Geozadetek"
  },
  {
    "message": "Daj bios na default nastavitve.  Sem ti napisal kje moraš gledati, ralinkov softver po defaultu uporablja windows wifi servis in ne svojega. ",
    "user": "amigo_no1"
  }
]