[
  {
    "message": "živjo  Rad bi sformatiral disk, vendar mi sistem ne pustii. Poskušal sem kar direkt iz windowosv.  Kako je še drugače sformatirat disk??  hvala in lp  ",
    "user": "nusdorferb"
  },
  {
    "message": "Rad bi sformatiral disk, vendar mi sistem ne pustii. Poskušal sem kar direkt iz windowosv Splezaj na drevo in začni žagati vejo, na kateri sediš. Približno tako lahko opišem tvoje početje.  Kako težko je v google vpisati \"how to format windows\" ? ",
    "user": "amigo_no1"
  },
  {
    "message": " amigo_no1 je 13. okt 2012 ob 19:38 izjavil:Rad bi sformatiral disk, vendar mi sistem ne pustii. Poskušal sem kar direkt iz windowosv Splezaj na drevo in začni žagati vejo, na kateri sediš. Približno tako lahko opišem tvoje početje.  Kako težko je v google vpisati \"how to format windows\" ?   HVALA LEPA ZA TVOJO POMOČ ",
    "user": "nusdorferb"
  },
  {
    "message": "Živjo.  Saj ti je Amigo pomagal. Napiši v gugl \"how to format disk\" oz. \"kako formatirati disk\". Obstaja n načinov.  Amigo, lepa z drevesom, hehe;)  lp,Z00s ",
    "user": "z00s"
  },
  {
    "message": "ma sm tle npisu k n googlu ne dobim nic, sm use provu pa sm se obrnu n vs de mi pomagste, sam ocitnu je usem fajn napist nej pogledam v google, kr se vm ne da npist odgovora......  res hvala za pomoč ",
    "user": "nusdorferb"
  },
  {
    "message": "Ker OS imas? A bi rad formatiru kr komplet vse, al maš več diskov, pa kakšne particije?  lp,Z00s ",
    "user": "z00s"
  },
  {
    "message": "mam dve particij in na obeh sta nalozena windows 7, pa bi eno particojo rad zbrisal, pa mi sistem ne pusti ob formatiranju napiše windows was unable to complete the format  lp ",
    "user": "nusdorferb"
  },
  {
    "message": "Provu sem tudi formatirat na tak način  Odprite 'Upravljanje računalnika', tako da kliknete StartSlika gumba 'Start', Nadzorna plošča, Sistem in vzdrževanje in Skrbniška orodja, nato pa dvokliknete Upravljanje računalnika. Zahtevana skrbniška dovoljenjaČe se pojavi poziv za vnos skrbniškega gesla ali potrditev, vnesite geslo ali potrdite sporočilo.  V levem podoknu v odseku Shramba kliknite Upravljanje diska.  Z desno tipko miške kliknite nosilec, ki ga želite formatirati, in kliknite Formatiraj.  Če želite nosilec formatirati s privzetimi nastavitvami, v pogovornem oknu Formatiranje kliknite V redu in nato znova V redu.  pa napiše windows cannot format the system partition on the disk  ",
    "user": "nusdorferb"
  },
  {
    "message": "Poizkusi s kakšnim namenskim programom, npr. s Partition magic-om. Uporaba je relativno enostavna. V glavnem oknu izbereš disk oz. particijo in klikneš format (ne vem več točno, morda je desni klik:P). Moralo bi delovati.  Seveda pa ne moreš formatirati particije, kjer je naložen sistem, ker bi v tem primeru sistem pobrisal sam sebe, pa še to se ne bi...  Sem pa na hitro poizkusil pri meni (win7, 64bit) formatirati eno malo particijo po navodilih tukaj , pa je delovalo...  Lp, Z00s ",
    "user": "z00s"
  },
  {
    "message": "Tega imaš precej, npr: format partition windows 7 ",
    "user": "dzinks63"
  },
  {
    "message": "mam dve particij in na obeh sta nalozena windows 7, pa bi eno particojo rad zbrisal, pa mi sistem ne pusti ob formatiranju napiše windows was unable to complete the format  Možno je, da je particija, ki jo poskušaš formatirati, zagonska (vsebuje nalagalnik operacijskega sistema), v tem primeru je ne boš mogel formatirati, lahko pa pobrišeš nepotrebne mape ki so na njej in tako sprostiš prostor.  Sicer pa lahko poguglaš za napako, ki ti jo pokažejo Okna: windows was unable to complete the format ",
    "user": "Cold1"
  }
]