[
  {
    "message": "Razmišljam o nakupu avtomobila. Na dan bi naredil cca 200 km relacijske vožnje (CE-NM-CE, via Zidani most, skupaj letno cca 45-50.000km). Gledam za rabljenim, tam do cca 10.000Eur, kvaliteta in mala poraba, dizel.  Hvala za pomoč. ",
    "user": "Johan55"
  },
  {
    "message": "Letnik ? Limuzina, karavan ?  Za take vožnje priporočam nekaj večjega (brez posebnega vrstnega reda): Volvo S60, VW Passat, Citroen C5, Audi A4/6, Bmw serije 5...  Poraba na taki vožnji izven mestni bo pri vsakem vozilu mala.  Relacija CE, Zidani most, KK, naprej po AC do NM ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Si pomislil, da bi se preselil? 2h življenja na dan samo za vožnjo ... Just thinking. ",
    "user": "carota"
  },
  {
    "message": "Hvala za pomoč. Lahko karavan ali limuzina... Tam do 110KM. Gledam za letnik 2009 naprej.  Kako je s predelavo na plin, se bi izplačalo? Kako se pozna pri avtomobilu pri porabi pr. 140KM ali 100KM?  Jebiga, šiht mam vrhunski, pa še na prevozu bi nekaj dobil. ",
    "user": "Johan55"
  },
  {
    "message": "Če boš šel v Volvo/Ford/PSA vode, ti zna priti prav 106-konjski 1.6 dizel. Menda je zelo varčen. Morda ni odveč omeniti tudi, da bi bili tudi Renaultovi 1.5 dizli na tej relaciji 4l-šparovčki, brez heca. V vsakem primeru ne moreš veliko faliti, ker so take relacije najbolj hvaležne. Pelji avto na dober pregled, s kilometri se ne obremenjuj, kupi, tankaj in vozi.  ",
    "user": "djordjevic"
  },
  {
    "message": "Ne 1.6 diesla, gre menda za peugeotov 1.6 HDI, sem pred časom našel ene tri volvote v50, ki so se prodajali kot vozila v okvari, pokvarjene pa naj bi bile šobe. ",
    "user": "SaXsIm"
  },
  {
    "message": "Renaultovi 1.5 dizli imajo probleme z ležaji na ojnicah (nekaj takega).  Pojdi na http://www.avto.net , napredno iskanje, vpiši kriterije, ceno, letnik... in poglej ponudbo.  Ne vem kako pričakuješ, da bomo drugi nekaj izbrali zate, verjetno nisi tako nesamostojen v RL ? Vsak ima svoj okus, eni so nori na nemške karavane, drugi na italijanske kupeje.  Samo ne kupiti nekega malega jajca. ",
    "user": "amigo_no1"
  },
  {
    "message": "Tisto glede ojničnih ležajev naj bi veljalo bolj za 1.9 dci. Pri 1.5 je bila en čas problematična pumpa za gorivo, vendar so potem nekje 2006 zamenjali dobavitelja, tako da si na tej fronti lahko miren. ",
    "user": "djordjevic"
  },
  {
    "message": "za 10k dobiš novi avto, pa ga predelaš na plin. ",
    "user": "bdoxx"
  },
  {
    "message": "Avto. net imam že cel teden odprt in sem aktiven... Ali se splača kupiti avto zdaj pred zimo ali spomladi? ",
    "user": "Johan55"
  },
  {
    "message": "maticko:  Za 10k in močjo do 85kW dobiš novo (dizel): Renault Twingo Trend 1.5 dCi 75 Dacia Sandero 1.5 dCi Story Seat Altea 1.6 TDI  Od bencinarjev dobiš tole: Nissan Note 1.4 16V  Škoda Citigo 5V Ambiente 1.0 MPI 75 KM Škoda Fabia 1.2 TSI Ambition Volkswagen Polo 1.2 TSI ALL INCLUSIVE  Skratka mlinčke.  Če bi se s tem rad vozil po njegovi relaciji v službo in nazaj si mazohist.  OP Preveč kompliciraš, saj ne gremo na Mars s kombajnom in USS Nimitz letalonosilko hkrati ! In kaj si gledal na a netu ?  Na manj kot 5L porabe ne boš prišel, tudi z dizlom ne (motorji so res da varčni, ampak je šla masa vozil gor). ",
    "user": "amigo_no1"
  },
  {
    "message": "evo best buy http://www.avto.net/_AVTO/ad.asp?ID=633...  //oz. ne se ne splača, dela preveč kilometrov na dan ",
    "user": "bdoxx"
  },
  {
    "message": "Zakaj bb ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Dopade se mi Scenic 1.5 dci ali Megane grandtour isto 1.5  Hvala vsem za pomoč ",
    "user": "Johan55"
  },
  {
    "message": "Če vzameš nekaj takega, ne moreš falit. Izogibaj se Renaulta... ",
    "user": "francek1"
  },
  {
    "message": " amigo_no1 je 12. okt 2012 ob 10:48 izjavil:Zakaj bb ?  popravil, nisem dobro prečital prvega posta (relacije) ",
    "user": "bdoxx"
  },
  {
    "message": " SaXsIm je 12. okt 2012 ob 10:32 izjavil:Ne 1.6 diesla, gre menda za peugeotov 1.6 HDI, sem pred časom našel ene tri volvote v50, ki so se prodajali kot vozila v okvari, pokvarjene pa naj bi bile šobe.   1.6 HDI je fordov dizel - okvara šob je klasika pri tem. Če gledaš PSA/Ford/Volvo, potem je 2.0HDI (dizel) boljša izbira - je pa Peugeotove zasnove in ima (za forde ne vem) 6. prestavo.  Mi je pa zanimivo, da mi 407-ica z 2.0HDI (l.2007 100kw) žre cca 6,8-7 l/100km, 508-ica (l.2011 z 2.0HDI 103kw) pa 6,2-6,4 na isti relaciji. Oba sta karavana - SW, razlike v teži praktično ni. ",
    "user": "duque"
  },
  {
    "message": "Kaj pa kak Opel? Kako se pozna pri avtomobilu pri porabi pr. 140KM ali 100KM, razen dražjega zavarovanja? ",
    "user": "Johan55"
  },
  {
    "message": "Praktično nič; pogosto močnejši porabijo celo manj. Vse pa na koncu zavisi od tvojega stila vožnje. ",
    "user": "francek1"
  },
  {
    "message": " amigo_no1 je 12. okt 2012 ob 10:41 izjavil: Na manj kot 5L porabe ne boš prišel, tudi z dizlom ne (motorji so res da varčni, ampak je šla masa vozil gor).  Če spravim jaz svojega 1.9 dcija na dolge proge (beri lagano sportski na morje s tempomatom na 120) na 5,2, ni hudič, da ga na magistralki ne bi pod 5. Oziroma vem, da bi ga. 1.5 dci 82 v cliu mi je pil po jadranski magistrali 3,6. Vem, vem - razlika v teži, ampak po naših magistralkah imam trenutno porabo pri 70-90 od 4-4,8. Pa vozim čisto po omejitvah, bognedaj, da bi bil nepremičnina.  Skratka, da se.   Je pa res, da drugače Renault ni glih neki presežek od avta, poleg tega pa se na podeželskih cestah hitro razvije cricket surround system.  ",
    "user": "djordjevic"
  },
  {
    "message": "Njegova relacija ima do Sevnice polno različnih omejitev, potem gre verjetno skozi tiste hribe in vasice (spet polno različnih omejitev) da preseka pot in pride na AC pri Smedniku (gledam ruto CE - NM http://www.viamichelin.com ), tako da njegova pot ni Jadranska magistrala. Po AC pa tudi ne bo imel porabe 5l, razen če se misli jajcati 70 kmh za tovornjakom.  3.6 je bila poraba po BC ali izračunano ? Na relaciji Kočevje, Delnice (po stari cesti), Krk je imel sosed z golfom 4 sdi (brez klime) normalna vožnja porabo 4.5 litre (izračunano). ",
    "user": "amigo_no1"
  },
  {
    "message": "Takrat sem se fijakal od Vira do Pule, je pa res, da je bila po BC, ki pa, kolikor se spomnim, ni ravno pretirano lagal. Tisti clio je dejansko bil šparovček in pol. ",
    "user": "djordjevic"
  },
  {
    "message": "evo moj predlog je nekako v smislu tegale http://www.avto.net/_AVTO/ad.asp?ID=640... ",
    "user": "sasli"
  },
  {
    "message": "po moje raje namesto nacivagna raje škodo (isti šmorn samo bol poceni) recimo octavia http://tinyurl.com/9lwhpqj ",
    "user": "vorantz"
  },
  {
    "message": "Renoja bo kupil, se je že odločil (Scenic 1.5 dci ali Megane grandtour 1.5). ",
    "user": "amigo_no1"
  },
  {
    "message": "Dam glas za grandtoura - na račun nižje višine vozila bo zaradi nižjega količnika zračnega uporaba tudi poraba manjša, s svojimi 500 l prtljažnika pa je prav toliko uporaben kot enoprostorec. ",
    "user": "djordjevic"
  },
  {
    "message": " amigo_no1 je 12. okt 2012 ob 12:57 izjavil:Renoja bo kupil, se je že odločil (Scenic 1.5 dci ali Megane grandtour 1.5).  Sožalje... ",
    "user": "francek1"
  },
  {
    "message": "Govoriš iz izkušenj? ",
    "user": "djordjevic"
  },
  {
    "message": "Ma pri rabljenih avtih je zmeraj glavni faktor sreča. Meni pri vsakem avtu isto crkne (prebita dihtnga pa homokinetični zglob). Pomemben faktor je tudi kakšen folk srečuješ na cesti. Ni ga lepšega kot da se voziš po relacijah posejanih z nedeljskimi vozniki, busi, kolesarji... avto pa ne skoči iz 10km/h na 190km/h v 0,3s :( ",
    "user": "first_line"
  },
  {
    "message": " djordjevic je 12. okt 2012 ob 13:22 izjavil:Govoriš iz izkušenj?  + 1  sovražim izjave brez utemeljitve!  Imel sem že kar nekaj Renault - ov in z njimi prevozil n kilometrov in lahko samo rečem, da so to samo predsodki. VSAK avto (ne glede na znamko) bo deloval OK, če boš REDNO delal servise in SPROTI vzdrževal! Trenutna 2,0 dci mašina ima v 4 letih 160.000 prevoženih in razen REDNIH servisov ni bilo ENE SAME napake ",
    "user": "toxius"
  },
  {
    "message": " djordjevic je 12. okt 2012 ob 10:34 izjavil:Tisto glede ojničnih ležajev naj bi veljalo bolj za 1.9 dci. Pri 1.5 je bila en čas problematična pumpa za gorivo, vendar so potem nekje 2006 zamenjali dobavitelja, tako da si na tej fronti lahko miren.  Tudi pri 1.5 dci http://www.renault-klub.si/forum/viewto...  ter Delphijev sistem vbrizgavanja goriva: http://www.renault-klub.si/forum/viewto... ",
    "user": "amigo_no1"
  },
  {
    "message": "Glej, sej ne rečem, ampak tole je tudi govora bolj ali manj o avtih do letnika 2005. Za budget avtorja teme dobi komot letnik 2010 in navzgor. ",
    "user": "djordjevic"
  },
  {
    "message": "Jaz pa nimam teh problemov kateri avto bom kupilker moj prvi in drugi avto sta bila BMW zdaj imam tretjega je pa tudi BMW.In,ko se bom spravil kupovat četrtega bo tudi BMW  Tako,da jaz ti lahko priporočim samo BMW.Nisem imel nikoli nobenih večjih problemov(razen 1x totalka) glede na to,da vedno kupim rabljenega BMW-ja,ker novi so predragi za moj žep.Pa,če kupujes rabljenega je fino,da vzameš nekoga,ki se spozna na avte,da malo pogleda ",
    "user": "oo7"
  },
  {
    "message": "Ti si kvečjemu nerazgledan in si na to še ponosen (tipičen bmw fahrer ?). ",
    "user": "amigo_no1"
  },
  {
    "message": " amigo_no1 je 12. okt 2012 ob 14:00 izjavil:Ti si kvečjemu nerazgledan in si na to še ponosen (tipičen bmw fahrer ?).   Če ti tako praviš bo že držalo ",
    "user": "oo7"
  },
  {
    "message": "Če je bmw tako dober, in če imaš četrtega, pomeni, da si star 48, če si prvega kupil pri 18. Pa dvomim da je prvo in drugo res. Če bi bil avto res avto kot mora bit, ne bi imel razloga ga menjat kar tako. ",
    "user": "Utk"
  },
  {
    "message": " djordjevic je 12. okt 2012 ob 13:22 izjavil:Govoriš iz izkušenj?  Ah, kje pa, pri 32 letih vozniških izkušenj sem šele lani avto menjal...do takrat mi Katrca odlično služila, predvsem pleh je bil full kvaliteten...  P.S. A ve slučajno kdo za kakšno glavo za Clia DCI? So kolegu bati ventile srečali... ",
    "user": "francek1"
  },
  {
    "message": " Utk je 12. okt 2012 ob 14:20 izjavil:Če je bmw tako dober, in če imaš četrtega, pomeni, da si star 48, če si prvega kupil pri 18. Pa dvomim da je prvo in drugo res. Če bi bil avto res avto kot mora bit, ne bi imel razloga ga menjat kar tako.   Ne trenutno imam tretjega BMW-ja.Napisal sem,ko bom kupoval četrtega bo tudi BMW.Star sem 28 let nevem zakaj bi moral bit 48????Prosim razloži??? Prvi avto sem kupil pri 19 letih in to od mami(BMW3 letnik 1992),ker je ona kupovala drugega.Potem sem prodal ta avto in kupil drugega Bmw-ja serijo 3 e 36,ki sem ga nažalost razbil.Zdaj imam pa BMW 330d e-46 letnik 2004.  In kaj tukaj ni možnega?Lepo prosim razloži??? ",
    "user": "oo7"
  },
  {
    "message": "Sori, sem narobe prebral, da imaš že četrtega. Ampak vseeno, če nekdo menja avte na 3 leta, težko reče da so kvalitetni in da z njimi ni problemov. Tudi če pred prešo rešiš starega fiata bo 2 leti verjetno zvozil tudi če mu niti olja ne zamenjaš, kaj bo potem je pa drugo vprašanje. ",
    "user": "Utk"
  },
  {
    "message": "Kot sem že napisal v podobni temi:  1. Vsakdo ponavadi navija za \"svojo\" znamko(sam osebno nikoli ne bi kupil italijana ali francoza). 2. Pri \"svoji\" znamki namerno ali nenamerno pozabi na vse nevšečnosti, ki jih je imel z vozilom. 3. Večina je menjala premalo vozil, da bi objektivno presojala. 4. Pri novem tipu avta ali rabljenem ne veš, kaj te čaka. 5. Ne veš, katero mnenje tistih, ki ti svetujejo, je merodajno. 6. Zavede te zunanjost/oprema vozila, ki je marsikdaj zavajujoča in ne vpliva na zadovoljstvo pri uporabi. 7. Pri nakupu malokdo upošteva problem pri prodaji tega istega vozila. 8. Cena in dosegljivost rezervnih delov je močan faktor. 9. Oziraš se na sosede/znance (big fail!!!) 10. Misliš, da je dražji /mlajši avto vedno boljši (še večji fail!!!) ",
    "user": "francek1"
  },
  {
    "message": "Ti priporočam, da kupiš kakšno leto strejši avto in za enak denar kot 2009 letnik pa slabši avto dobiš boljši avto. Priporočam ti BMWja 320d in po možnosti še xd. Druga možnost je Audi A4, se mi zdi, da ti je A6 predrag. Tretja možnost pa je Volvo ali VW. Volvo je dober avto, tako kot tudi VW, ampak dostkrat čujem da VW ni glih zanseljiv. Sploh pozimi ko je mrzlo radi crkujejo šponerji za ketno. So hidravlični on ko olje še či ogreto ne delujejo najbeljo in ketna za kak zob ali dva preskoči. Priporočam ti pa, da kupiš nemca. Ne kupuj pa kakih francozov itd. ",
    "user": "Map"
  },
  {
    "message": "Jaz bi vzel na tvojem mestu nekaj od Tata Motors, pa lahko vsako leto menjaš avto. ",
    "user": "Mesar"
  },
  {
    "message": "Nekaj predlogov. S tem ne boš falil: http://www.avto.net/_AVTO/ad.asp?ID=649... http://www.avto.net/_AVTO/ad.asp?ID=522... http://www.avto.net/_AVTO/ad.asp?ID=618... http://www.avto.net/_AVTO/ad.asp?ID=647... http://www.avto.net/_AVTO/ad.asp?ID=636... ",
    "user": "Map"
  },
  {
    "message": "Pa veš, da vsi predlagate avtomobile z 200 000 km, vmes so bile pa celo ideje o novih? Nekaj v tej logiki ne štima.... ",
    "user": "M-XXXX"
  },
  {
    "message": " Utk je 12. okt 2012 ob 14:33 izjavil:Sori, sem narobe prebral, da imaš že četrtega. Ampak vseeno, če nekdo menja avte na 3 leta, težko reče da so kvalitetni in da z njimi ni problemov. Tudi če pred prešo rešiš starega fiata bo 2 leti verjetno zvozil tudi če mu niti olja ne zamenjaš, kaj bo potem je pa drugo vprašanje.    Moj prvi avto je bil,ki sem ga kupil od mami in sem ga imel 2 leti.Delal sem od 18 leta in sem si zaželel malo novejšo trojko in jo kupil,ki sem jo na žalost razbil na vožnji v službo(totalka-prodal po delih kar se je dalo).Tako,da sem kupil svoj tretji BMW tega,ko imam zdaj. Kar hočem povedat,da nisem imel nikoli večjih problemov z avtom,da bi ga imel pri mehankarju.  Za prvega Bmw sem dal 200.000 sit za drugega Bmw-ja 5500 eur za tretjega Bmw,ki ga imam zdaj pa 8,500 eur.  Sem pa vozil tudi že druge avte od drugih družinskih članov od prijateljev če sem bil najbolj trezen tudi službenega in kaj naj rečem kot,da mi je Bemfl najbolj všeč zato ga tudi imam.Sploh sem se navadil na zadnji pogon in oblika avta BMW mi je nekaj posebnega.  Vsak ima pač svoj okus kaj čmo ",
    "user": "oo7"
  },
  {
    "message": "Bmw je že super, ampak predlagat človeku da da letno plačo za avto z 200 jurji na števcu (pa še vprašanje če je res) pa ni čisto resno, sori. Lahko sam tvegaš, drugim pa ne predlagaj neumnosti. ",
    "user": "Utk"
  },
  {
    "message": "http://www.avto.net/_AVTO/ad.asp?ID=652...  osebno se tega nebi branil (pod pogojem da bi malo spustil ceno) ",
    "user": "XtodaZ"
  },
  {
    "message": " Mesar je 12. okt 2012 ob 14:42 izjavil:Jaz bi vzel na tvojem mestu nekaj od Tata Motors, pa lahko vsako leto menjaš avto.   Jaguarja? ",
    "user": "RejZoR"
  },
  {
    "message": "Avti od leta 2010 naprej do 10.000 eur.Je velika izbira.  http://www.avto.net/_AVTO/results.asp?z... ",
    "user": "oo7"
  },
  {
    "message": " RejZoR je 12. okt 2012 ob 15:13 izjavil:Mesar je 12. okt 2012 ob 14:42 izjavil:Jaz bi vzel na tvojem mestu nekaj od Tata Motors, pa lahko vsako leto menjaš avto.   Jaguarja?   Če ga bo sposoben vzdrževat če ne pa raje...  http://www.avto.net/_AVTO/ad.asp?ID=390... http://www.avto.net/_AVTO/ad.asp?ID=355... ",
    "user": "Mesar"
  },
  {
    "message": "Dejansko imamo pri nas TATA salon? No fuckin way. Ampak ko pogledaš ceno bi skor raje kupil Dacia Sandero. Cena je tam nekje in je zadeva efektivno Renault z Dacia značko. Pa še od James May-a je odobren. ",
    "user": "RejZoR"
  },
  {
    "message": " M-XXXX je 12. okt 2012 ob 14:47 izjavil:Pa veš, da vsi predlagate avtomobile z 200 000 km, vmes so bile pa celo ideje o novih? Nekaj v tej logiki ne štima....   Več vas je reklo, da predlagamo avte z 200 000 km. Citiral sem pač tebe M-XXXX, zato ne bit jezen, bi lahko kerga koli. Naj vam nekaj razložim. Kaj je sploh slabega na avtu z 200 000 km? Če je dobr avto, kar BMW tut je, tut Audi in še ker, to dela. Če ma dost kilometrov usaj veš, da se je avto vozu in je delu kot mora. Če pa ma 6, 7 let star avto, namenjen za kako mal daljšo vožnjo sam 40 000 km, pa pomen da je nekaj hudo narobe. Avto ni delu kot mora, zato je bil na servisih, v garažah,.. in se ga je lastnik naveličal in vseh stroškov in se odloču da ga proda. Včasih je blo drugač s temi kilometri, dans pa itak ni več važn. Okol 200 000 km je avto še čist dobr če kupuješ BMWja, Audija ali kaj podobnega. Pika. ",
    "user": "Map"
  },
  {
    "message": "Če najdeš octavio TDI letnik 2009 za ta denar, potem je pomojem to best buy. Zelo malo zgubi na ceni, poraba majhna, stroški vzdrževanja tudi. Težava je le v tem, da jih ni naprodaj => to marsikaj pove. ",
    "user": "||_^_||"
  },
  {
    "message": "Naj vam nekaj razložim. Kaj je sploh slabega na avtu z 200 000 km? Avto se pri uporabi obrablja. Obraba materialov, dotrajanost, materiali izgubljajo na moči. Period. To je to, starejši avto, več prevoženih kilometrov slabši je, nobenega razglabljanja tako je.   To ne pomeni, da je avtomatsko avto z več kilometri jajc, najdejo se izjeme, tako kot je lahko nov avto problematičen. Vendar v povprečju je pač slabši in na to se moramo pripraviti.  Če ma dost kilometrov usaj veš, da se je avto vozu in je delu kot mora. Če pa ma 6, 7 let star avto, namenjen za kako mal daljšo vožnjo sam 40 000 km, pa pomen da je nekaj hudo narobe. Avto ni delu kot mora, zato je bil na servisih, v garažah,.. in se ga je lastnik naveličal in vseh stroškov in se odloču da ga proda. Pa svizec ga ob enem pripelje? A misliš, da vsak dela po 50 000 km letno? Veš obstajajo avtomobili, ki so enostavno manj voženi, avtomobili ki so bili drugi, tretji, četrti. Seveda obstaja možnost, da je avto problematičen, vendar je v povprečju vseeno manjša kot pri avtu z veliko kilometri.  Pa še komentar na odebeljen del: avto bo recimo v 5 letih bil vsaj 2 leti skos v delavnici al kako drugače bi opazno vplivalo na prevožene kilometre :D? Ne vem kakšne izkušnje imaš ti, vendar v večini se avtomobili popravijo v urah/dnevu, že za več dni mora biti kar resna napaka, katere so na vseh sodobnih avtomobilih zelo redke (seveda spet v povprečju, ne za zapičit v primer svojega ali sosedovega avtomobila, ki je skos crkoval, ker lahko takoj najdemo primer 10 ki nikoli niso imeli problemov! ",
    "user": "M-XXXX"
  },
  {
    "message": "avto se pri uporabi obrablja drži. Ampak avto, ki ima v 2 letih 20k km mestne vožnje bo dosti bolj obrabljen, kot avto, ki ima v 2 letih 80k km vožnje po relacijah - AC in podobno. Za moderne dizle je pa še huje, če se dela malo kilometrov in mestna vožnja (EGR ventili in DPF ter ostalo). ",
    "user": "Zheegec"
  },
  {
    "message": "Vse to drži. Vendar avta, ki ima 20 000 samo mestne vožnje in avta ki ima 80 000 samo AC vožnje in relacij ne boš našel, oziroma ga je skoraj misija nemogoče. Povprečen kupec kupi avto, ki ima povprečne relacije (kombinacijo), ali nekaj povprečne vožnje ter ostalo relacij.  Kako veš, da omenjeni avtomobili z 200 000km nimajo mestne vožnje, ampak v večini relacije? Ne moreš... Tudi, pa če najdeš avto z samo relacijsko vožnjo obstaja toliko večja možnost, da ima prevrtene kilometre. ",
    "user": "M-XXXX"
  },
  {
    "message": "Ne vem od kje vam ideja, da bo avto vožen pretežno po mestih bolj obrabljen kot tisti, ki je bil ves čas gnan po avtocesti? Če ne tiščiš mrzlega in če je bil redno servisiran je čist vseeno. Res da bo oni iz mesta bolj len na začetku, ampak ga ogretega mal prepucaš na parih relacijah avtoceste, zamenjaš olje in bo kot nov. Govorim za atmosferskega bencinarja. Če nisi šalt debil in pospešuješ in bremzaš kot bedak med semaforji je v igri še sklopka in zavore ampak to je potrošno. Ti lahko na avtocesti skoči pred nos bedak pa boš vse kar si prihranil z lepo vožnjo zbrusil v enem šusu ker boš pri 130 (ali več) na polno zabremzal... ",
    "user": "RejZoR"
  },
  {
    "message": "Sklopka, gas, sklopka, gas, sklopka gas, bremzanje, sklopka, bremzanje. Pri naslednjem semaforju ponovi. Na splošno so mestne ceste tudi bolj zjahane kot AC/hitre ceste...  Uglavnem: več tresenja, sklopka, bremza se uporabljata več, gas se uporablja manj enakomerno, ponavadi neoptimalno delovanje motorja (iz malo na veliko obratov), sunkovita vožnja, večkrat je mašina naogreta,... Pa še kaj bi se našlo. ",
    "user": "M-XXXX"
  },
  {
    "message": "Dlje časa rabi, da se motor ogreje, pa pravih kilometrov (kilometri motorja) ima lahko še več, kot tisti, ki se vozi po relaciji. Start-stop to malo spremeni, samo tam je pa ogromno zagonov pri mestni vožnji. ",
    "user": "Zheegec"
  },
  {
    "message": "Samo če voziš kot absoluten debil ja... ",
    "user": "RejZoR"
  },
  {
    "message": "Hočem reči, da motor nabira kilometre tudi, ko je prižgan pred rdečo na semaforju ali v gužvi. Start-stop pa to spremeni. Samo je pa potem dosti ugašanja in štartanja. ",
    "user": "Zheegec"
  },
  {
    "message": "My next topic of concern. Mislite, da so tako 'ojačali' štarterje, da se kupci rabljenih vozil s tem sistemom ne bodo tolkli po glavi? ",
    "user": "djordjevic"
  },
  {
    "message": "Start & stop imajo drugačen štarter s precej (precej) več zagoni in ASM akumulator, ki ima precej več charge/discharge ciklov. Zdej kolk je to smiselno ne vem, men se ta sistem zdi brezvezen. Sploh če je uporabljen pri recimo turbocharganih V6 ali V8 mašinah kjer je bolj kot ne za okras... ",
    "user": "RejZoR"
  },
  {
    "message": "Zakaj za okras? Pri stanju avtu porabi veliko goriva, pa naj bo 1.2 mlinček ali V8 mrcina. ",
    "user": "djordjevic"
  },
  {
    "message": "No ja pri meni kaže, da porabi 3-4 deci na uro v prostem teku, ajde s klimo 1 liter. Ampak, če imaš klimo ponavadi start/stop ne dela in ponavadi ne dela, ko avto ni ogret na delovno temperaturo. Če računaš še, da moraš kar nekaj skeširat na začetku za tak sistem, potem dvomim, da je kaka računica... ",
    "user": "bond007"
  },
  {
    "message": "Mnogi novi avti imajo to že serijsko (pustimo ob strani dejstvo, da to itak plačaš, ja), poleg nižje porabe pa prinaša sistem tudi nižje izpuste, kar v državah, kjer imajo zavarovanje in razne DMV-je po teh lestvicah, lahko pomeni lep prihranek ob nakupu in posledični registraciji. ",
    "user": "djordjevic"
  },
  {
    "message": "Sistem je brezvezen, ker ne more vedit koliko časa boš stal. Kar ubije ves point takega sistema... ",
    "user": "RejZoR"
  },
  {
    "message": "In? Stojiš, dokler stojiš. Ko sem zadnjič stal 20 km na nemškem autobahnu, bi mi tak sistem prišel zelo prav, tako pa mi je avto laufal ves čas iz natanko tega razloga - nisem vedel, ali se mi splača ugasniti ali ne. ",
    "user": "djordjevic"
  },
  {
    "message": "Maš pa ibr dolzga. ",
    "user": "OrkAA"
  },
  {
    "message": "Ja M-XXXX, nemoreš vedet, ali je bil vožen po AC ali po mestu. Ampak zato imaš usta, da kaj tudi uprašaš. Pa danes so materiali bolj vzdržjivi kot si misliš, zato tudi če ima avto 200 000 km ni tako slab kot misliš. Ponavadi pa vsak avto boljše dela če se vozi kot pa če stoji. ",
    "user": "Map"
  },
  {
    "message": "Kilometri so čist irelevanten podatek, ker vse previjajo nazaj, tko da sploh ne vem zakaj še dajejo v avte števce kilometrov razen za to, da trenutni uporabnik ve kdaj mora kaj menjat. To pa je edina realna vrednost števca v avtu dandanes. ",
    "user": "RejZoR"
  },
  {
    "message": "http://www.avto.net/_AVTO/ad.asp?ID=646... ",
    "user": "Blinder"
  },
  {
    "message": " RejZoR je 12. okt 2012 ob 18:50 izjavil:Kilometri so čist irelevanten podatek, ker vse previjajo nazaj, tko da sploh ne vem zakaj še dajejo v avte števce kilometrov razen za to, da trenutni uporabnik ve kdaj mora kaj menjat. To pa je edina realna vrednost števca v avtu dandanes.  To pač ni res. Na števcu mojega avta je več km, kot jih dejansko ima. Pri 115.000 je namreč crknil števec in sem vgradil rabljenega s 146.000..... ",
    "user": "francek1"
  },
  {
    "message": "To so zelo zelo zelo zelo redki primeri... ",
    "user": "RejZoR"
  },
  {
    "message": " oo7 je 12. okt 2012 ob 14:29 izjavil:Utk je 12. okt 2012 ob 14:20 izjavil:Če je bmw tako dober, in če imaš četrtega, pomeni, da si star 48, če si prvega kupil pri 18. Pa dvomim da je prvo in drugo res. Če bi bil avto res avto kot mora bit, ne bi imel razloga ga menjat kar tako.   Ne trenutno imam tretjega BMW-ja.Napisal sem,ko bom kupoval četrtega bo tudi BMW.Star sem 28 let nevem zakaj bi moral bit 48????Prosim razloži??? Prvi avto sem kupil pri 19 letih in to od mami(BMW3 letnik 1992),ker je ona kupovala drugega.Potem sem prodal ta avto in kupil drugega Bmw-ja serijo 3 e 36,ki sem ga nažalost razbil.Zdaj imam pa BMW 330d e-46 letnik 2004.  In kaj tukaj ni možnega?Lepo prosim razloži???  Faj navto, 330d s temu neki čez 200 konjiči in navorom mora fajn stegnit, pa tud seveda kak se drugače ti avti vozijo :D  Sam prosim tu gor so ljudje ki še v BMWju sedeli niso, tak da mal se zadrž, ker ravno zarad prekomernega favoriziranja hitr postaneš osovražen, že tako ali tako nas imajo BMW fahrerje za debile in arogantneže. ",
    "user": "Relanium"
  },
  {
    "message": "sicer ni 2010, ampak ti bo dolgo služil namenu ;)  http://www.avto.net/_AVTO/ad.asp?ID=643... ",
    "user": "radecan"
  },
  {
    "message": "VW Golf V ? odličen avto,in mala poraba pa še bavarc je ",
    "user": "kriko07"
  },
  {
    "message": " kriko07 je 13. okt 2012 ob 11:34 izjavil:VW Golf V ? odličen avto,in mala poraba pa še bavarc je   Je dober avto, ni pa bavarc. ",
    "user": "Map"
  },
  {
    "message": " radecan je 13. okt 2012 ob 10:50 izjavil:sicer ni 2010, ampak ti bo dolgo služil namenu ;)  http://www.avto.net/_AVTO/ad.asp?ID=643...   Toyota in dizel ne gresta skupaj ",
    "user": "menjalnik"
  },
  {
    "message": "Zakaj ne ? ",
    "user": "amigo_no1"
  },
  {
    "message": "khm, oprosti. na šihtu imajo mk1 yarise vsi potniki (1.4 d4d) in bp delajo do 320k km nato se menja dihtunga na glavi in gre avto normalno dalje. Oče ima 2006 corollo 2006 (1.4 90hp) in ima trenutno 340k km brez menjave dihtunge ker na 16v motorjih ne rabijo, ker so odlični, pravtako pa so 2.0 in 2.2 diesel motorji na ostalih avtomobilih toyote super. Če pa prisegaš na 20 let star motor passatov pa prisegaj.  lp ",
    "user": "radecan"
  },
  {
    "message": "Mater o telih Toyotah se tolk dobrega govori, da ne vidim zakaj bi za naslednji avto kupil karkoli drugega. Sicer sam ne delam tolko kilometrov, tko da za 10 let oz. 100k km bi bil najbrž praktično vsak nov avto dober. Trenutno Astro imam sicer namen imet čimdlje, ampak verjetno ne več kot do 12 let starosti (trenutno 7 let). ",
    "user": "GrimReaper"
  },
  {
    "message": "Sej o Toyotah je že splošno znano, da so izredno zanesljive. Kar mene bolj moti je to da so preveč konzervativnega izgleda. Vedno neki okrogle linije in izgledajo kot da so bile designirane 5 let nazaj čeprav je nov model... ",
    "user": "RejZoR"
  },
  {
    "message": "Sem imel toyoto 1.4 97km bencinarja leto in pol in naredil 75.000km. Kupil sem jo pri 65.000, na 10.000 menjal olje in sedaj pri 140.000 prodal ker ima premalo konjev za vsakodnevno avtocesto. Avtov ne šparam in delam z njimi kot svinja z kurbosom, enega popravila ni blo razen 1x menjava manšete zgloba - 80€ na servisu in redni servisi, ki so me stali tam 30-40€. 19€ olje extralube iz eLeclerca+filter olja + zračni filter. Za pogon uproablja verigo, tako da stroškov z velikim servisom ni bilo. Poraba tam 7litrov.  Sedaj sem avto prodal za isti denar kot sem ga kupil in kupil starejšo hondo VTI z 300.000 prevoženimi-ko sem se peljal domov se je obrnilo 300.000 :) Pelje se lepo, podvozje je komplet obnovljeno, rje nima niti kvadratni centimeter nikjer, olja mi ne pije-bom pa naredil generalno pred vgradnjo plina in gasa naslednjih par let. Kilometri na števcu mi ne igrajo nobene vloge pri nakupu avtomobila. ",
    "user": ";-)"
  },
  {
    "message": "Za pogon uproablja verigo, tako da stroškov z velikim servisom ni bilo. Sej tud drugač nimajo vsi pri 100k, Opel ma jermen, pa ima šele po 10 letih oz. 150k km. ",
    "user": "GrimReaper"
  },
  {
    "message": "Kako pa veš koliko ima avto ki ga kupiš prevoženih ? V redkih primerih veš-roko na srce ;) ",
    "user": ";-)"
  },
  {
    "message": "Edino če tko kot jest kupiš od znanca. ",
    "user": "GrimReaper"
  },
  {
    "message": "Ja in če je bil prvi lastnik seveda. ",
    "user": ";-)"
  },
  {
    "message": "http://www.avto.net/_AVTO/ad.asp?ID=655... hladnik pa z izolirtrakom zalima ",
    "user": "Mesar"
  },
  {
    "message": "Pozdravljeni! Po dolgem času se oglašam... Sem malo premlel vso zadevo... Šel sem pogledat Škodo Octavio Combi 1.6 CR Greenline... Všečen avto z majhno porabo 4.5... Osnovna cena 18.000E+dodatne želje tempomat, kov. barva in digitalna klima, namesto AC... Nanese okoli 20k Polog+ugodni obroki brez obresti!!, nizki stroški servisov, 4 leta garancije...  Danes oz. jutri pokličejo za testno vožnjo.... Grem pa še do dveh drugih avtohiš, povprašat za isti model... ",
    "user": "Johan55"
  },
  {
    "message": "Škode so načeloma kar zanesljive in dobro izdelane. Ajde, ogromno delov je od VW ampak jih očitno kvalitetno dajejo skupaj, kar je tud dost pomembno. ",
    "user": "RejZoR"
  },
  {
    "message": "Sam sem nabavil že drugo škodo (tokrat rabljeno - bencinarja), pa nobenih kritičnih problemov.  Lahko ti pa povem da 10% popusta moraš dobit. Več ga pa uvoznik ne dovoli . ",
    "user": "Invictus"
  },
  {
    "message": "Kmalu pirde vn škoda rapid. Nova octavia tudi bo prišla 2013,2014, ne vem kdaj ampak sedanja je že dolgo na trgu. ",
    "user": "Blinder"
  },
  {
    "message": "Nekdo je očitno dobil inspiracijo pri Kia Optima... ",
    "user": "RejZoR"
  },
  {
    "message": "? ",
    "user": "djordjevic"
  },
  {
    "message": "Mal poglej Kia Optima pa Škodo Rapid pa boš videl. Še celo pol maske so čist skopiral... ",
    "user": "RejZoR"
  },
  {
    "message": "Pri avtomobilih ranga 10.000 EUR, o katerem govori tema je daleč največji faktor v ceni gorivo. Evidenca za moj avto (Toyota Corola 1.6vvti, 81kW, bencin) pri trenutni prevoženi kilometrini (220.000km) pri povprečni porabi 7,46l/100km pokaže, da je cena za nov avto, ki je stal le cca 16000 EUR nič v primerjavi z ostalimi stroški. Glavni strošek celotnega lastništva je tako v padajočem vrstnem redu gorivo, nakup avtomobila, redni in izredni servisi in čisto na koncu gume (vedno top class). Izredni servisi, ja Toyota je 'krneki' od avta, če mojo evidenco pogledaš (crknil vvti boben, vodna črpalka, menjalnik - ležaji, katalizator).  Predelava na plin je po mojem mnenju in evidenci zadetek v polno, redni servis plina je predviden na 20.000km in stane cca 50 EUR (zamenjajo tako ali tako samo plinski filter plinske faze, filter tekoče faze pa odprejo in spihajo), garancija za moj sistem - G1 je 7 let. Vgradnja je stala 1500EUR. Poraba plina je za dobrih 15% (iz 7,46 na dobrih 8,8) večja. Poraba bencina je 0,5l/100km. Domet s plinom je 580km. Prihranek v nekaj letih pa nekaj 1000 EUR.  Dizli znajo bit tudi precej varčni. Čeprav moj nov kuri 9-13 litrov odvisno kolk težko nogo mam, pa če je kaj na strehi. Tovarna sicer obljublja 7 pa še nekaj, sam to se ne da doseči niti v sanjah.  Glede avtomobila, zanimivo, da ni noben nič rekel o varnosti. Glede na to, da boš na tisti vijugasti cesti, gor in dol, bi bilo dobro vzeti še v obzir, kako dobro se avto obnese na crash testih. Nikoli ne veš, kdaj te kak zahrbten ovinek ven vrže ali pa se ti kdo v tvojo idealno linijo prikrade. ",
    "user": "milc"
  },
  {
    "message": "Itaq skor ni avta, ki ne bi dobil 5 zvezdic v NCAP testih. Z lanskim letom pa so uvedli še ESP test kot obvezni del ocene, tko da če avto nima ESP-ja avtomatično dobi samo 4 zvezdice. No, itaq pa je zdej ESP zakonski tko kot ABS. Stari avti izvzeti. ",
    "user": "RejZoR"
  }
]