[
  {
    "message": "Vsakič ko je comp odklopljen iz omrežja za dalj časa, tega pri ponovnem priklopu na omrežje ni mogoče vklopiti vsaj 5 min. (Kljub temu, da pri priklopu v omrežje takoj zasveti ledica na plati za prisotno napotost na tej.)  Ko pa enkrat uspe vklopit mašino, pa vse deluje bp. Prav tako, če je po izklopu mašine napajalnik pod napetostjo, ponovni zagon ni problem in je hipen.  Torej lahko skepam na defekt napajalnika oz. potencialno dopoved v prihodnosti? Ker gre za \"zakasnitev\", bi lahko bili krivi kondiji v tem?  EDIT: PSU = LcPower LC6420 420W V2 ",
    "user": "Kron"
  },
  {
    "message": "Po vsej verjetnosti so slabi kondenzatorji v samem napajalniku. Lahko pa vizuelno preveriš tudi kondenzatorje na osn.plošči. ",
    "user": "Duhec"
  },
  {
    "message": "Na plati zgledajo ok, tako da bo verjetno res kriv napajalnik. ",
    "user": "Kron"
  },
  {
    "message": "Imel enak problem na sekundarnem pceju,dokler se ni popolnoma poslovil.Pričakuj slovo napajalnika. ",
    "user": "marjanmb"
  },
  {
    "message": "Poglej če so kondenzatorji kaj napihnjeni na vrhu ko je srebrno. In tud če niso poglej če so kakšni sledovi rjave snovi po zarezah na vrhu. Osebno bi napajalnik preventivno zamenjal, ker če ti crkne na kakšen čuden način in za sabo potegne še plato in ostale komponente ne bo kul... ",
    "user": "RejZoR"
  },
  {
    "message": "Pred kratkim sem imel identično izkušnjo prav tako z LCjevim napajalnikom. Ko sem ga odprl, sem zagledal 3 ali 4 fuč kondije, ki sem jih pomenjal. Sedaj zadeva deluje, vendar sem lastniku pcja svetoval, da bi bil počasi čas za zamenjavo vsaj napajalnika, ker se lahko težava pojavi ponovno oz. za sabo kak incident potegne še kakšne druge, vredne komponente. Skratka za kakšne pol leta - do enega leta svetujem servis, če si v stroki, sicer pa le čimprej po nov napajalnik, ki pa vsaj po mojem mnenju ne sme biti LC. Prstov na roki mi je že zmanjkalo, kolko sm jih popravil za nekaj časa/so šli rakom žvižgat. ",
    "user": "mr1two"
  },
  {
    "message": "Kaj pa nardiš če se ti to dogaja na laptopu? Isto, ko je cca 20-30 min priklopljen na elektriki se vklopi, in dokler je, je OK. Če ga na kratko izklopiš tudi dela, če ga odklopiš za dlje kot 30 minut spet rabi cca 20-30 minut da se vžge. Pa nima veze ali je baterija prisotna ali ne. ",
    "user": "jukoz"
  },
  {
    "message": "Sej ne da ima laptop isto napajalnik ane, sam da je na kablu in ne v samem računalniku... ",
    "user": "RejZoR"
  },
  {
    "message": "Vem, da je malo pozen odziv ampak vseeno, če koga mogoče zanima.  Torej kriv je bil kondenzator v napajalniku. Po zamenjavi tega sedaj psu dela že 3/4 leta brez problema. ",
    "user": "Kron"
  },
  {
    "message": "Pri meni je bil isto problem napajalnik (na videz mu ni nič falilo). A če sem resetiral CMOS se je takoj PC uklopil. Sem menjal plato pa je delalo isto. Čudna reč. ",
    "user": "first_line"
  }
]