[
  {
    "message": "Hello.  Čedalje več Slo trgovin podpira plačilo vsaj preko kreditne kartice, vedno več pa tudi preko paypala.   Ko pa gledam razne Mimovrste, Sestavi.si,... oziroma trgovine, ki prodajajo računalnike oz./in računalniške komponente - kjer bi to največ pričakoval - pa Paypala ne podpirajo. Še fitnes/trgovine z športno prehrano podpirajo Paypal, \"računalniške\" trgovine pa ne? Hecno...  Moti me, da moram vnašati svoje cifre iz kartice, obenem pa skoraj tedensko poslušamo (beremo) kako komu odtujijo bazo podatkov... Sicer se z paypalom težava ne reši, ampak vseeno bi imel malenkost boljši občutek, če bi lahko kupoval z Paypalom.  Ste že naleteli na kakšno trgovino, kjer lahko kupiš preko Paypala? ",
    "user": "Jst"
  },
  {
    "message": "Menda ima AGT tudi PayPal. So pa tam seveda drugi problemi. ",
    "user": "bluefish"
  },
  {
    "message": "Kolikor sem zasledil (nimam virov), je sodelovanje slovenskih spletnih trgovin s Paypal-om problematično zaradi davčnega nadzora in plačevanja davka. Da o višjih provizijah ne govorim, kar verjetno ni v interesu trgovin. ",
    "user": "mcgeek"
  },
  {
    "message": "Pri nas lahko povsod plačaš po povzetju in je kompliciranje s paypalom čisto odveč, vsaj kar se trgovcev tiče.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Ko sem po spletnih trgovinah začel videvati možnost plačila z Paypalom, sem si mislil, da so trgovine z računalniškimi deli to že zdavnaj uvedle...   Prejle sem ravno zaključil en nakup - z prepisovanjem iz kartice - in sem se spomnil, da imajo nekatere trgovine z športno prehrano poleg Paypala tudi možnost plačila z Moneto!   Pa sem odprl to temo, ker me zanima, kaj si mislite drugi...  Kakšne probleme ima pa lahko trgovina z Paypalom? ",
    "user": "Jst"
  },
  {
    "message": "Paypalovo provizijo:-)  O. ",
    "user": "Okapi"
  },
  {
    "message": "  ",
    "user": "letmein"
  },
  {
    "message": "Jaz sem pred leti kupoval s Paypalom pri AGT-ju, pa ni bilo nobenih problemov. Ampak tisto so bili drugi časi ... ",
    "user": "opeter"
  },
  {
    "message": "Paypalove provizije so oderuške. Kaj pa je narobe z nakazilom na TRR? (Razen tega da porabiš minutko več za vtipkat podatke.) ",
    "user": "neres"
  },
  {
    "message": " mcgeek je 18. okt 2012 ob 15:57 izjavil:Kolikor sem zasledil (nimam virov), je sodelovanje slovenskih spletnih trgovin s Paypal-om problematično zaradi davčnega nadzora in plačevanja davka. Da o višjih provizijah ne govorim, kar verjetno ni v interesu trgovin.   To ne drži, saj je vse sledljivo, so celo banke v Sloveniji, ki to podpirajo spletnim trgovinam, sigurno je taka Banka Koper, tudi z davčnega vidika ni težav, Paypal si pač vzame svojo provizijo 4 - 7% enako, kot je to pri kartičnem poslovanju American Express, Visa , Mastercard.......... tako, da z davčnega stališča to ni težava i n ne nazadnje je kar nekaj trgovin spletnih, ki to podpirajo, npr: Planet Bio, Nutrilab ..... in še druge Jasno pa mora prodajalec izstaviti račun skladen z davčno zakonodajo ne glede na sistem plačila. ",
    "user": "mat xxl"
  },
  {
    "message": "Pa kaj je z vami, da svetujete AGT, kaj ne prebirate tem o tej trgovini? Preden odpiraš novo temo, malo bolj poglej, katera stran podpira paypal, ker sestavi.si, podpira! ",
    "user": "chucki"
  },
  {
    "message": "Ne svetujemo. Pravimo le, da ponuja tak način plačevanja. Beri temo. ",
    "user": "bluefish"
  },
  {
    "message": "Potem pa omeni, sestavi.si ali se je lažje spomnit nekoga, ki nateguje? ",
    "user": "chucki"
  },
  {
    "message": "sestavi.si nikjer ne omenja možnost plačila preko paypala. Matr, še trgovina z cunjami in čevlji podpira plačevanje z paypalom. Računalniške trgovine, kjer slo-techovci kupujemo, pa ne... ",
    "user": "Jst"
  },
  {
    "message": "Na sestavi.si je na dasni strani zelo velik paypal napis... ",
    "user": "Magic1"
  },
  {
    "message": "http://www.xenon-forte.si/trgovina/  lan šlo bp  plaču čez 10 minut dvignu osebno (se je mudil zlo).-))) ",
    "user": "All"
  },
  {
    "message": "Da izkoristim temo - v Paypalovi (sicer obširni dokumentaciji tega ne najdem).  Je možno urediti tudi izdajo računov preko Paypala? Torej, da bi kupec/plačnik takoj po plačilu po mejlu prejel tudi račun.  Vidim, da obstaja možnost za \"Create invoice\", ki pa se potem pošlje k uporabniku preko emaila (notri pa je gumb za plačilo). Želel pa bi takšno izvedbo, da bi uporabnik kliknil na BUY gumb in bi neposredno skočil na plačevanje in hkrati tudi dobil račun (avtomatizirano, brez ročne intervencije). ",
    "user": "dunda"
  },
  {
    "message": "Teško si predstavljam, da bi paypal v imenu tretje osebe izstavil račun - razen če se v transakciji ne pojavi kot posrednik (preprodajalec).  Poleg tega bi na ta način za SLO lahko izstavljal zgolj avansne račune - pravi račun se izstavi po opravljeni storitvi oz. prevzemu blaga (naj me popravi kakšen računovodja, če se motim).  Stvar vsekakor ni tako preprosta, saj se tu potem še prepletajo različne zakonodaje posameznih držav.  Ne vem pa, kako bi se tretiralo zadevo, če bi klik na paypalu predstavljal \"sklenitev kupoprodajne pogodbe\" (s paypalom). V tem primeru bi teoretično lahko izstavil račun, saj je storitev (sklenitev pogodbe) že bila opravljena. Torej spet vprašanje za kakšnega računovodjo ali pravnika. ",
    "user": "NeMeTko"
  },
  {
    "message": "Se strinjam. Verjetno imajo večje spletne trgovine nekako narejeno povezavo do svojega računovodskega programa. Slednji vnese kupca in naredi račun (ki se seveda lahko potem pošlje elektronsko). ",
    "user": "dunda"
  },
  {
    "message": "A so se zdaj trgovine že odločile podpreti Paypal? Katera od tavečjih verig morda na novo? ",
    "user": "Nahodni"
  },
  {
    "message": "Mnoge podpirajo tudi Paypal, samo problem je v stroških ti znašajo tudi pri karticah do neverjetnih 9% .   Tako ima znanec trgovino z pohištvom, in vsakemu prizna gotovinski popust 4% , vendar je to le keš, na vse ostalo pa popusta ne dobiš, tako dejansko kupec plača stroške kartičnega poslovanja, kar je ne nazadnje pravilno, plačujte če želite podpirati in polniti žepe kartičarjem. Čeprav se strinjam, da je Paypal zakon pri takih transakcijah. ",
    "user": "mat xxl"
  },
  {
    "message": "En seznam je tule: http://paypal.tadic.si/ ne vem pa kako ažuren je. ",
    "user": "stb"
  },
  {
    "message": "jaz sem enkrat najdel eno trgovino k je kot mimovrste, slovenska in sprejme paypal. jo pa ne najdem več in imena si nisem zapomnil. Bi vedel kdo kera je? ",
    "user": "sift"
  },
  {
    "message": "Mimovrste je splošna trgovina. Da nisi mislil računalniška?  Mogoče ta potem: http://www.sestavi.si/ ",
    "user": "shadeX"
  },
  {
    "message": " shadeX je 16. mar 2017 ob 18:39 izjavil:Mimovrste je splošna trgovina. Da nisi mislil računalniška?  Mogoče ta potem: http://www.sestavi.si/   mislim da je bla splošna, namreč sm gledal neke gospodinjske aparate.  Tudi to kar si linkal je WIN WIN WIN, hvala!!!!! ",
    "user": "sift"
  }
]