[
  {
    "message": "Mene pa zanima imam led trakove 12v pa me zanima če jih vežem vzporedno ali zaporedno pa v čem je razlika med tem pa rabil bi moč 100w mam pa trafota 60w-na po mojem bi moglo bit vzporedno ali? ",
    "user": "alenpero"
  },
  {
    "message": "Če bojo zaporedno bodo svetili posamezni led trakovi manj kot če bi jih imel vzporedno.  Za vzporedno vezavo boš rabil močnejši trafo, saj bodo vse led diode delale na polni moči - tako kot bi imel samo en led trak in ga priključil na trafo direkt, le moč bi bla z vsakim dodanim led trakom enkrat večja kot jo porabi en tak trak.  Pri zaporedni vezavi pa boš poslal čez vse trakove enak tok, napetost pa bo manjša ter s tem tudi manjša svetilnost. ",
    "user": "TehDucky"
  },
  {
    "message": "Če bodo svetile z enako močjo, tako ni važno kaka je vezava. Rabiš 100w trafo. ",
    "user": "Invictus"
  },
  {
    "message": " TehDucky je 23. okt 2012 ob 22:16 izjavil:Če bojo zaporedno bodo svetili posamezni led trakovi manj kot če bi jih imel vzporedno.  Za vzporedno vezavo boš rabil močnejši trafo, saj bodo vse led diode delale na polni moči - tako kot bi imel samo en led trak in ga priključil na trafo direkt, le moč bi bla z vsakim dodanim led trakom enkrat večja kot jo porabi en tak trak.  Pri zaporedni vezavi pa boš poslal čez vse trakove enak tok, napetost pa bo manjša ter s tem tudi manjša svetilnost.  Narobe, oboje je enako. Vsi trakovi so sestavljeni iz vzporedno vezanih kompletkov po 3 diode. Teoretično bi svetilo popolnoma enako, če vežeš 2 trakova vzporedno ali zaporedno(v praksi imaš pri zaporedni vezavi malo manjšo moč, zaradi padca napetosti v žicah prvega traku) ",
    "user": "jest10"
  },
  {
    "message": "Pri led traku nimaš kaj komplicirati z vezavami, ker kot je že jest10 napisal so po 3 diode skupaj vezane in so neodvisne od ostalega traka. Če imaš za 100w ledic, boš rabil najmanj 100w napajalnik drugače bo špilalo zelo slabo (ledicam z napetostjo kar hitro pade svetilnost- daleč od linearnosti) ali pa sploh ne (switcher z zaščito bo izklopil, tisti brez zaščite bo pa pokleknil in najverjetneje kaj kmalu pregorel). Navadn traflc ti pa ne priporočam -sploh pa prešibkega, ker na ledicah se bo hitro kateri našel in ti začel težit zaradi tistega 100Hz utripanja (tudi s gladilnim kondenzatorjem bo pri prešibkem traflci napetost zelo nihala) Nabavi si napajalnik si enga močnejšega pa ga priklopiš ali pa (za tvojih 100w) dva 60w switcherja ki jih vežeš vsakega na svoj konc traka za večji izkoristek povezav in možnih komplikacij med njima. Trgovina pa ebay, 12v/60w napajalnik je na kitajskem že za 6-7€. ",
    "user": "beeone"
  },
  {
    "message": "Da si malo sposodim temo.  Zaporedno bom vezal na 12v trafota 3 ledice ki imajo 3,4V 20-30mA. Kolikšen upor še morem dati spredaj? ",
    "user": "blackmack"
  },
  {
    "message": "56ohmov 1/8W, za 30mA. ",
    "user": "einstein :P"
  },
  {
    "message": "aja, a to imaš prav trafo ali usmernik? ker, če je trafo, boš moral še usmeriti tok. ",
    "user": "einstein :P"
  },
  {
    "message": "Za 2M led traku potrebujem 30W moči (1m-15W), je kaj narobe če vzamem močnejši napajalnik, recimo 12V-60W-5A? ",
    "user": "Anney"
  },
  {
    "message": "To je še bolje ",
    "user": "jest10"
  },
  {
    "message": "Kako pa je kaj z neprekinjenim delovanjem napajalnika-adapterja, ne želim da se mi hiša zažge, ko me ni doma. (napajalniki so pa podobni tistim za prenosnike). ",
    "user": "Anney"
  },
  {
    "message": "Mislim tole zadevo. http://www.ebay.com/itm/130845122251?va... ",
    "user": "Anney"
  },
  {
    "message": "Mene zanima zakaj pri led diodi če jo povežeš s gumbno baterijo ne rabi upora, zakaj rabi upor pri isti napetosti iz boarda? ",
    "user": "marjan_h"
  },
  {
    "message": "da je ne skuriš.. ",
    "user": "hojnikb"
  },
  {
    "message": " marjan_h je 27. mar 2014 ob 21:25 izjavil:Mene zanima zakaj pri led diodi če jo povežeš s gumbno baterijo ne rabi upora, zakaj rabi upor pri isti napetosti iz boarda?  Gumbna baterija ima majhno tokovno zmogljivost. Ko jo obremeniš se napetost sesede. ",
    "user": "jest10"
  },
  {
    "message": " jest10 je 27. mar 2014 ob 22:25 izjavil:marjan_h je 27. mar 2014 ob 21:25 izjavil:Mene zanima zakaj pri led diodi če jo povežeš s gumbno baterijo ne rabi upora, zakaj rabi upor pri isti napetosti iz boarda?  Gumbna baterija ima majhno tokovno zmogljivost. Ko jo obremeniš se napetost sesede.  Ne me hecat...ker je ledika tako velik porabnik, a ne?  ",
    "user": "francek1"
  },
  {
    "message": "za eno gumbno baterijo je.. ",
    "user": "hojnikb"
  },
  {
    "message": " marjan_h je 27. mar 2014 ob 21:25 izjavil:Mene zanima zakaj pri led diodi če jo povežeš s gumbno baterijo ne rabi upora, zakaj rabi upor pri isti napetosti iz boarda?   To, da ledica ne rabi upora v bistvu drži v primeru dokler je napetost ne glede na vir (baterija, usmernik...) enaka obratovalni napetosti ledice. Če si kot gumb baterijo mislil 3V tip ala CR2032 potem lahko priklopiš belo ledico, ki je za napetost 3,3V direktno, brez upora. 20mA je za baterijo kar velika poraba, zato te ledice ne bo ravno dolgo časa furala, sploh na polni moči.  Ampak tole zgornje je zelo redko in tudi nesmiselno !  Ledica je dioda in moraš gledat karakteristiko diode. Do neke napetosti je tok še vedno nič, torej ledica ne prevaja (ne sveti), pri določeni napetosti (ledice imajo glede na barvo različne karakteristike) pa se zgodi dokaj hiter porast toka in že majhna sprememba napetosti 0,2 do 0,5V lahko povzroči precej (pre)velik tok kot ga ima klasična ledica, recimo tistih 20mA. Če gre preko tega imaš za nekaj sek samo eno žarečo kuglico, ki kaj kmalu tudi za vedno ugasne. :)  Zato se skoraj vedno uporablja upor, ki limitira tok ledici in istočasno nastopi v vlogi kompenzatorja razlike med priključno in delovno napetostjo ledice, ki jo pretvori v toploto.  Na spodnjem linku/grafu si oglej primer bele in modre 3,3V ledice. Porast napetosti za samo 0,5V (iz 3,3V na 3,8V) pošlje skozi drobovje ne več 20mA ampak skoraj 70 in več mA, kar jo seveda pošlje v cyber nebesa. http://led.linear1.org/why-do-i-need-a-...  Zato moraš uporabiti upor, ki limitira ta hiter skok toka z neko linearno mejo . http://tinkerlog.com/2009/04/05/driving...  Primer izračuna upora, če priključiš rdečo ledico, ki ima delovno napetost okoli 2V na priključno napetost 5V: http://led.linear1.org/1led.wiz?VS=5;VF... ",
    "user": "Duhec"
  },
  {
    "message": " francek1 je 27. mar 2014 ob 22:26 izjavil:jest10 je 27. mar 2014 ob 22:25 izjavil:marjan_h je 27. mar 2014 ob 21:25 izjavil:Mene zanima zakaj pri led diodi če jo povežeš s gumbno baterijo ne rabi upora, zakaj rabi upor pri isti napetosti iz boarda?  Gumbna baterija ima majhno tokovno zmogljivost. Ko jo obremeniš se napetost sesede.  Ne me hecat...ker je ledika tako velik porabnik, a ne?   Za gumbno baterijo je 50mA že visok tok.  Sicer pa pred nosom imam LEDico, ki prav veselo deluje na 4A toka in kuri okoli 15W moči. ",
    "user": "jest10"
  },
  {
    "message": "@jest10  Katero ledico/svetilko pa imaš to, če smem vprašati?  LP ",
    "user": "negotiator"
  },
  {
    "message": "XM-L2 LEDica. Sicer z dobrim hlajenjem prenese čez 6A, ampak že preveč pade izkoristek ",
    "user": "jest10"
  },
  {
    "message": "Hvala, imam še eno vprašanje;  imam vetrnico, ki ima 3 žice; rdeča, črna in rumena. Zanima me če potrebuje napajanje za delovanje torej priklopim 5V na rdečo in črno. Sklepam da je rumena senzor, s katero se določi kako hitro se vrti. Kako recimo z multimetrom izmerim vrednost ali pa z Arduino boardom? ",
    "user": "marjan_h"
  },
  {
    "message": " jest10 je 28. mar 2014 ob 12:04 izjavil:XM-L2 LEDica. Sicer z dobrim hlajenjem prenese čez 6A, ampak že preveč pade izkoristek   A, hvala   marjan_h je 28. mar 2014 ob 13:16 izjavil:Hvala, imam še eno vprašanje;  imam vetrnico, ki ima 3 žice; rdeča, črna in rumena. Zanima me če potrebuje napajanje za delovanje torej priklopim 5V na rdečo in črno. Sklepam da je rumena senzor, s katero se določi kako hitro se vrti. Kako recimo z multimetrom izmerim vrednost ali pa z Arduino boardom?   Vetrnico? Misliš ventilator? Vetrnica je zadeva, ki jo poganja veter in lahko iz njene mehanske energije recimo pridobivamo električni tok, s pomočjo generatorja.  Ja, drugače če misliš ventilator, je rdeča +, črna -, rumena pa tahometer. ",
    "user": "negotiator"
  },
  {
    "message": "Ni ventilator, ker če priklopim napajanje se ne vrti. Je vetrnica, ko piha veter se začne vrteti. Samo ne razumem zakaj potem potrebuje napajanje? Če vežem z multimetrom rdečo in črno in jo ročno začnem vrteti se ne pojavi nobena napetost.  Nenavadno.   Kaj pa če imam rasberry pi ali pa arduino? Kam priklopit rumeno žico da bi prebral vrednost?  Mi lahko kdo razloži, ki je elektrotehnik ali podobno.  Hvala. ",
    "user": "marjan_h"
  },
  {
    "message": "Daj poslikaj ti tale tvoj propeler ? Ima kakšno oznako ? Mogoče dela kot generator ? :) ",
    "user": "Duhec"
  },
  {
    "message": "to imam.  Poskusil sem tudi z tokom vode. ",
    "user": "marjan_h"
  },
  {
    "message": " marjan_h je 28. mar 2014 ob 20:16 izjavil:to imam.  Poskusil sem tudi z tokom vode.   to je merilnik pretoka vode, ne vetrnica.  povežeš recimo na cev, skozi katero teče voda in preko arduinota dobivaš podatke o tem, koliko vode je steklo skozi. Flow range: 1-30L/min ",
    "user": "negotiator"
  },
  {
    "message": " marjan_h je 28. mar 2014 ob 19:46 izjavil:Ni ventilator, ker če priklopim napajanje se ne vrti. Je vetrnica, ko piha veter se začne vrteti. Samo ne razumem zakaj potem potrebuje napajanje? Če vežem z multimetrom rdečo in črno in jo ročno začnem vrteti se ne pojavi nobena napetost. Nenavadno.  Kaj pa če imam rasberry pi ali pa arduino? Kam priklopit rumeno žico da bi prebral vrednost? Mi lahko kdo razloži, ki je elektrotehnik ali podobno. Hvala.  Tole sicer ni več tema za LED.  Napajanje je po mojem zato, da zalita pamet v notranjosti tega merilnika po rumeni žički daje ven impulze glede na pretok vode.  Tule je en projekt merjenja pretoka vode z arduinom: http://themakersworkbench.com/content/t... ",
    "user": "Duhec"
  },
  {
    "message": "Oprostite, ker tole več ni tema za led.  Hvala za link Duhec, naredil sem sledeče;  Merilnik pretoka vode sem povezal na 9V baterijo. Potem sem rumeno žico povezal z multimetrom ena žica od multimetra je bila gnd. Mislil sem da ko bo pretok vode se bo pojavila napetost. Pa se ni. Preklopil sem na Hz pri multimetru in takrat so se pojavila števila, ena od žic je bila še vedno gnd. Poskusil sem sam z eno, in še vedno je delovalo.   Zanima me zakaj? Recimo ko merimo AC je 60 Hz frekvenca in uporabimo obe sondi ne samo ene. V mojem primeru je bila samo ena, druga je visela v zraku in še vedno sem dobival števila sorazmerno s hitrostjo vrtenja.  Hvala. ",
    "user": "marjan_h"
  }
]