[
  {
    "message": "Oj, imam problem pri odpiranju wordovih datotek npr. v e-učilnici,kjer mi javlja tole  Poskusila sem že s http://support.microsoft.com/kb/2464297... ,ampak brez uspeha. Normalno mi odpira power p in pdf datoteke.  hvala za pomoč ",
    "user": "Urshek"
  },
  {
    "message": "Odpri word kot program in potem uporabi  Datoteka > Odpri ",
    "user": "technolog"
  },
  {
    "message": "Možno je, da se je pokvarila povezava med .doc datotekami in Wordom*, v tem primeru sledi navodilu Technologa, ali pa da si dobila program (le ti imajo končnico .exe), ki je poimenovan \"Ime-dokumenta.doc.exe\" Okna pa imajo vklopljeno skrivanje končnic, tako da ti vidiš zgolj \"Ime-dokumenta.doc\". Če si res dobila program, ki se pretvarja da je dokument, se gre skoraj zagotovo za virus, ne odpiraj ga.  * Ali se druge .doc datoteke odprejo pravilno, če dvoklikneš nanje? ",
    "user": "Cold1"
  },
  {
    "message": "Vse wordove datoteke,ki so na računalniku, lahko odprem, le tiste,ki so na spletu ne. Še včeraj dopoldne sem lahko odprla dokument tam, popoldne se mi pa ni več odpiral. Stalno sporoča,da program ni veljaven v win32 :/ ",
    "user": "Urshek"
  },
  {
    "message": "Probaj z desnim in open with in izberi notepad. Sicer boš dobila nekaj kar ni ničemur podobno ampak boš videla da je datoteka prava. Če ne pač mogoče odpiraš kak virus ki je maskiran v doc datoteko. ",
    "user": "Tody"
  },
  {
    "message": "http://shrani.najdi.si/?W/ep/4hZSCOmb/w...  Fora je, da datoteke niti ne morem odpret,kaj šele,da bi izbrala s čim hočem odpret. ",
    "user": "Urshek"
  },
  {
    "message": "Hmm s tem screeshotom si nimam kej dost pomagat :) ",
    "user": "Tody"
  },
  {
    "message": "Vem,sm nalimala sam tk,da se vidi,kaj hočem odpreti. ",
    "user": "Urshek"
  },
  {
    "message": " Urshek je 29. okt 2012 ob 16:28 izjavil:http://shrani.najdi.si/?W/ep/4hZSCOmb/w...  Fora je, da datoteke niti ne morem odpret,kaj šele,da bi izbrala s čim hočem odpret.  Desni klik v explorerju, open with notepad. ",
    "user": "amigo_no1"
  }
]