[
  {
    "message": "Imate okoli sebe prijatelje, ki si lahko resno zaupate v teh časih, facebook že skoraj vsak pozna, nova prijateljstva, novi svet, nove dogodivščine, zatakne pa se pri resnem prijateljstvu,...mal sem skeptičen, da ljudje iščejo samo na kratki rok prijatelje za občasno kofetkanje...se mi zdi da je včasih to bolj šlo skoz, ko si nekoga spoznal si bil dolgo časa prijatelj, se mi dozdeva, da ljudje nekam bežijo, časa ni dost, delat je treba...nekaj ne štima v teh časih ???????? Ali pa se samo meni zdi. ",
    "user": "jalovec09"
  },
  {
    "message": "To kar ti omenjaš, so znanci, prijateljstvo in facebook pa je nonsense. ",
    "user": "Aston_11"
  },
  {
    "message": "Ampak dost ljudi se preko facebook spozna in se tud v živo srečajo a to pa je za tebe je nonsense ! ",
    "user": "jalovec09"
  },
  {
    "message": "Itak, da je. Otroški vrtec in pol. ",
    "user": "Aston_11"
  },
  {
    "message": "Ma kako lahko to rečeš, ja vrtec ko pridejo 12 let star otroc, ampak tu je govora o ljudeh, ki so stari preko 30 let. ",
    "user": "jalovec09"
  },
  {
    "message": "Itak, resnih ljudi ni na facebooku.  V življenju imaš prijatelja do prijatelja in pol. In ga ne dobiš na facebooku.  Ti bi zaupal x ljudem na facebuku? Javno objavil? Starost ni garancija za nič. Un dan je prišla mati s 30 letnikom urejati za preživnino za njegovega otroka. In je bil tiho kot rit. Dvomim, da so na facobuku 30+. Po mojem je bolj šmrkarija. Taki, ki se zavedajo nevarnosti interneta, zagotovo niso gor. ",
    "user": "Aston_11"
  },
  {
    "message": "nekaj ne štima v teh časih ???????? To se nas veliko sprašuje. Nekaj mora biti na tem. Jaz sem odraščal v času brez interneta in lahko rečem, da smo imeli prijatelji bolj prijeten odnos kot danes, pa moji starši v tistih časih ravno tako. Nostalgija in staranje sta sicer še kako povezana, pa vendar se je za vprašat. ",
    "user": "Vajenc"
  },
  {
    "message": " Aston_11 je 26. okt 2012 ob 23:35 izjavil:Itak, resnih ljudi ni na facebooku.  V življenju imaš prijatelja do prijatelja in pol. In ga ne dobiš na facebooku.  Ti bi zaupal x ljudem na facebuku? Javno objavil? Starost ni garancija za nič. Un dan je prišla mati s 30 letnikom urejati za preživnino za njegovega otroka. In je bil tiho kot rit. Dvomim, da so na facobuku 30+. Po mojem je bolj šmrkarija. Taki, ki se zavedajo nevarnosti interneta, zagotovo niso gor.   Posplošuješ vse povprek, tud dolgoletni prijatelji sčasoma postanejo dolgoletni sovražniki a ni bolje spoznat nove ljudi, mal zamenjava ne škodi, kot pri partnerju. ",
    "user": "jalovec09"
  },
  {
    "message": "Morda si napačno zastavil. Spoznavanje ljudi je eno, prijateljev pa drugo.  ... kot pri partnerju ---- moja partnerica na to idejo ne bi reagirala pozitivno, sam pa te potrebe npr. nimam. So stvari bolj ali manj zacementirane in tukaj beganja ni. ",
    "user": "Aston_11"
  },
  {
    "message": "Posplošuješ vse povprek, tud dolgoletni prijatelji sčasoma postanejo dolgoletni sovražniki a ni bolje spoznat nove ljudi, mal zamenjava ne škodi, kot pri partnerju. Dobrega konja se ne menja ;) ",
    "user": "Vajenc"
  },
  {
    "message": " Aston_11 je 26. okt 2012 ob 23:45 izjavil:Spoznavanje ljudi je eno, prijateljev pa drugo.    eno in drugo je = spoznaš, se spoznavaš in postaneš prijatelj. Bistvo tega je nekje drugje, predvidevam, da je za šepanje prijateljstva kriva sedanja kriza, ko nas lupijo na vsakem vogalu. Kaj pa vem, zato sem pa postavil temo. ",
    "user": "jalovec09"
  },
  {
    "message": "haha, a krizo kriviš ker ti šepajo prijateljstva? Človek božji, ljudje so skozi zgodovino živeli v precej hujših časih in jim ni manjkalo prijateljev.   Raje sam sebe skupaj spravi, preden začneš jamrat okoli in okoli. ",
    "user": "Shegevara"
  },
  {
    "message": "hm pri meni ni krize. ",
    "user": "jalovec09"
  },
  {
    "message": " jalovec09 je 27. okt 2012 ob 00:03 izjavil:hm pri meni ni krize.  A pol ti gredo pa (bivši) prijalti na kurac ker so v krizi? ",
    "user": "Vajenc"
  },
  {
    "message": " jalovec09 je 27. okt 2012 ob 00:03 izjavil:hm pri meni ni krize.   Seveda, malo smo že razvajeni, ko pa ne bo strehe nad glavo, vsakdanjega kruha in prijeteljev, potem je pa res kriza. ",
    "user": "Shegevara"
  },
  {
    "message": "jaz pa mislim, da se bo folk prav kmalu zacel zavedati pomena pravega prijateljstva! edit: se mi pa zdi, da imajo ljudje iz vasi dosti vec \"pravih\" prijateljev kot pa mescani. ",
    "user": "XtodaZ"
  },
  {
    "message": "Jaz imam en kup super prijateljev. Tisti, ki pravite, da zdaj ni več pravih prijateljstev, se greste en conformation bias, pa preveč dajete na lastne izkušnje. Ker tukaj gre za stvar statistike, ne osebnih (in verjetno prefiltriranih) izkušenj. Verjamem pa, da ste mnenja da Današnja mladina™ nima pravih prijateljev. Gre le še za eno od stvari, ki jih \"starejši\" radi povedo, da se počutijo superiornejše. Vsak rabi kdaj kakšen ego boost. ",
    "user": "Arto"
  },
  {
    "message": "Moj najboljši prijatelj je žena in še ena prijateljica...moški ne znajo tako poslušat. ",
    "user": "francek1"
  },
  {
    "message": "Pravi prijatelj je tisti, ki ti gre za poroka pri stanovanjskem posojilu.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Pravi prijatelj je tisti, ki ti na banki odobri stanovanjsko posojilo brez porokov.  FIXED! ",
    "user": "Samurai"
  },
  {
    "message": " Okapi je 27. okt 2012 ob 08:22 izjavil:Pravi prijatelj je tisti, ki ti gre za poroka pri stanovanjskem posojilu.  O.  Tisti je nor..  Samurai je 27. okt 2012 ob 08:28 izjavil:Pravi prijatelj je tisti, ki ti na banki odobri stanovanjsko posojilo brez porokov.  FIXED!  Tisti pa je v isti stranki... ",
    "user": "francek1"
  },
  {
    "message": "Veste kako gre ta test \"prijateljstva\"?  Ko NE RABIŠ denarja, si ga poizkusiš sposoditi od \"prijateljev\". Tisti, ki ti ga posodi, je verjetno pravi. Zakaj takrat ko ga ne rabiš?  Zato, ker je lahko hudo ko misliš, da je nekdo tvoj prijatelj, potem pa v največji krizi izveš, da to ni res. Če to izveš ko denarja ne rabiš, potem je to bistveno lažje. ",
    "user": "Zlate"
  },
  {
    "message": "Če hočeš izgubit prijatelja, si od njega sposodi denar! Vidim, da veliko ljudi zamenjuje prijateljstvo, s kolegialnostjo. Jaz si denar sposojam na banki ali pri znancih, nikoli pri prijatelju. ",
    "user": "solatko"
  },
  {
    "message": "Bedarija. Nikoli ni problem v denarju, temveč v ljudeh. ",
    "user": "Zlate"
  },
  {
    "message": "Če je pogoj za prijateljstvo denar, potem se raje izogibam takih.  Prijatelji naj bi se družili zaradi interesov, hobijev, ipd ... ",
    "user": "Invictus"
  },
  {
    "message": " Okapi je 27. okt 2012 ob 08:22 izjavil:Pravi prijatelj je tisti, ki ti gre za poroka pri stanovanjskem posojilu.  O.   Pravi prijatelj te ne bo nikoli prosil, da mu greš za poroka pri posojilu.  Denarja in prijateljstva ne gre mešat, resničnih zgodb o tem, kako se stvar slabo konča za vsaj eno vpleteno stran je ogromno... in to sploh nima veze z zaupanjem. ",
    "user": "Avenger"
  },
  {
    "message": "Šele ko se gre za denar vidiš, kdo je tvoj pravi prijatelj. ",
    "user": "Phantomeye"
  },
  {
    "message": "Vedno manj ljudi ima \"okoli sebe\" taprave prijatelje. Vsi so na Facebooku in podobnih rešitvah (Skype tudi). Sem preko igric spoznal tudi nekaj prijateljev, tudi prijateljic, pa se z njimi zelo dobro razumem, smo v dobrih odnosih.  Sem pa spoznal enga frenda tam začetek srednje, sva se celo srednjo super menila, isto sem ga spoznal preko igre, ampak sva se dostikrat dobila. Za počitnice sva se dobila pa prespala pri kakemu pa skoz na vezi. Potem pa je enkrat rabil € sem mu jih posodu, ker mi ni bil problem, ampak mi jih po 2 letih ni vrnil. Potem pa me je še enkrat zajebal ko sva se zmenila, da pride pome ko greva na party pa se ni pojavu. Ni se več oglašal na telefon od takrat naprej.  Drugače pa sem se naučil, ne posojat denarja oz. prejemat denarja od tapravih kolegov. Razen če si 100% prepričan, da se gre samo za instantno posojilo in se v roku enga tedna vrne. Sicer sem pa rajši brez kot pa da imam neki na grbi. Rajši pri fotru sposodim, če pa še on ne posodi si pa pač brez :) ",
    "user": "TehDucky"
  },
  {
    "message": "Jezus Kristus, kako lahko preko igric spoznavaš prijatelje. V mojih letih smo hodili po gozdu, sestavljali loke in in gradili bunkerje, to kar se pa sedaj dogaja, je pa hm, retardiranost naroda. Očitno hoče nekdo res poneumiti ljudi in to mu/jim uspeva. Načeloma se moraš pa itak vedno zanašati sam nase, to je prvo pravilo, če ti kdo pomaga super, računaš pa vedno nase. ",
    "user": "Ramon dekers"
  },
  {
    "message": " Ramon dekers je 27. okt 2012 ob 13:57 izjavil:Jezus Kristus, kako lahko preko igric spoznavaš prijatelje. V mojih letih smo hodili po gozdu, sestavljali loke in in gradili bunkerje, to kar se pa sedaj dogaja, je pa hm, retardiranost naroda. Očitno hoče nekdo res poneumiti ljudi in to mu/jim uspeva. Načeloma se moraš pa itak vedno zanašati sam nase, to je prvo pravilo, če ti kdo pomaga super, računaš pa vedno nase.   A hočeš povedat, da so prijatelji, ki jih spoznaš preko iger manj vredni? Isto so ljudje, samo kanal je drug.  Pa kakšna retardiranost. Skozi celotno zgodovino se pojavlja trend, kjer prejšnja generacija udarja po novi, ker niso sposobni razumet sprememb (niti tega, da je bila tudi njihova 'zlata' generacija na udaru še starejše generacije.). Češ oh, naša generacija je bla boljša, ker mi smo počel to in to. Bullshit. ",
    "user": "Phantomeye"
  },
  {
    "message": " Ramon dekers je 27. okt 2012 ob 13:57 izjavil:Jezus Kristus, kako lahko preko igric spoznavaš prijatelje. V mojih letih smo hodili po gozdu, sestavljali loke in in gradili bunkerje, to kar se pa sedaj dogaja, je pa hm, retardiranost naroda. Očitno hoče nekdo res poneumiti ljudi in to mu/jim uspeva. Načeloma se moraš pa itak vedno zanašati sam nase, to je prvo pravilo, če ti kdo pomaga super, računaš pa vedno nase.   Pred tabo so se pa spoznavali na polju in ste se jim vi potem zdeli retardirani,pred unimi na polju so se spoznavali ko so jih zasužnjili itd..Prijatelja lahko dobiš na več načinov seveda od tega je vedno samo ene par res dobrih.  Pogojevanje prijateljstva z posojilom itd pa sorry.. ",
    "user": "mihec87"
  },
  {
    "message": "Phantomeye - Če ne veš, zakaj so prijatelji, potem nimaš nobenega, če pa ga imaš, ga ne zaslužiš. Prijatelja spoznaš v nesreči. Če ti zmanjka denarja, to ni nesreča, temveč to, da ne znaš živeti s tistim kar imaš. Kadar gre dejansko kaj narobe v življenju, vidiš, koliko in kakšne prijatelje imeš. ",
    "user": "solatko"
  },
  {
    "message": " solatko je 27. okt 2012 ob 14:58 izjavil:Phantomeye - Če ne veš, zakaj so prijatelji, potem nimaš nobenega, če pa ga imaš, ga ne zaslužiš. Prijatelja spoznaš v nesreči. Če ti zmanjka denarja, to ni nesreča, temveč to, da ne znaš živeti s tistim kar imaš. Kadar gre dejansko kaj narobe v življenju, vidiš, koliko in kakšne prijatelje imeš.   ti si pa funkcionalno nepismen...  Šele KO pride do situacije, ko te prijatelj prosi za denar, vidiš kakšen prijatelj je v resnici (in obratno). Če se te začne izogibat, ker ti nima namena vrnit, potem spoznaš njegovo notranjost (potem ga pa vidiš, da daje pridnost raznim gađetom in drugim dobrinam.)  drugo je, če pride do tebe in ti razloži, da še ni sposoben denarja vrnit. in se ti opraviči...  ker v končni fazi tukaj ne gre za denar, ampak za stvar zaupanja.  To, da prijateljem ne smeš posojat, je samo fobija pred tem, da bo ta prijatelj pokazal svoj pravi obraz.  Lej, sej lahko rečeš, da se motim. Ampak obstaja veliko situacij v življenju, ko bo prijatelj sebe postavil kot prioriteto. Sicer je to popolnoma normalna reakcija, ampak vseeno. ",
    "user": "Phantomeye"
  },
  {
    "message": "Psihična retardiranost naroda se vidi v stalnem porastku obiska strani tipa 24ur, nekritično sprejemanje vsega, kar servirajo v medijih, stalna delitev na naše in njihove.  Kako se kaže fizična retardiranost otrok -> odrasel otrok, ki nima zdravih temeljev v gibanju iz mladosti postane kaj že?  http://mojezdravje.dnevnik.si/sl/Gibanj...   Zdrav duh v zdravem telesu, pravijo... ",
    "user": "amigo_no1"
  },
  {
    "message": "Pred tabo so se pa spoznavali na polju in ste se jim vi potem zdeli retardirani,pred unimi na polju so se spoznavali ko so jih zasužnjili itd..Prijatelja lahko dobiš na več načinov seveda od tega je vedno samo ene par res dobrih.  Pred tabo so se pa spoznavali na polju in ste se jim vi potem zdeli retardirani,pred unimi na polju so se spoznavali ko so jih zasužnjili itd..Prijatelja lahko dobiš na več načinov seveda od tega je vedno samo ene par res dobrih.  Seveda, ker je miki miška na fejsbuku tudi vaš prijatelj. Sosedov francl ki pa dela skupaj na polju in ga vidiš vsak dan pa navaden kmet, pri čemer lahko brez problema povežeš kmeta, ki dela s teboj na polju kot miki miško iz fejsbuka kot enakovredni osebi.   Je razlika al ti skačeš v vodo al na beton. Nekatere stvari so pač nerealistične. Kar se tiče spoznavanj na polju, dam roko v ogenj da ti bo ta, ki skupaj vkopavata priskočil prej na pomoč kot miki miška prijatelj iz drugega spoznavnega kanala ",
    "user": "Ramon dekers"
  },
  {
    "message": "Phantomeye - ne me imet za avtorja tega reka, saj bi me lahko še kdo tožil za plagiat. To je staro reklo. Tisti, ki si sposoja denar, ga ima po navadi, namen tudi vrnit. Življenje pa je tako, da se včasih lep namen, spreobrne v demoklejev meč. V določenih situacijah, upnik, denarja ne more vrnit, takrat po navadi izgubi tudi vse prijatelje, saj jih je, po domače povedano, nategnil, takih prijateljev pa nihče ne mara. Zato je prišlo do spoznanja, da če hočeš zgubiti prijatelja, mu posodi denar ali si ga od njega sposodi. Prijateljstvo se smatra, kot druženje z nekom, kateremu lahko zaupaš svoje skrivnosti, človeka, ki ti bo pomagal rešiti določene težave ali pa jih bo rešil on. Prijatelj, je človek, na katerega se lahko vsak trenutek zaneseš in bo prišel takoj, ko ga rabiš. Dober prijatelj, ti bo denar celo šenkal, brez, da ga prosiš, če ima to možnost. Seveda moraš biti ti pripravljen na enake usluge prijatelju. Po navadi, se lahko na dobrega prijatelja zaneseš bolj, kot na ožje sorodstvo.  Predvsem zato, je dober prijatelj vreden vsaj toliko, kot dobra žena ali mož, zato je zelo malo ljudi, ki se lahko pohvalijo, da imajo prijatelja, sploh pa tisti z dvemi ali več, so velika redkost. Taki ljudje so dejansko srečni, sploh takrat, ko to prijateljstvo ne zlorabljajo in so tudi sami pripravljeni na žrtve, ki ga veliko prijateljstvo, včasih zahteva.  Prijatelja lahko dobiš kjerkoli, tudi na internetu, seveda pa brez osebnih stikov, tega ne moreš, kvalitetno negovati. ",
    "user": "solatko"
  },
  {
    "message": "Po navadi, se lahko na dobrega prijatelja zaneseš bolj, kot na ožje sorodstvo. Err? what? Ce je to res zivim v zelo zalostni drzavi. ",
    "user": "Looooooka"
  },
  {
    "message": "Ce je to res zivim v zelo zalostni drzavi.  wtf. To je prekleto res, večinoma te bo ožje sorodstvo raje še bolj pahnilo v drek bodisi zaradi fovšije ker uspeš, bodisi zaradi dediščine. Tak pač je svet. ",
    "user": "Ramon dekers"
  },
  {
    "message": "Očitno imaš res slabe izkušnje z ožjim sorodstvom. ",
    "user": "bluefish"
  },
  {
    "message": "Ali pa ti z dobrimi  prijatelji. Se mi zdi, da marsikdo tu sploh ne ve, kaj to v resnici je.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Še moj pljunek k tej temi. Sem odprl podobno temo pred parimi dnevi. Tema o prijateljstvu; še sploh obstaja? . Ja, nimam pravih prijateljev, takih, ki bi jim lahko zaupal.  LP ",
    "user": "king_saso"
  },
  {
    "message": " Okapi je 27. okt 2012 ob 19:08 izjavil:Ali pa ti z dobrimi  prijatelji. Se mi zdi, da marsikdo tu sploh ne ve, kaj to v resnici je.  O.    Grem roko v ogenj, da marsikdo nima pravega prijatelja v bližnjem sorodstvu, razen oče ali mogoče mama, kakšni bratje pa so navadno samo za nagajanje. ",
    "user": "Ramon dekers"
  },
  {
    "message": "To se skoz cajt skos spreminja. ",
    "user": "OrkAA"
  },
  {
    "message": "Eh nič se ne spreminja, prijatelja spoznaš takrat ko ga lahko pokličeš ob 3 eh ponoči za uslugo in ti je na voljo, to je vsa umetnost, hkrati pa ti te usluge nikoli ne \"meče\" nazaj. ",
    "user": "Ramon dekers"
  },
  {
    "message": "Ja pač spremenil se je čas žal. Sam sem celo osnovno šolo preživel zunaj na svežem zraku, kjer smo tudi do poznih ur igrali nogomet, če pa nas ni bilo dovolj pa vsaj brcali žogo. Takoj ko sem prišel v srednjo šolo in s tem tudi moji vrstniki smo izgubili to in smo se večinoma preko skypa menili, ter občasno za kake počitnice odigrali staroslavne igre (age of empires, stronghold) in malo predebatirali o šoli pa tudi na splošno.  Medtem ko tiste ko pa sem ji direktno preko interneta spoznal pa so mi včasih še bližje kot pa tapravi frendi. Se mi zdi, da te sprejmejo takega kot si, namreč v srednji sem težko našel kake kolege sploh, pač sem imel par jih v razredu, ostali so me preziral oz. me niso marali.   Na faksu sem pa si našel kolege ki smo se kar dosti družili, žal pa je bilo na dan ko je bilo konec predavanj konec komunikacije z njimi, pač enostavno se nismo tako dobro spet ujeli.  Glede sorodstva je pa tako, da takoj ko se začne deliti denar so vsi živčni takoj in bi vse pograbili, isto med bratom pa sestro, smo si nekaj delili pa sestra sploh ni hotela poslušati. Samo hoteli smo, da bi podpisala pogodbo(ja lahko bi prebrala...), da se deli stvar, ampak ker je stvar nedeljiva, bi ji brat izplačal svoj delež.  Sicer pa ja nekateri imajo brate bolj za nagajanje, meni pa je kot idol in je eden izmed redkih oseb na haterih se lahko zanesem 24/7. Če bi se mi kaj zgodilo, bi verjetno takoj njega poklical. ",
    "user": "TehDucky"
  },
  {
    "message": "Valda se spreminja, če tega ne vidš morš bit pa res mal betonski. ",
    "user": "OrkAA"
  },
  {
    "message": "Valda se spreminja, če tega ne vidš morš bit pa res mal betonski.  Kaj pa se spreminja? History repeat itself. ",
    "user": "Ramon dekers"
  },
  {
    "message": "Vse se spreminja, tut najboljši prjatli, bratje in sestre in starši.  Na karakter itak svašta vpliva. ",
    "user": "OrkAA"
  },
  {
    "message": "Človek se ne spreminja. Če si trot si trot, pa ne mislim tebe, ampak na splošno. So izjeme ampak te ne potrjujejo pravila. To je tako kot bi dal revežu ogromno denarja, resno misliš da bo znal hendlat z njim? Če mene baba prevara, me bo tudi drugič, opravičila in pjevanje me dejansko ne zanimajo. ",
    "user": "Ramon dekers"
  },
  {
    "message": "Revež nau isti če mu daš ogromn dnara. Spremenu se bo. ",
    "user": "OrkAA"
  },
  {
    "message": "V kaj in kako? Poglej si statistiko, večina jih konča v dolgu, drogi in kurbariji. Nič se ne spremeni. Sem razmišljal enako kot ti vendar na koncu potegneš črto pa vidiš da je karakter enak ali še bolj fucked up. ",
    "user": "Ramon dekers"
  },
  {
    "message": "Teb pa res nč ni jasn. ",
    "user": "OrkAA"
  },
  {
    "message": "Spremenil se bo. Vprašanje seveda, v kaj. ",
    "user": "bluefish"
  },
  {
    "message": "Kako šele sodelujete na delovnem mestu, če se nekateri ne marajo družit izven šihta. ",
    "user": "jalovec09"
  },
  {
    "message": "Problem je v tem, ker dosti ljudi pade pod vpliv družbe. Če izhajam iz tega, da daš denar revežu je vse odvisno od tega v kakšni družbi se ta revež giblje.. Če se okoli njega ne bo nihče drogiral, v čem je potem poanta, da bi se kar naenkrat odločil, da si kupi drogo.   Problem pa je tudi na hitro zaslužen denar, ki ga revež dobi. V momentu se v njemu prebudi želja o komfortu in prestižu.. Tako bo lahko ta denar spihal v enemu dnevu ali pa dveh.  Ker ne bo imel rednega dohodka mu bo denar kmalu pošel in na koncu bo pristal še na slabšem, ker bo okusil nekaj dobrega pa tega ne bo mogel obdržati.  Potem pa je res možno, da se začne izposojanje denarja in druge stvari, ki pa imajo lahko ogromno posledic, je pa vse odvisno od njega samega tako kot je napisal @bluefish. ",
    "user": "eric_cartman"
  },
  {
    "message": "Zanimiva tema. Po vseh teh letih sem ugotovil, da najbolj zaupam svoji sestri. Starša ob raznih težavah preveč burno odreagirata in delata paniko, kao najboljši prijatelj skozi razlaga o nekih babah in čagah, me večkrat kliče naj pridem po njega ob petih zjutraj, ampak povabi me pa skorajda nikoli. ",
    "user": "Berserker"
  }
]