[
  {
    "message": "Torej, števec na centralno so namontirali, gretje vklopili - trenutno je na 0,007 MWh  Zanima me skratka, kakšne so kaj konkretne cifre porabljene energije za ogrevanje pri tistih, ki imajo takšne števce (in beležijo porabo).  O. ",
    "user": "Okapi"
  },
  {
    "message": "Glede na enoto (MWh) sklepam, da imaš kalorimeter in ne delilnik za merjenje porabe? ",
    "user": "jernejl"
  },
  {
    "message": "Ja, seveda. Z delilnikom si, afaik, v tem primeru ne moreš nič pomagati.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Itak da moraš povedati kakšno kvadraturo imaš ker vse drugo je brez pomena. ",
    "user": "Šimpanz"
  },
  {
    "message": "Prvih 24 ur, vseh 6 radiatorjev na ful, temperatura v stanovanju (75 m2) 24 stopinj, zunaj okoli 10 stopinj, porabil 0,024 MWh.  Zaenkrat mi ta cifra še čisto nič ne pove  O. ",
    "user": "Okapi"
  },
  {
    "message": "Pomeni da si porabil 24KWh energije, koliko stane pa poglej na cenik svojega ponudnika. ",
    "user": "DimmniBurek"
  },
  {
    "message": "Pomeni da si porabil 24KWh energije, Uh, hvala baš, nikada se toga ne bih sam sjetio.  Kar sem hotel povedati, je to, da ne vem, ali je to veliko, malo, normalno, povprečno, podpovprečno, nadpovprečno, dobro, slabo ...  O. ",
    "user": "Okapi"
  },
  {
    "message": "Pretvori v dinarje pa boš videl.  ",
    "user": "black ice"
  },
  {
    "message": " Okapi je 25. okt 2012 ob 18:58 izjavil:Pomeni da si porabil 24KWh energije, Uh, hvala baš, nikada se toga ne bih sam sjetio.  Kar sem hotel povedati, je to, da ne vem, ali je to veliko, malo, normalno, povprečno, podpovprečno, nadpovprečno, dobro, slabo ...  O.  Se mi je zdelo sumljivo  ",
    "user": "DimmniBurek"
  },
  {
    "message": "Prvih 24 ur, vseh 6 radiatorjev na ful, temperatura v stanovanju (75 m2) 24 stopinj, zunaj okoli 10 stopinj, porabil 0,024 MWh. Kar sem hotel povedati, je to, da ne vem, ali je to veliko, malo, normalno, povprečno, podpovprečno, nadpovprečno, dobro, slabo ... Še več čist očitnih, ... 24kWh je v električnem denarju vrednih cca 2 EUR. Če bo tkole pol leta, pol leta pa na 0, si na 360 EUR za (električno) ogrevanje. Prvi občutek je, da je cifra normalna oz. nič kej fejst huda. Maš še neki prostora, za poslabšanje pa še ne bo hudo.  Dokler te ogrevanje pride manj kot jurja letno za 60m2 si Dober. ",
    "user": "WarpedGone"
  },
  {
    "message": "glede dnarja je tko da je najbolje počakat na konec sezone na poračun; sam sem imel ~250€ v plusu ",
    "user": "gruntfürmich"
  },
  {
    "message": "Saj sem samo radoveden, ker pač lahko sproti spremljam porabo. Zdaj se bom malo igral in imel par dni na ful, par dni bom pa vse zaprl in opazoval razliko.  Še vedno me pa zanimajo primerjalne cifre - koliko energije gre za ogrevanje pri drugih.  V eni drugi zanimivi temi s precej odziva smo recimo primerjali porabo elektrike.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Maš sam to nesrečo, da so kalorimetri precej redkost, električni števci pa skor obveza. ",
    "user": "WarpedGone"
  },
  {
    "message": "Očitno res. No, še vedno sem bom lahko sprehodil po bloku in pogledal, koliko kažejo števci sosedom;-)  O. ",
    "user": "Okapi"
  },
  {
    "message": "Če je tvoj upravnik SPL, ti preko aplikacije Moj upravnik omogočajo:  dostopate do razdelilnikov stroškov v elektronski obliki (PDF), preverjate mesečno porabo toplote po delilnikih oz. kalorimetrih v kurilni sezoni   Tako porabo ti zaračunajo ... ",
    "user": "ssitcm"
  },
  {
    "message": " Okapi je 25. okt 2012 ob 18:58 izjavil:Kar sem hotel povedati, je to, da ne vem, ali je to veliko... porabil si enako kot je 3L kurilca (dobre 3€)... ",
    "user": "Spajky"
  },
  {
    "message": "Lepo, ampak preden mi kdo pove, koliko je to v polenih in sekancih, me zanima, ali je to za 75 m2 pri zdajšnjih zunanjih temperaturah veliko, malo ali povprečno.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Glede na podatke iz obračuna (nimamo on-line dostopa do meritev) smo lani novembra in decembra porabili po 3,3-3,8 kWh/m2/mesec. S tem tempom si, če prav računam, na cca 9,5 kWh/m2/mesec - pa temperature sploh še padle niso. Res pa je tudi, da nismo ciljali na 24 stopinj Celzija. ",
    "user": "joze67"
  },
  {
    "message": "No, to je podatek, ki ga rabim. Samo malo zaskrbljujoč je:-)  Drugače sem se pa spravil guglat in našel nekaj koristnih številk.  Povprečna poraba za ogrevanje je pri nas 180-200 kWh na m2 na leto. Po predpisih bi morale biti hiše tako grajene, da bi zadostovalo 60-80 kWh/m2/leto. \"Pasivne\" hiše pa potrebujejo 15 kWh/m2/leto.  (moram pa še ugotoviti, na koliko stopinj notranje temperature je to predvideno).  Po dveh dneh sicer ni mogoče še nič reči, ampak če bi bilo teh trenutnih 0,32 kWh na m2 na dan povprečje šestih mesecev ogrevalne sezone, bi prišlo nekaj manj kot 60 kWh na m2 na leto. Se pravi nekako \"po predpisih\":-).  Malo bom še hajcal na 24 stopinj (več zgleda trenutno ne kurijo, ker termostati so nastavljeni na 28 stopinj), potem pa pogledal, kako je videti, če znižam na 20 stopinj. In potem bom še stestiral, koliko me segrejejo sosedje, tv in pc, če radiatorje ugasnem.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Naš podatek je 29,99 kWh/m2/leto - stanovanje letnik 2009, sezona 11/12. Sezono prej je ta podatek 39,83 kWh/m2/leto - kaj naredijo priprti radiatorji. ",
    "user": "joze67"
  },
  {
    "message": "Pri nas je kurilna sezona stala manj kot 300 eur: - ca 65m2 dvosobno stanovanje, vmesno, 2 zunanji steni, obrnjeno na SV - vsa okna in balk. vrata so pvc, običajna termopan (dvojna) stekla - nova fasada na bloku - 15 cm stiropora - skupno ogrevanje, kvalitetna, nekaj let stara 2 buderus kotla z weishaupt gorilniki za 88 stanovanj - term. ventili in \"timer\" glave, do januarja smo dopoldne imeli nastavljeno na off, popoldne ogrevanje na 21 stopinj - zaradi novorojenčka (pogosto previjanje) od januarja dalje greli na 24 stopinj, največkrat seveda tudi čez teden ves dan - delilniki na radiatorjih, razmerje fiksno:\"izmerjeno\" pa imamo 30:70 ",
    "user": "floyd1"
  },
  {
    "message": "boš imel skos na 24??? ",
    "user": "koyotee"
  },
  {
    "message": "Ali to, ali pa se bom moral začet oblačit doma.  O. ",
    "user": "Okapi"
  },
  {
    "message": "V dnevni sobi imam 3 radiatorje. A je kakšna razlika, kar se porabe energije tiče, če na vseh nastavim termostatski ventil na recimo 22 stopinj, ali pa enega čisto ugasnem in bosta druga dva zato pač malo bolj grela? Na prvi pogled ne bi smelo biti razlike, ampak človek nikoli ne ve, kje se skriva kakšen trik (izkoristek, izgube ...).  O. ",
    "user": "Okapi"
  },
  {
    "message": " joze67 je 26. okt 2012 ob 14:30 izjavil:Naš podatek je 29,99 kWh/m2/leto - stanovanje letnik 2009, sezona 11/12. Sezono prej je ta podatek 39,83 kWh/m2/leto - kaj naredijo priprti radiatorji. zelo zelo ste varčni! Še posebej drugo leto, potem ko je folk dobil položnice/poračun za prejšnje leto  ...   Okapi je 27. okt 2012 ob 03:05 izjavil:V dnevni sobi imam 3 radiatorje. A je kakšna razlika, kar se porabe energije tiče, če na vseh nastavim termostatski ventil na recimo 22 stopinj, ali pa enega čisto ugasnem in bosta druga dva zato pač malo bolj grela?   Za segret enako količino zraka za enako stopinj (na enako temperaturo) rabiš enako energije, ne glede s koliko radiatorji ... ",
    "user": "Spajky"
  },
  {
    "message": " Okapi je 27. okt 2012 ob 03:05 izjavil:V dnevni sobi imam 3 radiatorje. A je kakšna razlika, kar se porabe energije tiče, če na vseh nastavim termostatski ventil na recimo 22 stopinj, ali pa enega čisto ugasnem in bosta druga dva zato pač malo bolj grela? Na prvi pogled ne bi smelo biti razlike, ampak človek nikoli ne ve, kje se skriva kakšen trik (izkoristek, izgube ...).  O.   Razlik v realnem svetu nekako ni.  Več radiatorjev samo poveča ugodje - bolj enakomerna temperatura v prostoru  Toliko pa toliko je treba skurit da imaš tako pa tako temperaturo, pa nima veze ali greješ s zidnim radiatorjem ali s štedilnikom.  24kWh/dan za 60 kvadratov ni neka visoka poraba, je pa tako, da pri takih zunanjih temperaturah to nima neke veze. Potem ko gre proti -10°C gre poraba ohoho gor ",
    "user": "SplitCookie"
  },
  {
    "message": "Nič mi ni jasno. Vse radiatorje sem dal zjutraj s 5 na 3 (kar naj bi bilo 20 stopinj). Glede na to, da je bilo v stanovanju skoraj 25 stopinj, bi morali po moji logiki nehati greti in poraba bi se morala ustavit, dokler se ne shladi na 20 stopinj. Stanje je pa tako, da so se radiatorji sicer ohladili, ampak tekoča poraba se je pa po števcu sodeč zmanjšala \"samo\" za nekih 60%, temperatura pa v 10 urah ni padla za več kot kakšno desetinko stopinje ali dve. Še vedno je 24,5. Experiment se nadaljuje  O. ",
    "user": "Okapi"
  },
  {
    "message": " Glede na to, da je bilo v stanovanju skoraj 25 stopinj, bi morali po moji logiki nehati greti in poraba bi se morala ustavit, dokler se ne shladi na 20 stopinj. Nope.  Ti termostati lahko držijo znotraj ~1°C natančno.  Lahko ti pa preprosto ventili puščajo. Termostati niso čisto on-off, je notri samo vzmet, ki bolj ali manj pritiska gor.  Porabo v stanovanju merit je precej naporno - ogromno zunanjih vplivov, že sonce je silno velik vpliv, kje je še zračenje.  Če imate temperaturo ogrevalnega kroga dokaj nizko, neke razlike med polno in minimalno odprtimi radiatorji niti ne bo. Kakorkoli že - toliko pa toliko rabiš da se ogreješ. Pri nižjih temperaturah samo bolj zmrzuješ, plačuješ pa skoraj enako, to je vsa razlika ",
    "user": "SplitCookie"
  },
  {
    "message": "Ja no, to ravno sedaj ugotavljam, kaj se dogaja s porabo pri različnih režimih (in temperaturah). Imam tudi možnost povsem zapreti ogrevanje - z glavnim ventilom pri števcu. Takrat bi se moral števec sigurno povsem ustavit. Samo moram iti postopno in sistematično čez različne možnosti, ne morem vsega naenkrat preizkusit  O. ",
    "user": "Okapi"
  },
  {
    "message": "Letos januarja 460, februarja 487 KWh. 50 m2 ogrevalne površine, temperatura do 23°C. ",
    "user": "MaterVola"
  },
  {
    "message": "24kWh je v električnem denarju vrednih cca 2 EUR. Če bo tkole pol leta, pol leta pa na 0, si na 360 EUR za (električno) ogrevanje. ... Dokler te ogrevanje pride manj kot jurja letno za 60m2 si Dober. Evo, sem malo računal, čeprav mi še manjkajo konkretne številke o porabi.  Če bi bilo teh recimo 24 kWh na dan povprečje za celo kurilno sezono (recimo pol leta vsega skupaj), bi porabil 4,3 MWh. Ker se prišteje še skupna poraba v bloku (menda 20%, čeprav mi še ni čisto jasno, kako je s tem), pride dobrih 5 MWh. Megavatna ura iz TE-TOL je menda po novem 62 evrov. Se pravi bi prišlo nekih 310 evrov na leto za kurjavo.  Bo pa treba še videti, kakšna bo dejanska poraba, tudi potem, ko pritisne pravi mraz. Ker z radiatorji na pol imam sedaj porabo samo še okoli 10-11 kWh na dan, v stanovanju je pa še vedno čisto udobnih 23 stopinj. Če bi bilo to povprečje, bi na leto dal samo 150 evrov za ogrevanje.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Mam občutek da se te sanje ne bodo uresničle. :) ",
    "user": "WarpedGone"
  },
  {
    "message": "Odvisno tudi kje se stanovanje nahaja če si obdan z drugimi stanovanji in v njih fajn hajcajo rabiš ti manj saj nekaj toplote dobiš preko sten ravno tako nič ne zgubljaš čez steno..kot pa če imaš stanovanje pri kraju..  Meni je prav interesantno kaj vse ljudje sedaj izvajajo po blokih odkar imajo vgrajene merilce.Sem bil pred leti večkrat pri znancu kjer so žgali radiatorje na full okna na kip odprta ter okrog hodili v kratkih rokavih ter kratkimi hlačami.. ",
    "user": "mihec87"
  },
  {
    "message": "Ker z radiatorji na pol imam sedaj porabo samo še okoli 10-11 kWh na dan, v stanovanju je pa še vedno čisto udobnih 23 stopinj. Če bi bilo to povprečje, bi na leto dal samo 150 evrov za ogrevanje. Za kaj takega bi moral bivati tisoč ali več km bolj južno ali pa imeti zelo dobro izolirano hišo, zima bo pritisnila, če prej ne, po novem letu, lahko pa znižaš temperaturo v stanovanju še za kakšno °C, za vsako stopinjo se poraba precej pozna, bivanje pri recimo 21-22° je še čist ok, nekateri imajo samo 18°C, vendar to je pa že kar malo prehladno in so v puloverju. ",
    "user": "dzinks63"
  },
  {
    "message": "Kolk je kej variabilnosti te temperture v stanovanju? bivanje pri recimo 21-22°  Zmerjeno kje? Vsaj pri meni je tko, da mam tri zunanje stene okrog dnevne sobe, kjer je relativno hladno. Predsoba je pa hkrati ornk topla.  Bi pomagal kak ventilator, ki bi mal bol aktivn mešal zrak? ",
    "user": "WarpedGone"
  },
  {
    "message": " Bi pomagal kak ventilator, ki bi mal bol aktivn mešal zrak?  Če je dober.  Drugače pa smrdi po olju in laku navitja in je treba še več zračit.   Največ šteje temperatura pri tleh - to je kar te zebe, pri stropu nima veze ",
    "user": "SplitCookie"
  },
  {
    "message": "Mam občutek da se te sanje ne bodo uresničle.Bomo videli:-)   Za primerjavo sem šel pogledati, koliko sem plačal v prejšnji sezoni. Od avgusta 2011 do julija 2012 sem dal natanko 355 evrov za ogrevanje + 65 evrov za priključno moč (karkoli pač to že je ), se pravi skupaj 420 evrov.  In lani smo bili še brez števcev, se pravi se je delila poraba celega bloka (v katerem so v glavnem vsi, kot pravilno ugotavlja mihec, hajcali na ful pri odprtih oknih:-)  Poleg tega smo sedaj izvedli hidravlično uravnoteženje in neko dodatno izolacijo napeljave. Koliko se bo vse skupaj res poznalo, bo pa treba seveda šele videti, ampak bi človek pričakoval, da bi moral biti račun na koncu kljub TE-TOLovi podražitvi ogrevanja nižji.  Bi pomagal kak ventilator, ki bi mal bol aktivn mešal zrak?Zelo pomaga ventilator, ki ti zrak izpod stropa usmerja proti tlom. Pod stropom imaš sicer 2-3 stopinje višjo temperaturo, ki nikomur ne koristi (no, malo zgornjim sosedom:-). Pa ni treba, da ventilator to počne zelo aktivno.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Ja, v tej smeri sm študiral. Najraje bi zadevo združu s prašnim filtrom za malo denarja oz v DIY varianti. ",
    "user": "WarpedGone"
  },
  {
    "message": "Ampak pihanje ventilatorja hkrati daje občutek hladu. Zato poleti uporabljaš ventilator. ",
    "user": "fosil"
  },
  {
    "message": "Eno je pihanje, drugo pa počasno kroženje zraka. ",
    "user": "Okapi"
  },
  {
    "message": "Direktno mešanje zraka z ventilatorjem izpod stropa ne vem kako bi se obneslo. Mogoče, če bi imel v kotu sobe debelejšo cev in le to speljano k tlem ob zidu in po tleh po celi dolžini cevi z odprtinami za izpihavanje in v cevi tih ventilator. Kroženje zraka bi moralo biti tako usmerjeno, da ga sploh nebi direktno občutil. Sicer pa kaj takega v bistvu sploh ne rabiš, kroženje zraka je v ogrevanem prostoru že po defoltu samo po sebi dovolj.     ",
    "user": "dzinks63"
  },
  {
    "message": "Ravno ta slika ti lepo kaže, da imaš pod stropom topleje kot spodaj. Ti čisto nič ne pomaga, če pride zrak dol, ko se že shladi. Dol ga hočeš dobiti, ko je še topel. ",
    "user": "Okapi"
  },
  {
    "message": "Sprobano in se ne obnese.  Resda manj zebe v noge, samo je zadeva hrupna + še vedno rabiš višjo T izključno zaradi pihanja. Poleg tega ohlajaš prostor hitreje, ker ima več zraka stik s steno ",
    "user": "SplitCookie"
  },
  {
    "message": "Ne vem, kako si sprobaval, vem, da se je nam pred leti, ko smo doma kurili na olje (Husquarnina peč, brez radiatorjev) en majhen ventilator zelo dobro izkazal. ",
    "user": "Okapi"
  },
  {
    "message": "res zanimivo  kako malo je treba da ljudje znižajo porabo - samo števce je bilo potrebno dati pa adijo razni \"čufoti\" ki so žgali do konca in imeli hkrati odprto okno da ni bilo prevroče ",
    "user": "Matev"
  },
  {
    "message": " mihec87 je 28. okt 2012 ob 17:55 izjavil:Meni je prav interesantno kaj vse ljudje sedaj izvajajo po blokih odkar imajo vgrajene merilce.Sem bil pred leti večkrat pri znancu kjer so žgali radiatorje na full okna na kip odprta ter okrog hodili v kratkih rokavih ter kratkimi hlačami..  Jest sem našim tu zbil za delta 5° defoltno temperaturo sekundarne vode zaradi lanske porabe (in ni več skakanja v gatah okoli in odprtih oken. Voda je trenutno v sistemu radiatorjev 43°C, zunaj 6°C z burjo ... Nič sami pri sebi ne bodo spremenili in doživeli bodo sicer z moje strani omiljen šok pri poračunu pred poletjem ... v povprečju so po 3 dnevih kurjave že na enih 100kWh (od tega je bilo prej dva dni zunaj preko 15°C!, ma so si greli brez potrebe vseeno).  Ker sem si jest definitivno zadihtal stanovanje in sem v sendviču imam notri 21,5°C zdaj in brez ogrevanja=ventili-glavni na OFF. Res pa je, da imam pod sabo gospo, ki ni niti sredi poletja vžgala klime letos, čeprav je bilo za crknit in je očitno bolj zmrznjene sorte  ... pa naj plačuje, bom jest manj, itak mi je že pretoplo!  Mimogrede sem \"testiral\" zdaj Herz termostatski ventil iz Merk*urja s pihanjem skozi : pri tej moji 21,5°C temperaturi je že total zaprt na 3, začne zapirat pa pri 20 že malo .. se pravi ful odpira/zapira od +/- 1°C regulira glede na nastavljeno ... ",
    "user": "Spajky"
  },
  {
    "message": "Še vedno mi ni nič jasno  Ko sem dal termostatske ventile s 5 (28 °C) na 3 (20 °C), se je poraba sicer zmanjšala za pol, temperatura pa samo za mogoče eno stopinjo (z dobrih 24 na dobre 23 stopinj). Ko sem nato dal s 3 na 2 (to naj bi bilo 16 °C), se poraba po enem dnevu ni spremeniti čisto nič, temperatura pa mogoče za pol stopinje (pa še to ne vem, če zaradi radiatorjev, ker se je zunaj prav tako shladilo za par stopinj). Zdaj sem dal na 1 (12 °C), po praznikih pa kličem serviserja, da ga pobaram, kaj se dogaja.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Okapi, radiator ti greje stanovanje, ne pa hladi. Stanovanje zrači za kakšno uro, da zbiješ temperazuro, potem pa eksperimentiraj naprej  Hec.. Stanovanje se ti je pač ogrelo na 24C in bo trajalo nekaj časa, da pade na 20 oz. 16.  Mi letos še nismo prižgali radiatorja, pa je 19,5C. Ga tudi ne mislim, ker gremo jutri na dopust.  Glede porabe so pa ti termostati malo čudni. Pokliči pa vprašaj. ",
    "user": "Ajrina"
  },
  {
    "message": "Ja, to mi je jasno, da ima temperatura \"vztrajnost\", in jasno mi je tudi, da je mogoče toplo (vsaj deloma) zaradi računalnikov, 5x100 W ojačevalnika in sosedov, ampak radiatorji pa ne bi smeli čisto nič greti in poraba energije bi morala biti proti 0, ne pa 12 kWh na dan.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Zakaj ne bi smeli greti? Za vzdrževanje toplote morajo greti.  5x100 ojačevalnik - če bi jih žgal vse te watte, bi te kakšen sosed po tintari kresnil.  Pa zide si segrel, tla, strop, pohištvo, ne samo zrak. ",
    "user": "Aston_11"
  }
]