[
  {
    "message": "Živijo. Nekdo mi je s kulico potegnil po zaslonu. S čim bi to lahko obrisal z najmanj škode? Hvala. ",
    "user": "kabana"
  },
  {
    "message": "Jaz za čiščenje zaslonov uporabljam eno čistilo od belkina. ",
    "user": "misek"
  },
  {
    "message": "Meni se obnese čistilo: Clin za windows & glass z alkoholom. ",
    "user": "figula"
  },
  {
    "message": "Baby robčki. ",
    "user": "@nny"
  },
  {
    "message": "Hvala za nasvete. ",
    "user": "kabana"
  },
  {
    "message": "Če je glossy ekran niti ni tolk problem, bolj moraš bit izbirčen pri mat zaslonih kjer lahko z določenimi čistili narediš več škode kot koristi... ",
    "user": "RejZoR"
  },
  {
    "message": "S čim pa čistite mat zaslone? ",
    "user": "AlienRR"
  },
  {
    "message": "Ponavadi se pri nakupu monitorja oz. prenosnika dobi krpico, katera je najboljša za čiščenje izbranega ekrana. Odsvetujem testiranje raznoraznih \"čistil\". ",
    "user": "matejceh"
  },
  {
    "message": "Nobenega alkohola in robčkov.  Mehka krpica za čiščenje ekranov (namenska), rahlo navlažena. Če boš preveč pritiskal, bo štala. Če je s kulijem ranil površino, se bo poznalo. Nobena oblika papirja ni za čiščenje ekranov, ker so v vsakem papirju, drobna steklena vlakna, katera ranijo površino. ",
    "user": "solatko"
  },
  {
    "message": "Jelenova kožica ki se jo na petrolu dobi   ...al pa rahlo vlažna krpa (iz finih vlaken) ",
    "user": "Unknown_001"
  },
  {
    "message": "Jelenova koža mora biti precej vlažna, boljša je krpa iz finih vlaken. ",
    "user": "solatko"
  },
  {
    "message": "Jap. Kuli = problem na mat zaslonu. ",
    "user": "kabana"
  },
  {
    "message": "http://www.mimovrste.com/artikel/217010...  vreden denarja, čeprav je mala flaška, vendar traja dolgo ",
    "user": "psytoma"
  },
  {
    "message": "Malo izven konteksta, ampak kašne bjonde dopuščaš, da ti pišejo po ekranu? A je tle kakšna zabavna zgodba zadaj? ",
    "user": "Yohan del Sud"
  },
  {
    "message": "Ponavadi očistim s steleksom ter papirnatimi brisačami. Če na ekranu ostanejo kakšna vlakna papirja, jih spiham dol. ",
    "user": "SaXsIm"
  },
  {
    "message": "alkohol pa krpica iz mikrovlaken ",
    "user": "subby"
  },
  {
    "message": "Krpica iz mikrovlaken in mlačna voda. SaXsIm - ne laži in ne zavajaj ljudi. S tem bi očistil samo parkrat, potem pa bi lahko monitor zagnal v smeti. ",
    "user": "solatko"
  },
  {
    "message": "Solatko, ne lažem in ne zavajam nikogar. Vse svoje laptope (bili so eni trije) pa tudi ostale ekrane (tako LCD kot CRT) sem čistil na ta način, pa ni zaradi tega nobeden uničen. ",
    "user": "SaXsIm"
  },
  {
    "message": "Ko pogledaš proti svetlobi, vidiš fine razice na ekranu. To naredijo steklena vlakna, ki se nahajajo v vsakem papirju. Stelex pa naredi lise, tako kot alkohol.  Mehke bombažne krpe ali krpe iz mikrovlaken, so edine zadeve (rahlo navlažene z mlačno vodo), ki so primerne za čiščenje ekratnov. Razne kemikalije, slej ali prej uničijo zgornjo zaščito in potem je ekran za v smeti. ",
    "user": "solatko"
  },
  {
    "message": "Stelex razžira - potrjeno ",
    "user": "Unknown_001"
  },
  {
    "message": "Kaj pa razredčena čistila za steklo? ",
    "user": "k4vz0024"
  },
  {
    "message": "Sj stelex je točno to. ",
    "user": "Unknown_001"
  },
  {
    "message": "Potem tudi vitrex ni primeren? ",
    "user": "k4vz0024"
  },
  {
    "message": "Lej, tako po kmečko ti bom povedal. Problem pri čistilih je v tem, da so not snovi, ki lahko fatalno vplivajo na elektroniko, drugi pa je ta, da tist nastavek za razpršit preveč nalije na ekran in če na obrišeš pravočasno steče za rob in če maš srečo da nimaš elektronike spodaj bo stvar mende še delala. ",
    "user": "Unknown_001"
  },
  {
    "message": "V prejšnjih postih sem vam napisal, kaj se uporablja za čiščenje, vi pa kakor hočete, lahko greste gor tudi s terpentinom, bencinom...... Papir - ne Vata - ne Čistila - ne Sintetične krpe - ne (statika)   Mehka bombažna krpa, rahlo navlažena z vodo - da Krpa iz mikro vlaken - navlažena z vodo - da ",
    "user": "solatko"
  },
  {
    "message": "No, rajši vprašamo,kot da uničimo panel ",
    "user": "k4vz0024"
  },
  {
    "message": "Jaz uporabljam vodo s kisom. Zraven pa uporabim neko nežno coto. In z rezultatom sem res zadovoljen. ",
    "user": "Flea"
  },
  {
    "message": "Seveda. Najboljše da kupiš set, Belkin, Philips ipd; čistilo za zaslone (potrebuješ ga tudi za tivi, tableto in telefon), drugo čistilo za ohišja (mogoče me nategujejo in gre za eno in isto, ampak mislim da ne), potem pa še velik čopič, lahko tudi od makeupa, samo da je mehek (za tastaturo, ohišja, reže...) in tista gumasta jebca za zrak pihat, stisnjen zrak je baje še boljši.   Mogoče stvar okusa, ampak vsa ta roba vleče nase prah + sploh na tablicah se nabere ogromno prstnih odtisov, povprečen telefon je baje bolj umazan od školjke v javnem stranišču (pa se ga skoraj z usti dotikamo), tastatura tudi, tako da investirati €20 v dober čistilni set se zdi razumno. ",
    "user": "leiito"
  },
  {
    "message": "Če je problem čistil za steklo zgolj, da v preveliki količini nanosa uničujejo elektroniko, se pač navlaži mikrokrpo. Toda, kot pravite stelex ali čistila za steklo razžirajo tudi sam panel. Potem je navlažena mikrokrpa z vodo najprimernejše čistilo. Kaj pa čistila, ki jih ponujajo proizvajalci, da bi se jih naneslo zgolj na mikrokrpo, ne pa direktno na panel? ",
    "user": "k4vz0024"
  },
  {
    "message": "Seveda, na krpico, eno navlažiš in sčistiš, z drugo (suho) pa obrišeš. In s parimi potegi zglancaš do visokega sijaja, če je tak material kot pri HPju. ",
    "user": "leiito"
  },
  {
    "message": "Vsak proizvajalec išče tržno nišo, oni so pač našli - čiščenje HW. Ponudijo vse živo, po dokaj dostopnih cenah, potrošnik to vidi in brez da bi karkoli razmišljal kupi. Če bi primerjal rezultat z navadno vodo, bi videl, da so ga fino nategnil. Nekatera čistila delajo mavrico, ki je vidna ob močnejši svetlobi in zna biti kar fajn moteča (verjetno zaradi alkohola). ",
    "user": "solatko"
  },
  {
    "message": "Morda so zato čistilne tekočine za računala ipd brez alkohola. ",
    "user": "leiito"
  },
  {
    "message": "Ne vsa! ",
    "user": "solatko"
  },
  {
    "message": "zakaj pa z Ajaxom ni smiselno? Mr. Muscolo je ok? :)  sm mogu no....če pa nekdo pove 100.000 krat kako se spuca pa še kar... ",
    "user": "wbla"
  },
  {
    "message": "Jaz uporabljan Pabo čistilo in nikol nisem pomislu, da bi zarad tega ekran trpel :O Morda ve konkretno za to, če razžira? Uporabljam pa že eno leto vsak drugi dan skoraj za telefon. Prej Lumia 800, zdaj SGS2. ",
    "user": "flameir"
  },
  {
    "message": "A je sploh mogoče ugotoviti, kdo je proizvajalec panela, ne da bi se monitor razdiralo? ",
    "user": "k4vz0024"
  },
  {
    "message": "Vlažna kuhinjska krpa je čisto v redu. Ne vem kaj počnete z monitorji da rabite neka specialna čistila? ",
    "user": "fosil"
  },
  {
    "message": " fosil je 5. nov 2012 ob 16:44 izjavil:Vlažna kuhinjska krpa je čisto v redu. Ne vem kaj počnete z monitorji da rabite neka specialna čistila?   Res je. iPad najhitreje spucaš z džogerjem, samo ga moraš z eno nogo fiksirat na tleh, sicer se vse skupaj premika. Televizijo je že lažje, pa še ves tisti prah znotraj voda fajn pobere.   Čistila so za pi*ckice, čisti nateg, tako kot voda ali pena za britje. Pravi moški se brijemo na suho. ",
    "user": "leiito"
  },
  {
    "message": " leiito je 5. nov 2012 ob 21:04 izjavil:fosil je 5. nov 2012 ob 16:44 izjavil:Vlažna kuhinjska krpa je čisto v redu. Ne vem kaj počnete z monitorji da rabite neka specialna čistila?   Res je. iPad najhitreje spucaš z džogerjem, samo ga moraš z eno nogo fiksirat na tleh, sicer se vse skupaj premika. Televizijo je že lažje, pa še ves tisti prah znotraj voda fajn pobere.   Čistila so za pi*ckice, čisti nateg, tako kot voda ali pena za britje. Pravi moški se brijemo na suho.   Ne vem ali bi se smejal ali jokal po tem kar si napisal. ",
    "user": "Unknown_001"
  },
  {
    "message": "jaz tud brišem monitor z vlažno krpo  ",
    "user": "Riff"
  },
  {
    "message": "Poslovna ideja: Set brisalcev za monitorje. ",
    "user": "leiito"
  },
  {
    "message": "He, he sj danes že voda v malo boljši steklenici z napisom EKO rata biznis ",
    "user": "Unknown_001"
  },
  {
    "message": "S tole krpo iz mikrofibre se vse stran spravi. Za ekran čistiti je enkratna. ",
    "user": "petrca"
  }
]