[
  {
    "message": "Rabim pravniški nasvet oz nasvet koga, ki je bil v podobnem položaju Danes zjutraj me je ustavila policija in mi neupravičeno napisal globo. Policaj je namreč trdil, da nisem bil pripet in da me je videl, ko sem se pripenjal. To seveda ni držalo in ko sem ga vprašal, kako je v tako deževnem in kislem vremenu iz svojega avta videl (že od daleč sem ga namreč videl, kako je stopil iz avta), da nisem bil pripet, je hitro spremenil zgodbo in omenil, da me je videl opazovalec in po kratkem prerekanju rekel, da bo napisal globo. Ko mi je prinesel dokument, sem zavrnil podpis in mi je rekel, da se lahko v osmih dneh pritožil. Rekel sem mu, naj napiše dejansko situacijo, da sem bil ob ustavitvi dejansko privezan in da mu je opazovalec javil, da nisem bil. Tega ni hotel storiti in enostavno rekel, da je napisal svoje videnje in če se s temu ne strinjam, se naj pritožim. Je pa napisal v opombo, citiram: \"ob ustavitvi trdi, da je bil pripet\". Takoj sem klical tudi na policijsko postajo in vprašal, kaj storiti, ko policaj ni navedel dejanske situacije in mi rekel, naj se pritožim v 8 dneh. Glede na to, da sem bil sam v avtu in nimam nobene priče, me zanima, če sploh imam kakšno možnost, da dokažem svoje? Jasno je namreč, da zgolj moja beseda proti njegovi ne bo dovolj, saj v takih primerih vedno policaj zmaga. Ne gre se mi ravno za tistih 60EUR, bolj mi gre za princip in se mi glupo zdi plačevati za nekaj, česar nisem storil. Sedaj se pa res sprašujem, če je država res tako gnila, da si proračun polni na tako podel način ali bi bilo potrebno nekatere policaje poslat na okulistični pregled. ",
    "user": "rzhektor"
  },
  {
    "message": "Policija je nezmotljiva, če pa že govoriš resnico jo boš zvedel na sodišču čez eno leto.  ",
    "user": "Samurai"
  },
  {
    "message": " Sedaj se pa res sprašujem, če je država res tako gnila, da si proračun polni na tako podel način ali bi bilo potrebno nekatere policaje poslat na okulistični pregled.  Bo kar držalo, nekje je treba dobiti cekinčke. Je pa tudi možno, da ima dioptrijo ampak to je pač nekakšen dodatek in ti bi vseeno napisal globo.  Kolikor sem slišal iz te moke ne bo kruha, ker je njihova beseda močnejša proti tvoji. Tkle mamo. ",
    "user": "Rias Gremory"
  },
  {
    "message": "Sam to je pa podlo. Na kak način lahko policaji z gotovostjo napišejo kazen, ki ne obstaja? Tukaj bi mogla bit neka varjanta. Potemtakem, če bi bil sam policaj in bi mi šel nek osebek na k, bi ga lahko naslednjič ustavil in napisal en kup enih kazni za prekrške, ki jih tisti sploh ni storil, ampak na koncu bi pa vendarle moral plačat.   Na kak način lahko recimo na sodišču dokažeš, da so ti npr. na avtomobilu delale luči, medtem, ko policaj trdi s kaznijo, da ti niso gorele?   Pa takšnih prekrškov je malo morje. Npr. zavijanje brez smernega kazalca. ",
    "user": "Meizu"
  },
  {
    "message": "Kje na tvoji poti naj bi stal opazovalec (policaj v civilu imho) ?  podobna praksa: http://www.pravozatelebane.com/forum/ka... ",
    "user": "amigo_no1"
  },
  {
    "message": "Sam imam že nekaj dni v avtu kamero in snemam vse po novem, ker v današnjih časih bi samo še jemali od tebe. Sicer pa če bi bil jaz na tvojem mestu bi se skregal s policistom, če bi mu govoril nekaj kar nisem storil in nebi podpisal papirja dokler mi nebi objasnil zakaj me je ustavil. Zadnjič sem bral zgodbo kako je neka \"babica\" zatožila neko punco, da divja skozi ulico, v naslednjih dneh naj bi jo v nabiralniku čakala globa.  L.p ",
    "user": "menjalnik"
  },
  {
    "message": "Snemaš tudi sebe (avtorjev primer) ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Kamera sploh ni tako slaba zadeva... v temu posnetku se lepo vidi, da jo lahko enostavno obrneš tudi proti sebi... ",
    "user": "BladE_"
  },
  {
    "message": "Podobno kot ta na posnetku imam tudi jaz, stojalo sem pa izdelal sam ",
    "user": "menjalnik"
  },
  {
    "message": "Scan dokumenta, če si dobil kopijo ? Zabriši osebne podatke. ",
    "user": "Matija82"
  },
  {
    "message": " Matija82 je 27. okt 2012 ob 15:35 izjavil:Scan dokumenta, če si dobil kopijo ? Zabriši osebne podatke.    ",
    "user": "rzhektor"
  },
  {
    "message": "Hja, meni se je v Srbiji zgodilo, da sem se ustavil v gostilni in tam 2h jedel odlično srbsko hrano, potem pa sem se odpeljal in me je ustavil policaj. Ista zgodba. Kao da me je videl \"opazovalec\" kako prehitevam čez polno črto nekaj km nazaj, gostilna je bila pa 300m nazaj. Torej se je popolnoma izmislil. Potem je grozil z odvzemom izpita pa ne vem še s čim, pa sem predlagal študentskih 10€ in je bilo takoj vse rešeno. Bilo je že pred leti.   Situacija ni podobna, ker tvoj policaj verjetno ni želel vzpodbuduti \"podkupovanja\", drugače bi ti že namignil. Lahko je res bil kak opazovalec kje, pa ni želel napisati iz bogsigavedi katerega razloga, lahko je imel slab dan, lahko si se komu zameril, pa ta oseba pozna tega policaja, pa so te ustavili, lahko so videli enak avto, kjer voznik ni bil pripet, lahko ima res dioptrijo, lahko pa sploh ni bil policaj, glede na to, da te je ustavil zjutraj sredi sneženja - a gum pa ni preveril?  To, da napišeš pritožbo, te ne stane nič, edino nekaj časa, da boš nekje dobil dober \"mušter\". Samo ne vem, poizkusi malo poovinkariti, če boš direktno \"napadal\" njegovo besedo, ne bo nič.  lp,Z00s ",
    "user": "z00s"
  },
  {
    "message": "  te ne stane nič...  lp,Z00s   Dejansko bo placal dvojno, oz. polovicko ce bo v 8 dneh. ",
    "user": "balkanec"
  },
  {
    "message": "Iz lastnih izkušenj ti povem, da raje ne zapravljaj časa in denarja da dokažeš nasprotno, ker ti ne bo uspelo. Ti plačaj tistih 60€ in boš vedel za naslednjič. Zrihtaj si kamero in kaj takega se ti ne bo več zgodilo..  Še enkrat. Iz lastnih izkušenj nimaš šans. ",
    "user": "draciel"
  },
  {
    "message": "Vpiši v google \"pravni nasveti\" in vprašaj pravnike na njihovih forumih. ",
    "user": "amigo_no1"
  },
  {
    "message": "Vse te kamere ... kolikor sem videl, snemajo dogajanje na cesti. Se pravi, da z njimi ne boš \"dokazal\", da si bil pripet. ",
    "user": "joze67"
  },
  {
    "message": "Si pač kupiš 2 oz. 3: 1. Snema dogajanje pred tabo 2. Snema dogajanje za tabo 3. Snema voznika oz. sprednja sedeža.  Res pa je, da je to verjetno drago. ",
    "user": "Rias Gremory"
  },
  {
    "message": "Nimaš kej, tudi jaz sem dobil zadnjič kazen za napačno prečkanje ceste. Ok, kriv, vendar neumno, da sta policistka in njen spremljevalec naredila tri prekrške zato, da sta mi napisala najmanjšo možno kazen... Se vprašaš v čem je fora?!? ",
    "user": "Magic1"
  },
  {
    "message": "To je že dokaj redna policijska praksa.. izmislijo si prekršek in napišejo globo. Ne moreš pa nič - ker sta vedno dva in držita skupaj. ",
    "user": "AndrejS"
  },
  {
    "message": "Ponavadi imajo nekoga, ki stoji gor na ovinku, predvidevam da so te ustavili pri gasilskem domu. :) Pomagalo ti ne bo zdaj nič ali pa zelo malo. Kvečjemu kak ugovor lahko daš. Jaz sem enkrat poslal policaja nekam, ker me je prepričeval, da sem na semaforju zapeljal v rumeno (on pa je stal pravokotno name). Ko mi je težil, da me lahko pošlje tudi k sodniku, se mi je malo utrgalo, pa mi je bilo že čisto vseeno, tudi če bo par 100€. Sem mu povedal kar mu gre, me briga cena, ampak j... na suho se pa ne dam. Na koncu me je prosil, naj se pomirim in mi zaželel srečno pot. :) Pač odvisno od karakterja človeka. ",
    "user": "MTB"
  },
  {
    "message": "Samo eno vprašanje, sam vidim sklicevanja na ZPrCP - zakon o prevozih v cestnem prometu, 33. člen, odstavek 5. \"(5) Voznik mora na zahtevo pristojnega inšpektorja, carinskega organa ali policista oziroma policistke (v nadaljnjem besedilu: policist) izročiti dokumente iz tega člena na vpogled. \" To nima veze s pasom. ",
    "user": "MTB"
  },
  {
    "message": "MTB, napačno gledaš:  http://www.uradni-list.si/1/content?id=...  33. člen  (varnostni pas)  (1) Med vožnjo morajo biti osebe v motornem vozilu na vseh sedežih, kjer so vgrajeni varnostni pasovi, pripete na način, ki ga je predvidel proizvajalec vozila glede na konstrukcijo zadrževalnega sistema.  (5) Z globo 120 eurov se kaznuje za prekršek voznik ali potnik, ki ravna v nasprotju z določbo prvega odstavka tega člena.    btw, v dokumentu spodaj piše, \"Navede, da je bil ob ustavitvi pripet\" (OP pravi, daje je bil in to ni sporno). Opazovalca ni nikjer omenjenega. ",
    "user": "amigo_no1"
  },
  {
    "message": " amigo_no1 je 29. okt 2012 ob 11:19 izjavil:MTB, napačno gledaš: http://www.uradni-list.si/1/content?id=...    Imaš prav!  Tisti r se je med iskanjem izgubil. ",
    "user": "MTB"
  },
  {
    "message": " draciel je 28. okt 2012 ob 19:27 izjavil:Iz lastnih izkušenj ti povem, da raje ne zapravljaj časa in denarja da dokažeš nasprotno, ker ti ne bo uspelo. Ti plačaj tistih 60€ in boš vedel za naslednjič. Zrihtaj si kamero in kaj takega se ti ne bo več zgodilo..  Še enkrat. Iz lastnih izkušenj nimaš šans.   Glede na to, da je veliko večja verjetnost, da bom na koncu plačal 120EUR oz več kot pa da me oprostijo, bom plačal teh 60EUR, čeprav se mi res glupo zdi plačevat za nekaj, česar nisem storil. Nič čudnega, zakaj je policist tako osovražen poklic... ",
    "user": "rzhektor"
  },
  {
    "message": "Sedaj se pa res sprašujem, če je država res tako gnila, da si proračun polni na tako podel način ali bi bilo potrebno nekatere policaje poslat na okulistični pregled.   Je ja.    Glede na to, da je veliko večja verjetnost, da bom na koncu plačal 120EUR oz več kot pa da me oprostijo, bom plačal teh 60EUR, čeprav se mi res glupo zdi plačevat za nekaj, česar nisem storil. Nič čudnega, zakaj je policist tako osovražen poklic...   Točno to. In tako oni dobivajo keš.  Nima veze ali se pritožiš ali ne. Nafuk* si ga v vsakem primeru, samo da pri polovički plačaš malenkost manj, če se greš pritoževat pa ti računajo takso ",
    "user": "SplitCookie"
  },
  {
    "message": "Saj, ko zaženeš kamero se pripneš in se sliši tisti zvok na posnetku, ko te pa kifelc ustavi pa hitro kamero proti sebi obrneš ",
    "user": "menjalnik"
  },
  {
    "message": "Spravljajo se na malenkosti....a samo danes, ko sem šel v LJ in po obvoznici itd videl kako folk vozi....en recimo brez luči, brez pasu, na gsmu fufla + nabite zadnje zice z eno omaro = 4 kazni naenkrat...da ne niti ne omenim kamionov/tovorjankov, nalepka 80, vsi po 100, boli njih kurčina. ",
    "user": "medenko"
  },
  {
    "message": "Plačaj 60 EUR če pri sebi veš, da ima policaj prav. Če nima prav, se pritoži in plačaj 120 EUR ker kot rečeno, upanja na uspeh praktično ni, vseeno pa to ne pomeni, da ni profita v pritožbi. Ta bo zavedena v sistemu in pritožbe so edina reč ki policiste in državo drži nazaj. Če bomo vedno sklonili glavo brez pritožb bo takšnega ravnanja še več.  Ni vse denar, nekaj je vredna tudi čista vest in da se nisi tiho pustil nategovat. ",
    "user": "WarpedGone"
  },
  {
    "message": "Kaksen je tocno namen polovicke? Ali se s placilom polovicke v 8 dneh odpoves svojim pravicam do ugovora in sodnega varstva? Tako kot pogosto \"pritozba ne zadrzi izvrsbe\" bi rekel da \"placilo ne pomeni priznanja\". Placas polovicko IN se pritozis. ",
    "user": "stb"
  },
  {
    "message": "Ja, ce placas se ocitno strinjas s kaznijo, kak se bos pol pritozil? ",
    "user": "freesty"
  },
  {
    "message": "vNo, s plačilom lahko priznaš, da nisi bil privezan (tega itak ne boš dobil nazaj), vseeno se pa lahko pritožiš nad policistom osebno, ker laže da te je videl neprivezanega, ker tega ni mogel videt, da se je obnašal kot rit, itd. ",
    "user": "Utk"
  },
  {
    "message": "Sem slišal za primer, ko sta bili dve osebi nekako sprti in je ena (A) prijavila drugega policiji, češ da jo (B) je videla kako je iz avtomobila odvrgla smeti. Na koncu naj bi morala oseba (B), ki tega ni storila, plačati kazen. Če velja beseda ene \"Ž\" osebe, koliko bo potem šele od policista... ",
    "user": "MKC00"
  },
  {
    "message": "jaz sem slišal, da v tibetu živi bigfoot in da v prostem času rad igra košarko. ",
    "user": "St235"
  },
  {
    "message": "(1) Med vožnjo morajo biti osebe v motornem vozilu na vseh sedežih, kjer so vgrajeni varnostni pasovi, pripete na način, ki ga je predvidel proizvajalec vozila glede na konstrukcijo zadrževalnega sistema.  ta člen je malce mimo napisan...na zadnjih sedežih ogromno starejših avtov nima vzglavnikov in ker je dokazano, da je nevarneje biti v tem primeru pripet kot pa ne, se ne bom privezal. ",
    "user": "šernk"
  },
  {
    "message": "Ja samo v primeru, da nisi privezan ubiješ še tistega spredaj. Vedno zahtevam , da se sovoznik za mano priveže, ",
    "user": "Metulj-1"
  },
  {
    "message": "Ma ta policija in vse skupaj vse skupaj sploh škoda da mamo.   Pred 3leti so sosedu cigani (vem ker jih je drugi sosed opazil) v zidanco vlomil, je poklical, pa so rekl da bojo prec tam. Šele čez eno uro so prišli, vse poslikal, popisal, to je pa bilo to. In pol, ko je sosed vprašu zakaj nič ne ukrenejo so rekli, da gre za \"neznane storilce\" a sliko jim je pokazal kot dokazno gradivo.  Ko se je ista ciganska familija peljala na tisti vpreženi cizi je naš pes lajal okol njih in so podal prijavo, češ da naj bi jih pes ogrožal, čes 20min so se že policaji pripelal pa težil, in na konci smo dobili opozorilo in na njihovo zahtevo je moral pes biti na ketni.  Pa še en banalen primer pred enim mesecem. Sestrična je v Metliki prečakala cesto čisto zraven prehoda za pešce, na drugi strani pločnika sta ji pa policaja zatežla in jo popisala. Pa saj to ni glih nek problem, dobiš globo, plačaš in stvar rešena, ampak se je zgodilo to, da je ena babura na policiji podala zahtevo za SODNI postopek in zdj je celo sranje, vsem pa je najbrž jasno, da ti postopki tudi stanejo. ",
    "user": "Unknown_001"
  },
  {
    "message": "Jaz upam da imaš v avtu tisto ki ti piska da nisi bil pripet da ti mižika v armaturki. Če je tako odpelji na servis avto zahtevaj izpis dogajanj iz avta od računalnika in mu na sodišče lepo pošlji in pol naj zgubi službo ker se take stvari vse v računalniku avta zapisujejo  Poznam tudi primer ko je policaj trdil da je vozil 150km/h a ker je imel tempomat na 130km/h je klical avtovleko odpeljali lepo na servis kjer je prikazal računalnik avta hitrost in je policaj ostal brez službe in še 2000€ so ga oglobili ker je želel oglobiti osebo katera je pravično vozila pa še odškodnino neko minimalno je dobil.  V drugem primeru ni načinov za dokazat da si bil privezan ",
    "user": "alexmarsic"
  },
  {
    "message": "To ne verjamem, žal boš na sodišču pogorel, ker sodniki so odvetniki policije in če nimaš veliko pravnega znanja, da znaš posredno argumentirano po ovinkih dobesedno zagroziti sodnici če bo sodila na pamet mimo zakonov, ne boš nič uspel.   Za moje pojme požri plačaj polovičko, za svojo dušo pa poišči policista, ko ne bo na dolžnosti in ga malo prevzgoji..... ",
    "user": "mat xxl"
  },
  {
    "message": "Zdravo Hektor!  Človek, ki se je odločil javnosti predstaviti svoj problem, kot si ga ti, ima v očeh sosišča velik argument za SVOJ PRAV!   Lepo se pritoži, dobil boš odgovor! Pritoži se pa 2x: enkrat na globo in enkrat nad delovanjem uradne osebe! Za pritožbo nad delom uradne osebe imaš čas 30 dni. Če ninaš dovolj ustreznega znanja, stopi do odvetnika. Vsekakor pa si preberi Kodeks policijske etike in Zakon o prekrških. Zadeve nisi podpisal, kar je vsekakor dodaten argument v tvoj plus. ",
    "user": "Massacra"
  },
  {
    "message": " Massacra je 31. okt 2012 ob 04:13 izjavil:Zdravo Hektor!  Človek, ki se je odločil javnosti predstaviti svoj problem, kot si ga ti, ima v očeh sosišča velik argument za SVOJ PRAV!   Lepo se pritoži, dobil boš odgovor! Pritoži se pa 2x: enkrat na globo in enkrat nad delovanjem uradne osebe! Za pritožbo nad delom uradne osebe imaš čas 30 dni. Če ninaš dovolj ustreznega znanja, stopi do odvetnika. Vsekakor pa si preberi Kodeks policijske etike in Zakon o prekrških. Zadeve nisi podpisal, kar je vsekakor dodaten argument v tvoj plus.   Mah zdej sem že plačal. Trenutno se zares nimam ne časa ne volje s to bando ukvarjat. ",
    "user": "rzhektor"
  },
  {
    "message": "Jap, ovce je treba stričt. Jaz se že dve leti zabavam z neumnimi policaji in njihovimi prekrški na sodišču. No, to jemljem kot dodatno izobraževanje in dodatno prakso, da bom uber odvetnik za prekrške.  ",
    "user": "k4vz0024"
  },
  {
    "message": "Meni je čas več vreden kot naša hiša nepravičnosti ... Sem se parkrat ubadal z zadevami pod 100€, pa sem ugotovil da ni vredno. Da te kličejo 3-4x na sodišče, celo do 100 km daleč, ker so kao v mojem mestu prezaposleni. Policaji so svinje.. v sodstvo pa sami lenuhi. ",
    "user": "AndrejS"
  },
  {
    "message": "Odvisno na kakšnega sodnika naletiš. Za nekatere vem, da nimajo simpatije do modrih angelov. Ampak, odvisno od sodnika... ",
    "user": "k4vz0024"
  },
  {
    "message": "V glavnem, če nisi v fohu, se ne splača(vsaj dokler nimaš štirimestne kazni). ",
    "user": "Magic1"
  },
  {
    "message": "No tista ideja z izpisom loga onboard computerja se mi zdi zelo dobra. Za spremembo vso to beleženeje informacij uporabiš enkrat v svoj prid. Bi bilo zanimivo videti katere znamke/modeli to res beležijo... ",
    "user": "trololo2"
  },
  {
    "message": "Včeraj se nama je s kolegom dogodil epic fail.  Poslušajte tole... Peš hodiva ob cesti, kjer ni pločnika in ne osvetljave in naju ustavi policijski avto ter nama frajer napiše kazen 20€, ker nisva imela svetlečega obročka okrog roke pripetega... LOOOOOOLLL... Tole bom seveda smatral kot šalo in kazni ne mislim plačat, pa če se vsi na glavo postavijo, ker mi je izpod časti...Ampak lol stoletja..  ",
    "user": "DarwiN"
  },
  {
    "message": "Škoda k vaja ni kr zbil, bi bla še boljša šala. ",
    "user": "jype"
  },
  {
    "message": "ča bi vaju pa kdo zbil bi pa tekali po odškodnino :) ",
    "user": "Meizu"
  },
  {
    "message": "A vidva sta torej tista, ki si v primeru, ko se zvečer kam peš napotita, nadeneta te svetleče pasive... Sem se spraševal, če sploh obstaja kdo takšen... No, očitno sta vsaj dva. ",
    "user": "DarwiN"
  },
  {
    "message": "Sej verjetno imaš izpit za avto. Pojdi enkrat po neosvetljeni cesti mimo nekoga, ki je v temnih oblačilih. Četudi ta prečka cesto ga ne opaziš praktično dokler ni skoraj pred tabo.   Se mi je zgodilo že velikokrat.  Ne nosim svetlečih pasov, ampak tudi po neosvetljenih cestah ne hodim. Enostavno se ne počutim varno zaradi zgoraj napisanih lastnih izkušenj. Pa tudi sam sem večinoma oblečen črno. ",
    "user": "Meizu"
  },
  {
    "message": "Meizu, saj jaz tudi ne hodim po neosvetljenih cestah, le tokrat sem slučajno šel po enem krajšem predelu seveda, ene 200m ni bilo osvetljave...  A torej še nikoli v življenju nisi šel peš po neosvetljeni cesti? ",
    "user": "DarwiN"
  },
  {
    "message": "DarwiN> A vidva sta torej tista, ki si v primeru, ko se zvečer kam peš napotita, nadeneta te svetleče pasive...  Ne boš verjel, ampak ja (verjetno sicer res predvsem zato, ker sem biciklist in mam doma celo košaro tistih plehnatih svetlečih objemk). ",
    "user": "jype"
  },
  {
    "message": "Žal nimaš šans. Ker če ti znese potem brez slike nimajo več možnosti napisat ene kazni za pas. To pa naše Cesar ne bo dovolil. ",
    "user": "ABX"
  },
  {
    "message": " jype je 21. jan 2013 ob 14:12 izjavil:DarwiN> A vidva sta torej tista, ki si v primeru, ko se zvečer kam peš napotita, nadeneta te svetleče pasive...  Ne boš verjel, ampak ja (verjetno sicer res predvsem zato, ker sem biciklist in mam doma celo košaro tistih plehnatih svetlečih objemk).   Kje se jih da kupiti? ",
    "user": "mn"
  },
  {
    "message": "ABX, nitka je stara.. Sem jo hijackal s tole mojo smešnico.. Je pa zanimivo, da sta se kljub temu našla dva all righteous osebka, ki se še v življenju nista nikoli niti zlagala, kaj šele, da ne bi teh trakov nosila... Svašta.. ",
    "user": "DarwiN"
  },
  {
    "message": "Jebote :) ",
    "user": "ABX"
  },
  {
    "message": "mn> Kje se jih da kupiti?  http://dx.com/p/slap-wrap-reflective-wr... DarwiN> kaj šele, da ne bi teh trakov nosila...  Ja, kaj, a nej kr pustim da mi trenirko pod ketno potegne? ",
    "user": "jype"
  },
  {
    "message": "Ko bi se vsaj tule po našem odseku ceste 1x zapeljali in potalali kazni za tole. Mogoce bi koga k pameti spravili. ",
    "user": "Boone"
  },
  {
    "message": "Res zanimivo...Psihologija tule v ozadju.. Sem zdajle tako po freudovsko razmišljal, kako da se vas najde toliko povsem neracionalnih in neobjektivnih v takšnem primeru.. Game theory in te jajce, in dejansko gre za to, da se vidite kot voznike proti peščem, vi proti njim, vi zavzamete stališče good guya, pešec pa bad guya... Pa čeprav tudi sami nikoli ne nosite teh trakov (z izjemo jypeja seveda), pa to ne šteje, kot tudi logika ne.. Enostavno ste večkrat v vlogi voznika in vas takole zmoti pešec, kot pa v vlogi pešca.. Objektivnost skozi okno in bum, linčanje bi bilo na mestu - seveda ob kakšni drugi priložnosti in malo drugačnem \"prekršku\", recimo čarovnice na grmado..  ",
    "user": "DarwiN"
  },
  {
    "message": " DarwiN je 21. jan 2013 ob 15:32 izjavil:Res zanimivo...Psihologija tule v ozadju.. Sem zdajle tako po freudovsko razmišljal, kako da se vas najde toliko povsem neracionalnih in neobjektivnih v takšnem primeru.. Game theory in te jajce, in dejansko gre za to, da se vidite kot voznike proti peščem, vi proti njim, vi zavzamete stališče good guya, pešec pa bad guya... Pa čeprav tudi sami nikoli ne nosite teh trakov (z izjemo jypeja seveda), pa to ne šteje, kot tudi logika ne.. Enostavno ste večkrat v vlogi voznika in vas takole zmoti pešec, kot pa v vlogi pešca.. Objektivnost skozi okno in bum, linčanje bi bilo na mestu - seveda ob kakšni drugi priložnosti in malo drugačnem \"prekršku\", recimo čarovnice na grmado..    WTF je narobe s teboj človek? Če bi bil voznik, bi se zavedal kako grozno slabo viden je ponoči človek in bi se zavedal da so ti troakovi odlična ideja. Ni tukaj nikakršnega sovraštva. Zgolj skrb za sočloveka. Mislim, res da prekršek ni hud, ampak temu primerna je tudi kazen. In da, tudi sam kdaj hodim neosvetljen po cesti. ",
    "user": "mn"
  },
  {
    "message": "Jaz imam s sabo vedno odsevnik, ko se tule po naših \"hribih\" sprehajam ko se začne temniti (ali pa preden se zdani). Ne zaradi policajev, ne zaradi drugih, ampak zaradi svoje varnosti. Ker vem kako pozno se (lahko) opazi nekoga v temnih oblačilih, kadar gre za neosvetljeni del ceste.   Če bi se mi pa že zgodilo, da bi bil brez in bi se ravno takrat prikotalili policaji in napisali kazen, pa se za 20€ vsekakor ne bi spravil jokat po forumih in pisati, kako mi je izpod časti nositi kresničko :\\ ",
    "user": "Boone"
  },
  {
    "message": "Vrtečo modro lučko si drugič na glavo navežte, pa bodo preblemi rešeni. ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 21. jan 2013 ob 16:05 izjavil:Vrtečo modro lučko si drugič na glavo navežte, pa bodo preblemi rešeni.   Ne smes, je dovoljena izkljucno za policijo  ",
    "user": "[D]emon"
  },
  {
    "message": " Boone je 21. jan 2013 ob 16:00 izjavil:Jaz imam s sabo vedno odsevnik, ko se tule po naših \"hribih\" sprehajam ko se začne temniti (ali pa preden se zdani). Ne zaradi policajev, ne zaradi drugih, ampak zaradi svoje varnosti. Ker vem kako pozno se (lahko) opazi nekoga v temnih oblačilih, kadar gre za neosvetljeni del ceste.   Če bi se mi pa že zgodilo, da bi bil brez in bi se ravno takrat prikotalili policaji in napisali kazen, pa se za 20EUR vsekakor ne bi spravil jokat po forumih in pisati, kako mi je izpod časti nositi kresničko :\\   Dude, jaz sem tole omenil zgolj kot smešnico in zanimivost, da bom kao edini Slovenec v zgodovini, ki bom morda prisiljen plačati kazen za tovrstni največji \"prekršek\".. Pa ni šlo za neke hribe, ampak za en majhen košček ceste, kjer je drugač vsa okolica vedno osvetljena.. Prehodil sem ene 3km, od tega je bilo 99.5% poti osvetljene..Ni huda tale? In ne gre se za denar, pravzaprav 40EUR, ampak za lol... Kapiš? Nisem jaz vedel, da vas bo toliko svetnikov navalilo, ki nikoli niste pili alkohola ali poskusili cigaretov, uporabljate kolesarsko čelado in vedno (brez izjeme) z roko nakažete smer, nikoli se niste zlagali, v morju plavate za vsak slučaj z obročki... Takšne reči, ker pač gre za zdravje oziroma večjo varnost, a ne..  Danes zvečer bi lahko pol Slovenije obkrožil pa verjetno ne bi našel osebe s to kresničko... Štekaš zdaj point? Nekje obstaja meja zdravega okusa in logike.. ",
    "user": "DarwiN"
  },
  {
    "message": "Danes zvečer bi lahko pol Slovenije obkrožil pa verjetno ne bi našel osebe s to kresničko... Štekaš zdaj point? Nekje obstaja meja zdravega okusa in logike.. Jaz bi od oka rekel, da ima vsaj 50, pa raje 70% vseh nočnih sprehajalcev, ki ne hodijo po pločniku kresničko/lučko/trak v našem koncu... ",
    "user": "M-XXXX"
  },
  {
    "message": "Zadnjič bi skoraj nagazil enega nindžo kolesarja, ki je pridivjal mimo od nekod v črnem oblečen na črnem kolesu, seveda brez vsake osvetlitve. Pri takem ni teorije da ga vidiš. ",
    "user": "Hayabusa"
  },
  {
    "message": " M-XXXX je 21. jan 2013 ob 16:24 izjavil:Danes zvečer bi lahko pol Slovenije obkrožil pa verjetno ne bi našel osebe s to kresničko... Štekaš zdaj point? Nekje obstaja meja zdravega okusa in logike.. Jaz bi od oka rekel, da ima vsaj 50, pa raje 70% vseh nočnih sprehajalcev, ki ne hodijo po pločniku kresničko/lučko/trak v našem koncu...   To je malo drug hec.. Jaz sem hodil praktično v centru mesta, kjer je vse osvetljeno in je pač en tak odsek.. Tukaj ne pomnim da bi sploh kdajkoli videl tako osvetljenega pešča... ",
    "user": "DarwiN"
  },
  {
    "message": "Joj kakšna drama DarwiN. Boš sploh lahko danes spal?  Nisi bil nekaj zelo specifičen, kje si hodil. Samo da je bil neosvetljen del ceste. Potem sem ti pa jaz povedal moje mnenje. Ki pa je tako, da bi morali policaji biti na tole bolj pozorni in pogosteje pisati kazni. In priznam, razlog za tem mišlenjem je totalno sebičen. Ljudi s kresničko prej opazim. Kako svinjsko od mene, a ne? ",
    "user": "Boone"
  },
  {
    "message": "Predvsem pa neodvisno od tega, koliko ljudi ima kresničko in koliko ljudi dobi kazen - Tebe so dobili in tebe so kaznovali. Vse kar boš dosegel z neplačilom polovične kazni je, da boš na koncu plačal polno kazen.  Se pa strinjam, da bi policija morala v takšnih primerih preprosto pritisnit na gas. Verjemi, da ko bi prve tri tako pogazli, bi vsi nosili kresničke.   Ampak imaš srečo smo v demokraciji, kjer si tudi vase zagledani vzvišeni butli upamo hodit kjer nam paše in otresat jezik. A ne Darwin? ",
    "user": "St235"
  },
  {
    "message": "Pa da te malo potolažim, nisi edini, ki je za to dobil kazen. Sošolec v srednji šoli je bil v roku 14 dni 2x pri sodniku za prekrške. Prvič ker je napačno prečkal cesto, drugič pa, ker se je sprehajal okoli brez kresničke. ",
    "user": "Boone"
  },
  {
    "message": "Ok, u win, prav imate.. Odslej bom tudi v morju plaval z obročki.. Ker nikoli ne veš, lahko te zgrabi krč ali še kaj hujšega in te ni več.  Bi pa moral že od začetka očitno vprašat samo ljudi, ki živijo v centru večjih mest, ker zdaj ste vključili cel spekter, medtem ko je pa šlo za povsem specifično situacijo... Predstavljajte si, da se sprehajate po centru Ljubljane, čez 100 osvetljenih ulic, nakar pa čez 200 meterski temačni predel, kjer vas zgrabijo...  Ampak ok.. ",
    "user": "DarwiN"
  },
  {
    "message": "Tudi če bodo mene na radar dobil (tok tok, do sedaj me še niso) se bom zelo verjetno pizdil nad kaznijo, če bo pri kakšen takem extremu kot je tvoj primer in se mi bo zdelo neumno. Sam fuck it, točno sem vedel v kaj se spuščam in kakšne so posledice... ",
    "user": "M-XXXX"
  },
  {
    "message": " St235 je 21. jan 2013 ob 16:40 izjavil:Predvsem pa neodvisno od tega, koliko ljudi ima kresničko in koliko ljudi dobi kazen - Tebe so dobili in tebe so kaznovali. Vse kar boš dosegel z neplačilom polovične kazni je, da boš na koncu plačal polno kazen.  Se pa strinjam, da bi policija morala v takšnih primerih preprosto pritisnit na gas. Verjemi, da ko bi prve tri tako pogazli, bi vsi nosili kresničke.   Ampak imaš srečo smo v demokraciji, kjer si tudi vase zagledani vzvišeni butli upamo hodit kjer nam paše in otresat jezik. A ne Darwin?  Policaji kao stavkajo in bi lahko dajali opozorila za take zadeve, ampak ne, treba pisat listke, bo komandir vesel . ",
    "user": "Hayabusa"
  },
  {
    "message": "@DarwiN, verjetno bi več \"simpatij\" požel, če bi že na začetku povedal točno situacijo. Da si hodil po mestu in da ravno tam, kjer sta 2 svetilki manjkali so ti pa kazen dali. Ker potem je vse skupaj rahlo drugačna situacija. ",
    "user": "Boone"
  },
  {
    "message": "Darwin, kako primeren nick ...  ... lej. Dej mi sporoč svoje osebne podatke - osebno ime in domači naslov. Grem v štacuno, ti kupim tele obročke in ti jih pošljem po pošti. Od tebe želim le obljubo, da jih boš resno uporabljal.  Ni nobenega altruizma v tej ponudbi, gola sebičnost me je. Ker me to pride n-krat ceneje kot odškodnina, ki ti jo bom moral plačati, če te po nesreči kje zbijem :-/. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Ma te obročke pa res ni težko dobiti, včasih so jih delili policisti, ne vem če imajo še to prakso, malo povprašaj na PP.  Najraje imam ljudi ki hodijo okrog sredi najbolj temne noči v črnih oblekah, neverjetno koliko se jih najde. ",
    "user": "connel"
  },
  {
    "message": " DarwiN je 21. jan 2013 ob 16:51 izjavil:Predstavljajte si, da se sprehajate po centru Ljubljane, čez 100 osvetljenih ulic, nakar   crkne cestna razsvetljava? se zgodi. sicer je prav romantično videti ljubljano v temi, ampak občutek je pa creepy. ",
    "user": "Tear_DR0P"
  },
  {
    "message": "Da ne odpiram nove teme.... S sodelavci se pripeljemo pred firmo(sedel sem zadaj) Odpesacimo cca 5m,nakar se vletijo plavi...napišejo globo za pas 120EU. Podpišem,da sem prejel...odidem od avta zmučkam papir in vržem v grmovje(po pričanju naj bi celo papir slikal v grmovju) Imakdo nasvet? Namreč mislim se sklicevati na to, da sem bil v trenutku postopka PEŠEC. Se pravi, da je bil policaj prepozen...imam tudi priče ",
    "user": "Dzombic"
  },
  {
    "message": "Čak, a ti misliš da za prekrške velja kako pet sekundno pravilo kot pri kruhu, ki pade na tla? In kaj bi naj tvoje priče povedale? ",
    "user": "Mavrik"
  },
  {
    "message": "Ja, ko te policaj ustavi, ko prehitro voziš pijan, morš samo hitro iz avta skočit pa si varen. ",
    "user": "darkolord"
  },
  {
    "message": "Kolikor sem jaz seznanjen... Ko te policija ustavi...signalizira...STOP..loparček...roka itd... si ti v postopku..od tistega trenutka! Oni so se pripeljali kot zmešani še to je zraven vrtec in šola tik ob firmi...in mi smo se takorekoč ustavili njim..ne oni nam... nisem bil več udeleženec v prometu...v tem primeru potnik.. popravljam... ne oni nas ",
    "user": "Dzombic"
  },
  {
    "message": "si ti v postopku..od tistega trenutka!In? Prekršek si pa naredil že prej, preden ti pomahajo z loparčkom. ",
    "user": "darkolord"
  },
  {
    "message": "Aja...po tvoji logiki,lahko bi me naslednji teden ustavil PEŠ...ej globa... nisi bil pripasan v sredo...videl sem te... ",
    "user": "Dzombic"
  },
  {
    "message": "Ja. Ali pa bi ti poslali po pošti. ",
    "user": "darkolord"
  },
  {
    "message": "Jaz sem vprašal za nasvet...ne neumnosti...če bi htel neumnost...bi policaja vprašal ",
    "user": "Dzombic"
  },
  {
    "message": "Nasvet? Plačaj čez online banko ker bo manj provizije na položnici. ",
    "user": "Mavrik"
  },
  {
    "message": "E to je ze nasv3t...mogoce se ju3 se kdo spotakne na nepravilno ustavlanje...pa še napiše kaj konkretnega :) ",
    "user": "Dzombic"
  },
  {
    "message": "http://pravninasvet.com/blog/varnostni-...  nimaš izbire. Osebno bi me dogodek sicer motil saj tip nima nobenega dokaza da se je to zgodilo razen izjave \"videl sem te\".  Nasvet, da boš srečen: Drugič pa se le pripni. ",
    "user": "Engineer_"
  },
  {
    "message": "Engineer_> saj tip nima nobenega dokaza  Uradne osebe dokaza ne potrebujejo, če sami vidijo prekršek. ",
    "user": "jype"
  },
  {
    "message": "Saj to je problem... videl sem te...ravnokar citam,da je ustavitev bila pravilna ker sem se ustavil sam! ce bi pobegnil bi blo bog ve kaj... Kaj pa lahko naredi z nalogom, ki sem ga zalucal v grmovje? Tip je fajn s fotoaparatom poslikal...cjoj cjoj, ta pa je zagrižen...izogibajte se policajem PU Ruše ",
    "user": "Dzombic"
  },
  {
    "message": " jype je 15. jan 2014 ob 23:50 izjavil:Engineer_> saj tip nima nobenega dokaza  Uradne osebe dokaza ne potrebujejo, če sami vidijo prekršek.   seveda rabijo dokaz. Lahko je samo slabo videl in spregledal pas. Če temu ni tako bi se policija parkirala pred mercator in štepala kazni kot po tekočem traku. ",
    "user": "Engineer_"
  },
  {
    "message": "No zaj pa res vec ne wem...do zdaj sem bil 100% da mam prav ",
    "user": "Dzombic"
  },
  {
    "message": "ti nimaš kaj imeti prav. ti lahko samo plačaš kazen. Moja debata z jypom je samo hipotetična.   Ti bi lahko samo prijateljem rekel da naj rečejo da si pripet in bi krivo pričali pred sodiščem, kar je kaznivo. Če nisi bil pripet pač nisi bil. ne išči lukenj v zakonu.  Jaz z jypom debatiram zato, ker me zanima kako bi se lahko recimo jaz zavaroval da me nek policist ne bi mogel nategnit in dat položnico čeprav sem bil pripet. ",
    "user": "Engineer_"
  },
  {
    "message": "Ja bo treba, izgleda, da majo ze res proste roke... se bojim, da me vstavijo v petek, da sem ogorek danes vrgel na pločnik, pa še mi fali,da mi napise globo za onesnazevanje okolja (za vrzen papir v grmovje) newem sploh zakaj sem to sploh sal muckat pred njim ",
    "user": "Dzombic"
  },
  {
    "message": "proste roke.....  si bil pripet ali ne?  Dzombic je 16. jan 2014 ob 00:04 izjavil:pa še mi fali,da mi napise globo za onesnazevanje okolja (za vrzen papir v grmovje) newem sploh zakaj sem to sploh sal muckat pred njim   zelo neumna in nepotrebna poteza, s katero nisi dosegel ničesar. Še najmanj pa to, da bi se policist premislil in bi kazen \"storniral\". ",
    "user": "Engineer_"
  },
  {
    "message": "Seveda da ne...ampak če bi bil, bi bilo lahko isto ce se pikne se pikne in lahko /ustvari/ prekršek ",
    "user": "Dzombic"
  },
  {
    "message": " Dzombic je 16. jan 2014 ob 00:08 izjavil:Seveda da ne...ampak če bi bil, bi bilo lahko isto   http://www.uradni-list.si/1/content?id=...  ni ravno tako cigansko, da bi policisti iskali luknje v zakonu da bi pisali kazni. Smo pa v bananistanu kjer nekdo naredi prekršek in išče luknjo, da ne bi plačal. slovenski nacionalni šport...kdo bo imel več izmuznjenih kazni. (tako kot politiki in direktorji, tako tudi mali človek očitno). ",
    "user": "Engineer_"
  },
  {
    "message": "Ni ravno tako cigansko...še  javim kakšno komedijo bo še poslal po pošti za zmučkanje in lučanje plačilnega naloga ;) ",
    "user": "Dzombic"
  },
  {
    "message": "Engineer_> seveda rabijo dokaz.  Ne. ",
    "user": "jype"
  },
  {
    "message": "Dokaz je pričanje uradne osebe. Takšen dokaz je zadosten, da si kriv prerška. V kolikora imaš nasprotne dokaze jih seveda lhko predložiš, samo za delovanje pravnega sistema je nujno, da je beseda uradne osebe več od besede obdolženca.  In ja dejansko to privede do teoretične anomalije, kjer ti lahko uradna oseba napiše kazen za fiktiven prekršek. Samo se je ptri tem seveda potrebno vprašat zakaj bi nekdo to storil. kje je motiv policaja, da krivo priča in s tem ogrozi svoje delovno mesto in zato, da napiše kazen za 120€ reskira kazenski pregon zaradi kaznivega dejanja?  Namreč, če bi to počel kot ti opisuješ iz ljubega miru, bi bilo hitro konec veselja. Kaj misliš, da v policiji se ne vodi evidence zakaj in zoper koga so bile podane pritožbe? In misliš, da se ne kontrolira statistične anomalije? Policaj, ki bi serrijsko podtikal prerške bi se hitro znašel v kaki nočni na meji, če bi sploh obdržal službo.  Predvsem pa, če pod črto pogledamo omenjen primer: Vozil si se odpet in si za to si dobil kazen. Policaj je svoje delo opravil pravilno. Vsako izogibanje pomeni, da si večja pizda kot vsi policaji kar jih Slovenija premore skupaj.  kazen za zmečkanje pa bo kaj povezano z onesnaževanjem ali JRM, zagotovo več kot 120€ kar si s svojim obnašanjem nedvomno zaslužiš. ",
    "user": "St235"
  }
]