[
  {
    "message": "Iščem specifikacije o matični plošči \"msi ms 7800\". Google ne najde nič uporabnega, razen da je bila vgrajena v medion (hofer) kište. ",
    "user": "amigo_no1"
  },
  {
    "message": "Nekaj rezultatov po malo googlanja: - zadeva se vgrajuje v Medion PCje kot si že ugotovil. Največ se omenja model Akoya P 4210 D (MD8370).  - gre za AMD plato, kot se navaja na A55 chipsetu - v omenjen PC se vgrajuje A8-5500, kar pomeni FM2 podnožje - plošča ima 2 RAM slota - v vsakem je tovarniško 2GB DDR3 @ 665MHz - malo slabša slika plošče:     - iz slike razbereš: 4x SATA priklop, USB 3.0 priklopi, 2x PCIex 1x reži + 1x PCIex 16x za grafiko - zadaj na plošči ni DVI priklopa za integriran AMD Radeon HD7560D --> imaš samo VGA + HDMI  Kaj več pa nisem uspel razbrati. ",
    "user": "SimplTech"
  },
  {
    "message": "Zdravo. Mam isti problem kot ti,nikjer skor nič nepiše o matični plošči! Sem pa ugotovil glede procesorjov da ne podpira AM3+ samo FM2 lahko uporablaš. Glede zbolšanje RAM pa nič se nenajde,sloh neveš če jih lahko raširiš recimor do 8gig RAM  LP ",
    "user": "Dito"
  },
  {
    "message": "@Dito: z uporabo Googla prideš do nekaj informacij. Glede tvojega vprašanja o podpori RAMa, se najde to:  Systemspeicher  Das Motherboard hat 2 DIMM-Sockel, die je bis zu 4 GB Speicher unterstützen. Das BIOS  erkennt automatisch die Größe, den Typ und die Geschwindigkeit der Module. Die Spezifikationen für die zu verwendenden Speichermodule lauten:  o 240-pin DIMMs  o 1066 /1333/1600/1866/MHz  o DDR3 (ungepuffert), 1.5 V  o Single- oder Double-Sided DIMM. Die Hauptplatine kann mit zwei Modulen bestückt  werden, wobei die Speichergröße der Module variieren kann.  Na kratki: notri lahko daš maksimalno 2x4GB DDR3 RAMa. Nekaj informacij o plošči najdeš tudi v navodili za Medion PCje v katere se montirajo te plošče: link (od strani 41 naprej) ",
    "user": "SimplTech"
  },
  {
    "message": "Se vidi da nisem dobro navodila prebral :) Najlepša hvala za informacijo :) Če me bo še kaj zanimalo te še bom vprašal :P :) lp ",
    "user": "Dito"
  },
  {
    "message": "Zdravo. Mene zanima če še ima kdo probleme z sprednim usb 3.0,mi noče zagnat zunanji trdi disk z usb klučkom pa deluje. Pa računalnik mi ne gre v mirovanje oz spanje naret,se vedno zbudi takoj. Ima kdo kako rešitev ? lp ",
    "user": "Dito"
  },
  {
    "message": "driverji.. ",
    "user": "hojnikb"
  },
  {
    "message": "Če pa včeraj sem glih šel po novega oz menjal,pa mi isto dela ko pa prejšnji ",
    "user": "Dito"
  },
  {
    "message": "Kaj zna kateri Nagraditi Biosa na Matični plošči (MS-7800) ! Prosim za pomoč. ",
    "user": "Dito"
  },
  {
    "message": "jaz sem vedno flashal bios v dosu s pomočje diskete   imaš mogoče še kašno oznako za ploščo poleg 7800 ker men gogl nč pamtnga ne vrže ",
    "user": "Riff"
  },
  {
    "message": "@Dito: poglej si tole temo: link  Kolikor sem na hitro preletel Medion podporo, za to ploščno ni nikjer nikakšnega BIOS updata na voljo. ",
    "user": "SimplTech"
  },
  {
    "message": "Riff  Oznaka je ( A55/A60M )to je vse kaj sem našel !   SimplTech Jaz imam update letnik 2012,je novi za 2013 ! ",
    "user": "Dito"
  }
]