[
  {
    "message": "Zanima me, kako vi dodajate prijatelje na Facebooku, a jih poznate v resničnem svetu ali ste samo kliknili \"pošlji prošnjo\", ker vam je bila npr. slikca všeč? Jaz imam samo nekaj čez 40 prijateljev na fb-ju (nisem skoraj nikoli gor) in pribl. pol jih poznam v resnici, ostale pa sem malo tako poklikal. Ker opažam, da imajo nekateri tudi več tisoč prijateljev me zanima, če je kdo tak tukaj, koliko jih poznate v resnici ali pa recimo, za koliko ste jih izvedeli preko drugih prijateljev oz. kar vam je fb predlagal.  Lp  ",
    "user": "einstein :P"
  },
  {
    "message": "Okoli leta 2010 sem imel okoli 1000 prijateljev izključno zaradi socialnih iger, v resnici sem jih poznal samo kakih 30. Lani se je začelo filtriranje - zbrisal sem vse neznance povezane z igrami in tudi ljudi, ki so pošiljali sporočila samo, ko so kaj potrebovali. Sedaj sem pristal na 5 resničnih prijateljev, fb pa uporabljam samo zaradi \"Sign in with Facebook\" gumbov na različnih spletnih straneh (po mojem mnenju edina uporabna funkcija fb-ja). ",
    "user": "_Denny_"
  },
  {
    "message": "Dodajam sam tiste ki jih osebno spoznam. Vcasih celo brisem tiste s katerimi potem nic vec ni nekih interakcij, ker jih imam ze tako prevec ",
    "user": "kunigunda"
  },
  {
    "message": "Še nikoli nisem poklikal neznanca ,ker bi mi bila všeč njegova fotka. ",
    "user": "Šimpanz"
  },
  {
    "message": "Med prijatelji imam malo čez 200 ljudi. Vse osebno poznam (OK razen Maje Prašnikar, njo sem dodal samo zaradi fotk...), mi na misel ne pride, da bi dodajal kar ene neznance, sploh pa ne zaradi nekih zanimivih profilnih fotk. Večinoma gre za znance, bivše sošolce, sodelavce, ljudi ki sem jih spoznal preko službe, razne motoristične kolege, itd. pač ljudi, s katerimi večinoma nimaš časa osebno ohranjati stike. Za prave prijatelje si je pa potrebno izven interneta čas vzet. Moj najboljši prijatelj sploh FB nima, se raje na piru dobiva in kako rečeva.  Od časa do časa dobim kakšen random friend request od nepoznane osebe, moja reakcija tudi približno ni \"O yes, še en frend več med mojimi XY prijatli ki jih 80% sploh ne poznam...\" - vedno pošljem sporočilo, če in od kje se sploh poznava. In če je odgovor ne, lepo napišem, da dodajam le ljudi, ki jih poznam, pa hvala nasvidenje. Bivše punce tudi vse letijo ven iz stikov, tisto spremljanje stanja in dopisovanje z bivšo pod njenimi objavami, slikami ali s četanjem... to je samo podaljševanje agonije. ",
    "user": "theBill"
  },
  {
    "message": " _Denny_ je 4. nov 2012 ob 09:44 izjavil:fb pa uporabljam samo zaradi \"Sign in with Facebook\" gumbov na različnih spletnih straneh (po mojem mnenju edina uporabna funkcija fb-ja).   no to nekak ne bo držalo, ker če bi fb bil dober le za \"sign in with facebook\", potem ne vem, zakaj že prej nismo vsi uporabljali recimo OpenID za ta namen?  no da ne bom povsem offtopic: sam dodajam le tiste ki jih poznam, sprejmem pa recimo da vse oz. 99%. ",
    "user": "urosz"
  },
  {
    "message": "imam 870 dodanih prijateljev in se bom počasi lotil brisanja. od tega jih ne poznam približno 300, enih 300 poznam samo na videz oz. sem z njimi bil enkrat, dvakrat v živo v pogovoru, ostale pa videvam vsaj enkrat na mesec. tako je, ko si mulc, pa začneš bejbe dodajat in se pogovarjat. ampak te mine :D sam do zdaj se mi še nikoli ni dalo brisat, ker vzame velik časa, ampak zdej jih bom pa res počas... :D  offtopic: ravno danes sem bil zgrožen, ko sem po naklučju odkril stran, kjer mladina na svojih slikah zbira lajke. in pol napiše pod sliko \"lajki, pa lajkam teb\". mislm pa kam gre ta svet??! če koga zanima, vpišite v iskalnik \"izbor za najlepšega fanta in punvo na fb.\" pa veliko je tud deklet med 12,13 in 16 leti, ki objavlajo slike z globokim izrezom, itd., potem je pa vsa ponosna na 200lajkov, prijateljev ma pa navadno tud več tisoč. pol pa bereš novice \"najstnika posilila ***\", \"pedofil zlorabil ***\"... res prov žalostno. starši bi mogl nadzirat facebook nad vsemi do 16let. ",
    "user": "flameir"
  },
  {
    "message": "Js mam okol 400 prijateljev in recimo, da jih 10 ne poznam. ",
    "user": "freesty"
  },
  {
    "message": "Mene mot predvsem to, k te zacnejo na vse zive dogodke al pa strani invajtat. No za dogodke je opcija da ne zelis vec da ti posilja dolocena oseba, tko da dobivam sam se pretezno stvari k so mi kul. Mam sicer 2000 frendov, velik jih tud nima fb, poznam vse, dopisujem si pa zgolj s pescico. Pa tud grupe mam, tko da je wall veliko bolj pregleden. @flameir, sam ocitno nekateri ne vejo kaj naziv te grupe pomeni :) http://www.facebook.com/photo.php?fbid=... ",
    "user": "kunigunda"
  },
  {
    "message": "Nočem bit pamtn, ampak kako lahko poznaš 2000 ljudi? :) ta slika pa...bom raje brez komentarja :) ",
    "user": "flameir"
  },
  {
    "message": "ja, to se pa res strinjam, da imajo danes vsi neke bedne fore, npr. punce morajo vse vsak dan zamenjat enih 10 profilnih slik, samo zato, da dobijo pri vsaki na tone lajkov, pač različne poze... in potem pubeci in prijateljice lepo klikajo \"lajke\". pa dostikrat recimo opazim tudi kakšno tako foro: slika od kakšne punce, spodaj pa npr.: 100lajkov = ugly 500= not bad 1000=pretty 10000= the prettiest 100000= out of this world in podobne bedne fore. samo nekaj zbirajo lajke, da se kao nekaj lahko pred drugimi postavljajo, kako so lepe... brezveze... ",
    "user": "einstein :P"
  },
  {
    "message": "Na vseh dogodkih sm pa spoznas v par letih ogromno ljudi, tud hollywoodcane :) ",
    "user": "kunigunda"
  },
  {
    "message": " einstein :P je 5. nov 2012 ob 03:14 izjavil: samo nekaj zbirajo lajke, da se kao nekaj lahko pred drugimi postavljajo, kako so lepe... brezveze...    Dobro staro kurbanje za pozornost. FB ga samo olajša. ",
    "user": "Matako"
  },
  {
    "message": "Mam okol 80 \"frendov\" na fb. Poznam sicer vse, vendar vsaj s polovico nism imel stika vsaj 6let. ",
    "user": "draciel"
  },
  {
    "message": "na main profilu okol 500-600, za skoraj vse vem kdo so :). na drugem profilu (za FB špile) pa okol 1000 prijatlov (poznam nobenga), ko jih bo 4000 bom profil prodau na ebayu =) ",
    "user": "bdoxx"
  },
  {
    "message": "Da se vam da igrat te igrice, še ene nism pa tud ne mislim. ",
    "user": "jalovec09"
  },
  {
    "message": " jalovec09 je 5. nov 2012 ob 13:33 izjavil:Da se vam da igrat te igrice, še ene nism pa tud ne mislim.   vsak ima svoj veselje :)  Drugače imam jst na FB samo tiste ljudi s katerim se vidim vsaj 1 na mesec. (303) :D ",
    "user": "Xserces"
  },
  {
    "message": "FB profil s 4000 prijatelji se prodaja? :O :D ",
    "user": "flameir"
  },
  {
    "message": "da =) ",
    "user": "bdoxx"
  },
  {
    "message": "jst jih mam okrog 120, sem jih pa včasih imel več, ampak sem pobrisal tiste, ki jih nisem poznal oziroma so mi skoz spamali z enim sranjem ",
    "user": "gendale"
  },
  {
    "message": "blokiraš aplikacije, hidaš folk ... stvar rešena ",
    "user": "Xserces"
  },
  {
    "message": " flameir je 5. nov 2012 ob 16:06 izjavil:FB profil s 4000 prijatelji se prodaja? :O :D  kje si pa to videl ",
    "user": "Spider9"
  },
  {
    "message": "jaz dodajam samo poznane. neznanega nimam nobenega, ker nekako ne vidim smisla zakaj bi si neznance dodajal in oni mene. za vecjo stevilo? da si potem vecji frajer ali kako? ",
    "user": "damjan1980"
  },
  {
    "message": " Spider9 je 6. nov 2012 ob 14:50 izjavil:flameir je 5. nov 2012 ob 16:06 izjavil:FB profil s 4000 prijatelji se prodaja? :O :D  kje si pa to videl  to je pomojem kaka fora z oglaševanjem ",
    "user": "gendale"
  },
  {
    "message": " damjan1980 je 6. nov 2012 ob 15:14 izjavil:jaz dodajam samo poznane. neznanega nimam nobenega, ker nekako ne vidim smisla zakaj bi si neznance dodajal in oni mene. za vecjo stevilo? da si potem vecji frajer ali kako?   logika nekaterih ja...  Sam dodam samo tiste ki se velikokrat vidmo in ne unih k se vidmo 2-3 na let... ",
    "user": "Xserces"
  },
  {
    "message": "Kaj pa recimo sprejemanje prijateljev? A zavrnete prošnjo, če nekoga (dobro) ne poznate? Jaz recimo nikoli ne zavrnem prošnje za prijateljstvo... od kar imam facebook me je okrog 30-40 ljudi, ki jih sploh ne poznam, dodalo za prijatelja, pa nisem nikogar odklonil. Sploh če vidim, da so iz kakšne druge države, mi je itak vseeno, če vidijo moje podatke. Je pa tako, da take ljudi dam pod \"hide\" tako da ne vidim njihovih statusov in raznih novic. ",
    "user": "mikena"
  },
  {
    "message": "ponavadi pošljem sporočilo 'hej, se mogoče poznava?' pol se pa na podlagi odgovora odločim ",
    "user": "gendale"
  },
  {
    "message": " mikena je 6. nov 2012 ob 15:25 izjavil:Kaj pa recimo sprejemanje prijateljev? A zavrnete prošnjo, če nekoga (dobro) ne poznate? Jaz recimo nikoli ne zavrnem prošnje za prijateljstvo... od kar imam facebook me je okrog 30-40 ljudi, ki jih sploh ne poznam, dodalo za prijatelja, pa nisem nikogar odklonil. Sploh če vidim, da so iz kakšne druge države, mi je itak vseeno, če vidijo moje podatke. Je pa tako, da take ljudi dam pod \"hide\" tako da ne vidim njihovih statusov in raznih novic.   ignoriram... pa tudi če mi pošlje da me pac on pozna. Če jaz njega ne ga pač ne sprejmem ",
    "user": "Xserces"
  },
  {
    "message": " mikena je 6. nov 2012 ob 15:25 izjavil:Kaj pa recimo sprejemanje prijateljev? A zavrnete prošnjo, če nekoga (dobro) ne poznate? Jaz recimo nikoli ne zavrnem prošnje za prijateljstvo... od kar imam facebook me je okrog 30-40 ljudi, ki jih sploh ne poznam, dodalo za prijatelja, pa nisem nikogar odklonil. Sploh če vidim, da so iz kakšne druge države, mi je itak vseeno, če vidijo moje podatke. Je pa tako, da take ljudi dam pod \"hide\" tako da ne vidim njihovih statusov in raznih novic.   Hm, meni je samo ena poslala mensezdi in sem sprejel, a vam kar na tone ljudi pošilja prošnje? ",
    "user": "einstein :P"
  },
  {
    "message": "jst mam 27 prošenj za prijteljstvo ampak jih ne sprejmem, mam pa okol 700 frendov, vcasih mel cez 1,200 ampak jih zdej brisem. ",
    "user": "Janac"
  },
  {
    "message": " jalovec09 je 5. nov 2012 ob 13:33 izjavil:Da se vam da igrat te igrice, še ene nism pa tud ne mislim.  bravo vsaj eden.....  .....sam sem zbrisal profil, drugace pa samo poznani.....eno leto ni komunikacije s frendom je bil delete friend....tako sem jaz delal, ko sem imel profil. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Selection day. You did not survive. ",
    "user": "martincek1"
  },
  {
    "message": "Sem imel profil, pa sem ga zbrisal. Izguba časa, rajši se dobim na pijači. ",
    "user": "Dzuro10"
  },
  {
    "message": "bilo jih je nekaj cez 460, pa sem lepo pometal vse stran, sedaj jih je nekaj cez 120 pa se kaksnega se bom znebil. frend request kenslam, dodane mam poznane iz resnicnega zivljenja, fb uporabljam zelo malo, pa se skop sem s slikami in informacijami, ne lajkam, ne chetam ... zguba cajta ",
    "user": "Junfr"
  },
  {
    "message": "a spat na kavču pa ni zguba časa oz. igranje igr....to so vaši prijatelji, ... ",
    "user": "jalovec09"
  },
  {
    "message": "hočejo rečt da je naporna zguba cajta. oziroma da je zguba energije. ko ležiš na kavču se vsaj spočiješ. sicer pa jaz nimam frendov na fejsbuku niti v real lajfu, že odkar sem začel osnovno šolo. ne priporočam vsakemu. :) ",
    "user": "čakajoči"
  }
]