[
  {
    "message": "Potrebuje se električni agregat na diesel ali bencin, za nadomešanje elektrike ob izpadu (osvetljava, predvsem za nemoteno ogrevanje hiše-črpalka)  Proračun je 800€ max. Ima kdo kakšne izkušnje oz. kaj se dobi za ta denar. Lahko s konkretnimi linki do prodajalcev. ",
    "user": "Vikking"
  },
  {
    "message": "Išči nekaj na nafto itak.  Gabariti prostora, največja glasnost, na koliko kW porabe računaš ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Izkušnje ... na benzin iz lidla moči 2500 W - z njim smo zgradili bajto. Pripombe - malčk oljčka je kuril. Plus - cena 250 EUR. ",
    "user": "Aston_11"
  },
  {
    "message": "recimo 2 žarnici 60w, črpalka, ki skrbi za kroženje vode; ogreva se na drva, dodajam še zamrzovalna skrinja 3x.  Rabi se 230v(poleti za inkubator ki pa ni velik porabnik), ter poleti za reflektor.    Diesel je zanimiv zaradi uporabe kurilnega olja. Po moji oceni 2kv. Glasnost ni zelo strašna težava saj bi bil zunaj, sosedov pa ni blizu da bi jih ropot motil.  V bistvu me zanima najprej katero firmo naj sploh gledam in je zadeva dobavljiva pri nas. Razmerje med ceno/kakovostjo. Nevem pa če za 800€ se dobi takšen z dieselskim agregatom. ",
    "user": "Vikking"
  },
  {
    "message": "v bistvu je največji porabnik tukaj 3 zamrzovalne skrinje. Katere morajo tako poleti kot pozimi delovati. ",
    "user": "Vikking"
  },
  {
    "message": "Jaz bi bencinskega vzel, recimo tega:  http://www.mimovrste.com/artikel/637000...  Čeprav ti bo tale kar too much za tvoje potrebe  ",
    "user": "einstein :P"
  },
  {
    "message": "Koliko pa imate izpadov elektrike? Ker če ne živiš ravno v nekih zelo čudnih krajih, dvomim, da pri nas kje zmanjka elektrike za več kot en dan kumulativno na leto. Se pravi bo strošek za gorivo bolj ali manj zanemarljiv in imho vrsta goriva ni dejavnik, ki bi se ga splačalo upoštevati pri izbiri.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Iščem za kolega. Ima pozimi redne izpade elektrike, poleti pa si ne more privoščiti izpada elektrike tudi za pol ure, zaradi inkubatorja. Se pravi tudi če ima napovedan izklop elektrike, nujno potrebuje agregat (sedaj si ga je sposojal od gasilcev).  Recimo če pa pride do izrednih razmer kot ta vikend, pa še sedaj nima elektrike. V bistvu da nima gretja ga še ne skrbi, da pa ne obratujejo zamrzovalne skrinje pa je velika težava. Ker se skladiščijo izdelki ki nujno potrebujejo določeno nizko temperaturo in si ne more privoščiti da se mu začnejo odtaljevati.  V bistvu je ugotovil, da nujno potrebuje agregat pri svojem delu. In si nobenih izpadov elektrike ne more privoščiti. Hiša pa je v višjem ležečem predelu, bolj na samem.  Potrebuje pa se agregat, za katerega veš da kljub temu da stoji 6 mesecev, tisti trenutek ko ga boš rabil, bo vžgal in obratoval. ",
    "user": "Vikking"
  },
  {
    "message": "V bistvu, če rabi tak agregat rabi tudi ustrezno vzdrževalno službo ali pa kaj drugega.  Za agregat, na katerega se lahko 100% zaneseš rabiš vsaj 1x tedenski zagon do popolnega ogretja ipd.    Kitajc to zagotovo ni. In karkoli poceni, to tudi ni, po možnosti rabi vsaj nekaj z avtomatskim zagonom in avtomatskim preklopom na agregat + ločen rezervoar.  Agregat zmrzovalnih skrinj ne bo sfolgal kar tako, zadeva ni lep porabnik in ga zna uničiti, sploh te majhne kitajske jajčke.  Če ga tako skrbi, naj zniža temperaturo izdelkov in doda notri hladilne vložke ali kaj podobnega kar mu shranjuje 'hlad', poceni in 100% zanesljivo.  Pod 200W agregat žre popolnoma enako (2kW), če je obremenjen, ali pa če ni.  Hladilna skrinja s 100W porabe ima zagonsko moč 400-500W. 3 kom, 1500W skupno.  S tem da pri kitajcu rabiš menjati olje na 20 delovnih ur, pa tudi svečka gre v maloro dokaj kmalu ",
    "user": "SplitCookie"
  },
  {
    "message": "Zato pa \"čangšlang\" odpade. Študira se na nivoju Hitachija ali pa Honde. Avtomatike se ne potrebuje za samodejen preklop. ",
    "user": "Vikking"
  },
  {
    "message": "Vikking...kako pa mislite ta agregat vezat v sistem, ker kot opazam bi radi imeli prikljucenih vec porabnikov znotraj hise in delavnice? Verjetno se tega ne bo lotil s podaljski ali pac? ",
    "user": "Buggy"
  },
  {
    "message": "Agregat zmrzovalnih skrinj ne bo sfolgal kar tako, zadeva ni lep porabnik in ga zna uničiti, sploh te majhne kitajske jajčke. Če ga bo vklopil, ko bodo zadeve še zamrznjene (torej takoj, ko zmanjka elektrike), bo agregat dosti manj obremenjen, kot če bi moral z njim ponovno zamrzovati... ",
    "user": "amigo_no1"
  },
  {
    "message": "Vse na podaljške, skrinje so v enem prostoru in ni noben problem potegnat podaljšek do agregata. Agregat se ne bi vezal na noben sistem, vse bi šlo na podaljške.  V glavnem kvalitetnega se niti pod razno ne dobi pod jurja. Sem malo povprašal trgovce.  Recimo od izpada v soboto ponoči, danes še vedno nima elektrike. Elektru še vedno ni uspelo rešit problema. ",
    "user": "Vikking"
  },
  {
    "message": "Pametno bi bilo dati (ali narediti) za vse porabnike kaskadni \"priključevalec\" (avt.stikalo z zakasnitvijo priklopa priključkov): Ko pride elektrika iz agregata, priklopi \"priključevalec\", ki s par sekundnim zamikom priklaplja uporabnika za uporabnikom v seriji. Tako ne bo treba hudo močen in drag agregat; saj se bodo skrinje (njihovi kompresorji) vklapljali z zamikom. .. In ne bi bilo hudih špic toka na agregatu ... je za razmislit! ",
    "user": "Spajky"
  }
]