[
  {
    "message": "Želim kupiti nove v modri barvi, so prepovedane? ",
    "user": "menjalnik"
  },
  {
    "message": "seveda? Pa kaj je s folkom, nekateri bi radi modre, rdeče smerokaze, nekateri modre parkirne...o_O ",
    "user": "Janac"
  },
  {
    "message": "Preberi si Zakon o motornih vozilih. Če pa že imaš vozniški izpit, ga pa vrni ... ",
    "user": "francek1"
  },
  {
    "message": "Po brezpotjih in drugih podobnih poteh, katere ne spadajo pod kategorizacijo javnih cest za promet z motornimi vozili ni problema, če ti vožnjo kot takšno tam dovolijo. ",
    "user": "dzinks63"
  },
  {
    "message": "Mogoče sploh ne ugotovijo da imaš modre, če zakamufliraš vozilo.  v recimo:     ",
    "user": "Vikking"
  },
  {
    "message": "Namreč včeraj sem se zazrl svoji ljubezni v oči(luči) in videl, da moram nekaj spremeniti :D Kaj pa tiste bele? tiste bi najbrž šle ",
    "user": "menjalnik"
  },
  {
    "message": " dzinks63 je 1. nov 2012 ob 21:49 izjavil:Po brezpotjih in drugih podobnih poteh, katere ne spadajo pod kategorizacijo javnih cest za promet z motornimi vozili ni problema, če ti vožnjo kot takšno tam dovolijo.   Dvomim, neregistrirane traktorje so lahko policaji svoje čase lovili samo po javnih cestah, zdaj gre to čez drn in strn. ",
    "user": "BRBR"
  },
  {
    "message": " menjalnik je 2. nov 2012 ob 09:14 izjavil:Namreč včeraj sem se zazrl svoji ljubezni v oči(luči) in videl, da moram nekaj spremeniti :D Kaj pa tiste bele? tiste bi najbrž šle   Če hočeš kaj spremenit izgled si daj not OSRAM Cool Blue Intense glavne in pozicijske žarnice, namesto oranžnih za smernike pa daj srebrne Philips SilverVision (s predpostavko, da nimaš oranžnega samega stekla luči, tam je pol menjava brezvezna). To ti bo kar drastično spremenilo izgled, je pa vse road legal. ",
    "user": "RejZoR"
  },
  {
    "message": "Jaz bi zamenjal luči z angel eyes. ",
    "user": "Janac"
  },
  {
    "message": " menjalnik je 1. nov 2012 ob 21:42 izjavil:Želim kupiti nove v modri barvi, so prepovedane?  Modre so prepovedane. Dej raje notr \"žarnico\" na LED diode s hladno belo svetlobo (6500K). Primer ",
    "user": "taz"
  },
  {
    "message": "LED diode so prav tako prepovedane, če misliš zamenjati pozicijske žarnice. Oziroma moraš homologirati. ",
    "user": "Vikking"
  },
  {
    "message": "Čeprav LED dioda namesto pozicijske je tak grey area. Sicer ti lahko težijo ampak ne bo glih konec sveta. Vsaj če nimaš res modrih kot jih nekateri uporabljajo. Če pa je bela z rahlo modrikasto barvo pa je ok. Zdej ima že tolk avtov LED-ice, da je težko razločit. Razen če je Golf 4 in ves okrašen kar je očitno na 2km. Če pa je novejši model pa niti ne tolk. ",
    "user": "RejZoR"
  },
  {
    "message": "Povsem preprosto je razločit. Če govorimo za sprednji del, se pri novejših LED uporabljajo za dnevne luči. Pozicijske niso dnevne luči in se uporabljajo hkrati z zasenčenimi lučmi. Dnevne se uporabljajo samostojno in se ne smejo uporabljati v kombinaciji z zasenčenimi in pozicijskimi. Pozicijske ki jih nadomestimo z LED žarnico svetijo premočno. Odvisno od osebja na tehničnem pregledu, pri enih boš odletu ko sneta sekira, drugi pa se na to ne bo oziral. Je pa res da vse skupaj z kakšnim kitajskim aftermarket xenon kitom z 6000k + topolote, pač ne moreš pričakovati da boš opravil tehnični pregled. ",
    "user": "Vikking"
  },
  {
    "message": " Vikking je 2. nov 2012 ob 14:51 izjavil:Povsem preprosto je razločit. Če govorimo za sprednji del, se pri novejših LED uporabljajo za dnevne luči. Pozicijske niso dnevne luči in se uporabljajo hkrati z zasenčenimi lučmi. Dnevne se uporabljajo samostojno in se ne smejo uporabljati v kombinaciji z zasenčenimi in pozicijskimi. Pozicijske ki jih nadomestimo z LED žarnico svetijo premočno. Odvisno od osebja na tehničnem pregledu, pri enih boš odletu ko sneta sekira, drugi pa se na to ne bo oziral. Je pa res da vse skupaj z kakšnim kitajskim aftermarket xenon kitom z 6000k + topolote, pač ne moreš pričakovati da boš opravil tehnični pregled.  Ja, je nevarno, da oslepiš koga, če imaš LED za pozicijske luči!! Sem imel debato s policajem, kateri je rekel, da ne bo težav z LED diodami, dokler bodo le te bile v dovoljenih barvah (rumena, bela), pa da bo dovolj osvetljevalo (npr. reg. tablica). Pri naši hiši, pa sta oba avta šla brez težav skozi tehnični. Imasta pa oba tablico osvetljeno z LED in pozicijske (6500K). Je celo v prvo rekel na tehničnem, mislim da 2 leti nazaj, da je vizualno hladna bela dosti lepša, kakor rumena. Težave so pri xenon lučeh, saj jih nekateri montirajo v take luči, za katere niso xenonke namenjene, ampak to ne spada v to temo. ",
    "user": "taz"
  },
  {
    "message": " taz je 2. nov 2012 ob 12:39 izjavil:menjalnik je 1. nov 2012 ob 21:42 izjavil:Želim kupiti nove v modri barvi, so prepovedane?  Modre so prepovedane. Dej raje notr \"žarnico\" na LED diode s hladno belo svetlobo (6500K). Primer   Saj imaš tu na izbiro tudi LED-ice z toplo belo svetlobo. ",
    "user": "Martin Krpan"
  },
  {
    "message": "Jezst imam tud LED namesto pozicije. In izgleda prav sexy. Sveti nekje isto kot halogenska samo ni ogabna rumena. Pa še ker je luč tko oblikovana mi ta LED skoraj naredi angel eyes efekt. ",
    "user": "RejZoR"
  },
  {
    "message": "Jezst imam tud LED namesto pozicije. In izgleda prav sexy.  hehe...sto ljudi, sto cudi...meni so namrec avtomobili z aftermarket LED lucmi tako \"ceski\", da bolj ne morjo bit, no mogoce le kaksen car-tattoo ali pa carbon imitacije s tono plastike okoli NFS wannabe kant bolj zmaga  ",
    "user": "Buggy"
  },
  {
    "message": "Očitno ga še nisi videl (no, ker ga nisi). Ti garantiram, da bi najmanj 90% vprašanega folka mislilo, da je zadeva not tovarniško, ker izgleda tko povezano s celotno lučjo in dejansko izgleda lepše kot tovarniške multi LED luči. Vbistvu zgleda ene tolk češko kot BMW-ji z belimi xenon lučmi in rumenimi angel eyes... Samo da je pri meni ravno obratna barvna shema. In da enostavno izgleda lepše. ",
    "user": "RejZoR"
  },
  {
    "message": "Kater avto pa imaš? ",
    "user": "Janac"
  },
  {
    "message": "Če ti naredi angel eyes efekt ali pa če imaš te luči, je itak jasno da je avto samo še za na odpad peljat (ne glede na znamko avta)  ",
    "user": "šernk"
  },
  {
    "message": "Avto ni star niti 3 leta, toliko o starosti in o tem kam bi ga ti peljal... ",
    "user": "RejZoR"
  },
  {
    "message": "mislim da te je samo malce provociral :D  a nimas ti lagune? ",
    "user": "Buggy"
  },
  {
    "message": "Vse, ki na avte lepite karkoli kar vas stane več kot \"zastonj\", v kakšni drugi pa jamrate kako je kaj drago, vas ta trenutek pošiljam v tri pizde materne. Hvala za pozornost :)  Če ima pa že kdo denar za odmet, si pa lahko preštudira kaj se da v Sloveniji vse homologirati - marsikaj. ",
    "user": "marvin42"
  },
  {
    "message": " taz je 2. nov 2012 ob 15:06 izjavil: Ja, je nevarno, da oslepiš koga, če imaš LED za pozicijske luči!!    Evo primerjava, halogen navadna pozicijska in 2.5 Watt Xenon White\" H6W BAX9:     Led pozicijska:         Ja zaslepiš in to pošteno, ker kot veš nimajo nastavljene višine snopa, niso zasenčene in ti posveti direkt v oči in te zaslepi. Šele v bližni ampak dovolj da so kot take nevarne! ",
    "user": "Vikking"
  },
  {
    "message": "Če ima pa že kdo denar za odmet, si pa lahko preštudira kaj se da v Sloveniji vse homologirati - marsikaj.   ocitno res...tudi to, da imamo navkljub zakonu, ki ureja osvetlitev avtomobila, vedno vec novih avtomobilov, ki se vozijo s prizganimi samo spredaj dnevnimi lucmi..zadaj pa tema! In taki idioti (ki nimajo v teh avtih niti svetlobnega senzorja) se samozavestno vozijo brez zadnje osvetljave v megli, dezju, cez tunele in tako dalje...in to vse street legal..vazno da je spredaj LED   Taki mene se bolj razpizdijo kot meglenkarji, ki imajo prizgano novoletno jelko v koloni in tudi nevarni so bolj.  Se spomnim se pred leti ko so so prevozniki iz tujine uvazali sodobne tovornjake in so jih na homologaciji jebal, ker so imeli prevec oz. na napacnih mestih postavljena macja ocesa...to, da pa so sedaj avti brez zadnje osvetljave jih pa nic ne moti?! ",
    "user": "Buggy"
  },
  {
    "message": "Moje so 1W in te oslepijo samo če vanje gledaš direktno iz 10cm razdalje. ",
    "user": "RejZoR"
  },
  {
    "message": "Naj se nekdo z vašim avti pelje naprej za vami, potem pa nasproti vam, da vidite koliko kaj slepijo (ne frend ki občasno vozi pred vami ne velja, ker ta ti bo redko rekel da ga slepijo). Moje luči tudi niso nikogar zaslepile, dokler se ni oče peljal pred mano in mi povedal. Pa še tako...luči ki oslepijo zelo verjetno tudi precej slabo svetijo   da pa luči ne slepijo pomeni, da vozi avto ponoči tik za teboj in tebi ni niti potrebno premikat vzratnega ogledala v zasenčeno lego. ",
    "user": "šernk"
  },
  {
    "message": "Ma vi ljudje ne ločiste xenon luči in LED.  ",
    "user": "taz"
  },
  {
    "message": " taz je 2. nov 2012 ob 22:07 izjavil:Ma vi ljudje ne ločiste xenon luči in LED.    ...in iz cesa konkretno v tej temi to sklepas? ",
    "user": "Buggy"
  },
  {
    "message": "Sem se vozil z modrimi pozicijskimi pred nekaj leti. Edino na meji mi je policaj rekel, da to ni v redu, ampak me je spustil. Je pa to bilo še s \"kondomi\" za pozicijske. Barvne silikonske gumice prek pozicijskih žarnic. ",
    "user": "Tomay"
  },
  {
    "message": "Trenutne z modro prevleko imajo svetlobni filter, ki čez spušča samo določen spekter svetlobe. Ko so ugasnjene so res modre kot tiste s \"kondomom\", ampak ko pa gorijo, pa dejansko oddajajo belo in ne modro svetlobo. Tko da tle problema ni in itaq so uradno road legal. ",
    "user": "RejZoR"
  },
  {
    "message": "Mene pa zanima če lahko dam modre luči v avto,če HOMOLOGIRAM? ",
    "user": "kriko07"
  },
  {
    "message": "Ja kdo pa misliš, da bi to odobril? ",
    "user": "Janac"
  },
  {
    "message": "V kabini imaš lahko tudi barvo žarnic novoletne jelke. ",
    "user": "Hayabusa"
  },
  {
    "message": "Jasen odgovor je NE! ",
    "user": "ttommy"
  },
  {
    "message": "Modre luči so rezervirane za intervencijska vozila in so kot taka prepovedana za uporabo na vozilih, ki niso intervencijska. Zato tud preganjajo folk z modrimi ledicami. Če hočeš xenon look imaš druge dost bolj kvalitetne opcije, ker ta modra navlaka, ki jo en folk še kar daje not izgleda naravost čefursko (stanje duha pa to da ne bo pomote). ",
    "user": "RejZoR"
  },
  {
    "message": " Te luči mislim. Ali se jih da homologirat? Kako se kaj policaji pritožujejo? ",
    "user": "kriko07"
  },
  {
    "message": " Janac je 1. nov 2012 ob 21:44 izjavil:seveda? Pa kaj je s folkom, nekateri bi radi modre, rdeče smerokaze, nekateri modre parkirne...o_O   Ja, eni imajo pač drugačen okus, ne vem, kaj te moti pri tem?...  RejZoR je 7. jan 2014 ob 18:12 izjavil:Modre luči so rezervirane za intervencijska vozila in so kot taka prepovedana za uporabo na vozilih, ki niso intervencijska. Zato tud preganjajo folk z modrimi ledicami. Če hočeš xenon look imaš druge dost bolj kvalitetne opcije, ker ta modra navlaka, ki jo en folk še kar daje not izgleda naravost čefursko (stanje duha pa to da ne bo pomote).   Ne vem, meni se nič \"čefursko\" ne zdi... ",
    "user": "einstein :P"
  },
  {
    "message": " einstein :P je 7. jan 2014 ob 18:44 izjavil:Janac je 1. nov 2012 ob 21:44 izjavil:seveda? Pa kaj je s folkom, nekateri bi radi modre, rdeče smerokaze, nekateri modre parkirne...o_O   Ja, eni imajo pač drugačen okus, ne vem, kaj te moti pri tem?...     Predvsem to da je v nasprotju z zakonom. ",
    "user": "Janac"
  },
  {
    "message": " kriko07 je 7. jan 2014 ob 18:43 izjavil: Te luči mislim. Ali se jih da homologirat? Kako se kaj policaji pritožujejo?  Aftermarket HID oz xenon, se ne da homologirat, kar pomeni da ne bo legalno, pa za to lahko dobiš kazen. Če imaš parabolo, boš izgledal kot romun(čeprou Renault Laguna ima parabolo in xenon serijsko) in bleščal ostale udeležence v prometu, če imaš lečo, bo pa zadeva dosti normalna, pa čeprav še vedno ilegalna. ",
    "user": "taz"
  },
  {
    "message": "A kakšne luči,ki svetijo modro oz. žarnice ki blago svetijo modro so dovoljene? ",
    "user": "kriko07"
  },
  {
    "message": " kriko07 je 7. jan 2014 ob 19:06 izjavil:A kakšne luči,ki svetijo modro oz. žarnice ki blago svetijo modro so dovoljene?   Modre niso dovoljene. ",
    "user": "Janac"
  },
  {
    "message": "ok hvala. ",
    "user": "kriko07"
  },
  {
    "message": " Janac je 7. jan 2014 ob 18:50 izjavil:einstein :P je 7. jan 2014 ob 18:44 izjavil:Janac je 1. nov 2012 ob 21:44 izjavil:seveda? Pa kaj je s folkom, nekateri bi radi modre, rdeče smerokaze, nekateri modre parkirne...o_O   Ja, eni imajo pač drugačen okus, ne vem, kaj te moti pri tem?...    Predvsem to da je v nasprotju z zakonom.   Tega pač ne ve vsak. Se ti ne zdi, da je zato odprl temo?  Tebe, kakor si v prve napisal moti samo to, da ljudje hočejo druge barve luči...  Janac je 7. jan 2014 ob 19:18 izjavil:kriko07 je 7. jan 2014 ob 19:06 izjavil:A kakšne luči,ki svetijo modro oz. žarnice ki blago svetijo modro so dovoljene?   Modre niso dovoljene.   Saj niso modre, samo vlečejo na modro zaradi visokih kelvinov barvne temperature, recimo 20000-30000K ",
    "user": "einstein :P"
  },
  {
    "message": " einstein :P je 7. jan 2014 ob 19:27 izjavil:Janac je 7. jan 2014 ob 18:50 izjavil:einstein :P je 7. jan 2014 ob 18:44 izjavil:Janac je 1. nov 2012 ob 21:44 izjavil:seveda? Pa kaj je s folkom, nekateri bi radi modre, rdeče smerokaze, nekateri modre parkirne...o_O   Ja, eni imajo pač drugačen okus, ne vem, kaj te moti pri tem?...    Predvsem to da je v nasprotju z zakonom.   Tega pač ne ve vsak. Se ti ne zdi, da je zato odprl temo?  Tebe, kakor si v prve napisal moti samo to, da ljudje hočejo druge barve luči...  Po čem to sklepaš?  Janac je 7. jan 2014 ob 19:18 izjavil:kriko07 je 7. jan 2014 ob 19:06 izjavil:A kakšne luči,ki svetijo modro oz. žarnice ki blago svetijo modro so dovoljene?   Modre niso dovoljene.   Saj niso modre, samo vlečejo na modro zaradi visokih kelvinov barvne temperature, recimo 20000-30000K   Sori, ampak to ne gre skupi. ",
    "user": "Janac"
  },
  {
    "message": "Evo, vlečejo na modro, so močne, pa ne slepijo!  ",
    "user": "feryz"
  },
  {
    "message": " feryz je 7. jan 2014 ob 19:57 izjavil:Evo, vlečejo na modro, so močne, pa ne slepijo!    Niso aftermarket, are they?  Torej ta video nima kaj počet tu, medtem ko je govora o china lučkah brez TUV certifikata. ",
    "user": "Janac"
  },
  {
    "message": "Če se ne motim, so po zakunu dovoljene do 6000K ali celo 6500K. ",
    "user": "taz"
  },
  {
    "message": " kriko07 je 7. jan 2014 ob 19:06 izjavil:A kakšne luči,ki svetijo modro oz. žarnice ki blago svetijo modro so dovoljene?  Navedi tehten razlog, zakaj bi rad, da bi ti kratke luči svetile modro. Ker s tem boš samo izgubljal svetlobni tok. Npr če xenonke s 4300K oddajajo svetlobni tok 3200lm, bodo 6000K oddajale cca 2500lm. ",
    "user": "taz"
  },
  {
    "message": " Janac je 7. jan 2014 ob 19:32 izjavil:einstein :P je 7. jan 2014 ob 19:27 izjavil:Janac je 7. jan 2014 ob 18:50 izjavil:einstein :P je 7. jan 2014 ob 18:44 izjavil:Janac je 1. nov 2012 ob 21:44 izjavil:seveda? Pa kaj je s folkom, nekateri bi radi modre, rdeče smerokaze, nekateri modre parkirne...o_O   Ja, eni imajo pač drugačen okus, ne vem, kaj te moti pri tem?...    Predvsem to da je v nasprotju z zakonom.   Tega pač ne ve vsak. Se ti ne zdi, da je zato odprl temo?  Tebe, kakor si v prve napisal moti samo to, da ljudje hočejo druge barve luči...  Po čem to sklepaš?  Janac je 7. jan 2014 ob 19:18 izjavil:kriko07 je 7. jan 2014 ob 19:06 izjavil:A kakšne luči,ki svetijo modro oz. žarnice ki blago svetijo modro so dovoljene?   Modre niso dovoljene.   Saj niso modre, samo vlečejo na modro zaradi visokih kelvinov barvne temperature, recimo 20000-30000K   Sori, ampak to ne gre skupi.   Nič ne sklepam, vem. In to ve vsak normalen človek. ",
    "user": "einstein :P"
  },
  {
    "message": "Kaj pa ANGEL EYES,ki svetijo modre? Vem da lahko jih dam na avto,ker jih ima tut kolega,vendar nevem če jih lahko homologiram? ",
    "user": "kriko07"
  },
  {
    "message": " kriko07 je 8. jan 2014 ob 21:04 izjavil:Kaj pa ANGEL EYES,ki svetijo modre? Vem da lahko jih dam na avto,ker jih ima tut kolega,vendar nevem če jih lahko homoglobirat?   Ker jih ima tvoj kolega, jih ima pa kar lahko vsak. Ne rabiš homoglobirat. ",
    "user": "Janac"
  },
  {
    "message": " Janac je 8. jan 2014 ob 21:09 izjavil:kriko07 je 8. jan 2014 ob 21:04 izjavil:Kaj pa ANGEL EYES,ki svetijo modre? Vem da lahko jih dam na avto,ker jih ima tut kolega,vendar nevem če jih lahko homoglobirat?   Ker jih ima tvoj kolega, jih ima pa kar lahko vsak. Ne rabiš homoglobirat.  Dej si malo preberi, kakšne barve so lahko luči za pozicijske, zasenčene, dolge, meglenke. Rumene ali bele in prou nobene druge barve. ",
    "user": "taz"
  },
  {
    "message": " taz je 8. jan 2014 ob 22:05 izjavil:Janac je 8. jan 2014 ob 21:09 izjavil:kriko07 je 8. jan 2014 ob 21:04 izjavil:Kaj pa ANGEL EYES,ki svetijo modre? Vem da lahko jih dam na avto,ker jih ima tut kolega,vendar nevem če jih lahko homoglobirat?   Ker jih ima tvoj kolega, jih ima pa kar lahko vsak. Ne rabiš homoglobirat.  Dej si malo preberi, kakšne barve so lahko luči za pozicijske, zasenčene, dolge, meglenke. Rumene ali bele in prou nobene druge barve.   mislim, da se je ravno zaradi tega ponorčeval... ",
    "user": "einstein :P"
  },
  {
    "message": " taz je 8. jan 2014 ob 22:05 izjavil:Janac je 8. jan 2014 ob 21:09 izjavil:kriko07 je 8. jan 2014 ob 21:04 izjavil:Kaj pa ANGEL EYES,ki svetijo modre? Vem da lahko jih dam na avto,ker jih ima tut kolega,vendar nevem če jih lahko homoglobirat?   Ker jih ima tvoj kolega, jih ima pa kar lahko vsak. Ne rabiš homoglobirat.  Dej si malo preberi, kakšne barve so lahko luči za pozicijske, zasenčene, dolge, meglenke. Rumene ali bele in prou nobene druge barve.   ti je sarkazem detektor crknil?  krikoo7, daj si že enkrat ubi v glavo, da smeš imet na vozilu samo in le homologirana svetila in da ti modrih pozicijskih luči ne bodo homologiral. Pa ima 100 čapcev pri vas na fužinah novoletno jelko sredi haube ne bo nič drugače. ",
    "user": "St235"
  },
  {
    "message": " Evo...Luči so homologirane in vse kar je na avtu. ",
    "user": "kriko07"
  },
  {
    "message": "@kriko07  Sama mularija okoli, a?  PS: saj s temi lučmi ni nič narobe, niso ravno modre... ",
    "user": "einstein :P"
  },
  {
    "message": "Luči majo vijoličen odtenek... ",
    "user": "Janac"
  },
  {
    "message": "Eno je moder/vijolični glare, eno pa modra/vijolična svetloba. Tak glare dobiš predvsem s xenon lučmi... ",
    "user": "RejZoR"
  },
  {
    "message": " Janac je 9. jan 2014 ob 19:51 izjavil:Luči majo vijoličen odtenek...   homologirane so, kaj bi še rad? ",
    "user": "einstein :P"
  },
  {
    "message": " einstein :P je 9. jan 2014 ob 20:07 izjavil:Janac je 9. jan 2014 ob 19:51 izjavil:Luči majo vijoličen odtenek...   homologirane so, kaj bi še rad?   proof? ",
    "user": "Janac"
  },
  {
    "message": " Janac je 9. jan 2014 ob 20:12 izjavil:einstein :P je 9. jan 2014 ob 20:07 izjavil:Janac je 9. jan 2014 ob 19:51 izjavil:Luči majo vijoličen odtenek...   homologirane so, kaj bi še rad?   proof?   to pa reci njemu, nimam jaz tega, mu pa verjamem na besedo... ",
    "user": "einstein :P"
  },
  {
    "message": "Lagal se nebi,kaj meniš? Tudi na internetu je trgovina,kjer prodajajo skoraj iste luči. Stanejo okoli 200€ Policaji mu niso nikoli kaj pridigali. ",
    "user": "kriko07"
  },
  {
    "message": "Kateri avto je na sliki (model in letnik me zanimata) ? ",
    "user": "Hayabusa"
  },
  {
    "message": " kriko07 je 9. jan 2014 ob 19:44 izjavil: Evo...Luči so homologirane in vse kar je na avtu.   pod plave pozicije si človek predstavlja tole: http://www.ebay.com/itm/2x-Blue-T10-LED...  in tega se ne da homologirat. Kolk belo modre/rumene luči pa ima avto serijsko pa ni sporno. ",
    "user": "St235"
  },
  {
    "message": "Ja kakšne so pa te luči na avtu? Niso čist modre ampak zgledajo kot mešanica med belimi in modrimi. ",
    "user": "kriko07"
  },
  {
    "message": "Zgornje zgledajo hladna bela, spodnje pa topla bela. Overall look je rižotarski. ",
    "user": "taz"
  },
  {
    "message": "Spodnje zihr niso prišle serijsko na avto. ",
    "user": "Janac"
  },
  {
    "message": "preden gledate na sminkarijo (LED lights included) pomislite na varnost drugih in sebe, pa ce imate \"nehomologirane\" avtomobile z NOT idiot proof lucmi, ki ne znajo brez senzorja ali zdrave pameti prizgati se zadnjih luci v megli, nalivu ali v tunelu...potem, ce ne gre drugace si montirajte raje rumeno traktorsko luc na streho, vozite kot ponavadi 50% pod omejitvijo, pa vam ne bo noben nic mogel...samo da se izstopa...jebat ga, tudi tako morajo nekateri prispevati h kaosu v prometu, ce ze ne gre drugace, bo mogoce to bolj v interesu mulcom z razoraznimi jajci za 1000€, ki jih kot motoricni invalidi se obvladat ne znajo  ",
    "user": "Buggy"
  },
  {
    "message": "Sprašujem le za Angle Eyes ne za tiste LED luči spodaj :) ",
    "user": "kriko07"
  },
  {
    "message": "Evo...Luči so homologirane in vse kar je na avtu.  Sprašujem le za Angle Eyes ne za tiste LED luči spodaj :)  Kaj sedaj, imaš urejeno ali ne, tiste slike zgoraj so ali niso od tvojega avta in pripis da je vse homologirano drži ali ne ali le troll much? ",
    "user": "dzinks63"
  },
  {
    "message": " Buggy je 11. jan 2014 ob 02:50 izjavil:preden gledate na sminkarijo (LED lights included) pomislite na varnost drugih in sebe, pa ce imate \"nehomologirane\" avtomobile z NOT idiot proof lucmi, ki ne znajo brez senzorja ali zdrave pameti prizgati se zadnjih luci v megli, nalivu ali v tunelu...potem, ce ne gre drugace si montirajte raje rumeno traktorsko luc na streho, vozite kot ponavadi 50% pod omejitvijo, pa vam ne bo noben nic mogel...samo da se izstopa...jebat ga, tudi tako morajo nekateri prispevati h kaosu v prometu, ce ze ne gre drugace, bo mogoce to bolj v interesu mulcom z razoraznimi jajci za 1000€, ki jih kot motoricni invalidi se obvladat ne znajo    Jezst imam LED za pozicijske, ampak ne več cheapo kitajske ampak ene orenk od Osrama za 20 EUR par. Rahlo modrikasta bela svetloba in skoraj 360° razpršitev svetlobe po luči, tko da izgleda skoraj kot bi bila not navadna halogenska, samo s povsem belo svetlobo. Tud ko mi je kratka crknila se je res lepo videlo, da je dejansko avto in ne moped, kar je itaq glavni point pozicijskih.  Cenenih LED-ic pa ne dajem več, ker prvič prehitro crknejo, imajo zanič kot svetlobe in ponavad svetijo preveč modro (čeprav so bele).  Meglenke, čeprav jih imam jih praktično nikoli ne prižgem, v skrajnem primeru samo zadnjo, če cvikam, da bi me v hudi megli kdo nabasal v rit, ker me ne bi videl. Pa še to samo če moraš v megli bistveno upočasnit oz. povsem ustavit, kar se zgodi praktično nikoli. Eni jih pa nažigajo čim v daljavi vidijo mal megle al pa zato ker hočejo kao imet DRL LED pa nimajo keša in pol nakurijo meglenke... ",
    "user": "RejZoR"
  },
  {
    "message": " Meglenke, čeprav jih imam jih praktično nikoli ne prižgem, v skrajnem primeru samo zadnjo, če cvikam, da bi me v hudi megli kdo nabasal v rit, ker me ne bi videl. Pa še to samo če moraš v megli bistveno upočasnit oz. povsem ustavit, kar se zgodi praktično nikoli. Eni jih pa nažigajo čim v daljavi vidijo mal megle al pa zato ker hočejo kao imet DRL LED pa nimajo keša in pol nakurijo meglenke...   sej pravim...zal je takih razumnih zmeraj manj, ki bi na cesti mogoce uporabljali mogoce celo pamet, potem se pa najdejo se taki kot berem, ki v voznji in pojavi na cesti vidijo nevem kaksne in drugacne izzive  ",
    "user": "Buggy"
  },
  {
    "message": "Vbistvu kadarkoli sem iz firbca probal meglenke v megli sem videl še manj. Ker se je pred mano pojavila žareča gmota megle namesto, da grejo pač snopi kratkih luči skozi meglo precej nižje. Tko da s tem vsaj iz mojega vidika izboljšaš edino vidljivost sebe, da te drugi bolje vidijo. Vidljivost pa si prej poslabšaš kot izboljšaš... ",
    "user": "RejZoR"
  },
  {
    "message": " RejZoR je 11. jan 2014 ob 11:06 izjavil: Jezst imam LED za pozicijske, ampak ne več cheapo kitajske ampak ene orenk od Osrama za 20 EUR par. Rahlo modrikasta bela svetloba in skoraj 360° razpršitev svetlobe po luči, tko da izgleda skoraj kot bi bila not navadna halogenska, samo s povsem belo svetlobo. Tud ko mi je kratka crknila se je res lepo videlo, da je dejansko avto in ne moped, kar je itaq glavni point pozicijskih.   kaj pa zadaj, kar lepo brez luci a? ne vem zakaj policaji takim ne talajo kazni pa je ",
    "user": "Isotropic"
  },
  {
    "message": " Isotropic je 17. jan 2014 ob 18:12 izjavil:RejZoR je 11. jan 2014 ob 11:06 izjavil: Jezst imam LED za pozicijske, ampak ne več cheapo kitajske ampak ene orenk od Osrama za 20 EUR par. Rahlo modrikasta bela svetloba in skoraj 360° razpršitev svetlobe po luči, tko da izgleda skoraj kot bi bila not navadna halogenska, samo s povsem belo svetlobo. Tud ko mi je kratka crknila se je res lepo videlo, da je dejansko avto in ne moped, kar je itaq glavni point pozicijskih.  kaj pa zadaj, kar lepo brez luci a? ne vem zakaj policaji takim ne talajo kazni pa je    Zadaj Luči? Zakaj?  V vseh razvitih članicah EU lahko podnevi voziš brez luči.  Zakaj podnevi rabiš vklopljene luči? Če ne vidiš avta 2mX4m, ki se premika po cesti raje pusti izpit doma in pojdi z busom.  Brez luči vozim že 7 let (od kar imam izpit), ni me ustavil še noben policist, saj to tolerirajo (preverjeno).  Z vklopljenimi lučmi je poraba goriva višja (1-2dcl na 100km....tam nekje), pri teh cenah goriva se tudi to pozna.  Zakaj misliš, da imajo novi avtomobili samo spredaj dnevne luči (LED mala poraba).  Seveda...ne rečem, ko je oblačno, slaba vidljivost pa jih seveda tudi podnevi vklopim. ",
    "user": "Sami"
  },
  {
    "message": "V vseh razvitih članicah EU lahko podnevi voziš brez luči.  ni res!  akaj podnevi rabiš vklopljene luči? Če ne vidiš avta 2mX4m, ki se premika po cesti raje pusti izpit doma in pojdi z busom.  zato ker je zakonsko doloceno da so luci prizgane, da ne omenjam dezja, megle ali tunelov posebej, kjer je moznost spregledati takega idota brez luci kot si sam se toliko visja.  Brez luči vozim že 7 let (od kar imam izpit), ni me ustavil še noben policist, saj to tolerirajo (preverjeno).  tako kot tolerirajo nekateri policaji, ko te dobijo s telefonom za volanom. Oboje je nedopustno.  Z vklopljenimi lučmi je poraba goriva višja (1-2dcl na 100km....tam nekje), pri teh cenah goriva se tudi to pozna.  ne vem kaksen podhranjen jajec vozis da ti luci naredijo tako povecanje porabe, ker pa so na cesti seveda prisotni brezobrazni eko fasisti ali pa se huje, slovenceljsi sparovci, ki delajo zastoje, bi rekel da tudi radija z ozvocenjem 8x50W ne uporabljajo med voznjo, ce znajo sploh ekonomicno vozit v svoji namisljeni skrbi za okolje in ignoranci do varnosti.  Zakaj misliš, da imajo novi avtomobili samo spredaj dnevne luči (LED mala poraba).  ker je to zakonski minimum (dnevne luci) , kjer pa seveda moras biti tudi malo priseben, da v vseh teh novih poceni jajcih z led lucmi in brez svetlobnega senzorja, znas poskrbeti za varnbost sebe in drugih da ob neprilikah oznacis svoja jajca.   Seveda...ne rečem, ko je oblačno, slaba vidljivost pa jih seveda tudi podnevi vklopim.   priden...naj ti to postane rutina, kot varnostni pas, zbranost pri voznji ter v prometu prispevati s tem, da si pozoren in solidaren z drugimi udelezenci...razen kolesarji v temnih oblacilih brez luci  ",
    "user": "Buggy"
  },
  {
    "message": " kriko07 je 9. jan 2014 ob 19:44 izjavil: Evo...Luči so homologirane in vse kar je na avtu.    Jaz imam isto Angel Eyes na svojem E46 samo,da so rdeče barve. Ko sem kupil avto jih je že imel notri pa se zdaj vozim že 5 let s tem avtom pa nisem imel nikoli nobenih problemov tudi na tehničnem, ko je gledal luči mi ni nobeden rekel za luči pa sploh nimam homologirano. Ko so prižgane samo pozicijske se vidijo rdeči krogi, ko pa prižgem luči pa se tisti krogi komaj, da vidijo.  Drugač so pa te pozicijske hude v več barvah  ",
    "user": "oo7"
  },
  {
    "message": " Buggy je 17. jan 2014 ob 20:16 izjavil:V vseh razvitih članicah EU lahko podnevi voziš brez luči.  ni res!  akaj podnevi rabiš vklopljene luči? Če ne vidiš avta 2mX4m, ki se premika po cesti raje pusti izpit doma in pojdi z busom.  zato ker je zakonsko doloceno da so luci prizgane, da ne omenjam dezja, megle ali tunelov posebej, kjer je moznost spregledati takega idota brez luci kot si sam se toliko visja.  Brez luči vozim že 7 let (od kar imam izpit), ni me ustavil še noben policist, saj to tolerirajo (preverjeno).  tako kot tolerirajo nekateri policaji, ko te dobijo s telefonom za volanom. Oboje je nedopustno.  Z vklopljenimi lučmi je poraba goriva višja (1-2dcl na 100km....tam nekje), pri teh cenah goriva se tudi to pozna.  ne vem kaksen podhranjen jajec vozis da ti luci naredijo tako povecanje porabe, ker pa so na cesti seveda prisotni brezobrazni eko fasisti ali pa se huje, slovenceljsi sparovci, ki delajo zastoje, bi rekel da tudi radija z ozvocenjem 8x50W ne uporabljajo med voznjo, ce znajo sploh ekonomicno vozit v svoji namisljeni skrbi za okolje in ignoranci do varnosti.  Zakaj misliš, da imajo novi avtomobili samo spredaj dnevne luči (LED mala poraba).  ker je to zakonski minimum (dnevne luci) , kjer pa seveda moras biti tudi malo priseben, da v vseh teh novih poceni jajcih z led lucmi in brez svetlobnega senzorja, znas poskrbeti za varnbost sebe in drugih da ob neprilikah oznacis svoja jajca.   Seveda...ne rečem, ko je oblačno, slaba vidljivost pa jih seveda tudi podnevi vklopim.   priden...naj ti to postane rutina, kot varnostni pas, zbranost pri voznji ter v prometu prispevati s tem, da si pozoren in solidaren z drugimi udelezenci...razen kolesarji v temnih oblacilih brez luci     Kot sem napisal v luči vklopim, ko je to potrebno. Ne mešaj stvari, uporaba mobilnega telefona med vožnjo je nekaj čisto drugega, saj ti zmanjšuje možnost nadziranja vozila in koncentracijo.  Kot sem napisal že prej, če sredi belega dne ne vidiš škatle 2xX4m, ki se premika ti močno svetujem, da se poslužuješ druge alternative prevoza...avtobus, taxi, kolo...itd., bo bolj varno za vse udeležence v prometu.   Kakšen jajc vozim? Novejši avto, mlajši od petih let....vem da ti to verjetno ni logično....svetujem ti da malo pobrskaš koliko s tem prihraniš letno...v nemčiji so naredili raziskave že leta nazaj....povprečen voznik bi letno prihranil do 50EUR....Nemci so to ugotovili že leta nazaj.   Z neprestano prižganimi lučmi se poveča poraba goriva. A na ministrstvu menijo, da gre le za neznatno povečanje: \"Enako kot v drugih državah tudi Švicarji ugotavljajo, da se zaradi vožnje s prižganimi lučmi poraba goriva poveča za 1 do 2 odstotka (ob dovoljenem zmanjšanju svetilnosti zasenčenih žarometov in brez sočasno prižganih pozicijskih luči tudi manj).\"  Slovenija spada med svetlobno najbolj onesnažene države v Evropi. Ali k temu pripomore tudi stalna obvezna uporaba avtomobilskih žarometov, na ministrstvu niso mogli odgovoriti: \"Področje varstva okolja sodi v drug resor (ministrstva za okolje in prostor).\" Glede morebitnih sprememb Zakona o varnosti v cestnem prometu so nam povedali: \"Uporaba zasenčenih luči podnevi nima samo slabosti, ampak ima nedvoumno tudi prednosti. Glede na to, da so nekateri udeleženci v prometu in zlasti nenadni premiki z vozilom bolj vidni, če imajo podnevi prižgane luči, trenutno brez ustrezne analize ne razmišljamo o kakšni hitri spremembi ZVCP-1.\"  Vir: Večer ",
    "user": "Sami"
  },
  {
    "message": "sploh ne mislim parlamentirati s tabo. Luci so zakonsko obvezne in ti jih imas dolznost prizgati! To koliko misis da prihranis si pa lahko vtaknes kamor hoces. Ce ne znas razmisljati realno ti zal ni pomoci. Ves, cesta ni ravno suhoprana statistika, ki jo delajo zato, da nekateri onanriajo nad njo in sprejemajo butaste zakone. Kot hint ti dam za razmisljat, koliko prihranis sele bencina, ce nebi stali v kolonah zaradi pocasnetov, zjebane infrastrukture, nesrec (ki so jih povzrocili tisti z neprizganbimi lucni) ali pa samo s tem, da ne poslusas radia v avtu ali pa malo bolj nezno pritiskas z desno nogo na pedal. Bljak!! ",
    "user": "Buggy"
  },
  {
    "message": "da ne govorimi, da ta vele prihranek 50EUR na leto ni vreden pol kurca, ko potem folk pozabi prižgat kratke luči v megli, tunelih, večernih urah... Namesto, da pametuješ o statistikah in raziskavah nemcev si raje kakšno preberi pa boš videl, da je vidnost vozila z prižganimi lučmi VEDNO boljša od tistega z uganjenimi. ",
    "user": "St235"
  },
  {
    "message": "Vsak ima pravico do svojega mnenja...torej se seveda vsa danasnja avtoindustrija moti....kaj nam bodo dnevne led luci? Saj imamo lahko cel light show ter porabo energije...(spredaj 2X55W, zadaj 4X15W)....  Mislim, da smo glede tunelov/megle/dezja/mraka ze razcistili, sicer pa nima veze....vsak naj sam presodi.... ",
    "user": "Sami"
  },
  {
    "message": "Z vklopljenimi lučmi je poraba goriva višja (1-2dcl na 100km....tam nekje)Ahaha, ja, če imaš par kilovatne reflektorje. ",
    "user": "darkolord"
  },
  {
    "message": " Sami je 18. jan 2014 ob 00:32 izjavil:Vsak ima pravico do svojega mnenja...torej se seveda vsa danasnja avtoindustrija moti....kaj nam bodo dnevne led luci? Saj imamo lahko cel light show ter porabo energije...(spredaj 2X55W, zadaj 4X15W)....  Mislim, da smo glede tunelov/megle/dezja/mraka ze razcistili, sicer pa nima veze....vsak naj sam presodi....   Cel point dnevnih luči je v tem, da se tako proizvajalci kot države zavedajo, da je avto z lučmi bolj viden. ",
    "user": "St235"
  },
  {
    "message": "Vsak ima pravico do svojega mnenja...torej se seveda vsa danasnja avtoindustrija moti....kaj nam bodo dnevne led luci? Saj imamo lahko cel light show ter porabo energije...(spredaj 2X55W, zadaj 4X15W)....  spet kar nekaj lapas na pamet, preden se smesis ti kvazi eko frik si preberi kaksne stvari pol pa delaj budalo iz sebe se naprej.  Jezusmarija.press ",
    "user": "Buggy"
  },
  {
    "message": " Buggy je 18. jan 2014 ob 01:12 izjavil:Vsak ima pravico do svojega mnenja...torej se seveda vsa danasnja avtoindustrija moti....kaj nam bodo dnevne led luci? Saj imamo lahko cel light show ter porabo energije...(spredaj 2X55W, zadaj 4X15W)....  spet kar nekaj lapas na pamet, preden se smesis ti kvazi eko frik si preberi kaksne stvari pol pa delaj budalo iz sebe se naprej.  Jezusmarija.press   LED systems are generally expected to substantially reduce the power requirements,  especially for headlamp applications. With the current LED headlamps being  approximately on par with the high power requirements of their traditional counterparts,  further improvements in LED efficiency for these functions (and others) will only serve  to increase the power saving advantages of LED systems over incandescent/halogen  systems. Potential savings could reach as high as $25 per year in fuel costs for the  gasoline-powered vehicle, and about 300 km per year for the electric vehicle. This would  amount to 1% (daytime) to 2% (nighttime) of the total distance driven, or approximately  one to two full battery charges for the current generation of electric vehicles.  Evo iz tvojega linka....malo ga preberi...to je samo primerjava z LED in halogenkami, že tukaj je samo z uporabo LED luči okoli $25 prihranka letno.  Evo link, ki ga lahko dejansko prebereš: http://www.dnevnik.si/mnenja/pisma-bral...  Seveda je bilo to že tudi večkrat predlagano vladi:  Predlagam povsem enostaven in neboleč ukrep,s katerim bi Slovenija lahko opazno zmanjšala izpuste toplogrednih plinov in se s tem lažje približala merilom, ki bodo predvidoma začela veljati po Københavnu.  Predlagan ukrep je odprava obvezne uporabe zasenčenih luči pri vožnji z motornimi vozili podnevi. Uporaba seveda ostaja obvezna pri vožnji ponoči, v razmerah slabše vidljivosti (dež,sneg, megla), v tunelih, garažnih hišah ipd.  Utemeljitev:  - V Sloveniji je preko 1.300.000 motornih vozil, velika večina (več kot milijon) predstavljajo osebni avtomobili. Podatki so dosegljivi na http://www.stat.si/novica_prikazi.aspx?.... Za lažje računanje vzemimo samo osebne avtomobile.  - Po ocenah poznavalcev vožnja s prižganimi lučmi poveča porabo približno 0,1 liter na 100 prevoženih kilometrov.  - Vzemimo, da povprečni slovenski osebni avto na leto prevozi 20.000 km. Če vseskozi vozi s prižganimi lučmi, gre 20 litrov goriva na leto samo za luči.  - Vzemimo, da lahko četrtino časa (konservativna ocena) vozimo brez prižganih luči. Na leto bi torej lahko vsak avto že samo z ugasnjenimi lučmi prihranil 5 litrov goriva.  - Že samo slovenski avtomobili bi na ta način zmanjšali porabo goriv za 5.000.000 litrov na leto. Koliko tisoč ton CO2 je to, lahko preračunajo strokovnjaki. Opozarjam vas, da v ta \"izračun\" ni vštet tranzitni promet, ki nedvomno pomembno prispeva k izpustom. Podatka o tranzitu nimam (se mi ga ne da iskati ;-)  Poleg vsega tudi ne vem, da bi kakšna neodvisna raziskava nedvomno pokazala, ali vožnja z lučmi podnevi statistično pomembno prispeva k večji varnosti v prometu. Če kaka taka raziskava obstaja, me prosim popravite. ",
    "user": "Sami"
  },
  {
    "message": "ce ti se ni jasno, link je podan zato, da vidis kaksne kozle glede porabe streljas, kar se tice pa prihrankov na racun varnosti pa je bilo tudi ze vse povedano. Uzivaj! ",
    "user": "Buggy"
  },
  {
    "message": " Buggy je 18. jan 2014 ob 09:19 izjavil:ce ti se ni jasno, link je podan zato, da vidis kaksne kozle glede porabe streljas, kar se tice pa prihrankov na racun varnosti pa je bilo tudi ze vse povedano. Uzivaj!   Kozle glede porabe, a nisem napisal 1-2dcl? Na račun varnosti ob jasnem sončnem dnevu, še zmeraj nisi definiral tega....sicer pa ni važno...enako....uživaj! ",
    "user": "Sami"
  },
  {
    "message": "Sej kolk pa pride sploh homologacija za npr. Angel eyes? ",
    "user": "kriko07"
  },
  {
    "message": " kriko07 je 18. jan 2014 ob 17:14 izjavil:Sej kolk pa pride sploh homologacija za npr. Angel eyes?   približno toliko kot so angel eyes vredne. ",
    "user": "Engineer_"
  },
  {
    "message": " St235 je 18. jan 2014 ob 00:45 izjavil:Cel point dnevnih luči je v tem, da se tako proizvajalci kot države zavedajo, da je avto z lučmi bolj viden.  In temu ustrezno so udeleženci prometa brez dnevnih luči (teh se v naseljih kar najde) vidni toliko manj. ",
    "user": "joze67"
  },
  {
    "message": "za takšne pa vse eu države prirporočajo uporabo zasenčenih luči, nekatere med državami celo zakonsko predpisujejo, da morajo uporabljati ali zasenčene ali dnevne luči.  Sami je 18. jan 2014 ob 08:47 izjavil:Buggy je 18. jan 2014 ob 01:12 izjavil:Vsak ima pravico do svojega mnenja...torej se seveda vsa danasnja avtoindustrija moti....kaj nam bodo dnevne led luci? Saj imamo lahko cel light show ter porabo energije...(spredaj 2X55W, zadaj 4X15W)....  spet kar nekaj lapas na pamet, preden se smesis ti kvazi eko frik si preberi kaksne stvari pol pa delaj budalo iz sebe se naprej.  Jezusmarija.press   LED systems are generally expected to substantially reduce the power requirements,  especially for headlamp applications. With the current LED headlamps being  approximately on par with the high power requirements of their traditional counterparts,  further improvements in LED efficiency for these functions (and others) will only serve  to increase the power saving advantages of LED systems over incandescent/halogen  systems. Potential savings could reach as high as $25 per year in fuel costs for the  gasoline-powered vehicle, and about 300 km per year for the electric vehicle. This would  amount to 1% (daytime) to 2% (nighttime) of the total distance driven, or approximately  one to two full battery charges for the current generation of electric vehicles.  Evo iz tvojega linka....malo ga preberi...to je samo primerjava z LED in halogenkami, že tukaj je samo z uporabo LED luči okoli $25 prihranka letno.  Evo link, ki ga lahko dejansko prebereš: http://www.dnevnik.si/mnenja/pisma-bral...  Seveda je bilo to že tudi večkrat predlagano vladi:  Predlagam povsem enostaven in neboleč ukrep,s katerim bi Slovenija lahko opazno zmanjšala izpuste toplogrednih plinov in se s tem lažje približala merilom, ki bodo predvidoma začela veljati po Københavnu.  Predlagan ukrep je odprava obvezne uporabe zasenčenih luči pri vožnji z motornimi vozili podnevi. Uporaba seveda ostaja obvezna pri vožnji ponoči, v razmerah slabše vidljivosti (dež,sneg, megla), v tunelih, garažnih hišah ipd.  Utemeljitev:  - V Sloveniji je preko 1.300.000 motornih vozil, velika večina (več kot milijon) predstavljajo osebni avtomobili. Podatki so dosegljivi na http://www.stat.si/novica_prikazi.aspx?.... Za lažje računanje vzemimo samo osebne avtomobile.  - Po ocenah poznavalcev vožnja s prižganimi lučmi poveča porabo približno 0,1 liter na 100 prevoženih kilometrov.  - Vzemimo, da povprečni slovenski osebni avto na leto prevozi 20.000 km. Če vseskozi vozi s prižganimi lučmi, gre 20 litrov goriva na leto samo za luči.  - Vzemimo, da lahko četrtino časa (konservativna ocena) vozimo brez prižganih luči. Na leto bi torej lahko vsak avto že samo z ugasnjenimi lučmi prihranil 5 litrov goriva.  - Že samo slovenski avtomobili bi na ta način zmanjšali porabo goriv za 5.000.000 litrov na leto. Koliko tisoč ton CO2 je to, lahko preračunajo strokovnjaki. Opozarjam vas, da v ta \"izračun\" ni vštet tranzitni promet, ki nedvomno pomembno prispeva k izpustom. Podatka o tranzitu nimam (se mi ga ne da iskati ;-)  Poleg vsega tudi ne vem, da bi kakšna neodvisna raziskava nedvomno pokazala, ali vožnja z lučmi podnevi statistično pomembno prispeva k večji varnosti v prometu. Če kaka taka raziskava obstaja, me prosim popravite.   Bravmo mnenje enega bralca VS smernice prometne varnosti v EU. Ti to resno? ",
    "user": "St235"
  },
  {
    "message": "Tale je boljša... Na leto bi torej lahko vsak avto že samo z ugasnjenimi lučmi prihranil 5 litrov goriva.  če se pa sploh vozili ne bi, bi bilo pa sploh noro. ",
    "user": "Malajlo"
  },
  {
    "message": " St235 je 19. jan 2014 ob 11:20 izjavil:za takšne pa vse eu države prirporočajo uporabo zasenčenih luči, nekatere med državami celo zakonsko predpisujejo, da morajo uporabljati ali zasenčene ali dnevne luči.  Seveda sem mislil na pešce, kolesarje, rolkarje, rolerje, skiraše, mamice z vozički, invalide na vozičkih (izvzevši tiste z električnimi vozički, ki so opremljeni z žarometi) in podobno zalego.  Letošnja mila zima pomeni, da bo spomladi teh škodljivcev še več. ",
    "user": "joze67"
  },
  {
    "message": "In? zato, ker pešec nima predpisane luči je problematično, da morajo avtomobili uporabljati luči? ",
    "user": "St235"
  },
  {
    "message": "Vozniki, ki so me ponoči prehitevali na cesti, so se mi ob prvi priliki zahvalili za tiste utripajoče rdeče ledice, ki sem si jih nataknil na rolerje. ",
    "user": "Malajlo"
  },
  {
    "message": "Za pešca niso predpisane nobene luči.  In dnevne luči nimajo veze s tem, kaj se dogaja ponoči. Že po črki zakona mora imeti pešec (in vse, kar sodi v ta koš) ponoči na neosvetljenih cestah odsevnik (kresničko). Pa zdi se, da samoohranitveni nagon narekuje še kaj več (Čeprav je res, da hitro preceniš svojo vidljivost ponoči.)  Težava je, ker so pešci (itd) manj vidni podnevi. ",
    "user": "joze67"
  },
  {
    "message": "in zato ker so pešci manj vidni podnevi, avtomobili ne smejo vozit z prižganimi (dnevnimi)lučmi?! ",
    "user": "St235"
  },
  {
    "message": "\"Ne smejo\" ni pravilen izraz. Ker morajo (predpis). Je pa rešitev parcialna in spisana na škodo že tako šibkejših udeležencev v prometu. Smiselno bi jo bilo omejiti, npr, na ceste izven naselja ipd.  Verjamem, da je na severu Evrope drugače (sonce dolgo nizko nad nebom in slepi), ampak pri nas sonce večinoma zaide za hribom (torej precej visoko) in pod strmim kotom (torej hitro) in ta ureditev prinaša malo koristi, pa veliko težav. Sam moraš biti pešec, da jih opaziš. ",
    "user": "joze67"
  },
  {
    "message": "še vedno ne razumem kakšno vezo ima označevanje pešcev podnevi z uporabo luči na avtomobilih ",
    "user": "St235"
  }
]