[
  {
    "message": "Večkrat sem se že spraševal, s čim vse lahko podmažem ventilator na grafični ali katerikoli strojni opremi, ki ima ventilator? Govorim predvse o situaciji, ko z vrha ventiatorja odstraniš nalepko in prideš do osi ali kako bi se naj izrazil, kamor se kapne malce nečesa, ki stvar podmaže.  Kolikor mi je znano WD to nemore biti Bral sem celo da se da to narest z jedilnim oljem, kar je edino kar seveda sedaj imam pri sebi Nekega finega mehanskega olja pa do pondeljka nebom nikjer dobil, pa še takrat nebem kje bi ga staknil  Kaj torej predlagate, kako bi stvar podmazal in po možnosti utišal za nekaj časa, dokler ne nabavim novega compa ? ",
    "user": "Kurzweil"
  },
  {
    "message": "Lahko je motorno olje od avta ( boljše je tisto od menjalnika, ker je gostejše), lahko je koneckoncev tudi jedilno olje.  Če nimam strojnega olja, si dostikrat pomagam z malce vazelina in kapljico jedilnega olja. Z zobotrebcem dam malce vazelina na pušo tako, da jo os ventilatorja porine skozi ob vstavitvi, pred tem pa majčkeno kapljico olja. Ko je os vstavljena, dodam še malo vazelina, čez pa mičkeno olja. Olje služi temu, da razredči vazelin in da ta steče počasi v pušo in se sčasoma vpije v porozni bron.  Dobro je tudi zato, da zafila morebiten luft v puši in upočasni njegovo večanje.   Za to je WD-40 povsem nepirimeren. Fajn je potem pustit vent postavljen tako da piha navzgor in ga pustit vklopljenega za ene pol ure, da vrteča se os požre in razmaže mazivo. Če stvar nima svojega platičnega pokrovčka, je fajn luknjo pokrit za malo staniola, preden počiš gor lepilni trak.  To pa zato, da mazivo ne pride v stik z lepilom traku. ",
    "user": "Brane22"
  },
  {
    "message": "Ne ga srat z jedilnim oljem (kaj pa bučno in olivno, pa margarina in puter?! Čeprav, margarina bi še kar šla...). Ok, če moraš nujno rešiti situacijo in misliš kasneje vse skupaj stran vreč, bo tudi dobro. Sicer pa ma vsaka oma zraven šivalnega stroja strojno olje.  lp, king67 ",
    "user": "king67"
  },
  {
    "message": "Težka (ona rjavozelena v konzervi) litijeva mast za avto zglobe !!! in to samo min 1/2 do max 2/3 luknjice na osi venta napolnit !!! potem zalepit nalepko. Tako podmazovanje najbolje deluje na sleeve bearing ventih (in so pol tišji od ball bearing !!! Operacijo je dobro ponovit na cca.2 leti. ",
    "user": "Spajky"
  },
  {
    "message": "Jezst sem uporabljal že navadno olje, čeprav tisto za šivalne stroje zna biti preredko. Motorno za avto zna bit prava izbira imo. Visoka odpornost na vročino, dovolj gosto pa vsak ga zna imet doma.  Redkih olj nikakor ne dajat v ventilatorje, ki bojo na visoki vročini, sploh če bo deloval na pull način. Sam sem ga imel na procesorju, da je zrak sesal iz coolerja preko ventilatorja in v ohišje, pa mi je začelo olje počasi škropit po rezilih in okvirju zaradi centrifugalne sile in vročine. ",
    "user": "RejZoR"
  },
  {
    "message": "Pri čiščenju in podmazovanju venta je treba vedeti,d a se to dela preventivno in ne šele, ko je kaj narobe.  Prah na turbini povzroči njeno tendenzo po opletanju in takrat z osjo žre pušo. Ta efekt ima pozitivno povratno vezavo- sam sebe pospešuje.  Čimbolj os opleta, tem večje so sile, ki žrejo pušo. Ker se s tem zmanjšuje gladkost osi in puše, se pojav čedalje hitreje širi.  ker je zaradi tega težje vrtrteti turbino pri dani hitrosti, elektronika poskuša kompenzirati z večjimi tokovi, kar povečuje gretje v majhnem motorčku, ki povrhu vsega še ni niti pošteno hlajen. Povečane temperature zmanjšujejo viskoznost olja, ki pa zaradi tega lahko tudi hitreje stran odteče, kar spet intenzivira pojav.  Ko stvar požre toliko da to slišiš, je že pozno. Takrat lahko uporabiš mogoče gostejšo mast in upaš,d a bo držala tako dolgo, da prikorakaš z novim ventom iz štacune. Pa še nekaj, ni dobro pretiravati s količino olja, ker ga lahko centrifugalna sila potegne ven iz špranje in razmeče po okolici.  Dobro je pustiti olje nekaj ur ali dan, da se vpije v pušo, ki je porozna. Olje v njej lahko potem služi kot rezerva, poleg tega pa povečuje njeno lepljenje na olje, ki ga naknadno dodaš. Nekako tako kot deloma mokra Vileda bistveno bolje vleče vodo nase kot povsem nove in suhe. ",
    "user": "Brane22"
  },
  {
    "message": "To ni čist res. Sem imel kar precej sleeve bearing ventov, ki sem jih prvič obnovil, ko so postali glasnejši in ko sem jih renoviral s čiščenjem in mazanjem z oljem so spet postali neslišni. In še vedno delujejo. Ene 4 leta kasneje. Šele zdej sem jih zamenjal za Noiseblocker Multiframe, ki imajo FDB ležaje in načeloma ne rabijo vzdrževanja. ",
    "user": "RejZoR"
  },
  {
    "message": "jaz sem pa s prepoznim mazanjem zgubil kar nekaj ventov. Sploh so problematični majhni venti, ki jih ne oreš kar tko zamenjat.   Kaki vdelani venti na koolerju NBja, na čipih kartic ali grafikulje itd. ",
    "user": "Brane22"
  },
  {
    "message": "Najbolje z silikon sprejem ! ",
    "user": "mat xxl"
  },
  {
    "message": "Kje za boga ti naj silikon sprej dobim, kot pravim bi se tega lotil zdej ne v ponedeljek, ko bom lahko kje sploh kupil to... ",
    "user": "Kurzweil"
  },
  {
    "message": "Na bencinskih pumpah morda, navadno pride zraven cevka kot na wd 40 in samo odlepiš nalepko posprejaš na os in se ne oglasi nekaj let več ... sam sem celo take ventilatorje z velikim luftom tako utišal za nekaj let... ",
    "user": "mat xxl"
  }
]