[
  {
    "message": "Po podatkih ima avto 3,3 litre olja (s filtrom vred), na servisu pa so do zdaj zaračunali 3,5L , včasih 4L.  Če prinesem svoje olje, je dovolj 4L kanta, ali raje 5L? Ali 2 krat po 4L (če ne odprejo, je za naslednji servis) ?  \"Svoje\" olje računajo, kot da je najboljša penina...   Mimogrede: A je Total Quartz v redu, ali raje Valvoline/Castrol/Shell ? Rabim 10W-40 (bencinar). ",
    "user": "MrStein"
  },
  {
    "message": "Pa je to pametno ?  Na ta način ubiraš slabe lastnosti obeh poti- zanašaš se na servis, plačuješ davek na nesposobnost IN imaš dva izvajalca- enega ki bo olje zamenjal in drugega ki ga bo dobavil.   Prvič, kako si lahko ziher, da bodo nalili ravno to olje in drugič, če bo kaj narobe, kako jih misliš prisilit v prevzem odgovornosti ?  Vedno se lahko izgovarjajo da si jim prinesel slabo ali neustrezno olje. ",
    "user": "Brane22"
  },
  {
    "message": "Kateri avto, letnik, model ? ",
    "user": "amigo_no1"
  },
  {
    "message": " Brane22 je 11. nov 2012 ob 03:26 izjavil:Pa je to pametno ?  Na ta način ubiraš slabe lastnosti obeh poti- zanašaš se na servis, plačuješ davek na nesposobnost IN imaš dva izvajalca- enega ki bo olje zamenjal in drugega ki ga bo dobavil.   Prvič, kako si lahko ziher, da bodo nalili ravno to olje in drugič, če bo kaj narobe, kako jih misliš prisilit v prevzem odgovornosti ?  Vedno se lahko izgovarjajo da si jim prinesel slabo ali neustrezno olje.   Če jim prineseš enako olje kot je specificirano v navodilih vozila ti ne morejo nič komplicirat. Drugo je če jim prineseš neko cheap brozgo, ki ima zapovrhu še napačne karakteristike viskoznosti itd... ",
    "user": "RejZoR"
  },
  {
    "message": "Ni vprašanje kaj si prinesu ampak kaj lahko dokažeš v primneru zapletov. ",
    "user": "Brane22"
  },
  {
    "message": "To je čist simpl, če ne zaupaš servisu pelješ drugam. Pred časom sem čakal da bo papirologija za moj avto končana in ga bom lahko odpeljal, zraven mene sta si dva mehanika v smehu izmenjevala zgodbo kako tip-stranka čaka na avto že cel teden, ker nikakor ne more urajmat termina da bi bil on dela prost ali bi oni takrat imeli čas zamenjat olje, ker stranka vztraja da on prinese olje in je zraven ko ga bodo natočili v avto :) ",
    "user": "#000000"
  },
  {
    "message": "Prvič, kako si lahko ziher, da bodo nalili ravno to olje in drugič, če bo kaj narobe, kako jih misliš prisilit v prevzem odgovornosti ?  1. preostanek olja ti dajo nazaj, ali misliš da ga bodo pretočili v sod, ter mešali z njihovim? 2. Odgovornost prevzamejo v trenutku ko izdajo račun za opravljen servis. Če je olje neustrezno ga morajo zavrnit prej in ne kasneje. ",
    "user": "šernk"
  },
  {
    "message": "Edino kako zahtevni pa so na servisu? Mislim, a mora bit olje originalno zaprto? Ker drugače lahko folk pač nekje dobi kantico specificiranega, not pa nalijejo kr eno cheap olje. Sklepam, da servis hoče imet v takem primeru original zaprto olje, ker drugače tud sami ne morejo bit 100%, da je tisto kar si prinesel res tisto kar piše na plastenki. ",
    "user": "RejZoR"
  },
  {
    "message": "Pa še pri zaprtem ne moreš bit 100% prepričan da ni kak poneredek. ",
    "user": "#000000"
  },
  {
    "message": "1. preostanek olja ti dajo nazaj, ali misliš da ga bodo pretočili v sod, ter mešali z njihovim?  a. Kako veš,d a ga bo kaj ostalo ? Tip očitno šteje decilitre.  b. Če ga bo kaj ostalo, kako veš, da je to enako kot to kar si dal ?    2. Odgovornost prevzamejo v trenutku ko izdajo račun za opravljen servis. Če je olje neustrezno ga morajo zavrnit prej in ne kasneje.  Ni res. Normalen servis ne bo prevzel odogovornost za tvoje olje. Na računu bo pisalo \"zamenjali olje s tistim, ki ga je prinesla stranka in zahtevala vlitje točno tega.\" ali kaj enakovrednega. ",
    "user": "Brane22"
  },
  {
    "message": "No ja, to ni čist res. Vsaj za Hyundai servise vem da ti upoštevajo lastno olje za garancijo, samo mora bit tak kot ga zahteva proizvajalec. Ker da imaš 5 let garancije moraš it čez njihovo proceduro rednih servisov. Če hočeš imet garancijo se moraš držat zahtev garancijskih pogojev. In če ti sprejmejo olje, ki ga sam prineseš, pomeni, da je bil v skladu s pravili in da je vse ok. Sam sicer še nisem nosil svojega olja ampak sem pa bil v kontaktu s folkom, ki to počne in ni bilo problemov. ",
    "user": "RejZoR"
  },
  {
    "message": "Če je to od fabrike požegnan servis in če fabrika stoji za tem, verjamem.  Pokaži mi privat NEpooblaščen servis kjer fabrika ne stoji za tem in primer, kjer je stranka prikorakala s svojimi deli, pa je avto ribnil in je potem servis neproblematično pokril zadevo. Sploh pa mislim da je nekaj v zakonodaji EU glede tega zadnjih par let.   Da ti morajo priznat garancijo, tudi če uporabjaš nepožegnane dele.  Ampak to je bolj za primere, kjer ni vzročne povezave za posledice. Da recimo vdelaš OEM bremzplošče potem pa se proizvajalec zgovarja nanje ker so bremze odpovedale iz nekega drugega vzroka ali serijske napake.  Pri olju bo to težko. ",
    "user": "Brane22"
  },
  {
    "message": "Kaj ima veze katero olje notri vlivaš? Če oni zamenjajo olje in da ti pušča čep so oni odgovorni in bodo oni popravili. Če je olja v prvih 100km premalo notri in zariba motor so oni odgovorni. Če bo pa čez 1000km kaj narobe pa seveda niso več oni odgovorni, ker moraš pogledati nivo olja vsaj na vsakih 1000km, večinoma celo precej precej prej.  servis pač zagotavlja garancijo na delo, nikakor pa ne na motor. Tudi na pooblaščenem servisu bo težko šla garancija skozi, če se boš tja pripeljal brez olja, motor ima pa deklarirano dovoljeno porabo olja 1 liter na 10.000km. ",
    "user": "šernk"
  },
  {
    "message": "ČE seveda lahko dokažeš, da je to njihova krivda in nisi ti šaril po motorju.   Ravno tako je preverjanje nivoja olja naloga lastnika.   Ne moreš se ti požvižgat na puščanje olja potem pa težit da je mašina zaribala, ker ga ni več. In seveda ima veze kakšno olje uporabljaš. ",
    "user": "Brane22"
  },
  {
    "message": "Ima ampak noben pameten serviser ti ne bo stavil notri olja, po katerem bo vedel da bo motor zaribal. Pa tudi če ti vztrajaš, da vlije tisto notri, bo že napisal na račun, da je olje tvoje. ",
    "user": "šernk"
  },
  {
    "message": "Ne gre za to kaj pameten serviserr bo ali ne bo. Ko se stvari zalomijo, so redke stranek, ki serviserju priznajo \"pamet\".  Ko se pa ne zalomijo, je itak vseeno.   Če serviserju ne zaupaš, da bo dal not solidno olje, je pač edini način da ga zamenjaš sam.  Ni polovičnih poti tu.  Težko zagovarjaš to, da mu ne zaupaš izbire olja ali da te ne bo nategnil pri ceni ali količini, mu pa mirno zaupaš da nalije not olje, s katerim si prikorakal. ",
    "user": "Brane22"
  },
  {
    "message": " Brane22 je 11. nov 2012 ob 11:50 izjavil:ČE seveda lahko dokažeš, da je to njihova krivda in nisi ti šaril po motorju.     V tem primeru tako potem ni važno čigavo je olje tvoje ali njegovo...Če serviserju ne zaupaš ne voziš tja vozila.. ",
    "user": "mihec87"
  },
  {
    "message": " mihec87 je 11. nov 2012 ob 14:22 izjavil:Brane22 je 11. nov 2012 ob 11:50 izjavil:ČE seveda lahko dokažeš, da je to njihova krivda in nisi ti šaril po motorju.    V tem primeru tako potem ni važno čigavo je olje tvoje ali njegovo...Če serviserju ne zaupaš ne voziš tja vozila..   Točno to. ne vidim kako bi mu lahko zaupal \"na pol\" in prikorakal tja s svojim oljem, kar je vsaj zame bistveno večji rizik, ko če vse naredi sam.  In ko smo že pri tem, ne zaupam serviserjem. Praktično vsi so prasci, vprašanje je le stopnje. Razen mogoče pri novih avtih in garancijskem servisu, pa še to je IMHO beda. ",
    "user": "Brane22"
  },
  {
    "message": "Jezus marija kak filozofirate... Vprašanje (in s tem tema) se nanaša le na količino olja.  Z drugimi besedami: Kakšna je verjetnost, da bodo komplicirali v stilu \"Joj, en deci premalo olja ste prinesli, pa smo morali komplet spet iztočiti in naše uporabiti. Tu so stroški prvega polnjenja, praznjenja, drugega polnjenja in seveda našega olja za 25EUR/liter.\"  Na bom sranja v svoj avto vlival (a ni samoumevno??????!??!?11111111enaena), ni šalabajzerski servis, niti ne bom ponarejal nalepke na kanti (kak ste sploh na to idejo prišli?).  Edino namesto olja iz njihovega soda bom olje v drugi trgovini kupil.  (kot da sem na Alter-ju...) ",
    "user": "MrStein"
  },
  {
    "message": "In tvoje vprašanje je ali kanta od 4L vsebuje vsaj 3,3 L ? ",
    "user": "Brane22"
  },
  {
    "message": "Logika je samo v tem, da imajo pri prodaji olja na servisih največji rabat.  Z oljem največ služijo in to je to. Računajo ti ga tako, kot bi ti ga v trgovini (ne prodajajo 3,3 L olja v kanti), zato, ti zaračunajo kot da so ti ga nalili 3,5 L. ",
    "user": "eric_cartman"
  },
  {
    "message": "namesto rabata misliš maržo, sklepam. ",
    "user": "Fizikalko"
  },
  {
    "message": "X EUR na liter je fiksna cena in lahko računajo tudi na deci natančno.  Zdaj pa ne vem, a pišem kitajsko, ali je to le vpliv martinovanja? ",
    "user": "MrStein"
  },
  {
    "message": "Kitajsko :)  če gre v motor 3,3l olja je ena 4L kantica več kot dovolj.    Mimogrede: A je Total Quartz v redu, ali raje Valvoline/Castrol/Shell ? Rabim 10W-40 (bencinar).   same shit, čeprav bo 99% ljudi nakladalo kako je to olje drugačno od drugega v končni fazi pa še nobeno olje od nobene znamke ni uničilo motorja. ",
    "user": "šernk"
  },
  {
    "message": " šernk je 11. nov 2012 ob 20:31 izjavil: same shit, čeprav bo 99% ljudi nakladalo kako je to olje drugačno od drugega v končni fazi pa še nobeno olje od nobene znamke ni uničilo motorja.  Viskoznost ni edina specifikacija, kot je bilo že stokrat povedano. Obstajajo še specifikacije posameznih proizvajalcev (recimo VW ima oznake 500 nekaj, Honda ACEA in tako naprej). ",
    "user": "black ice"
  },
  {
    "message": "Viskoznost ni edina specifikacija, kot je bilo že stokrat povedano. Obstajajo še specifikacije posameznih proizvajalcev (recimo VW ima oznake 500 nekaj, Honda ACEA in tako naprej).  pri katerih še nikoli ni bilo dokazano, da so kakorkoli poškodovale motor. Pri bencinarju daš navadno 10/40, pri turbodizlih daš za turbodizel in pri turbodizlih z DPF daš za DFP. Game over...pa gor je lahko napisano še 20.000 takih in drugih neumnosti, še noben motor ni zaribal zaradi ELF olja namesto priporočenega Castrol in obratno in tudi noben ne bo. ",
    "user": "šernk"
  },
  {
    "message": " šernk je 12. nov 2012 ob 16:39 izjavil:Viskoznost ni edina specifikacija, kot je bilo že stokrat povedano. Obstajajo še specifikacije posameznih proizvajalcev (recimo VW ima oznake 500 nekaj, Honda ACEA in tako naprej).  pri katerih še nikoli ni bilo dokazano, da so kakorkoli poškodovale motor. Pri bencinarju daš navadno 10/40, pri turbodizlih daš za turbodizel in pri turbodizlih z DPF daš za DFP. Game over...pa gor je lahko napisano še 20.000 takih in drugih neumnosti, še noben motor ni zaribal zaradi ELF olja namesto priporočenega Castrol in obratno in tudi noben ne bo.  Saj nisem nikjer tega trdil. Tu pa tam najdeš tudi osebke, ki radi komplicirajo. :> ",
    "user": "black ice"
  },
  {
    "message": " šernk je 12. nov 2012 ob 16:39 izjavil: pri katerih še nikoli ni bilo dokazano, da so kakorkoli poškodovale motor. Pri bencinarju daš navadno 10/40, pri turbodizlih daš za turbodizel in pri turbodizlih z DPF daš za DFP. Game over...pa gor je lahko napisano še 20.000 takih in drugih neumnosti, še noben motor ni zaribal zaradi ELF olja namesto priporočenega Castrol in obratno in tudi noben ne bo.   Dodatki v enih oljih ti lahko na nepravem motorju sčasoma zjebejo katalizator. Ravno tako imajo ena olja posebne doddatke za ventile itd itd. ",
    "user": "Brane22"
  },
  {
    "message": "No, jaz pridem na pooblascen servis, prinesem svoje MOTUL olje, ga \" pozegnajo\" , vpisejo tip olja v servisno knjizico in je to to... Pa je avto tudi se v garanciji... Citroen.. Ja, francoz, hehe  Pa fantje pravijo, da je olje po specifikaciji pravilno in ga lahko tankajo noter.. Njihovo pa je Total.. ",
    "user": "tomaz-"
  }
]