[
  {
    "message": "Živjo!  Imam en problem s svojim Ciao-tom. Ko sem se peljal, je kar naenkrat ugasnil. Zgledalo je, kot da bi mi zmanjkal bencina, ampak se mi je zdel, da ga je še malo v tanku. In dam pipco na rezervo, ampak motor ne vžge. Poskušal sem dolgo časa, očitno preveč. Ko sem doma natočil mešanco in poskusil vžgat, ni bilo odziva. Ciao samo malo pokne, a ne vžge. Seveda sem preveril svečko, dela kot nova in očistil fergazer. Nekje sem videl, da bi bil lahko vzrok tud zabasan auspuh. Sem ga danes snel, ampak nič.  Ima kdo kakšno idejo, kaj bi bilo lahko narobe?  Hvala za odgovore.  ",
    "user": "klemzy113"
  },
  {
    "message": "Lahko bi bil problem z elektriko. A iskra je?   Očitno nima zastonj pedalov.  ",
    "user": "carota"
  },
  {
    "message": " klemzy113 je 7. nov 2012 ob 19:50 izjavil:Seveda sem preveril svečko, dela kot nova  ",
    "user": "klemzy113"
  },
  {
    "message": "Ni rečeno, da nimaš problema z elektriko. Lahko je iskra vendar vseeno ti lahko dela probleme. Mogoče ne pride gorivo do svečke nvem... ",
    "user": "Goran's Blog"
  },
  {
    "message": "Občutek imam, da ni problem elektrika, ampak nekaj drugega. Kaj pa je lahko vzrok da gorivo ne pride do tja? ",
    "user": "klemzy113"
  },
  {
    "message": "Svečka je suha ali? ",
    "user": "mihec87"
  },
  {
    "message": "Mokra je. ",
    "user": "klemzy113"
  },
  {
    "message": "Probaj vseeno zamenjat svecko. Če je mokra pomeni da gorivo pride do cilindra. Lahko je svecka proti koncu pa ne daje dovolj lepe iskre ali pa je problem zrak. Mogoce je dotok zraka presvoh. Probaj na \"fergazerju\" aka karburatorju =) nastimat vec zraka. Lahko pa so sla tesnila na cilindru pa zgublja kompresijo in posledicno ne vzge... ",
    "user": "izolan"
  },
  {
    "message": "Ja, sem probal drugo svečko pa tudi to in žge odlično (odšraufu, kapca gor, zavrteu pedala in prislonu na cilindr-iskra), samo ni to vzrok. Možno, da je kaj narobe z zrakom/kompresijo, bom probal. Kako pa se naštima več zraka? Tesnila so mislim da OK. ",
    "user": "klemzy113"
  },
  {
    "message": "Očisti filter če ga ima. ",
    "user": "Goran's Blog"
  },
  {
    "message": "sem. ",
    "user": "klemzy113"
  },
  {
    "message": "Pojma nimam. Če je iskra in gorivo potem more užgati. Po mojem je še vedno elektrika vžig kriv kakšna tuljava ali kaj podobnega. ",
    "user": "Goran's Blog"
  },
  {
    "message": "Hvala. Ima kdo še kakšno idejo?  ",
    "user": "klemzy113"
  },
  {
    "message": "Jaz imam enak problem. Iskra je pa še vseeno ne vžge. Spucal sem platine, jih naštelal a še vedno ni vžgal. Svečka je mokra ko jo vzameš ven. Ima kdo kakšni idejo? :D ",
    "user": "MrMarcky"
  },
  {
    "message": "Zaliva, nastavit uplinjač. ",
    "user": "Vikking"
  },
  {
    "message": "prebija bobina (vzigalna tuljava) ali celo semering na gredi kaj imas brezplatinski vizg al navaden z platinami? ",
    "user": "heero"
  }
]