[
  {
    "message": "Pred nekaj časa sem dal na svojem avtu popraviti zrjaveli del okoli gum. Stvar so na novo pobarvali in mislim da avto tudi komplet spolirali. Sedaj je pa težava, da na voznikovi strani se skoraj čez polovico stekla zelo slabo vidi, v deževnem vremenu se tako zarosi, da imam lahko v avtu 30 stopinj pa ne bo izhlapelo.Vidi se da ni enakomerno ampak se poznajo močne poteze kot da je nekdo se s krpo nekaj brisal in seveda moji prsti ko sm na vse kriplje skusal med voznjo vsaj malo zbrisati . Na stranskih steklih se voda zadržuje v debelih kapljah, prav tako po plehu celega avta. Vglavnem danes sem se sedaj ko je čista tema ob močnem deževju peljal domov, z glavo na sredini avta, da sem sploh kaj ven videl. Torej s katerim sredstvom bi iz stekla spravil to dol. Nazadnje sem brisal s stelexu(čistilo za okna) pa ni nič pomagalo. ",
    "user": "oemdzi"
  },
  {
    "message": "Probej z alkoholom. ",
    "user": "Metulj-1"
  },
  {
    "message": "Meni se zdi, da tukaj ne gre za problem umazane šipe, ampak da od klepanja dalje teče voda v avto. Posledično se znotraj dela zelo močan kondenz na šipah.  L.p., Kloko ",
    "user": "kloko"
  },
  {
    "message": "Vzameš odstranjevalec loščil in očistiš..... ",
    "user": "mat xxl"
  },
  {
    "message": "Lahko je več stvari, kadar seveda ne gre za normalen pojav rosenja: - Če misliš da je od poliranja, potem je to možno samo na zunanji strani. Odstraniš pa lahko z IPA (izopropil alkohol) v razmerju 1:1 z vodo. - Če je težava na notranji stran (kondenz) potem je možen problem zamakanja in od tod toliko vlage v vozilu. - Če ima vozilo klimatsko napravo in kondenz ne pobere, potem je potrebno preveriti odtoke kondenza pri klimatski napravi. Če vozilo ima klimatsko napravo, potem je pregled odtokov kondenza prva stvar ki jo naredi. Hkrati se zamenja še mikrofilter. - Napaka na klimatski napravi, ki pusti samo notranje kroženje zraka (okvara senzorja). - Lahko pa je problem, pri barvanju popravljenega dela, niso zaščitili stekla ter se je pri nanosu zaključnega brezbarvnega laka ta sprijel na steklo (kar pa dvomim, da bi bili toliko površni pri delu). ",
    "user": "Vikking"
  },
  {
    "message": "Zadeva se mi je prvič pojavila ko sem avto od mehanika peljal domov, zato sem skoraj prepričan da je tam nekdo z isto krpo brisal nekaj kar ne bi smel in nato še šipo (ne vem sicer zakaj. Avtomobil je imel močan vonj (verjetno po poliranju) in ta vonj je bil tudi znotraj avtomobila.  Sem se včeraj ustavil in skušal zbrisat pa ni šlo, sem zadevo tudi poslikal:   ker je slikano z telefonom je tle še za primerjavo sovoznikova stran, kjer se vidi normalno:    p.s. zadeva je v realnosti še precej slabša, na voznikovi strani sem videl morda 3 metre pred sabo in še to vse zamegljeno ",
    "user": "oemdzi"
  },
  {
    "message": " oemdzi je 6. nov 2012 ob 13:17 izjavil: p.s. zadeva je v realnosti še precej slabša, na voznikovi strani sem videl morda 3 metre pred sabo in še to vse zamegljeno   To je posusena polirna pasta, vzemi vroco vodo in Pril ter prebrisi celo steklo. Potem pa kot so ti rekli IPA mesanica 1:1 (destilirana voda + Izopropanol). Lahko vzames tudi cistilo za steklokeramicno plosco. Uporabljaj pa mikrokrpo. Se najboljse pa da gres nazaj in uveljavi reklamacijo. To kar se vidi na sliki je grozno. ",
    "user": "spenstar"
  },
  {
    "message": "okej, hvala, sporočim rezultate  ",
    "user": "oemdzi"
  },
  {
    "message": "Ko pucaš šipo, poizkusi s kakim stelexom in pa časopisnim papirjem. Presenetljivo dobro spuca, baje da zaradi tinte, kar mi je malo čudno, ampak hej...spuca pa le. Jaz bi za polir pasto tudi sprobal s kakim alkoholom. Drugače pa vroč zrak sploh ni nujno da prej odrosi, jaz ponavadi dam na mlačno in odprem malo okno. ",
    "user": "DimmniBurek"
  },
  {
    "message": "Pri poliranju se za odstranjevanje polirne paste uporablja IPA pika. ",
    "user": "Vikking"
  }
]