[
  {
    "message": "Ker smo bogu za leđima so nam komaj zdaj začel vlečt normalno bakreno povezavo. Vglavnem, kliče nas danes nek gospod s SiOLa in nam pove da poteka akcija da dobim TV za 1 € in sicer Samsung 40es5500. Zanima me, kako je s tem, plačamo en evro in se vežemo za 24 mesecev in je to to?  Pa še nekaj: smo okoli 2km stran od centrale in me zanima kakšno povezavo bi rabil da ženem 3 TVje. En je bolj občasen (parkrat mesečno), druga dva vsak dan. Bi bila 6/1 Mbps dovolj?   Hvala za odgovore! ",
    "user": "d4vid"
  },
  {
    "message": "6/1 skoraj gotovo ne bi bila dovolj za 3 STBje. Že za dva je zelo pogojno če hočeš imeti še internet.  Drugače pa ja, 24 mesecev si njihov in odplačaš TV. ",
    "user": "Mavrik"
  },
  {
    "message": "10/1 je pa dost? Jaz bi vzel 1 Mb uploada in statičn IP ker bi mel še strežnik :) ",
    "user": "d4vid"
  },
  {
    "message": "6/1 je dovolj 1 tvja... in pri temu internet na pcju delal bolj ubogo...  Kakor se spomnim so pri Monitorju testirali, 1 tv potrebuje med 3 in 7 Mb/s, odvisno od kanala (in to niso bili HD kanali). ",
    "user": "amigo_no1"
  },
  {
    "message": "Jaz sem od nekdaj na kablu in sedaj optiki, tako da nisem 100% ... ampak internet paket, ki ga vzameš, menda nima neposredne zveze s TV. Ko naročiš paket x/y, ti omejijo prenos navzgor na x (in y v drugi smeri) za podatkovni prenos; zraven gre \"ločeno\" še TV signal.  Res pa je, da gre po žici na določeno razdaljo pač toliko in toliko podatkov in neskončno mnogo televizij ne moreš spremljati hkrati.   Torej imaš dve omejitvi, komercialno (paket - in tu se mi zdi, da inet in TV nista povezana) in tehnično (prepustnost povezave, zanesljivo inet in TV skupaj tekmujeta za to, kar pač je). ",
    "user": "joze67"
  },
  {
    "message": "Zelo pomembno je koliko bo sinhronizacije k tebi. Če bo linija imela sinhronizacije od 30 Mbps naprej lahko razmišljaš o treh TV in internet(spodobni paket). Moraš vedeti da za tri TV rabiš nad 20 Mb, potem pa še prištej tvoj internetni paket (pa si že pri 30). Če linija ne doseže dovolj visoke sinhronizacije, ti bo TV kockala in internet zelo upočasnil. Pozanimaj se o zmogljivosti tvoje linije, pa se potem odloči. Pa še nekaj - vsak TV mora imeti svoj komunikator, ki ga kupiš pri Siolu. ",
    "user": "Frenckie"
  },
  {
    "message": "Na 2 km imeti 30 Mbit sinhronizacije v Slo pomeni biti rojen pod srečno zvezdo . V RL bo imel stabilnih 10 Mbit. ",
    "user": "amigo_no1"
  },
  {
    "message": " amigo_no1 je 16. nov 2012 ob 20:07 izjavil:Na 2 km imeti 30 Mbit sinhronizacije v Slo pomeni biti rojen pod srečno zvezdo . V RL bo imel stabilnih 10 Mbit.    Napisal sem mu, da vidi kaj potrebuje za svoje pobožne želje - realnost je pa nekaj drugega. Na njemu je, da se preje dobro prepriča o zmogljivosti linije. Pri Siolu je bilo znano, da so ponudili večji paket kot ga je linija omogočala in so bili križi in težave predno se je prišlo do pravega paketa, ki ga je linija še zmogla. ",
    "user": "Frenckie"
  },
  {
    "message": "Če vzameš ADSL paket, potem imaš max sinhronizacijo za download nekaj čez 20M (~22M), pa če imaš centralo pri sosedu... Za VDSL je druga zgodba. Novejši VDSL2B dosega tudi max DL do 100M (ampak ponovno, če imaš centralo pri sosedu).  Osnovni paket, variabilni paket do 4M, zajema 1TV+do4M interneta+VoIP (pri prižganem STB, je internetna hitrost 1 - 1,3M; pri ugasnjenem STB pa do 4M) - v tem primeru je sinhronizacija na modemu: download 4400Kbps, upload 1024Kbps.  Na bakru se uporablja MPEG4 kodiranje slike, kar pomeni da ti 1 STB vzame približno 3200 - 3500kbps.  Če se ne motim, so sinhronizacje na modemih nekaj takega (če imaš n× mpeg4 TV + 1M interneta): 1× mpeg4 ... 4400Kbps 2× mpeg4 ... 7700Kbps 3× mpeg4 ... 11200Kbps 4× mpeg4 ... 16000Kbps  Pri izbiri paketa pazi na besedi: \"do\" in \"variabilno\". ",
    "user": "Vaseer"
  },
  {
    "message": "Na novem kablu bi moral imeti tam proti 30 MB DL. 20 bo kar sigurno. Znotraj tega se pa že kar nekaj dobi. Seveda ne ADSL2+ ampak VDSL2b, ki se že kar precej postavlja in je morda že na centrali.  Vkolikor je na centrali VDSL2b 3 TV in kar nekaj za net ne bo problem. Bi pa tudi prek ADSL2 moralo iti a za net bo manj ostalo.  Brez HD kanalov bi bila linija \"DO 10/1\" zadosti ob tem da bo ob uporabi treh TV net le cca, 1 MB.  To je ravno nekje razdalja kjer se VDSL2b še precej pozna. Je pa vsaj glede na mojo izkušnjo VDSL2b veliko bolj stabilen kot ADSL2. S prehodom iz ADSL na VDSL sem profitiral 4MB pri DL in 4 MB pri UL. Imam pa dokaj slab kabel na podobni razdalji. Okolica je imela na ADSL par MB več DL. Sedaj je sinhronizacija 18/5. Tudi polni HD (seveda prek PC) gredo skoraj vsi skozi in še za net ali en STB ostane. Oz. bi se dalo gledat 5 mpeg4 SD kanalov.  Da ne boste več STB-jev kupovali kot jih res rabite si poglej teme o gledanju IPTV prek PC. Na tem ali na Siol forumu.  Komforten je paket 15/5 (VDSL2b) glede TV pa kar se rabi. Naročiš pa 4TV da ne kompicirajo glede osnovnega profila in lahko vsaj zaenkrat prek PC gledaš kak polni HD ali polne SD. Oz. ti na tej razdalji dajo kolikor se stabilno poveže. Dandanes marsikdaj prav pride nekaj več pretoka v obe smeri tudi brez paše. ",
    "user": "roCkY"
  },
  {
    "message": "Jst sem imel možnost sinhronizacije 12Mbps in so bili možni trije TVji pred časom. Ne vem pa zakaj so mi sedaj možnost naročitve treh TVjev ukinili. Modem imam pa sinhorniziran za 2TVja +4/1 var na 77xx kbps.  no dejansko tretjega TVja ne rabim niti in me ne zanima zakaj ga nimam možnosti več naročit  ",
    "user": "šernk"
  }
]