[
  {
    "message": "Pozdravljeni! Po končanem magisteriju, se nameravam preselitiv ZDA. Mi lahko kdo opiše, kakšno je življenje tam? Npr. zdravstvo, sodstvo, sociala, ter nasploh življenje.   hvala! ",
    "user": "Quantum"
  },
  {
    "message": "Vse je odvisno, kje v ZDA pristanes, kaj delas, kaksen nacin zivljenja imas ipd. Z veseljem odgovorim na kaksno bolj konkretno vprasanje; tokrat bolj na kratko.   Zdravstvo je super, vendar le dokler ti storitev ni treba placevati iz svojega zepa. Moji druzini kakovostno zdravstveno zavarovanje placa delodajalec, tako da sami nimamo slabih izkusenj, pa smo sli skozi porod, za katerega je prisla poloznica za $60,000 (seveda je vse krila zavarovalnica). Je pa treba paziti, ker je zdravstvenih zavarovanj vec vrst, in nekatera ti krijejo samo del stroskov, in nimajo toliko ugodnosti. Pa optika in zobozdravstveno zavarovanje je obicajno posebej.   S sodstvom nimam izkusenj, vendar glede na novice ne bi smelo biti tezav. Policija na primer je zelo korektna, policisti spostovani, in delajo v dobro drzavljanov. So me ze nekajkrat ustavili, vendar se je dalo vse pogovoriti.  Sociala super za (zelo) revne. Ti dobijo zdravstveno zavarovanje in se nekaj kuponov za hrano. Vsaj v Kaliforniji.   Zivljenje je super. Ogromno prijaznih ljudi, in ni problem najti nekoga s podobnimi interesi. Sicer se veliko dela (9-18+), zato so prijatelji v glavnem tudi sodelavci. Si pa med delom vzamemo daljsi premor za kosilo, ponavadi pa grem se tudi v telovadnico. ",
    "user": "pietro"
  },
  {
    "message": "V bistvu veliko stvari, ki te zanimajo so v ZDA rešene na lokalni ravni na nivoju okrožij. Privatne ustanove tudi sledijo lokalnim razmeram.  Recimo policija in šolstvo sta večinoma financirani od lokalnih oblasti in različno od zveznih držav. Po domače - lahko nagaziš nekam kjer vse štima ali pa kam, kjer policija in (državne) šole nimajo dovolj ljudi in opreme, nakar ima za vse skupaj posledico, da se bogatejši odseljujejo, dobiš porast kriminala, za njimi gredo tudi razne terciarne dejavnosti, zdravstvene ustanove, trgovine... so pa v tistih krajih saj nepremičnine čez čas zelo poceni. Na drugi strani imaš davke na nepremičnine ipd, ki so pomemben del prihodkov lokalnih oblasti in se potem spet razlikujejo (recimo različna mesta imajo različne strategije urbanizma in potem nastavijo davke in dajatve temu primerno).  V bistvu je v ZDA lokacija, celo znotraj zvezne države št. ena. Zato se tudi ljudje več selijo, ker je res razlika - v Sloveniji so razlike bolj kozmetične.  No saj verjetno so vse večje dežele take. Lep primer je Rusija, kjer imaš lahko sceno kot dan in noč, odvisno kje si. ",
    "user": "Matako"
  },
  {
    "message": "A se da it živet v Miami? ",
    "user": "Blinder"
  },
  {
    "message": "pietro si ti ze dokoncal doktorat? lahko se mal opises, kako je biti phd student v ameriki? slisal sem, da te kar porabijo baje, veliko bolj kot slo studente. ",
    "user": "Isotropic"
  },
  {
    "message": "Pozdravljeni! Po končanem magisteriju, se nameravam preselitiv ZDA. Mi lahko kdo opiše, kakšno je življenje tam? Npr. zdravstvo, sodstvo, sociala, ter nasploh življenje.  Iz tega sklepam, da OP trenutno NI (oz ni bil sploh še) v ZDA. ",
    "user": "amigo_no1"
  },
  {
    "message": "Isotropic, nisem se koncal. Se kaksno leto pa bom. Zaenkrat s studijem nimam niti ene slabe izkusnje. Seveda lahko recem, da je to posledica univerze, kjer ni dodiplomskih studentov in kjer je okolje nenormalno kolaborativno, vendar podobne zgodbe poslusam tudi z drugih ameriskih univerz. Seveda lahko nabases na mentorja, ki pac ni normalen in ti vsiljuje nekatere svoje stvari, vendar takih skorajda ni.   PhD je malo drugacen kot v Evropi. Tukaj se ne prijavis na delo k dolocenemu mentorju, vendar si izberes program, nato pa imas prvo leto predavanja in preizkusanje razlicnih laboratorijev/mentorjev (trimesecne rotacije). Na koncu si enega izmed teh izberes za svojega PhD advisorja. Predavanja so bila relativno lahka, je pa res, da je bil poudarek na resevanju problemov in ne ucenju na pamet. Na primer, imeli smo dva enotedenska projekta v skupinah po tri, kjer smo prvic morlai ugotoviti s katero kemikalijo so nam pobili celice (za to smo naprintali svoje RNA-mikrocipe, naredili vse ostale eksperimente in na koncu obdelali podatke), drugic pa smo morali zgraditi svoj mikroskop in ugotoviti valovno dolzino svetlobe, ki jo oddajo nekateri proteini v celici (na voljo smo imeli lece, 3D printer, ipd.). Pri nekaterih predmetih so bili testi, vendar smo jih ponavadi dobili za resevati domov (zivel z dvema sosolcema, vendar nihce ni niti crhnil, da bi se usedli skupaj in jih resili ...). Pri predavanju algoritmov je profesor na primer razpisal denarno nagrado za najboljsega pri machine learning projektu in na koncu vse pocastil z vecerjo, pijaco ...  Od drugega letnika dalje pa v glavnem samo delam na razlicnih raziskovalnih projektih. ",
    "user": "pietro"
  },
  {
    "message": "Ej pietro kakšno pa je bilo tvoje znanje angleščine, ko si šel prvič v ZDA? ",
    "user": "ramiz?!"
  },
  {
    "message": "Moj prvi tuji jezik je bil vedno nemscina, tako da anglescine nisem ravno tekoce obvladal. Sem jih razumel (americane, z ljudmi z raznoranzimi naglasi sem imel sprva precej tezav - podobno kot z idrijscino v studentu v prvem letniku faksa ), in sem tudi na nek okoren nacin tudi podajal informacijo, ki sem jo zelel, vendar je bilo moje govorjenje dalec od dobrega. Sedaj je precej, bolje, ceprav se nimam za nekako nadarjenega za tuje jezike. So pa americani zelo uvidevni do tujcev. Ceprav mi sedaj ze rahlo dosaja, ko koga samo pozdravim, in ze vprasa, od kje sem. Zgleda, da tudi enostavni \"hello\" ne znam izreci brez naglasa ... V glavnem, najvec, kar lahko nekdo naredi za dobro govornjenje tujega jezika, je delo na dobri (zdravi) samopodobi in samozavesti (kar sem ogotovil po priblizno enem letu, od takrat je vse dosti bolje). ",
    "user": "pietro"
  },
  {
    "message": " pietro je 24. nov 2012 ob 05:51 izjavil:...sami nimamo slabih izkusenj, pa smo sli skozi porod, za katerega je prisla poloznica za $60,000 (seveda je vse krila zavarovalnica)... Matr, a je \"tamali\" zlat ven padu ?  ",
    "user": "Spajky"
  },
  {
    "message": "Taki so stroški zdravniških posegov v ZDA.  Sam se tja ne bi selil za dlje časa ... ",
    "user": "Invictus"
  },
  {
    "message": "Tudi pri nas so taki stroški, le da jih plača obvezno zavarovanje. ",
    "user": "jype"
  },
  {
    "message": "Ne, cena poroda in oskrba tisih nekaj dni ne stane toliko. ",
    "user": "Gladi"
  },
  {
    "message": "Gladi> Ne, cena poroda in oskrba tisih nekaj dni ne stane toliko.  O, ja, stane - vsaj v zasebnih zdravstvenih ustanovah. ",
    "user": "jype"
  },
  {
    "message": "hm, zakaj nisi potem sel delat doktorata v nemcijo, ce ti nemscina bolj lezi? ",
    "user": "Isotropic"
  },
  {
    "message": " jype je 25. nov 2012 ob 12:23 izjavil:Gladi> Ne, cena poroda in oskrba tisih nekaj dni ne stane toliko.  O, ja, stane - vsaj v zasebnih zdravstvenih ustanovah.   pa ni res. Za tak denar jih ima lahko tak tretma 10-15komadov ",
    "user": "borutzi"
  },
  {
    "message": " borutzi je 25. nov 2012 ob 16:21 izjavil: pa ni res. Za tak denar jih ima lahko tak tretma 10-15komadov   Mogoče v kaki Bolgariji ali Afriki. V Evropi in ZDA je pa to kar normalna cena za to storitev. ",
    "user": "Invictus"
  },
  {
    "message": "Jaz sem ti napisal za Slovenijo. Po odhodu iz porodnišnice dobiš celo papir koliko bi stalo brez zavarovanja vendar je končna cifra 0e (podobno kot v lekarni pri zdravilih na recept). 3 leta nazaj je bilo za normalen porod dobrih 2000e. Sedaj pravi žena ki dela v tem poklicu da je celo okoli 1000e. Sedi tukaj zraven mene in pravi, da če zrihtaš stranke za 60000$ lahko pustiš IT in živiš od provizij za porode :)))) ",
    "user": "borutzi"
  },
  {
    "message": " jype je 25. nov 2012 ob 12:23 izjavil:Gladi> Ne, cena poroda in oskrba tisih nekaj dni ne stane toliko.  O, ja, stane - vsaj v zasebnih zdravstvenih ustanovah.   a je mogoče dobiti kakšen link na takšne cenike? ",
    "user": "Tear_DR0P"
  },
  {
    "message": " Gladi je 25. nov 2012 ob 12:10 izjavil:Ne, cena poroda in oskrba tisih nekaj dni ne stane toliko.   To veš ker imaš račun pred sabo ali? ",
    "user": "mihec87"
  },
  {
    "message": "borutzi> Jaz sem ti napisal za Slovenijo.  Slovenija je malo nespecifična, ker nimamo razvitega zasebnega zdravstva. ",
    "user": "jype"
  },
  {
    "message": "Spet bluziš. Tudi v Avstriji cena ni ravno dosti višja. ",
    "user": "borutzi"
  },
  {
    "message": "Tear_DR0P> a je mogoče dobiti kakšen link na takšne cenike?  Ko sem nazadnje gledal je v Bernu rojstvo stalo 13000 evrov, v Zürichu pa 15000. Bom poiskal, ko pridem do uporabnejše naprave. ",
    "user": "jype"
  },
  {
    "message": " mihec87 je 25. nov 2012 ob 18:15 izjavil:Gladi je 25. nov 2012 ob 12:10 izjavil:Ne, cena poroda in oskrba tisih nekaj dni ne stane toliko.   To veš ker imaš račun pred sabo ali?  To vem ker sem računalniško pismen(kar ti sklepam da nisi) in sem pogledal na cenik storitev na spletni strani ZZZS ",
    "user": "Gladi"
  },
  {
    "message": " borutzi je 25. nov 2012 ob 18:49 izjavil:Spet bluziš. Tudi v Avstriji cena ni ravno dosti višja.  V Avstriji stane porod, če moraš par dni ostati v bolnici od 5 - 6000 EUR naprej.  ZDA so pač malo posebnost, ki je ne moreš enačiti z evropsko socialno zdravstveno politiko. ",
    "user": "Invictus"
  },
  {
    "message": "V Avstriji je prIbližno 500e dnevno. Zdrava mlada mamica ostane tam 3-4dneve. Ne da se mi več razglabljati. Hotel sem povedati samo to, da ne stane 50000$ nikjer v Evropi... Če je pa katera toliko neumna,da leti takrat ko ima rok v USA, je pač njen problem. Že tako so nenujni poleti po 35 tednu nosečnicam odsvetovani.... ",
    "user": "borutzi"
  },
  {
    "message": "Sej če greš v ZDA si vzamš vedn neko zavarovanje in bi ti že kril stroške za porod...? ",
    "user": "tx-z"
  },
  {
    "message": "Imam sorodnike tam. Precej bedno življenje. Niti slučajno to ni država, v kateri bi živel. ",
    "user": "Ganon"
  },
  {
    "message": "Ok, mislim, da se vsi strinjamo, da stvari v ZDA niso tako bleščeče.  Ampak vseeno... verjet, da smo mi na toliko boljšem nivoju, ker živimo v Sloveniji (ker imamo kao zastonj zdravstvo) je prav tako blesavo. Kaj je pravzaprav toliko boljše v Sloveniji? Nič!   Če bi jaz imel možnost izbrat med Slovenijo ali ZDA bi se vsekakor raje odločil za ZDA. Če imaš kakšno dobro izobrazbo in ne živiš ravno v eni ameriški zakotni vasici, si lahko čez par let na enem zelo visokem konju.   Ker mene v Sloveniji moti je to, da zelo težko napreduješ. Z eno univerzitetno izobrazbo dobivaš plačo, ki jo drugod imenujejo minimalna plača.   Jaz če bi imel šanso, bi takoj pobegnil od tu. (Ampak žal nimam šans). ",
    "user": "mikena"
  },
  {
    "message": "Samo kratek odgovor za tiste, ki se v tej debati pregovarjate o ceni poroda v Sloveniji;  oktober 2009, 7 dni porodnišnice, nepričakovani zapleti in nujen carski rez, račun skupaj cca 3300 EUR. ",
    "user": "sajmon"
  },
  {
    "message": " borutzi je 25. nov 2012 ob 19:46 izjavil:Če je pa katera toliko neumna,da leti takrat ko ima rok v USA, je pač njen problem. Že tako so nenujni poleti po 35 tednu nosečnicam odsvetovani....   Dejansko obstaja neke vrste porodniški turizem, ker ima vsak, ki se rodi na ozemlju ZDA (ne glede na status in poreklo staršev), pravico do ameriškega državljanstva.   Verjetno je tudi v tem fora visokih cen in ameriške samoplačnice morda dobijo kakšen občuten popust. Vsekakor pa bi ob komentiranju cene morali vedeti, kaj vse je bilo vključeno v paketu, ali je šlo za kakšen kompliciran porod in še ziljon drugih stvari. ",
    "user": "metalc"
  },
  {
    "message": "Kolikor se pogovarjam z ameriškimi prijatelji, je življenje zelo podobno kot tukaj. Ravno kakšne hude razlike v kvaliteti življenja med tam in tukaj ni...Boga omenjajo v vsakem drugem stavku oz. kongregacijo, ki ji pripadajo in pa bolj garajo z veliko manj dopusta. ",
    "user": "@nny"
  },
  {
    "message": "Saj, mi pa v vsakem drugem stavku omenimo Janšo, Jankovića ali Kanglerja, tako da... ",
    "user": "Mipe"
  },
  {
    "message": "Mipe> Saj, mi pa v vsakem drugem stavku omenimo Janšo, Jankovića ali Kanglerja, tako da...   Not really, ne vsi.  mikena> Jaz če bi imel šanso, bi takoj pobegnil od tu. (Ampak žal nimam šans).  Jaz bi se lahko preselil tja (NY, SF, Seattle) za vsaj tri delodajalce, vključno s trenutnim, pa nikakor ne vidim, kako bi mi to izboljšalo kvaliteto življenja. ",
    "user": "jype"
  },
  {
    "message": " jype je 25. nov 2012 ob 22:30 izjavil:  Jaz bi se lahko preselil tja (NY, SF, Seattle) za vsaj tri delodajalce, vključno s trenutnim, pa nikakor ne vidim, kako bi mi to izboljšalo kvaliteto življenja.   Na kolesu bi se lahko obrožen branil pred agresivnimi vozniki, ki ti strežejo po življenju. ",
    "user": "oemdzi"
  },
  {
    "message": "oemdzi> Na kolesu bi se lahko obrožen branil pred agresivnimi vozniki, ki ti strežejo po življenju.  Komaj čakam, ja. Če bi hotu biciklirat bi šel v Portland al pa Boulder.  Ampak ko se bo res treba preselit, se bom raje preselil kam drugam. ",
    "user": "jype"
  },
  {
    "message": "Ne vem zakaj neb mogel bit porod 50-60.000 U$ Tam imaš na tisoče privatnih klinik in verjetno obstaja še vsaj 100 dražjih. Tam folk ki nima zavarovanja ne upa it šivat ene rane ker bi ga za par šivov opalili 2-3000 $ Saj je omenil zdravstvo je super če imaš porihtano zavarovanje.   Pri nas moraš imet nadstandardno in it v privat kliniko, šele takrat je tudi pri nas super.  Tako kot imamo pri nas pošlihtano zdravstvo ga ni nikjer, je kao brezplačno, ko pa ga rabiš je vse treba plačat-doplačat, sej je EU komisija rekla da imamo v bistvu nelegalen sistem financiranja, ki je baziran na obveznem zavarovanju in nelegalnega dodatnega. Tam vsaj veš če ga plačuješ si na konju, pri nas lahko plačuješ oba in si še vedno na niti ne oslu ampak mezgu. ",
    "user": "#000000"
  },
  {
    "message": " Ganon je 25. nov 2012 ob 21:14 izjavil:Imam sorodnike tam. Precej bedno življenje. Niti slučajno to ni država, v kateri bi živel.  lahko bi vsaj reko v kateri zvezni državi živijo in če jim je tak bedno tam jim lahko rečeš,da vedno lahko pridejo živeti v evropo meni se osebno zdi kanada dosti boljša. tam imajo državno zdravstvo in tud je dosti manj nasilja in raznih verskih in drugih fanatikov ",
    "user": "mtosev"
  },
  {
    "message": "No, to, da se v ZDA na vsakem koraku omenja boga, ni res (vsaj ne v velikih mestih, kjer zivi vecina izobrazenih Americanov). Je pa res, da so moralno drugace vzgojeni. Sale na racun seksualnosti in podobno, ki so v Sloveniji zelo priljubljene, tukaj ne palijo. Na primer, ce se pojavis na delu z majico, na kateri je naslikan surf board s zensko, pod tem pa napis \"girls like it long\", te bodo hitro opozorili. Scasoma se na to navadis. Tudi pitja alkohola v javnosti ni. Npr. barov s terasami zunaj, pitja sampanjca na prostem za novo leto. Tega ni.   Glede poroda - bolnisnice napihnejo cene in zavarovalnice placajo manj kot polovico vsega. V nasem primeru pa je bila osrkba vrhunska. Privatna soba ves cas (z jacuzzijem), postelj za oba starsa, vedno na voljo dva zdravnika in ena sestra. In kar mi je bilo tudi zanimivo, je tudi to, da so poleg izkusnih zdravnikov vedno prisotni tudi studentje, ki se se ucijo.   Velika mesta so relativno varna. Prvo stanovanje v San Franciscu je bilo navznotraj krasno, vendar je bilo locirano v najslabsem predelu mesta. Ze prvi teden so sosednjo hiso obkolili SWAT-ovci (rop in zajetje talcev v nelegalnem kazinoju), na ulicah ljudje s pistolo v rokah ... Sicer na sreco brez slabih izkusenj vedar smo se po dveh mesecih izselili. Take soseske so ponavadi izven mestnega dogajanja, tako da ni razloga, da bi kadarkoli sploh sel tja.  Zivljenje je morda res primerno tistemu v Sloveniji, velike prednosti San Francisca pa so dogajanje in kulinarika. Prakticno kuhinje s celega sveta za vsak zep na vsakem vogalu. To med daljsimi obiski Slovenije kar pogresam. Zivljenje tukaj je tudi zelo komot. En mali primer je na primer nakupovanje v trgovini. Sadje in zelenjava stehta prodajalec na blagajni. Vso kramo tudi sam zlozi v vrecko in ti jo po potrebi pelje v avto.   Tudi za privrzence sportov v naravi je zelo dobro poskrbljeno. Parki so blizu mest, tudi tematsko obarvani. Nekateri so v glavnem dovoljeni za sprehode, drugi za jahanje konjev, spet drugi za gorsko kolesarstvo. Voziti se je resda potrebno vec kot smo tega navajeni v Sloveniji, vendar mi to ni bil nikoli problem. ",
    "user": "pietro"
  },
  {
    "message": "OP zanimajo prakticne izkusnje, ne pa nabijanje v tri krasne, kar primerjava stroskov poroda v ZDA in EU/SI zagotovo je. Za te namene si odprite loceno temo. ",
    "user": "zee"
  },
  {
    "message": "Kar se mene tiče, za IT kader ni boljše lokacije na svetu kot je SF/Sillicon Valley. Tako da, če mi bo kdaj naklonjena sreča, grem tja. Sem bil cca. 3 mesece in je neprecenljivo, ko hodiš na pijačo z ljudmi iz fb-ja, googla, twitterja, itd. Zdravstvo, sociala in tako naprej sta urejena drugače kot v Evropi, ampak to me ne moti. Pač sistem, ki se mu prilagodiš. To je šum, bistvena je profesionalna kariera. ",
    "user": "jan_g"
  },
  {
    "message": "No, mene ravno to moti. Vsi kariera, 10+ delovniki in potem si celi dan samo v sluzbi. Ne znam si ravno predstavljat taksnega zivljenja. Ze 8 ur mi je prevec. :)  Thx, but no thx. ",
    "user": "Tr0n"
  },
  {
    "message": "pomojm pa se bomo tudi mi morali navadit na 10+ delavnik, ali pa propast. Že zdaj nas tepe po glavi, da uradno nimamo niti 8 urnega delavnika (malica se šteje v delovni čas).  pietro, kako je kaj z izmenjavami pri študiju? pridejo recimo doc ali postdoc študenti na tvojo univerzo (ali iz tvoje drugam) za mesec, dva, tri? V Evropi je kar nekaj tega, za ameriko pa verjetno niso zaželjeni tako kratki roki? ",
    "user": "sandmat"
  },
  {
    "message": " Tr0n je 26. nov 2012 ob 09:25 izjavil:No, mene ravno to moti. Vsi kariera, 10+ delovniki in potem si celi dan samo v sluzbi. Ne znam si ravno predstavljat taksnega zivljenja. Ze 8 ur mi je prevec. :)  Thx, but no thx.   No saj, vsakdo nosi svoj križ. Ljudje smo različni in prav je tako. ",
    "user": "jan_g"
  },
  {
    "message": "Pac skoda se mi zdi celi dan prezivet v pisarni, glede na to, da pac zivis samo enkrat. A ni skoda? :) ",
    "user": "Tr0n"
  },
  {
    "message": "Ja, te razumem. Vsak ima svoje ideale, želje, cilje in poskuša v skladu s tem tudi živeti. To sem mislil s tistim križem. In zate je 'pisarna' odvečna obveznost, zame pa kraj znanja, izzivov, odkrivanja neznanih področij. Zgolj druga perspektiva, to sem hotel povedati. ",
    "user": "jan_g"
  },
  {
    "message": " pietro je 26. nov 2012 ob 06:44 izjavil:Velika mesta so relativno varna. Prvo stanovanje v San Franciscu je bilo navznotraj krasno, vendar je bilo locirano v najslabsem predelu mesta. Ze prvi teden so sosednjo hiso obkolili SWAT-ovci (rop in zajetje talcev v nelegalnem kazinoju), na ulicah ljudje s pistolo v rokah   A to v Tenderloinu? :) ",
    "user": "Marat"
  },
  {
    "message": "Meni je bil San Francisco zelo všeč. Na smolo je bil naš šofer homofob, pa nismo šli na pir na Rainbow alley. Videti je bilo zabavno.  Ampak če se tam zaposliš, moraš iztisnit od delodajalca vsa možna zavarovanja, ker drugače si ob vsaki pizdariji ali bankrotiran ali mrtev.  Dela se od 8 - 20h, na leto imajo 14 - 20 dni dopusta. In so srečni. Vsaj tako je bilo pri HPju, kjer sem sam delal. Kot outsourcing ... ",
    "user": "Invictus"
  },
  {
    "message": "No ampak kako sploh začet delat v ZDA? Sam sem po poklicu dipl. grafični oblikovalec, namenil pa sem se narediti še elektro fakulteto smer elektronika..  Mene sicer bolj zanima Toronto v Kanadi.. Če že Amerika pa obvezno Massachuesets; Boston naprimer..  Kako sploh dobit delo v ZDA? Kako dobit delovno vizo? Kolko možnosti maš, da jo dobiš??   Ni mi jasno samo to, ali naj kar začnem pošiljati svoj CV po ameriških oz. kanadskih spletnih straneh za zaposlovanje ali pa vseeno poteka vse preko vez... Ni mi jasen ta del, da te lahko povabijo npr. na razgovor.. Ti letiš v Ameriko.. Prideš na razgovor in se ne odločijo zate.. Kaj narediš potem? Poizkušaš tam najti nekaj na hitro novo zaposlitev ali odideš v Slo in poizkusiš ponovno čez nekaj časa?  Če greš naprej študirat recimo magisterij.. Ali imaš veliko možnosti, da ti magisterij financirajo v službi ali pa pač štipendiranje, ker je znesek za študij enormen ali pa Phd..  Ali gre lahko partnerica s tabo živet? Recimo da na začetku le jaz dobim delo.. Nisva poročena.. Pa me zanima, ali obstaja kakšna možnost, da nima ona le turistične vize. Se pravi, da je lahko dalj časa v Ameriki, zato ker sem jaz tam zaposlen..  Ogromno ogromno sem že prebral o tem.. Pa se mi vseeno zdi, da še vedno ne vem nič o tem.. ",
    "user": "eric_cartman"
  },
  {
    "message": "eric_cartman> Kako sploh dobit delo v ZDA? Kako dobit delovno vizo? Kolko možnosti maš, da jo dobiš??  Poznati te morajo in ko se ji pojavi potreba po nekom z znanjem, ki ga imaš, morajo pomisliti nate. To ni tako zelo težko, če imaš rad svoje delo. eric_cartman> Ali gre lahko partnerica s tabo živet?  Ja, to je skoraj vedno res. Tudi dela v ZDA ni tako zelo težko dobit, če imaš vsaj približno znosne kvalifikacije in izkušnje. ",
    "user": "jype"
  },
  {
    "message": "Jah jst sem korak pred tem, da rečem Sloveniji vsaj za nekaj časa adijo.. Pa se mi vse zdi vsak dan težje..  Ogromno nekih pogojev in čejev... Mogoče se tut mal preveč bojim take ogromne spremembe.. Ampak mika pa naju oba mene in mojo vsak dan bolj.. In ko bo diplomirala še ona ni več nobenega razloga, da se ne podava čez lužo..  Edin.. Spet kako si pridobiš šanso, da te sploh spoznajo?? Zakaj bi si sploh vzeli čas za tujce?? Potem moraš resno biti nekaj izjemnega, da te vzamejo.. Hočem reči.. Če nisi top of the top, potem nimaš šans.. ",
    "user": "eric_cartman"
  },
  {
    "message": "Če je pa katera toliko neumna,da leti takrat ko ima rok v USA, je pač njen problemNekatere to počno namenoma, ker lahko tako otrok avtomatično dobi ameriško državljanstvo.  O.  Edit: Sorry, vidim sedaj, da so me že prehiteli;-) ",
    "user": "Okapi"
  },
  {
    "message": "eric_cartman> Edin.. Spet kako si pridobiš šanso, da te sploh spoznajo?? Zakaj bi si sploh vzeli čas za tujce?? Potem moraš resno biti nekaj izjemnega, da te vzamejo.. Hočem reči.. Če nisi top of the top, potem nimaš šans..   Ja nardiš se znanega. Objavljaš, predavaš, delaš za zanimiva podjetja in ljudi. ",
    "user": "jype"
  },
  {
    "message": "Kje menite, da so ZDA najbolj svetovljansko usmerjena? Oz. kako je s kriminalom po mestih? So tam tolpe dokaj dobro organizirane? Imajo tako imenovane ovaduhe v kakšnih javnih podjetjih? Tukaj mislim glede poznanstev in zaposlitve. ",
    "user": "Quantum"
  },
  {
    "message": "Quantum> Kje menite, da so ZDA najbolj svetovljansko usmerjena?  Jaz bi izbiral med Seattle, Portland, Boulder, Boston, New York, D.C. in Austinom. So seveda tudi druga mesta.  Quantum> Oz. kako je s kriminalom po mestih?  Slabo - ni ga prav dosti, razen v \"za to določenih soseskah\".  Quantum> Imajo tako imenovane ovaduhe v kakšnih javnih podjetjih? Tukaj mislim glede poznanstev in zaposlitve.  Javnih podjetjih? ZDA nimajo prav veliko tega. ",
    "user": "jype"
  },
  {
    "message": "Zakaj pa bi rad šel v ZDA, ko sem jaz bil tam me ni prav nič mikalo da bi tam živel. Razen če ti paše delat ko konj da boš dobil podobno plačo kot v Nemčiji za normalen delavnik. Da ne omenjam sociale, zdravstva... EU ftw. Kdor razmišlja da bi se preselil v ZDA naj gre najprej za 1 mesec v kakšno državo severne/zahodne evrope in potem za 1 mesec v ZDA, pa se pol odločajte. Pa še vsega tega sranja z vizo ti ni treba, pa to ni hec s tem.  Edino kar je pietro rekel je pa res, policisti v ZDA izgledajo ene 100x bolj prijazni in razumevajoči kot npr. pri nas. Recimo ena kolegica je gledala motor od enega policista in je prišel zraven in ji je rekel da se lahko gor vsede in slika z njim, pa tudi videl sem eno žensko ki je z motorjem povzročila nesrečo, s tem da motor ni imela niti registriran niti zavarovan in še brez vozniškega dovoljenja je bila, in je policaj sicer najprej rekel da bo zasegel vozilo in da bo dobila nevem kakšno kazen, ampak ga je potem na koncu prepričala da je dobila samo okoli $30 kazni, pa še motor je pustil. Pri nas bi jo verjetno stalo vsaj 1000 EUR Tko da so res skulirani vsaj v Californiji. ",
    "user": "MrBrdo"
  },
  {
    "message": "Ugotavljam, da bi veliko Slovencev rado zapustilo rodno grudo, vendar ko je to treba dejansko izvesti, pa \"stisnejo prpo\" in najdejo 100+1 razlog proti selitvi, pa naj si gre za varnost, hrano, vreme.  Ce se hoces odseliti, se odseli in v vzakup vzami tako dobre in slabe pasti.  Tisti, ki smo to ze naredili, odhoda ne obzalujemo. ",
    "user": "zee"
  },
  {
    "message": " zee je 27. nov 2012 ob 06:33 izjavil:Tisti, ki smo to ze naredili, odhoda ne obzalujemo.   Ti se verjetno nisi selil zaradi neke splošne nesrečnosti ",
    "user": "Tear_DR0P"
  },
  {
    "message": "Nesrecen resda nisem bil, zafrustriran pa zagotovo.  Definitivno pa sem si zelel poskusiti kje drugje. ",
    "user": "zee"
  },
  {
    "message": " Invictus je 26. nov 2012 ob 20:13 izjavil: Dela se od 8 - 20h, na leto imajo 14 - 20 dni dopusta. In so srečni. Vsaj tako je bilo pri HPju, kjer sem sam delal. Kot outsourcing ...  Cisto odvisno. Ko sem bil v nekem bolj znanem Ameriskem podjetju so vsi delali strogo do 16.00 (so se mene presenetili), baje zaradi sindikata.  V drugih podjetjih pa sem opazil povprecje nekje od 8(ali 9) do 18h. ",
    "user": "Smurf"
  },
  {
    "message": "Sem se pogovarjal z nekaj slovenskimi \"amerikanci\" - niti pod razno ne delajo več kot 8 ur, imajo močne sindikate. Je pa res da začnejo delati pozno - 9 ali celo 10 dopoldan in imaš pol filing da delajo celi dan. Tudi 1 in 2 urne pavze vmes niso izjema, tako so dejansko tam pozno v večer.  LP ",
    "user": "primar"
  },
  {
    "message": "Pa saj tudi v Nemčiji je navada, da če tolčeš neke hude nadure te hitro šef pobara, če je kaj narobe, mogoče ne sfolgaš naloge ipd. Saj če se izkaže da je vse kul ni panike (razen, če ni posredi kak sindikat). Trik je, da so za slovenske razmere marsikje precej bolj pozorni na sumljivo veliko število opravljenih ur, ker je pogosto to znak, da nekaj ne štima. ",
    "user": "Matako"
  },
  {
    "message": "Jap, izkusnje iz Nemcije (spet ena vecjih znanih firm), ob pol 4h popoldne so se ze vsi odpravljali domov, ob 4h je bilo vse prazno :D. ",
    "user": "Smurf"
  },
  {
    "message": "zee> Nesrecen resda nisem bil, zafrustriran pa zagotovo.  Ampak zate je bila situacija bistveno drugačna, ker si tudi pri nas delal na področju, ki ga bogato financirajo države.  Če bi ostal tukaj, bi bil priča zmanjševanju proračuna in nemara tudi tvojih osebnih dohodkov, ker je na raziskovalcih zelo enostavno prihranit.  Za laufat biznis (globalen ali vsaj panevropski, jasno) je Slovenija še vedno precej nice. ",
    "user": "jype"
  },
  {
    "message": "Definitivno se je lažje odseliti če veš da te tam čaka zagotovljeno delovno mesto.. ",
    "user": "mihec87"
  },
  {
    "message": "Ja, to je skoraj vedno res. Tudi dela v ZDA ni tako zelo težko dobit, če imaš vsaj približno znosne kvalifikacije in izkušnje.   še najlažje tam delo dobiš, če nimaš nobene izobrazbe in si za \"Minimum wage\" pripravljen delati kakršno koli delo. Če si pripravljen delati na kakšni farmi, pobirati paradajz, takoj dobiš delo ",
    "user": "Nissan_GTR"
  },
  {
    "message": "Ja, ampak za ta \"tier\" je pametneje delat v Avstraliji, kjer je bistveno boljša sociala. ",
    "user": "jype"
  },
  {
    "message": "In gromozanski pajki, med drugim. Samo tako mimogrede. ",
    "user": "Mipe"
  },
  {
    "message": "Teh tudi v ZDA ne manjka. ",
    "user": "jype"
  },
  {
    "message": "Norveška, Nizozemska, Švedska.. to pa noben? Visoki standardi, malo kriminala, dobri pogoji za delo,... ",
    "user": "Tr0n"
  },
  {
    "message": "Tam je pa problem jezik, čeprov tudi tja eni zahajajo. ",
    "user": "Gladi"
  },
  {
    "message": "Nizozemska je ok, sem imel priliko malo okusiti tamkajšnje življenje. Samo je treba vedeti, da to ni Skandinavija, kar se tiče sociale. Imajo, kljub temu, da so med najbogatejšimi državami v Evropi, razmeroma nizek nivo sociale. ",
    "user": "jan_g"
  },
  {
    "message": " jype je 27. nov 2012 ob 14:28 izjavil:Ja, ampak za ta \"tier\" je pametneje delat v Avstraliji, kjer je bistveno boljša sociala.   Avstralci te ne vzamejo kar tako. Imajo dost Kitajcev. Oni hočejo izobražene priseljence. ",
    "user": "ahac"
  },
  {
    "message": "Ne za stalno, jasno. Od kolegov, ki so šli samo malo na pot okoli sveta in se tam ustavili za par mesecev, da so zaslužili za sproti, sem slišal predvsem pozitivne izkušnje (pri delu na plantažah, striženju ovc in podobnih rečeh). ",
    "user": "jype"
  },
  {
    "message": "Avstralci te ne vzamejo kar tako. Imajo dost Kitajcev.  ne verjamem, da Kitajci v Avtraliji delajo po farmah sezonska opravila. Oni se naseljujejo v večja mesta in si tam služijo kruh. ",
    "user": "Nissan_GTR"
  },
  {
    "message": "Pozna kdo koga, ki se je prijavil na green card lottery in dobil zeleno karto za ZDA? :) ",
    "user": "ramiz?!"
  },
  {
    "message": "Ja, vsaj enega, če ne celo dva Slovenca. Po drugi stran imam pa sestro in njenega, ki se trudita z loterijo že ene 5 let, pa ne gre ;) ",
    "user": "s7nf"
  },
  {
    "message": "zelena karta ti omogoči stalno prebivališče v ZDA, še vedno si pa moraš poiskati službo ",
    "user": "Nissan_GTR"
  },
  {
    "message": "veliko sreče s tem ker primarno zmagujejo bolj revne države od slovenije na green cardu ",
    "user": "mtosev"
  },
  {
    "message": " Nissan_GTR je 27. nov 2012 ob 16:56 izjavil:zelena karta ti omogoči stalno prebivališče v ZDA, še vedno si pa moraš poiskati službo  Ja, ampak z zeleno karto te vsaj kdo vzame v službo. Če je nimaš, ti mora delovno dovoljenje dobiti delodajalec. Te pa imajo tudi probleme in omejitve z pridobivanjem le teh. ",
    "user": "s7nf"
  },
  {
    "message": "ne verjamem, da Kitajci v Avtraliji delajo po farmah sezonska opravila. Oni se naseljujejo v večja mesta in si tam služijo kruh. Ti mogoče ne verjameš, ampak Kitajci počnejo tudi to, in to na veliko. In avstralski farmer veliko raje zaposli kitajskega kmeta, ki zna v rokah držati vile, kot evropskega študenta, ki vile prvič v življenju od blizu vidi.  O. ",
    "user": "Okapi"
  },
  {
    "message": "San Diego je zakon za življenje. Kul vreme, zelo prijazen folk, veliko različne hrane in veliko dogajanja. Ampak načeloma je tako v vsakem velikem mestu, kjer se sreča veliko kultur.  Vsekakor bi se dalo tu živet (za sedaj sem tu kot del projekta, nakaterem delamo iz Nemčije in Slovenije). Se je pa potrebno odpovedat precejšnemu delu svojih prijateljev, ker komunikacija precej trpi (vsaj po mojem mnenju) tako da jaz še nisem odločen če bi se res preselil za stalno.   Kriminal je in se v ekaterih delim mesta ne počutim najbolj varno. Mogoče sem preveč paranoičen. Ni pa krize s kriminalom. Precej verjetno je, da se ne boš srečal z njim (jaz se v zadnjih 5 mesecih nisem (če odmislim, ko so policaji lovili enega tipa ki jim je bežal)).  Po mojih izkušnjah je delovni čas precej odvisen od tebe. Če nekaj obljubiš in daš oceno, da bo nekaj narejeno v enem tednu potem moraš to izpolnit. Če si zajebal z oceno (ali pač ne zmoreš delat tako hitro kot se od tebe priakuje), potem moraš delat nadure, če nisi, delaš normalno 8 ur na dan. Zelo podobno je bilo v Nemčiji. In načeloma tudi v matični firmi v Sloveniji. Tako da zame se ni nič spremenilo.  Kolikor sem jaz videl kalifornijo, bi si izbral San diego, ker je precej skuliran (in mi je odkrito povedano precej domač) ali pa San Francisco, kjer imaš neomejeno priložnosti pri raznih tehnoloških podjetjih. Drugih mest v ZDA ne morem komentirati. ",
    "user": "__luka__"
  },
  {
    "message": "Ja, ampak za ta \"tier\" je pametneje delat v Avstraliji, kjer je bistveno boljša sociala. Za ta tier v Avstraliji ne dobiš vize, razen če fušaš na turistično. Raje Nova Zelandija, če si pod 30 in mogoče dobiš working holiday vizo za eno leto.  In gromozanski pajki, med drugim. Samo tako mimogrede. Mislim da je večja šansa da te pri nas povozi avto, kot da te v avstraliji fenta pajek/kača/morski pes. ",
    "user": "DuleKrtola"
  },
  {
    "message": "Vseeno, in sicer glede na destinacijo, je v Avstraliji drugačna klima. Vroča podjetja, mile zime, dolge suše. Če že sedaj komaj shajate s slovenskimi poletji, znajo avstralska poletja biti prav peklenska.  Seveda je to močno odvisno od kraja. Južna obala, ki je tudi bolj poseljena, je še kar znosna. Vsaj kolikor vem. ",
    "user": "Mipe"
  },
  {
    "message": "O klimatskih razmerah v tujini razmišljajo tisti, ki nimajo dovolj jajc se selitev in iščejo izgovor, ali pa so tako dobri, da lahko izbirajo med ponudbami z različnih koncev sveta. No, pa tisti, ki jim pri nas ne gre tako slabo, da bi se morali seliti.  O. ",
    "user": "Okapi"
  },
  {
    "message": "V mojem primeru NI potrebe po selitvi.  Aha, si hitro popravil ;) ",
    "user": "Mipe"
  },
  {
    "message": "Hvala vse, za dodatne informacije. Če sem iskren ZDA so samo v načrtu, nič še nisem dokončno dorekel. V bistvu imam še 2 leti časa za to. ",
    "user": "Quantum"
  },
  {
    "message": "Meh, ZDA. Fino za potovat, ne zdi se mi pa ravno drzava, kjer bi hotel zivet. ",
    "user": "[D]emon"
  },
  {
    "message": "Splača se živet, če si v višjem razredu ekonomske prehrenjevalne verige. Nižji sloji pa tako jeb*jo ježa pri nas ali pa v ZDA. No pri nas je zadeva malo boljša glede zdravstva za le prej omenjene( pa če si južnjak je velka vrjetnost da dobiš neprofitno stanovanje v najem oz. odkup). ",
    "user": "Gladi"
  },
  {
    "message": "jaz tudi že nekaj let gledam tujino - angleško govoreče države: V UK mi vreme ni všeč, Avstralija je predaleč, ostane vzhodna obala US ali kak otok (manj možnosti za zaposlitev). Poleg slabšega zdravstvenega sistema v US si tudi jaz ne želim delati 8ur+. Najbolje bi bilo 6h, da imaš še kaj od dneva oz. privat življenja :) Sicer mi v SLO ni hudga - zadovoljen s službo in življenjem, ampak .. what if... čez 10let mi bo ziher žal da nisem/nebi šel... ",
    "user": "masterpsi"
  },
  {
    "message": "Ni treba jit za vedno, lahko greš za nedoločen čas (sam papirje morš zrihtat). ",
    "user": "jype"
  },
  {
    "message": "Mene pa v ZDA najbolj moti ideja, da te imajo stalno pod nadzorom, internet, cenzura itd. sej veste o čem govorim  Malo scary vse skupaj, kot v kakšen filmu. ",
    "user": "Hexx"
  },
  {
    "message": "A sploh obstaja določen procent mlade generacije, ki radi živijo v Sloveniji in jo ne bi zamenjali za nobeno drugo državo? Jaz osebno ne poznam nobenega iz mojega kroga znancev, ki bi bili zadovoljni, ker živijo v Sloveniji.   Itak to našo državo hvalijo samo stare mamice in zaostali dedki, ki se jim sline cedijo nad biseri naše narave in jezeri.  Mladi bi pa najraje jokali ob vsem tem. ",
    "user": "mikena"
  },
  {
    "message": "Ti zaostali dedki so imeli jajca iti delati v Nemčijo, Švedsko in Belgijo, če pri nas niso bili zadovoljni, današnja mladina pa samo joka, kako jim je hudo, živijo pa pri mamici do 30. leta in čez.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Poleg tega jaz ta teden še nisem starček, pa se mi zdi življenje v Sloveniji zelo udobno. So države z boljšimi kompromisi, ampak ne toliko, da bi se mi mudilo tja. Morda, če se bo jamranje nadaljevalo, pametnega pa nihče ne bo nič storil, bo čas za selitev šele prišel. ",
    "user": "jype"
  },
  {
    "message": "A sploh obstaja določen procent mlade generacije, ki radi živijo v Sloveniji in jo ne bi zamenjali za nobeno drugo državo? Veliko ljudi godrnja in je do določene mere nezadovoljnih s standardom življenja, pa se mi zdi, da ta pojav ni značilen samo za Slovenijo. Ljudje zmeraj stremijo k temu, da bi šli na bolje, v domačem okolju vidijo samo negativne reči, iz tujine pa pozitivne.  Predvsem za študentsko populacijo je pri nas precej dobro poskrbljeno, a so kljub temu nezadovoljni s svojim položajem. V nekaterih \"zaželenih\" državah morajo ljudje delati dve službi hkrati, da lahko otrokom omogočijo študij. ",
    "user": "jernejl"
  },
  {
    "message": " mikena je 30. nov 2012 ob 00:23 izjavil:A sploh obstaja določen procent mlade generacije, ki radi živijo v Sloveniji in jo ne bi zamenjali za nobeno drugo državo? Jaz osebno ne poznam nobenega iz mojega kroga znancev, ki bi bili zadovoljni, ker živijo v Sloveniji.   Itak to našo državo hvalijo samo stare mamice in zaostali dedki, ki se jim sline cedijo nad biseri naše narave in jezeri.  Mladi bi pa najraje jokali ob vsem tem.  Jaz grem lahko jutri delati v Ameriko, ce hocem, ampak mi je zaenkrat fino tukaj. Se najbolj mi gre tukaj na zivce pritozevanje velikega stevila prebivalstva in smiljenje samemu sebi (dosti bolj, kot dejstvo, da dam ogromno kolicino denarja drzavi vsak mesec). Je pa mozno, da me bo nekega dne prijelo in bom sel. ",
    "user": "Smurf"
  },
  {
    "message": " Mipe je 27. nov 2012 ob 14:47 izjavil:In gromozanski pajki, med drugim. Samo tako mimogrede.  Ti niso problem. Problem so mali pajki, ki jih niti ne vidiš. In so bolj strupeni ...  Čeprav jih sam nisem videl ...  Mipe je 27. nov 2012 ob 23:14 izjavil:Vseeno, in sicer glede na destinacijo, je v Avstraliji drugačna klima. Vroča podjetja, mile zime, dolge suše. Če že sedaj komaj shajate s slovenskimi poletji, znajo avstralska poletja biti prav peklenska.    Če greš sredi puščave. Drugače so poletja podobna kot pri nas. Okoli 35 stopinj čez dan. Melbourne čez dan tudi čez 40. Ponoči je pa tudi poleti pod 20. Pač bližina Antarktike. ",
    "user": "Invictus"
  },
  {
    "message": "No, jaz sicer točne informacije glede zdravstvenega sistema v ZDA nimam, ampak so mi znanci pripovedovali, da je njihov sorodnik, dokaj spodoben in relativno bogat gospod - privatnik, lastnik več podjetij - propadel in postal revež ravno zaradi bolezni žene.  Pa so baje imeli zavarovanje, ki pa izgleda ni pokrival vse ... ",
    "user": "opeter"
  },
  {
    "message": " opeter je 30. nov 2012 ob 09:20 izjavil:No, jaz sicer točne informacije glede zdravstvenega sistema v ZDA nimam, ampak so mi znanci pripovedovali, da je njihov sorodnik, dokaj spodoben in relativno bogat gospod - privatnik, lastnik več podjetij - propadel in postal revež ravno zaradi bolezni žene.  Pa so baje imeli zavarovanje, ki pa izgleda ni pokrival vse ...   V Ameriki živi okrog 300 milijonov ljudi. A se ti zdi, da bi lahko družba funkcionirala, če bi bili bankroti zaradi bolezni pogosti? Kar jaz poznam ljudi iz ZDA, noben ni bankrotiral zaradi zdravstva niti mi ni omenjal, da so njegovi sorodniki bankrotirali.  Ne pravim, da to ni problem, zdi se mi pa, da se ga bistveno preveč napihuje. ",
    "user": "jan_g"
  }
]