[
  {
    "message": "Pozdravljeni,  zanima me, ali je tehnično izvedljiv vdor v DOCX (Word 2010) in RAR datoteko? Obstaja kakšna ranljivost, dovolj praktičen algoritem (razen bruteforce ugibanja gesla) za vdor v te dve datoteki?  Socialni inženiring in bruteforce napadov torej ne štejem.  Hvala za odgovor. ",
    "user": "zorangutan"
  },
  {
    "message": "Se ti ne zdi logično, da če bi obstajala poznana napaka v programu, da bi jo proizvajalec odpravil?  Tako bi rekel, da je edino bruteforce možen, ampak le če uporabljaš zadnjo verzijo programov.  Ne razumem pa, da te bruteforce ne zanima, saj je od hitrosti algoritma precej odvisno, ali je bruteforce napad enostaven ali težaven. ",
    "user": "Roadkill"
  },
  {
    "message": "RAR password algoritem je grozno pocasen. Ce imas dokaj normalno geslo, ti nekdo, ki nima farme PC-jev, ne bo kar tako bruteforsal. ",
    "user": "kixs"
  },
  {
    "message": "Hey,   kixs je 22. nov 2012 ob 17:43 izjavil:RAR password algoritem je grozno pocasen. Ce imas dokaj normalno geslo, ti nekdo, ki nima farme PC-jev, ne bo kar tako bruteforsal.  Razen, če se s tem ukvarjaš-znaš-imaš-...  ",
    "user": "Kamran"
  },
  {
    "message": "ja hash od besede kot je \"nvidia\" pa je res ultra težko skrekat..  probaj nekaj s približno varno dolžino in extra znaki, pike, vejice in podobno..nikoli ne skrekaš, vsaj ne s trenutno tehnologijo, pa imaš lahko farmo ",
    "user": "blackbfm"
  },
  {
    "message": "blackbfm, pa ti sploh veš kakšne farme imajo nekatreri doma za zabavo? Kakšne imajo nekatere firme?  Že samo naša osrednja mašina ima okoli 3Tb rama, čez 120 jedr v 5.5GHZ 16jedrnih procesorjih CISC (je ena izmed osmih takih v evropi)  Ne mislit da se ne da. V tem je danes denar in s tem se da res dobro zaslužit - kraja dokumentov, razbitje kode da prideš do dokumentov in prodaja teh dokumentov konkurenčni firmi. ",
    "user": "krneki0001"
  },
  {
    "message": "WinRAR @ Wikipedia Optional archive encryption using AES (Advanced Encryption Standard) with a 128-bit key.  V poglavju security si lahko prebereš o znanih napadih na aes: Advanced Encryption Standard @ Wikipedia  btw, md5 je računsko neprimerno lažji napram aes-u kot tudi da je md5 (hash algorithm) in aes (symmetric cipher).  MS Word 2010 http://superuser.com/questions/264889/w... ",
    "user": "amigo_no1"
  },
  {
    "message": "blackbfm, pa ti sploh veš kakšne farme imajo nekatreri doma za zabavo? Kakšne imajo nekatere firme?  Že samo naša osrednja mašina ima okoli 3Tb rama, čez 120 jedr v 5.5GHZ 16jedrnih procesorjih CISC (je ena izmed osmih takih v evropi)  Ne mislit da se ne da. V tem je danes denar in s tem se da res dobro zaslužit - kraja dokumentov, razbitje kode da prideš do dokumentov in prodaja teh dokumentov konkurenčni firmi.  no povej koliko md5 hashov na sekundo je taka mašina sposobna potem bomo pa računal.. ",
    "user": "blackbfm"
  },
  {
    "message": "Tole je prava Farma: http://www.wired.com/threatlevel/2012/0... ",
    "user": "amigo_no1"
  },
  {
    "message": " blackbfm je 22. nov 2012 ob 22:15 izjavil:no povej koliko md5 hashov na sekundo je taka mašina sposobna potem bomo pa računal..    Ena solidna grafična od ATIja jih izračuna 200 miljonov na sekundo. ",
    "user": "Roadkill"
  },
  {
    "message": "http://www.elcomsoft.com/lhc.html  bench za md5 hashe:    https://www.cryptohaze.com/gpurainbowcr...  Performance It's fast! Table generation on a GTX295 core (so half of a GTX295) for MD5 proceeds at around 430M links/sec. Cracking speaks for itsself (these times are on something like the Optimum Platform, just with a GTX295):   http://www.lostpassword.com/hardware-ac... ",
    "user": "amigo_no1"
  },
  {
    "message": "Heh, zmotil sem se za faktor 10.  Se popravljam: Solidna ATI kartica izračuna 2000 miljonov md5 gesel na sekundo: http://hashcat.net/oclhashcat-plus/ ",
    "user": "Roadkill"
  },
  {
    "message": "2000 miljonov hashov je pljunek v morje pri dobrem geslu...je pa vseeno a imaš 1000 (aka farmo) takih pljunkov ali pa samo enega  tam do 10 alfanumeričnih znakov še gre, kar je več sploh z dodatnimi znaki, in case sensitive je pa že adijo...bi rekel da je precej več možnosti s socialnim inženiringom kot nek bruteforce. ",
    "user": "blackbfm"
  },
  {
    "message": " blackbfm je 22. nov 2012 ob 22:15 izjavil: no povej koliko md5 hashov na sekundo je taka mašina sposobna potem bomo pa računal..   Tukaj je opis procesorja: IBM zEC12 (microprocessor) @ Wikipedia  Koliko je sposobna md5 hashov obdelat sicer ne vem, vendar je mašina sposobna vsako \"zadevo\", ki pride na to mašino hardversko kriptirat z RSA 4096-Bit (torej tudi dekriptirat na izhodu). ",
    "user": "krneki0001"
  },
  {
    "message": "announced on August 28, 2012. To že imate na banki ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Ups, moja napaka, napačen link sem dal, ker sem gledal najnovejše proce in napačnega prilimal.   Z196 imamo (5.2GHz) IBM z196 (microprocessor) @ Wikipedia ",
    "user": "krneki0001"
  },
  {
    "message": "Prva stvar ki je, povprečen človek niti nima dostopa do takega hwja, še manj pa da bi se gor gnalo xx dnevno razbijanje sosedovega word dokumenta. Sicer pa dbro kriptirane zadeve ne boš razbil pa če se na glavo postaviš, ker so mašine pač crap kar se tega tiče.  št kombinacij za predstavo (alfanumerični znaki)  10 mestno geslo: 922393263052800 10 mestno geslo, case sensitive: 390164706723052800  15 mestno geslo: 7281003461233582080000 15 mestno geslo, case sensitive: 121682695942193436610560000  Zdaj pa si računaj koliko mora bit mašina sposobna, da se razreši v nekem normalnem času.  niti fbiju ne rata, ne pa da bo tamle nekomu z geforcom ker se mu bo slučajno zazdelo: http://www.theregister.co.uk/2010/06/28... ",
    "user": "blackbfm"
  },
  {
    "message": "Kakšen fbi -> nsa.  Zdaj pa si računaj koliko mora bit mašina sposobna, da se razreši v nekem normalnem času. Namesto 1 imaš lahko milijon mašin. ",
    "user": "amigo_no1"
  },
  {
    "message": "Ja loh jih imaš 10 miljonov pa jih nimaš..že v teoriji ne klapa, v praksi pa še manj. To je enaka zadeva kot vesolje, ko si ljudje napačno predstavljajo recimo oddaljenost lune in zemlje, kaj šele najbližje zvezde (poleg sonca). ",
    "user": "blackbfm"
  },
  {
    "message": "Si ti pogledal kaj gradi Nsa v Utahu in koliko $$ imajo ?  Povprečen bootnet ima 20 k kišt pod nadzorom Botnet @ Wikipedia As of 2006, the average size of a network was estimated at 20,000 computers, although larger networks continued to operate  BredoLab in Mariposa jih imata skupaj 42 milijonov... ",
    "user": "amigo_no1"
  },
  {
    "message": "Ta vajina debata je brez smisla:  Boljše geslo nudi boljšo zaščito.   Po neki meji ni več smiselno bruteforcat.  Ta meja se premika vsako leto.  ---  Kje je trenutno ta meja: https://www.cloudcracker.com/blog/2012/... Oni računajo MS-CHAPv2 ključe s hitrostjo 864.000.000.000 na sekundo. Po mojem kar impresivno. V enem dnevu izračunajo vsa možna gesla dolžine 21, kar je 96^21 (2^138) kombinacij.  Ampak to je možno samo zaradi šibkosti v algoritmu. Na koncu se izkaže, da ena mala napaka v algoritmu zahtevnost spravi na 2^56.  Tole je na voljo normalnim smrtnikom, NSA, rusi in kitajci so mogoče za faktor 100 boljši, kar ni veliko.  BTW: Vrednost njihovega hardwara je po moji (totalno laični) oceni $20.000 - $50.000 ",
    "user": "Roadkill"
  },
  {
    "message": "Že že - ampak saj niso nori, da bi vsakič za vsako geslo na novo računali.  Če vse tiste kapacitete porabijo, da si zgradijo gromozanske mavrične tabele, potem začne zadeva postajati zastrašujoča. ",
    "user": "NeMeTko"
  },
  {
    "message": "Niso nori, ampak nimajo izbire.  Rainbow tabele so veliko manj uporabne, kot na prvi pogled izgleda. ",
    "user": "Roadkill"
  },
  {
    "message": "Daš v geslo 1 šumnik in še eno kako eksotiko iz unicode tabele, geslo ne bo najdeno.  btw Mešate jabolka in otrobe, ms-chap (md4+des, stara 20 in 50 let) vs aes. ",
    "user": "amigo_no1"
  },
  {
    "message": "A se sam men zdi, da vsi govorimo o tem: \"Boljša gesla so bolj varna.\"  Samo eni se pretvarjate, kot da se ne strinjate. ",
    "user": "Roadkill"
  },
  {
    "message": "Itak da so boljša gesla bolj varna.   Pri tem so še celo bistveno bolj varna gesla iz random znakov, kot pa gesla, ki predstavljajo neko besedno zvezo - ta namreč pri bruteforce-u najprej padejo, če ima cracker dober dictionary. Geslo \"3MušiceNa1Mah\" bo dober dictionary na solidni mašineriji dokaj hitro razrešil. Tu tudi ne pomaga, če imaš šumnike v besedah.   Večni problem 'dobrih' gesel pa je kako si jih zapomniti in kam jih shraniti, da ne padejo napačni osebi v roke. Pomnjenje danes prevzamejo razni utility programčki, ki jih znajo tudi namesto nas vtipkavati. Je pa problem teh programčkov, da potrebuješ le eno geslo, da se dokoplješ do vseh gesel. To pa lahko naredi vsak še tako lame keylogger...(ali pa old-fashined varianta - kamera uperjena v tipkovnico). ",
    "user": "NeMeTko"
  },
  {
    "message": "Če je algoritem ranljiv/bedasto implementiran (zadnji des ključ iz 7 na 2 bita) ti nobeno geslo ne pomaga.Lep primer je ms-chap v2 iz cloudcracker bloga. ",
    "user": "amigo_no1"
  },
  {
    "message": " NeMeTko je 23. nov 2012 ob 17:06 izjavil:Itak da so boljša gesla bolj varna.   Pri tem so še celo bistveno bolj varna gesla iz random znakov, kot pa gesla, ki predstavljajo neko besedno zvezo - ta namreč pri bruteforce-u najprej padejo, če ima cracker dober dictionary. Geslo \"3MušiceNa1Mah\" bo dober dictionary na solidni mašineriji dokaj hitro razrešil. Tu tudi ne pomaga, če imaš šumnike v besedah.      Rad bi videl heroja, ki bo skrekal \"3MušiceNa1Mah\", še posebej z narekovaji.  Stavek + random 5 znakov. Voila, crack away son. ",
    "user": "Matija82"
  },
  {
    "message": "  ",
    "user": "Phantomeye"
  },
  {
    "message": " Matija82 je 29. nov 2012 ob 23:03 izjavil:Rad bi videl heroja, ki bo skrekal \"3MušiceNa1Mah\", še posebej z narekovaji.  Stavek + random 5 znakov. Voila, crack away son.   Sem se enkrat igral z generatorjem za mavrične tabele, ki sem mu podtaknil obsežen dictionary slovenskih besed, pa je generiral (tudi) točno takšne zloženke.  Vsekakor pa to ni stvar s katero se bi igral mali janezek med šolskim odmorom. Datoteka, ki tako nastane gre v gigabyte, generiranje pa traja in traja. Na koncu pa dobljena tabela niti ni univerzalno uporabna ampak za prav določen namen.  Drugo pa je, če gledaš NSA in podobne 'inštitucije', ki imajo praktično neomejen proračun za strojno opremo.  Moje igračkanje se je omejevalo na firbec okoli LinkedIn password hash-ev, da bi videl koliko časa rabiš, da iz tiste datoteke, ki je prišla v javnost, izluščiš kakšna 'pristna slovenska' gesla - z računalnikom, ki ga ima marsikdo od nas doma (delo je v bistvu opravljala grafična). Dejansko sem bil presenečen nad tem, kako hitro dobiš prve zadetke, sploh pa nad uporabljenimi gesli. ",
    "user": "NeMeTko"
  }
]