[
  {
    "message": "Pozdravljeni. Prosil bi, če mi kdo zna pomagati. Na računalniku (upravljalcu)sobnega kolesa energetics ct 5.1 power magnetic mi je odpovedal gumb, s katerim se izbira programe. To je gumb, ki se neskončno vrti, ko pa izbereš želeni program, ga z pritiskom na ta isti gumb potrdiš. Ko sem zadevo razstavil, sem videl, da je ta gumb v bistvu neke vrste potenciometer (scroller)zelene barve s priklopljenimi petimi žicami. Na njem je oznaka CTR. Bi pripel sliko, pa ne znam :D  A mi prosim kdo pove, kako se imenuje tak (potenciometer), da ga lahko poiščem kot rezevni del. Hvala!!  PS: še link do podobnega kolesa http://www.energetics.eu/products/hardw... ",
    "user": "cuvaj"
  },
  {
    "message": "Bi pripel sliko, pa ne znam :D Sliko uplodaš na npr. Shrani.si in sem prilepiš link. ",
    "user": "techfreak :)"
  },
  {
    "message": " techfreak :) je 2. dec 2012 ob 07:47 izjavil:Bi pripel sliko, pa ne znam :D Sliko uplodaš na npr. Shrani.si in sem prilepiš link.   Hvala za info. Evo, sem zastavil enako vprašanje tudi na modelarskem forumu in prilepu slikco.  Link do foruma s slikco. http://forum.modelarji.com/viewtopic.ph... ",
    "user": "cuvaj"
  },
  {
    "message": "Napravi se reče INKREMENTALNI ROTACIJSKI DAJALNIK ali (incremental) ROTARY ENCODER.  Tvoj element ima tako izvedbo, da vsebuje še tipko. Funkcija tipke se pokaže, ko pritisneš na gumb (se pravi, tipka služi za potrditev programa oz. izbire). Se pravi \"rotacijski dajalnik z vgrajeno tipko\". ",
    "user": "A. Smith"
  },
  {
    "message": "A. Smith , tudi tebi najlepša hvala. Iščem shemo - sestavnico pod tem imenom, da bi videl, kje je problem v mojem, da ne dela. Očitno mi manjka njegov sestavni del. Bom kar kopiral iz drugega foruma, kjer sem razložil, kaj se mi je zgodilo.  \"Problem je bil v tem, da enkoder ni več sprejel vsakega koraka ob zasuku. Zato sem zadevo razstavil, da bi očistil kontakte. Med razstavljanjem me je nekdo zmotil, ko pa sem prišel nazaj, pa zadeva ni bila več na istem mestu. Vse kontakte sem očistil in sestavil zadevo nazaj, ampak sumim, da mi en del (ki skrbi za preskok ob vrtenju) manjka. Zadeva se vrti, ni pa več čutiti preskokov čez ripne in ne čutiš odziva (klika) pri pritisku na gumb, ki je nasajen na os. Sedaj iščem kakšno shemo, kako je zadeva sestavljena, da vidim, kaj mi sploh manjka. Upam, da razumeš kaj želim povedati.\" ",
    "user": "cuvaj"
  },
  {
    "message": "Tole si oglej, če se ujema s tvojo napravo: http://www.freepatentsonline.com/708266...  Sicer pa dobiti drugega (novega) niti ni tako težko. ",
    "user": "A. Smith"
  },
  {
    "message": "Hvala še enkrat!! ",
    "user": "cuvaj"
  }
]