[
  {
    "message": "Hja kolegu se je razbila sprednja šipca. Pač telefon pade iz 20cm na tlakovce in kar poči sprednje steklo.  Zdej pa sva mal gledala po internetu kje staknit to šipco pa sva gledala tole http://www.amazon.com/Samsung-GT-i9300-... ampak piše tole zraven še : It is very difficult to disassembly the screen. Buyers should ensure that they can do so before they buy this item.  Pa naju skrbi, če je to res tako težko nardit ?   Pa kako je z raznimi ebay zadevami ? http://www.ebay.de/itm/SAMSUNG-GALAXY-S... Namreč res je velik ceneje, ampak piše da pride s Hong Konga, je torej to fejk ali je čisto vseeno ?  Hvala ",
    "user": "TehDucky"
  },
  {
    "message": "Zdravo, torej podobn se je tut men zgodl xD in sm nabavu iz ebay-a eno steklo (sicer je malenkost ampak res malenkost temnejše kot origina) in sam zamenjal. LCD je delov brez problema tudi pri razbiti tko, da če je to fuč, lahko samo zamenjaš vse skupaj z LCD-jem. Zdele ga mam že kkšn mesec? al pa mal manj z zamenjano šipco in se mi zdi da se skori ne pozna razlike od prej. Lahko ti pošljem link kje sem kupil, če te zanima. Videov za zamenjavo pa imaš na netu tudi precej. Jest sm kr s fenom dol pobral staro šipco. :)  Lp ",
    "user": "blaz_"
  },
  {
    "message": "http://forum.xda-developers.com/showthr... ",
    "user": "first_line"
  },
  {
    "message": "Tlele menja celoten lcd, jaz sem samo steklo (in ga tudi nisem nič razdiral, edino baterijo sem vzel ven). ",
    "user": "blaz_"
  },
  {
    "message": "Mene zanima če je pri Samsungu galaxy s3 razbito samo sprednje steklo ( lcd dela normalno - ni razbit ), dovolj tale šipica iz prvega linka. screen. Vprašam pa zato ker nevidim kaj takega kot imajo HTCji ali pa naprimer starejši samsungi. Vidite tisti kabelj ki ga ima šipica od HTC-ja ampak samsung nima.  Ali je samsung kako drugače narejen? ",
    "user": "shadeX"
  },
  {
    "message": "Kabel imata afaik obadva? Dovolj bo to iz prvega linka. ",
    "user": "Halfdead987"
  },
  {
    "message": "Galaxy S3 ima tri te plast. In sicer LCD ekran + digitajzer + prvo steklo po katerm ti tipkaš, ki je samo navadno steklo(ok no odporno na praske in še kaj). Vse tri plasti so zlimane skupaj v celoto. Da popraviš prvo steklo se namučiš in če nisi previden poškoduješ LCD ekran. Potem moraš menjati vse. ",
    "user": "Gapi"
  },
  {
    "message": "Recimo pri S3 je tisti kabel samo za tipki menu in nazaj, če tega nimaš poškodovanega ko zaslon dol ulečeš oz. če ga ne poškoduješ, potem lahko uporabiš tega, ki ga imaš sedaj. Drgač pa bi mogu dobit zaslonček, ki ima tedva gumba spodaj tut zraven. Torej, če ti gumba menu in nazaj delata normalno in ne boš poškodoval kabla, ko boš dol dajal razbito steklo, potem bi moralo biti tudi to steklo dovolj pomoje. :) ",
    "user": "blaz_"
  }
]