[
  {
    "message": "čao, zadnjič sem si kupil Hp-ja (4730) kjer so že priloženi licenčni windowsi,ter instalirani, vse lepo in prav! =) Vendar me moti to da so tile winodwsi pol za restor oz. ponovno instalacijo na eni particiji(velikosti 17Gb) pol je pa se ena particija nekega HP_Tools z velikostjo 5Gb no ta tretja particija je pa se 700GB koristnega in uporabnega diska! Zdaj me zanima naslednje kako se tile HP_recovery in Hp_tools zapečejo... ker naj bi bil nek postopek z nekim hpjevim pprogramom za snemanje itd.. pa nevem kako in kje zacet ker bi to 2je rad spravil na dvdje ane, pol pa formatiral vse 3 particije, in jih izbrisal pa si naredil lepo 2 particiji oz. celo 3 winse itd.. bi pa imel na dvdjih za backup...  Hvala za vašo pomoč! in se vnaprej opravicujem ce mogoce obstaja taksa tema pa je nisem nasel, bi prosil vsaj za link na tisto stran oz. temo =) ",
    "user": "THE1B1"
  },
  {
    "message": "HP Backup and Recovery Manager, izbereš \"Create factory sw recovery DVDs to recover the system\" .... in slediš postopku. Pripravi ene 2 do 3 DVDje. Če pa imaš že inštaliran program \"Recovery Media Creator\" pa uporabi njega. Mislim, da to lahko narediš samo 1x. Sicer pa preberi slo navodila. ",
    "user": "Duhec"
  },
  {
    "message": "The1b1: če imaš original Windows 7 DVD, lahko brez problema vse skupaj namestiš na novo (lahko uporabiš kodo z nalepke, ali pa si narediš OEM install DVD - navodila so tu - prednost tega je, da ti ni treba poklicat na Microsoft za aktivacijo, isti DVD pa lahko uporabiš tudi za ponovno namestitev na drugih računalnikih, ki že imajo OEM Windows [ne bo deloval na računalniku, ki ni bil kupljen z Windowsi]). Po mojih izkušnjah HPjeva privzeta namestitev nikoli ne deluje preveč dobro, in vedno priporočam čisto namestitev.  BTW, če si pri laptopu dobil zraven DVDje, lahko namestiš iz tistega, na katerem piše samo \"Windows 7\" (ne recovery), ker je to navaden Windows 7 DVD, ki se bo samodejno aktiviral na HP računalnikih, ki so bili kupljeni z Windowsi. ",
    "user": "ender"
  },
  {
    "message": "Samo zavajanje! Lahko si snameš z neta katerokoli kopijo MS windows 7 Home premium, ker so vsi kopija originala. Če imaš ključ, jih boš tudi zlahka aktiviral (namestiš jih lahko brez ključa). Jaz bi to tudi storil, ker ti tisti kupi sranja od priloženih programov ne nudijo nobene koristi, zgolj upočasnjujejo računalnik in težijo k registracijam. Torej, če nimaš Wins-ov jih snemi, clean instal, rabiš zgolj gonilnik ali dva, ki jih dobiš na HP-jevi strani. Pa vse particije prej izbriši in jih kreiraj na novo. ",
    "user": "feryz"
  },
  {
    "message": "Če snameš Windows iz interneta, tvegaš da dobiš zraven še kakšno presenečenje. Če že greš downloadat, poišči povezave, ki kažejo na digitalriver - to je firma, ki jo Microsoft uporablja za digitalno distribucijo. ",
    "user": "ender"
  },
  {
    "message": "Hvala, mislim, da nimam ključa, saj v navodilih oz. na šktali ni CD-keya. Drugač pa sem na začetku ponesreči zbrisal HP Backup and Recovery Manager. Potem sem si ga naložil z neta, in ko ga zaženem pravi:   \"The program can't start because HardDiskk.dll is missinf from your computer. Try reinstalling the program to fix this problem.\"  Kaj pa naj zdaj?? ",
    "user": "THE1B1"
  },
  {
    "message": "Ključ mora biti nalepljen na spodnji strani laptopa.  Drugače pa hitro nazaj v trgovino težit ...  S travnika si snemi kopijo Windows inštalacije in uporabi svoj ključ. Tako boš dobil vsaj čiste Windowse, ne pa podrekanih HPjevih ... Sam vedno naredim tako. ",
    "user": "Invictus"
  },
  {
    "message": "Pri HPju imaš nalepko lahko tudi pod baterijo, ali pod pokrovom na spodnji strani ",
    "user": "ender"
  },
  {
    "message": "Hvala za naesvete, Lep pozdrav ",
    "user": "THE1B1"
  }
]