[
  {
    "message": "Živjo!  Mah situacija je sledeča: sedaj sem študent FRI-ja, Rač. in informatika UNI, 1. letnik. Ker me je celo življenje veselilo delo z računalniki, sem se prav zato (zraven odlične predstavitve fakultete na informativnih dnevih) odločil za le-to fakulteto.  Sedaj pa je situacija čisto drugačna... ker vas je dosti hodilo na FRI, me zanimajo osebne izkušnje. Sam sem nekako \"zgubljen\" - in sicer imamo v 1. semestru samo 5 predmetov: Osnove Digitalnih Vezij, Osnove Programiranja, Osnove Matematične Analize, Diskretne Strukture in Fizika.  Noben od teh predmetov mi ne gre najbolje, ker sploh ne najdem nobenega interesa za karkoli. Pri programiranju sem čisto izgubljen, zaostajam in sploh ne najdem motivacije, pri ODV mi je tako bedno, da bi najraje skočil čez okno, matematika je tako-tako, diskretne strukture so WTF?, fizika pa je zakomplicirana v nulo.  In me zanima... ali naj sploh nadaljujem? Ali je sploh to faks za mene? Ker večino dnevov se zbudim in si mislim: \"pa ne spet faks..\". Moje navdušenje je čisto izplahnilo. Zadnji mesec se sprašujem: \"Naj se sploh trudim do 2. polovice faksa ali naj menjam?\". Kako ste vi doživeli 1. letnik? A postane kaj bolj zanimivo?  Pri sebi sem opazil, da ne znam razmišljat tako kot programer - veliko bolje se mi odnese sistem \"nauči in predavaj naprej\" - recimo, lahko se komot naučim še nevem kako kompleksno matematiko in jo potem naprej razlagam drugim, ker je v matematiki tako in nič drugače. Nevem če sem najbolje opisal, ampak tako si sedaj mislim.  Vem, da je na vseh faksih najprej selekcija, ampak: POSTANE SPLOH KDAJ ZANIMIVO? Saj programiranje samo po sebi je zanimivo, a kot že omenjeno, ne znam razmišljat na takšen način.  Help fellow geeks! Pl0x? ",
    "user": "Galaxy"
  },
  {
    "message": "Glede na napisano, najboljše da se čimprej prepišeš nekam drugam, kjer te veseli.  Pri meni je bilo obratno - v gimnaziji mi matematika nikoli ni šla najbolje, nekaj sem znal programirat iz tutorialov po netu ker mi je bilo zanimivo. Pri vpisu sem kolebal ali bi FRI ali ne, ker so mi vsi pravili da je full matematike, programiranje težko ipd ...  Ko sem prišel na faks, so mi pa bila nekatera predavanja in vaje dost zanimiva (npr. Fizika - Osredkar, vaje disrketne - Orbanić, programiranje) ... Pač so mi bili nekateri predmeti glupi, samo tiste sem pač pregural. ARS vaje mi najprej ni bilo nič jasno, samo potem sem se malo vzel v roke in pokapiral da je stvar dejansko kul. Če odšteješ Kodekove kaprice ...  Aja, jaz to govorim za FRI UNI, 4-leta, če je zdaj kaj drgač nevem.  Če ti je pa že štartu vse brezeze in te stvar ne veseli ... kot sem napisal v prvi vrstici. ",
    "user": "kihc"
  },
  {
    "message": "Tle reši kak test http://apl.ess.gov.si/eSvetovanje/Samoo... rezultate testov lahko tudi pokažeš svetovalki na zavodu, pa ti bodo kej svetovali. no pa sej praktično noben programerček na fri ne mara teh predmetov. ",
    "user": "Blinder"
  },
  {
    "message": "Problem vseh faksov je, da ti morajo najprej dati podlago za zanimive stvari, ki pridejo ponavadi šele tam po diplomi. Vsaj pri nas izgleda da ne znajo drugače. ",
    "user": "pegasus"
  },
  {
    "message": "Če že sedaj ne najdeš motivacije in se ti ne da učit oz. se ne misliš v bližnji prihodnosti zavzet, potem ti je najboljša zadeva da se prepišeš na nekaj kar te zanima. Ni kul, če ti je že vstat problem zato ker se \"bojiš\" faksa oz. ti je neprijetno... ",
    "user": "awy"
  },
  {
    "message": "Zdravo,  jaz sem zabluzil celi prvi letnik, naslednje leto pavziral in naredil 3/4 izpitov. Na zacetku je bilo zajeb*** ampak me to veseli in mi je uspelo narediti. V naslednjih letnikih mi je bilo cedalje bolje in se v vecje veselje. Svetujem ti, da se prepises na VS program in bos videl, ce ti bo slo tam bolje oz. lazje in z vecjim veseljem. Ce ne, pac zamenjas faks (tko k ga je cca 30% mojih sosolcev iz 1. letnika).  LP, b.   p.s.: govorim za stari program, zacetek studija nekje leta 2003. ",
    "user": "blindb"
  },
  {
    "message": "sej večina ljudi ne študira nekaj, kar jih zanima. eš slabši so tisti, ko študirajo nekaj kar sicer jih zanima, ampak potem bodo lahko bli srečni če bodo lahko kelnarli v mcdonaldsu ",
    "user": "Blinder"
  },
  {
    "message": "To je res, samo če najraje ne bi vstal, ker je treba it na faks, potem se mi ne zdi ravno pametno da se ubija s tem? ",
    "user": "awy"
  },
  {
    "message": "Imaš morda idejo kaj te zanima?  Ne, nisi sam in nisi edini ki se mu kaj takega pripeti. ",
    "user": "genesiss"
  },
  {
    "message": "Prvi letnik je skupen, potem pa se v drugem že malo bolj specializiraš. Vsaj tako je bilo za VSŠ, ne vem točno, kako je s tem pri UNI. Pa tudi prvi letnik ima največ osipa, čeprav ima najbolj enostavno snov.  Če te zanima določeno področje računalništva, se vsekakor prepiši na visokošolski program. Z drugim letnikom bo vse bolje. ",
    "user": "Mipe"
  },
  {
    "message": "VSŠ je precej lažji od UNI (no za prvi letnik ne vem, ker sem ga delal na UNI), tako da mogoče razmisli o tej možnosti. Drugače pa je vsak letnik lažji, ker dobiš podlago in se začne velik stvari prekrivat. ",
    "user": "Arto"
  },
  {
    "message": "V drugem letniku niti ni kaj bolje. Ekonomija je na način kot jo je imel predavatelj, ko sem bil jaz tam za zjokat. Vse na pamet drgač si padel. Programiranje v C#, iskanje hitrejšega logaritma za sortiranje skoraj celo leto,... Premalo vaj in preveč balasta na predavanjih. ",
    "user": "mailer"
  },
  {
    "message": "Ne vztrajat na FRI, če te računalniki zanimajo tako, da ti je všeč iPad in da znaš namestit Windows in vštekat kartico v slot.  Računalništvo je predvsem miks uporabne matematike in ščepci z drugih področij, predvsem fizike. ",
    "user": "jype"
  },
  {
    "message": "Jap, tu smo predvsem samouki. ",
    "user": "Mipe"
  },
  {
    "message": "Če so ti že v 1. letniku zajebani in brezvezni predmeti, kaj bo pol šele kasnej :D ",
    "user": "tx-z"
  },
  {
    "message": "Men je bil pa ravno prvi letnik najbolj dolgočasen, kasnejši pa vedno bolj zanimivi. ",
    "user": "Arto"
  },
  {
    "message": "Kaj študiraš ni tok važno, ker študiral boš par let, delal pa do konca življenja. Tko da ti sam poskrb, da boš imel čim večje možnosti, da delaš nekaj, kar te veseli. Kaj te veseli, morš pa sam ugotovit. :) Pa pomojem ti pri programiranju samo manjka kilometrina, ne moreš že od začetka obvladat principa tega razmišljanja, malo vaje pa ti bo šlo. :) ",
    "user": "x3ca"
  },
  {
    "message": " Arto je 29. nov 2012 ob 21:17 izjavil:Men je bil pa ravno prvi letnik najbolj dolgočasen, kasnejši pa vedno bolj zanimivi.   Vseeno malo težko karkoli uporabnega odneseš s FRIja če ti je težka matematika IN programiranje. Je boljše če greš na FDV. ",
    "user": "Mavrik"
  },
  {
    "message": "Programiranje je vsem težko na začetku (razen genijem?). Potem pa se navadiš... saj je napisal, da mu je zanimivo, tud to je neki :) ",
    "user": "x3ca"
  },
  {
    "message": "x3ca> Programiranje je vsem težko na začetku (razen genijem?).  Seriously? Okrog mene so sami geniji. Kakih 100 genijev!  Programiranje je težko predvsem na koncu, ko dejansko delaš težke reči. ",
    "user": "jype"
  },
  {
    "message": "Ni težko, je pa potreben nek miselni prestop( oz. drugačno dojemanje določenih zadev) ",
    "user": "Gladi"
  },
  {
    "message": " x3ca je 29. nov 2012 ob 22:05 izjavil:Programiranje je vsem težko na začetku (razen genijem?). Potem pa se navadiš... saj je napisal, da mu je zanimivo, tud to je neki :)   Morda sem se narobe izrazil - s tem mislim \"težko\" v mislu tudi nezanimivo in da ga ne vleče. Sem imel precej takih sošolcev in tudi tisti ko so se potem privlekli do zadnjih letnikov niso bili lih kaj uporabni in so kvečjemu končali na listi tistih, ki jokajo kako jim noben ne da službe. ",
    "user": "Mavrik"
  },
  {
    "message": " jype je 29. nov 2012 ob 22:11 izjavil:x3ca> Programiranje je vsem težko na začetku (razen genijem?).  Seriously? Okrog mene so sami geniji. Kakih 100 genijev!  Programiranje je težko predvsem na koncu, ko dejansko delaš težke reči.  Z zadnjim se strinjam :) Drugače je pa že sama definicija \"težkega\" težka. ;) Nekdo bo rekel, da je nekaj težko, če ne bo dojel v 1 uri (ker je pač lenuh, se ni vajen potruditi), drug bo dojel v 1 tednu in bo rekel, da je simple. Stvar perspektive. Zdaj če on poleg tega, da hodi na predavanja, ni sam doma kaj dosti delal, se mi ne zdi čudno, da mu je težko. Ti si se pa verjetno rodil z znanjem programiranja ane? ;)    Gladi je 29. nov 2012 ob 22:16 izjavil:Ni težko, je pa potreben nek miselni prestop( oz. drugačno dojemanje določenih zadev)  Ja, on verjetno tega miselnega pristopa še ni doživel. Se mi zdi pa po 1 mesecu malo hitro, da bi obupal :) ",
    "user": "x3ca"
  },
  {
    "message": "jaz ti priporočam, da ostaneš. Če ne razumeš, teži asistentu. Tudi meni se je vse v 1. letniku zdelo težko, izpite sem delal \"samo, da je narejeno\". Potem se počasi obrne in vidiš veselje v reševanju čedalje težjih problemov. ",
    "user": "sandmat"
  },
  {
    "message": "x3ca> Ti si se pa verjetno rodil z znanjem programiranja ane? ;)  Ne bodi smešen, naučil sem se ga šele ko sem se naučil brat angleščino, v 2-3 razredu osnovne šole. ",
    "user": "jype"
  },
  {
    "message": "Začel si kot otrok, bistveno drugačna situacija (na srečo tudi meni dokaj znana). Saj sem ti hotelA napisati več, ampak ne bom smetila topica z enim filozofiranjem, sicer pa si dost pameten, da sam pogruntaš, kaj bi bila vsebina. ",
    "user": "x3ca"
  },
  {
    "message": "Bolonjski sistem je malce drugačen od starega. Predvsem je kup sprotnih obveznosti in preverjanj prisotnosti na vajah, pogojev za pristop k izpitu, itd. Npr doma se je treba naučit, kar bo na vajah, in če ne znaš narest vaj, se smatra, da nisi bil pripravljen na vaje in kot da nisi prisoten. Prisotnost mora biti pa cca 80%.  Pa ekonomije ni oz je izbirni predmet, tako da naj vas to ne odvrne :)  Ko se enkrat pride čez te obvezne predmete, je naprej lažje, saj si samo izbiramo predmete... ",
    "user": "pviran3"
  },
  {
    "message": "Js sm se tudi hotu vpisat na fax, FRI al neki, sam pol sm se odlocu da je zguba casa/energije. Programiram od 9, oz bolj konkretno 13 leta dalje. Naucim se to kar me zanima, sledim trendom. C, C++, C#, Python, PHP, JS/jQuery. Nekaj D3D, morda grem se malo v OpenGL. GTK+, Qt4, Cocoa... Ni mi slabo. Je**s solo. ",
    "user": "furion"
  },
  {
    "message": " furion je 30. nov 2012 ob 06:33 izjavil:Js sm se tudi hotu vpisat na fax, FRI al neki, sam pol sm se odlocu da je zguba casa/energije. Programiram od 9, oz bolj konkretno 13 leta dalje. Naucim se to kar me zanima, sledim trendom. C, C++, C#, Python, PHP, JS/jQuery. Nekaj D3D, morda grem se malo v OpenGL. GTK+, Qt4, Cocoa... Ni mi slabo. Je**s solo.  Ampak zelo verjetno po visjih delovnih mestih ne bos moral poseziti razen, ce se bos naucil tega kar naucijo na faksu. ",
    "user": "Smurf"
  },
  {
    "message": "In bolj konkreno povedano je to kaj? ",
    "user": "Gladi"
  },
  {
    "message": "Matematika Matematične probleme se naučiš reševati bolj učinkovito, napisani programi so hitrejši in bolj optimizirani. In pa seveda papir, da greš na \"višje\" delovno mesto. ",
    "user": "pviran3"
  },
  {
    "message": "Ja. Brez matematike si samo obrtnik.  Eni majo papir, matematike pa ne. ",
    "user": "jype"
  },
  {
    "message": " jype je 30. nov 2012 ob 10:28 izjavil:Ja. Brez matematike si samo obrtnik.  Eni majo papir, matematike pa ne.  +1 to je osnova, da dobis ostale osnove(fizika, regulacija, telekomunikacije, optimizacija algoritmov, analize, ...), s katerimi lahko nato pocnes kaj pametnega. ",
    "user": "Smurf"
  },
  {
    "message": " Galaxy je 29. nov 2012 ob 17:11 izjavil:Živjo!  Mah situacija je sledeča: sedaj sem študent FRI-ja, Rač. in informatika UNI, 1. letnik. Ker me je celo življenje veselilo delo z računalniki, sem se prav zato (zraven odlične predstavitve fakultete na informativnih dnevih) odločil za le-to fakulteto.  Sedaj pa je situacija čisto drugačna... ker vas je dosti hodilo na FRI, me zanimajo osebne izkušnje. Sam sem nekako \"zgubljen\" - in sicer imamo v 1. semestru samo 5 predmetov: Osnove Digitalnih Vezij, Osnove Programiranja, Osnove Matematične Analize, Diskretne Strukture in Fizika.  Noben od teh predmetov mi ne gre najbolje, ker sploh ne najdem nobenega interesa za karkoli. Pri programiranju sem čisto izgubljen, zaostajam in sploh ne najdem motivacije, pri ODV mi je tako bedno, da bi najraje skočil čez okno, matematika je tako-tako, diskretne strukture so WTF?, fizika pa je zakomplicirana v nulo.  In me zanima... ali naj sploh nadaljujem? Ali je sploh to faks za mene? Ker večino dnevov se zbudim in si mislim: \"pa ne spet faks..\". Moje navdušenje je čisto izplahnilo. Zadnji mesec se sprašujem: \"Naj se sploh trudim do 2. polovice faksa ali naj menjam?\". Kako ste vi doživeli 1. letnik? A postane kaj bolj zanimivo?  Pri sebi sem opazil, da ne znam razmišljat tako kot programer - veliko bolje se mi odnese sistem \"nauči in predavaj naprej\" - recimo, lahko se komot naučim še nevem kako kompleksno matematiko in jo potem naprej razlagam drugim, ker je v matematiki tako in nič drugače. Nevem če sem najbolje opisal, ampak tako si sedaj mislim.  Vem, da je na vseh faksih najprej selekcija, ampak: POSTANE SPLOH KDAJ ZANIMIVO? Saj programiranje samo po sebi je zanimivo, a kot že omenjeno, ne znam razmišljat na takšen način.  Help fellow geeks! Pl0x?   Ok to programiranje pri osnovah programiranje so res osnove.. to sploh ni programiranje to je samo logika kako pristopiti k problemu. Kar se tiče ODV... to je osnova. Kako misliš biti računalničar če ne veš kako deluje računalnik...  To k sm dal v bold... no to je točno to da ne razumeš. V matematiki ni nič samo po sebi ker tako pač je. Sicer imaš nekaj predpostavk, ampak tega pri reševanju problemov pri Osnovah matemtične analize ne rabiš... tam je bolj kot ne samo obrtniško delo in reprezentativni primeri. Skratka na bluzi. Nauči in predavaj naprej je na nivoju papige. Najprej moraš znati teorijo, iz znanja teorije lahko rešuješ preproste probleme... po nekaj kilometrine šele začneš razmevati snov, da jo sploh lahko predavaš naprej. Teorija ni sama sebi namen ampak opisuje neko stvar... in če ti ne znaš te teorije uporabit kaj ti pomaga? Teorija brez prakse je kolo brez akse. ",
    "user": "alexa-lol"
  },
  {
    "message": "Jaz tudi pravim, da ne obupaj tako hitro. Sam sem začel na uni(stari program se 2007) in sem 1. letnik ponavljal (imel sem ravno dovolj za ponavlanje) potem sem ga naredil. Najbolj zanimivo mi je bilo to, da po enem letu faksa še vedno nisem imel pojma o programiranju. Potem pa sem kot čez noč \"poštekal\" osnove programiranja in od takrat mi je programiranje zakon. Sem pa kasneje po neuspešnem 2. letniku prešel na VSŠ kar mislim da je bila najboljša odločitev za moj študij :) Tako da ti predlagam da vsaj to leto vztrajaš in tudi VSŠ gledaš kot opcijo. Meni je samo žal da nisem menjal že prej, ker je manj matematike (predvsem teorije). Te pa more računalništvo zanimati drugače si pečen:) ",
    "user": "DrYuri"
  },
  {
    "message": "Jah vi se kr drkajte za 'papir' pa veselo na delo za 700eur na mesec. Js grem v tujino. ",
    "user": "furion"
  },
  {
    "message": " furion je 30. nov 2012 ob 06:33 izjavil:Js sm se tudi hotu vpisat na fax, FRI al neki, sam pol sm se odlocu da je zguba casa/energije. Programiram od 9, oz bolj konkretno 13 leta dalje. Naucim se to kar me zanima, sledim trendom. C, C++, C#, Python, PHP, JS/jQuery. Nekaj D3D, morda grem se malo v OpenGL. GTK+, Qt4, Cocoa... Ni mi slabo. Je**s solo.   Kot da bi avtomehanik našteval \"poznam šraufncigarje, hamre, francoze, klešče. Morda bom še šao mal pogledat kak se uporablja metlo.\" ",
    "user": "Mavrik"
  },
  {
    "message": " furion je 30. nov 2012 ob 16:35 izjavil:Jah vi se kr drkajte za 'papir' pa veselo na delo za 700eur na mesec. Js grem v tujino.   Good for you... ",
    "user": "DrYuri"
  },
  {
    "message": "Tujina tudi ni preveč radodarna do ljudi brez papirja. Sploh velike korporacije. Za freelancerja je pa skoraj vseeno. Čeprav dostikrat zahtevajo univerzitetno izobrazbo.  Saj je vsak svoje sreče kovač ... ",
    "user": "Invictus"
  },
  {
    "message": "Malo bi si sposodil temo, zanima me ce kdo ve kdaj so vpisi na fri... oz mogoce kdaj so bili lani? Zanima me zaradi morja,. ",
    "user": "zindo23"
  },
  {
    "message": "http://www.fri.uni-lj.si/si/izobrazevan... ",
    "user": "xardas"
  },
  {
    "message": "To vem, zanima me, ce kdo ve kdaj se moram oglasiti na fakulteti, zaradi termina na morju ",
    "user": "zindo23"
  },
  {
    "message": "Zares ne štekam tistih, ki jamrajo nad težavnostmi izpitov kot so diskretne strukture, uvod v računalništvo, analiza 1, ipd. Taki nimajo na fri-ju kaj delat, če se jim zdijo taki predmeti težki.  diskretne strukture -> izjavni račun, izjavne funkcije, predikatni račun, teorija množic, relacije, funkcije, boolove mreže (kaj je tukaj tako težkega? )  Analiza 1 -> izjave, števila, zaporedja, limite, funkcije, odvodi, integrali... Ponovitev 4. Letnika gimnazije  Uvod v računalništvo -> boolova algebra, poenostavljanje izjav, multipleksiranje, števci, registri, končni avtomati,. ",
    "user": "lebdim"
  },
  {
    "message": "sej po vsej verjetnosti me bodo spljuval, ampak večino programerjev v sloveniji ima plačo hišnika. Zato premisli, če te ne zanima MOČNO boš težko top shit v temu...to velja za katerokoli smer/faks. Sam imam višjo plačo od kolegov s faksa (s tisto peščico s katerimi sem se pogovarjal, kar ne pomeni prav nič...me pa skrbi za naprej), IRL znanci pa obrnejo dva šraufa na dan (karikiram) in na mesec obrnejo 2x (ne smem pozabit da seveda prikažejo minimalca...sivi trg or whatever it is called, penzije ne bo tako da jih čisto razumem). Zavedam se, da dobim kolikor si zaslužim ponudba/povpraševanje pač, zato razmišljam o čisto drugi smeri, ker se ne vidim samo striktno v programerskih vodah.  Se splača dokler si na začetku uzeti kako leto za razmislek in se mal udinjat na različnih področjih kot \"pomočnik\" da se najdeš ",
    "user": "detroit"
  },
  {
    "message": "Zdravo, imam vprašanje.  Diplomiral sem na višji strokovni šoli za informatiko in moja želja je, da se še letos vpišem na FRI v Ljubljano. Za vpis in vse ostalo sem seznanjen, zanima me pa, kako se opravlja dodatne 3 izpite iz matematike, ki so pogoj k vpisu. Klical sem na na referat in so rekli, da vse izpite delam v drugem letniku, kar pomeni, da imam torej ta letnik 13 izpitov?!?  Mi zna kdo kako svetovati kako si to lahko razbremenim, naprimer, da eno leto v miru naredim nekaj izpitov? In še to, vpis za na fri je od 1. Septembra do 17. Ampak, da se karkoli zalomi ne bi rad tvegal, zato me zanima kaj se zgodi, če za backup vpišem v drugem roku na FMF, ki je do jutri in je tudi moja velika želja ampak zaradi priznanih izpitov mi fri bolj diši.  Če bi slučajno kdo vedel. Lp ",
    "user": "mladec"
  },
  {
    "message": "Predvidevam, da boš vpisal 1. stopnjo? Pokličeš še enkrat(ali večkrat) na referat in vprašaš, da bi rad imel točen spisek izpitov, ki ti jih priznajo in do katerega datuma. Zadevo moreš imeti pred 15.10 rešeno, kajti v nasprotnem primeru moreš opravljati vaje. V primeru neopravljenih vaj imaš, ne moreš opravljati izpita tist let. ",
    "user": "Andrejpan"
  },
  {
    "message": "Prva stonja je to, ja.  Sem klical tja že dvakrat. Rekla je, da se po merilih za prehode vpišem v drugi letnik, kjer nimam nič priznano, vsaj mislim tako, če sem prav razumel. Samo iz prvega letnika imam priznano vse razen tistih treh izpitov.  Glede vaj bi jih celo rad imel, saj kako naj se drugače vse to naučim sam? Moja idealna slika je bila, da bi bil v prvem letniku in opravljal te izpite, mogoče še kakega iz drugega letnika ali pa bi vsaj obnavljal snov, ki imajo v prvem letniku ampak tako ne gre je rekla. Zato me zanima, če bi se dalo, da jaz nekako pavziram ali nekaj v tem stilu, ne spoznam se najbolje. ",
    "user": "mladec"
  },
  {
    "message": "Zanimiva logika :) Anyway na razpolago imaš dodatno leto(po trenutnem pravilniku), ki ga lahko izkoristiš na 1. ali 2. stopnji(pa to ne pomeni, da lahko na obeh stopnjah izbiraš, ampak samo na eni!). Dodatno leto se šteje, kot ponavljanje letnika na 1. (ali 2. stopnji) ali kot \"absolvent\" na 1. (ali 2. stopnji). Torej, če hočeš lažjo varianto, se vpišeš v drugi letnik(kot so ti obljubili), naslednje leto(14/15) moreš narediti vse izpite za 1. letnik in vsaj 5 izpitov za drug letnik. S takšnimi pogoji boš lahko v studijskem letu(15/16) ponavljaj 2. letnik, ampak kot sem omenil, nimaš več pravice do absolventa ali česa drugega.   ... upam, da sem koliko toliko razumljivo napisal... ",
    "user": "Andrejpan"
  },
  {
    "message": "Razumljivo si napisal. Samo joj, še ena zanka. En vpis sem že izkoristil v Univerzi v Ljubljani, zato predvidevam, da tvoj načrt odpade? ",
    "user": "mladec"
  },
  {
    "message": "sej imaš lahko 2 vpisa na univerzitetni študij in pa 2 vpisa na visokošolskega. ",
    "user": "lebdim"
  },
  {
    "message": "@lebdim ja, to razumem ampak glede na to, da sem en vpis za univerzitetni študij že izkoristil nekoč, imam torej samo še enega. In za načrt, ki ga je predstavil Andrejpan, potrebujem 2 vpisa. Če si mi to hotel povedati. ",
    "user": "mladec"
  },
  {
    "message": "Ponavljati na uni sedaj več ne moreš. Pa še opazka, če nisi vpisan na fri in želiš opravljati izpite te v današnjih dneh kar dosti pride. ",
    "user": "Andrejpan"
  },
  {
    "message": "Aha no. Torej moj načrt je sledeči. Jaz se sedaj vpišem v drugi letnik s tem, da moram še 3 izpite opraviti iz prvega. Jaz bi letos torej najprej hodil v prvi letnik na te tri predavanja in poleg tega mogoče opravljal še kakšen izpit iz drugega, če bom dovolj sposoben. Naslednje leto ne bom izpolnjeval pogojev za vpis v tretji letnik, zato me torej zanima, če je možnost, da si jaz na nek način priskrbim status in še vedno hodim na predavanja in vaje ter opravljam izpite za drugi letnik? Je kaj možnosti za izvedbo tega načrta? ",
    "user": "mladec"
  },
  {
    "message": "Mogoče si lahko potem še kje zrihtaš status ja, ampak je vsako leto to čedalje težje.  Računaj pa da če ne boš uradno vpisan na FRI (ampak nekje drugje za status) in boš želel delati 8-10 izpitov za 2. letnik, te bo za vsak predmet posebaj koštalo 120EUR (torej računaš 120*št.predmetov ki jih misliš delati) samo zato da ga boš lahko opravljal (hodil na vaje - ki so seveda obvezne).   Potem te bo pa koštalo še slabih 60EUR za vsak izpit na katerega se boš potem prijavil - ne glede na to ali ga narediš ali ne. Če se ti pa zelo zalomi je pa vsako 4. ali nadaljne opravljanje istega predmeta slabih 180EUR.  Toliko da imaš malo perspektive koliko košta opravljanje skoraj celega letnika FRIja če nisi reden študent. ",
    "user": "Dosan"
  },
  {
    "message": "Aha, hvala za te informacije.  Cene so kar visoke ampak ne računam na to, da bom v enem letu samo 3 izpite opravil. Trudil se bom po svojih najboljših močeh in poizkušal opraviti čim več, čeprav razumem težavnost ampak neglede na ceno, bi rad to študiral, ker me stvar močno zanima. Zanimalo me je samo, če ta princip deluje.  Ve kdo povedati tudi kako je glede izbirnih predmetov? Jaz sem namreč po zakonu vpisan v drugi letnik in ko sem gledal predmetnik so tu samo izbirni predmeti. Kdaj se potem te predmete izbere? ",
    "user": "mladec"
  },
  {
    "message": "Načeloma preko informacijskega sistema https://studij.fri.uni-lj.si, ampak dvomim, da imaš digitalno identiteto? https://id.uni-lj.si/index.php?action=a... Če tega nimaš, kliči na referat. O izbiri predmetov za 2. letnik ti pa lahko kakšen fri-jevec pove. ",
    "user": "Andrejpan"
  },
  {
    "message": "2. letnik je izbirnost samo:  - Strokovno izbirni predmet: Izbiraš med matematičnim modeliranjem, principi prog. jezikov, rač. tehnologije - Prostoizbirni predmet (6KT): Izbereš predmet iz FRI(UNI ali VS) ali iz katerekoli druge fakultete, pod nekimi pogoji. Več informacij na uradni spletni strani, pod predmetnik.  Skratka to je vse od izbirnosti v 2 letniku. Več je je v 3. letniku, kjer izbereš 2 modula(6 predmetov) in prostoizbirni predmet zopet. Z dovolj dobrim povprečjem (nad 8.5), nisi omejen na module, temveč lahko posamezne predmete vzameš iz posameznih modulov. ",
    "user": "EWER115"
  },
  {
    "message": "@Andrejpan Ne, nimam še te digitalne identitete. Nisem niti še vpisan, ker vpis je sedaj, do 17. VSeeno pa hvala.  @ EWER115, hvala. Sepravi sem jaz slabo gledal na njihovi strani ampak še vedno je malce čudno, ker tam piše za semeter 1: Strokovni predmeti v obsegu 30 ETCS, kar pomeni, da je to 5 predmetov, če je vsak vreden 6 ETCS. In na izbiro imaš precej strokovnih predmetov, nevem, kateri je pa obvezen potem.   Sedaj so mi malo bolj pojasnili glede predmetov. Še vedno ostaja enako, da 3 izpite iz prvega letnika in še 7 izpitov iz drugega. Skupaj torej 10. Sepravi mi v drugem letniku tudi priznajo nekaj premdmetov in sicer takšne, ki sem jih že imel na višji (Informacijski sistemi, elektronsko poslovanje, angleščina,...) ampak nisem ravno prepričan katere. ",
    "user": "mladec"
  },
  {
    "message": "Aja pozabil sem omeniti da to velja za UNI program. Če gledaš VS (nisem pogledal kaj tebe zanima), potem možno ne poznam točno VS programa, vem pa da tam je izbirnosti dosti več.Že v 2 letniku ja. ",
    "user": "EWER115"
  },
  {
    "message": "Ja, to velja za UNI program, sem šel pogledati :)  Mogoče potem kdo ve, kako je to za VSŠ ali pač počakam na začetek leta? ",
    "user": "mladec"
  },
  {
    "message": "Pozdravljeni, Mene pa neki zanima... Sm študent 1 letnika in me zanima če mate par tipsov glede Operacijskih sistemov? ali so vaje obvezne? so 3 domače naloge k jih morš narest na vajah ful zajebane? in kako zgledajo potem ustni zagovori? hvala za pomoč :) ",
    "user": "JoeMama"
  },
  {
    "message": " ",
    "user": "WhiteAngel"
  },
  {
    "message": " JoeMama je 16. okt 2019 ob 23:23 izjavil:Pozdravljeni, Mene pa neki zanima... Sm študent 1 letnika in me zanima če mate par tipsov glede Operacijskih sistemov? ali so vaje obvezne? so 3 domače naloge k jih morš narest na vajah ful zajebane? in kako zgledajo potem ustni zagovori? hvala za pomoč :)  V prvem letniku ni operacijskih sistemov?   Vaje niso obvezne, so pa kul. Domače naloge so nadaljevanje izzivov na vajah, tako da ni nek bavbav. Ustnih zagovorov nalog ni, naloge se commita v svn kjer se vsak push avtomatsko evalvira. Vse piše na učilnici. ",
    "user": "sandmat"
  },
  {
    "message": " sandmat je 17. okt 2019 ob 08:43 izjavil:JoeMama je 16. okt 2019 ob 23:23 izjavil:Pozdravljeni, Mene pa neki zanima... Sm študent 1 letnika in me zanima če mate par tipsov glede Operacijskih sistemov? ali so vaje obvezne? so 3 domače naloge k jih morš narest na vajah ful zajebane? in kako zgledajo potem ustni zagovori? hvala za pomoč :)  V prvem letniku ni operacijskih sistemov?   Vaje niso obvezne, so pa kul. Domače naloge so nadaljevanje izzivov na vajah, tako da ni nek bavbav. Ustnih zagovorov nalog ni, naloge se commita v svn kjer se vsak push avtomatsko evalvira. Vse piše na učilnici.   Smer UNI ali VSS? Kolega ni nic omenil, na kateri smeri je. Morda so se pravila spremenila, ampak je bil na vsakih vajah kviz, ki si ga moral pozitivno opraviti, da si na koncu lahko sel na izpit. Imeli smo tudi dve nalogi, ki si ju moral prav tako zagovoriti. To je bilo sicer 6 let nazaj tako... ",
    "user": "FTad"
  },
  {
    "message": " JoeMama je 16. okt 2019 ob 23:23 izjavil:Pozdravljeni, Mene pa neki zanima... Sm študent 1 letnika in me zanima če mate par tipsov glede Operacijskih sistemov? ali so vaje obvezne? so 3 domače naloge k jih morš narest na vajah ful zajebane? in kako zgledajo potem ustni zagovori? hvala za pomoč :)   OS imate v drugem semestru na VS. Vaje izgledajo tako, da razlaga Linux ukaze ter kasneje bash programiranje v Linuxu. Spoznavate ukaze, sintakso... Prav pa pridejo tudi ker razložijo stvari, ki vam bodo prišle prav pri teh 3 domačih nalogah, ki jih je potrebno \"zagovarjati\". Osebno sem na vaje hodil v kakšnih 60% vendar bi ti vaje definitivno priporočal. Te 3 naloge so vsako leto drugačne. Težavnost pa je odvisna od tega koliko si dober pri programiranju. Če si/boš nekje povprečen potem boš veliko večino naloge ugotavljal zakaj nekaj ne dela, če tudi si ti siguren, da bi moralo. Problem pri bashu je, da je standardni debugging proces, ki vam ga pokažejo bistveno slabši od debugganja v kakšnem Jetbrains IDE. Zagovor domače naloge pa zgleda tako, da imaš tam v 20-30min za rešiti 2 nalogi (ena je nepovezana z domačo, ena pa je nadgradnja domače) potem pa pridejo okoli asistenti in jim poveste kaj ste naredili (večinoma zagovarjaš kar si napisal tam v 20-30min in ne kar si pisal doma). Ti pa polagam na srce, da nikakor ne prepisuješ domačih nalog pri nobenem od programeskih predmetov saj imajo res dober sistem detekcije. Prijatelji so zaradi prepisovanja padli pri Pythonu, Javi ter OS. Nekateri profesorji se te napol usmilijo v kolikor vidijo, da si se trudil tudi sam in ti potem samo ne priznajo naloge, nekateri pa te bodo direktno ruknili + poslali pred komisijo za goljufije na univerzi.  Sam sem trenutno v drugem letniku tako, da najbrž boš imel podobno izkušnjo. ",
    "user": "maticval"
  },
  {
    "message": "Zdravo, sem dijak 4. letnika splošne gimnazije. Moje ocene so večinoma 4 in 5, tudi pri matematiki. Odločam se za študij programa Računalništvo in informatika UNI ali pa Multimedija (FRI). Mislim, da me multimedija nekoliko bolj zanima, vendar se bojim, da ne bom imel tako dobrih zaposlitvenih možnosti. Nekaj sem sicer tudi že programiral in sem se pripravljen samoiniciativno učiti, kar pa me skrbi pri Računalništvu in informatiki, pa je predmet Fizika, ki mi v gimnaziji ne gre. Kaj predlagate? ",
    "user": "assassin9"
  },
  {
    "message": " assassin9 je 24. nov 2019 ob 12:23 izjavil:kar pa me skrbi pri Računalništvu in informatiki, pa je predmet Fizika, ki mi v gimnaziji ne gre. Kaj predlagate? Glede na to, da je fizika samo v 1. letniku(in samo v enem semestru), je verjetno srednješolska snov + še kaj malega dodatnega. Gotovo se bo dalo opraviti z dvema kolokvijama. Nimaš kaj skrbeti glede tega. Za 6 prav gotovo skupaj spraviš. ",
    "user": "Cruz"
  },
  {
    "message": " assassin9 je 24. nov 2019 ob 12:23 izjavil:Zdravo, sem dijak 4. letnika splošne gimnazije. Moje ocene so večinoma 4 in 5, tudi pri matematiki. Odločam se za študij programa Računalništvo in informatika UNI ali pa Multimedija (FRI). Mislim, da me multimedija nekoliko bolj zanima, vendar se bojim, da ne bom imel tako dobrih zaposlitvenih možnosti. Nekaj sem sicer tudi že programiral in sem se pripravljen samoiniciativno učiti, kar pa me skrbi pri Računalništvu in informatiki, pa je predmet Fizika, ki mi v gimnaziji ne gre. Kaj predlagate?  Računalništvo in informatika ti da precej več možnosti za zaposlitev. Na multimediji se (na žalost) ne boš naučil programirat, stvari so bolj aplikativne (vsšjevske) kot univerzitetne. Na RI programu imaš multimedijske predmete, tudi precej ljudi se raziskovalno s tem ukvarja. Če te stvari zanimajo, se lahko hitro vključiš v delo v laboratorijih. Fizika je sicer težka, ampak ni nemogoča. Sem sam šel čez slednjo še pri prof. Osredkarju. Pač usedeš se in naučiš. Bo trajalo, ni pa nemogoče. To je mimogrede samo en od 30 predmetov na prvi stopnji, ki jih moraš narest do diplome. ",
    "user": "sandmat"
  },
  {
    "message": "stvari so bolj aplikativne (vsšjevske) kot univerzitetne na FRI je vse UNI, edino na FE imamo predmete pod drugimi imeni z mag. ljudmi  multimedijske predmeteSaj na MM so to celo obvezni predmeti. Računalništvo in informatika ti da precej več možnosti za zaposlitev.  Poleg RI jobov, se na MM lahko odločiš kasneje še za kake telekomunikacije, AV opremo. Na multimediji se (na žalost) ne boš naučil programirat Od kje tebi to na sploh?! Si hodil na MM? Sem študent MM. ",
    "user": "PH03N1X"
  },
  {
    "message": "@OP sem že v par tem o mm napisal, imaš pa tu https://www.google.com/search?client=fi... več ",
    "user": "PH03N1X"
  },
  {
    "message": "Fizika za FRI/FERI 1. semester je v bistvu lahka, je pa potrebno delat. Tudi sam sem se na začetku lovil, ker v SŠ so večinoma zanič profesorji, ki sami marsikaj ne znajo, celo narobe naučijo (my case). Ampak po nekaj trdega dela, steče. ",
    "user": "c3p0"
  },
  {
    "message": " c3p0 je 25. nov 2019 ob 07:33 izjavil:...ker v SŠ so večinoma zanič profesorji, ki sami marsikaj ne znajo, celo narobe naučijo (my case). Ampak po nekaj trdega dela, steče.  Poleg tega pa se podpira lenoba tistih, ki 2ko na koncu šolskega leta dobijo tak, da sprosijo od nekoga seminarsko, pa samo svoje ime gor nalimajo. Tak je potem easy doseči 5 (tudi pri nestrokovnih predmetih SŠ) in se samega sebe preceniti (sem naredil to napako, kar se je fejst poznalo prvo leto faksa). ",
    "user": "PH03N1X"
  }
]