[
  {
    "message": "Evo.. nov topic da ne bom tistega cist nasmetil... def. voltaza je 1.6v.. pri 1.75v mam 45°c full load z v7+ na low (po externi diodi)  zdej me pa zanima na kok je sploh zdravo dvigovat voltažo in kako kej upliva na umrljivost procesorja? rad bi da vsaj let pa pol dela :) kej tazga :)  Povejte sem kaj si mislite :D ",
    "user": "Fury"
  },
  {
    "message": "Hmm, življenjska doba, tako procesorja, kot ostalih komponent, se z večanjem obremetivne definitivnjo manjša. To lahko ve vsak, vprašanje pa je, kolk dolgo, bo določena komponenta, pod določenim pritiskom zdržala. To pa ne ve nobeden. Žalostno, velikokrat resnično, pa malce ironično dejstvo je to, da stvari ponavadi crknejo isti dan, ko jim poteče garancija.   Kakorkoli že, če ne pretiravaš in skrbiš za ustrezno hlajenje, bi te proc moral držat, dokler ne kupiš novga, AMPAK, tega ne more garantirat nihče; pač neka logika. ",
    "user": "freejack"
  },
  {
    "message": "ah 10% vecja napetost mu ze nebo skodovala.usaj kratkorocno ne (par let) najbl tocn odgovor bos pa dubu tko, da pocakas.vse ostalo so priblizki... ",
    "user": "Dr_M"
  },
  {
    "message": "Ma ne vem, kaj se je na forumu razpaslo, da ce das procu malo vecjo voltazo bol bo pa kr cez \"tri dni crknu\" ...(!?)  Ma ne bom rekel, da voltaza nima vpila na zivljensko dobo ... Seveda jo ima! TODA vpliva da dejansko ZELO malo ... Bolj vazno je Hlajenje ... Da se procesor ne pregreva, ne pa voltaza! Voltaza sama po sebi NE unicuje procesorja (razen ce pretiravamo z le to in kaj v procesorju \"prebije\" --toda to se zgodi --in konc) V glavnem, raje lepo poskrbi na dobro hlajenje in te nima NIC skrbet!  Da, pa ne bo samo teorija: osebno laufam proc na 2,24V in to ta nouga B-rev. Imel sem pa tud A-rev, pa sem ga tud laufal, na 2,1V(nisem mel na max ker ni blo nobenga efekta, ce bi bil bi ga imel!)  Torej ne se obremenjevat z to voltazo!!  PS: Se ena primerjava: Voltaza na procu je tko kot z avtom. Vsi vemo, ce avto ne bomo nikoli prevec obremenili (beri:se vozili naokrog z 50KM/h) bo avto zelo dolgo zdrzal oz. motor, ker pac ne bom nikoli obremenjen (obrati). No, ker pa vsi vozimo hitreje s tem avtomatsko sprejmemo to, da bo nas avto zdrzal namesto 100 let samo kaksnih 15 let ... Procesor pa enako, namesto, da bi zdrzal \"few decades\" bo pa nekaj let ...  ",
    "user": "asPeteR"
  },
  {
    "message": "ok :) jebes pol :)  ce se mi greje do 47°c na full load po ZUNANJI diodi .. a je to prevec ? glede na to da naj bi bla dejanska temperatura dost vecja not?  recmo da je ene 3 ure dnevno usaj tok segret.. drgac pa idla mnogo hladneje  ",
    "user": "Fury"
  },
  {
    "message": "Kriticne temperature so cez 85 ali 90 stopinj v JEDRU!! Torej morajo biti zunaje temparature nizje od 60 stoping (priblizno).   Tko, da je tvojih 47 stopinj, kar ustreznih ...  Edin pazi, da je stik hladilnik procesor dober. Torej dobra pasta Artic Silver 3, pobrusen hladilnik. Ja, ker vulcano 7+ ni najbolj raven!   ",
    "user": "asPeteR"
  },
  {
    "message": "se strinjam z asPetrom...  Temperatura ni ovira, dokler ne preseže (mal za rezervo) 80 stopinj!! asPeter- ker kuler priporočaš za hlajenje 1.7 celerona??   LP,  ",
    "user": "c3R4R"
  },
  {
    "message": "v7+ mam ze lepo pobrusen na fino :)  umes mam pa kr eno pasto .. as3 bom kupu mogoce :) sam se mi zdi tiste 3 stopinje kokr pade temeratura premal za 2400 sit... ",
    "user": "Fury"
  },
  {
    "message": "criLin15: Bolzga kot Vulcano 7+ ne bos nasel price/performance ... Baker, tanka peresa, dost kompaktno jedro, le mal hud ventilator ima ...  Toda pravega overclokarja glasen ventilator NE moti ...  ",
    "user": "asPeteR"
  },
  {
    "message": "Fury: ne sekiraj se...sej veš dokler ne bo zapohan in smrdel...bil obkrušen pa razbit zmeri dobiš novega...tudi če traja kak teden:)  Pa ne..pri 50°C ne bo crknil še dolgo let ne...tud če je navit... ",
    "user": "Malecky"
  },
  {
    "message": "Enkrat sm kupu Arctic Silver 3, pa jo dal gor namest termalne paste, ko je ze bla zravn hladilnika. Pa sm se potrudu, pa fajn spucu hladilnik, pasto pa cimbol na tank probu namazat. Razlike v temperaturi skor ni blo. Tak da ce ti stabilnost sistema ni problem, pol se nimas za kej sekirat z navadno termalno pasto. Ce mislis navit do nezavesti, pa zna bit AS3 zelo dobrodosla      ",
    "user": "BlazP"
  },
  {
    "message": "Hmm, ja, lahk si pa SLK800 ubodeš, pa še nam, malim ljudem, poveš, kje ga boš nabavo, da se ti bomo pridružli.   ",
    "user": "freejack"
  },
  {
    "message": "Malecky ;)   pol pa kul :) prvega sem cist carsko skuru :)   ",
    "user": "Fury"
  },
  {
    "message": "@Fury  ravno sem si kupil v7+ in je spodnja povrsina res malo \"groba\", saj se sledi rezkarja lepo vidijo in obcutijo.   a mas kaksen link za postopek brusenja v7+ in pa zanima me tudi, ce si dal gor kak drugi ventilator, ker je orig zelo glasen na 4500 in 6000 /min???  ful tnx, rfmw ",
    "user": "rfmw"
  },
  {
    "message": "a mas kaksen link za postopek brusenja v7+  Kako se po brusi? Jako tezko ... Vzames en fin brusni papir pa po brusis! Kaksen clanek neki!  ",
    "user": "asPeteR"
  },
  {
    "message": "hehe ,  seveda je lahko brusenje povrsine enostavno, samo da ti pol ne rata narest povrsine se bolj neravne, kot je bila prej... sicer se bodo zarezice od rezkarja res zravnale, vendar pa lahko postave povrsina izbocena, tko da se slabse nalega na proc jedro...  mislil sem na trike, kot so: katero ravno podlago, vrsta in grobost smirgla, premiki, ....   ",
    "user": "rfmw"
  },
  {
    "message": "frmw:  gres v chemo pa kupis: 300, 600 in ~1000 grit vodobrusni papir, najdes neko steklo al pa kej (da je cimbolj ravno), polozis zadevo nekam, mal zmocis, das gor 300 papir, ki se zarat vlage lepo prilep, pol zmocis zgorno povrsino papirja in das gor vulcanota (samo rebra.. vent dej stran da se naus jebu prevec) in lepo drgnes levo desno gor dol pa krozis pa pazis da ga ne vleces postran (NE pritiskaj prevec nanj) pol pa gledas ce se spremeni celi povrsini barva v enak odtenk in ko je vidt v redu gres na naslednji papir in spet delas... pol pa se z najfinejsim finisiras.. to je to..  drgac mam pa gor zalmana 80mm namest tistega original.. ",
    "user": "Fury"
  },
  {
    "message": "@Fury  tnx!  a mas kako sliko zalmana na v7? kaj si malo al pleha kupil in naredil svoj adapter za v7 in zalman vent?  kake obrate pa ma zalman (model venta prosim napisi) in koliko tisji je od orig venta?  ",
    "user": "rfmw"
  },
  {
    "message": "naredu sem stalo :)  un vent sem dal ven iz zeleznega nosilca. potem sem una 2 tanka poces (k sta bla na vrh venta) odrezu stran, nosilc mal ven zvil pri rebrih in naravnal nazaj na vodoravno tist del k so lukne.. pol sem pa s sraufi in maticami prsraufu :) ",
    "user": "Fury"
  }
]