[
  {
    "message": "Pozdravljeni.  Naletel sem na ežavo. Uporabljam Photoshop CS6, naredil sem samo krog in sem opazil da je ta nekoliko preveč pixlast. A niso orodja kot pen tool, elipse tool in ta podobna orodja za oblike vektorska? Pred parmi dnevi sem lepo delal z njimi, ob povečavi so bili robovi še vedno ravni, čisti. Spodaj je slika ki prikazuje problem. Tudi ko ta layer z krogom dam rasterize je ob povečavi 100% ok ampak ob mali povečavi se pa poruši, je spet pixlast. Dam smart object...nič, če predmet povečam/zmanjšam ma pixlaste robove.  Ve kdo kakšno rešitev do tega poblema? Če kaj pomaga, v illustratorju mi isto naredi...pixlaste robove. Illustrator ki je vektorski program mi dela pixlaste robove       ",
    "user": "Jerry000"
  },
  {
    "message": "Klikni v backgroun layer pa bo tega ne bo več, enako tega ne bo še sliko izvoziš, to je samo marker za shape ki si ga narisal. ",
    "user": "#000000"
  },
  {
    "message": "Ne...problem je tudi če vidiš, ko naredim shape se mi sploh ne pokaže da je shape...a veš ko narediš shape dobiš zraven layerja na katermu si nredu ta shape, na desni siv kvadrat na katerem je ta shape....js tega nimam...men na en layer lima te oblike. Pa use je pixlast...brush, pen tool ko dam stroke path...ma robovi so usi pixlast. Če ne veš kaj mislm ti lahko sliko nrdim...pri stroke path z brushom ob povečavi bi morala bit ravna linija kajne? No pri men ni...je pixlasta, ko malo povečam je neizmerno pixlasto.  Vidm da link od slike ne dela:   Upam da bo tle delalo ",
    "user": "Jerry000"
  },
  {
    "message": "Prosim za pomoč, rabim pomoč čimprej ker rabim Photoshop, a s tem bugom al karkoli že je ne morem delat ",
    "user": "Jerry000"
  },
  {
    "message": "To ni bug, ps ni vektorski program, edino če je kaj novega v tvoji najnovejši različici, katere jest nimam, sem še na CS3, ni dnarja za novejšo, pa tud rabim je več ne tok kot prej.  Ti to raje nared v enem vektorskem programu, ne vem inkscape je free pa še dost tega je zastonj. Kaj sploh delaš ? ",
    "user": "#000000"
  },
  {
    "message": "Ne...a ni tko da tut če je rasterski program ma orodja nekatera vektorska? Naprimer poglej, nared 2 vijugi z pen tool, in daj stroke path z brushom. Pol pa to poveči. Povej če boš videl lepo linijo al boš vidu hudiču velike pixle? Sm že delu z temi orodji in vem da ne sme bit tko. Prejšnji teden sm delu nek banner v PS, use lepo delal, ko sm povečeval ni blo pixlu ampak lepe linije, zdej...ni tko in ne vem kaj je to narobe.  Al pa naprimer uzam nek brush ki je že notri vgrajen...travo ali list naprimer...že v selection mam use kockast, ko prpopam brush je pa še bol pixlast.  Upam da razumeš problem. Delam pa za nek projekt in rabim lepo kvaliteto...ampak je ne dobim ",
    "user": "Jerry000"
  },
  {
    "message": "Jerry vse ti dela tak kot more. V CS6 nimaš več vektorskih mask zraven layerjev, ker je vse zdruzeno v shape layer. Prej si mel Fill layer in masko \"sivi kvadrat\".  Naprimer poglej, nared 2 vijugi z pen tool, in daj stroke path z brushom. Pol pa to poveči. Povej če boš videl lepo linijo al boš vidu hudiču velike pixle?  Nevem ali ne razumeš, da brush tool ne deluje kot vektorski izris in je normalno, da se ob povečavi vidijo pixli. Pomojem si ti nekaj zamešal, ker je že od začetka isti princip.  Prejšnji teden sm delu nek banner v PS, use lepo delal, ko sm povečeval ni blo pixlu ampak lepe linije, zdej...ni tko in ne vem kaj je to narobe.  Pomoje si ti delal v kakem illustratorju, ker pri PS je normalo, da je pixlasto, ko zoomiras v canvas.  Al pa naprimer uzam nek brush ki je že notri vgrajen...travo ali list naprimer...že v selection mam use kockast, ko prpopam brush je pa še bol pixlast. Brushi v PS so tudi narejeni na osnovi pixlov, zato je normalno, da se vidijo pixli pri povečavi brusha ali zoomiranju v canvas. Ta default brush trave ima originalno velikost 134px. Bolj kot ga večaš slabša bo kvaliteta. ",
    "user": "Zelnick"
  }
]