[
  {
    "message": "Pozdravljeni. Sem nov uporabnik in iščem res hiter in dober prenosnik. Ker je ogromno tem in se ne znajdem sem pričel z novo temo. Omenjen prenosnik sem našel v big bangovi trgovini; http://www.bigbang.si/prenosni-racunaln...  ter isti prenosnik sem zasledil tudi na bolhi od prodajalca Visol. http://www.bolha.com/racunalnistvo/pren...  Zanimam me ali gre za isti prenosnik,ker je ista oznaka. Ima kdo kakšne iskušnje s prodajalcem na bolhi in ali je garanicija veljavna?  hvala in lep pozdrav,  Andraž ",
    "user": "Tajkun"
  },
  {
    "message": "Bigbang ima tudi sicer vsako stvar malo dražje kot drugje. :) ",
    "user": "Mare2"
  },
  {
    "message": "Garancija je odvisna od uvoznika. Če je uradni uvoznik tega modela podjetja iz podanega linka: http://www8.hp.com/si/sl/hp-information... potem je polna garancija,saj dobiš njihov uradni garancijski list ne glede kje kupiš zadevo v naši ljubi državici. Ker gre za SLO model in original SLO tipkovnica je to ok in dober nakup. Drugo pa so renew in refurbish zadeve ter male firme, ki uvažajo te zadeve na svoje roke in dajejo lastne garancije. Primer vshop: https://slo-tech.com/forum/t406027/0  lp,Silvo ",
    "user": "Silvo"
  },
  {
    "message": "Tudi jaz sem gledal tega na bolhi in se mi zdi res dober prenosnik za ta denar Obstaja kaki boljši model z core i7 procesorjem za ta denar? ",
    "user": "Jožko"
  },
  {
    "message": "Acer V3-571G i7/6/750/L (NX.RZPEX.022)  cca 840€, pa jutri vzameš v comshopu -10% itd...samo preveriš kje ga imajo na zalogi, če imajo.  na spletni ga imajo  Prenosni računalnik ACER Aspire V3 ",
    "user": "medenko"
  },
  {
    "message": "So alternative:  Malo hitrejši proc. , kar hitrejša grafična, večji disk , hitrejši RAM, cenejši : http://www.mimovrste.com/artikel/275049... ",
    "user": "Pro_moted"
  },
  {
    "message": "Zadnje čase ne sledim več računalništvu kot včasih. Sem gledal tega z ceno 679,90 na linku tko,da tudi 10% pri comshopu pride dražje,pa še Acer je.  http://www.bolha.com/racunalnistvo/pren...  Hvala Pro moted amapk Lenovo na mimovrste je pa predrag in dražji nič drastično hitrejši in za razliko v ceni dobim še kaki SSD disk verjetno. http://www.eventus.si/diski-ssd/i_1774_... ",
    "user": "Jožko"
  },
  {
    "message": "poglej visol je nepreverjena trgovina, bogsigavedi kaki mutibariči so. ",
    "user": "medenko"
  },
  {
    "message": "Tnx adapipika sem ravno preveril podjetje na Bizi in je vse ok. Podjetje deluje od 22.6.2004 ter ne more biti mutibarič kot nekdo,ki ima firmo samo par mesecev ne? ",
    "user": "Jožko"
  },
  {
    "message": "Hvala fantje za nasvete!  mislim, da bom šel kar do visola.razne grafike pa ne vem kaj mi ne odtehtajo cene.. Lenovo je mela punca pa je sel cugrund po dveh letih, acerju pa tud ne zaupam. ",
    "user": "Tajkun"
  },
  {
    "message": "Tajkun,poročaj kako je šlo. ",
    "user": "Jožko"
  },
  {
    "message": "acerju ne zaupam, ta je dobra. ",
    "user": "medenko"
  }
]