[
  {
    "message": "Imam Android Minipc, ki ni rootan. Vsaj vseh 30 programov, ki sem jih naložil gor tako pravi. Amis mobie mi še vedno javi da je moj android rootan. Ima kdo kak workaround? ",
    "user": "detroit"
  },
  {
    "message": "p.s. gre se za ug007 http://www.google.si/url?sa=t&rct=j&q=&... ",
    "user": "detroit"
  },
  {
    "message": "Pokliči na njihov support. ",
    "user": "amigo_no1"
  },
  {
    "message": "Poslal email, dobil odgovor: če piše da je tudi je. Sem mu že odgovoril da je stestirano z miljon proggiji pa vsak javi root not found or whatever. Bomo vidli kaj bo sedaj. Poklical sem pa tudi že in odgovor je bil v istem stilu. Mogoče je rešitev root in unroot:P ",
    "user": "detroit"
  },
  {
    "message": "tole si naloži... podobno je pri T2 appu in tole reši zadevo... ",
    "user": "BladE_"
  },
  {
    "message": "Blade tale ota rootkeeper sem probal mi napiše da ni roota spljoh:/ ",
    "user": "detroit"
  },
  {
    "message": "Actually ti lažem...Tkole zgleda  Superusers app installed in gumb na google play (kao da ni) Device rooted : check Root permission granted: unchechked /system supports root protection: checked Protected su copy available: unchecked  Probam pa hide my root ipd in mi piše da ni roota. Pri oti pa sploh ne vem kaj na pritisnem razen protect my root kar ni moj cilj ravno:) ",
    "user": "detroit"
  },
  {
    "message": "Kaj ti pa superuser app reče, ko ga namestiš? Tele kitajske zadeve imajo vse omogočen root čeprav ni vidno, ne vem kako ampak imajo... ",
    "user": "BladE_"
  },
  {
    "message": "Prvič mi je pisalo could not update su binary ali nekaj podobnega, ko sm pa preko OTA roota pa mi ni tega napisalo začuda, ampak...superuser kaže samo listo aplikacij ki uporablajo root (torej nobene zaenkrat) ",
    "user": "detroit"
  },
  {
    "message": "Saj ne rabi nobena aplikacija uporabljat roota, da ti zazna root v OS. ",
    "user": "Tilen"
  },
  {
    "message": "V Superuser aplikaciji imaš opcijo temporary unroot. Deluje. ",
    "user": "kriko1"
  },
  {
    "message": "@Tilen sm hotel sm povedat da je bila sveža instalacija superuserja @kriko1 tempunroot ni pomagal, sem obkljukal pa je zaprlo program in rezultat je bil isti na žalost ",
    "user": "detroit"
  },
  {
    "message": "Z Amisom sodelujemo in če bo kaj novega vam sporočim, če mogoče še ima kdo tako kitajsko igračko... ",
    "user": "detroit"
  },
  {
    "message": "Jaz uporabljam temp unroot in deluje bp. Sicer sedaj se mi ne da več gledat tvja, mi splošno ni všeč :=) ",
    "user": "kriko1"
  },
  {
    "message": "Ma glavni namen je bil zato:) kakšno napravo pa imaš? P.S. so odgovoril da google play ne podpira te naprave. That's it, ... moram še pogledat, ko se kaj razvije popularnost, če ima kdo kak workaround ",
    "user": "detroit"
  },
  {
    "message": "Kako se pa kaj obnese ta zadeva v praksi? Delovanje, bugi, itd.... Sam si ogledujem tega Ugoos UG802, ma sem malo skepticen glede teh cheap china zadev. ",
    "user": "klinker"
  },
  {
    "message": "Deluje odlično bp, samo kaj več kot kakega losta nism še gledal:) Nisem še probal kakih hardcore mkv zadev. Hmm nisem prepričan ali je ug007 novejša verzija od ug802 celo ",
    "user": "detroit"
  },
  {
    "message": "Ravno chekiram malo razlike in zgleda je 007 res novejsa izvedba, ja. Ma za movije me niti ne zanima ker jih s TVjem streamam direkt z moje kiste...bi ga imel bolj za kaj posurfat na TVju, kak easy spilcek za mojo drago, ipd  Skratka zanima me bolj samo delovanje, stabilnost, sitnosti, itd... Bi pa bla opcija priklopit kak TB HDD gor in ga imet se kot torrent odjemalec...si kaj sprobal to mogoce? Ker bittorrent na mojem telefonu dela super, samo ne vidim nobene opcije za spremenit kam da shranjuje dokoncane torrente. ",
    "user": "klinker"
  }
]