[
  {
    "message": "Naj mi bo oproščeno, ker odpiram novo temo, v obstoječih mi nikjer ne dajo nasveta.  Skratka danes bo, glede na število protestnikov, verjetno precej solzilca, saj so policaji glede drugih metod številčno precej omejeni. Kako se s priročnimi sredstvi najbolj zaščititi in kaj je sploh problem, zakaj se solzimo, zaradi stika plina z očmi ali zaradi vdihavanja. Menda je najboljši deodorant robček, na misel mi je pa prišla zaščitna maska v zdravstvu, ki jo ima recimo zobarca? Ampak to mislimda je bolj proti aerosolom?, a je solzilec plin, aerosol, prah?? ",
    "user": "Oldi"
  },
  {
    "message": "http://science.howstuffworks.com/tear-g...  najboljša zaščita pred solzilcem je to, da ne prideš v stik z njim.  Drugače pa karkoli kar prepreči stik med sluznico in plinom (očala, maske...) ",
    "user": "St235"
  },
  {
    "message": "Pilotska/plavalna očala da ne pride do očes, maska za skropljenje (imajo v vsaki kmetijski trgovini)/gost šal.   http://www.produktinfo.conrad.com/daten... ",
    "user": "amigo_no1"
  },
  {
    "message": "V vojski smo imeli mini RBKO komplet (tudi v TO!), kjer so bile med drugim (sirete z atropinom, prašek za \"dekontaminacijo\",in soda-bikarbona)tudi 2 ampuli, na vrhu ovite z gazo - proti solzilcu in drugimi dražljivci.  Naj bi to ampulo polomil, da se gaza napaja s tekočino iz ampule, in potem to dal pod masko ali robec - ki ga daš čez usta & obraz. Nismo probali, tako da ne vem, koliko funkcionira. Če se še komu ta mini RBKO kompletek valja doma - lahko sproba danes. Sicer se pa baje nekje v luki Koper po nekih kontejnerih še vedno valja tudi nekih 2 milijona plinskih mask - curtesy of Oman & Company. ",
    "user": "Vanich"
  },
  {
    "message": "CS je aerosol. Domače zaščitno sredstvo je 2x ustna maska, vmes pa aktivno oglje. Na oči pa potapljaško masko. Pa pokrij kožo na vratu s kakšnim šalom. Problem je hitra nasičenost, če si v bližini piksne. V tem primeru je najboljše, če se piksno prime in vrže nazaj, ali pa umik na čisto lokacijo. Očisti se z metlo, če pride v oči pa tekoča voda v velikih količinah. To je za rumeni CS....Če bodo metali rdeči CS se boš itak pobruhan zbudil v rešilcu ali pa na Povšetovi.  Vsekakor pa je najboljše če nehaš biti ovca in živeti v oblakih, začneš končno delat in razmišljat s svojo glavo. Jezi pa se izključno na tiste, ki so tebi osebno, dokazano storili kaj hudega,.... ",
    "user": "JohanP"
  },
  {
    "message": "Kako topla je piksna ? Se jo da prijeti brez rokavic ?  Po izkušnjah MB voda nič ne pomaga, prej mleko. ",
    "user": "amigo_no1"
  },
  {
    "message": "kaksen pa je rdeci, zakaj bruhas po njemu? ",
    "user": "Isotropic"
  },
  {
    "message": "Tole izgleda precej verodostojno, naj kdo preštudira in povzame. http://freedommanual.blogspot.com/2009/... ",
    "user": "Oldi"
  },
  {
    "message": "Citiram iz omenjene strani, tipi so šli celo delat praktične poizkuse 7. Remedies We have been doing trials with pepper spray to find good remedies and have found some things will definitely help minimize the discomfort. None of these are miracle cures; using these remedies will help people to feel better faster, but it will still take time.  For the eyes and mouth:  We recommend a solution of half liquid antacid* (like Maalox) and half water. A spray bottle is ideal but a bottle that has a squirt cap works as well. Always irrigate from the inside corner of the eye towards the outside, with head tilted back and slightly towards the side being rinsed. It seems from our trials that it needs to get into the eye to help. This means that if the sprayed person says it's okay you should try to open their eye for them. They most likely won't be able/willing to open it themselves, and opening will cause a temporary increase in pain, but the solution does help. It works great as a mouth rinse too.  For the skin:  We recommend canola oil followed by alcohol. Carefully avoiding the eyes, vigorously wipe the skin that was exposed to the chemical with a rag or gauze sponge saturated with canola oil. Follow this immediately with a rubbing of alcohol. Remember that alcohol in the eyes hurts A LOT. Anyone whose eyes you get alcohol in will not be your friend. Secondary treatments can include: spitting, blowing your nose, coughing up mucous (you don't want to swallow these chemicals!), walking around with your arms outstretched, removing contaminated clothing and putting on new clothing, In fact, it is essential to shower and wash your clothes as soon as you are able.  *Antacidi so skupina zdravil, ki se uporabljajo za zmanjševanje kislosti želodčnega soka. ",
    "user": "Oldi"
  },
  {
    "message": "Najboljša zaščita je ta, da ne greš na demonstracije in tako ne prideš v stik z njim. ",
    "user": "opeter"
  },
  {
    "message": " opeter je 21. dec 2012 ob 13:14 izjavil:Najboljša zaščita je ta, da ne greš na demonstracije in tako ne prideš v stik z njim.   Najboljša zaščita pred spolnimi boleznimi in nezaželeno nosečnostjo je tudi ta - da nič ne fukaš. Ampak -to nekako ni sprejemljivo. Vsaj za normalno večino ne.  You have to brake an egg to make an omlet. ",
    "user": "Vanich"
  },
  {
    "message": "V onih ampulah proti solzilcu iz kompleta vojaške maske je alkohol. ",
    "user": "Martin Krpan"
  },
  {
    "message": " Oldi je 21. dec 2012 ob 12:37 izjavil:Citiram iz omenjene strani, tipi so šli celo delat praktične poizkuse   *Antacidi so skupina zdravil, ki se uporabljajo za zmanjševanje kislosti želodčnega soka.   Hmmm - po tej logiki bi potem še najbolje delovala raztopina soda bikarbone v vodi, za silo pa mogoče celo Donat MG!  Za probat je. Lahko že kar danes. ",
    "user": "Vanich"
  },
  {
    "message": " Vanich je 21. dec 2012 ob 14:04 izjavil:opeter je 21. dec 2012 ob 13:14 izjavil:Najboljša zaščita je ta, da ne greš na demonstracije in tako ne prideš v stik z njim.   Najboljša zaščita pred spolnimi boleznimi in nezaželeno nosečnostjo je tudi ta - da nič ne fukaš. Ampak -to nekako ni sprejemljivo. Vsaj za normalno večino ne.  You have to brake an egg to make an omlet.   kako je blo že tisto: Nema kajanja posle karanja. ",
    "user": "St235"
  }
]