[
  {
    "message": "Imam težavo procesor mi noče delat na 2,7 mhz ampak samo 2,2 mhz pa imam multipiler na 13,5  imam pa procesor Atholm 7750 BE. In tudi HT multipiler mam na 9 (1800mhz) in je 1500mhz. V čem je tažava? imam 32 biten sitem ",
    "user": "Miha20"
  },
  {
    "message": "S katero aplikacijo preveriš takt procesorja (poskusi cpu-z)? Možno je, da zaradi kakšnega power managmenta (cool 'n quiet) napačno prikaže zadevo ob neobremenjenem procesorju. Ne vem pa, če se v tem primeru HT tudi throttla, nisem nikoli imel teh procesorjev doma za dalj časa.  V nasprotnem primeru (torej uporabljaš cpu-z) imaš verjetno bus speed prenizek. Moral bi biti 200. ",
    "user": "SuperVeloce"
  },
  {
    "message": "Bus speed imam: 169Mhz Kje ga pa nastavim na višjo frekvenco? Tudi kodam v turbo način imam 2,2 Ghz Aja malo sem zgrešil temo ups ",
    "user": "Miha20"
  },
  {
    "message": "Najbolje, da stvar nastaviš v BIOS (ob zagonu računalnika se vstopi v nastavitve s tipko delete ali F2). Tukaj ima vsaka osnovna plošča zadeve malo drugačne, ponavadi imaš te nastavitve v prvem podmeniju. Bi morala zadeva najbolje delovati brez kakršnegakoli turbo načina, vse nastavitve na avto (ram množilnik, napetosti, ...), cool'n'quiet vključen... takrat lahko brez skrbi dvigneš bus na 200 ",
    "user": "SuperVeloce"
  },
  {
    "message": "Nikjer ne najdem tega. uteh nastavitivah sm šu pogledat pa nič nisem najdu ",
    "user": "Miha20"
  },
  {
    "message": "Katera MB ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Ja nič niti mutiper ne nič ne voltaže ",
    "user": "Miha20"
  },
  {
    "message": "MB = motherboard Če imaš gigabyte. Ctrl+F1 ko prideš v bios. ",
    "user": "amigo_no1"
  },
  {
    "message": "Nevem kaj imam sam piše american megatronis V02.65 ta bios imam ",
    "user": "Miha20"
  },
  {
    "message": "A mi lohka pošlete za use korake to tega slike ker ne najdem ",
    "user": "Miha20"
  },
  {
    "message": "bios je american megatrends ja... ampak amigo_no1 je želel proizvajalca in model osnovne plošče, tako se lahko poišče kakšen screenshot. Če bios ne ponuja teh nastavitev, potem ima mogoče proizvajalec kakšen program za navijanje kar iz windows sistema. ",
    "user": "SuperVeloce"
  },
  {
    "message": "A veš za kakšen program bios sm cel preiskal pa ni nikje kaj pa amd overdrive s tem progremom navija procesor za memory pa nezmam štelat mam pa ene bus noter pa nevem zakaj je sploh namenjeno. Bios posodobim? Računalnik je medion ",
    "user": "Miha20"
  },
  {
    "message": "http://www.medion.com/ms/aldi/md8398/uk... tuki so vsi podatki o računalniko Po forumih sem zbral da je verjetno MSI ",
    "user": "Miha20"
  },
  {
    "message": "Sej verjetno nočeš slišati tega, ampak osebno bi ti resno odsvetoval navijanje računalnika, ker kot izgleda, ne poznaš niti osnovnih stvari. ",
    "user": "SaXsIm"
  },
  {
    "message": "nočem navijat sam v normalno stanje dat da bo procesor na 2,7 Ghz ne pa 2,2 Pa še nov hladilnik sm mu kupu procesorjo zdaj ga pa zebe max 20 stopinj ",
    "user": "Miha20"
  },
  {
    "message": "Nastavi FSB na 200, pa bo delalo normalno. 200*13.5 = 2700Mhz  Lahko samo klikneš \"load optimized defaults\" ali kako pač ima tvoja matična, pa bi moglo vse nastavitve nastavit na privzete, tudi FSB na 200. ",
    "user": "krispe"
  },
  {
    "message": "Je nastavila sam potem se jewindow 5kat zaporedoma sesu takoj potem je pa windows use naisto dau kolk je blu prej. A obstaja mogoče kakšen program za FSB nastavit No treba k računalničarju A slučajono HT na ful a je blo zarat tega? ",
    "user": "Miha20"
  },
  {
    "message": "Nameravam sestavit nov računalnik pa nevem če je tu dobr k ma AMD kma zravn procesorja itergrerano grafično kartico ",
    "user": "Miha20"
  },
  {
    "message": "integrirana na AMD je praviloma zmoglivejša od intelovih. Če le občasno kakšno igro poženeš, je dobra izbira. Kot je rekel krispe, pojdi spet v BIOS in izberi \"optimized defaults\". To zagotovo ne more vplivati na zagon windows, prav tako windows ne more dostopati ali spreminjati teh nastavitev. Če se je po parih zagonih stvar nastavila nazaj na 2.2ghz (je mogoče ob zagonu kdaj kazalo 2.7?), bi lahko kvečjemu pomenilo, da ima bios kakšne \"varne\" nastavitve zaradi nestabilnega računalnika. ",
    "user": "SuperVeloce"
  },
  {
    "message": "Ja sam potem ko sem to storil sem pr vindowsi mogu dt restore k sm ddau priuzete nastavitve pa nevem zakaj  Prec ko sm šu pogledat je blo 2,2 Matična je pa najbrž MSI ",
    "user": "Miha20"
  },
  {
    "message": "očitno pri tej osnovni plošči nisi edini s temi težavami, po prvih branjih je zgleda potreben update biosa.  Kar se druge ideje tiče... zaženi task manager (ctrl+shift+esc) in poglej koliko jeder ti kaže graf (pod zavihkom performance) ",
    "user": "SuperVeloce"
  },
  {
    "message": "2 jedri navečja hitrost 2,7 sam to mi tudi kaže ko ga navijem na 3ghz ",
    "user": "Miha20"
  },
  {
    "message": "o kakšni hitrosti ti govoriš? tukaj ne izpiše hitrosti. zgledati bi moralo takole ",
    "user": "SuperVeloce"
  },
  {
    "message": "ja sej zgle takole jaz mam malo drugače k mam windows 8 ",
    "user": "Miha20"
  },
  {
    "message": "Kako se pa posodobi bios bi dau jz enmu da bi mi posodobu govorim o hitrosti procesorja ",
    "user": "Miha20"
  },
  {
    "message": "Zgleda so problemi s tem biosom. Verjetno bi moral odpret stranico in pogledat točen model osnovne plošče, najti bios in ga nadgradit. smotano delo, rahlo tvegano, razen pri določenih dobrih proizvajalcih (gigabyte, ...)  za vsak slučaj poskusi prisilno nastaviti na 2 jedra. v search bar (v metro) napiši msconfig, potem klikni boot zavihek in advanced opcijo obklukaj in nastavi na 2 jedra. potem restartaj ",
    "user": "SuperVeloce"
  },
  {
    "message": "Bios za nadgradnojo sem našel pri medionu sem odtipkal številko računalnika in mi je posodobitev biosa vrglo ven in še precej drugi posodobitev http://www.medion.com/si/download.htm S/N:14637010030020 pa poglej če je to to ",
    "user": "Miha20"
  },
  {
    "message": "Mi prevedeš k google ni strokovnajak za prevajajnje: Bitte verfahren Sie nach dem folgenden Schema:  1. Entpacken Sie die heruntergeladene Datei in ein von Ihnen gewähltes Verzeichnis auf der letzten vorhandenen Partition (z.B. FAT Partition D:)  2. Anschliessend starten Sie den Computer mit Hilfe der \"Medion Application & Support-Disk\".  3. Im MS Windows CD-ROM-Startmenü wählen Sie \"Von CD-ROM starten\" und daraufhin im Support-CD Startmenü \"MS-DOS Eingabeaufforderung\".  4. Nun wechseln Sie in den Ordner mit den von Ihnen entpackten Dateien, der sich nun auf Partition C: befindet und starten die Datei autoexec.bat  5. Das Update wird nun ausgeführt.  6. Abschliessend führen Sie nur noch einen Neustart aus und der Vorgang ist beendet.  Bitte berücksichtigen Sie, dass sich einige Bios Werte im Anschluss an das Update verändert haben können. Deswegen sollten Sie stets Ihre wichtigsten Parameter vorher notieren.  Hinweis: Zum Entpacken der heruntergeladenen Dateien klicken Sie bitte auf die Schaltfläche \"Extract\". Die Dateien werden in den unter \"Folder\" angegebenen Ordner entpackt. Wenn dieser Ordner nicht vorhanden ist, wird er erstellt.  Wichtig: Für eventuellen Datenverlust, sowie Fehler an Hard- oder Software, die aufgrund der Ausführung des Updates auftreten, übernimmt die Medion AG keinerlei Haftung. Dies erkennt der Kunde bei Ausführung des Updates an. ",
    "user": "Miha20"
  },
  {
    "message": "Kaj na obklukam v boot advecet opciji d ne bom kej zafrknu ",
    "user": "Miha20"
  },
  {
    "message": "http://translate.google.com/ ",
    "user": "amigo_no1"
  },
  {
    "message": "Ne prevede čist nezastopm  a drgač pa je ta bios taprav Pa kaj nej tm obklukam ",
    "user": "Miha20"
  },
  {
    "message": "Tukaj je vsekakor dokaj star bios gor. Navodila so za nadgradnjo ob zagonu. Vidim pa, da ima možnost nadgradnje tudi v windows sistemu (je zraven datoteka).   V advanced obklukaj number of processors, s tem lahko izbiraš med 1 ali 2 jedroma. ",
    "user": "SuperVeloce"
  },
  {
    "message": "Bios Update 3.0D  bio7501v30.exe  potem ko exe poženeš in razpakiraš, notri sta 2 mapi, (32bit in 64bit).  First Unzip the downloaded file into a directory of your choice on the last existing partition (eg FAT partition D :)  Second Afterwards restart your computer using the \"Medion Application & Support disc\".  Third The MS Windows CD-ROM boot menu, select \"Run from CD-ROM\" and then in the support CD start menu \"MS-DOS Prompt\".  4th Now change to the folder containing the extracted files you have, now on the C: partition is located and run the file autoexec.bat  5th The update will be executed.  6th Finally, run only a restart and the process is completed.   Note: To unzip the downloaded files, please click on the \"Extract\". The files are unpacked in the \"Folder\" specified folder. If this folder does not exist, it is created.  important: For any loss of data, and errors in hardware or software caused by the execution of the update, we don 't accept any responsibility. The customer agrees to by executing the update.  ",
    "user": "amigo_no1"
  },
  {
    "message": "Sm ga restartav in kaj zdaj kaj je naprej razpakiram al kako ",
    "user": "Miha20"
  },
  {
    "message": "Prvo dobro preberi navodila ! Imaš \"Medion Application & Support disc\" ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Ja se mi zdi da je na podstrešju še nejekje ",
    "user": "Miha20"
  },
  {
    "message": "Ja na podstresju ti nic ne nuca, pejt ga poiskat. ",
    "user": "freesty"
  },
  {
    "message": "sej ga grem ga že iščem ",
    "user": "Miha20"
  },
  {
    "message": " Miha20 je 28. dec 2012 ob 12:31 izjavil:Sm ga restartav in kaj zdaj kaj je naprej razpakiram al kako  Torej po nastavitvi na 2 jedra si restartal in pogledal frekvenco v cpuz? Stvar še vedno ni ok?  Drugače ja, če boš delal po navodilih, boš potreboval cd.  Lahko mogoče pogledaš, katera od teh treh modelov je pravzaprav tvoja? ",
    "user": "SuperVeloce"
  },
  {
    "message": "Tu imaš posnet bios update za nek medion prenosnik:    Čeprav kakor sedaj gledam \"flash.bat\" bi moral flashati kar iz winsev:  Afuwin.exe A7501MLN.30G /p /b /n /c /L0 /reboot   How to use Afuwin Flash Utility? - ECS http://www.ecs.com.tw/extra/flashutl/af...  http://www.asrock.com/support/BIOSUI.as...  AFUWIN.EXE, UCORESYS.SYS, UCOREVXD and UCOREW64.SYS: These are the Flash Memory Writer utility that updates the BIOS to the programmable flash ROM chip on specific model. ... ... This utility works in Windows XP, Windows XP 64 bit, Windows Vista™ And Windows Vista™ 64 bit ",
    "user": "amigo_no1"
  },
  {
    "message": "Ne najdem kaj pa bi rabil ",
    "user": "Miha20"
  },
  {
    "message": "eh mislil sem, če bi si naložil kakšen novejši bios. ampak bo ta iz medionove strani tudi ok, dokler reši zadevo. preberi kar ti je amigo_no1 napisal glede windows aplikacije za flashanje ",
    "user": "SuperVeloce"
  },
  {
    "message": "kje se pogleda kmen piše samo MS 7501 Kako s windowsa A pa bo useeno dobro čeprav mam windows 8 ",
    "user": "Miha20"
  },
  {
    "message": "Za začetek poglej zadnje linke. https://slo-tech.com/forum/t549011/p384...  Si že uspel priti v bios ? Poslikaj. ",
    "user": "amigo_no1"
  },
  {
    "message": "Kako mora naložiti bios a tako kokr je na posnetku. sam neupam v to stvar ",
    "user": "Miha20"
  },
  {
    "message": "http://www.ecs.com.tw/extra/flashutl/af... a potem je to prek windowsa  ",
    "user": "Miha20"
  },
  {
    "message": " amigo_no1 je 28. dec 2012 ob 12:58 izjavil:Tu imaš posnet bios update za nek medion prenosnik:    Čeprav kakor sedaj gledam \"flash.bat\" bi moral flashati kar iz winsev: Afuwin.exe A7501MLN.30G /p /b /n /c /L0 /reboot A potem nadgradm kar windowsa?  How to use Afuwin Flash Utility? - ECS http://www.ecs.com.tw/extra/flashutl/af...  http://www.asrock.com/support/BIOSUI.as...  AFUWIN.EXE, UCORESYS.SYS, UCOREVXD and UCOREW64.SYS: These are the Flash Memory Writer utility that updates the BIOS to the programmable flash ROM chip on specific model. ... ... This utility works in Windows XP, Windows XP 64 bit, Windows Vista™ And Windows Vista™ 64 bit  A potem nadgradm kar windowsa? http://www.asrock.com/support/BIOSUI.as... sem prebral torej čist izi če gre windowsa ",
    "user": "Miha20"
  },
  {
    "message": "Kako mora naložiti bios a tako kokr je na posnetku. sam neupam v to stvar Sem lepo napisal: Tu imaš posnet bios update za nek medion prenosnik: Yt video.  DL bioe1210.exe iz tega yt, notri je \"EAFUDOS.exe\", torej v tem primeru delaš preko dosa: http://www1.medion.de/downloads/index.p...   Ja, kar v winsih boš moral flashati. Vprašanje seveda, kako bo šlo skozi . ",
    "user": "amigo_no1"
  },
  {
    "message": "Kako upravšanje kako bo šlo skozi ? ",
    "user": "Miha20"
  },
  {
    "message": "malo te heca . Pač moraš se zavedati, da pri flashanju nekaterih proizvajalcev plošč je vedno prisotno vsaj enmal tveganje. ",
    "user": "SuperVeloce"
  },
  {
    "message": "Flashanje na winsih je vedno loterija (preveč stvari gre lahko narobe). In ti imaš win8. ",
    "user": "amigo_no1"
  },
  {
    "message": "ja Mnde da so odpravlene ene težave od sedmke ",
    "user": "Miha20"
  },
  {
    "message": "To nima s samim sistemom direktne veze. Važno je samo, da onemogočiš vplivanje sistema (imaš v tistem videu). Flashaj iz windowsov. Če boš naredil vse prav in se vseeno ne bo zbudil ob restartu, ga boš izklopil iz napetosti (po tem še pritisnal power gumb) in pogledal v ohišje, če ima kakšen reset pin ali pa boš ven vrgel baterijo za 15min. S tem se bodo resetirale nastavitve biosa ",
    "user": "SuperVeloce"
  },
  {
    "message": "Imam pa še eno drugo težavo učasih se mi računalnik niti do biosa noče povezat pol pa kišti usekam se zažene v windows drgaš pa a so slabi kontakti ",
    "user": "Miha20"
  },
  {
    "message": "Pc kišta ni star ruski tank, kjer probleme rešuješ z velikim kladivom . ",
    "user": "amigo_no1"
  },
  {
    "message": "Pa nekaj je podobno kot kondenzator zraven baterij sam v sredini lukno ali je tisto mogoče reset ",
    "user": "Miha20"
  },
  {
    "message": "Poslikaj. ",
    "user": "amigo_no1"
  },
  {
    "message": "ok ",
    "user": "Miha20"
  },
  {
    "message": "Nemorm fotoaparat je reku ne kje bil pod vodo zdj pa noče slikat  Piše na gumbu +AC1205G ",
    "user": "Miha20"
  },
  {
    "message": "Nope http://answers.yahoo.com/question/index... ",
    "user": "amigo_no1"
  },
  {
    "message": "a mi pri biosu kej nagajal spyboot A morm kej na usb naložit tiste datoteke? ",
    "user": "Miha20"
  },
  {
    "message": "Pregledujem po slotehu da res nisem endini ki imam ta problem ",
    "user": "Miha20"
  },
  {
    "message": "Bootaj v safe mode, bo najbolj varno. ",
    "user": "amigo_no1"
  },
  {
    "message": "Hm neznam Razmišlam o tej nadgradnji http://www.mimovrste.com/artikel/242000...  http://www.mimovrste.com/artikel/238010... http://www.mimovrste.com/artikel/244000...  A disk morm tud zamena pol al ne Pa sm skos 250 A 16 gb spomina dovolj? Kateri sisitem morm naložit d bo podpiral 16 gb rama ",
    "user": "Miha20"
  },
  {
    "message": "amigo_no1 kolk maš tel mi zaupaš da te pokličem sm star 15 tuk d nimam še nevem kva pojma utem ",
    "user": "Miha20"
  },
  {
    "message": " amigo_no1 je 28. dec 2012 ob 15:38 izjavil:Bootaj v safe mode, bo najbolj varno.   Kako c safe mode pa zakaj bo bolj varno  ",
    "user": "Miha20"
  },
  {
    "message": "Glede na to, da marsikdaj praznejo stare zaloge z Nemčije... Kdaj pa je bil sploh računalnik kupljen? Je mogoče še v garanciji? Da bi kar garancijo koristu. Čeprav... po prebranem na forumu zna biti tudi to loterija  ",
    "user": "SuperVeloce"
  },
  {
    "message": "Pred petimi leti grancije je imel 3 leta pa še to me jezi da piše d računalnika ni treba pucat jz sm ga udpru ored enmu letom je pa pu kile prahu blu not Pa hladilnik sm zamenu artic coolng frezer 64 pro tok d se temperatura giblje med 2 - 20 stopinj ob navijanju 25 ",
    "user": "Miha20"
  },
  {
    "message": "Se ti zdi to realna temperatura? Vse kar je nižje od 5 stopinj nad sobno temperaturo na neobremenjenem procesorju, je precejšen kiks. K tvojim temperaturam si lahko kamot prišteješ 20 stopinj, če ne še kaj več. Poglej temperature s programi core temp ali hwmonitor ",
    "user": "SuperVeloce"
  },
  {
    "message": "To mi kaže v cpu id HWMonitor AMD over drive tud ista teperatura core temp pa kaže 4-20 ",
    "user": "Miha20"
  },
  {
    "message": "Zanimivo, nekaj precej napačno interpretira informacije iz senzorjev. Kje pa živiš? Si po možnosti kje blizu Velenja? Če ne... potem najbolje da daš bios nadgraditi tistemu kolegu, za katerega praviš da se spozna. ",
    "user": "SuperVeloce"
  },
  {
    "message": "Uf taleč bol pri trbnjem ",
    "user": "Miha20"
  },
  {
    "message": "Katero matično pa za naprej svetujete poleg tega procesorja: http://www.agt.si/racunalniska-oprema/p... da ne bo takeh problemu ausus? ",
    "user": "Miha20"
  },
  {
    "message": "Asus in Gigabyte (kar imaš recimo na tej strani) sta uporabniku dokaj prijazna, kar se takšnih stvari kot bios upgrade tiče. Vendar verjetno ne boš naletel več na takšne težave, kot jih imaš sedaj . Osnovno ploščo si pa izberi glede na potrebe (če rabiš usb3.0, ...). Podnožje mora biti FM2 (če si seveda prepričan, da hočeš ta procesor).  Za ta procesor 1333 rami niso dovolj, vzami vsaj 1600. Višji kot je bitrate, bolje bo, zakasnitve niso toliko pomembne. ",
    "user": "SuperVeloce"
  },
  {
    "message": "praktično napol zastonj :)  edit: aja nism prašal, imaš ddr2 ali ddr3 rame v obstoječem? ",
    "user": "SuperVeloce"
  },
  {
    "message": "ddr2 sam ko bom novo nabvlu jih bi zamenu aha a napajalnik pustim istiga ",
    "user": "Miha20"
  },
  {
    "message": "http://www.agt.si/racunalniska-oprema/m... matična tale dobra? kulk je pa buldo močnejši do tega procesorja?  a naj raje počakam na pliver jedra? A je tale hladilnik ko imam zadaj not dober za ta procesor? artic frezer 64 pro 150 wat hladilne moči? Iz kje pa itergrerana grafa jemle pomnilnik te komponete mislim kupit čez slabe pol leta ",
    "user": "Miha20"
  },
  {
    "message": "Pri ramih nimaš izbire, rabiš nove (DDR3). Integrirana grafična na APU si deli delovni ram, zato pravim da najcenejši 1333mhz niso dovolj! A10 je že piledriver (trinity torej, brez L3).  Hladilnik bi zmogel hladiti, vendar ne vem ali ga boš lahko namestil (če sploh ima prave pritrditvene nastavke za FM2). Novi imajo, vendar tvoj je verjetno star par let. Poglej malo po tujih forumih.  Kakšen je napajalnik? Model, skupna moč, amperaža na 12V? ",
    "user": "SuperVeloce"
  },
  {
    "message": "Ima sem prebral na njihovi spletni strani da paše na fm 2 podnožje piše da je za vse podnožja.  Kje se pa pogleda amperažo napajalnika ",
    "user": "Miha20"
  },
  {
    "message": "Ne najdem proizvajalca samo mislim da je ST na napajalniku pišr P/N: 9PA35509900 S/N: S8491015212 ",
    "user": "Miha20"
  },
  {
    "message": "Sam računalnik bom zdaj raje zmeraj kupoval po komponetah saj veš kaj kupiš da ni kako sranje k ti ponavad napišejo sam za disk, procesor pa ram podatke pa grafa  Sploh pa nevem zakaj se tako zaničuje AMD procesorje, najbrž sam zato k je od intela malenkost bolši procesor za igre v programih za vsakdanje življenje ga pa amd prekaša zaradi pravih jeder ",
    "user": "Miha20"
  },
  {
    "message": "Kakšnih pravih jeder? ",
    "user": "SuperVeloce"
  },
  {
    "message": "Intel ima eno jedro dela za 2 jedri za to je najbrž slabši za navijaje rekord ima amd 8 ghz Imaš gmail, skype, facebook? tam bova lažje kako rekla  Miha20 je 30. dec 2012 ob 19:27 izjavil:Ne najdem proizvajalca samo mislim da je ST na napajalniku pišr P/N: 9PA35509900 S/N: S8491015212  Kje naj dobim podatek proizvejalca? ",
    "user": "Miha20"
  },
  {
    "message": "4 jederni intel 4 fpu enote, 4 jederni trinity pa 2fpu enoti (2modula, vsak modul si deli FPU, decoder, fetcher in L2, pa še par zadev...). Arhitektura je precej drugačna in za tekmovanje s 4 jedernimi inteli potrebuješ 3 ali 4 module (torej 6 ali 8 \"jederni\" amd) in višjo frekvenco. Intel konkurira s HyperThreadingom (dve niti na jedro). Sicer pa tukaj 8Ghz rekordi nimajo nobene veze in ne vplivajo na končnega uporabnika ali trenutno price/performance razmerje.  Nekje na napajalniku bi moral imeti vsaj osnovne informacije (tabelo) o moči in proizvajalca/model. ",
    "user": "SuperVeloce"
  },
  {
    "message": "to pa žal nimam nikjer edino če je na skriti strani Za kako bol resno navijanje a bi se dalo nardit tako ko imajo skrinje narejeno hlajenje ",
    "user": "Miha20"
  },
  {
    "message": "Kašen hldilnik mi priporočate za gafo raedom HD 4300/500 seris ",
    "user": "Miha20"
  },
  {
    "message": "Takšen, kot je gor že od začetka. Te grafične niso veliko vredne, tudi zmogljive ne preveč... prva vredna omembe je bila 4650 ",
    "user": "SuperVeloce"
  },
  {
    "message": "Ker mi zdj grozno ropota A bi biu dober uni k so za čipe http://www.agt.si/racunalniska-oprema/z... Katero grafo pa naj kupim za 40€ da bo kaka razlika med to ko mam zdj ",
    "user": "Miha20"
  },
  {
    "message": "Al potem raje kupim A10 procesor hočem saj da bo nomalno delala GTA4 v najnižji ločlivosti abo če kupim ta procesor z grafo? ",
    "user": "Miha20"
  },
  {
    "message": "Ja tudi to sem zasledil na forumih glede tega mediona, problematičen ventilator... Tile hladilniki so šli gor na stare grafične kartice pred 10 leti, sedaj ne vem če še pašejo. Če res hočeš kupiti nov računalnik, potem svetujem da še malo potrpiš. Grafična kartica na tem procesorju je verjetno v rangu HD6650 (če jo kombiniraš s hitrimi rami). Če pa sedaj kupiš HD6570 ali HD6670, jo boš lahko v crossfire uporabil tudi z A10 procesorjem. Če se to dejansko splača, bo pa moral povedati kdo ki ima s tem izkušnje  Za kako bol resno navijanje a bi se dalo nardit tako ko imajo skrinje narejeno hlajenje na kratko: Ne! Ni smiselno, kakorkoli obrneš. ",
    "user": "SuperVeloce"
  },
  {
    "message": "A bi šlo da bi kupu zraven dvo komponerno lepilo prav za to stvar ki odlično prevaja toploto ",
    "user": "Miha20"
  },
  {
    "message": "Kaka takšna grafa bi še bla ka uredu: http://www.alternate.de/html/product/Po... kako da imam amd veliko cenejše grafične kartice od nivide pri amdju doše 2 bolši grafi za ceno ene nvidie Sicer bi jaz sam ventilator zrihtu k mi gre naživce hru kaj nej kupim da bo saj molo tišje? Bom počakal eno leto na tole: Richland A10-6800K Našel suport disk !!!!!!!!!! ",
    "user": "Miha20"
  },
  {
    "message": "Mi lohka eden malo razloži nadgradnjo biosa kaj najprej nardim bom raskeral. A mi lohka kdo napiše katere gumbe treba prtiskat ",
    "user": "Miha20"
  },
  {
    "message": " SuperVeloce je 28. dec 2012 ob 14:15 izjavil:To nima s samim sistemom direktne veze. Važno je samo, da onemogočiš vplivanje sistema (imaš v tistem videu). Flashaj iz windowsov. Če boš naredil vse prav in se vseeno ne bo zbudil ob restartu, ga boš izklopil iz napetosti (po tem še pritisnal power gumb) in pogledal v ohišje, če ima kakšen reset pin ali pa boš ven vrgel baterijo za 15min. S tem se bodo resetirale nastavitve biosa   A flešam z windowsa? Kaj treba nardit v programu d flešaš bios ",
    "user": "Miha20"
  },
  {
    "message": "Katero matično imaš? Povej ime znamke in naziv. ",
    "user": "D3m"
  },
  {
    "message": "http://si.msi.com/product/mb/#/?sk=Arch... ena od teh je nevem kera mam pa računalnik Medion akoya e3300 ",
    "user": "Miha20"
  },
  {
    "message": "Po mojem mnenju je mogoče bolje, da malo potrpiš do novega računalnika. Namreč pri grafični kartici, ki jo imaš, se ti višja frekvenca nikjer ne bo poznala. Bolje tako, kot pa da si do takrat brez računalnika, ker bi pri flashanju naredil kakšno napako... Boš pač takrat računalnik prodajal po delih (brez te neuporabne osnovne plošče), ne kot komplet. ",
    "user": "SuperVeloce"
  },
  {
    "message": "AMd jev 8350 dovolj a se da je jedra izklapjat če se da bi tega nabavu pa po trebi če bi se dalo naštimat sama računlnik spreminja kolk jeder nuca ",
    "user": "Miha20"
  },
  {
    "message": "Se da ja. ",
    "user": "D3m"
  },
  {
    "message": "Zakaj bi jedra izklapljal? Drugače pa za cca. 40eur manj dobiš 8320, pa si z rahlim navijanjem na istem. Kakšno grafično kartico pa nameravaš uporabiti, da potrebuješ tako močan procesor? Mogoče bi raje vzel FX-6300, predvidevam da kaj bolj resnega kot igre niti ne boš delal... Intela ti pa niti ne bom predlagal, ker vem kakšen bo tvoj odgovor   PS: bi lahko pisal malo bolj pravilno slovensko? ",
    "user": "SuperVeloce"
  },
  {
    "message": "Ja prav imaš igram igro tam pa tam si zaželim pa malo nažgem igro kšno ponavadi pa sploh časa ni za kae bolj resne igre kašen need for speed malo duška na dam. Kaj a10 procesor podpira bluray? če podbira 3d ga nabavim tok d ne bo štekakalo use skup pa zamrzovalo ko sem na internetu kar nalepem zamrzne al pa v osnovnih programih d mi gre že na jetra dvakat kliknm zamrzne. Zdj k sm dau visto nazaj je pa še stokat lsabš je že problem brskalnik odpret. ",
    "user": "Miha20"
  },
  {
    "message": "Grafične kartice že imajo lep čas HW podporo, ampak to nima veze. Potrebuješ primeren predvajalnik in monitor za 3D in bluray. ",
    "user": "SuperVeloce"
  },
  {
    "message": "Potem dobro zaslon je dober za 250EUR http://www.mimovrste.com/artikel/265011... Kako predvajalnik a na računalniku? bluray bo že s partisa ",
    "user": "Miha20"
  }
]