[
  {
    "message": "Pravkar nabavil prvič laptop (Lenovo G580 I3 - 2328M). Rad bi čim več nasvetov:  1. Kako Ravnati z baterijo ob prvem polnjenju? 1.1. Naj polnim prenosnik čez noč tj. kakih 12 ur al samo tolko da se napolni baterija?  2.Ko želim laptop imeti priklopljen na navadno omrežje, naj predhodno dam ven baterijo?  3. Na koliko % se mora baterije izpraznit, da jo zopet napolnim?  4. Koliko je varno uporabljati wi-fi omrežja? Imam NOD 32 antivirus, op. sistem je WIN7.  5. Nasveti za pravilno vzdrževanje baterije in laptopa.   Hvala vnaprej za odgovore! ",
    "user": "zero_max"
  },
  {
    "message": "1. Čisto vseeno je kako ravnaš. Baterijo lahko komot tudi popolnoma izprazneš pred polnenjem. To prvo polnenje xyz ur velja za NiCd ter NiMh baterije. 2. Ni nujno, lahko pa jo daš ven. Višja kot je temperatura, hitreje se baterija stara, tako da bo zdržala nekaj dlje, če jo ne boš segreval, ko si na kablu. 3. Polneš lahko kadarkoli. Je pa za baterijo najbolje, ko je naplnjena na okoli 40%. Tako da stalno visenje na 100% ji ne koristi. ",
    "user": "jest10"
  },
  {
    "message": "3. Polneš lahko kadarkoli. Je pa za baterijo najbolje, ko je naplnjena na okoli 40%. Tako da stalno visenje na 100% ji ne koristi. 70-80% se veliko več uporablja in pri nekaterih prenosnikih dobiš takšno orodje že prednameščeno. ",
    "user": "techfreak :)"
  },
  {
    "message": "Baterija je potrošni material, z \"vzdrževanjem\" se povprečen uporabnik nima kaj ukvarjat, je popolnoma stran vržen čas zdržala pa ti bo približno isto ali jo boš nosil v vati ali pa ne. Paziš lahko kvečjem na to da se baterija ne bo pregrevala, da bi pustil laptop poleti na soncu itd.. ",
    "user": "blackbfm"
  },
  {
    "message": "Na življensko dobo baterijo vpliva predvsem kvaliteta izdelave le te. Tehnologija obstaja, vprašanje je samo cena.  V dražjih modelih imaš izvrstne baterije, v cenejših pa cenene.  Enako velja tudi za mobitelelove.  Vse ostalo je nepotrebno kompliciranje... ",
    "user": "twom"
  },
  {
    "message": "2.Ko želim laptop imeti priklopljen na navadno omrežje, naj predhodno dam ven baterijo? Če boš to pogosto počel boš prej poškodoval kontakte, kot pa naredil kaj koristnega. Edino, kar res škodi litijevim baterijam je vročina ter da je dolgo časa izpraznjena. Edino, kar je pametno pri vseh baterijah je, da se jo enkrat na leto popolnoma izprazni, da se skalibrira elektronika (da ti ne kaže narobe stanje napolnjenosti baterije). ",
    "user": "Zheegec"
  },
  {
    "message": "Če že moraš na kaj paziti, izklapljaj računalnik, če ga želiš le prenesti iz lokacije na lokacijo in ga imeti še vedno vključenega v štrom. Daleč največ sranja narediš z nonstop filanjem med 95% in 100% kapacitete. ",
    "user": "SuperVeloce"
  },
  {
    "message": " SuperVeloce je 29. dec 2012 ob 10:20 izjavil: Daleč največ sranja narediš z nonstop filanjem med 95% in 100% kapacitete.  V bistvu niti ne. Sranje dela že sama visoka napetost. ",
    "user": "jest10"
  },
  {
    "message": "Živ,  Prvo čestitke - you never forget your 1st 1 (laptop that is).    zero_max je 27. dec 2012 ob 13:54 izjavil:4. Koliko je varno uporabljati wi-fi omrežja? Imam NOD 32 antivirus, op. sistem je WIN7.  Eduroam se mi zdi (v okviru šole) pač kar vredu in varna zadeva. Definitivno pa se ne bi v kakšnih \"wireless kafićih\" prijavljal na GMail oz. na strani, preko katerih se da pridobiti osebne podatke, katere se lahko potem naprej izrablja v ali za kriminalne namene. ",
    "user": "Kamran"
  },
  {
    "message": " Zheegec je 29. dec 2012 ob 09:59 izjavil:2.Ko želim laptop imeti priklopljen na navadno omrežje, naj predhodno dam ven baterijo? Če boš to pogosto počel boš prej poškodoval kontakte, kot pa naredil kaj koristnega. Edino, kar res škodi litijevim baterijam je vročina ter da je dolgo časa izpraznjena. Edino, kar je pametno pri vseh baterijah je, da se jo enkrat na leto popolnoma izprazni, da se skalibrira elektronika (da ti ne kaže narobe stanje napolnjenosti baterije).   To o izpraznjenosti je zelo relativno in odvisno od proizvajalca do proizvajalca. Recimo zadnjič sem imel primer, da je pri Toshiba laptopu, ki je stal 1 leto v skladišču povsem krepnila baterija do mere, da je bila povsem fuč. Po drugi strani pa sem včeraj v sestrinega ACER-ja dal 4 leta staro baterijo (ki prav toliko časa ni videla napajanja) in se je brez težav napolnila. Sicer bo rabila par ciklov, da preide na poln zmogljivost ampak deluje. ",
    "user": "RejZoR"
  },
  {
    "message": " Zheegec je 29. dec 2012 ob 09:59 izjavil:2.Ko želim laptop imeti priklopljen na navadno omrežje, naj predhodno dam ven baterijo? Če boš to pogosto počel boš prej poškodoval kontakte, kot pa naredil kaj koristnega. Edino, kar res škodi litijevim baterijam je vročina ter da je dolgo časa izpraznjena. Edino, kar je pametno pri vseh baterijah je, da se jo enkrat na leto popolnoma izprazni, da se skalibrira elektronika (da ti ne kaže narobe stanje napolnjenosti baterije).  Kaj pa vročina od procesorja in grafične? Koliko sploh to vpliva na baterijo?   Kamran je 29. dec 2012 ob 14:49 izjavil:Eduroam se mi zdi (v okviru šole) pač kar vredu in varna zadeva. Definitivno pa se ne bi v kakšnih \"wireless kafićih\" prijavljal na GMail oz. na strani, preko katerih se da pridobiti osebne podatke, katere se lahko potem naprej izrablja v ali za kriminalne namene.  Ob povezavi na tuj WLAN v Windowsu izberi možnost \"Javno omrežje\" oz. nekaj v tem smislu. V tem načinu ti ne omogoči deljenje datotek in tako prepreči vdore/namestitev virusov. Gmail in podobne strani uporabljajo HTTPS protokol ki ti omogoča zaščito povezave med računalnikom in njihovimi strežniki, torej je dostop do takšnih strani še vseeno varen. ",
    "user": "techfreak :)"
  },
  {
    "message": " jest10 je 29. dec 2012 ob 11:30 izjavil:SuperVeloce je 29. dec 2012 ob 10:20 izjavil: Daleč največ sranja narediš z nonstop filanjem med 95% in 100% kapacitete.  V bistvu niti ne. Sranje dela že sama visoka napetost.  Takšne so moje izkušnje. Dva podobna modela prenosnikov, še ena baterija zraven (torej tri vse skupaj, isti model). Daleč najslabše jo je odnesla tista, katera se je večkrat polnila za teh par procentov. Druga je bila sicer tudi v prenosniku, vendar se je zelo redko filala, pa še takrat je bila v uporabi dlje časa (torej skoraj do izpraznjenosti) in še sedaj deluje super. Tretjo sem hranil izven laptopa, blizu polne napolnenosti, še vedno deluje kot nova. ",
    "user": "SuperVeloce"
  },
  {
    "message": " SuperVeloce je 29. dec 2012 ob 10:20 izjavil:Če že moraš na kaj paziti, izklapljaj računalnik, če ga želiš le prenesti iz lokacije na lokacijo in ga imeti še vedno vključenega v štrom. Daleč največ sranja narediš z nonstop filanjem med 95% in 100% kapacitete.  Kolikor opažam se noben prenosnik ne polni če je med 95% in 100% kapacitete ker za to poskrbi elektronika v bateriji/prenosniku. ",
    "user": "techfreak :)"
  },
  {
    "message": "Ja saj, ko pade na/pod 95% se začne , nekateri hvala bogu še malo več pustijo. Ampak to ni težko doseči, baterija par dni \"stoji\", potem prenosnik na kratko izklučiš, da neseš v sosednjo sobo, itd.. pa si takoj na 95%, pa jo že filaš... ",
    "user": "SuperVeloce"
  },
  {
    "message": "Hvala za nasvet techfreak :). ",
    "user": "Kamran"
  },
  {
    "message": "Imam 2 leti star prrenosnik in zadnjič sem v BIOSu zagnal battery test. Rezultat test je bil failed. Zdaj kupujem novo baterijo, in me zanima kakšna je razlika med 6 in 9 celično baterijo. ",
    "user": "Noobish"
  },
  {
    "message": "Razlika je v kapaciteti, domnevam da so celice vezane tako: 6 celic : 3 celice zaporedno, 2 paralelno 9 celic : 3 celice zaporedno, 3 paralelno  Ce si avanturisticno razpolozen, lahko kako celico se koristno uporabis. Za to pa rabis precej tehnicnega znanja, ker celice rade zagorijo. Klik ",
    "user": "itak37"
  },
  {
    "message": " itak37 je 12. feb 2013 ob 12:40 izjavil:Klik  Mislim, da je tole malce zavajujoče, ker a ni tako, da moraš ti potem še tisti EEPROM pobrisati vsebino v njem oz. ga reprogramirati ? Odvisno od proizvajalca baterije za prenosnika.  ",
    "user": "Kamran"
  },
  {
    "message": "Baje je tako da se pri litijevih baterijah štejejo cikli drugače kot pri NiMh, NiCd,...  Torej, če imaš baterijo na 75% in začneš polnit, do 100% nam manjka 25%, to pomeni četrt cikla in ne cel cikl. Ker so litijeve baterije občutljive na globoko praznjenje, sem prepričan, da je bolje, da baterijo polnim večkrat od 50% naprej, kot da jo povsem spraznim in šele nato polnim. Sicer pa za vse to poskrbi elektronika, ki je ponavadi vgrajena v ohišju baterije, če ne gre to za neke modelarske varjante. ",
    "user": "ZGI"
  },
  {
    "message": "Hvala za tole informacijo, vendar sam se (pervezno) sprašujem, da kaj pa če vsa ta elektronika ni toliko namenjena \"varnosti\", temveč le-temu, da ko se porabi določeno število ciklov \"polni-prazni\", da se baterijo \"zaklene\", ne glede na to koliko je še ta dobra. Tako moraš pa kupiti novo, čeprav lahko da bi stara bila še za kaj dobra.  Takšnih fint je čuda na YT, vendar sam dvomim v učinkovitost tega postopka. Namreč če baterijo preveč ohladiš, povečaš njeno notranjo upornost in tako morebiti še celo zmanjšaš kapacitivnost, medtem pa pri višjih temperaturah je notranja upornost manjša (lahko daje večji tok), čeprav pa \"večja temperatura\" tudi ni dobra za kemizem baterije in s tem na \"performance\".   Eni testi, ki sem jih delal z 18650 baterijami je ravno to potrdilo oz. je kapaciteta vseh po uporabi zmrzovalnika padla za 9-20 %, čeprav ne vem ali bi nasplošno padala ne glede na to ali bi jih dal v zmrzovalnik/hladilnik ali pa če bi jih polnil-praznil pri sobni temperaturi. ",
    "user": "Kamran"
  },
  {
    "message": "Tako moraš pa kupiti novo, čeprav lahko da bi stara bila še za kaj dobra.  saj baterija ne crkne kar tako....če ti je kul pol manjša kapaciteta po x letih potem ti ni treba nič kupit ",
    "user": "blackbfm"
  },
  {
    "message": "Tole z ohlajevanjem baterij, da poveča kapaciteto je larifari. Splošno je znano da nizke temparature ne denejo dobro vsem vrstam akumulatorjev, od avtomobilskiga, nimh, nicd, lion, lipo, itd, itn. Razen, če gre tu za kakšne posebne akumulatorje, kateri rabijo hlajenje pri delovanju, za katere pa sam niti ne vem, da bi obstajali. ",
    "user": "ZGI"
  },
  {
    "message": "Ohlajevanje je ok za shrambo baterij. Ne pa za uporabo. ",
    "user": "jest10"
  },
  {
    "message": " jest10 je 18. feb 2013 ob 16:23 izjavil:Ohlajevanje je ok za shrambo baterij. Ne pa za uporabo.  Pa še to jih moraš napolniti do ene 3,80 V (menda). ",
    "user": "Kamran"
  },
  {
    "message": "Kaj će bi se za menjavo celic v bateriji odločil sam ? na kaj moram paziti itd... ? ",
    "user": "xeroxan"
  },
  {
    "message": "Lahko bi ti rekel, da kot prvo poizkusi dobiti iste 18650 baterije kot so bile prvotne. Drugo, glej, da imajo tiste lotne jezičke gor (kovinska ploščica), da boš lahko enostavno in varno sestavil \"battery array\". Potem je pa dobro, da na novo sestavljeno baterijo daš napolniti preden jo uporabiš. Vendar še zmeraj ni garancije, da ti bo tako delovala kot upaš, da bi.  Problem je v elektroniki oz. v kontrolerju baterije, ker so tam... določene omejitve.  Seveda pa, če si vrl v vzratnem inženiringu oz. znaš (re)programirati IC-je in imaš tako ustrezno programsko kot strojno opremo, then the sky is the only limit. ",
    "user": "Kamran"
  },
  {
    "message": "menjavat se spravi edino če si res tehničen tip, da ne boš česa zakuru ",
    "user": "blackbfm"
  },
  {
    "message": "Jaz sem jih zamenjal sam na enem starem laptopu. Kupil sem kitajske 18650 se mi zdi da je bilo notri 5 komadov za cca. 7€, ker so bile tako \"čip\" mi je prenosnik zdržal le kakšnih 45min. Prej pa je na bateriji takoj crknil, za 7€ se je splačalo, ni bilo pa ne vem kok uporabno. Bolj je bilo uporabno kar sem se pri tem naučil  Pazit moraš na velikost baterije, zmeriš, jaz sem vzel za vsak slučaj take, ki že vsebujejo čip da se ne napolnijo ali izpraznijo preveč, pa polariteto pa polotaš. Na list si nariši kako so v originalu, če te kaj preseneti. ",
    "user": "Assass1n"
  },
  {
    "message": "Battery Eater programčić je odličen za testiranje baterij od prenosnikov, če ga kdo že ni kaj pošlatal. HWmonitor ti tudi pokaže par osnovnih zadev. Čisto tako - bivajdavej.  ",
    "user": "Kamran"
  },
  {
    "message": "Sam ko sem nabavil laptop sem delal tako, enkrat na mesec do kraja baterijo na 0%, drugače pa nekje na 10% jo dam povnit in zmeraj ko je 100% napolnjena ne puščam dalj časa. Ne bom trdil da to kakorkoli vpliva na baterijo, tako sem takrat prebral po forumih in še danes z navade tako delam. Imam pa prenosnik od julija 2010, sepravi bo kmalu star tri leta in naj bi bila kapaciteta baterije še 88%, tako kaže v linuxu baterija pa še zdrži realnih 5ur, v štartu je pa nekje 6-7ur. ",
    "user": "petzup"
  },
  {
    "message": "Ja baterije so vsekakor 3.7V, so pa namesto 4800mAh 7200mAh. Vezavo bi naredil popolnoma isto, edino nevem s katerim materialom bi povezal, kajti za Li-ion naj bi se uporabljalo Litij ali Mangan, ki nevem kje bi ga dobil, sicer sem pa nekje bral, da baterije pred postopkom nesmejo biti napolnjene na 100%... ",
    "user": "xeroxan"
  },
  {
    "message": " xeroxan je 7. mar 2013 ob 19:07 izjavil:Vezavo bi naredil popolnoma isto, edino nevem s katerim materialom bi povezal, kajti za Li-ion naj bi se uporabljalo Litij ali Mangan, ki nevem kje bi ga dobil, sicer sem pa nekje bral, da baterije pred postopkom nesmejo biti napolnjene na 100%...  Ok en dobronameren nasvet. Sploh ne poizkušaj ",
    "user": "jest10"
  },
  {
    "message": " xeroxan je 7. mar 2013 ob 19:07 izjavil:...edino nevem s katerim materialom bi povezal, kajti za Li-ion naj bi se uporabljalo Litij ali Mangan, ki nevem kje bi ga dobil...  Kaaaj ?  Glej važno, da imajo te tvoje baterijce tiste lotne jezičke. That's it, ende. Like so. Potem pa, ko boš lotal nazaj ta \"battery array\", lotne jezičke pri plusu ukrivi malce stran od ohišja, da ne boš preveč segrel jezička, ki bo potem stopil izolirno (barvno !) plastiko in boš tako naredil kratek stik.  Drugače pa še zmeraj velja moj pronicljiv nasvet:   Kamran je 6. mar 2013 ob 15:50 izjavil:Problem je v elektroniki oz. v kontrolerju baterije, ker so tam... določene omejitve.  Seveda pa, če si vrl v vzratnem inženiringu oz. znaš (re)programirati IC-je in imaš tako ustrezno programsko kot strojno opremo, then the sky is the only limit.   Ej a bi ti poskeniral/naredil Hi-Res posnetke tega tvojega kontrolerja od baterije od prenosnika in posnetka (obe strani) pripopal na forum ? Ti lahko malce bolje pojasnim zakaj ti tudi nove in ali boljše kapacitivne 18650 baterije ne bodo dale takšnega učinka kot ti misliš. PS: Lahko bi si sicer tudi kupil običajne 18650 baterije BREZ lotnih jezičkov in potem ta \"array\" naredil s pomočjo telih kolegov, vendar potem ti končni produkt (baterije + vezje) po vsej verjetnosti ne bi več pasale v ohišje od baterije (tisti plastični \"kovček\" v katerem je bila cela mineštra, preden si zadevo odprl).  ",
    "user": "Kamran"
  },
  {
    "message": "  boom ;) ",
    "user": "SuperVeloce"
  },
  {
    "message": "xeroxan si že sestavil vse skupaj in testiral ? ",
    "user": "Kamran"
  },
  {
    "message": "Ne, sem se premislil in zapru to kartoteko na temu področju :) ",
    "user": "xeroxan"
  },
  {
    "message": "Aha... no ja, če te bo kdaj spet mikalo, da bi odprl \"X-file\", potem si malo tole preberi (MadMax komentarji).  ",
    "user": "Kamran"
  },
  {
    "message": "Mene zanima ali lahko na PCB vezje od baterije za prenosnika, ki je bilo prvotno narejeno za 6-celično vezavo, skupaj sestaviš (custom box) 9-celično baterijo ? Ali bi, ob seveda še resetiranju baterije/števca, dobil večjo kapaciteto (Wh) ali kakšne neposrečene stranske učinke ?   Vseh 9 18650 baterij bi bilo iste kapacitete oz. takšne kot so bile od prvotne 6-celične vezave. ",
    "user": "Kamran"
  },
  {
    "message": "Eno hitro vprašanje. Trenutno je v prenosniku baterija z napetostjo 10.8V. Bo OK, če jo nadomestim z novo, ki ima napetost 11,1V? (nisem električar, ampak mislim da ne bo nič narobe saj je razlika premajhna, da bi bilo lahko kaj narobe!?) ",
    "user": "d3vid"
  },
  {
    "message": " d3vid je 4. jul 2013 ob 10:19 izjavil:Eno hitro vprašanje. Trenutno je v prenosniku baterija z napetostjo 10.8V. Bo OK, če jo nadomestim z novo, ki ima napetost 11,1V? (nisem električar, ampak mislim da ne bo nič narobe saj je razlika premajhna, da bi bilo lahko kaj narobe!?)   Jah, nebi smelo biti nič, navsezadnje ima tudi 10.8 lahko nekaj razlike. Če paše noter, potem se nimaš kaj za bati.  LP  Kamran je 18. apr 2013 ob 23:03 izjavil:Mene zanima ali lahko na PCB vezje od baterije za prenosnika, ki je bilo prvotno narejeno za 6-celično vezavo, skupaj sestaviš (custom box) 9-celično baterijo ? Ali bi, ob seveda še resetiranju baterije/števca, dobil večjo kapaciteto (Wh) ali kakšne neposrečene stranske učinke ?   Vseh 9 18650 baterij bi bilo iste kapacitete oz. takšne kot so bile od prvotne 6-celične vezave.   Najbrž nebi bilo v redu, ker bi bila višja napetost. Eksplodiralo nebi nič, verjetno bi skuril vezje. ",
    "user": "STU-III"
  },
  {
    "message": "Če daš tri ekstra celice vzporedno, ne bo problemov (imaš namesto 3s2p 3s3p), pridobiš pa 50% glede na kapaciteto 6 celične baterije. Je pa najbolje, da je vseh 9 baterij svežih, napolnjenih in zbalansiranih. Elektronika načeloma ne bi smela delat problemov, razen če ima noter zapisano končno kapaciteto in ne bo hotela polnit prek te meje. ",
    "user": "TESKAn"
  },
  {
    "message": "@TESKAn  Vzporedno že, kaj pa zaporedno? ",
    "user": "STU-III"
  },
  {
    "message": "Če vežeš devet celic 3s3p, imaš enako izhodno napetost, kot pri šestih celicah 3s2p. ",
    "user": "TESKAn"
  },
  {
    "message": " TESKAn je 4. jul 2013 ob 14:25 izjavil:Če vežeš devet celic 3s3p, imaš enako izhodno napetost, kot pri šestih celicah 3s2p.   To je že res ampak jaz imam v mislih vezavo baterij za višje napetosti, npr 4s2p ali kaj takega, saj Kamran ni nič omenil, če jih misli dodat vzporedno ali zaporedno. (čeprav je sicer najverjetneje, da je imel to v mislih) ",
    "user": "STU-III"
  },
  {
    "message": " TESKAn je 4. jul 2013 ob 11:54 izjavil:Elektronika načeloma ne bi smela delat problemov, razen če ima noter zapisano končno kapaciteto in ne bo hotela polnit prek te meje.  Ima, vendar z določenimi \"programji\" lahko to spremenim/manipuliram.   Sedaj moram samo elemente + PCB narediti oz. kupiti, pa se začnemo igrati. ",
    "user": "Kamran"
  },
  {
    "message": "In kaj natanko uporabljaš za nadzor vezja akumulatorjev? ",
    "user": "STU-III"
  },
  {
    "message": "V bistvu moraš samo reprogramirati EPROM na tistem kontrolerju od baterije, kolikor berem te stvari. Bom pa sprva začel z samo resetiranjem, potem pa kasneje, ko se bom bolj poglobil, pa kaj več.  Sedaj vsaj vem kje in kako izgleda EPROM IC.  ",
    "user": "Kamran"
  }
]