[
  {
    "message": "Pozdravljeni!  Odločam se za nakup oziroma sestavo domačega PC-ja. Prosim vas za nasvet, kje in katero Extenden ATX ohišje kupiti, da bo ugodno in kvalitetno. - Za Extended ATX sem se odločil zaradi volumna zraka in zračnosti. - Izgled ohišja ni pomemben. - Rang € okrog 150 EUR... - Ohišje mora zagotavljati dušenje hrupa, da bo lahko PC čimbolj tih. - Zunanji prednji priklopi (USB 3.0, e-sata, AUDIO... )  Zanima me tudi, ali se dobi ohišlje, ki ima na samem sprednjem delu priključke za napetost in SATA, da lahko disk priključiš kar zunaj ohišja, in da ni potrebno vedno odpirat pokrovov računalnika.  hvala ",
    "user": "B-king"
  },
  {
    "message": "Verjetno je za ta denar tole top ohišje s tvojimi željami http://www.mlacom.si/fractal-design-def... glede cen pa malo pobrskaj naokoli oz. če kdo ve naj linka tu. PS kupuješ striktno pri nas ali pride v poštev tudi tujina???? ",
    "user": "dogo"
  },
  {
    "message": "dogo ... Hvala za odgovor.  Kar se tiče tujine mi ni problem kupovati. Problem je v tem, da sem malo sledil cenam preko e-bey/a, pa opažam, da ni velike razlike v ceni, ki ji prišteješ stroške pošiljanja.  Ne vem, kaj naj kupim, ker je tega zelo zelo veliko na tržišču in vsi se držijo pregovora: \"Vsak kmet svojga osla hvali\"... Zato tukaj sprašujem kaj naj nabavim za ceno okgog 150 - 200 EUR ",
    "user": "B-king"
  },
  {
    "message": "Boljše extended atx ohišje za to ceno boš težko našel. En kos še imajo...  http://www.dinokomp.si/product_info.php... ",
    "user": "54j0"
  },
  {
    "message": " 54j0 je 26. dec 2012 ob 14:08 izjavil:Boljše extended atx ohišje za to ceno boš težko našel. En kos še imajo...  http://www.dinokomp.si/product_info.php...   Niti cable managementa nima?  Jaz ti priporočam switch 810:  http://cdn.overclock.net/e/ee/eea7e8da_... ",
    "user": "Janac"
  },
  {
    "message": " Janac je 26. dec 2012 ob 14:16 izjavil:54j0 je 26. dec 2012 ob 14:08 izjavil:Boljše extended atx ohišje za to ceno boš težko našel. En kos še imajo...  http://www.dinokomp.si/product_info.php...   Niti cable managementa nima?  Jaz ti priporočam switch 810:  http://cdn.overclock.net/e/ee/eea7e8da_...    Ne piši oslarij, prosim te  .  In tisti switch je proti temjin-u, kot neka neugledna piksna, brez zamere. ",
    "user": "54j0"
  },
  {
    "message": "Kaj pa naj bi sploh pomenilo da ima ali nima cable menegment?? Pri SilverStone Temjin TJ07 Silver me moti to, da nima sprednjih USB 3.0 in eSATA priključkov  Hvala za odgovor ",
    "user": "B-king"
  }
]