[
  {
    "message": "Torej, trenutno delam v večjem podjetju, kjer ni perspektive pa tudi odnosi so vsak dan slabši. Dal sem tudi odpoved in imam 2 mesečni odpovedni rok. Hipotetično me zanima, kaj se zgodi, če recimo po enem mesecu pač ''pozabiš'' priti na šiht, drugo delo imam že zagotovljeno in sicer bom zaposlen pri kolegu ki ima d.o.o. Hvala za odgovore. ",
    "user": "Jaka5"
  },
  {
    "message": "Nesmeš. Ti moraš odpovedni rok narediti (kolikor imaš v pogodbi). Sicer teoretično bi lahko šel na bolniško..  Sam s tem se ni za zajebavat. Recimo poznam enga ki je dal odpoved in v tistem roku je hodil delat vendar je samo pohajal in nič delal. Na koncu mu niso dali plače in še vsega kar so mu bili dolžni ( regres..itd - firma je najela odvetnika )  Če pa sploh ne prideš, te pa lahko iztožijo za denarce sploh pa če so utrpeli kakšno škodo zaradi tebe ker nisi delal ( zmanjšana količina dela ). Ni se za zajebavat. Pač naredi tiste 2 mesca in si fertik. Nimaš kaj skrbet. ",
    "user": "draciel"
  },
  {
    "message": "Izredna odpoved delovnega razmerja - zgubiš morebitno denarno nadomestilo za brezposelnost, odpravnino, eno plačo manj... Civilna tožba.  To sta načeloma edina ukrepa, ki ju ima delodajalec. Drugo pa je če se bo dalo komu s tem zajebavat glede na to, da gre za en mesec. Glede na to, da je novo leto lahko tudi koristiš dopust/bolniško itd... ",
    "user": "St235"
  },
  {
    "message": "Super hvala, sej ne me narobe razumet ne bom šel v to, čeprav tudi firma niti malo ni bila poštena do mene in postaja vse huje. Čisto tako sem razmišljal malo kaj ti sploh lahko naredijo. ",
    "user": "Jaka5"
  },
  {
    "message": "tistem roku je hodil delat vendar je samo pohajal in nič delal.  to se mi zdi, da lahko delas oz. te ne morejo prisiliti, da bi delal. ce so v firmi zleht, ti lahko tut dajo 3m odpovedni rok in potem nic za delat  ",
    "user": "Isotropic"
  },
  {
    "message": " Jaka5 je 3. jan 2013 ob 14:39 izjavil:Super hvala, sej ne me narobe razumet ne bom šel v to, čeprav tudi firma niti malo ni bila poštena do mene in postaja vse huje. Čisto tako sem razmišljal malo kaj ti sploh lahko naredijo.   v bistvu ti lahko naredijo kup nepotrebnih problemov. Boljši scenarij je pač izkoristit kar imaš dopsuta + kak teden bolniške. V čem pa je štos, da se sploh upošteva odpovedni rok, če so razmere tako slabe? A na firmi ustrajajo da ga oddelaš? ",
    "user": "St235"
  },
  {
    "message": "Ne vem, zgleda da sem vseen pomemben za firmo :) ",
    "user": "Jaka5"
  },
  {
    "message": "Sporazumna odpoved ? ",
    "user": "AndrejS"
  },
  {
    "message": "Ne, sej kot sem rekel, bom že oddelal to kar morem in bom tudi pošteno to oddelal, samo zanimalo me je kakšni so kaj vzvodi pri tem, kaj ti sploh lahko naredijo. ",
    "user": "Jaka5"
  },
  {
    "message": " Isotropic je 3. jan 2013 ob 14:42 izjavil:--tistem roku je hodil delat vendar je samo pohajal in nič delal.  to se mi zdi, da lahko delas oz. te ne morejo prisiliti, da bi delal. ce so v firmi zleht, ti lahko tut dajo 3m odpovedni rok in potem nic za delat   lakotnik lahko se tole komentiras? ",
    "user": "Isotropic"
  },
  {
    "message": "To, da ti ne dajo nič delat je odločitev firme na katero delavec nima vpliva.   Prisilit, da delaš te ne morejo z fizično prisilo, vendar pa si v času odpovednega roka ti še vedno zaposlen in si dolžan opravljat svoje naloge. Če jih ne so posledice praktično enake kot pri drugem delavcu, ki nič ne dela. Lahko pride do izredne odpovedi (nisi upravičen do nadomestila na zavodu, odpravnine itd, izplačajo ti manj plač, ker se te prej znebijo, itd...). V primeru večje malomarnosti ali če to počneš namenoma te seveda lahko tožijo za škodo, ki je s tem nastala. ",
    "user": "St235"
  },
  {
    "message": "hm, zanimivo. je pa res, da tudi, ce das odpoved, nimas nadomestila... ",
    "user": "Isotropic"
  },
  {
    "message": "vsekakor, še vedno pa ti lahko pripada odpravnina, več mesecev pomeni višji regres itd... Kakor je seveda možen tudi scenarij, kjer nekoga odpustijo pa potem v odpovednem roku dela pizdarije. ",
    "user": "St235"
  },
  {
    "message": "Odpravnina če daš odpoved? ",
    "user": "MajorM"
  },
  {
    "message": "Torej, trenutno delam v večjem podjetju, kjer ni perspektive pa tudi odnosi so vsak dan slabši. Dal sem tudi odpoved in imam 2 mesečni odpovedni rok. Hipotetično me zanima, kaj se zgodi, če recimo po enem mesecu pač ''pozabiš'' priti na šiht, drugo delo imam že zagotovljeno in sicer bom zaposlen pri kolegu ki ima d.o.o.  Odpovedni rok je najbolje oddelat do konca. Pa se držati pravila (če je delodajalec res tako slab), da te ne morejo plačati tako malo, kolko malo lahko narediš. ",
    "user": "Daedalus"
  },
  {
    "message": " MajorM je 3. jan 2013 ob 18:53 izjavil:Odpravnina če daš odpoved?   Odpravnine ne dobiš danes, če te oni dajo proč. kaj šele da bi sam šel :D ",
    "user": "draciel"
  },
  {
    "message": " Daedalus je 3. jan 2013 ob 18:59 izjavil: Odpovedni rok je najbolje oddelat do konca. Pa se držati pravila (če je delodajalec res tako slab), da te ne morejo plačati tako malo, kolko malo lahko narediš.  ni to lahko detrimental za nadaljno kariero? ",
    "user": "Isotropic"
  },
  {
    "message": " draciel je 3. jan 2013 ob 19:06 izjavil: Odpravnine ne dobiš danes, če te oni dajo proč. kaj šele da bi sam šel :D    če maš odpravnino tko zrihtano u pogodbi jo dobiš tut če daš sam odpoved ",
    "user": "MilanP"
  },
  {
    "message": "aja, konkurencna prepoved/ klavzula ",
    "user": "Isotropic"
  },
  {
    "message": "Nikoli te ne morejo tako malo plačat kot ti lahko malo narediš. ",
    "user": "Karen"
  },
  {
    "message": "pa si siguren da imaš 2 meseca odpovednega roka, ali to samo v pogodbi tako piše. Preveri še zakon oz. kolektivno pogodbo.  LP ",
    "user": "borut_p"
  },
  {
    "message": "Hm, ja v pogodbi mi piše, a ni to merodajno? ",
    "user": "Jaka5"
  },
  {
    "message": "ne. jaz sem podpisal odpovedni rok 1 leto pa je moralo podjetje ob obisku inšpektorja popraviti na zakonski rok 1 mesec. ",
    "user": "borut_p"
  },
  {
    "message": "Od česa pa je to odvisno? Mislim zakaj ali potem rok v pogodbi ni merodajen, veljajo kakšna druga pravila? ",
    "user": "Jaka5"
  },
  {
    "message": "ni to lahko detrimental za nadaljno kariero?  Dvomim. Itak v novi firmi poveš, da si ono prej zapustil zaradi slabih odnosov, koliko in kako delaš, pa dokazuješ na novo. Da bi se pa extra trudil za kretenskega delodajalca - je pa škoda energije, časa in živcev.  ne. jaz sem podpisal odpovedni rok 1 leto pa je moralo podjetje ob obisku inšpektorja popraviti na zakonski rok 1 mesec.  Možni so daljši odpovedni roki, pri nas je kr klasika 2-3 mesece. 3 mesece je mislim da tudi maksimum, možen pri nas (hiter google search, zakona nisem šal preverjat). ",
    "user": "Daedalus"
  },
  {
    "message": "Preveriti je potrebno v zakonu kjer so roki definirani. Mislim, da je odvisno od delovne dobe, kdo daje odpoved itd. Občiajno so kolektivne pogodbe merodajne. Delodajalec pa napiše kar njemu bolje odgovarja, saj so le redki ki pogodbe ne podpišejo ker se z nečim ne strinjajo (še sploh tako bistvenega člena kot je odpovedni rok). Nekateri pa imajo za 'mušter' stare pogodbe, ki ne sledijo zakonu. Itd. Preveri sam ",
    "user": "borut_p"
  },
  {
    "message": "Mene pa zanima če daš odpoved recimo konec januarja, koliko dopusta in koliko regresa ti pripada? Ali sorazmerni del, ali za celotno leto?  Če samo sorazmerni del, kdaj ti pripada za celo leto? Namreč pri nas v firmi izvemo nekje marca koliko dopusta imaš to leto(kao uradno),torej, če zdržim do takrat sem upravičen do celega dopusta in regresa?  Ve kdo kaj o tem? Pa prosim, neke reference, ne prazno slamo mlatit. ",
    "user": "mk818764"
  },
  {
    "message": "oboje sorazmerno 1/12 - zakon o delovnih razmerjih (131 člen, 162 člen)  če si do 1.7. tekočega leta ti pripada komplet ",
    "user": "borut_p"
  },
  {
    "message": "Kaj pa v primeru, da ti firma izplača samo polovico (minimalnega) regresa, čeprav nima likvidnostnih težav in je to samo je...nje v glavo? ali se izplača tožba in ali je varianta da jo izgubiš? ",
    "user": "Jaka5"
  },
  {
    "message": "Kaj pa v primeru, da ti firma izplača samo polovico (minimalnega) regresa, čeprav nima likvidnostnih težav in je to samo je...nje v glavo? ali se izplača tožba in ali je varianta da jo izgubiš?  Če je zadeva samo jebanje v glavo, jih bo pismo kakega odvetnika hitro prepričalo, da se nehajo zezat. Če ne pa tožba, ki jo 99% dobiš. Regres je predpisana obveznost delodajalca... iztožljiva tudi, če ma likvidnostne težave. Z zamudnimi obrestmi vred. Če je lih treba, tudi za nekaj let nazaj. ",
    "user": "Daedalus"
  },
  {
    "message": "če krši zakon boš tožbo dobil, traja pa cca eno leto. kako pa veš da nima likvidnostnih težav? poročila o uspehu lanskega oz. preteklega leta je firma dolžna izdelati mislim da tja do septembra. Je pa res, da mora firma tudi če ima likvidnostne težave izplačati najkasneje do novembra (131 člen ZDR) ",
    "user": "borut_p"
  },
  {
    "message": "Ker imam precej dober vpogled v finance firme in nimamo težav, ampak se je lastnik pač odločil, da ga ne bo izplačal :( Torej, glede na to da sem v odhodu lahko brez skrbi zahtevam polovico regresa, če ne pa zagrozim s tožbo? ",
    "user": "Jaka5"
  },
  {
    "message": "Samo pojasni mu, da lahko ali plača po črki zakona, ali pa plača po črki zakona + sodne stroške + čast biti na uradnem seznamu butlov, ki mislijo, da se lahko izognejo plačilu regresa.  Vse skupaj razložiš skrajno prijazno, z nasmeškom na obrazu. ",
    "user": "Daedalus"
  },
  {
    "message": "@Jaka5  Boš verjetno moral kar it v tožbo glede na  našo butasto zakonodajo ",
    "user": "roscha"
  },
  {
    "message": " draciel je 3. jan 2013 ob 19:06 izjavil:MajorM je 3. jan 2013 ob 18:53 izjavil:Odpravnina če daš odpoved?   Odpravnine ne dobiš danes, če te oni dajo proč. kaj šele da bi sam šel :D   odpravnina ti pripada v kolikor daš izredno odpoved; torej izredna odpoved iz strani delavca, so pa naslednji pogoji:  Razlogi, zaradi katerih lahko delavec izredno odpove pogodbo o zaposlitvi, so: - delodajalec več kot dva meseca delavcu ni zagotavljal dela in tudi ni izplačal zakonsko določenega nadomestila plače; - delavcu ni bilo omogočeno opravljanje dela zaradi odločbe inšpekcije dalj kot 30 dni in mu delodajalec ni plačal nadomestila plače; - delodajalec je delavcu vsaj dva meseca izplačeval bistveno zmanjšano plačilo za delo; - delodajalec delavcu trikrat zaporedoma ali trikrat v obdobju šestih mesecev ni izplačal plačila za delo ob zakonsko oziroma pogodbeno dogovorjenem roku; - delodajalec ni zagotavljal varnosti in zdravja delavcev pri delu in je delavec od delodajalca predhodno zahteval odpravo grozeče neposredne in neizogibne nevarnosti za življenje ali zdravje; - delodajalec ni zagotavljal enake obravnave (diskriminacija); - delodajalec ni zagotovil varstva pred spolnim in drugim nadlegovanjem ali trpinčenjem. ",
    "user": "Bias"
  },
  {
    "message": "kot vem pa moraš v zgornjih primerih najprej obvestiti inšpekcijo šele potem daš lahko v določenem roku izredno odpoved zaradi delodajalca. ",
    "user": "borut_p"
  },
  {
    "message": "Delavec lahko kadarkoli poda redno odpoved a mu takrat delovno razmerje preneha šele s potekom odpovednega roka, ter mu NE pripada nadomestilo za brezposelnost. Zakon zato ob določenih kršitvah s strani delodajalca daje možnost, da delavec izredno odpove pogodbo o zaposlitvi. To pomeni, da mu delovno razmerje preneha takoj in se lahko prijavi na zavod in prejme denarno nadomestilo.  Pogoj, da lahko delavec poda izredno odpoved, je, da predhodno pisno opomni delodajalca na izpolnitev obveznosti in o kršitvah pisno obvesti inšpektorja za delo. Če delodajalec na opomin ne reagira, lahko delavec po poteku 8 dni poda odpoved.  Dodaten pogoj je, da delavec odpoved poda najkasneje v 30 dneh od ugotovitve razloga za izredno odpoved in najkasneje v šestih mesecih od nastanka razloga ",
    "user": "Bias"
  },
  {
    "message": "Odpovedni rok si lahko definiraš v sami odpovedi. Napišeš en dan in jo daš šefu podpisat.  Tako vsaj vidiš ali je tvojo odpoved prebral ali ne ...  Sam ti si tako ali tako že mimo tega.  Dejstvo pa je da te lahko podjetje toži za poslovno škodo, če boš zabušaval ali ne hodil na delo. Ne morejo ti pa dati izredne odpovedi ker ti tako ali tako že teče odpovedni rok?  V Sloveniji se odpovedni rok precej izkorišča za podjebavanje bodočih bivših zaposlenih. Ampak noben ne pomisli da moraš le te še 3 mesece plačevat in da ob neplačilu lahko oni tožijo podjetje. In tudi direktorja ...  Ali je nekdo lahko 2x odpuščen? Bi rekel da ne ... ",
    "user": "Invictus"
  },
  {
    "message": "Jaka5, zadeva v tvojem primeru je naslednja; npr. s 1.2.2013 bi rad začel z delom v drugem podjetju. Čim prej napišeš na list papirja predlog za sporazumno prenehanje delovnega razmerja z dnem 31.1.2013, obenem pa dodaš, da če delodajalec na predlog ne pristane, potem velja, da si podal odpoved pogodbe o zaposlitvi. To vročiš delodajalcu in obenem dopišeš, da v vsakem primeru 1.2.2013 na delo ne boš več prišel in naj tej odjavijo iz obveznih zavarovanj. Tu obstaja teoretično odškodninska odgovornost, vendar, če delodajalec ve, da te ne bo, bo blazno težko karkoli naredi. Prisilnega dela pač ni.  p.s.   Invictus, odpovedni rok določa zakon ali pogodba, ne moreš ga določiti sam!  borut p, regres mora plačati podjetje do 1.7. za tekoče leto, razen če kolektivna pogodba določa drugače. Za večino podjetji ne velja nobena kolektivna pogodba! Postopek na delovnem sodišču v Ljubljani pa traja od dveh mesecev do dobrih dveh let, pač odvisno od tega, koliko se želi podjetje pravdati. ",
    "user": "MadMicka"
  },
  {
    "message": " borut_p je 3. jan 2013 ob 19:52 izjavil:ne. jaz sem podpisal odpovedni rok 1 leto pa je moralo podjetje ob obisku inšpektorja popraviti na zakonski rok 1 mesec.  kaj si pa po poklicu, da so sploh pomislili na tako dolg odpovedni rok? ker mislim, da je zavezujoc za obe strani... ",
    "user": "Isotropic"
  },
  {
    "message": "kaj sploh pomeni \"tolčem plave\"? prvo sm mislu da bo kaka proti-policajska tema o_O ",
    "user": "vorantz"
  },
  {
    "message": "Osebno bi šel na bolniško za 28 dni, potem pa 2 dni v službo in bolniško do konca tega dvomesečnega roka. In bi doma ležal, če ti slučajno pošljejo inšpekcijo, ki preverja če si res doma.  S tem da greš prvo za 28 dni, se izogneš komisiji, ki preverja, če si res bolan. ",
    "user": "krneki0001"
  },
  {
    "message": "Vsi, ki zagovarjate, da se gre za bolniško za kak teden...  Kako si predstavljate ta scenarij? Greš zdrav do zdravnika in ga prosiš, da ti napiše bolniško, ker si itak dal odpoved in zdravnike reče \"ok\"? (zanima me za primere, ko zdravnik ni sorodnik ali prijatelj od nekega sorodnika) ",
    "user": "Matheeew"
  },
  {
    "message": " vorantz je 4. jan 2013 ob 00:29 izjavil:kaj sploh pomeni \"tolčem plave\"? prvo sm mislu da bo kaka proti-policajska tema o_O   \"Plavi dan\" pomeni, da te ni v službo, ne da bi to za to podal razlog (nisi vzel dopusta, nisi na bolniški, niti ni višje sile npr. naravnih nezgod na poti). V skladu s to terminologijo ti \"udariš plavega\", v službi ti \"pišejo plavega\". In imajo tudi zakonsko podlago za ukrepanje, npr. nižanje plače, ko nabereš nekaj \"plavih\", te lahko odpustijo iz krivdnih razlogov itd., v glavnem, s tem se ni za zaj**avati. ",
    "user": "metalc"
  },
  {
    "message": "V bistvu greš do zdravnika in mu poveš, da že dva dni kozlaš, serješ in te boli glava. Potem še malo pojamraš, da se neznosni pogoji v službi odkar si dal odpoved in, da se bojiš da je del simptomov tudi stres in psihični pritiski, pa ti bo 90% zdravnikov napisalo bolniško.  Kar se odpovednih rokov tiče: Odpovedni rok je lahko določen v pogodbi o zaposlitvi ali v kolektivni pogodbi in NE sme bit dalši od 150 dni. Tako, da če je rok v pogodbi 1 leto, kot je imel Borut je tako določilno nično. V takem primeru (ali če v pogodbi ni določen rok) potem velja 30 dnevni odpovedni rok. NIKAKOR pa ne mroeš odpovednega roka določit sam kot predlaga Invictus.  Odpravnina: 109. člen  (odpravnina)  (1) Delodajalec, ki odpove pogodbo o zaposlitvi iz poslovnih razlogov ali iz razloga nesposobnosti, je dolžan izplačati delavcu odpravnino. Osnova za izračun odpravnine je povprečna mesečna plača, ki jo je prejel delavec ali ki bi jo prejel delavec, če bi delal, v zadnjih treh mesecih pred odpovedjo.  (2) Delavcu pripada odpravnina v višini:  - 1/5 osnove iz prejšnjega odstavka za vsako leto dela pri delodajalcu, če je zaposlen pri delodajalcu več kot eno leto do pet let;  - 1/4 osnove iz prejšnjega odstavka za vsako leto dela pri delodajalcu, če je zaposlen pri delodajalcu od pet do 15 let;  - 1/3 osnove iz prejšnjega odstavka za vsako leto dela pri delodajalcu, če je zaposlen pri delodajalcu nad 15 let.  (3) Za delo pri delodajalcu se šteje tudi delo pri njegovih pravnih prednikih.  (4) Višina odpravnine ne sme presegati 10-kratnika osnove iz prvega odstavka tega člena, če v kolektivni pogodbi na ravni dejavnosti ni določeno drugače.  (5) V postopku prisilne poravnave se delavec in delodajalec lahko pisno sporazumeta o načinu izplačila, obliki ali zmanjšanju višine odpravnine po drugem odstavku tega člena, če bi bil zaradi izplačila odpravnine ogrožen obstoj večjega števila delovnih mest pri delodajalcu.  Torej do odpravnine je upravičen vsak, ki službe ni izgubil zaradi svoje krivde, in ne samo v primeru izredne odpovedi s strani delavca. Je pa seveda možno, da so v pogodbi določene tudi odpravnine v primeru sporazumne odpovedi, ali redne odpovedi s strnani delavca. Pa čodvisno od pogodbe. ",
    "user": "St235"
  },
  {
    "message": " St235 je 4. jan 2013 ob 10:23 izjavil:V bistvu greš do zdravnika in mu poveš, da že dva dni kozlaš, serješ in te boli glava. Potem še malo pojamraš, da se neznosni pogoji v službi odkar si dal odpoved in, da se bojiš da je del simptomov tudi stres in psihični pritiski, pa ti bo 90% zdravnikov napisalo bolniško.    Aha. Razumem. Fino.  ",
    "user": "Matheeew"
  },
  {
    "message": "jst mislim da je treba požreti zadeve in korektno oddelati do konca. nikoli ne veš, kdaj ti nekorekten odnos v preteklosti lahko škodi v prihodnosti. če pa imaš vedno korektnega, pa se nimaš nikoli česa bati... ",
    "user": "gruntfürmich"
  },
  {
    "message": "Lakotnik, MadMicka - še enkrat preberita, kaj Invictus pravi glede \"določitve\" odpovednega roka.  Gre za sporazumno določitev odpovednega roka. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Vsaj eden prebere kar napišem .  Gre za predlog dolžine odpovednega roka v sporazumni odpovedi. Če ti šef podpiše, velja ta odpovedni rok. Sem to že parkrat naredil ... In deluje ... Vsaj v smislu da bodoči bivši šef prebere odpoved .  Ponavadi hoče bodoči bivši delodajalec prenos znanja preden greš. To ni potrebno delat, ker to ni tvoja osnovna delovna naloga. Sam v delavski zakonodaji nisem našel ničesar kar bi obvezovalo delavca na to. ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 6. jan 2013 ob 09:26 izjavil:Sam v delavski zakonodaji nisem našel ničesar kar bi obvezovalo delavca na to.  ne vem za podrobnosti pogodbe; še svoje ne, ampak prenos znanja bi lahko spadal v področje 'ostala dela po navodilih nadrejenega', če obstaja kaj takega v pogodbi. ",
    "user": "gruntfürmich"
  }
]