[
  {
    "message": "Mene pa zanima kako to da kaže google maps pot iz glavnega trga preko mostu do europarka tako kot je?  Jst sem doriso pot z rdečo kako mislim da je prav da prideš do Europarka, sam tako kot je google maps pokazal pomojem ni prav tam ko zavije konec mostu kar na ono cesto.    google maps ",
    "user": "juntrex"
  },
  {
    "message": "Če bi malo povečal zemljevid, bi opazil da imaš prav. Vsaj sodeč po črtah na cesti.    križišče ",
    "user": "Barbarian"
  },
  {
    "message": "ja ja že, ampak google maps kaže takoj levo proti europarku, če pridemo po mostu iz glavnega trga. Jst pa menim da je prav tako kot sem narisu z rdečo črto. ",
    "user": "juntrex"
  },
  {
    "message": "Google maps ni navigacija, ampak samo zemljevidi. Če hočeš navigacijo uporabi viamichelin, ki ti pokaže pravo pot. Ampak tudi navigacija ni vsemogočna, včasih tudi dela napake. ",
    "user": "fosil"
  },
  {
    "message": "Spodaj pod navodili za pot je tudi povezava \"Report a problem\" oziroma morda pri tebi v slovenščini, kjer jih lahko opozoriš na to. Zadnje čase precej hitro popravijo. ",
    "user": "jype"
  },
  {
    "message": "Če želiš navigacijo, uporabljaj nokijino rešitev, je zelo kvalitetna. Določene satelitske slike so sicer morda slabše samo Nokijina navigacija je kar ok. Če pogledaš Maribor, ti tudi lepo nariše cesto, kjer se lahko pelješ in smer prometa.  http://here.com/  Google maps ima pač manjšo napako. se zgodi. Itak ti vsaka navigacija jasno napiše da _ne_ dajaj navigaciji prednost pred cestno prometnimi pravili ter oznakami na cesti. Ker se navigacija lahko zmoti. ",
    "user": "Barbarian"
  },
  {
    "message": "Kot lokalec, ti lahko potrdim, da si prav narisal pot (tisto z rdečo). Tam z mostu ne moreš zaviti levo :) ",
    "user": "CyberAD"
  },
  {
    "message": "Ponoči se komot pelješ kot kaže google maps - samo policaji te ne smejo videt :D ",
    "user": "AndrejS"
  },
  {
    "message": "napaka javljena ",
    "user": "JayKay"
  },
  {
    "message": "Najhitrejsa pot sicer tudi ta ni pravilna, ki si jo ti narisal ampak se gre tam po Verstovškovi ulici:) ",
    "user": "freesty"
  },
  {
    "message": "je pravilna (če greš v \"ulico\" z imenom verstrovškova ti je takoj jasno zakaj) ",
    "user": "JesusChrist"
  },
  {
    "message": "Ne razumem? Jaz se non stop tam vozim in si hitreje kot ce gres okoli. ",
    "user": "freesty"
  },
  {
    "message": "Nekako imam v glavi, da je na Verstoškovo dovoljeno samo stanovalcem in dostavi. Mogoče se motim. Kakorkoli, če je gneča tudi sam uporabim to bližnjico. ",
    "user": "Greg91"
  },
  {
    "message": "No jaz pa vedno okoli hitreje pridem. Verjetno tudi nisem edini, ki se noče vozit po tisti katastrofalni \"cesti\" (ok, kera mariborska cesta pa ni kot njiva??) ki je za povrh še zaparkirana na najhujši način kot mariborčani znajo (pa na koncu še itak vedno čakaš zarad gužve in vhoda na \"glavno\". ",
    "user": "JesusChrist"
  },
  {
    "message": "Ja cesta je res bolj ozka ampak naredis dosti manj poti. Pri \"izvozu\" pa itq cakas ni vazno na kateri cesti si. ",
    "user": "freesty"
  },
  {
    "message": "no če greš okoli nikogar ne čakaš, ker imaš celi \"krog\" prednost ",
    "user": "JesusChrist"
  },
  {
    "message": "Ne, ko prides do glavne ceste in zavijas levo imas ravno toliko prednosti kot tisti, ki se pripelje Verstoškove ulice. ",
    "user": "freesty"
  },
  {
    "message": " freesty je 4. jan 2013 ob 13:48 izjavil:Ne, ko prides do glavne ceste in zavijas levo imas ravno toliko prednosti kot tisti, ki se pripelje Verstoškove ulice.  vir? ",
    "user": "Janac"
  },
  {
    "message": "Janac oglasi se, ko bos imel vsaj izpit za kolo. ",
    "user": "freesty"
  },
  {
    "message": " freesty je 4. jan 2013 ob 13:50 izjavil:Janac oglasi se, ko bos imel vsaj izpit za kolo.   Sem ga naredil ze 5 let nazaj tak da ne govori kar nekaj na pamet. ",
    "user": "Janac"
  },
  {
    "message": " freesty je 4. jan 2013 ob 13:48 izjavil:Ne, ko prides do glavne ceste in zavijas levo imas ravno toliko prednosti kot tisti, ki se pripelje Verstoškove ulice.   False.  Ko greš tam levo je polna črta enih 20m med pasoma in imaš ti prednost. Medtem ko prideš z Verstoškove pa nimaš prednosti:  SLIKA  Rdeča je pot okoli, tanka modra črta je polna črta (torej imaš prednost, če veš vsaj osnove CPP). Zraven tega pasa je pa pas za avtobus, ki pa res nima prednosti na desni pas \"glavne\" ",
    "user": "JesusChrist"
  },
  {
    "message": "Aja pa res, imas prav. Sem sklepal, da je tam na izvozu normalno krizisce... My bad:) ",
    "user": "freesty"
  }
]