[
  {
    "message": "Evo, sestavljam en mini-ITX PC, 99% za pisarniško rabo in brskanje po netu. Pomembno je, da bo kar se da hiter in tih.  Evo konfiguracija, par majhnih dilem:  SESTAVI.SI - 302EUR   Sestavi.si Ohišje: http://www.sestavi.si/index.php/item/di... Plata: http://www.sestavi.si/index.php/item/di... CPU: http://www.sestavi.si/index.php/item/di... RAM: http://www.sestavi.si/index.php/item/di... SSD: http://www.sestavi.si/index.php/item/di...  Plata: druga opcija je http://www.sestavi.si/index.php/item/di..., katero vzeti (obe sta USB3 + SATA 3)? RAM: bo 4gb dovolj oz. bi bil 8gb overkill? Je boljša katera druga varianta, je 1333/1600 MHz pomembno?  Sicer pa seveda dobrodošli tudi komentarji glede česarkoli drugega  Hvala! ",
    "user": "ziu"
  },
  {
    "message": "Na tvojem mestu bi zamenjal procesor s G630 in vzel drugo cenejšo plato. Sam sem dal cca 150 EUR za proc G620, plato in 4 Gb rama pred enim letom.  No ja, verjetno mora tako biti, če je ITX plata. ",
    "user": "Aston_11"
  },
  {
    "message": "celeron mislmi da ti vrže rame na 1066 mhz. ",
    "user": "Blinder"
  },
  {
    "message": "Plata mora biti ITX ja, te so najcenejše z USB3 in SATA 3.  G640 je 15EUR več, se bolj splača? A z G640 RAM-i ne delajo na 1066 mhz + ali se bo v praksi to sploh poznalo? ",
    "user": "ziu"
  },
  {
    "message": "Pentium je precej boljši kot pa Celeron, čeprav tudi Celeron ni ravno švoh zadeva. ",
    "user": "69charger"
  },
  {
    "message": "No sej, ker res rabim samo za office/net, sem se načeloma odločil za celerona, ne vem pa kaj je glede te 1066mhz omejitve pri RAM-u? ",
    "user": "ziu"
  },
  {
    "message": "js pa sm na testu videl, da med njimi je razlika praktično le zaradi višje frekvence pentiuma, tist večji cache od pentiuma mu ni prinesel koristi. razlika v frekvecni med celeron 40€ in pentium 55€ pa koliko je, 200 mhz, torej 8%?  http://ark.intel.com/products/53418/Int... tle piše memory tipe 1066  ma hitrost ramov pri intelih nima neke veze na zmogljivosti. pri amd-jih se pozna bolj. ",
    "user": "Blinder"
  },
  {
    "message": "Se pravi to v bistvu pomeni samo to, da je vseeno, ali je RAM 1333/1600?  + pri Pentium 640 je isto: http://ark.intel.com/products/53486/Int... ",
    "user": "ziu"
  },
  {
    "message": " 69charger je 3. jan 2013 ob 10:27 izjavil:Pentium je precej boljši kot pa Celeron, čeprav tudi Celeron ni ravno švoh zadeva.  lahko das kaksen link? ",
    "user": "trnvpeti"
  },
  {
    "message": "Moj nasvet: poglej, če lahko dobiš kje AsRockovo B75 ITX plato (cene se precej spreminjajo, ampak če jo dobiš 10€ ceneje, imaš lahko za ta denar hitrejši CPU), sicer pa je GAjeva B75N super. Osebno pa se bi odločil vsaj za Pentiuma 3GHz (Sandy, +20€) in vsekakor 8GB najcenejšega RAMa (ker je pač poceni in dokaj future proof, pa še 4GB komot zafilaš že samo z zavihki v browserju).  Tudi, ne vem kakšne so potrebe/sluh, ene moti, ene ne, ampak mene je motil stock vent na i3 Sandyju (tiha soba), pa tudi glede lepo sestavljeno pasivno konfiguracijo lahko kupiš kaj neslišnega (hladilnik seveda zamenjaj po sestavi in po potrebi, le na višino ohišja pazi). ",
    "user": "LordPero"
  },
  {
    "message": "intel NUC? ",
    "user": "Isotropic"
  },
  {
    "message": "Celeron g550 je za pisarno vrh glave.  B75 MB pride v poštev samo če potrebuješ sata/usb 3, drugače vzemi MB z H61 čipsetom in DVI priključkom.  Priporočam 8 GB rama, sedaj so zelo poceni. ",
    "user": "amigo_no1"
  },
  {
    "message": " amigo_no1 je 3. jan 2013 ob 13:00 izjavil:Celeron g550 je za pisarno vrh glave.  B75 MB pride v poštev samo če potrebuješ sata/usb 3, drugače vzemi MB z H61 čipsetom in DVI priključkom.  Priporočam 8 GB rama, sedaj so zelo poceni.  za pisarno bo 4g vrh glave ",
    "user": "trnvpeti"
  },
  {
    "message": "Win7 + par odprtih programom + igpu in se hitro napolni 4 GB. ",
    "user": "amigo_no1"
  },
  {
    "message": "pac je v cache 4g ima vrh glave za win ",
    "user": "trnvpeti"
  },
  {
    "message": "Win8 + Chrome (72 zavihtkov) + 7x Visual Studio + MSSQL Management Studio + VLC + Skype + še nekaj malenkosti porablja 5,2GB RAMa. Bi rekel da je to veliko več kot pa pisarniška uporaba, kjer bo težko zapomniti 4 GB RAMa, kaj šele več. ",
    "user": "techfreak :)"
  },
  {
    "message": "Malo si bom sposodil tole temo.   Gledam zelo podobno sestavo kot avtor, pa me samo zanima ali je v tem ohišju (LC-1370WMI) dovolj prostora za montažo stock hladilnika za Intel Pentium G860 in če vgrajen napajalnik (deklariran na 75W) zmore poganjati ploščo + 8GB RAMA + G860 + SSD.  Hvala za informacije. ",
    "user": "SimplTech"
  },
  {
    "message": "75w bo premalo (pri obremenjenem g860 bo ven padlo) moras vzeti kaksen g640T ali pa g2120 ",
    "user": "trnvpeti"
  },
  {
    "message": "@SimplTech, to ohišje vzemi: Ohišje Chieftec BT-02B 180W ITX  Novejša varianta tega je tukaj: http://www.chieftec.eu/en/chassis/itx-t...  Ne vem pa, če se kje dobi pri nas (en čas ga je prodajal sestavi.si)  Če pa misliš, da bi bilo 180 W premalo, pa vzami eno od teh: - Ohišje ITX Chieftec 200W črno (FI-01B) - obstaja tudi v beli barvi - Ohišje Chieftec FI-02BC 200W ITX - Ohišje LC 1410mi Mini ITX / Micro ATX 200W (samo to je dejansko že MicroATX in ni tako majhno)  Obstajajo pa tudi taka ležeča ohišja: - Ohišje Mini Tower Spire PowerCube Desktop, 300 W napajalnik - Ohišje Thermaltake Element Q (VL52021N2E), 200 W Pa glej še podatek, da lahko v nekatera ohišja vgradiš navadne (5,25\") DVD/BR pogone, v nekatera pa samo slim (kot v prenosnih računalnikih) variante pogonov. ",
    "user": "opeter"
  },
  {
    "message": " opeter je 3. jan 2013 ob 15:46 izjavil:@SimplTech, to ohišje vzemi: Ohišje Chieftec BT-02B 180W ITX   Ne priporočam tega ohišja. Sem z njim sestavil en komp, vendar ima zelo slabo zračenje in glasen ventilator. Matična s pasivnim hlajenjem, ki je v manjšem ohišju delala ob spodobnih temperaturah, se je v tem ohišju segrevala, tako da sem moral dodati ventilator na hladilnik. Res pa, da je poceni. ",
    "user": "zavajon"
  },
  {
    "message": "Saj lahko odzadaj montiraš/dodaš 2 x 60 mm ventilatorja ... ",
    "user": "opeter"
  },
  {
    "message": "Boljse neslisen 75w napajalnik in g2120 ",
    "user": "trnvpeti"
  },
  {
    "message": "Najprej hvala vseh za predloge.   Alternativno sem imel v mislih ravno Chieftec FI-01B ohišje, ki ga je omenil opeter. Zadeva ima notri sicer močnejši napajalnik, kar je plus a je napajalnik hlajen z ventilatorjem, kar mi pa spet ne diši.   Na hrup sem kar občutljiv in ohišje bo na mizi, zato se nekako nagibam na kombinacijo ki jo predlaga trnvpeti (neslišen napajalnik plus G2120). Bom še malo raziskal in se odločil. ",
    "user": "SimplTech"
  },
  {
    "message": "Zanimivo, jst imam BT-02B in je napajalc bil tih (še kar), kolega je po mojem priporočilu kupil enakega, pa je bil njegov glasen :/ ",
    "user": "ru7"
  },
  {
    "message": "Bo napajalnik (75W) pri tem ohišju (http://www.sestavi.si/index.php/item/di... ) sposoben poganjati plato + G645 + 4GB RAM + SSD? Se zadeva kaj spremeni, če bi bil procesor Celeron G550? ",
    "user": "ziu"
  },
  {
    "message": "Ne, oba imata tdp 65W, nekaj porabi zase čipset in si na meji. ",
    "user": "YesweScan"
  },
  {
    "message": "Jaz bi za te navadne CPU-je vsekakor vzel več kod 75 W-ni napajalnik. Sicer Celeron G550 porabi malo elektrike, a vseeno. Rezerve ne škodi. Vprašanje je tudi, kakšen CD/DVD/BR pogon bo v računalniku, namreč navadni 5,25\" pogoni porabijo kar 20 W ali več elektrike pri polnem delovanju (recimo zapisovanje DVD-jev).  Slim pogoni (ki so v povprečnem prenosniku), porabijo le nekaj vatov. ",
    "user": "opeter"
  },
  {
    "message": "DVD-ja verjetno sploh ne bo, če že kdaj, pa sigurno slim. Pa recimo da ga ne bo, ob neki pisarniški/internet rabi verjetno ne bo težav niti z 75W, ne? ",
    "user": "ziu"
  },
  {
    "message": "Zanimivo bi bilo videti, kako ima razporejeno napajanje. Tudi 650 W napajalnik ne da vsega ven na eni liniji. 65W TDP imaš redko, imaš ga pa. ",
    "user": "Aston_11"
  },
  {
    "message": "imo je itx s 65W tdp procesorjem dokaj riskantno, ker je že treba gledati na ustrezno odvajanje toplote iz ohišja, ki pa je že zaradi dimenzij slabše. Pri napajalnikih je treba upoštevati to, da nazivna moč pomeni vhodno moč, ne pa izhodne. Izkoristek napajalnikov ne presega dosti 80%, deklarirane dovoljene izhodne moči porabnikov so navadno še nižje. Po mojem je 120W napajalnik za 65W proc najbrž premalo. Obstajajo tudi 160W Pico PSU, a so pri nas relativno dragi. ",
    "user": "zavajon"
  },
  {
    "message": "za tdp 65w, samo ssd brez dvd bo 90W napajalnik dovolj odvod toplote 65w tdp cpuja, ki ne bo nonstop na 100% ni problem 75w z samo enim ssdjem in tdp 55w preverjeno deluje tudi ob daljsi obremenitvi ce bo vec kot en ssd prikljucen pa je potrebno gledati na tdp pod 55w ",
    "user": "trnvpeti"
  },
  {
    "message": "@trnvpeti: imaš mogoče izkušnje točno s tem ohišjem (LC-1370WMI).   Iščem po internetu podatek koliko je višina box hladilnika pri Intel G2120 procesorju, pa ne najdem. Mogoče ima kdo to informacijo? ",
    "user": "SimplTech"
  },
  {
    "message": "nimam izkusenj s tem ohisjem g2120 ima klasicen, nizek hladilnik (ne vem tocno koliko mm) ",
    "user": "trnvpeti"
  },
  {
    "message": "Hvala za info.   Na koncu sem našel Intelove načrte za Ivy Bridge box hladilnike. Prilagata se dve varianti: 46mm in 30mm višine. G2120 ima verjetno 46mm, višina ohišja pa je 65mm - po moje bi stvar morala pasati. ",
    "user": "SimplTech"
  },
  {
    "message": "Evo, imas G2020(2.9Ghz) za 60eur, namesto g2120(3.1)  oba 55W ",
    "user": "trnvpeti"
  },
  {
    "message": "http://ark.intel.com/products/67020/Int... SB  ali http://ark.intel.com/products/65738/Int... IB  oba 35W ",
    "user": "Hayabusa"
  },
  {
    "message": " Hayabusa je 15. jan 2013 ob 14:00 izjavil:http://ark.intel.com/products/67020/Int... SB  ali http://ark.intel.com/products/65738/Int... IB  oba 35W  kolk je pa cena obeh ",
    "user": "trnvpeti"
  },
  {
    "message": "Hvala za info, a sem prejšnji teden že oddal naročilo za tole kombinacijo: - plošča: ASUS P8H61-I R2.0  - cpu: INTEL Pentium G860  - ssd: KINGSTON 60GB SSDNow V+200  - RAM: CORSAIR DDR3 1333MHZ 4GB  - ohišje: MODECOM FEEL 302 (96W)  Prioriteta je bila nizka cena, tih in majhen sistem. Za celoto sem dal 265 EUR, še čakam dostavo. Bom videl kako se stvar izkaže v praksi. ",
    "user": "SimplTech"
  },
  {
    "message": "trnvpeti :  http://www.racunalniske-novice.com/novi... g2100t 58Eur  G860T 75 USD   Bolj ga je problem pri nas dobiti ;) - ga ne.   68 Eur http://geizhals.at/?fs=intel+g2100t+&in= //ni šans da ga dobiš, Out of Stock & Lieferung nur innerhalb UK.  Mogoče je kaj na ebayu.  69 Eur http://geizhals.at/?fs=intel+G860T+&in= ",
    "user": "Hayabusa"
  },
  {
    "message": "verjetno je g2100t hd2500, g860t pa hd1000  SimplTech je 15. jan 2013 ob 14:09 izjavil:Hvala za info, a sem prejšnji teden že oddal naročilo za tole kombinacijo: - plošča: ASUS P8H61-I R2.0  - cpu: INTEL Pentium G860  - ssd: KINGSTON 60GB SSDNow V+200  - RAM: CORSAIR DDR3 1333MHZ 4GB  - ohišje: MODECOM FEEL 302 (96W)  Prioriteta je bila nizka cena, tih in majhen sistem. Za celoto sem dal 265 EUR, še čakam dostavo. Bom videl kako se stvar izkaže v praksi.  kje si pa vzel? ",
    "user": "trnvpeti"
  },
  {
    "message": "@trnvpeti: po tedenskem iskanju in primerjanju sem na koncu pristal pri mylemon.at (že imel dobre izkušnje z njimi v preteklosti). Želel sem da v 1 trgovini dobim vse.   Na koncu je bila pri nas opcija da vzamem G2120 in Gigabyte GA-H61N-USB3, isti SSD, isti RAM in LC ohišje. Skupaj z dostavo bi prišlo cca. 310 EUR. Zgornja kombinacija pa je pri mylemon prišla 251 EUR + 13 EUR dostave. ",
    "user": "SimplTech"
  },
  {
    "message": "ja to je pa kar 50eur razlike ",
    "user": "trnvpeti"
  },
  {
    "message": "Po daljšem odmoru se javljam, da povem svoje izkušnje z mini-itx sistemom - mogoče bo kakšna informacija komu prišla prav.   Konfiguracija je napisana nekaj postov višje. Z nakupom v mylemon.at sem bil zelo zadovoljen (dobre cene, dostava: od naročila do dostave slab teden, zapakirano kot tank). Stvari sem sestavil, vse špila brez težav. Še nekaj opažanj pri uporabi: 1. vesel sem da sem upošteval predlog uporabnika trnvpeti in da sem vzel ohišje z zunanjim pasivnim napajalnikom 2. PC je za moje pojme neslišen - edini ventilator je stock Intelov hladilnik za procesor (vrti se z 1000 obrati in ga ne slišim). Višina hladilnika je ravno toliko da ga še lahko zaprem stranico 3. zadeva je hitra in ima za vse moje potrebe več kot dovolj moči 4. kompaktne mere: prehod iz Chieftec dragon na tole je bil prav smešna izkušnja. Sedaj je prostora za noge pod mizo, nova škatlica pa počiva na mizi zraven monitorja.  5. edina stvar ki mi ni všeč, je nadzor vrtljajev hladilnika na ASUS P8H61-I R2.0 plošči. Plošča vedno ob vklopu ali ob prehodni iz spanja, ventilator navije na max. obrate in ga potem umiri nazaj - ne vem zakaj to počne, a tega ne znam izklopit. Ima mogoče kdo kakšen nasvet?  Še nekaj slik: 1. notranjost (cable management je bolj slab - ni prostora):    2. zaprta stranica:    3. škatlica na svojem delovnem mestu:  ",
    "user": "SimplTech"
  },
  {
    "message": "Probaj tole http://funtech.si/si/vsi-oddelki/komp/p...  Si izmeril porabo v idle?  Pa se: G2020 ivy je 53eur, in ze deluje v eni masini ",
    "user": "trnvpeti"
  },
  {
    "message": "Tile CPU hladilniki so PWM ali kako se temu pravi. Poglej, če imaš kje v BIOS-u oz. UEFI-ju nastavitev za delovanje ventilatorja. Če je, daj na \"silent\"pa bš videl (če že ni na tej opciji) ... ",
    "user": "opeter"
  },
  {
    "message": "Če tega ne rešiš v BIOSu (se ne spomnim, kako imajo Asusi), poskusi enostavno fiksno vezati edini fan na 5 ali 7V (sam imam vedno fiksne obrate, če ne drugega, da mašina ne spreminja zvoka :)).  Lahko sicer še testiraš z npr. Prime95, da vidiš, če se bi slučajno kaj pregrevalo, ampak sem skoraj siguren, da ne (ne vem, kako močan fan dobiš zraven teh Pentiumov, ampak dvomim, da ga bi kdaj potreboval max obrate). ",
    "user": "LordPero"
  },
  {
    "message": "Kolikor sem jaz videl matičnih, je pri vseh, ki krmilijo obrate v biosu tako, da se ob vklopu ventilator zavrti na ful, po kaki sekundi pa se postavi na tiste, ki mu jih bios odredi. Bi rekel, da je to zato, ker bios rabi nekaj časa, da prebere temperaturo. A meni se to ne zdi moteče. Sploh pa jaz dajem komp v sleep in pri zbujanju iz sleepa tega pojava ni. ",
    "user": "zavajon"
  },
  {
    "message": "Hvala vsem za predloge.   V BIOSu je že nastavljen na silent profil. Koliko sem testiral, plošča tudi pri zbujanja iz sleepa navije vrtljaje na max. in jih nato zniža na normalo - to je ravno tisto kar me malo moti. Bom videl s časom, še vedno je opcija ga fiksno priklopiti na 5V kot je predlagal LordPero.   Porabe še nisem meril, ko bo malo časa še to malo testiram. ",
    "user": "SimplTech"
  },
  {
    "message": "lahko samo oceniš, kaj vse gre noter v takšno majhno ohišje; dvd + hdd + ssd me zanima. gre recimo slim dvd + ssd + 2.5' hdd noter? ali je celo placa za navaden 3.5' hdd + slim dvd + ssd? ",
    "user": "gruntfürmich"
  },
  {
    "message": "pa še podvprašanje za obremenitve: bi bilo 75w zgornjih pasivnih psu dovolj za 35W tdp + recimo slim dvd (če porabi manj kot navaden) + ssd + kakšen green 2.5'/3.5' hdd? ",
    "user": "gruntfürmich"
  }
]