[
  {
    "message": "Na ebay-u gledam te led reflektorje. Potreboval bi za delo v garaži. Stojalo bi si že sam naredil. Ima kdo izkušnje z temi stvarmi oz. svetilnostjo.  Prilagam link: http://www.ebay.de/itm/NEU-LED-50W-Ause... ",
    "user": "Vikking"
  },
  {
    "message": "Ornk zadeva, vsekakor boljši izkoristek od navadnih reflektorjev. ",
    "user": "einstein :P"
  },
  {
    "message": "Po mojem niso kaj posebnega. Mora biti na stojalu ali misliš imeti fiksirano?   3500 lumnov je primerljivo nekje s klasičnimi fluorescentnimi cevmi (120cm, 36w). Kar je fiksiranega v takšnih prostorih so po mojem precej brez konkurence, sedaj jih imaš povsod po 10€ z elektronsko dušilko- se prižgejo takoj brez utripanja).  Če rabiš \"reflektor\" zna biti opcija. Samo da ubistvu ne gre za reflektorje, so bolj razpršene varjante. ",
    "user": "T0RN4D0"
  },
  {
    "message": "Meni osebno so fluorescentne cevi precej bolj očem prijazne kot LED, poleg tega je skoraj enak izkoristek, tko da upam da si ziher da ti bo to ok. ",
    "user": "Avenger"
  },
  {
    "message": "A obstajajo kaksni se mocnejsi led reflektorji? Se vam zdi stvar zrela za osvetljevanje okoli hise? ",
    "user": "barakus"
  },
  {
    "message": " T0RN4D0 je 7. jan 2013 ob 22:36 izjavil:Po mojem niso kaj posebnega. Mora biti na stojalu ali misliš imeti fiksirano?   3500 lumnov je primerljivo nekje s klasičnimi fluorescentnimi cevmi (120cm, 36w). Kar je fiksiranega v takšnih prostorih so po mojem precej brez konkurence, sedaj jih imaš povsod po 10€ z elektronsko dušilko- se prižgejo takoj brez utripanja).  Če rabiš \"reflektor\" zna biti opcija. Samo da ubistvu ne gre za reflektorje, so bolj razpršene varjante.  Fluo cevi imajo od 25..50 lm/W. Za 3500 lm torej potrebuješ 2...4 fluo cevi moči 36 W. Ob upoštevanju medsebojnega vpliva pa še 2..3 zraven... Če pa potem pogledaš dimenzije takšnega reflektorja, pa občutljivost na premikanje, pa padanje svetlobnega toka s časom, pa življenjsko dobo, pa... Sam mislim, da je naveden reflektor dober nakup. ",
    "user": "telexdell"
  },
  {
    "message": "Zadeva more biti prenosna, na manjšem stojalu stojalu, rabim usmerjeno svetlobo na določene dele. ",
    "user": "Vikking"
  },
  {
    "message": "Živjo,   jaz sem zadnjič pri temu tipu http://www.sm-elektronika.si/, ko sem kupoval LED trakove videl v akciji 40,80 in 150 W LED reflektor, cena je se mi zdi nekaj višja kot tista na Ebayu, mi je bil pa tip svetlobe dokaj všeč - bolj rumen...40ka naj bi nadomestila klasičen 250 W reflektor - glede na videno se mi zdi da to kar drži, le snop svetlobe se mi je zdel nekoliko ožji od tistega ki mi ga doma na vhodu daje klasičen 250 w reflektor - ko mi naslednjič crkne žarnica sigurno menjam za tegale 40 W LED....zapel se tja pa poglej...  lp ",
    "user": "HomeEdition"
  },
  {
    "message": " telexdell je 8. jan 2013 ob 07:49 izjavil:Fluo cevi imajo od 25..50 lm/W. Za 3500 lm torej potrebuješ 2...4 fluo cevi moči 36 W. Ob upoštevanju medsebojnega vpliva pa še 2..3 zraven...   Kje si pa to pobral? T8 fluo cevi imajo najmanj 80lm/W, 58W cevi tudi do 90lm/W, torej točno nekaj takega in še malce več kot tale LED reflektor. Jasno pa je, da fluo cev ni toliko primerna za tako uporabo kot reflektor, ker nima usmerjene svetlobe.  @Vikking: tole daje toliko svetlobe kot halogenski reflektor z dobrimi 200W. Če misliš le redko uporabljat, se LED zadeva ne splača, ker stane 500W halogenski reflektor na stojalu okoli 10EUR. ",
    "user": "energetik"
  },
  {
    "message": "Energetik prosim posreduj link oz. trgovino ki jih ima.   lp ",
    "user": "Vikking"
  },
  {
    "message": "Halogenske? Če se ne motim vsak Bauhaus, Merkur, Obi... Nism zihr za 500W, 2x150W na stojalu pa sem videl. ",
    "user": "energetik"
  },
  {
    "message": "na youtube poisci \"50w led flood light\", meni izgleda dokaj dobra zadeva. kar se pa tice zunanje uporabe, pa je vedno vec nasprotnikov led svetilk. motec frekvencni spekter svetlobe za zivali in naravo... in seveda na cloveka bi naj slabo vplival ",
    "user": "Kaboom"
  },
  {
    "message": "70W, 6000lm natrijeva visokotlačna: http://www.conrad.si/Fluorescencna-zarn...  150W, 15000lm natrijeva visokotlačna: http://www.conrad.si/Fluorescencna-zarn...  ni slabo, ne? samo ker je oranžnorumena barva al tko nekako...  ",
    "user": "einstein :P"
  },
  {
    "message": "Sam sem nabavil tele na linku spodaj in so kar ok...močne dovolj,svetloba pa prijetna: http://www.visol.info/trg/detajl.php?im... ",
    "user": "Silvo"
  },
  {
    "message": " einstein :P je 8. jan 2013 ob 15:36 izjavil:70W, 6000lm natrijeva visokotlačna: http://www.conrad.si/Fluorescencna-zarn...  150W, 15000lm natrijeva visokotlačna: http://www.conrad.si/Fluorescencna-zarn...  ni slabo, ne? samo ker je oranžnorumena barva al tko nekako...  Ja. Ampak rabiš pa še luč in dušilko, ki stane vsaj 40€.   Sam sem nabavil tele na linku spodaj in so kar ok...močne dovolj,svetloba pa prijetna: http://www.visol.info/trg/detajl.php?im...Dovolj močna kakor za koga. Je švohnejš od 150W halogen reflektorja. Če kaj resnega delaš, recimo šraufaš avto, pa rabiš vsaj ene 2x150W halogenk, da si lepo osvetliš. ",
    "user": "energetik"
  },
  {
    "message": "@energetik  jah, tisti starter pa dušilko in kondenzator lahko sicer improviziraš, pa pride ceneje... če ne pa že kupiš luč, žarnice pa niso tako drage glede na zmogljivost. ",
    "user": "einstein :P"
  },
  {
    "message": " Kaboom je 8. jan 2013 ob 15:33 izjavil:na youtube poisci \"50w led flood light\", meni izgleda dokaj dobra zadeva. kar se pa tice zunanje uporabe, pa je vedno vec nasprotnikov led svetilk. motec frekvencni spekter svetlobe za zivali in naravo... in seveda na cloveka bi naj slabo vplival  Približno enako vpliva, kot obična žarnica. In kakor se mi zdi, med spanjem nimaš prižgane obične žarnice, zakaj bi potem imel LEDico?  Edini hec je s hladnobelimi LEDicami, ker imajo več modre barve. Le ta se bolj sipa v ozračju, zato povzroča nekaj večje svetlobno onesnaženje ",
    "user": "jest10"
  },
  {
    "message": " jest10 je 8. jan 2013 ob 15:59 izjavil:Kaboom je 8. jan 2013 ob 15:33 izjavil:na youtube poisci \"50w led flood light\", meni izgleda dokaj dobra zadeva. kar se pa tice zunanje uporabe, pa je vedno vec nasprotnikov led svetilk. motec frekvencni spekter svetlobe za zivali in naravo... in seveda na cloveka bi naj slabo vplival  Približno enako vpliva, kot obična žarnica. In kakor se mi zdi, med spanjem nimaš prižgane obične žarnice, zakaj bi potem imel LEDico? Dnevnobela LED z enako svetilnostjo seveda bolj vpliva na žuželke in človeški bioritem kot navadna žarnica, ker več svlobe odda v modrem delu spektra, ki ima večji vpliv.   jest10 je 8. jan 2013 ob 15:59 izjavil:Edini hec je s hladnobelimi LEDicami, ker imajo več modre barve. Le ta se bolj sipa v ozračju, zato povzroča nekaj večje svetlobno onesnaženje Sipanje pa je nekaj, kar nočemo, saj ne pripomore k boljši vidljivosti, kvečjemu jo poslabša. Poleg tega je LED precej manj učinkovita kot visokotlačna natrijevka, poleg tega da za isto svetilnost stane konkretno več. ",
    "user": "energetik"
  },
  {
    "message": " energetik je 8. jan 2013 ob 18:00 izjavil:jest10 je 8. jan 2013 ob 15:59 izjavil:Kaboom je 8. jan 2013 ob 15:33 izjavil:na youtube poisci \"50w led flood light\", meni izgleda dokaj dobra zadeva. kar se pa tice zunanje uporabe, pa je vedno vec nasprotnikov led svetilk. motec frekvencni spekter svetlobe za zivali in naravo... in seveda na cloveka bi naj slabo vplival  Približno enako vpliva, kot obična žarnica. In kakor se mi zdi, med spanjem nimaš prižgane obične žarnice, zakaj bi potem imel LEDico? Dnevnobela LED z enako svetilnostjo seveda bolj vpliva na žuželke in človeški bioritem kot navadna žarnica, ker več svlobe odda v modrem delu spektra, ki ima večji vpliv.  jest10 je 8. jan 2013 ob 15:59 izjavil:Edini hec je s hladnobelimi LEDicami, ker imajo več modre barve. Le ta se bolj sipa v ozračju, zato povzroča nekaj večje svetlobno onesnaženje Sipanje pa je nekaj, kar nočemo, saj ne pripomore k boljši vidljivosti, kvečjemu jo poslabša. Poleg tega je LED precej manj učinkovita kot visokotlačna natrijevka, poleg tega da za isto svetilnost stane konkretno več.  Kaj pa zivljenska doba? V sobi imam komplet osvetlitev z LED emittorji, 1x50W (warm white cca 3500-3800lm) in parkrat 10W, kot nocna lucka + za med filmi. Se nobena ni crknila. Bom pa pogledal kdaj sem zadeve narocu na DX, se ne spomnim zdajle. Pa sporocim ce se bom spomnil. ",
    "user": "nUUb"
  },
  {
    "message": "@nUUb  življenska doba ledic je daleč najvišja.  (seveda spet odvisno od ledic in kvalitete, lahko tudi crkne že prej, kot navadne, če je kakšna poceni kitajska roba) ",
    "user": "einstein :P"
  },
  {
    "message": " einstein :P je 9. jan 2013 ob 08:17 izjavil:življenska doba ledic je daleč najvišja. Daleč najvišja v primerjavi s čim? Če greš gledat Osram, Philips kataloge imajo LED sijalke tam okoli 25.000h nazivne dobe. T8 fluo cevi imajo vsaj 20.000h, VT natrijevke pa najmanj 30.000h. ",
    "user": "energetik"
  },
  {
    "message": "Če greš gledat Osram, Philips kataloge imajo LED sijalke tam okoli 25.000h nazivne dobe Verjetno je to bolj zaradi elektronike. Sama LEDica v primernih delovnih razmerah(normalno hlajenje) zdrži gladko preko 100.000h ",
    "user": "jest10"
  }
]