[
  {
    "message": "Zanima me samo če sem kje kaj spregledal, ker že nekaj časa ne spremljam toliko hardware. Mogoče kašni popravki? Al bi moral gledat intel cpu?  AMD FX-8320 (3,50Ghz, 16MB) BOX 125W 168.00 € ASUS M5A97 R2.0 82.80 € Corsair Vengeance LP 8GB 1600Mhz cl9 KIT - 1.50V 48.00 € SATA Samsung SH-222 21.60 € .Rasurbo Vort-X USB 3.0  45.60 € Thermaltake Smart M650W - 650W - 80+ Bronze  79.20 € Sapphire Radeon HD 7970 3GB OC Boost 378.00 € Toshiba DT01ACA 2TB 64MB - SATA3 - 6Gb/s 105.60 € Samsung SSD 830 256GB - SATA3 - 6Gb/s SSD 222.00€ Monitor LED 24\" Dell UltraSharp U2412M 269.00€ SKUPAJ : 1420€ ",
    "user": "Nejcos"
  },
  {
    "message": "za tako ceno nabavi intela ja. pa en aftermarket hladilnik. ",
    "user": "Isotropic"
  },
  {
    "message": "Za 200EUR vec bi si lahko umislil pure vodno hlajenje. ",
    "user": "Janac"
  },
  {
    "message": "V tej ceni zgoraj je vštet tudi monitor tko da sam računalnik stane 1150EUR Torej zamenjam plato in procesor?  200 več za hlajenje pa smo že skor na 2k, kar se mi zdi pa že malo preveč ",
    "user": "Nejcos"
  },
  {
    "message": "Če ti ni škoda daj raje 10-20€ zraven pa kupi ohišje, ki ima spodaj napajalnik. ",
    "user": "destroyer2k"
  },
  {
    "message": "Kaj pa s tem pridobim? ",
    "user": "Nejcos"
  },
  {
    "message": "Konkretna mašina. Bi se skorajda spodobilo imeti spodobno ohišje. Enega izmed teh treh  Antec three hundred two Corsair Carbide 3000R Cooler Master HAF 912  Imajo dobro zračnost, prašne filtre, kabli se skrijejo, kvalitetna izdelava....  Če bi rad kaj prišparal pa samo trgovino menjaj :) ",
    "user": "NightHawk"
  },
  {
    "message": "To so cene iz dinokompa, sem pripravljen tudi drugje vzet, če je kje kej cenej. Za ohišja bom pa malo še pogledal, hvala ",
    "user": "Nejcos"
  },
  {
    "message": "Nejcos  Če imaš na vrhu napajalnik, potem vsa toplota od matične in procesorja gre skozi napajalnik, če je pa spodaj pa tega ni. ",
    "user": "destroyer2k"
  },
  {
    "message": "Logično hvala ",
    "user": "Nejcos"
  },
  {
    "message": "poglej cene na www.hoh.de  Če si pa omejen na SLO, potem je pa dino mogoče najboljsa izbira. ",
    "user": "NightHawk"
  },
  {
    "message": "Ok, sem še malo premislil pa sm se odločil za I5 3570k,grafična Saphire Radeon hd7970 GHz edition.Vse skupaj pa bo v ohišju Antec Three Hundred Two, Sedaj pa potrebujem še matično ploščo in se mi ne sanja katero med tako izbiro, vem samo da ne potrebujem SLi, prosim pomoč :) ",
    "user": "Nejcos"
  },
  {
    "message": "Asrock z77 pro4  Če pa rabiš ker več (2 grafični kartici, 10mhz boljše navitje....), potem pa Asrock z77 extreme4. Seveda lahko tudi katero drugo firmo, če ti bolj odgovarja. Glej samo, da bo z77 čipovje.  Ampak glede na to, da nisi vzel aftermarket ventilatorja verjetno ne boš navijal v extreme an? vzami pro4. ",
    "user": "NightHawk"
  },
  {
    "message": "Superca, hvala vsem za odgovore. ",
    "user": "Nejcos"
  }
]