[
  {
    "message": "Nevem kako bi se lotil izdelave ohišja use kar sem gledav po trgovinah je predrago pa še kičasto želim si narediti leseno ohišje. Mi bi kdo pomagal malo pri merah naredil bi malo večje ohišje za format matične ATX. In seveda malo večji pretok zraka. ",
    "user": "Miha20"
  },
  {
    "message": "Najprej si priskrbi nedelujoče komponente in staro ohišje, tako boš še najlažje začel. ",
    "user": "mailer"
  },
  {
    "message": "enih par nekičastih ohišij: http://www.sestavi.si/index.php/item/di... http://www.mlacom.si/fractal-design-cor... http://www.mlacom.si/fractal-design-def... http://www.mlacom.si/ohisja-pc/lian-li-... http://www.mlacom.si/ohisja-pc/ms-tech-... http://www.mlacom.si/corsair-carbide-20...  če pa delaš sam ohišje pa moraš pazit na kar veliko stvari: -gumbi za vklop/reset -definitivno boš želel sprednje usb porte -pustit nekaj prostora za matično ploščo za kable -lepo izrezat odprtino za optično enoto -poskrbet za ventilatorske luknje in jih elegantno zakrit -pazit kako boš uredil pozicijo trdih diskov, da ne bodo v napoto grafični ",
    "user": "Siddh"
  },
  {
    "message": "Ni denarja za ohišje lesa doma pa preveč enmu pelm nažakat a 1 cm debelina uredu? Sam nevem mere kake so kej pr klasišnem ohišju z atx velikostjo k mam mini atx ",
    "user": "Miha20"
  },
  {
    "message": "Na netu imaš mali milion idej, risb in načrtov, malo prilagodiš lastnim potrebam in imaš. Rabiš za izdelavo kar nekaj orodja in tudi znanja, če ne ti bo ratalo vse skupaj za pod mizo, da nihče ne vidi, če si mojster s pravim orodjem, pa bo to prava umetnina.  In, da ne bi mislil, da boš poceni skozi prišel, vse to stane in koliko svojega dela boš vanj vložil, boljše da ne računaš, na koncu ti je rabljeno ohišje za 10€ praktično zastonj, morda ti ga celo kdo podari. ",
    "user": "dzinks63"
  },
  {
    "message": "http://blog.skoups.com/?p=272   Men je tale ful ušeč. ",
    "user": "Mare3"
  },
  {
    "message": "Orodja dovolj sm na kmetih tako da se zmeraj kaj korstnega najde Pa še v šoli ga bom začel za oceno ",
    "user": "Miha20"
  },
  {
    "message": "Še eno interesantno ohišje:  http://www.silentpcreview.com/forums/vi...  Mislim da je narejeno po SilverStone Fortres,mada pravi da za njega nijenikada čuo. ",
    "user": "slobo43"
  },
  {
    "message": " slobo43 je 13. jan 2013 ob 01:09 izjavil:Še eno interesantno ohišje:  http://www.silentpcreview.com/forums/vi...  Mislim da je narejeno po SilverStone Fortres,mada pravi da za njega nijenikada čuo.   super narejeno :) še posebej tista remote škatlica :) če bi v takem stilu naredil še ohšje bi bilo vrhunsko, se mi zdi da ni glih najbolj dodelano narejeno, v primerjavi s škatlico. ",
    "user": "nightbird"
  },
  {
    "message": "Kako lak/barvo pa pol morm uporabt ",
    "user": "Miha20"
  },
  {
    "message": "To ni bitno.Lakiranje ali poliranje po želji. Bolj pomembno je da je znutraj ohišje obloženo s debljom alu folijom  ali metalnom mrežom zaradi preprečevanja interference-upliva baznih postaj wi-fi naprav i drugih virov na delovanje PC-a in istočasno blokade nejonizujučeg sevanj PC-a. ",
    "user": "slobo43"
  },
  {
    "message": "Moj nasvet, najdi eno staro ohišje z izmenljivo zadnjo stranico za osnovo. ",
    "user": "petrus"
  },
  {
    "message": "A 50x50x20 mere kaj preveč k bi zanalašč malo več plaza pustu d ne bi blo use tok natlačeno. D sploh neveš kaj kam gre ",
    "user": "Miha20"
  },
  {
    "message": "Kakšni ventilatorji pa ramišlam o nakupu enga 20cm? ",
    "user": "Miha20"
  },
  {
    "message": "Prenesi si SketchUP na notri zriši kaj želiš.   Obstaja možnost \"Uredi\", ni treba 3 objave eno za drugo pisat. ",
    "user": "d4vid"
  },
  {
    "message": "Neki je zašteku ustavek pa nism mogu ",
    "user": "Miha20"
  },
  {
    "message": " slobo43 je 14. jan 2013 ob 18:43 izjavil:To ni bitno.Lakiranje ali poliranje po želji. Bolj pomembno je da je znutraj ohišje obloženo s debljom alu folijom  ali metalnom mrežom zaradi preprečevanja interference-upliva baznih postaj wi-fi naprav i drugih virov na delovanje PC-a in istočasno blokade nejonizujučeg sevanj PC-a.  Dobra ideja alu fulaja če jo leponalepiš je tudi lična. ",
    "user": "Miha20"
  },
  {
    "message": "Na forumu je pred leti objavljen ćlanak o lzdelavi lesenog ohišja sa svim nacrtima in slikama ter meritvama.Posluzi se sa time . Pa še malo izboljšaj ventilacijo-po madelu ohišja SilverStone Fortres R2. Povezava:https://slo-tech.com/clanki/04002/ ",
    "user": "slobo43"
  }
]