[
  {
    "message": "Kako je s pravnega vidika gledano npr. primer, da podjetje zaradi neeviditiranja(prihod, odhod, malica)kaznuje delavca z par deset evri manjso placo z vsak tak \"prekrsek\". Je nekdo zadnjic omenil v druzbi pa se je vnela debata, brez konkretnih zakljuckov in me zanima, ce je to v nasprotju z zakoni. Lp ",
    "user": "PacificBlue"
  },
  {
    "message": "preprosto. od 8 ih do 16ih (recimo) je tvoja rit ali bolje rečeno, tvoj čas prodan firmi,za toliko si se zmenil, ko si podpisal pogodbo. če je neupoštevanje pravil z internim pravilnikom sankcionirano, ne moreš kaj dosti. če ni, potlej pa je druga debata.  ampak lej, če se nisi sposoben upoštevat preprostih pogojev firme, pol pa tud kurc no,.. evidentiraj se pa bo mer,.. pozabu al pa ne,.. zih greš mimo ček point moduila predno prideš do delavnega mesta, al se motim,.. ",
    "user": "bobby"
  },
  {
    "message": "od 8 ih do 16ih (recimo) je tvoja rit ali bolje rečeno, tvoj čas prodan firmi,za toliko si se zmenil, ko si podpisal pogodbo.  Ne bo držalo.  Kako je s pravnega vidika gledano npr. primer, da podjetje zaradi neeviditiranja(prihod, odhod, malica)kaznuje delavca z par deset evri manjso placo z vsak tak \"prekrsek\".  Če imaš del plače variabilni in ti zrežejo ta del zaradi nedoseganja ciljev ali kake podobno utemeljene cake v pogodbi, pol nimaš kaj. Če pa malo pavšalno sekajo, brez osnove v pogodbi, pol pa jih lahko šravfaš nazaj.  Še boljš pa je službo pri takih fašistih, lepo pustit. In iti nekam, kjer razumejo, da štempljanje 8-16 pač ni merilo produktivnosti zaposlenega. ",
    "user": "Daedalus"
  },
  {
    "message": "Ne gre se zame,govora je o nekom drugem zaposlenem v xy podjetju.  Zdaj hitro se zgodi, da nekdo, ki ni pozoren se pozabi npr 2x na mesec štempljati pri malici(odhod ali prihod). In tistih 60 evrov verjetno ni malo za vsakogar. Receno mi je tudi bilo, da s strani delodajalca ni omogočen vpogled v stevilo nadur na check modulu in to že dobrega pol leta. Torej so možne zlorabe pri izplačilu nadur, razen če si dosledno sam ne vodiš evidence.  Sicer pa je bilo ze vnaprej sporoceno, da rocnih popravkov v prihode in odhode ne bo več in bo vsak prekrsek kaznovan. Če imaš del plače variabilni in ti zrežejo ta del zaradi nedoseganja ciljev ali kake podobno utemeljene cake v pogodbi, pol nimaš kaj. Če pa malo pavšalno sekajo, brez osnove v pogodbi, pol pa jih lahko šravfaš nazaj.   Aha, no tega pa ne vem, bi se moral pozanimat. ",
    "user": "PacificBlue"
  },
  {
    "message": "od 8 ih do 16ih (recimo) je tvoja rit ali bolje rečeno, tvoj čas prodan firmi,za toliko si se zmenil, ko si podpisal pogodbo.   Ne bo držalo.   razjasni,.. sklepam, da ko boš bi bil direktor, bi se strinjal s tem, da bi ti ljudje delali efektivno 4 ure na dan, 4,5 ure pa po kofetih in vse ostalo,..   mal bolj se razpiši, prosim te,.. aja,..  dodatek,.. ti dobivaš 1200€ BRUTO za to, da si 8,5ure na dan prisoten na delu in kar se da najbolje (to je spet v glavah vsakega posameznika) deluješ kar se da najbolje za firmo. ČE imaš logiko, da za tadenar samo hodiš v službo, potem delaš v javnem sektorju ali pa je delodajalc loadeda ali pa se skrivaš v množici. Jst bi te FUKNU ven iz moje firme kokr si dolg in širok, z vsemi minusi in postopki, z pisnim opozorilom in usnim,.... brez odpravnine.  če bi pa hotel več denarja, potem bi pa od tebe pričakoval nekaj samoiniciativnosti,.. ne pa da ob 15:59 štartaš proti ček point uri in 16:00 je log out,.. ",
    "user": "bobby"
  },
  {
    "message": "Receno mi je tudi bilo, da s strani delodajalca ni omogočen vpogled v stevilo nadur na check modulu in to že dobrega pol leta.  Tole je že resen bullshit.  Torej so možne zlorabe pri izplačilu nadur, razen če si dosledno sam ne vodiš evidence.   Ne sam, da so možne, verjetno se dogajajo. Drugače nima lih smisla skrivati takih podatkov.  Sicer pa je bilo ze vnaprej sporoceno, da rocnih popravkov v prihode in odhode ne bo več in bo vsak prekrsek kaznovan.  Za tole pa IMHO rabiš meti kr dobro poštimane interne akte in pogodbe o zaposlitvah.  Ne gre se zame,govora je o nekom drugem zaposlenem v xy podjetju.  Ja, velja isto pravilo. Naj menja službo, če je to opcija.  razjasni,.. sklepam, da ko boš bi bil direktor, bi se strinjal s tem, da bi ti ljudje delali efektivno 4 ure na dan, 4,5 ure pa po kofetih in vse ostalo,..   Ne, ker bi me kot direktorja (tako kot me zdaj kot zaposlenega) zanimalo, koliko dodatne vrednosti sproducira zaposleni in ne, koliko časa sedi na delovnem mestu. Minimalno dnevno število delovnih ur, je pač neko osnovno merilo. Ki rata problematično takrat, ko ljudje ne opravljajo osnovnih nalog zadovoljivo. Dokler pa nekdo dela dobro, pa firme ne bo konec, če bo na malci 45 minut, namesto pol ure.  ti dobivaš 1200€ BRUTO za to, da si 8,5ure na dan prisoten na delu in kar se da najbolje (to je spet v glavah vsakega posameznika) deluješ kar se da najbolje za firmo. ČE imaš logiko, da za tadenar samo hodiš v službo, potem delaš v javnem sektorju ali pa je delodajalc loadeda ali pa se skrivaš v množici. Jst bi te FUKNU ven iz moje firme kokr si dolg in širok, z vsemi minusi in postopki, z pisnim opozorilom in usnim,.... brez odpravnine.  če bi pa hotel več denarja, potem bi pa od tebe pričakoval nekaj samoiniciativnosti,.. ne pa da ob 15:59 štartaš proti ček point uri in 16:00 je log out,..  Za firme s tako bednim odnosom, nočem delati. Tako da brez skrbi, me ne moreš odpustiti... ker s takimi v prvi vrsti ne podpišem pogodbe. ",
    "user": "Daedalus"
  },
  {
    "message": "no dej, še malo bolj se razpiši, me zanima tvoj pogled na vse to. ",
    "user": "bobby"
  },
  {
    "message": "Sej ni kaj za dodat. Pri nas imamo izdelana merila, kdaj se koga smatra za uspešnega. Pa za to ne rabimo evidentiranja delovnega časa. So dovolj dobro merilo zadovoljne stranke, ki rade plačajo izstavljene račune. Ljudje pa prihajajo v službo, kot jim odgovarja. Na koncu meseca je po ekipnih prihodkih hitro jasno, kdo dela ok in kdo ne. ",
    "user": "Daedalus"
  },
  {
    "message": "no pa se vrniva na odgovor na prvotno vprašanje.  ker so quote samo del mojega stavka, nisi upošteval ostalega preprosto. od 8 ih do 16ih (recimo) je tvoja rit ali bolje rečeno, tvoj čas prodan firmi,za toliko si se zmenil, ko si podpisal pogodbo. če je neupoštevanje pravil z internim pravilnikom sankcionirano, ne moreš kaj dosti. če ni, potlej pa je druga debata.  ps: očitno je pri nas podobno kot pri vas, ampak vseeno,..  v prvem mojem postu sem mu podal odgovor na njegov vprašanje in ne zakompliciral v razčlenjeno verig onaprej. konkreten odg na njegov vprašanje mu daj. ker žal fašisti obstajajo.  pa brez quoutou pa dlakocepljenja, ker odstopam od mogoče konstruktivne debae, če boš iskal direkt odgovore na moje postanje. išči direkt odg na njegove poste, prosim te.  me zanima tvoj vpogled na to. ",
    "user": "bobby"
  },
  {
    "message": " Receno mi je tudi bilo, da s strani delodajalca ni omogočen vpogled v stevilo nadur na check modulu in to že dobrega pol leta.    Tole je že resen bullshit.   Kot mi pravi je to resnica. Je pa mozno, da vprasa o stevilu nadur delovodjo, ki vodi nekaksen seznam. Samo na check modulu, ko stisne tipko, kjer so ponavadi informacije o nadurah in dopustih ne prikaze nič, samo neki id.  Za tole pa IMHO rabiš meti kr dobro poštimane interne akte in pogodbe o zaposlitvah.  pogodbe jim ureja Trgotur, verjetno so poskrbeli zato.   Ne gre se zame,govora je o nekom drugem zaposlenem v xy podjetju.  Ja, velja isto pravilo. Naj menja službo, če je to opcija.  S plačo je dokaj zadovoljen, samo skrbi ga, ker jim zadnje case \"grozijo\" z taksnimi zadevami(pa se neke druge stvari) in mu to ni vsec. Tudi ne gre za kaksno lenarjenje ali izogibanje delu, ker gre za delavnega, nekonfliktnega človeka.  popravek: delovodja namesto delodajalec ",
    "user": "PacificBlue"
  },
  {
    "message": "S plačo je dokaj zadovoljen, samo skrbi ga, ker jim zadnje case \"grozijo\" z taksnimi zadevami(pa se neke druge stvari) in mu to ni vsec. Tudi ne gre za kaksno lenarjenje ali izogibanje delu, ker gre za delavnega, nekonfliktnega človeka.  Kr tipična reakcija tipične slovenske firme, ko gre malo na slabše. Namesto, da bi v dogovoru z zaposlenimi iskali sporazumne rešitve (začasno nižanje plač in podobni ukrepi), se grejo grožnje in šikaniranja. Če se to nadaljuje ali celo poslabšuje... menjat službo. Sej se ne rabi muditi in čez noč nekaj čarat. Se pa splača preveriti opcije kje drugje.  bobby, ene malo si me zgubil... Generalno pa na to gledam tako - če človek drugače dela dobro in ni problematičen, pol je kaznovanje zato, ker se je enkrat al pa dvakrat na mesec pozabil poštemplat, navaden bullshit. Še toliko večji bullshit, če mu firma onemogoča vpogled v evidenco nadur - to se nima kaj skrivat. Razen seveda, če se okoli tega kaj ne muti, pa nočejo preverljivosti podatkov. Nikakor pa se te firma ob 8:00 - 16:00 ne lasti, ne glede na to, kar piše v pogodbi. ",
    "user": "Daedalus"
  },
  {
    "message": "Zakaj podjetja gledajo, ali se pravočasno evidentiraš (prihod 7.45 je ok, če je pa 8.05 je pa cela ura odbitka; odhod 15.30 je ok , 15.50 ni ok, prekoračil si tvoj čas na delu?)  Ko sem pa ex šefa vprašal, po kakšnem ključu se deli variabilni del, pa tega ni znal razložit?!  Ali se na delo hodi in evidentira ali se gleda, kaj se produktivnega naredi v danem časovnem intervalu ? ",
    "user": "cortez"
  },
  {
    "message": "Ali se na delo hodi in evidentira ali se gleda, kaj se produktivnega naredi v danem časovnem intervalu ?  Hja, ko imaš malo več zaposlenih, je evidentiranje delovnega časa kr nujna zadeva. Drugače res ne veš, kdaj je kdo sploh prišel v službo in kdaj ne. Problem je ponavadi v tem, da eni enačijo prisotnost na delu s produktivnostjo... in se pol obešajo na neumnosti. Dodano vrednost/produktivnost je pač težje merit, kot prisotnost na delovnem mestu. Pa tudi na siceršnji odnos do dela pri nas, je to kr običajno.  Zakaj podjetja gledajo, ali se pravočasno evidentiraš (prihod 7.45 je ok, če je pa 8.05 je pa cela ura odbitka; odhod 15.30 je ok , 15.50 ni ok, prekoračil si tvoj čas na delu?)  Zato ker večinoma osebe, odgovorne za urejanje takih zadev, pojma nimajo kaj počnejo.  Ko sem pa ex šefa vprašal, po kakšnem ključu se deli variabilni del, pa tega ni znal razložit?!  Verjetno zato, ker ni metodologije. Ker če jo maš, pol velja za vse enako. Če je nimaš, pa lahko po mili volji zajebavaš ljudi, čisto arbitrarno. ",
    "user": "Daedalus"
  },
  {
    "message": "V 2 od 3 firm v katerih sem delal so imeli evidentiranje. Kakih sankcij ni bilo. Enkrat edino (v obeh firmah) je direktor popenil, ker so ljudje malo preveč hodili po malicah. Ukrep je bil (spet pri obeh) fiksen čas za malico med 11.30 in 12 pa če greš ali ne.  V eni od teh dveh firm je bilo fino, ker si nadure lahko pokuril v petek in tako sem kar nekajkrat šel domov že ob 15h.  Drugače sedaj se ne štempljam in delavni čas je od 8 -16. Na firmi sem 99% pred 8 in 99% NE končam takoj ob 16 ampak prej 16.20-16.30. Nadure niso plačane, in ker ni evidence grejo lepo v nič. No včasih moram prej ven pa takrat malo izkoristim. ",
    "user": "MIHAc27"
  },
  {
    "message": "Uhh, še dobro da delam v firmi, kjer je prihod kadarkoli med 6-11 uro, odhod pa po cca. 8ih urah. Na malico se gre lahko ko si lačen. In nobenega evidentiranja časa s karticami. Tukaj smo zato da kaj naredimo, ne da sedimo in čakamo na odhod in s tem zamašimo vse okoliške ulice. :-) Porabljen čas se dejansko evidentira z opravljenim delom in ne s prisotnostjo. In to kljub temu, da nas je skoraj 1000. ",
    "user": "mcgeek"
  },
  {
    "message": "bobby, ta logika, češ, da rit delavca za 8 ur na dan pripada podjetju, je seveda popolnoma zgrešena. Prvo kot prvo, delavec je dolžan opravljati tisto delo, za katero se je dogovoril v pogodbi in ne katerokoli delo, če je že treba, kar si marsikdo narobe predstavlja. In kot drugo, pravica do osebnega dostojanstva in spoštovanja mu prav tako gre. Ne vem no, da boš lažje razumel, maš npr. kako podjetje in s.p.-je, ki pogodbeno sodelujejo s tem podjetjem. Kaj zdej rit s.p.-jev pripada temu podjetju? Enako kot pri pogodbi o zaposlitvi, gre za pogodben odnos, kjer imata KORISTI OBE STRANI, in ne za to, da ena rit pripada drugemu. ",
    "user": "MadMicka"
  },
  {
    "message": "Zanimivo da noben dejansko ne pove svojega poklica pri jamranju. Ni isto če manjkaš eno uro med delovnim časom če si varnostnik, trgovka v trgovini, uslužbenec za šalterjem ali programer v pisarni. Kar neke pavšalno posploševanje vsepovsod. ",
    "user": "Mavrik"
  },
  {
    "message": "Neštemplanje, ob tem da si (dokazano) bil na delu ne bi smelo biti problem. Tisti ki ureja 'ure' lahko to popravi. Ponavadi se da vse zment. Pri nas konec meseca ta ku ireja ure preglededa vsakega posameznika (imamo špico) in če nisi štmplan al pa nisi pravilno štempljan te vpraša kaj se je zgodilo. Kar avtomatsko ti nihče ne odbija.  Bol je problem če se nekdo ne štempla ko hodi na malco recimo in redno zamuja ipd. Čeprav po drugi strani je vse odbisno od delovnega mesta. Če si nek kreativec verjetno nima tolk veze kot če cel dan neki rutinirano vnašaš, in vsaka minuta ko te ni pomeni da te nekdo čaka.... ",
    "user": "klemenSLO"
  }
]