[
  {
    "message": "Pred dobrimi 3 leti so punci starši v Harvey Normanu kupili prenosni računalnik Fujitsu Siemens Amilo Pa3553 + podaljšano garancijo (2leti).   Sprva je računalnik slabo leto deloval normalno potem pa so se začele težave...   1. Računalnik se je zagnal ampak ni bilo slike -> posodobili so biosž 2. Ista napaka -> zamenjana matična plošča 3. Ista napaka -> zamenjana matična plošča 4. Ista napaka -> zamenjana matična plošča 5. Ista napaka -> zamenjana matična plošča 6. Ista napaka -> zamenjana matična plošča 7. Ista napaka -> zamenjan procesor 8. Računalnik crknil med delovanje in se sploh več ne prižge in več ne polni -> na servisu še ugotavljajo napako  Napake od 4-8 so se zgodile v podaljšani garanciji zato sem vedno stvar urejal prek njihovega oddelka za podaljašno garancijo ampak zdaj mi je pa teh servisov počasi dovolj in me zanima kaj lahko storim oz. kam naj se obrnem ker mislim da bi mi glede na vse napake morali računalnik zamenjati z novim.  Naj še omenim da so se napake od 4-8 zvrsile v slabega pol leta torej sem z drugimi besedami prenosnik pošiljal na servis vsak mesec!  Pogovarjal sem se s servisom in oni pravijo da nimajo nič s tem, gospe iz podaljšane garancije se neki zmišljujejo in mutijo, na slovenskem Fujitsu-ju pa pravijo da ni šans da dobimo nov prenosnik...  Torej... Kaj mi še ostane? ",
    "user": "drzni86"
  },
  {
    "message": "Ce bi bila maticna plosca menjana teh problemov nebi bilo. Kakor je videt je prenosnik baziran na AMD chipsetu in procesorju. Krivec je chipset. Ce je tolikokrat vrnjen z isto napako, predvidevam da ga na servisu enostavno s fenom malce pogrejejo (chipset namrec)...Zadeva en cas dela, potem zopet odstopi cipset. Ni edini primer. Zahtevaj ZAMENJAVO plate dokler imas se cas, oz. menjavo prenosnika ce je v garanciji (podaljsani). Enakega ti ne morejo dati novega, lahko pa dobis novejsega in boljsega. Ne vem kako je z doplacilom, ce sploh je. Definitivno pa NISO menjal plate tolikokrat kot je napisano. Po moje je nisi niti enkrat samkrat menjali, ampak samo fen pa gija muri nateguri... ",
    "user": "Samson"
  },
  {
    "message": "Ja zdaj glede plate je tako da ko je šel prenosnik 6. na servis sem na plati naredil drobno pikico s flomastrom da bi videl če je plata res bila zamenjana in ko je prišel nazaj je bila plata res nova ker pikice ni bilo več tam (sem jo naredil tako da bi jo težko opazili če jo niso ravno iskali)... Tako da plata je bila vsekakor zamenjana vsaj enkrat! ",
    "user": "drzni86"
  },
  {
    "message": "Skoraj ne verjamem. Kadar grejejo cipset ponavadi polijejo pod njega tekoci flux. Po gretju se platka cisti. Mogoce zarad tega nisi videl pike. Sploh pa ce si delal piko v okolici procesorja, saj je chipset zlo zlo bliz ponavadi :) ",
    "user": "Samson"
  },
  {
    "message": "Zanimivo, da berem pogoje od podaljšane garancije od alterne in nikjer ne piše koliko časa imajo za popravit izdelek :/  resnično pa ne vem če se jim je 5x splačalo menjat matično ploščo?  sedaj pa vprašanje, ki mi je padlo ravno na misel: glede nato, da je bila menjana matična plošča (kar bi rekel, da je bistveni del prenosnika) teče na prenosnik (ali pa vsaj na matično) od prve menjave normalna 12 mesečna garancija, kar lahko spada pod zakon o varstvu potrošnikov, in če je seštevek zadnjih 4ih servisov daljši od 45 dni ti pripada nov izdelek.  problem je da govorimo o podaljšani garanciji, ki je pravzaprav zavarovanje in pač veljajo njihovi pogoji. Vendar vsaj za zamenjano matično bi moral veljati tudi ZvPot in klasična 12 mesečna garancija. ",
    "user": "šernk"
  },
  {
    "message": "Seveda je vse to res ampak v bistvu mi kaj dosti to ne pomaga ker recimo da je bila plata menjana lani avgusta ima torej garancijo do letos avgusta in podaljšana garancija pa poteče letos julija... se pravi če gledam na to kako pogosto crkuje prenosnik ga bomo lahko najkasneje 2 meseca po poteku garancije vrgli v smeti!  Aja seštevek zadnjih 4 servisov je pa manj kot 45 dni. ",
    "user": "drzni86"
  },
  {
    "message": "Ni nujno, če je nekaj podaljpšana garancija veljajo enaki pogoji kot za klasično garancijo (glej pod prostovoljna garancija). Če nekaj imenujejo garancija se ne morejo potem zgovarjat,da je to kar naenkrat zavarovanje. Je pa seveda odvisno kako je zadeva definirana. BB je se zgodi je recimo tipičen primer ko v podaljšani garanciji veljajo enaki pogoji kot za redno garancijo, ker zadevo nedvoumno oglašujejo kot podaljšanje garancije in ne samo zavarovanje.  Vsekakor na matično veljajo klasična eno letna garancija ob menjavi (nikakor ne za cel prenosnik). Samo spet, če vsakič zamenjajo matično ploščo potem ti 45 dnevni rok, kaj dosti ne koristi, ker po preteku tega roka imaš pravico do novega izdelka - torej nove matične, ker enoletna obvezna garancija ti v tem trenutku velja samo na matično ploščo.  Bolj smiselno uveljavljat, da v podaljšani garanciji veljajo splošni garancijski pogoji, kar pome, da če je računalnik kot celota več kot 45 dni na servisu potem je potrebna menjava. ",
    "user": "St235"
  },
  {
    "message": " St235 je 16. jan 2013 ob 13:13 izjavil:Ni nujno, če je nekaj podaljpšana garancija veljajo enaki pogoji kot za klasično garancijo (glej pod prostovoljna garancija). Če nekaj imenujejo garancija se ne morejo potem zgovarjat,da je to kar naenkrat zavarovanje. Je pa seveda odvisno kako je zadeva definirana. BB je se zgodi je recimo tipičen primer ko v podaljšani garanciji veljajo enaki pogoji kot za redno garancijo, ker zadevo nedvoumno oglašujejo kot podaljšanje garancije in ne samo zavarovanje.  Vsekakor na matično veljajo klasična eno letna garancija ob menjavi (nikakor ne za cel prenosnik). Samo spet, če vsakič zamenjajo matično ploščo potem ti 45 dnevni rok, kaj dosti ne koristi, ker po preteku tega roka imaš pravico do novega izdelka - torej nove matične, ker enoletna obvezna garancija ti v tem trenutku velja samo na matično ploščo.  Bolj smiselno uveljavljat, da v podaljšani garanciji veljajo splošni garancijski pogoji, kar pome, da če je računalnik kot celota več kot 45 dni na servisu potem je potrebna menjava.    A ni po ZVPot (ali je bil OZ?) tako, da če v napravi zamenjajo bistveni del naprave, začne garancija ponovno veljat za celo napravo? Matična plošča za moje pojme vsekakor je bistvei del prenosnika. ",
    "user": "andromedar"
  },
  {
    "message": "Saj to, ne vem kaj je potem bistveni del prenosnika? Procesor, grafična, LCD? Mislim da spada kar matična pod bistveni del, vsaka naprava namreč mora imeti en bistveni del, okoli katerega se potem gradi celoto.  če pa velja ZvPot tudi za to podaljšano garancijo, potem šteje v 45 dni vseh 7 servisov in mora biti res servis s svetlobno hitrostjo da 8 servisov naredi v manj kot 45ih dneh (vsaj 24dni pobere prevoz, par dni zna pobrati še vikend) ",
    "user": "šernk"
  },
  {
    "message": " šernk je 16. jan 2013 ob 13:46 izjavil:Saj to, ne vem kaj je potem bistveni del prenosnika? Procesor, grafična, LCD? Mislim da spada kar matična pod bistveni del, vsaka naprava namreč mora imeti en bistveni del, okoli katerega se potem gradi celoto.  če pa velja ZvPot tudi za to podaljšano garancijo, potem šteje v 45 dni vseh 7 servisov in mora biti res servis s svetlobno hitrostjo da 8 servisov naredi v manj kot 45ih dneh (vsaj 24dni pobere prevoz, par dni zna pobrati še vikend)    Tako. Če je bila matična plošča menjana znotraj 1. leta od nakupa - za mene pomeni, da je takrat začel teči zakonski garancijski rok znova za cel prenosnik (1 leto). In tako z vsako menjavo bistvenega dela aparata (matične plošče) od takrat naprej.  Na kratko: po moje ti zakonska garancija velja 1 leto od zadnje menjave matične plošče. Če pa sešteješ čase vseh menjav matične plošče in znesejo več kot 45 dni, si upravičen do novega prenosnika. Ne glede na to kaj hočejo/bi radi naredili v Harveyu ali Alterni. Na tvojem mestu bi poklical tržnega inšpektorja in ga vprašal po tvojih pravicah. S prodajalcem/zastopnikom pa kontaktiraj samo preko priporočene pošte in hrani kopije. ",
    "user": "andromedar"
  },
  {
    "message": "Ok, če je po tvoje tako potem bo pa zagotovo držalo.  Drugače pa v resničnem svetu žal ni tkao enostavno.   Zakon pravi:  Podaljšanje garancijskega roka  483. člen  (1) Pri manjšem popravilu se garancijski rok podaljša za toliko, kolikor časa kupec ni mogel uporabljati stvari.  (2) Če pa je bila stvar zaradi nepravilnega delovanja zamenjana ali bistveno popravljena, začne garancijski rok teči znova od zamenjave oziroma od vrnitve popravljene stvari.  (3) Če je bil zamenjan ali bistveno popravljen le kakšen del stvari, začne garancijski rok znova teči samo za ta del.   Torej jasno piše, da grancija začne teči znova za tisto stvar, ki je bila zamenjana ali bistveno popralvjena. V tem primeru je to matična plošča. Trdit, da je bil zamenjan cel računalnik, ali da je bil računalnik bistveno popravljen (zakon namreč nikjer ne govori o temu, da bi bila zamenjana bistvena komponenta stvari) IMO ni možno.   Še več zakon jasno napiše: Če je bil zamenjan ali bistveno popravljen le kakšen del stvari, začne garancijski rok znova teči samo za ta del. Torej zamenjana je bila matična plošča. Torej zgolj del stvari, ki se ji reče računalnik in tako garancija na novo teče samo za ta del.  Seveda pa te nič ne stane če poskusiš ustrajat, da imaš pravi in daš zadevo na TIRS.  Naslednje pišem iz glave bom pa poskusil najt odločbo TIRS, ko so presojali o podobni zadevi sicer na primeru desktopa. In tam je bilo določeno, da računalnik sestavljajo posamezne komponente, ki lahko delujejo neodvisno ena od druge. Tako se kot stvar v posameznem garancijskem zahtevku upošteva komponenta in ne računalnik kot celota. Je pa bila ta odločba pisana iz obratnega primera, saj je tam trgovec trdil, da za računalnik kot celoto velja enoletna garancija in da kupec ne more uveljavljat dvoletne garancije, ki je veljala za enake grafične v prosti prodaji.  Ne glede na navedepo pa je IMO nedvoumno, da gre za menjavo enege dela računalnika in se smoterno uporabi zgoraj omenjeni tretji odstavek.  Zakonskega določila ki bi rekel - če je menjana bistvena komponenta potem garancija teče na novo - ni. ",
    "user": "St235"
  },
  {
    "message": "Lakotnik29: sicer zanj je nepomembno, ker ima tako ali tako več kot očitno novo garancijo na matično.  vendar kateri je bazni sestavni del prenosnika? (Bazni del je eden izmed sestavnih delov ali podsestavov izdelka na katerega se dodajajo drugi sestavni deli - običajno je največji in dovolj tog.) torej slednji del je bistveni del in vsaka stvar mora imeti bazni sestavni del.  procesor ne more biti, grafična ne more biti, zaslon (pri določenih stvareh bi lahko bil, recimo pri tablicah in prenosnih telefonih), ohišje spada pa le pod zaščito.  zgodba TIRSa je pa v obratni smeri in za PC, kjer je praktično računalnik zgrajen iz podsestavov in jih lahko poljubno menjaš, pri prenosnikih je pa grafična praktično del matične. Torej imaš novo matično (in verjetno tudi novo grafično in procesor (ali se prestavlja??)) in ti crkne grafika, garancija ti velja na matično, na grafiko pa ne, čeprav je prilotana gor in praktično neodstranljiva? Torej kvečjemu na LCD ne more teči nova garancija, ker pa je LCD PODSESTAV, mora teči znova na cel prenosnik. O tej zadevi pa TIRS ne mora odločat, o tem lahko odloča kvečjemu strokovna usposobljena oseba. ",
    "user": "šernk"
  },
  {
    "message": "šernk te bom drugače vprašal - kjer piše da zamenjava kritičnega/bistvenega baznega dela stvari pomeni novo garancijo?  Še več kot to, ne samo da zgornje nikjer ne piše ampak zakon natančno specificira: Če je bil zamenjan ali bistveno popravljen le kakšen del stvari, začne garancijski rok znova teči samo za ta del.  Torej če je menja en del stavri (v tem primeru matična) potem teče garancija na menjan del. Če je grafična del matične, potem garancija seveda teče tudi za grafično, saj je le ta del menjanega predmeta. Ne teče ti pa na prenosnik kot celoto.  Mislim, pa da vas malce daje bralno razumevanje. Ker beseda bistven v zakonu se pojavi v besedni zvezi zamenjati ali bistveno popraviti stvar in ne v besedni zvezi zamenjati ali poraviti bistven del stvari. ",
    "user": "St235"
  },
  {
    "message": "V nasprotnem primeru bi se tudi pojavil problem, kdo bo določil, kaj je bistveni del neke stvari. ",
    "user": "driver_x"
  },
  {
    "message": "Mislim, pa da vas malce daje bralno razumevanje. Ker beseda bistven v zakonu se pojavi v besedni zvezi zamenjati ali bistveno popraviti stvar in ne v besedni zvezi zamenjati ali poraviti bistven del stvari.  TRUE!    torej garancija je nova le na matično, čeprav sam iz tehničnega vidika vidim celoten odstavek, popolnoma drugače. Pač zakoni...spisani tako, da si jih lahko razlagaš kot želiš. Ker zame pač je prenosnik izdelek, in izdelek je bistveno popravljen, če menjaš bistveni del stvari. ",
    "user": "šernk"
  },
  {
    "message": "@drzni  Moja žena je imela enak primer s HP prenosnikom. Na pooblaščenem servisu v Trzinu so jo dobesedno zajebaval (ni druge besede), in govoril, da ne morejo nič ipd ipd. Žena je popizdila, in pisala email nekam v centralo v Francijo (z vsemi skeni kolobocije), in je v roku 14 dni dobila nov (in boljši) prenosnik. Fora je pa bila, da so se ji občasno na ekranu vodoravne čudne črte. Prepričevali pa so jo celo, da se to njej samo zdi in da napake sploh ni ;), pol sva pa posnela s kamero zadevo, pa so kljub temu trmoglavili.  Fora je, če ti na servisu iste napake ne odpravijo v 3. poizkusu (ali kaj takega) imaš pravico zahtevat novo napravo. ",
    "user": "gzibret"
  },
  {
    "message": "Lakotnik: imaš prav, garancijo ima samo na matično ploščo (torej dejansko nima problema). Garancijski rok je z vsako zamenjavo matične plošče (za matično) začel teči znova.  Pa še eno vprašanje glede podaljšane/komercialne garancije: Jaz si razlagam, da ta podaljšana garancija velja za komplet prenosnik. Vendar bi se mi zdelo smiselno, da bi na zamenjano matično ploščo morala veljati zakonska garancija eno leto.   Se motim? ",
    "user": "andromedar"
  },
  {
    "message": "Škoda, da nisi poskusil uveljaviti stvarne napake, ko je bila reč še v garanciji. Zdej je verjetno že prepozno. ",
    "user": "XsenO"
  },
  {
    "message": "Ko ga dobiš iz servisa, takoj prodaj ta prenosnik in kupi drugega bolj zanesljivega, tole je too much, si skoraj več brez, kot pa ga imaš v uporabi. ",
    "user": "dzinks63"
  },
  {
    "message": "Oj!  Žena je rekla, da moraš pisat na slovenski fujitsu, in moraš težit na polno. Žena je dobila nov prenosnik po cca 1 letu dopisovanja in non-stop teženja.  Je pa dobila novega, pa še boljši model, in še novo garancijo ;) (govorimo o HP) So se pa res zelo upirali.  edit - še nekaj... rihtaš res preko servisa, ampak za nov laptop se pa moraš zmenit preko centrale. Centrala dostavi servisu, ti pa tam prevzameš. ",
    "user": "gzibret"
  },
  {
    "message": "Tudi jaz bi poklical na fujitsu in malo težil. Mi je pa čudno, da fujitsu tako crkuje, saj je odlična firma in če bi tolikokrat menjali matično, bi zagotovo delal normalno. Če se tu ne uspeš zmenit, pa lahko prenosnika neseš v gorenje point, ampak če je drago popravilo, se bolj splača fijutsuju težit, dokler je še garancija. ",
    "user": "Map"
  },
  {
    "message": "Dokler je zadeva v garanciji samo težiš težiš in težiš. vsaka menjava matične je vsaj enoletna garancija od začetka za matično. o kakšnih drugih servisih se ne splača razmišljat. Ko neseš nazaj, naj se na prevzemni list zapiše, da je zaradi iste okvare bil že n-krat dan v garancijo. ",
    "user": "šernk"
  },
  {
    "message": "Evo mene ponovno!  Danes sem klical na servis in so mi povedali da so naročili novo matično ploščo... Harvey norman si je vzel en teden časa ker baje ni bilo ene sodelavke tako da jih bomo poklicali danes oz. jutri. Sem pa tudi spisal en dolg mail na fujitsu siemens slovenije in jim točno opisal dogajanje in zdaj čakam na njihov odgovor. ",
    "user": "drzni86"
  }
]