[
  {
    "message": "Ali je ta telefon možno nadgraditi na android 4 jelly bean ? ",
    "user": "refosk"
  },
  {
    "message": "Ne. Baje pa, da je v planu update na JB... Kdaj? Bomo videli... Pomoje še ne tako hitro. ",
    "user": "PINki"
  },
  {
    "message": "Update na jelly bean bo možen in sicer posodobitve lahko pričakujemo v februarju! ",
    "user": "Dahakka"
  },
  {
    "message": "Pozdravljeni  Zunaj je nadgradnja samsunga galaxy ace 2 na android 4.1.2.  Po vseh strane na internetu iščem ta android jelly bean, vendar povsod piše, da je za regijo npr. indonesijo, rusijo, španijo, poland, severne dežele,... nikjer pa ne najdem da bi se kje pojavil za \"normalno\" evropo.  Če je kdo nadgrajeval svoj ace 2 ga prosim, da mi da link do strani, kjer je downloadal ta android.  Lep pozdrav ",
    "user": "laguna1"
  },
  {
    "message": "A Samsung nima svoje update programa? Sony ima program Sony Update Service, ki preveri trenutno različico programske opreme, potem pa avtomatsko poišče posodobitve. ",
    "user": "ttommy"
  },
  {
    "message": "ttommy, glede nadgradnje sem gledal to stran:  http://android.sc/update-galaxy-ace-2-t...  Nikjer nisem zasledil, da bi imel samsung možnost nadgradnje prek update service.  LP ",
    "user": "laguna1"
  },
  {
    "message": "Uradna metoda za nadgradnje na Samsung pametnih napravah je uporaba Samsung Kies programa.  L.p., Kloko ",
    "user": "kloko"
  },
  {
    "message": "Bom poskušal preko samsung kies programa.  Hvala vsem ",
    "user": "laguna1"
  },
  {
    "message": " laguna1 je 26. sep 2013 ob 08:52 izjavil:Bom poskušal preko samsung kies programa.  Hvala vsem  Raje ne delaj upgrade, telefon postane zelo počasen in izgubi nekatere funkcionalne stvari, npr. utripanje gumba ob zgrešenem klicu. Upam, da nisem prepozen ! ",
    "user": "refosk"
  },
  {
    "message": "Refosk, ne, še nisem naredil nadgradnjo, me pa zanima iz tvoje prve roke, kako misliš, da postane počasen, kaj blokira, kaj ne dela, ...  A si ti na svoj telefon dal nazaj android 2.3.  LP ",
    "user": "laguna1"
  },
  {
    "message": "Jaz sem ga punci updatal in res ne priporočam. Veliko več laga pri scrolanju in hitrosti odpiranju aplikacij, skoraj vedno ponovno nalaga homescreen itd. ",
    "user": "PINki"
  },
  {
    "message": " laguna1 je 27. sep 2013 ob 13:41 izjavil:Refosk, ne, še nisem naredil nadgradnjo, me pa zanima iz tvoje prve roke, kako misliš, da postane počasen, kaj blokira, kaj ne dela, ...  A si ti na svoj telefon dal nazaj android 2.3.  LP  Pripravljam se na downgrade, je pa točno tako kot je omenjeno v prejšnjem postu. ",
    "user": "refosk"
  },
  {
    "message": "A boš delal po tem postopku:  http://www.droidviews.com/how-to-downgr...  Če boš napiši, če ti uspe.  LP ",
    "user": "laguna1"
  },
  {
    "message": "Zakaj ga pa ne downgradaš na ICS? ",
    "user": "ttommy"
  },
  {
    "message": "Ker ni ICS verzije za ace 2. ",
    "user": "PINki"
  },
  {
    "message": " laguna1 je 28. sep 2013 ob 15:41 izjavil:A boš delal po tem postopku:  http://www.droidviews.com/how-to-downgr...  Če boš napiši, če ti uspe.  LP  Po tem postopku ja, se bom lotil ko bom imel več časa, kasneje poročam. ",
    "user": "refosk"
  },
  {
    "message": "Danes sem naredil tole: http://forum.xda-developers.com/showthr... sedaj moram malo testirati vendar prvi kliki kažejo da je telefon postal hitrejši. ",
    "user": "refosk"
  },
  {
    "message": "refosk, torej ti si samo \"zagnal\" program za \"spreminjanje\" spomina, torej če te prav razumem si imel naložen že JB 4.1.2.  Kako si naložil JB 4.1.2 na telefon,preko odina ali preko kiesa.  Jaz sem hčerki vseeno naredil upgrade na 4.1.2 preko uradnega kiesa, pa je hčerka zadovljna, le tu in tam pravi, da ji resetira.  refosk, a imaš sedaj že kakšne \"izkušnje\" z samim telefonom po namestitvi, kot si napisal. Po kateri metodi iz tvojega linka si šel in kako si naredil?  LP ",
    "user": "laguna1"
  },
  {
    "message": "JB 4.1 sem naložil preko kies-a. Zaenkrat bom kar ostal na tej verziji, po \"updatu\" spomina je telefon odzivnejši kot je bil prej. Naredil sem pa po tem postopku z odin-om in vezijo 624mem_v1:  IF YOU ALREADY HAVE JB (and with 482 MB or 550 MB RAM):  1, Flash your stock firmware with Odin, or Update with Kies - assuming you already did. 2, Download the attached 624MEM_V1 or V2.rar. 3, Restart your phone in download mode, start Odin and select 624MEM_VX.tar.md5 as PDA. 4, Flash it, after restart your phone should have 624 MB RAM accessible. - If the phone boots to recovery just select \"reboot system now\" and press the power button. ",
    "user": "refosk"
  },
  {
    "message": "refosk, sem poskusil updatat po zgornjem postopku, pa me zanima, kje v nastavitavah (seting) naj pogledam, ali je postopek uspel, torej kje naj pogledam da imam 624 RAM-a. Imam slovenski android.  LP ",
    "user": "laguna1"
  },
  {
    "message": "na angleški verziji pogledaš: - settings - aplication manager potem pa spodaj spreminjaš pozicijo da ti pokaža koločino RAM-a (running) ",
    "user": "refosk"
  },
  {
    "message": "Ok, nisem našel, da bi se mi izpisalo, da imam 624 rama (delal po postopku kot je napisal refosk z V1), vendar pa zadeva sedaj deluje bolj \"tekoče\", ni več zatikanja, pa tudi ne resetira se več, imam pa naloženo par dni.  Refosk, hvala za povezavo.  LP ",
    "user": "laguna1"
  },
  {
    "message": "Si seštel zaseden in prosti ram? ",
    "user": "refosk"
  }
]