[
  {
    "message": "Pozdravljeni,  po končanem magisteriju bi rad (namesto doktorata) naredil še višjo šolo informatike in računalništva. Zanima me ali ima kdo izkušnje s tako šolo in ali obstaja študij na daljavo?   Osebne izkušnje so tiste, ki realno pokažejo kak je študij, zato ne pisati prosim, da naj pogooglam, ker na njihovih spletnih straneh piše (seveda) da so oh in sploh.   Hvala. ",
    "user": "deltacqb"
  },
  {
    "message": " deltacqb je 24. jan 2013 ob 10:55 izjavil:Pozdravljeni,  po končanem magisteriju bi rad (namesto doktorata) naredil še višjo šolo informatike in računalništva. Zanima me ali ima kdo izkušnje s tako šolo in ali obstaja študij na daljavo?   Osebne izkušnje so tiste, ki realno pokažejo kak je študij, zato ne pisati prosim, da naj pogooglam, ker na njihovih spletnih straneh piše (seveda) da so oh in sploh.   Hvala.   Sicer ti izkušenj ne morem podat, ampak moj sosed hodi na eno in ce bos prilezel do diplome 2. stopnje. Boš snov pojedel za zajtrk. Seveda je pa znanje programiranja oz. vsaj izkušnje bonus :P ",
    "user": "Phantomeye"
  },
  {
    "message": "Kolikor sem jaz videl programov naših \"višjih šol\" za to področje vse po vrsti niso vredne počenega groša. Morda so dobre za nekoga, ki področja čisto nič ne pozna, ampak za nekoga, ki je bil (na primer) prej na srednji račulniški šoli so pa precej nesmiselne - ker se ne bo naučil kaj dosti novega.  Skratka, vseeno bolj priporočam izlet v knjižnico, in si tisto leto ali dve časa vzemi za self-study. Boš odnesel konkretno več. Če si že naredil en faks, moraš biti dovolj pismen za kaj takega. Z levo roko. ",
    "user": "tony1"
  },
  {
    "message": " tony1 je 26. jan 2013 ob 03:00 izjavil:Kolikor sem jaz videl programov naših \"višjih šol\" za to področje vse po vrsti niso vredne počenega groša. Morda so dobre za nekoga, ki področja čisto nič ne pozna, ampak za nekoga, ki je bil (na primer) prej na srednji račulniški šoli so pa precej nesmiselne - ker se ne bo naučil kaj dosti novega.  Skratka, vseeno bolj priporočam izlet v knjižnico, in si tisto leto ali dve časa vzemi za self-study. Boš odnesel konkretno več. Če si že naredil en faks, moraš biti dovolj pismen za kaj takega. Z levo roko.    Vprašanje je ali hoče pridobit znanje ali papir. Referenca več ni nikomur škodila :D ",
    "user": "Phantomeye"
  },
  {
    "message": "Sem v podobni situaciji s tem, da sem se za to šolo odločo. Kot rečeno, snov razen programiranja (če si začetnik) je na izi. Dobiš neka osnovna znanja, ki jih sam, če želiš poglobiš.  Se mi zdi, da 2 leti zgolj za to šolo malo potratiš...zraven vsaj kaka part time služba kak projekt ali kak dodaten certifikat. ",
    "user": "mgermo"
  },
  {
    "message": "Phantom: Se strinjam, to bi morali še izvedeti.   Po drugi strani pa je za kakšno državno službo važna le najvišja stopnja izobrazbe, področje pa niti ne (za delo v informatiki v državni upravi bo dobra tudi VII/2 stopnja iz Akademije za glasbo... ). ",
    "user": "tony1"
  },
  {
    "message": "Višje šole za računalništvo so dobre samo za papir. Naučijo praktično nič uporabnega. Poznam enega inženirja informatike iz DOBA-e. Ne zna nič, ne programirat, ne namestit gonilnikov (kaj šele postavitev kakega sistema), ne zna PC-a odpret in kake komponente zamenjat, ne pozna osnov dvojiškega sistema, ne ve nič o mrežah. Ne ve čisto nič in ima naziv inženir. Žalostno... ",
    "user": "c00L3r"
  },
  {
    "message": " c00L3r je 26. jan 2013 ob 14:29 izjavil:Višje šole za računalništvo so dobre samo za papir. Naučijo praktično nič uporabnega. Poznam enega inženirja informatike iz DOBA-e. Ne zna nič, ne programirat, ne namestit gonilnikov (kaj šele postavitev kakega sistema), ne zna PC-a odpret in kake komponente zamenjat, ne pozna osnov dvojiškega sistema, ne ve nič o mrežah. Ne ve čisto nič in ima naziv inženir. Žalostno...    heh, ce bi sel jst po faksu na višjo za rač in inf. bi šel samo zato, ker bi se lahko srečal z profesorji, ki so me učili na srednji šoli, kjer se višja tudi izvaja. :D Da bi videli kolko sem se spremenil glede določenih stvari :P ",
    "user": "Phantomeye"
  },
  {
    "message": "Pozdravljeni,  vse zgoraj našteto imam (magisterij, službo in pismenost :D ). Ideja, da bi šel v šolo je prav ta, da me primora sedeti za mizo, ker sem tudi jaz krvav pod kožo (vseeno je bolje it v kino ali pa se drugače zabavat kot učiti). Šolo, ki jo plačam pa bom zagotovo končal + to področje me zanima.   Glede na to, da pravite, da niso kaj prida pa verjetno ne bom vpisal ta program. Gonilnike znam namestit, računalnik sem tudi sam sestavil, nekaj znanja imam. Od programiranja pa res nič od nič.   A lahko priporočate mogoče kak tečaj iz programiranja, ki prinese tudi dobro referenco bo končanju ali drugače: kaj se danes sploh najbolj uporablja, kaj je najbolje znati od programiranja? Pogoj je, da tečaj ne stane 50 000 € :D. Hvala. ",
    "user": "deltacqb"
  },
  {
    "message": "Ah, otroci a la bolognese, ki mislijo, da so delali magisterij... They make me laugh every time   Resno: če te zanima programiranje, se je na tem forumu pred časom veliko pisalo o spletnih člankih za učenje osnov pythona, ki naj bi bili zelo dobri. Če imaš čas, poišči in preštudiraj. ",
    "user": "tony1"
  },
  {
    "message": "To je super: https://www.udacity.com/course/cs101  In zastonj! Delaš pa search engine v pythonu, čisto od začetka. ",
    "user": "genesiss"
  },
  {
    "message": "Poglej si kakšne mednarodne cervifikate od računalništva (tist security pa to) ",
    "user": "Yacked2"
  },
  {
    "message": " tony1 je 1. feb 2013 ob 14:28 izjavil:Ah, otroci a la bolognese, ki mislijo, da so delali magisterij... They make me laugh every time   Resno: če te zanima programiranje, se je na tem forumu pred časom veliko pisalo o spletnih člankih za učenje osnov pythona, ki naj bi bili zelo dobri. Če imaš čas, poišči in preštudiraj.  Mah sej stari magisterij ni bil nic posebnega. Tezko postane pri doktoratu, tako po starem programu kot bolonjcu ;p. ",
    "user": "Smurf"
  },
  {
    "message": "To se seveda strinjam, z novim je pa še slabše, ker to niti podiplomec ni.   (Po pravici niti ne vem: se šteje za podiplomski študij ali ne? Ja?). Skratka, raztrgani žamet bolonjske reforme ministra iz Argentine.  ",
    "user": "tony1"
  },
  {
    "message": " tony1 je 1. feb 2013 ob 14:28 izjavil:Ah, otroci a la bolognese, ki mislijo, da so delali magisterij... They make me laugh every time   Resno: če te zanima programiranje, se je na tem forumu pred časom veliko pisalo o spletnih člankih za učenje osnov pythona, ki naj bi bili zelo dobri. Če imaš čas, poišči in preštudiraj.   Poslušaj kolega, za moj magisterij sem konkretno garal in to ob delu, sobotah in nedeljah. Brez skrbi lahko rečeva kako o mednarodnih odnosih, pravu EU in diplomatskih odnosih. In ne vem zakaj bi bilo to slabo, če nekdo naredi šolo. Tipično slovensko. Hvala bogu, da delam v tujini in se ne rabim ukvarjati s takimi ljudmi. To je izobraževanje dobrodošlo.   Ne mislim pa postati strokovnjak za programiranje. Je pa verjetno dobro znati še kaj v življenju a ne? ",
    "user": "deltacqb"
  },
  {
    "message": "Šparaj živce, in še enkrat preberi moje poste.  ",
    "user": "tony1"
  },
  {
    "message": "Nič ni narobe s bolonjskim magisterijem, ravno obratno - diplomanti imajo na tujem trgu višjo izobrazbo kot so jo imeli prej univ. diplomanti, ki so se ravno enako \"zajebavali\" 4-5 let z diplomo. Poglej malo po svetu, in boš videl da ima veliko držav enak način študija, kot ga imamo sedaj mi.   Zakaj \"mislijo da delajo magisterij\"? Saj ga - strokovnega.  Lp ",
    "user": "bi0s"
  },
  {
    "message": "Me zanima koliko strokovnih magistrov se bo \"spozabilo\" in si bo pred ime napisalo \"mag.\". Najbolj na slabem so res stari magistri, saj se jim je z bolonjsko reformo čisto razvrednotil naziv. Zdaj bo tak vsaki drugi lolek \"magister\". Da ne omenjam diplome na 1. stopnji  To je seminarska, ne diploma.  Kako je že 2. bolonjska stopnja več od univ. dipl.? Če si končal univ. dipl. se ne moreš več vpisat na 2. stopnjo za strokovni magisterij iz svoje stroke, ampak lahko nadaljuješ samo še na 3. stopnjo, kar je doktorat. ",
    "user": "c00L3r"
  },
  {
    "message": " bi0s je 1. feb 2013 ob 17:13 izjavil:Nič ni narobe s bolonjskim magisterijem, ravno obratno - diplomanti imajo na tujem trgu višjo izobrazbo kot so jo imeli prej univ. diplomanti, ki so se ravno enako \"zajebavali\" 4-5 let z diplomo. Poglej malo po svetu, in boš videl da ima veliko držav enak način študija, kot ga imamo sedaj mi.   Zakaj \"mislijo da delajo magisterij\"? Saj ga - strokovnega.  Lp   Baloney, še en iz bolonje? Višjo izobrazbo od dodiplomske, ki pa ni post-grad? Je post-grad ali ni?  Univerzitetne diplome naših naravoslovnih fakultet so v tujini zelo cenjene.  Mene bolj motijo tiste države po svetu, ki imajo še kar enak sistem študija, kot smo ga imeli mi pred hecanjem Argentincev. Kdaj se bodo pa one prilagodile Bologni? ",
    "user": "tony1"
  },
  {
    "message": "Bolonjski magisterij je enako starem univ. dipl. ing. Vsaj v teoriji.  V praksi je bil starejši program bolj zahteven. Ta bolonjska zadeva je kot vsaka italijanska zadeva. Prenapihnjena in znotraj prazna.  Je pa tudi res da so se standardi precej spustili v zadnjih letih. Tisto kar danes delajo za diplomske (povprečje), včasih ni bilo dovolj niti za seminarsko ... ",
    "user": "Invictus"
  },
  {
    "message": "@c00l3r : Več je vredna na tujem trgu, enaka na domačem. Strokovni magisterij in univ. diploma po starem programu sta oba 7. stopnja izobrazbe. Univ. izobrazba v tujini je bachelors degree, medtem ko je strokovni magisterij bolonjske stopnje priznan kot masters degree, torej višje. V tem smislu je magisterij več vreden na tujem trgu.  @tony1: Ne trdim da niso. Trdim samo, da je rang bolonjskega magisterija(masters) višji kot univ. diloma(bachelors). Če te prav razumem ti sprašuješ ali je bolonjski magisterj post-grad ali ne? Ja, je. Gre za diplomiranje po bolonjskem sistemu(graduation) in nadaljevanje študija, torej podimplomski študij(post-graduation).  @Invictus: da, v Sloveniji sta enaka. Kateri program je težji raje ne bi debatiral, saj nisem študiral na obeh. Se pa strinjam glede bolonjske diplome - v bistvu ne gre za diplomo, ampak za seminarsko delo(okoli 40 strani). Je pa magistrska naloga zato daljša. ",
    "user": "bi0s"
  },
  {
    "message": " bi0s je 1. feb 2013 ob 17:39 izjavil:@c00l3r : Več je vredna na tujem trgu, enaka na domačem. Strokovni magisterij in univ. diploma po starem programu sta oba 7. stopnja izobrazbe. Univ. izobrazba v tujini je bachelors degree, medtem ko je strokovni magisterij bolonjske stopnje priznan kot masters degree, torej višje. V tem smislu je magisterij več vreden na tujem trgu.   Baloney. Tole razmišljanje ima eno napako, poskusimo še uvrstiti stari VSŠ program med ta dva bachelors in masters. ",
    "user": "tony1"
  },
  {
    "message": "Kak zdaj? Dvojna pravila, enkrat je 2. bolonjska stopnja več od uni. dipl., drugič ni? Jaz imam naziv univ. dipl. inž., in ne morem postat strokovni magister (master of science) saj imam že priznano to stopnjo. Lahko grem samo naprej na 3. stopnjo, torej na doktorskega (Ph.D.) Naziva sta različna, ampak stopnji sta isti.  In ravno v nazivih je neumnost. Včasih so bili magistri akademsko izobraženi ljudje, ki so se dejansko ukvarjali (vsaj nekaj časa) z raziskovalnim delom. Zdaj pa je to samo potrdilo, ki ga dobiš, ko narediš izpite + diplomo. ",
    "user": "c00L3r"
  },
  {
    "message": "V tem je ves štos.  Ampak važno je, da smo z bolognese reformo čas študija skrajšali na 3 leta. Ne nas smejat.PRESS  ",
    "user": "tony1"
  },
  {
    "message": " deltacqb je 24. jan 2013 ob 10:55 izjavil:Pozdravljeni,  po končanem magisteriju bi rad (namesto doktorata) naredil še višjo šolo informatike in računalništva. Zanima me ali ima kdo izkušnje s tako šolo in ali obstaja študij na daljavo?   Osebne izkušnje so tiste, ki realno pokažejo kak je študij, zato ne pisati prosim, da naj pogooglam, ker na njihovih spletnih straneh piše (seveda) da so oh in sploh.   Hvala.    jaz hodim na magistrskga iz zgodovine, izredno pa sem se vpisal na višjo na informatiko :)  hodim pa na b2, kjer imajo tudi študij na daljavo  Invictus je 1. feb 2013 ob 17:25 izjavil:Bolonjski magisterij je enako starem univ. dipl. ing. Vsaj v teoriji.  V praksi je bil starejši program bolj zahteven. Ta bolonjska zadeva je kot vsaka italijanska zadeva. Prenapihnjena in znotraj prazna.  Je pa tudi res da so se standardi precej spustili v zadnjih letih. Tisto kar danes delajo za diplomske (povprečje), včasih ni bilo dovolj niti za seminarsko ...    ja lej, zakaj si zdaj tak do nas - nismo imeli druge šanse, kot pa se vpisat na bolonjca, ker so bili stari programi ukinjeni ",
    "user": "T-h-o-r"
  },
  {
    "message": "Mah, sej če tko gledaš itak ni razlike. Recimo.  Narediš tisto diplomo/seminarsko... greš na magisterij in nadgradiš svojo diplomo, pa imaš po obsegu staro diplomo.  Realno je pa sranje s to bolonjo. Ja študij je krajši (določeni faksi seveda še vedno furajo 4 letnike, which doesn't make sense in pol za 2. stopnjo zahtevajo 240 KT, fakof ane. pol moraš pa za premostitvene letnike šenkat eno leto pa jurja ojrov), ampak če pa hočeš bit pa na istem kot kolegi prejšnjih generacij, moraš pa nujno še magisterij delat...in vložiš še dve leti. ",
    "user": "Phantomeye"
  },
  {
    "message": " c00L3r je 1. feb 2013 ob 17:23 izjavil:Me zanima koliko strokovnih magistrov se bo \"spozabilo\" in si bo pred ime napisalo \"mag.\". Najbolj na slabem so res stari magistri, saj se jim je z bolonjsko reformo čisto razvrednotil naziv. Zdaj bo tak vsaki drugi lolek \"magister\". Da ne omenjam diplome na 1. stopnji  To je seminarska, ne diploma.  Kako je že 2. bolonjska stopnja več od univ. dipl.? Če si končal univ. dipl. se ne moreš več vpisat na 2. stopnjo za strokovni magisterij iz svoje stroke, ampak lahko nadaljuješ samo še na 3. stopnjo, kar je doktorat.    če si delal družbosloven faks verjetno res. Zahtevnost na tehniških faksih pa se ni dosti spremenila. Tako je to, kadar govori nekdo na pamet tako kot ti :/ ",
    "user": "adad"
  }
]