[
  {
    "message": "Vrvohodec, ki ima 70kg dohi po 20 m dolgi vrvi. Vrv se zaradi njegove teže uklone za 80 cm. Kolikšna je sila vrvi?  OK narišem si skico, s tangensom izračunam kot in potem s kotno funkcijo sinus izračunam silo vrvi. Dilema pa je nastala ravno pri tej sili vrvi. Eni trdijo, da je treba končno silo razpolovit, jaz pa pravim, da je ni treba. Če je treba, zakaj?ž  LP, Daniel ",
    "user": "-Carnivore-"
  },
  {
    "message": "Predvidevam, da si prvi letnik. Nalogo lahko rešiš tudi brez uporabe kotnih funkcijh. Narišeš dve skici, eno s podatki o dolžinah, drugi s podatki o silah in poiščeš dva podobna pravokotna trikotnika.  Prvi trikotnik ima za krajšo kateto 0,8 m (odklon vrvi) ter za hipotenuzo 10 m (polovična dolžina vrvi).  Na drugi sliki narišeš poleg sile teže še njej nasprotno enako silo, ki kaže navzgor. Potem narišeš vzporednici vrvi skozi konec te nasprotne sile teže, tako da dobiš paralelogram. Daš ga na polovico in dobiš še eden podobni trikotnik. Kateta je 350 N (polovica teže), hipotenuza je x.  Nastaviš razmerje: 0,80 m : 350 N = 10 m : x  in izračunaš F = 4375 N  Rešitev je torej: Vrv vleče s silo 4400 N v posamezno smer. ",
    "user": "McHusch"
  },
  {
    "message": "Da prvi letnik sem. Torej, če s kotnimi funkcijami racunam in vstavim polno težo(700N) mi ni treba prepolovit rezultata, ker je to ze sila cele vrvi?  ",
    "user": "-Carnivore-"
  },
  {
    "message": "Moj postopek:  tan(racunam kot)=0.8m/10m tan(kot)=4.57 stopinje  sin 4.57=700N(nasprotna kateta)/F-vrvi(hipotenuza) F-vrvi=700N/sin 4.57 F-vrvi=8785.5 N  Torej je to koncen rezultat(sila vrvi-celotne), brez kaksne prepolovitve? ",
    "user": "-Carnivore-"
  },
  {
    "message": "Postopek je v osnovi pravilen, vendar bi tukaj:sin 4.57=700N(nasprotna kateta)/F-vrvi(hipotenuza) F-vrvi=700N/sin 4.57 F-vrvi=8785.5 Nmoral vstaviti polovico teže. Nariši si skico, pa ti bo précej jasno zakaj. Rezultat potem pride dvakrat manjši, tako kot sem zgoraj napisal.   ",
    "user": "McHusch"
  },
  {
    "message": "Da ampak a ni ta tvoj rezultat, sila polovice vrvi in ne celotne in bi tako moral jo pomnožit z dva? ",
    "user": "-Carnivore-"
  },
  {
    "message": "Da ampak a ni ta tvoj rezultat, sila polovice vrvi in ne celotne in bi tako moral jo pomnožit z dva?  Da. Pomnožim z dve, pa imam celotno silo, na katero (s katero) deluje vrv. Tvoj postopek je soroden mojemu. Računava isto stvar. In ker si dobil drugače od mene, nimaš prav.   Torej, tudi ti si računal samo silo vrvi v eno smer. Poglej skico in enačbo. Ja?  Silo moraš dati na polovico zato, ker dobiš v nasprotnem primeru enakostranični trikotnik. Kotne funkcije, ki se jih uči v prvem letniku, pa so uporabne samo za pravokotne trikotnike. ",
    "user": "McHusch"
  },
  {
    "message": "Saj koncni rezultat nama pride pa skoraj isti: tebi 8800N; meni 8785.5N. Pa s tem ko jaz vstavim polno težo a s tem ne zracunam sile vrvi pri enakokrakem trikotniku(glede na skico)?  ",
    "user": "-Carnivore-"
  },
  {
    "message": "  Okej, greva še enkrat. Ti si naračunal 8,8 kN za \"eno smer vrvi\". Narobe. Rezultat je 4,4 kN. Zakaj?  Poglej zgornjo sliko. Ti si vstavil podatek za celo težo. Sedaj pa dobro poglej skico in mi najdi pravokotni trikotnik, ki ima za kateto celotno Fg. Ni ga, kali? Lepo pa najdeš pravokotni trikotnik, ki ima za eno kateto Fg/2 ter poznaš njegov kot. Računaš ta trikotnik. In rezultat, ki ga dobiš je sila enega kraka vrvi. In mora priti 4,4 kN.  Ja? ",
    "user": "McHusch"
  },
  {
    "message": "Aha zdaj pa kapiram, sem pač bolj počasne sorte .  Najlepša hvala za ves tvoj trud McHusch. ",
    "user": "-Carnivore-"
  },
  {
    "message": "Ni problema.  ",
    "user": "McHusch"
  },
  {
    "message": "McHusch ima popoloma prav! Če prijemališče Fg prestavimo tako, da je njen konec v stičišču vektorjev sil vrvi (2, za vsak krak 1), ga (vektor Fg) premica, ki povezuje obe izhodišči vektorjev sil vrvi razpolavlja (paralelogramsko pravilo pač).  -----  sin(a) = 0,8/10  sin(a ) = (Fg/2) / F(vrvi1) F(vrvi1) = (Fg/2) / sin(a) F(vrvi1) = (Fg/2) / (0,8 / 10) = 700 * 10 / (2*0,8) = 4375N  F(vrvi2) = F(vrvi1)  F(vrvi) = F(vrvi1) + F(vrvi2) = 8750N ",
    "user": "OwcA"
  },
  {
    "message": "Sila v vrvi je 4375 N. To je pravilen rezultat.(100%)  lp, jani ",
    "user": "jjohny"
  }
]