[
  {
    "message": "Najprej en lep pozdrav vsem.  Imam eno vprašanje, če mi bo kdo znal pomagati. In sicer kupil sem avto z originalnim radijom, ki seveda nima priklopa za USB ključek ima pa vhod AUX (cinch bel in rdeč). Skratka zanima me kaj bi moral kupiti in če mogoče kdo ve kje kupiti?   Hvala za vaše odgovore. ",
    "user": "H-60"
  },
  {
    "message": "Aux je dost useless. Gor lahko priklopiš MP3 player al pa telefon, to pa je to... ",
    "user": "RejZoR"
  },
  {
    "message": "Ali ne obstaja nobena možnost oz. kakšen adapterček da bi na AUX priklopil USB ključek? ",
    "user": "H-60"
  },
  {
    "message": " H-60 je 27. jan 2013 ob 10:31 izjavil:Ali ne obstaja nobena možnost oz. kakšen adapterček da bi na AUX priklopil USB ključek? Uporabi klasični MP3 predvajalnik in namesto slušalk priključi na AUX. ",
    "user": "misek"
  },
  {
    "message": "Po logiki ne obstaja, če pa že pa zna bit drago in se imo bolj splača kupit nov radio.  misek je 27. jan 2013 ob 10:42 izjavil:H-60 je 27. jan 2013 ob 10:31 izjavil:Ali ne obstaja nobena možnost oz. kakšen adapterček da bi na AUX priklopil USB ključek? Uporabi klasični MP3 predvajalnik in namesto slušalk priključi na AUX.  On hoče met usb.. Aux je res neuporabn če si sam v avtu pa scrolaš med songi.. če pa maš sopotnika pa je bolš ko usb, katerega upravlaš prek radia. ",
    "user": "Venum"
  },
  {
    "message": "V vsakem primeru potrebuje en MP3 predvajalnik. Očitno takšnega, v katerega lahko vtakneš USB ključ z datotekami. In v vsakem primeru mora upravljati predvajanje na tem predvajalniku samem in ne z avtoradijem. ",
    "user": "misek"
  },
  {
    "message": "Ne moreš dva različna tipa signala vezat kar direktno.  Skor po dnevnem redu poslušam ideje folka kako bi direktno povezal USB na mrežni kabel, SCART na coax antenski, HDMI na SCART in USB na 3,5 jack itd itd. Drži, del teh kombinacij se da naredit ampak nikakor ne direktno konektor na konektor brez vmesne elektronike, ki bi signal pretvarjala. Kar pa običajno nabije ceno take povezave na nivo, ko enostavno ni več smiselno gledat v tako smer.  Edino smiselno v tem primeru je gor dat en cheapo MP3 player in povežeš direktno s 3,5 jack na obeh straneh kabla. Avtoradio bo imel kar se nadzora tiče samo glasnost, vse ostalo boš moral upravljat na MP3 playerju. Druge opcije enostavno ni. ",
    "user": "RejZoR"
  },
  {
    "message": "Da se dobiti tudi škatlice z vsemi vhodi, ki jihriklopiš na tovarniški radio. Cena je problem. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Jaz sem v svojga stilota z original radijem ugradil eno tako \"škatlico\" kot jo tomi omenja. Z vgradnjo vret me je prišlo ~100EUR kar se mi ne zdi preveč, se pa radiju predstavi kot CD changer in lahko izbiram med 6 mapami katera ma vsaka po 999 mp3 datotek.  So pa te specifikacije odvisne od naprave in avtoradia.   Aja, jaz sem tukaj http://www.mp3avto.si/ našu vse podatke, od naprav pa do ljudi k ti vgradijo.  Edit: imam tole zadevo vgrajeno http://www.mp3avto.si/vmesniki/dension-... ",
    "user": "Infinity"
  },
  {
    "message": "Še ena opcija je, da kupiš parrota, ki podpira tudi usb ključke; recimo tale. Sicer je to primarno naprava za prostoročno telefoniranje, hkrati pa rešiš še predvajanje preko usb ključka. Cena je nekoliko večja, čeprav imaš pa že skoraj poplačano, če dobiš eno kazen za telefoniranje v avtu. ",
    "user": "sajmon"
  },
  {
    "message": "Pol že boljš da kupi nov avtoradio, namesto parrota.. Za okol 130 € imajo tudi BT(prostoročno telefoniranje itd.) in USB predvajanje celo po mapcah.. + ipad, iphone povezljivost itd.. ",
    "user": "primozzzz"
  },
  {
    "message": "Mogoče želi ohraniti kontrole iz multifunkcijskega volana. Vem da določeni aftermarket radii to podpirajo, ampak sam še nikoli nisem videl da bi to delalo tako dobro kot na originalnem. ",
    "user": "Infinity"
  },
  {
    "message": "vredu če je pač predrago bi dal notri nov radio in sicer doma imam radio SONY CDX GT33U. Radio ima možen priklop dodatnih kontrol za zraven volana. In me zanima če kdo ve ali bi jaz lahko priklopil že obstoječo kontrolo multifunkcijskega volana na moj radio SONY CDX GT33U? Vse to se gra za avto Renault Clio. ",
    "user": "H-60"
  },
  {
    "message": "Ja mislim da bi lahko, sam boš pomoje rabu nek adapter oz. nek pretvornik da bo igralo. ",
    "user": "Venum"
  },
  {
    "message": "Te adapterji spet nekaj stanejo, preveri pri kakšnem avtoelektričarju koliko bi te prišla vezava, če je seveda sploh možna. ",
    "user": "Infinity"
  }
]