[
  {
    "message": "Zdravo  V našeme kraju imamo 2 javni e-točki.V našem društvu imamo linksys WRT54GL router z nameščenim Firmware: DD-WRT v24 RC-5 (11/22/07). Router smo imeli nastavljen tako,da je jemal signal preko javne e-točke in ga pošiljal naprej po prostorih društva.Z njim smo nekako izboljšali signal v prostorih društva.Potem pa je nekdo stisnil reset gumb in zadeva se je resetirala.Zanima me, kakšne so nastavitve, oziroma kaj moram nastavit,da bi lahko router še naprej deloval kor forwarder preko e-točke.Imeli bi radi tudi naše omrežje po prostorih zaklenjeno.  Hvala za odgovor ",
    "user": "kumby"
  },
  {
    "message": "http://www.dd-wrt.com/wiki/index.php/Li... Poglej si navodila za Repeater / Repeater Bridge. ",
    "user": "black ice"
  },
  {
    "message": "Mi lahko še kdo malo po domače pove, kako naj naredim. ",
    "user": "kumby"
  },
  {
    "message": "za začetek updejtaj firmware, ker maš gor zeeelo star dd-wrt, ki je ranljiv... ",
    "user": "hojnikb"
  },
  {
    "message": "Na obeh updejataj. Hint: ko zopet nastaviš, exportaj nastavitve v datoteko.  Lahko tudi pogledaš kako ima nastavljeno na drugem. ",
    "user": "Hayabusa"
  },
  {
    "message": "Kateri upgrade pa moram izbrati.Na dd-wrt strani mi pod mojim routerjem najde več opcij za nadgradnjo,zdaj pa nevem ktero izbrat. http://dd-wrt.com/site/support/router-d...  Prosim če mi lahko kdo pove,ktero verzijo naj izberem.Hvala ",
    "user": "kumby"
  },
  {
    "message": "  Tole mi zdaj kaže na dd-wrt ko se prijavim. ",
    "user": "kumby"
  },
  {
    "message": "Dej ti ta upgrade pa nastavitev tega routera raje komu drugmu prepusti. Dokler postavljas toliko vprasanj za osnovne stvari, ni varno da bi to delal :) Brez zamere... ",
    "user": "Samson"
  },
  {
    "message": "Če bi vedel, ne bi vprašal. Odgovori se mu lahko ravno tako. Bo že zmlel prej ali slej. ",
    "user": "Aston_11"
  },
  {
    "message": " Aston_11 je 8. feb 2013 ob 08:58 izjavil:Če bi vedel, ne bi vprašal. Odgovori se mu lahko ravno tako. Bo že zmlel prej ali slej.   Potem pa ti dovolim da mu pomagas. Jaz ne upam, priznam. Ker ce bo briknu linksysa, bom imel slab obcutek. In ni receno da bom jaz kriv... ",
    "user": "Samson"
  },
  {
    "message": "Jaz tudi ne znam - iščem po netu, kako bi nastavil enak ruter, da bi mi delal po kablu in wireless istočasno. Ne vem niti, kaj iskati, kar je še boljše. ",
    "user": "Aston_11"
  },
  {
    "message": "Ker ce bo briknu linksysa, bom imel slab obcutek.   za brickanje sta dve opciji, napačen fw (skoraj nemogoče) ali pa izpad štroma med med nadgradnjo..vsa ostala panika je odveč  Prosim če mi lahko kdo pove,ktero verzijo naj izberem.Hvala  tisto verzijo kjer piše recomended, mini generic ",
    "user": "blackbfm"
  },
  {
    "message": " Aston_11 je 8. feb 2013 ob 09:30 izjavil:Jaz tudi ne znam - iščem po netu, kako bi nastavil enak ruter, da bi mi delal po kablu in wireless istočasno. Ne vem niti, kaj iskati, kar je še boljše.  Priklopiš router v lan port in bo delal samo kot AP (dostopna točka). ",
    "user": "Hayabusa"
  },
  {
    "message": " .Tole sem našel na youtube in se mi zdi dober tutorial za inštalirat gor dd-wrt.Glavna zadeva je ta 30/30/30 reset, ki ga morem naredit ali je še kaj drugega treba naredit. ",
    "user": "kumby"
  },
  {
    "message": "Glej, če ti tudi osnove nisi jasne boš zajebal na prvi tricky oviri. Dobi nekoga ki se spozna na ddwrt & wds.  Zakaj ne daš gor tomato FW, kjer se wds nastavi dosti bolj lažje, saj nima milijon dodatnih nastavitev ? http://www.polarcloud.com/tomatofaq#how... ",
    "user": "Hayabusa"
  },
  {
    "message": "Kateri firmware je bolji za router Linksys WRT54GL ( dd-wrt, ali Tomato )? ",
    "user": "luky"
  },
  {
    "message": "tomato je top za GL.. ",
    "user": "hojnikb"
  },
  {
    "message": "No pol pa mi dajte link,kje se da dobiti firmware od tomato,pa bom poskusil še t tomatotom. ",
    "user": "kumby"
  },
  {
    "message": "Naredu sm 30/30/30 reset pa je še zmeraj na routerju dd wrt.Zanima me, če je sploh možno zbrisat dol dd-wrt?Ali ga naj kar upgradam v dd-wrt novejšo verzijo v meniju administracija. ",
    "user": "kumby"
  },
  {
    "message": "30 reset sam zbriše nastavitve od routerja.. ",
    "user": "hojnikb"
  },
  {
    "message": "zdaj mi je ratal upgrad od dd wrt naredit.Mi je uspelo.Kako pa se potem zbriše dd wrt? Bom zdaj za prvo silo probal kar z dd-wrt naredit forward preko javne e-točke. ",
    "user": "kumby"
  },
  {
    "message": "Nekako se mi zdi, da tomato ne podpira Repeater opcije. Takoj na vrhu imaš odgovor oz. Povezavo kako se nastavi Repeater na DD-WRT. Če ne znaš naj ti skuša pomagati kdo, ki ve bolje angleško. Sam imam doma tako narejeno in dela že dolgo brez težav. In ko vam enkrat uspe, si shrani konfiguracijo v datoteko, da ne boš zmeraj nastavljal vsega znova, če se še kdaj zgodi. ",
    "user": "Daniel"
  },
  {
    "message": "^^tak btw dd-wrt je tud v slovenščini, tak da jezik nebo panika  ",
    "user": "hojnikb"
  },
  {
    "message": "Ja slovenščina.Kje pa nastaviš jezik. Bom danes poskusil vspostavit povezavo z routerjem preko naše javne e-točke v vasi.Bom javil, če je uspelo! ",
    "user": "kumby"
  },
  {
    "message": "Administration -> Managment -> Language selection -> slovenščina  Razn če maš micro build, ti majo samo angleščino. ",
    "user": "hojnikb"
  },
  {
    "message": "Vodič za Repeater je v Angleščini... ",
    "user": "Daniel"
  },
  {
    "message": "Če prav razumem, bi ti rad, da ti routerček \"krade\" net enmu free wifiju in ta net potem pošilja naprej. To nardiš tak, da greš pod wifi tab, nastaviš na client bridge, vpišeš ime wifija, ki ga misliš jemat in stvar shraneš in resetiraš.. ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 8. feb 2013 ob 18:17 izjavil:Če prav razumem, bi ti rad, da ti routerček \"krade\" net enmu free wifiju in ta net potem pošilja naprej. To nardiš tak, da greš pod wifi tab, nastaviš na client bridge, vpišeš ime wifija, ki ga misliš jemat in stvar shraneš in resetiraš..  Sorry, tole je koristno, sam če rabiš wired povezavo... ",
    "user": "hojnikb"
  },
  {
    "message": "Nič drugega ne rabi kot navadni Repeater način.  Tole poglej    in pa tole   http://www.dd-wrt.com/wiki/index.php/Wl... ",
    "user": "Daniel"
  },
  {
    "message": "Naredil sem točno take nastavitve, kot pišejo v tistem video od tistega indijca.Vpisal sem točno ime e-točke in nastavit wireless na repeater. Pa zadeva ni delovala. Moram biti še na kaj pozoren. ",
    "user": "kumby"
  },
  {
    "message": "mogoče ti ne lovi te javne točke ;) ",
    "user": "hojnikb"
  },
  {
    "message": "Kakšno mac filtriranje ? Izmenjati moraš wifi mac naslova (niso enaki za wan/lan). ",
    "user": "Hayabusa"
  },
  {
    "message": "E-točko lovi, ker sem bil na signalu z routerjem in prenosnikom.Zato je internet normalno deloval. Prej smo imeli tudi narejeno na geslo,da si moral vpisati geslo, če si se želel povezati na naše omrežje. ",
    "user": "kumby"
  },
  {
    "message": "Ko povezes dva routerja v bridge mode moras narest se virtualni wireless da lahka brezzicno gres dol. v nasprotnem primeru dela sam na kabel. Pa ponavadi moras dat AES password. Ne tkip, ",
    "user": "Samson"
  },
  {
    "message": "Kot je že samson napisal, si naredil virtualni vmesnik na brezžičnem omrežju? Na virtualnem vmesniku lahko potem nastaviš tudi geslo za vaše omrežje. Primarni vmesnik pa se povezuje na e-točko. Lahko dodaš tudi kakšne printscreene in podatke e točke, da vidimo, če je vse ok vpisano. ",
    "user": "Daniel"
  },
  {
    "message": "Zdravo.Sm naredil par screenov,ker še vedno ne deluje.       ",
    "user": "kumby"
  },
  {
    "message": "Slike od iz katerega routerja ? ",
    "user": "Hayabusa"
  },
  {
    "message": "Na hitro... ugotovi Local IP Address routerja e-tocka_sola in ga vpiši v tvojem routerju kot gateway. Disable-aj WAN connection type, nastavi local IP address tvojemu routerju za ena več na zadnji številki IP naslova kot si nastavil gateway, disable-aj DHCP in wireless mode nastavi na Repeater Bridge.   Tako bi moralo delati... Aja pa če že \"kradeš\" internetno povezavo preko javne e-točke, ne bodi taki kekec pa na repetitorju zaklepaj omrežja. ",
    "user": "Greg91"
  },
  {
    "message": "z repeater bridgom tukaj nič ne pridobiš + tebi wifi ven vrže, v primeru da med routerjema pade povezava..kar zna bit nerodno če hočeš potem preko wifija recimo kaj nastavit, resetirat itd  takole na uč bi po slikah sodeč rekel da bi stvar mogla funkcionirat...probaj v site survey še enkrat kliknit join pri omrežju ",
    "user": "blackbfm"
  },
  {
    "message": "Kakšen IP naslov dodeli e-točka računalniku, če se direktno povežeš nanjo? Če ima točka npr. 192.168.1.1, potem mora tvoj router imeti 192.168.2.1. Pa vseeno mislim, da bo bolje, če kar pusti na Repeater, da ustvari svoje omrežje in ne koristi DHCP-ja javne točke. ",
    "user": "Daniel"
  },
  {
    "message": "Poskusi tudi najprej brez vklopljenega WPA na vašem routerju, da boš lažje izločal razloge zakaj ne dela in onemogoči požarni zid. ",
    "user": "Daniel"
  },
  {
    "message": "Nastaviti Bridge Repeater niti ni tako trivialno. Jaz vem da sem se tudi zafrkaval cele dneve.  V glavnem, če hočeš lahko (seveda na lastno odgovornost) naložiš moje nastavitve http://www.karlosp.net/upload/root-admi... (na morju si od enega soseda sposojam WIFI ) So za WRT54GL, Firmware: DD-WRT v24-sp2 (08/07/10) mini ampak mislim, da bi moralo delati tudi na tvojem (lahko pa downgradaš) Username: root Password: admin IP: 192.168.1.180  Spremeniti moraš le wireless nastavitve in IP routerja, če je potrebno  ",
    "user": "Karlos"
  },
  {
    "message": "Okej mogoče je Repeater Bridge mode res nepotreben v tem primeru, vsekakor pa ta router tudi v Repeater mode-u nebo delal dokler OP ne bo ugotovil IP naslova routerja e-tocka_sola kar je osnova za konfiguracijo routerja v Repeater mode (prve tri alineje na dd-wrt wiki).   Trenuten problem je pomoje ravno to na kar je že @Daniel nakazal v enem izmed postov... torej da oba routerja tako host kot njegov router v istem IP range-u.  @Karlos če veš kaj delaš, je konfiguracija routerja v Repeater ali Repeater Bridge mode enako trivialna in če si porabil za konfiguracijo routerja v Repeater Bridge mode tudi do dva dni, potem ti najverjetneje stvari niso bile najbolj jasne. ",
    "user": "Greg91"
  },
  {
    "message": " Greg91 je 15. feb 2013 ob 11:43 izjavil: @Karlos če veš kaj delaš, je konfiguracija routerja v Repeater ali Repeater Bridge mode enako trivialna in če si porabil za konfiguracijo routerja v Repeater Bridge mode tudi do dva dni, potem ti najverjetneje stvari niso bile najbolj jasne.  Ko imaš dovolj znanja je tudi upravljanje nuklearke enostavno. Se strinjam, da ti morajo biti jasne nekatere zadeve, kot je npr. delovanje IP/TCP, DHCP in še kakšnega protokola (kar pa itak navadnemu smrtniku ni jasno). Drugače sem se jaz tega loteval že kake 3-4 leta nazaj in da ugotoviš da je zaradi enega buga potrebno imeti sprejemni in oddajni WLAN signal na istem šifreranju traja kar nekaj časa, pa to da moraš izklopit SPI Firewall, pa nastavit pravi IP naslov... ",
    "user": "Karlos"
  },
  {
    "message": "Treba je brati dokumentacije (Repeater Bridge instructions). Si boste zelo olajšali življenje in prihranili veliko časa. ",
    "user": "Greg91"
  },
  {
    "message": "Drugače sem se jaz tega loteval že kake 3-4 leta nazaj in da ugotoviš da je zaradi enega buga potrebno imeti sprejemni in oddajni WLAN signal na istem šifreranju traja kar nekaj časa, pa to da moraš izklopit SPI Firewall, pa nastavit pravi IP naslov...  odvisno je od čipseta kaj podpira, poleg tega pa še kako ddwrt to hendla..in včasih popolnoma enostavne stvari odpovejo, kakšne druge zakomplicirane pa delujejo bp ",
    "user": "blackbfm"
  },
  {
    "message": "Danes sem še enkrat šel v gasilski dom preizkusit zadevo.Pregledal sem ip e-točke. Imamo 3 e-točke, ki so med seboj povezane.In ip naslov je biu 416.5.167.x.Tako da ip ni bil problem. Dal sem samo reboot routerja in je zadeva začela delovati brez da bi kaj spreminjal nastavitve, ki sem jih imel na print screenih v prejšnem postu. Včeraj je zgleda bilo kaj narobe z e-točko, ker ni bilo internet accessa.Danes je vse normalno delalo, sem preizkusil na različnih lokacijah in tudi z mobitelom in deluje vredu.   Zanima me, ali lahko kako spreminjam jakost signala, da bi bil routerjev signal močnejši.Trenutno mi piše 802.11 G pri statusu povezave. Router imam stacioniran v zgornjem nadstropju.Antenci sta obrnjeni navzgor.V spodnjem nadstropju, ki je neposredno pod routerjem pa je signal in povezava zelo počasna.Bi to kako pomagalo, da bi spremenil lego antene in jo dal vodoravno. Včasim sem imel nek program, ki je meril jakost signala od routerja.  Hvala zaenkrat za informacije, čeprav je malo trajalo pa sem vseeno rešil zadevo. ",
    "user": "kumby"
  },
  {
    "message": "In ip naslov je biu 416.5.167.x. What ? Več kot 255.255.255.255 na ip_v4 ne moreš imeti ipja. ",
    "user": "Hayabusa"
  },
  {
    "message": " kumby je 15. feb 2013 ob 13:22 izjavil:Včasim sem imel nek program, ki je meril jakost signala od routerja.  Jaz uporabljam tole skriptico. ",
    "user": "Karlos"
  },
  {
    "message": "Tole ja mal preveč zakompliciran za mene A mi lahk kdo pove kako naj ojačam signal in ga poskusim čim bolj ojačat še v spodnjem prostoru. ",
    "user": "kumby"
  }
]