[
  {
    "message": "Lp.  Kupujem en zunanji trdi disk. Kapaciteta ni nujno velika, recimo vsaj 200giga. Na kaj moram biti pozoren, ali priporočate kaj posebnega?  Hvala ",
    "user": "Dajarra"
  },
  {
    "message": "naj bo usb 3.0 če imaš na računalniku podprt..  Kj takega: http://www.mimovrste.com/artikel/206015... ",
    "user": "Rainbow Dash"
  },
  {
    "message": "A če računalnik ne podpira 3.0 ni panike? Bo pač prenašalo počasneje..? ",
    "user": "Dajarra"
  },
  {
    "message": "da ",
    "user": "bdoxx"
  },
  {
    "message": "Da ne bom odpiral nove teme, sem se odločil, da bom kar v to pisal. Tudi sam se odločam za nakup zunanjega trdega diska. Na njega bi predvsem hranil zadeve, ki so namenjene Photoshop in izdelovanju spletnih strani, pa mogoče še kakšen film. Ne rabim tako veliko prostora, a me zanima katerega se splača kupiti. Cena okoli 50-70 €. Že naprej hvala vsem za pomoč. ",
    "user": "Tydek"
  },
  {
    "message": "http://www.dinokomp.si/produkt/toshiba-... se da kaj boljšega dobit za to ceno in kapaciteto?, oz če kdo kaj ve o tem disku? ",
    "user": "bdoxx"
  },
  {
    "message": "@maticko, tukaj lahko vidiš moje hitrosti za Seagate Expansion 2 TB, kupljen pri Enaa za 85 EUR (disk + poštnina). Za Toshibo boš moral pa sam poiskati podatke.  lp ",
    "user": "Enron x86"
  },
  {
    "message": "ma ni kaj dosti podatkov, bom kar tega seagatovega vzel potem samo pri enaa odpade ker nazadnje ko sem kupoval tam je bila poštnina 6€  ",
    "user": "bdoxx"
  },
  {
    "message": "Pozdravljeni! Tudi sam se odločam za nakup zunanjega diska. V oči so mi padli predvsem trije, ki se mi zdijo cenovno ugodni.  http://www.mimovrste.com/artikel/336000... http://www.mimovrste.com/artikel/336000... http://www.mimovrste.com/artikel/336000...  Doslej imam dva WD-ja in sem z njima zelo zadovoljen. Ampak cena glede na kapaciteto podatkov, ki jih lahko spravim gor me je pa wendarle znatna... Kakšne izkušnje s temi zunajimi diski imate? Lepo prosim za nasvet - katerega od treh izbrati oz. predlagajte kakšnega drugega (kapaciteta vsaj 3 TB). ",
    "user": "nace77"
  },
  {
    "message": "Moje iskusnje so, da ce so pomebni podatki gor ni najbolsa resitev najcenejse kupovat . Drugace pa cist vseeno kaj vzames saj je vse tu neki, ponavadi meni kontroler prvo odpove. Tak, da vecjo ko kupim prostornino bol me glava boli ko odpove . ",
    "user": "enpac"
  },
  {
    "message": "čisto vseeno je  Zunanji trdi disk SEAGATE 2TB Expansion 3,5\"   Vaša cena: 80,21 € Spletna cena: 81,33 € Dobavljivost: Na zalogi ",
    "user": "medenko"
  },
  {
    "message": "Tudi sama kupujem zunanji disk, uporabljal bi se v glavnem za shranjevanje filmov glasbe in slik, s prenosnega in stacionarnega računalnika.  Ogledujem si ta dva: http://www.comshop.si/shop/RaCunalniStv... http://www.comshop.si/shop/RaCunalniStv...  Priznam, da se ne spoznam kaj dosti in me zanima na kaj moram biti pozorna? Glede na razliko v kapaciteti, je razlika v ceni zgornjih dveh mala. Kaj je bolj priporočljivo, napajanje prek usb, ali dodatno zunanje napajanje? ",
    "user": "mojciR"
  },
  {
    "message": "eden je veliki na elektriko, drugi pa mali prenosni preko usbja. vseeno, odvisno kaj rabiš, velikost ali prenosljivost? ",
    "user": "kmetek"
  }
]