[
  {
    "message": "Imam problem z nosom, že nasplošno imam eno nosnico skoraj čisto zaprto, zaradi te nosne stene ali nekaj takega. Pa tudi dostikrat je zamašen skoraj cel, pa me zanima kakšna dobra receptura, da bi lahko to olajšal. Morda kaj za inhalirat ali kaj podobnega? ",
    "user": "boss-tech"
  },
  {
    "message": "Pripraviš si slano vodo, pa jo potegneš skozi nos. Ni prijetno, pomaga pa. ",
    "user": "dolenc"
  },
  {
    "message": "Jaz imam pa že od nekdaj eno stran nosa napol zamašeno. Odmaši se le, če se mi dvigne pulz (aktivnost). Včasih nosnici zamenjata vlogi in je izmenično ena vedno zamašena. Kaj bi to lahko bilo? ",
    "user": "PINki"
  },
  {
    "message": "Nekaj odgovorov je tukaj: http://mentalfloss.com/article/30363/wh... ",
    "user": "lava"
  },
  {
    "message": " dolenc je 31. jan 2013 ob 11:31 izjavil:Pripraviš si slano vodo, pa jo potegneš skozi nos. Ni prijetno, pomaga pa.   +1  In ko se enkrat navadiš, ni več prav nič neprijetno... pravi užitek postane v primerjavi s tem, da imam cel dan zaprt nos, pa smrkam, itd... ",
    "user": "Mesar"
  },
  {
    "message": " PINki je 31. jan 2013 ob 11:34 izjavil:Jaz imam pa že od nekdaj eno stran nosa napol zamašeno. Odmaši se le, če se mi dvigne pulz (aktivnost). Včasih nosnici zamenjata vlogi in je izmenično ena vedno zamašena. Kaj bi to lahko bilo?   wow nisem edini... ",
    "user": "fantasycamp"
  },
  {
    "message": "Začni kaditi. ",
    "user": "Hayabusa"
  },
  {
    "message": " fantasycamp je 31. jan 2013 ob 11:57 izjavil:PINki je 31. jan 2013 ob 11:34 izjavil:Jaz imam pa že od nekdaj eno stran nosa napol zamašeno. Odmaši se le, če se mi dvigne pulz (aktivnost). Včasih nosnici zamenjata vlogi in je izmenično ena vedno zamašena. Kaj bi to lahko bilo?   wow nisem edini...  očitno to sploh ni tako redko... imam tudi jaz :D ",
    "user": "DeJus"
  },
  {
    "message": "Drugače če imate težave z nosom imate nekako 2 rešitve. Da greš zdravniku, pa te s posegom prepucajo, pa vmes še kej škode naredijo . Druga je pa da se izogibaš hrani, ki povzroča nabiranje sluza, kar je večina hrane v običajnem jedilniku, kruh, krompir, mleko .... Zakaj je to tko pogosto, ker vsi to jemo, eni so manj občutljivi in nimajo večjih težav s tem, drugi pa se nekako navadijo na zadevo pa je mir. ",
    "user": "dolenc"
  },
  {
    "message": "Kaj pa ta nasonex? Oz vsebuje mometazonfuroat ",
    "user": "boss-tech"
  },
  {
    "message": "Zgrizi strok ali dva česna.   Odprlo ti bo vse žive dihtunge in tiste za katere nisi vedel, da jih sploh imaš.  Point je v tem, da ga temeljito zgrizeš, preden ga pogoltneš.  Po vsakem stroku je fajn če pogoltneš čist malo vode ali mleka, da spere zadev v želodec. Seveda na svojo odgovornost. Meni dela. YMMV. ",
    "user": "Brane22"
  },
  {
    "message": "No česen imam rad, tako da ni panike :) hehe ",
    "user": "boss-tech"
  },
  {
    "message": "Glavni pointi:  - tisto, kar pri česnu peče, so neki žveplovi pizdaridi. Ti se sproščajo kot del obrambnega mehanizma ploda ob pritisku. Ampak stvar traja v praksi par sekund. Recimo ene 4. Če ga prežvečiš in pogoltneš pred tem, bingo. Če ne, čestitke- razkužil si i zobe za naslednji dve leti ;o)))  - pij vsaj malo zraven, da ti česen ne poškoduje sluznico. Kar ni ravno verjetno, ampak zakaj ne bi bil previden. Zadosti je čisto malo, četrt požirka  - ne pij veliko, če te matra karkoli v dihalih, ker bo pijača razblažila zadevo in ta ne bo hlapela v sapnik in preko njega _vsepovsod.  - ne pij ničesar, kar bi lahko izničilo zadevo, kaj intenzivno kislega itd.  - če preveč peče, je najboljši antidot polnomastni kisel jogurt. Ne une pederske zadeve s sadjem ampak čisti jogurt. Sam se mu izogibam in uporabljam mleko. ",
    "user": "Brane22"
  },
  {
    "message": " PINki je 31. jan 2013 ob 11:34 izjavil:Jaz imam pa že od nekdaj eno stran nosa napol zamašeno. Odmaši se le, če se mi dvigne pulz (aktivnost). Včasih nosnici zamenjata vlogi in je izmenično ena vedno zamašena. Kaj bi to lahko bilo?   To je čisto normalno.. t.i. nasal cycle http://en.m.wikipedia.org/wiki/Nasal_cy... ",
    "user": "mirage"
  },
  {
    "message": "NeilMed Sinus Rinse. Preverjeno pomaga. Isto kot neti loncek izpira nosno votlino in sinuse, za razliko od neti-ja namesto gravitacije uporablja pritisk ki nastane ko z roko stisne loncek. Zelo koristno pri alergiji, ko se alergeni naberejo v nosu in sinusih in drazijo sluznico. Komplet loncek in 100 vreck za pripravo raztopine je relativno poceni, okrog 15EUR. ",
    "user": "itak37"
  },
  {
    "message": "Lahko pa malo improviziraš pa prideš še ceneje skozi. Jaz sem recimo uporabljam prazno plastično flaško, v kateri dobiš v lekarni alkohol za razkuževanje, ter raztopino kuhinjske soli.. ",
    "user": "mirage"
  },
  {
    "message": "http://www.otorinolaringolog.si/ukrivlj... ",
    "user": "sergejevic"
  },
  {
    "message": "Meni so tudi omenjali enkrat rinitis, tako da moram še enkrat k zdravniku da vidim kaj bolj. Čeprav so pa mi po drugi strani omenjali tudi operacijo...tako da ne vem ",
    "user": "boss-tech"
  },
  {
    "message": " DeJus je 31. jan 2013 ob 12:14 izjavil:fantasycamp je 31. jan 2013 ob 11:57 izjavil:PINki je 31. jan 2013 ob 11:34 izjavil:Jaz imam pa že od nekdaj eno stran nosa napol zamašeno. Odmaši se le, če se mi dvigne pulz (aktivnost). Včasih nosnici zamenjata vlogi in je izmenično ena vedno zamašena. Kaj bi to lahko bilo?   wow nisem edini...  očitno to sploh ni tako redko... imam tudi jaz :D   Še slabše je če nosiš očala :( Še bolj pritiskajo na nos, kateri je itak popolnoma zamašen.. ",
    "user": "aurori"
  },
  {
    "message": " boss-tech je 31. jan 2013 ob 13:10 izjavil:Kaj pa ta nasonex? Oz vsebuje mometazonfuroat  Mometazon (ostalo je samo oblika soli) je kortikosteroid, ki primarno blaži vnetje, med ponavadi neželene učinke pa spada tudi tanjšanje kože in sluznic. Ker gre v veliko primerih pri omenjenih težavah za hipertrofijo (nabrekanje) nosne sluznice, jo mometazon ustrezno stanjša in mehansko poveča prehodnost. Terapija ponavadi traja nekaj tednov ali mesecev, dvakrat po dva vpiha v prizadeto nosnico. Nima pa ravno prijetnega vonja pršilo. ",
    "user": "Tomi"
  },
  {
    "message": " sergejevic je 31. jan 2013 ob 20:58 izjavil:http://www.otorinolaringolog.si/ukrivlj...  Hvala za razlago :) ",
    "user": "PINki"
  },
  {
    "message": "aurori, če nosiš očala pa lahko poskrbiš za dvoje. Uporabiš leče, če je možno, ali pa čim lažja očala. Jaz imam takšna, da jih komaj čutim ob uporabi. ",
    "user": "ales85"
  },
  {
    "message": " boss-tech je 31. jan 2013 ob 11:30 izjavil:Imam problem z nosom, že nasplošno imam eno nosnico skoraj čisto zaprto, zaradi te nosne stene ali nekaj takega. Pa tudi dostikrat je zamašen skoraj cel, pa me zanima kakšna dobra receptura, da bi lahko to olajšal. Morda kaj za inhalirat ali kaj podobnega?    Mam podobne težave.. S tem da mi je še kri tekla skorej vsak dan :( sploh pozimi.. Tole mi je pa zdravnica svetovala ˇˇ http://www.lekarnar.com/izdelki/sterima... ",
    "user": "primozzzz"
  },
  {
    "message": "za krajše obdobje pomagajo kapljice za nos (recimo operil), ampak tega naj ne bi jemal več kot 5 dni, ker postaneš 'odvisen' (v smislu, da maš zamašen nos, če jih ne uporabljaš)  pomagajo tudi razni stimualansi cžs, ker so večinoma vsi tudi hkrati vazokonstriktorji (zato ima dosti tablet za zdravljenje simptomov prehlada not psevdoefedrin), samo so večinoma prepovedani + niso zdravi za srce/ožilje  če maš pa dejansko nekaj anatomsko narobe z nosom, pa obstajajo operacije za to, ki jih pomoj tudi krije zavarovanje ",
    "user": "gendale"
  },
  {
    "message": "uporabljam mazilo ti-3 http://www.medipost.si/%C4%8Cajevec/ti-... ",
    "user": "koyotee"
  },
  {
    "message": "Najbolje si je skuhati kako pekočo hrano. To ti bo definitivno očistilo nos.  Če ne znaš kuhati, si kupi in naribaj hren. In pojej svežega. Če ti to ne bo očistilo nosu, potem pojdi k zdravniku. ",
    "user": "Invictus"
  },
  {
    "message": "Imel isto težavo celo življenje, glavoboli, težko dihanje, zato tudi večkrat prehladi itd.  Bil operiran septoplastika, in sedaj je stanje super, nosnici prehodni, dihanje skozi nos ves čas (predvsem ponoči), prehladov skoraj ni več, glavobolov tudi ne.  Edino operacija pri lokalni anestaziji je dokaj zoprna. ",
    "user": "Tac20"
  },
  {
    "message": " gendale je 1. feb 2013 ob 09:48 izjavil:za krajše obdobje pomagajo kapljice za nos (recimo operil), ampak tega naj ne bi jemal več kot 5 dni  Odsvetujem uporabo Operila, ce ni nos zamasen zaradi akutnega prehlada. Operil namrec izsusi nosno sluznico, kar privede do zvecanja moznosti za kaksno nosno krvavitev. ",
    "user": "Nagi Bator"
  },
  {
    "message": "Žena ima podobne težave in njena sestrična tudi... Zadnjič smo se pogovarjali, da je nabavila Nasopure in smo šli še mi iskat. To je v bistvu majhna bučka z nastavkom, zraven dobiš še praške za delanje tekočine. Mešaš z navadno vodo. Potem nastavek daš v eno nosnico in pač stisneš. Postopek je še najbolje izvajati v banji, ker voda potem priteče skozi drugo nosnico ven. ",
    "user": "rxd7"
  },
  {
    "message": "In kako pomaga? ",
    "user": "boss-tech"
  },
  {
    "message": "Jaz imam eno mazilo, ki si ga namažeš pod nos oz. na nosnici. Ima močan vonj, podoben mentolu. V trenutku se ti ulije iz nosa.  ",
    "user": "Ganon"
  },
  {
    "message": "Pojej malo hrena , uspeh zagotovljen! ",
    "user": "Martin Krpan"
  },
  {
    "message": "Mogoče bo pomagala NETI posodica:  http://www.dentalstudio.si/Izdelek/izpi... ",
    "user": "nejcpirc"
  },
  {
    "message": "@boss-tech: ni ravno da bi bila razlika kot dan in noč, vendar mislim, da je stanje na splošno boljše. Sicer ima težave s sinusi, vendar če je nos zabasan, se to še poslabša, tako da kar se tega tiče lahko rečem, da je vse skupaj bolj obvladljivo. ",
    "user": "rxd7"
  },
  {
    "message": "Neti posodica, Nasopure in Neilmed Sinus Rinse, vse delujejo po istem principu, voda natočiš v eno nosnico, nato potuje skozi nosno votlino in sinuse ter priteče skozi drugo nosnico ven. Pri neti potu se voda premika s pomočjo težnosti, kar pomeni da je treba z nagibom glave uravnavat tok vode. Pri Nasopure in Neilmed pa voda potuje zaradi pritiska ko stisnemo upogljivo plastenko, kar je dosti lažje in enostavneje.  Neti Nasopure Neilmed Sinus Rinse  Neilmed je preceje cenejši kot Nasopure.  Jest imam alergijski rinitis spomladi in čez celo leto rahlo zamašen nos in mi zelo pomaga, pomaga tudi pri zamašenem nosu zaradi prehlada. ",
    "user": "itak37"
  },
  {
    "message": "Jaz sem imel celo življenje isti problem. Jemal vse živo, od tablet do sprejev, da se vsaj tu in tam normalno dihal. Pred par leti sem pa šel na operacijo nosu, kjer so mi razsuli ta labirint v nosu in sedaj je ok. ",
    "user": "Fizikalko"
  },
  {
    "message": "probu sol in česen, trenutno se vse odmašilo pa da vidmo jutri... ",
    "user": "wechta"
  },
  {
    "message": "jaz rabim nož... ",
    "user": "kuglvinkl"
  }
]