[
  {
    "message": "Ma kam smo prišli. To kar se dogaja sploh ni več normalno. Po kakšni logiki, nam bodo ( v Celju so že začeli ), začeli zaračunavati deževnico?? Nekaj kar ni njihovo in pade na mojo zemljo mi bodo zaračunalni. A so normalni? ( ne niso ). Pri naši hiši se deževnica odteka v sode, s katerimi nato zalivamo vrt in nikakor ne gre v kanalizacijo.  Včasih smo se hecali da nam bodo računali še za zrak, to pa začenja postajati resničnost..  Članek ",
    "user": "draciel"
  },
  {
    "message": "d-fuk :P  Kam so pride recesija :s ",
    "user": "Rainbow Dash"
  },
  {
    "message": "Ja če to lahko naredijo in noben nič ne naredi, potem vedo da ti lahko zaračunajo še dihanje... ",
    "user": "fantasycamp"
  },
  {
    "message": "Nehaj jamrat, patentiraj stevce za pretok vode po zlebovih pa zasluzi s tem. ",
    "user": "Mehmed"
  },
  {
    "message": " Mehmed je 13. feb 2013 ob 23:18 izjavil:Nehaj jamrat, patentiraj stevce za pretok vode po zlebovih pa zasluzi s tem.   Se pravi, se strinjaš s tem? Delaš za komunalo mogoče? ",
    "user": "draciel"
  },
  {
    "message": "Mehmed ima denarja dovolj, kaj pa je to zanj 96€ več na leto. Ali pa še nikoli ni plačal položnic, se nabere. ",
    "user": "mailer"
  },
  {
    "message": "Spet en bombastičen naslov. Zadeva je čisto pravilno in pravično zastavljena. Sedaj se je kanalščina plačevala, glede na porabo pitne vode, kar ni ustrezno. Sedaj pa se bo glede na količino vode iztočene v kanalizacijo. No ne še čisto, ampak blizu. ",
    "user": "fosil"
  },
  {
    "message": "Ne, ampak brez stevcev bomo pac ugovarjali, da zbiramo to vodo v loncke pa jo uporabljamo za druge stvari. ",
    "user": "Mehmed"
  },
  {
    "message": "To je imho možno le pri tistih, ki imajo vodo iz strehe napeljano v šterno, da z njo lahko dejansko kaj koristnega naredijo. Recimo zalivajo vrt.   To je možno le zaradi bednih ljudi, ki dejansko plačajo to reč. Če nihče ne bi plačal, bi se samo pod nosom lahko obrisali za zaračunavanje take bedarije. ",
    "user": "Barbarian"
  },
  {
    "message": "če ne plačaš ti grejo rubit. ",
    "user": "Blinder"
  },
  {
    "message": "če nihče ne bi plačal ne bi rubli ampak propadli, kot si zaslužijo. ",
    "user": "Barbarian"
  },
  {
    "message": " Barbarian je 13. feb 2013 ob 23:34 izjavil:če nihče ne bi plačal ne bi rubli ampak propadli, kot si zaslužijo.   točno tako ",
    "user": "draciel"
  },
  {
    "message": "da imajo ljudje šterno so si zagotovili sami, sami so si umazali roke da so jo zgradili ( ali pa vsaj nekomu plačali da jo je zgradil), sami so uredili da voda iz žlebov teče v šterno.  Da to zaračunavajo se mi zdi tako presneto svinjsko kot je bilo v srednjem veku ko so ljudje morali plačevati davek na sončno svetlobo in so imeli zato vsi miniaturna okna.  enostavno bolano. ",
    "user": "Barbarian"
  },
  {
    "message": "Ne ne...najbolj fino pri tem je, da ne glede na to, koliko bodo visali...ce slucajno VSEENO poplavi in ti zalije klet, oni niso nicesar krivi. TO je najboljsi posel na tem planetu. ",
    "user": "Looooooka"
  },
  {
    "message": "Kaj pa če maš speljan na cesto? ",
    "user": "steev"
  },
  {
    "message": "A ima kdo kak boljši vir oziroma bolj podrobno opisano? ",
    "user": "_Dormage_"
  },
  {
    "message": "Če imaš res napeljano v sode in ne v kanalizacijo, seveda ne plačaš nič (vsaj v Celju, kjer se je to zdaj pojavilo). Link. ",
    "user": "Matek"
  },
  {
    "message": "Počakte še mal, da se spomnejo, da so sončni žarki, ki padajo na našo državo tud njihova last in bomo kmalu plačevali trošarino na sonce... to ne moreš verjet kaj si zmislijo samo da dobijo denar. Fak. ",
    "user": "RejZoR"
  },
  {
    "message": "drugace, beri kaj te caka ... zaenkrat placas samo za odtok ... kmalu bos kaznovan ce ne bo odteklo vse ( razen ce ne bos placal )  USA je znana da so se v drzavah 3-jega sveta ponudile da zakupijo pravice na vodo, postavijo vodovode, etc etc ...  in potem izstavljajo fakturo tudi za DEZ...  od leta 2010 racunajo za dez tudi v nekaterih USA zveznih drzavah ... http://www.naturalnews.com/029286_rainw...  del clanka copy-paste:  but many Western states, including Utah, Washington and Colorado, have long outlawed individuals from collecting rainwater on their own properties because, according to officials, that rain belongs to someone else.  As bizarre as it sounds, laws restricting property owners from \"diverting\" water that falls on their own homes and land have been on the books for quite some time in many Western states.   podobni clanki: http://www.newhavenindependent.org/inde... http://offgridsurvival.com/rainwaterill... http://blog.heritage.org/2012/08/07/whe... ",
    "user": "Brias"
  },
  {
    "message": " fosil je 13. feb 2013 ob 23:26 izjavil:Spet en bombastičen naslov. Zadeva je čisto pravilno in pravično zastavljena. Sedaj se je kanalščina plačevala, glede na porabo pitne vode, kar ni ustrezno. Sedaj pa se bo glede na količino vode iztočene v kanalizacijo. No ne še čisto, ampak blizu.   Ne bluzi no, zaradi te 'pravilno in pravično' zastavljene zadeve, ne bo niti en državljan plačeval manj, ampak vsi vsaj isto, večina pa veliko več. ",
    "user": "Furbo"
  },
  {
    "message": " Mehmed je 13. feb 2013 ob 23:18 izjavil:Nehaj jamrat, patentiraj stevce za pretok vode po zlebovih pa zasluzi s tem.   Dobra. Kreativna inovativnost ne pozna meja. To je pravi etitjud. V najbolj smrdljivem dreku vedno najde inovativne resitve. ",
    "user": "murmur"
  },
  {
    "message": " Brias je 14. feb 2013 ob 08:50 izjavil:drugace, beri kaj te caka ... zaenkrat placas samo za odtok ... kmalu bos kaznovan ce ne bo odteklo vse ( razen ce ne bos placal )  USA je znana da so se v drzavah 3-jega sveta ponudile da zakupijo pravice na vodo, postavijo vodovode, etc etc ...  in potem izstavljajo fakturo tudi za DEZ...  od leta 2010 racunajo za dez tudi v nekaterih USA zveznih drzavah ... http://www.naturalnews.com/029286_rainw...  del clanka copy-paste:  but many Western states, including Utah, Washington and Colorado, have long outlawed individuals from collecting rainwater on their own properties because, according to officials, that rain belongs to someone else.  As bizarre as it sounds, laws restricting property owners from \"diverting\" water that falls on their own homes and land have been on the books for quite some time in many Western states.   podobni clanki: http://www.newhavenindependent.org/inde... http://offgridsurvival.com/rainwaterill... http://blog.heritage.org/2012/08/07/whe...   Pozbljaš pa tud omenit, da v ZDA, sicer ne vem kere zvezne države ampak sej nima veze ZAHTEVAJO, da za splakovanje stranišča in ostalih perifernih funkcij hiše uporabljaš meteorno vodo. Torej ko gradiš hišo v predmestju MORAŠ zgradit tud zbiralnik vode, ki jo potem uporabljaš za funkcije, kjer se te vode ne uporablja za prehrano.  Čeprav je vseeno bullshit, da ti z zakonom prepovejo zbirat vodo. Vodovod je drugo, ker morajo res vzdrževat infrastrukturo in čisto vodo, pri deževnici pa kasirajo nekaj s čemer nimajo nobenih realnih stroškov. Očitno nismo več daleč od zaračunavanja zraka... ",
    "user": "RejZoR"
  },
  {
    "message": "Če si priklopljen na kanalizacijo, gre večino meteorne vode v njo. S štirno ali brez. Ali nekateri zalivajo čez celo leto? Poleti takim s štirnami ne računaš, čez ostali del leta pa normalno. ",
    "user": "Magic1"
  },
  {
    "message": "Ko sem nazadnje gledal predpise sem nekje zasledil da je strogo prepovedano meteorne vode napeljati v fekalne vode... to so 2 različni kanalizacije!! Kdo plačuje za meteorno vodo ki gre iz cest, pločnikov direktno v kanalizacijo. Ko smo pripravljali dokumentacijo za večjo proizvodno halo, smo imeli predpisano tudi velikost zadrževalnika glede na površino, da ne prihaja do prehudih pretokov in poplavljanja. ",
    "user": "borisk"
  },
  {
    "message": " draciel je 13. feb 2013 ob 23:09 izjavil:Ma kam smo prišli. To kar se dogaja sploh ni več normalno. Po kakšni logiki, nam bodo ( v Celju so že začeli ), začeli zaračunavati deževnico?? Nekaj kar ni njihovo in pade na mojo zemljo mi bodo zaračunalni. A so normalni? ( ne niso ). Pri naši hiši se deževnica odteka v sode, s katerimi nato zalivamo vrt in nikakor ne gre v kanalizacijo.  Včasih smo se hecali da nam bodo računali še za zrak, to pa začenja postajati resničnost..  Članek  Če ta deževnica predstavlja obremenitev kanalizacijskega sistema, je to logično. Kako pa naj se financira vzdrževanje in razširitve? Imam individualno hišo, pa me tudi to ne pride zastonj. Skopat sem moral 150 m jarka in vanj položiti cevi do potoka. Ti bi pa to imel zastonj. Mestjanarji ste res smešni... ",
    "user": "francek1"
  },
  {
    "message": "Se spomnite poplav? Zadnja leta so bile pogoste in velike; sem pa celo otroštvo preživel brez ene same - pa je tudi deževalo.  Nekaj je pač stvar naključij. Izraz \"stoletne vode\" pač tudi nekaj pove. Nekaj pa je posledica urbanizacije. Zgradiš hišo (200m2, da ni manjša od sosedove) in zabetoniraš dvorišče, da imata BMW in ženin Audi kje stati ... pa je pol parcele vodotesne. Sedaj pa to po celi dolini, pa po vseh dolinah.   In potem pade dež. Ker voda vsakega moti, je iz žlebov lepo speljana v kanalizacijo (sicer nastanejo luže, pa blato pa podobne nebodigatreba stvari). Kanalizacija je AC za vodo - ta iz polovice površine (toliko smo pozidali) ekspresno steče v potok, od tam v reko, in tako naprej po toku navzdol. Struge, ki so do včeraj \"navaden\" dež zdržale, so nenadoma 2x bolj obremenjene - oziroma za *naravno* in *zgrajeno* infrastrukturo je sedaj vsak naliv 2x močnejši (malce poenostavljanja, ampak za faktor pozidave pač).  Namen EU direktive je prav v tem, da spodbudi imetnike hiš, da deževnico zadržijo pri sebi. Če dež konča v zemlji, voda potrebuje bistveno dlje, da pride do neke struge, in infrastruktura ima več časa, da vso vodo odpelje. Sedaj pa je kot pri vulkanizerjih - 2x na leto panika, ostali čas pa brez dela (suhi). ",
    "user": "joze-67"
  },
  {
    "message": "Zakaj ? Ani to voda na mlin malim HE ? Sicer pa, koliko bi pa stalo, da bi folk imel podzemni rezervoar za deževnico ?  Ta bi bil hkrati lahko tudi toplotni tank... ",
    "user": "Brane22"
  },
  {
    "message": "Rezervoarjev je po svetu kot smetja, le mi Balkanci se temu čudimo... ",
    "user": "francek1"
  },
  {
    "message": "Pri nas je tudi prepovedano izpuščanje meteornih vod v kanalizacijo - ne predstavljam si, da bi moral za dejanje, ki je prepovedano, plačevati davke. Dvomim tudi, da se davki plačujejo za nedovoljena dejanja - za te stvari so predvideni inšpekcijski ukrepi. ",
    "user": "Aston_11"
  },
  {
    "message": "No OK zadeva se sliši res smešno oz. lahko bi pač povišali cene z argumentom ne vem, zvišanje cen vzdrževanja omrežja. Je pa res da bi npr. individualne hiše in bloki lahko bolj izkoriščali deževnico za potrebe pranja,zalivnaj, WC itd. pač tam ko ni potrebe po pitni vodi. Ne vem, ali obstajajo kakšne novogradje, ki imajo recimo tak sistem omrežja že implementiran (ne mislim individualne hiše). Vem ja cene stanovanj bi bile potem še višje, ampak ne vem kakšne subvencije bi mogoče tudi to rešile. Drugače pa ja, meteorne vode ne smejo v kanalizacijo, vsaj naj bi bilo tako. Živim v vrstni hiši in ljudje imamo speljano vodo iz streh v kanalizacijo, na drugem koncu ceste pa so jaški za meteorno. In nekega dne po 20 letih bivanja dobiva s sosedom obvestilo, da je treba speljati cev na drug konec čez cesto, ker seveda drugače bo kazen(velika). Ker bi bili stroški tega veliki, saj bi bilo treba valda ves asfalt rezat pa vse razkopat, pa še to kar nekaj metrov poševno do prve cevi.Si tudi ne predstavljam, kako bi to potekalo, saj je ulica relativno ozka in potem ljudje z avti sploh ven ne bi pršli. Zato smo se zmenili, da na naši parceli pač skopljemo luknjo tam višine 2m pa cev fi 80, pa napeljemo vso vodo od obeh streh in nadstreškov pač v zemljo. No hec je v tem, da v celotni vrsti kjer imajo vsi speljano vodo v kanalizacijo, sva samo midva dobila obvestilo. ",
    "user": "acquiesce"
  },
  {
    "message": "A je sploh kdo dejansko prebral kaj točno bomo plačevali ? dodatni davek bodo plačevali izključno tisti, ki imajo žlebove iz strehe speljane v kanalizacijo. Tisti, ki imajo vodo speljano v zbiralnike ne bodo plačevali nič. To se bo tudi preverjalo z inšpekcijo.  Poleg tega ne vem zakaj se razburjate, ker točno to plačujete že mnoga leta, vendar je bilo sedaj obdavčeno po porabi pitne vode. Sedaj tega stroška več ne bo, kar pomeni, da bodo računi manjši. ",
    "user": "googleg1"
  },
  {
    "message": "Čakaj malo to bomo isto plačali vsi tudi, če je 2-3 mesce suša? Oz. tisti k živijo tam kjer nonstop dežuje plačajo več al kako bodo to uredil brez števcev.  Predvvidevam, da bo še treba števce odplačevat. Če maš 4 žlebove, rabiš 4 števce itd. Zanimivo.  Še res pa bomo na okna montiral števce za stvetlobo... ",
    "user": "m0LN4r"
  },
  {
    "message": " Brias je 14. feb 2013 ob 08:50 izjavil:drugace, beri kaj te caka ... zaenkrat placas samo za odtok ... kmalu bos kaznovan ce ne bo odteklo vse ( razen ce ne bos placal )  USA je znana da so se v drzavah 3-jega sveta ponudile da zakupijo pravice na vodo, postavijo vodovode, etc etc ...  in potem izstavljajo fakturo tudi za DEZ...  od leta 2010 racunajo za dez tudi v nekaterih USA zveznih drzavah ... http://www.naturalnews.com/029286_rainw...  del clanka copy-paste:  but many Western states, including Utah, Washington and Colorado, have long outlawed individuals from collecting rainwater on their own properties because, according to officials, that rain belongs to someone else.  As bizarre as it sounds, laws restricting property owners from \"diverting\" water that falls on their own homes and land have been on the books for quite some time in many Western states.   podobni clanki: http://www.newhavenindependent.org/inde... http://offgridsurvival.com/rainwaterill... http://blog.heritage.org/2012/08/07/whe... Daj preberi link, ki sem ga nalimal zgoraj. Pri nas je obratno, naši spodbujajo, da shranjuješ deževnico in z njo kaj pametnega počneš - v tem primeru ti ne bodo zaračunali. Plačati boš moral, če spuščaš to vodo direktno v vodovod, razloge je lepo predstavil joze-67 par postov višje in jih tudi oni lepo navajajo.  Je pa absolutno svinjarija to, da ne bo noben plačal manj, pa naj bo še tako priden, ampak bodo samo taporedni morali odšteti več. ",
    "user": "Matek"
  },
  {
    "message": "but many Western states, including Utah, Washington and Colorado, have long outlawed individuals from collecting rainwater on their own properties because, according to officials, that rain belongs to someone else.  Kako lahko nekaj, kar ni narejeno s strani človeka in pade na moje dvorišče dobesedno iz neba, pripada nekomu drugemu? WTF, resno? ",
    "user": "Daedalus"
  },
  {
    "message": "Kot rudnine, ki bi bile pod tvojim dvoriščem ali srnjad, ki bi zašla na tvoje dvorišče, sosedov maček na tvojem dvorišču,.... vidiš, da tvoje dvorišče še ne pomeni, da je vse tvoje, kar je gor. Pa davk plačuješ za uporabo tvojega dvorišča (NUZS). Ni neke logike v tvojem dvorišču. ",
    "user": "Aston_11"
  },
  {
    "message": "Ali drugače povedano, lastništvo parcele ne pomeni suverenosti na parceli. ",
    "user": "joze-67"
  },
  {
    "message": "Lep prikaz slepega pohlepa. Zdaj pa bomo trgali žlebove dol, celo ci- pardon, Rome bomo vabili, da jih odnesejo. Nam bodo prihranili tistih nekaj evrov. ",
    "user": "Mipe"
  },
  {
    "message": " googleg1 je 14. feb 2013 ob 10:38 izjavil:A je sploh kdo dejansko prebral kaj točno bomo plačevali ? dodatni davek bodo plačevali izključno tisti, ki imajo žlebove iz strehe speljane v kanalizacijo. Tisti, ki imajo vodo speljano v zbiralnike ne bodo plačevali nič. To se bo tudi preverjalo z inšpekcijo.  Poleg tega ne vem zakaj se razburjate, ker točno to plačujete že mnoga leta, vendar je bilo sedaj obdavčeno po porabi pitne vode. Sedaj tega stroška več ne bo, kar pomeni, da bodo računi manjši.  mislim da je to to. da se meteornih vod ne spušča v kanalizacijo ker s tem po nepotrebnem obremenjuješ čistilne naprave. ampak folk je ZABIT (draciel & co.) in ne prebere nič, se o zadevi ne informira, ampak samo prepisuje iz cajtn tipa žurnal... ",
    "user": "gruntfürmich"
  },
  {
    "message": "V Celju in še kje so arhitekti za okolje spregledali meteorne vode kot takšne in niso za njih predvideli extra cevi za odvajanje. Tako so jih kar na easy spustili v kanalizacijske cevi in sedaj so problemi v čistilni napravi, ko pri velikih nalivih hoče dobesedno vse preplavit. In kazen za vse to so enostavno naprtili krajanom, kateri za ta zaplet niso nič krivi ali odgovorni. V centru mesta nimaš kaj po svoje urejati takšnih stvari, meteorno vodo se pač spelje tja, kamor je predvideno.  Ne moreš kar na ulico obrniti cevi s strehe ali celo kar iz streh odmotirati žlebove, da potem vse skupaj teče povsod in nenazadnje vsa ta voda zopet konča v istih ceveh, z vsem skupaj se ne reši nič. Zadeva ima dobro opravičilo, za vse to nič krivi prebivalci bodo obdavčeni za napake samih načrtovalcev. Davek so bo pobiral, stanje pa bo ostalo enako, vse skupaj zgleda le kot načtrno polnjenje proračuna z dobrim izgovorom. ",
    "user": "dzinks63"
  },
  {
    "message": "Da ne bomo enih nebuloz pa teorij zarote tukaj poslušali: http://www.vo-ka-celje.si/images/Obvest...  Zaračunavanje odvajanja in čiščenja padavinskih odpadnih voda s streh  Ena izmed glavnih novosti je zaračunavanje nove storitve, in sicer odvajanja in čiščenja padavinskih odpadnih voda s streh. Ta strošek je odvisen od velikosti strehe uporabnika storitev in od tega, ali je padavinska odpadna voda s strehe speljana v kanalizacijo direktno ali z zadrževanjem na površini. Z zaračunavanjem odvajanja padavinskih odpadnih voda s streh se poskuša uporabnike spodbuditi k temu, da bi, če je le mogoče, to vodo poniknili ali jo zadržali na površini. Cilj tega je doseči povečanje nivoja podtalnice kot tudi prispevati k manjši poplavni ogroženosti.  Obračun padavinskih odpadnih voda s streh je sledeč: tisti, ki nima speljanih padavinskih odpadnih voda v kanal, ne plača ničtisti, ki ima padavinske odpadne vode s streh speljane v kanalizacijo preko urejenega zadrževanja, plača 50 % količin padavinskih odpadnih voda s strehtisti, ki odvaja padavinske odpadne vode s streh direktno v kanal in nima urejenega zadrževanja, pa plača celotno količino padavinskih odpadnih voda s strehe.  ",
    "user": "googleg1"
  },
  {
    "message": "Naslednja neumnost bo ziher položnica za strelo al kej podobnega. To je tista famozna in opevana Slovenska inovativnost in iznajdljivost.  ",
    "user": "Valvoline"
  },
  {
    "message": "Nekako se ne vznemirjam. Piratski pavsal na diske je veliko bolj krivicen in nesmiseln, pa smo ga pozrli. Tole celo ima smisel, pizdimo samo zato, ker je nepricakovano. ",
    "user": "Mehmed"
  },
  {
    "message": "Meni se edino poraja vprašanje, kak pri hudiču bodo to merli? Bo vsak dobil štiri števce (če recimo maš na vseh štirih ekih cevi iz streh speljanih v kanalizacijo) za merjenje prenešene količine(tak kot mamo zaj za pitno porabljeno vodo)? Al bodo nek pavšalni izračun si zmislili in izračunali površino strehe, ter glede na podatke iz ARSO, koliko dežja je padlo v določenem obdobju? :)) ",
    "user": "SmeskoSnezak"
  },
  {
    "message": " draciel je 13. feb 2013 ob 23:09 izjavil:Ma kam smo prišli. To kar se dogaja sploh ni več normalno. Po kakšni logiki, nam bodo ( v Celju so že začeli ), začeli zaračunavati deževnico?? Nekaj kar ni njihovo in pade na mojo zemljo mi bodo zaračunalni. A so normalni? ( ne niso ). Pri naši hiši se deževnica odteka v sode, s katerimi nato zalivamo vrt in nikakor ne gre v kanalizacijo.  Včasih smo se hecali da nam bodo računali še za zrak, to pa začenja postajati resničnost..  Članek   Po kakšni logiki pa voda, ki pade iz neba, pripada tebi? ",
    "user": "driver_x"
  },
  {
    "message": " SmeskoSnezak je 14. feb 2013 ob 15:43 izjavil:Meni se edino poraja vprašanje, kak pri hudiču bodo to merli? Bo vsak dobil štiri števce (če recimo maš na vseh štirih ekih cevi iz streh speljanih v kanalizacijo) za merjenje prenešene količine(tak kot mamo zaj za pitno porabljeno vodo)? Al bodo nek pavšalni izračun si zmislili in izračunali površino strehe, ter glede na podatke iz ARSO, koliko dežja je padlo v določenem obdobju? :))   V poročilu, ki ga je prilepil googleg1 piše. ",
    "user": "acquiesce"
  },
  {
    "message": " acquiesce je 14. feb 2013 ob 15:57 izjavil:SmeskoSnezak je 14. feb 2013 ob 15:43 izjavil:Meni se edino poraja vprašanje, kak pri hudiču bodo to merli? Bo vsak dobil štiri števce (če recimo maš na vseh štirih ekih cevi iz streh speljanih v kanalizacijo) za merjenje prenešene količine(tak kot mamo zaj za pitno porabljeno vodo)? Al bodo nek pavšalni izračun si zmislili in izračunali površino strehe, ter glede na podatke iz ARSO, koliko dežja je padlo v določenem obdobju? :))   V poročilu, ki ga je prilepil googleg1 piše.  Ja, saj na to poročilo se nanaša moje vprašanje... pač, kako so si to zamislili s temi procenti? Al mislijo pavšalno kar tako malce prek palca * površina strehe? :))  tisti, ki ima padavinske odpadne vode s streh speljane v kanalizacijo preko urejenega zadrževanja, plača 50 % količin padavinskih odpadnih voda s strehtisti, ki odvaja padavinske odpadne vode s streh direktno v kanal in nima urejenega zadrževanja, pa plača celotno količino padavinskih odpadnih voda s strehe. ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "@SmeskoSnezak odgovor na tvoje vprašanje se nahaja v dokumentu, ki sem ga linkal v prejšni objavi. Da bo šlo hitreje:Kaj predstavlja osnovo za obračun? a) Evidenca streh - podatki o površini strehe so bili pridobljeni na osnovi ankete, izvedene med uporabniki storitev leta 2006, prijav vodovodnih in kanalizacijskih priključkov in podatkov iz evidenc Geodetske uprave RS. b) Količina padavin - obračun se izvede glede na količino padavin, ki pade na tlorisno površino strehe. Gre za povprečno količino padavin v obdobju zadnjih pet let, ki je izmerjena v okviru meritev državne mreže meteoroloških postaj. Za naše območje znaša ta količina 1092 mm padavin, kar pomeni 1,092 m³ vode na m² strehe v enem letu. Mogoče še en citat iz dokumenta v moji prejšni objavi. Odvajanje in čiščenje padavinske odpadne vode s streh je postavka, ki jo s 1. 1. 2013 uvajamo na novo in se zaračunava samo uporabnikom, ki imajo padavinsko odpadno vodo s strehe speljano v kanalizacijo. S prihodkom iz tega naslova se pokriva del stroškov, vezanih na odvajanje in čiščenje padavinskih voda s streh. Posledično se zaradi te dodatne postavke poceni tako cena odvajanja komunalne odpadne vode kot tudi cena čiščenja komunalne odpadne vode. ",
    "user": "googleg1"
  },
  {
    "message": "Aja, dokument sn spregledal. Se posipam s pepelom. Hvala za razlago.   Če moderator želi, lahko to \"off-topic\" debato briše. ",
    "user": "SmeskoSnezak"
  },
  {
    "message": " driver_x je 14. feb 2013 ob 15:46 izjavil:draciel je 13. feb 2013 ob 23:09 izjavil:Ma kam smo prišli. To kar se dogaja sploh ni več normalno. Po kakšni logiki, nam bodo ( v Celju so že začeli ), začeli zaračunavati deževnico?? Nekaj kar ni njihovo in pade na mojo zemljo mi bodo zaračunalni. A so normalni? ( ne niso ). Pri naši hiši se deževnica odteka v sode, s katerimi nato zalivamo vrt in nikakor ne gre v kanalizacijo.  Včasih smo se hecali da nam bodo računali še za zrak, to pa začenja postajati resničnost..  Članek   Po kakšni logiki pa voda, ki pade iz neba, pripada tebi?  Če pripada komu drugemu, naj si jo kar vzame, preden pade na mojo streho... ",
    "user": "francek1"
  },
  {
    "message": " Pri naši hiši se deževnica odteka v sode, s katerimi nato zalivamo vrt in nikakor ne gre v kanalizacijo.  če ugotovijo da deževnica ne odteka v kanalizacijo ti ne zaračunavajo tega. Vsaj tako so pri dnevniku rekli. Se pa strinjam s tem davkom saj je zaradi meteornih voda kanalizacija precej obremenjena. Če bi imeli ljudje to deževnico za kaj drugega bi bilo precej bolje. Pravzaprav gre veliko vode v nič. Pri avtorju teme zalivajo vrt, pri marsikomu pa v največji suši trošijo potrebno vodo, ker si gospoda noče skaziti njihove fancy okolice hiše. ",
    "user": "DOOM_er"
  }
]