[
  {
    "message": "Pozdrav, tu bodoči študent Ferija, smer R-IT (Uni). Pred informativnimi sem bil navdušen nad programom, zdej malce manj. Pa ne zaradi samih informativnih dni, temveč bolj drugih bodočih študentov, ki so me prepričali, da je R-IT eden izmed najtežjih študijev (predvsem UNI), da se VŠ pravzaprav bolj splača, ker je več prakse in, da so moje možnosti, da naredim faks majhne in da prostega časa pravzaprav ni. Verjamem, da je vse to pretiravanje, ampak mi ne da miru in bi rad slišal še kakšno drugo mnenje.   Torej, mi lahko nekdo malce opiše ta program? Moja želja je, da postanem programer. Trenutno sem na gimnaziji in v prostem času programiram v VB.Net. Nič posebnega, toliko, da poznam If stavek, While zanko, For stavek in te osnovne operacije, pomagam si z internetom. Matematika je predmet, ki mi zelo leži (v gimnaziji brez učenja 4), prav tako logika. Problem je, ker gimnazijo furam brez težav in nimam delovnih navad, mislim pa, da se bom nekaj kar me veseli (torej programiranje) veliko lažje učil kot na primer kemijo. Se VŠ res bolj splača? Ostane pravzaprav kaj prsotega časa, morda za delo ob študiju (mislim, da bi do dela lahko prišel)? Mi priporočate, da se spoznaš še z drugimi jeziki pred začetkom faksa (C++,...)? Kakšni so profesorji?  Če je tu kdo, ki še obiskuje ta program na FERIju bi ga prosil, da vse malo opiše. Lahko tudi po ZS, pa se ta tema zapre. Hvala :) ",
    "user": "Highflyer"
  },
  {
    "message": "Sam sem študent na FERI, smer R-IT UN, drugi letnik trenutno. Stvar je taka, da če te zanima programiranje, boš hitro ugotovil, da so nekatere stvari kar neke. V prvem letniku, sploh prvi semester, so fini in zanimivi predmeti, potem pa postane vse skupaj karneke, sploh zaj v drugem letniku, ko ni več ne duha ne sluha o kakšnem programiranju. No sedaj začnemo s projekti in predvidevam, da bo spet kaj zanimivega, ampak sicer je pa to to. Je težko in moraš sodelovati ampak ti povem, da tudi sam nimam kaj dosti delovnih navad pa držim povprečno oceno malo čez 8. Če ti je zanimivo programiranje/računalništvo potem ti verjetno nebo problem. Kako je RIT-VS ne vem, lahko pa ti povem, da je punca na ITK-VS in se vsaj meni osebno glede programiranja tisto zdi bolj zanimivo, saj programirajo v c# (RIT-UN v C++, kar je tudi super ampak C# je le C#). Sicer je večinoma, kaj delajo, tipkanje Word dokumentov in risanje raznih diagramov. Se mi zdi, da je veliko več \"piflanja\" tam. Profesorji: eni so za popizdit, eni so pa zelo dobri, enako velja za asistente. Prosti čas tudi obstaja, samo sproti moraš delati, opravljati vse s kolokviji in si prirediti čim manj izpitov. In, če se boš vpisal v RIT-UN, le povadi C++, saj ga rabiš pri večih predmetih(programiranje 1, programiranje 2, algoritmi in podatkovne strukture).   OK, to z moje strani, naj še me drugi dopolnijo/popravijo. LP ",
    "user": "abyssus"
  },
  {
    "message": "Kako ni programiranja v 2. letniku? Pri 4 od 5 predmetov smo programirali vsaj nekaj, ta 5. je pa matematika. Za tebe assembly pa programiranje z nitmi v linuxu ni programiranje? Glede težavnosti pa, če hodiš na predavanja, ni možnosti, da ne bi naredil. Priporočam pa, da si pogledaš c++ kar dobro, saj ti bo drugače vzelo preveč časa kasneje. ",
    "user": "Something"
  },
  {
    "message": "Pojdi na UNI. Če res ne bo šlo, greš pač kasneje na VŠ. ",
    "user": "tony1"
  },
  {
    "message": "Jaz sem zdaj prvi letnik magisterija, prej sem hodil na R-IT (Uni), in ti lahko povem, da, če boš sproti delal, ne boš imel težav s časom. Predvsem se takoj loti nalog, ne čakat na zadni vikend oz dan, kar študenti radi počnemo . Jaz lahko tudi zdaj na magisteriju hodim v službo v povprečju več kot 5h na dan, pa je na magisteriju dosti več za delat oz so obsežnejše naloge in delam tudi še na drugih projektih. Drugače pa so redki predmeti, ko se ne programira, ampak tisti so pa ponavadi zelo enostavni. Pa bol al majn si lahko kasneje sam izbiraš jezik v katerem boš delal, predvsem pri projektih. ",
    "user": "springfield"
  },
  {
    "message": "Da kr sebe citiram:  Tudi jaz sem na R-IT UNI 1. letnik. Večina predmetov ni preveč težkih, najtežji so (če sklepam koliko jih je naredilo zaenkrat), matematika 1, diskretne strukture (moje izkušnje sicer so, da če hodiš na vaje redno, boš verjetno brez večjih problemov naredil), podatkovne baze (ok, to sicer ni toliko od znanja odvisno, bolj ker je profesorica zanič), algoritmi in podatkovne strukture (nekaterim znajo delati preglavice, predvsem ker se na vajah dostikrat podelijo plagiati), Interakcija človek računalnik (kolokvij/izpit ni pretirano težek, vaje vzamejo veliko časa zaradi pomanjkljivih navodil, brez vaj pa ni možnosti delanja izpita). Ostali predmeti so pa dokaj enostavni. Na splošno je celoten 1. semester enostaven, v 2. semestru pa se že začnejo malo težje stvari. Sicer pa sam sem prišel na ta fax s splošne gimnazije, brez kančka znanja o programiranju (nisem vedel, kaj je for zanka, ter if stavek), pač tisto splošno znanje o pc-jih, pa je bilo malo težje le nekje prvi mesec, da sem se naučil teh osnovnih struktur, potem pa je zadeva stekla (nekje do arrayev sem imel manjše težave, zato sem vsaki vaji posvetil več ur (programiranje - kriv je tudi zanič profesor Žumer, drugače verjamem, da bi snov hitreje usvojil, tako pa sem poizkušal na svojo pest)).    No pa še par sestavkov, ki sem jih napisal po ZS: 1 letnik 2. semester:  Eh za angleščino se ne sekiraj, js sem imel s kolokviji 8, predstavitve se mi pač ni dalo delati, ker ženske nisem prenesel. Kot sem ti povedal, se ti v 1. semestru ni splačalo hodit na nobeno predavanje razen na mat, pa še to bolj zato, da si imel napisano teorijo za kolokvij.  Za drugi semester je pa tak, da se pozna da je težji, in je več programiranja in spoznavanja še drugih jezikov. Najprej te malo rukne, sploh ker mi nismo pričakovali, ampak se navadiš. Za predavanja ti lahko kr povem, da sam nisem hodil na aps in na ičr, ker je izguba časa. Pri aps, v bistvu snov prepisuje iz pdf-jev, pri ičr pa kaže spletne strani, na kolokviju pa je itak iz pdf-jev. Na programiranje 2 sem hodil, ker si dobil bonus 5% za prisotnost in sem se hodil tja podpisovat, ker pa je list dal na koncu vsake ure, sem pač tam ostal ves čas in probal čimveč odnesti, ali pa vzel pc zraven in delal kaj drugega.   Enako je bilo na bazah, ker je dala list za prisotnost, ter neke domače naloge je delila. Ampak na bazah sem celoten semester igral angry birdse (da se pohvalim, sem samo v času baz vse angry birdse, tudi seasons in rio obrnil na 3 zvezdice), ampak če bi poslušal, bi se dalo kaj odnesti in bi tudi prav prišlo, ker se težko naučiš vseh notacij, ter povpraševanj, če ne vidiš primera v živo.  Diskretne dejansko ne rabiš hodit na predavanja, ker če pogledaš v moje datoteke, ki sem ti jih poslal imaš celotno snov že napisano na pdf-jih, čeprav sem sam vseeno ponavadi predavanja obiskal. Po vrhu vsega pa je še tako fajna asistentka (gordana radič), da na vajah res razloži v nulo in je proti jasni strnad 5x boljša. Če si naredil mat1, potem bi moral z lahkoto narediti še diskretne, razen če ti snov res ne bi ležala.  Glede vaj je pa tak: Za diskretne sem že zgoraj napisal, za baze vaje niso pretirano težke, se da enostavno delat. Za prog2, so lepo razloženi primerčki, pa tudi navodila za vaje so boljše napisana kot pri prog 1. tako da tudi ni bilo nekih problemov (skupaj sem imel vaje z dodatnimi nalogami preko 100%). Za aps, imaš zraven vsake vaje priložen pdf po katerem nato napišeš program, in ti daje dovolj informacij. Na vajah pa snov tudi solidno razloži, tako da js nisem imel z vajami težav. Razen 10. vaje pa res nisem znal naredit, pa niti se nisem pretirano trudil, oddali so jo pri nas (v celoti) mislim da le 4 študenti. Vaje se ne zagovarjajo, temveč le oddajo preko sistema. Glede plagiatov, je res, da se jih je kr dosti podelilo, a sam nisem dobil nobenega, mogoče zato ker pač nisem nič od nikogar prepisal, nalogo pa naredil po navodilih v pdf, tako da sem dobil za vse vaje vse točke, razen za že omenjeno 10 nalogo, kjer sem dobil 0.4/4 za trud  Glede ičr vaj je pa spet za sebe tema, ker v začetku te posiljujejo z mfc-jem, razlage ne dobiš nič, za prvo nalogo, ki je čisto enostavna (če pogledaš le izris nekih tabel, ter risanje 3 likov) sem porabil nekje 6ur. Nato pa šok, druga vaja, naredi igro spomin. Če povem po pravici sem porabil pomoje kakih 20-30 ur samo za to igro, ker je brez kakšnih napotkov vse skupaj zelo težko narediti. Do roka za oddajo, mislim da nas je to igro naredilo nekje 10 študentov, zato je potem asistent rok za en teden podaljšal. Naslednje 2 naloge so bile malenkost lažje, ampak še vedno tečni mfc. Nato se začne delati s C#, kar pa je luksuz proti mfc. Prva naloga je enaka kot v mfc (po delovanju), in sem za izdelavo porabil samo 45minut (napram 6 uram v mfc-ju, je kr dobro). Naslednje vaje pa tudi niso tako težke, čeprav ne dobiš razlage, se vsaj ogromno dokumentacije najde na spletu, kar pa za mfc ne velja. Glede ocenjevanja teh vaj pa morem rečti, da so zelo strogi in ponavadi asistent pri zagovoru preveri vse izjeme, ter luknje, tako da mora biti aplikacija kr dobro napisana, drugače odbija točke. Sam spet tu nisem imel problemov, ker sem za vse vaje dobil vse točke, so pa nekateri jamrali.  Overall če se spraviš zraven, se da tudi ta semester čist enostavno narediti. Sam sem še vedno ob torkih šel ponavadi ven, saj smo v sredo začeli ob 12, tako da sem že do takrat prišel k sebi. Ker nisem hodil na aps, sem lahko šel že v četrtek domov, tako da sem si ponavadi v petek vzel prost dan in nato v soboto čez dan naredil APS, v nedeljo prog2, čez teden pa po malem ičr. Baze pa tudi sproti, ampak to ni neke sile.  Če te še kaj zanima, pa še vprašaj.  Aja, glede urnika lahko povem, da je dosti bolj natrpan, ker se baze recimo končajo že maja, prav tako se zmanjša količina matematike maja, tako da do takrat bo kr pestro. Se je pač treba navadit, da to ni več prvi semester.  Sicer pa ne da bi te strašil, ampak ko boš prišel v 2. letnik boš šele videl, kaj je \"mučenje\".   Opis 2. letnika:  Živjo!  Najprej čestitke, za uspešno opravljen letnik, tudi sam sem ga uspešno zaključil s kolokviji in uživam v počitnicah. Overall, tudi celoten 2. letnik ni tako hudo težek, js imam višje povprečje kot lani, tako da se ne mroem pritoževat. 3. semester bi rekel, da so mešani občutki. Sedaj ko pogledam nazaj, se mi ne zdi tako težek, ko pa sem delal naloge, pa se mi je zdel težji. Glede predmetov pa je tako: -matematika2, nič posebno težkega, po zahtevnosti verjetno najlažja matematika doslej (odvisno sicer kaj komu leži). Predavanja niso obvezna, vse prosojnice so na spletu, sam sem hodil, ker smo se podpisovali in smo dobili nek bonus, sicer nič ne zamujaš. Vaje priporočam, da hodiš, ker se tam vse naučiš. Kolokviji so klasika, vaje+teorija.  -RPO bolj takšen đabe predmet, se vidi da je nosilec Zorman. Na predavanja ne rabiš hodit, vse prosojnice so naložene na splet. Tudi same vaje so bedarija in obisk ni obvezen. Ne dela se težkih stvari, ampak bolj načrtovanje dela. Za konec smo imel 5 tednov časa, da smo naredili C# aplikacijo, za katero pa je celotno dokumentacijo spisal eden izmed sošolcev (naključno), tako da se je videlo, kdo je napisal dobro dokumentacijo da je drug lahko implementiral, ter kako se je držal svojih navodil. Kolokviji so tak tak, tečno je, ker ni za obkroževat, temveč dobiš 5-7 vprašanj na katere moraš odgovoriti v parih povedih. Na srečo daje dokaj podobne kolokvije, tako da mi smo dobili lanske in smo prečekirali vprašanja.  -RA Že to, da smo imeli za predavatelja Žumra, ti lahko pove vse. Torej na predavanja se ne splača hodit, prosojnice so naložene na splet. Vaje niso obvezne, se pa na njih zagovarja in piše kvize, so dokaj tečne in čisto novo področje, saj se spoznava assembler in mikroarhitektura. Je pa sreča, da so naloge ponavadi vsako leto skoraj enake, tako da smo na podlagi lanskih naštudirali zadevo. Kolokviji niso pretirano težki, naloge so podobne kot smo jih delali na vajah. Tečni pa so kvizi, ki se pišejo skoraj vsak teden iz snovi, ki se je obravnavala na predavanjih, ampak se da preživeti, čeprav verjetno eden izmed najbolj tečnih predmetov, ker nihče nič ne razloži, na spletu pa tudi ni veliko literature, tako da si prepuščen sam sebi.  -OS Predavanja zopet niso pomembna, sicer pa dobro razloži, mogoče malo nezanimivo, bi se mogoče splačalo hodit, sam se jih pa nisem pogosto udeležil. So pa prosojnice naložene na splet, prav tako imamo knjigo v pdf, tako da z literaturo ni problema. Vaje so zanimive in niso preveč težke, nekje tipa predmeta UPO, tudi asistent je fajn, se da zmenit. Kolokviji so pa tak. Kolokvij iz vaj ni preveč težek, če sam delaš vaje enostavno narediš. Kolokvij iz teorije pa je druga zgodba. Sicer je za obkrožit, a so pogosto takšna vprašanja, o katerih se mi sploh sanjalo ni, čeprav sem se učil iz njegove knjige, se pa da naredit, tud mal sreče moreš imet, jih pa dosti pri tem predmetu ni naredilo s kolokviji, tako da tu mogoče malo poudarka na teoriji.  -MUR Predavanja so spet neobvezna, predava stari dobri Ojsteršek, sam se jih nisem udeležil, ker ni povedal nič pametnega, mislim pa da je delil neke % za prisotnost. Vaje so ok, razložijo bolj malo, se pa najde dosti na spletu, sam voljo moraš imeti, se jih definitivno da kr ok naredit. Kolokviji pa klasična samopreverjanja na pc-ju, tako kot predmet OSS, če rešiš pred vsakim kolokvijem dost samopreverjanj, tudi na kolokviju gre.  To bi bilo to za 3. semester, za 4. pa samo na kratko, ker je odvisno kateri projekt boš izbral. Sam sem izbral mobilne igre. V bistvu ne vem, kaj bi rekel, ker je celotno vodenje projekta zanič, nihče ne ve točno kaj se dela, tako da smo sedaj na koncu v roku 2 tednov zmetali skupaj igerco za androida (le nam in še eni skupini od 8 je uspelo narediti zadevo, ki je dejansko igralna in brez večjih bugov, bi lahko bila kot demo verzija). So pa rekli, baje da bo drugo leto vodja Obrul, ki bo zadeve pošlihtal v nulo, da ne boste na koncu tako kot mi.  To bi bilo na kratko/dolgo to :) Če pa rabiš vaje/zapiske pač zadeve za 3 semester, pa mi javi, pa ti naložim na dropbox.  Lp   Še malo o 2. semestru 2. letnika  Je bilo kar s tega accounta  V splošnem je meni osebno bil ta semester lažji od 3. semestra oz nekaj primerljivega, težji ne. Vaj se mi zdi, da je bilo manj ampak mogoče malo bolj obsežne in zahtevne. Pri nas je bilo tako, da bi naj nekje 6-7 tednov normalno delali naloge, nato pa smo začeli delati na projektu (v bistvu se je zavleklo do 8,9 tedna ). Narediti smo morali igro, pri vsakem projektnem predmetu pa smo si zbrali komponente, ki jih bomo naredili (pri UI umetno inteligenco za našo igro, SA subversion strežnik za deljenje datotek, naloge povezane z linuxom - v bistvu niti ne preveč projektnih nalog, PV - opisni jezik za našo igro, URG - vmesnik za igro, detekcijo collisonov itd...). Mogoče se kr okej sliši ampak vseskup je bilo zmešano, koordinatorji projektov niso vedeli kaj se dela, mi še manj, tako da smo na koncu v cca 3 tednih naredili igro, ki je z naše strani še kr dobro uspela (ostalim skupinam ni glih uspelo, z našo je bil koordinator najbolj zadovoljen). Zraven teh nalog pa je prišla še kakšna naloga, a dosti izmed teh je bilo tudi dodatnih, tako da če se ti ne gre za povprečje in če si že iz prejšnjih nalog zbral dovolj točk, si lahko naredil zelo malo teh nalog pa si imel predmet opravljen. Sam sem opravil vse vaje, tud povprečje semestra sem imel 10.0, časa mi je ostalo v povprečju malo več kot v 3. semestru.  O tretjem letniku pa lahko zaenkrat povem: Da je nadaljevanje projektov, vseskupaj je lažje, se že umirja, dobivamo družboslovne predmete (podjetništvo, sociološki vidiki...).  Pa se opravičujem, ker sem se tak razpisal  ",
    "user": "amacar"
  }
]