[
  {
    "message": "Sicer jih je vedno več, ampak še vedno zelo malo. V čem je \"fora\"? ",
    "user": "CleanPower"
  },
  {
    "message": "Jih pac ne zanima inženirstvo. Simple as that. :) ",
    "user": "Tr0n"
  },
  {
    "message": "Na jetra jim grejo debilne šale in konstantno namigovanje na spolnost.  (Ja, na nekaterih faksih je tega znatno manj.) ",
    "user": "jype"
  },
  {
    "message": "Mentaliteta, v Srbiji je na elektro faksu skoraj pol žensk. ",
    "user": "Magic1"
  },
  {
    "message": "Hodita 2 punci po pločniku. Ena študira strojništvo, druga je pa še grša.   Sem na tehničnem fakus, pa imam natanko eno sošolko. ",
    "user": "Nikec3"
  },
  {
    "message": "Eden od razlogov:     ",
    "user": "celada"
  },
  {
    "message": " Magic1 je 22. feb 2013 ob 13:59 izjavil:Mentaliteta, v Srbiji je na elektro faksu skoraj pol žensk.  Zanimivo. :) ",
    "user": "black ice"
  },
  {
    "message": "Here's one posible answer:  Naravoslovni faksi so običajno težji od družboslovnih. Bolj atraktivnim ženskam se v danih družbenih okoliščinah ne splača toliko truditi in posledično izberejo lažji faks ali tak faks, ki jim bo omogočal več svobode.   In preden jype uleti...ja, res je....za tistih par oseb s katerimi se ti družiš morda res ne velja.  Veliko \"naprednejših\" žensk vidim, da jim je fanj v kakih dizajnerskih vodah oz. iščejo bolj širino. ",
    "user": "vostok_1"
  },
  {
    "message": "Fora je v tem, da gre za relativno težke fakse (MA, FIZ, FRI, GRADB, ELEKTRO, STROJ, KEM, BIO), naravoslovje, ki je v Slo mizerno plačano, na veliko vloženega časa/truda za študij in izobraževanje.Najboljšo potezo zase narediš če se tu free izšolaš in greš v tujino (za razliko od vseh pravnikov, ekonomistov, fdv-jevcev in krajinskih arhitektov), kjer bo tvoje znanje ustrezno ovrednoteno.  Še fantov ni, kaj šele punc. ",
    "user": "Hayabusa"
  },
  {
    "message": "vostok_1> Bolj atraktivnim ženskam se v danih družbenih okoliščinah ne splača toliko truditi  Ruska miss sveta je diplomirana strojnica.  Kaj se splača in kaj ne nima nobene zveze s tem, kaj človeka navdihuje in veseli. ",
    "user": "jype"
  },
  {
    "message": "no, ko govorite o težkih faksih, pa saj na kemiji, farmaciji, biologiji, medicini jih pa je kar precej... ",
    "user": "CleanPower"
  },
  {
    "message": "Po mojem je vzrok za nezanimanje žensk za take fakse izključno vzgoja in pa podleganje predsodkom. najprej so krivi starši, ki \"nabavljajo roza oblekice in barbike\", nato pa vse bolj pritisk družbe (sošolke itd).  Sicer pa smo imeli v 1. letniku FE 6 punc na 300 komadov..  Ena je bila potem celo sošolka na moji smeri, kjer je bilo boljše razmerje 1:15.  ",
    "user": "energetik"
  },
  {
    "message": "fmf, matematika: punca, punca, punca, punca, punca, punca, punca, punca, punca, punca, punca, fant, punca, punca, punca ",
    "user": "terryww"
  },
  {
    "message": " jype je 22. feb 2013 ob 14:50 izjavil:vostok_1> Bolj atraktivnim ženskam se v danih družbenih okoliščinah ne splača toliko truditi  Ruska miss sveta je diplomirana strojnica.  Kaj se splača in kaj ne nima nobene zveze s tem, kaj človeka navdihuje in veseli.   1/10000000  Sicer pa bolj izzivam kot iščem resnico. Vrjamem pa da prejšnjih ni malo.  Logično gre tu predvsem zaradi vzgoje. ",
    "user": "vostok_1"
  },
  {
    "message": " energetik je 22. feb 2013 ob 14:57 izjavil:Po mojem je vzrok za nezanimanje žensk za take fakse izključno vzgoja in pa podleganje predsodkom. najprej so krivi starši, ki \"nabavljajo roza oblekice in barbike\", nato pa vse bolj pritisk družbe (sošolke itd).  Sicer pa smo imeli v 1. letniku FE 6 punc na 300 komadov..  Ena je bila potem celo sošolka na moji smeri, kjer je bilo boljše razmerje 1:15.    Mja pri nas je blo razmerje 1:30 v 5em letniku :P ",
    "user": "celada"
  },
  {
    "message": "vostok_1> 1/10000000  Ne. To je predsodek, zaradi katerega med dekleti obstaja znaten vrstniški pritisk, ki povzroča manjši vpis na tehnične fakultete. Drop it. ",
    "user": "jype"
  },
  {
    "message": " Nikec3 je 22. feb 2013 ob 14:00 izjavil:Hodita 2 punci po pločniku. Ena študira strojništvo, druga je pa še grša.  Niti na faks mi ni treba da vidim kak odnos imajo nekateri kleni moški. ",
    "user": "Pithlit"
  },
  {
    "message": "Zakaj ni punc na inženirskih faksih?  zato, ker nimajo smisla za inženirstvo... v zahodnih družbah recimo nihče ne brani ženskam, da bi se okvarjale s tem fohom, pa kljub temu niso pokazale še praktično ničesar. Če ne bi bilo moških na svetu, niti kolesa ne bi bilo na svetu. Da bi pa ženske izumile avomobil ali še kaj bolj komlpeksnega, je pa fatamorgana.... ",
    "user": "Nissan-GTR"
  },
  {
    "message": "V naravoslovju je treba gledat objektivno. Tuki ni nič v stilu: mogoče, lahko bi bilo... pa nekih subjektivnih for. Tu je samo DA , NE ter zakaj pa kako direkt odgovor. Pač ne moreš bluzit pa s subjektivnimi mislimi klobasat.   Potem pa smo tu.   Ženske so veliko bolj socialne in večinoma so teme pogovorov zelo čustveno povezane. ",
    "user": "Unknown_001"
  },
  {
    "message": " Nissan-GTR je 22. feb 2013 ob 16:07 izjavil:Zakaj ni punc na inženirskih faksih?  zato, ker nimajo smisla za inženirstvo... v zahodnih družbah recimo nihče ne brani ženskam, da bi se okvarjale s tem fohom, pa kljub temu niso pokazale še praktično ničesar. Če ne bi bilo moških na svetu, niti kolesa ne bi bilo na svetu. Da bi pa ženske izumile avomobil ali še kaj bolj komlpeksnega, je pa fatamorgana....   so izjeme Marie Curie @ Wikipedia  je pa res da so veliko bolj multitask usmerjene in v tem boljše od nas, socialno bolj vešče. ",
    "user": "fantasycamp"
  },
  {
    "message": "je pa res da so veliko bolj multitask usmerjene  v čem pa so ženske bolj multitask? Moški jih celo v kuhanju šišamo ",
    "user": "Nissan-GTR"
  },
  {
    "message": "Retardiran odnos do žensk v zahodni civilizaciji je povzročil, da so za vse, kar so ženske v zahodni civilizaciji dosegle, zasluge pobrali šovinistični moški. ",
    "user": "jype"
  },
  {
    "message": "Mene pa zanima kolk od vas pametnjakovicev tu ima narejen tako naravosloven kot druzbosloven faks, saj le tako lahko doloca tezino enega ali drugega? ",
    "user": "tiran2000"
  },
  {
    "message": "kemija, biologija, farmacija niso naravoslovni faksi??? v njih prevladujejo izrazito moski???? Pa tudi tole nabijanje o lahkih in tezkih faksih je takole, khm za lase privleceno. Med mojimi znanci so ljudje, ki so: - zakljucili tako zelo enostaven DIF, trenutno pa se jim nasmiha vabilo na placan doktorski studij na podrocju medicine na enem boljsih evropskih institutov - se s podrocja biologije premaknili na mikrofbiologijo, delalil doktorat na IJS pod vodstvom fizikov ter se zdaj pomikajo na delo v tujino, na eno od redkih delovnih mest, ki zahteva tocno to specializacijo. Obe sta zenski, ena z otroci in druzino. In ja, s sabo bo pobrala tudi moza.  Drugace ta tema odlicno odgovarja na OP-jevo vprasanje. Ker gre za okolje in fakultete, ki ne znajo privabit bistrih umov, temvec se na njih v vecini vpisujejo ljudje po inerciji nizje mozganske dejavnosti. ",
    "user": "nejcek74"
  },
  {
    "message": " Nissan-GTR je 22. feb 2013 ob 16:18 izjavil:je pa res da so veliko bolj multitask usmerjene  v čem pa so ženske bolj multitask? Moški jih celo v kuhanju šišamo   Ja recimo dojenje otroka,kuhanje,pranje, miritev moškega v isti sapi, znajo bit zelo bolj umirjene, medtem ko v opravkih kjer je potreben fokus sano na eno stvar in je ta stvar zelo naporna tam jih pa ni.  Pač nimajo te muskulature za težja fizična dela. ",
    "user": "fantasycamp"
  },
  {
    "message": "Najbolj zanimivo je pa brat naravoslovce, ki iščejo vzroke, zakaj se ženske ne vpisujejo na tehnične fakse. ",
    "user": "Phantomeye"
  },
  {
    "message": "Phantomeye> Najbolj zanimivo je pa brat naravoslovce, ki iščejo vzroke, zakaj se ženske ne vpisujejo na tehnične fakse.  Misliš naravoslovce, ki v skoraj vsaki povedi implicirajo, da so ženske za naravoslovne fakse očitno preneumne, ampak naj vseeno pridejo, da njim ne bo dolgčas? ",
    "user": "jype"
  },
  {
    "message": "a bi ženske znale narediti Saturn 5 raketo ali mikroprocesor?  Ne verjamem! ",
    "user": "Nissan-GTR"
  },
  {
    "message": " jype je 22. feb 2013 ob 16:48 izjavil:Phantomeye> Najbolj zanimivo je pa brat naravoslovce, ki iščejo vzroke, zakaj se ženske ne vpisujejo na tehnične fakse.  Misliš naravoslovce, ki v skoraj vsaki povedi implicirajo, da so ženske za naravoslovne fakse očitno preneumne, ampak naj vseeno pridejo, da njim ne bo dolgčas?   Točno to.  Sam ne bi mogel povedati bolje. ",
    "user": "Phantomeye"
  },
  {
    "message": "Nissan-GTR> a bi ženske znale narediti Saturn 5 raketo ali mikroprocesor?  Ali pa utemeljit sodoben koncept algoritma, ki teče na programabilnem računalniku?   Seveda ne.  Ali pa zgradit model elektronskih lupin atomov?   Seveda ne.  Naj nadaljujem? ",
    "user": "jype"
  },
  {
    "message": " jype je 22. feb 2013 ob 16:53 izjavil:Nissan-GTR> a bi ženske znale narediti Saturn 5 raketo ali mikroprocesor?  Ali pa utemeljit sodoben koncept algoritma, ki teče na programabilnem računalniku?   Seveda ne.     heh, kakšno naključje, ravno skušal sem se spomnit njeno ime :D ",
    "user": "Phantomeye"
  },
  {
    "message": "Kaj pa če je vsake punce strah priti med 1000 tipov ? Začaran krog  ",
    "user": "TBit"
  },
  {
    "message": "Ni nas strah priti med 1000 tipov, sploh pa ne če je to recimo FRI, kjer se revežom še glas trese, ko se pogovarjajo s tabo. Ampak je že dosežek če zberejo jajca, da spregovorijo s tabo. ",
    "user": "Lynxfox"
  },
  {
    "message": "jure, ti moraš z mikroskopom iskati ženske, ki so kaj pomembnega naredile v znanosti... na vsako žensko izumiteljico ti lahko vsakdo za kontro da sto in več moških izumiteljev...  je pa danes politično korektno, da se mora na vsak način omalovaževati moške dosežke in povzdigovati ženske. Če ena ženska nekaj naredi v znanosti je to v družbi več vredno kot če bi tisoč moških naredilo bolje... ",
    "user": "Nissan-GTR"
  },
  {
    "message": " Nissan-GTR je 22. feb 2013 ob 17:01 izjavil:jure, ti moraš z mikroskopom iskati ženske, ki so kaj pomembnega naredile v znanosti... na vsako žensko izumiteljico ti lahko vsakdo za kontro da sto in več moških izumiteljev...    To je izključno ker v preteklosti ženskam ni bilo dovoljeno, ter niso imele možnosti izvajati raziskav itd. (zaradi predsodkov ženska je za v kuhno itd.) Seveda se to sedaj spreminja ter verjamem da bo to razmerje v prihodnosti 50/50. ",
    "user": "TBit"
  },
  {
    "message": "Nissan-GTR> jure, ti moraš z mikroskopom iskati ženske, ki so kaj pomembnega naredile v znanosti...  Mhm, zato ker se jih zaradi takega odnosa do žensk tako malo odloči za kakršnokoli resno kariero.  Nissan-GTR> je pa danes politično korektno, da se mora na vsak način omalovaževati moške dosežke in povzdigovati ženske.  Kar je spet bullshit, ki lahko pride samo od človeka, ki se mu zdi da je skrajni patriarhalen šovinizem dober, smiseln, naraven, normalen, sprejemljiv ali celo na kakršenkoli način upravičen. V razvitem svetu takim rečejo, da so zaostali.  Nissan-GTR> Če ena ženska nekaj naredi v znanosti je to v družbi več vredno kot če bi tisoč moških naredilo bolje...  Če ena ženska naredi nekaj, to v celoti in popolnoma dokazuje, da ženske niso nesposobne, zgolj izdatno demotivirane. ",
    "user": "jype"
  },
  {
    "message": " Nissan-GTR je 22. feb 2013 ob 17:01 izjavil:jure, ti moraš z mikroskopom iskati ženske, ki so kaj pomembnega naredile v znanosti... na vsako žensko izumiteljico ti lahko vsakdo za kontro da sto in več moških izumiteljev...  je pa danes politično korektno, da se mora na vsak način omalovaževati moške dosežke in povzdigovati ženske. Če ena ženska nekaj naredi v znanosti je to v družbi več vredno kot če bi tisoč moških naredilo bolje...   Zanimivo bi bilo sploh videti kakšne so bile te ženske, ali so to ženske v normalnem stanju ali možače, ki tekmujejo in sovražijo moške ter jih hočejo podrediti,ženske ki imajo penis envy...  To je enako kot da bi nekdo rekel moški smo močnejši od žensk in pol bi par ljudi kontro udaril z linki na par možač ki so kot martin krpan...  Ni točno poanta debate...  Dejstvo je da procent kaže na to kaj nas zanima in moški imajo več tosterona, več poriva in večagresije kar se tiče premikanja mej mogočega, seveda se potem najde tudi kakšna ženska... ",
    "user": "fantasycamp"
  },
  {
    "message": "fantasycamp> Dejstvo je da procent kaže na to kaj nas zanima  Dejstvo je, da procent kaže na to, kako zelo temeljito starši indoktriniramo otroke.  Moja hčerka posluša Pink Floyd in jo zanima biologija, vseh barbik in podobnih igrač, ki so jih znosili indoktrinirani znanci in sorodniki ob rojstnih dnevih, se pa niti dotakne ne in ležijo v škatli. Verjetno zato, ker ji njeni starši ne spulijo iz rok vsakega deževnika, ki ga zunaj pobere, in ji ne porinejo v roke plastične punčke, z besedami o tem, kako so kolobarniki nagravžne živali. ",
    "user": "jype"
  },
  {
    "message": " Pithlit je 22. feb 2013 ob 16:00 izjavil:Nikec3 je 22. feb 2013 ob 14:00 izjavil:Hodita 2 punci po pločniku. Ena študira strojništvo, druga je pa še grša.  Niti na faks mi ni treba da vidim kak odnos imajo nekateri kleni moški.  Ta je še boljša:  Punce se delijo na lepe pa na grde.  Grde pa se delijo naprej na strojno ter elektro fakulteto   Sicer tole ne drži, ampak šala je pa vseeno dobra :D ",
    "user": "M-XXXX"
  },
  {
    "message": " M-XXXX je 22. feb 2013 ob 17:42 izjavil:Pithlit je 22. feb 2013 ob 16:00 izjavil:Nikec3 je 22. feb 2013 ob 14:00 izjavil:Hodita 2 punci po pločniku. Ena študira strojništvo, druga je pa še grša.  Niti na faks mi ni treba da vidim kak odnos imajo nekateri kleni moški.  Ta je še boljša:  Punce se delijo na lepe pa na grde.  Grde pa se delijo naprej na strojno ter elektro fakulteto   Sicer tole ne drži, ampak šala je pa vseeno dobra :D  Na obeh faksih je nekaj dobrih na referatu . ",
    "user": "Hayabusa"
  },
  {
    "message": "ja vrjetno se tudi punce vsaj ta lepše sprašujejo zkaj je na tehničnih faksih tolk grdih geekov :) ",
    "user": "piromanček"
  },
  {
    "message": "Verejtno zato ker je sraufanje avtomobila intelektualno inferiorno delo. Res ne vem zakaj bi bil kdorkoli ponosen da zna sraufat avto? Ok, bolj kot na karkoli (npr. da obvaldas makrame, al pa zabice metat s kamnom, al pa pihat zabi s slamico v rit toliko casa da se razpoci). ",
    "user": "nejcek74"
  },
  {
    "message": "Me prav zanima koliko zensk se je moralo smejati vasim malim penisom ko so zavracale vase bedne poskuse osvajanja, da ste postali tako zagrenjeno inferiorni napram njim ter si obupno poskusate povrniti nekaj samozaupanja s takim zanicevanjem. ",
    "user": "nejcek74"
  },
  {
    "message": "Hoj,   jype je 22. feb 2013 ob 14:50 izjavil:Ruska miss sveta je diplomirana strojnica.  Daj nalimaj eno fotko (sem jo že sam iskal, pa niti ne vem že kako ji je ime).   Sem pa sam enkrat, ko sem šel malo \"škilit\" na FKKT pri prof. Lebanu za Anorgansko kemijo, je bila populacije približno 50:50 glede XY vs. XX kromosomskih subjektov. Je pa res, da nekih \"hudo privlačnih\" (po mojem okusu) punc ni bilo.  ",
    "user": "Kamran"
  },
  {
    "message": "Sodelavka je bila UDIS jaz pa še takrat navadni str.tehnik, pa sem jo nažgal podolgem in počes. Šola ti bolj malo da. Je imela pa vrline katerih še jaz danes nimam - manipulacija z moškimi. Ne moraš verjeti kako so ji jedli iz roke :) ",
    "user": "Blue3D"
  },
  {
    "message": "Nekateri moški so pač tolk nesigurni vase da se dejansko bojijo žensk ki lahko stojijo na svojih nogah.  Pol so pa take ženske takoj možače, pa zafrustrirane feministke, pa lezbače, pa glupe, pa... Da bi pa zaživel v koraku s časom in se nehal za kiklami skrivat, to pa ne. ",
    "user": "Pithlit"
  },
  {
    "message": "Nekatere ženske se pa pustijo trolat zafrustriranim kratkokurčnežem... ",
    "user": "Daedalus"
  },
  {
    "message": "Ženske so lahko še kako sexy/nežne in pametne/geeky at the same time...  Kdor misli nasprotno, bo moral a) pogledat bolje/drugje b) ne bit zagrenjen zaradi zavrnitev c) ne bit a jerk ",
    "user": "KoMar-"
  },
  {
    "message": " Nikec3 je 22. feb 2013 ob 14:00 izjavil:Hodita 2 punci po pločniku. Ena študira strojništvo, druga je pa še grša.   Sem na tehničnem fakus, pa imam natanko eno sošolko.   Pri nas na strojništvu (uni lj) je kar nekaj punc, pa vse so luštne, lahko prideš kdaj pogledat.  Je pa res, da so po večini že v vezi, kar je menda logično če so dnevno obkrožene z 85% tipov. ",
    "user": "martincek1"
  },
  {
    "message": "V čem je \"fora\"?Predvsem v vzgoji.    Že od pamtiveka ",
    "user": "darkolord"
  },
  {
    "message": "Predvsem v vzgoji.  na švedskem moške že dolgo vzgajajo kot sissyje, ženske pa kot glavne v družbi, pa švedinje še vedno niso nič boljše inženirke kot Slovenke... ",
    "user": "Nissan-GTR"
  },
  {
    "message": "Med inženirci velja star rek, ki bi prav prišel v tem primeru...  Do not fix what is not broken.  Sicer pa je na zdravstvenih in družboslovnih faksih malo morje žensk. Le zakaj? ",
    "user": "Mipe"
  },
  {
    "message": "ženske pa kot glavne v družbiSej ne govorim o vzgoji o tem, \"kdo je glavni\", ampak o interesih. ",
    "user": "darkolord"
  },
  {
    "message": "Niso ravno inženirke, so pa v tem fohu:D   Enga tipa skor ni v tovarni. ",
    "user": "Gigahertz"
  },
  {
    "message": "Zakaj ni skor nobenga tipa? ",
    "user": "Gigahertz"
  },
  {
    "message": "Zakaj ni punc med inženirji ?? Preprosto, kriva je vzgoja in mentaliteta:  http://twitpic.com/1gtuly/full ",
    "user": "stara mama"
  },
  {
    "message": "Moških v monotoni proizvodnji ni, ker baje jim biologija otežuje učinkovito delo. Očitno res je nekaj na tem, če Kitajci to delajo tako velikopotezno. No, vseeno bom počakal da jype pove svoje, pred glavno sodbo. ",
    "user": "vostok_1"
  },
  {
    "message": "Nekateri ne razumejo, da je dejansko stvar kulture/vzgoje, da so ženske neke princeske, moški pa garači. Ampak maš pa kulture, kjer ima moški vlogo matere, mati pa vlogi očeta. Pa prvi ni poženšen, pa druga ne možača.  Štos je, dokler bo veljal mindset, da se ženske vzpodbuja k stvarem, ki so v naši družbi ženske reči, fante pa temu, da počnejo stvari k so moške, se bo to nadaljevalo.  Sicer je pa pri nas na faksu neka dečkva, ki je hodila na vegovo in zelo dobro zgleda (glede na to, da so nekateri prepričani, da je vsaka, ki ni miss sveta možača in da to pojasni njihove interese n tehnološkem področju.) ",
    "user": "Phantomeye"
  },
  {
    "message": "ko ste že dali ven gigabyte, taiwan in kitajske delavke na traku, jaz se spomnim prvega študenstskega dela v iskri telematiki. Če ne bi bilo moških, bi firmo lahko takoj zaprli, razvojni oddelek so bili sami moški... vse telefone, centrale in ostalo so tam ustavrili moški inženirji elektrotehnike, ženske so bile edino sposobne za tekoči trak, če ja pa katera že imela visoko izobrazbo je bila pa kranjska sorbona...  lahko pa pustimo socialistično iskro in za primer vzamemo silicijevo dolino... koliko proizvodov in storitev so tam ženske ustavrile in koliko moški? verjetno je razmerje 1000:1 ve se v korist katerega spola, pa v liberalni kaliforniji nihče ne diskriminira žensk, je pač tako, da nimajo prirojenega tako velikega smisla za računalništvo in informatiko kot moški... ",
    "user": "Nissan-GTR"
  },
  {
    "message": " Nissan-GTR je 22. feb 2013 ob 21:51 izjavil:ko ste že dali ven gigabyte, taiwan in kitajske delavke na traku, jaz se spomnim prvega študenstskega dela v iskri telematiki. Če ne bi bilo moških, bi firmo lahko takoj zaprli, razvojni oddelek so bili sami moški... vse telefone, centrale in ostalo so tam ustavrili moški inženirji elektrotehnike, ženske so bile edino sposobne za tekoči trak, če ja pa katera že imela visoko izobrazbo je bila pa kranjska sorbona...  lahko pa pustimo socialistično iskro in za primer vzamemo silicijevo dolino... koliko proizvodov in storitev so tam ženske ustavrile in koliko moški? verjetno je razmerje 1000:1 ve se v korist katerega spola, pa v liberalni kaliforniji nihče ne diskriminira žensk, je pač tako, da nimajo prirojenega tako velikega smisla za računalništvo in informatiko kot moški...   Kako ima pa nekdo prirojen smisel za računalništvo in informatiko? A je to kak poseben gen? Genius informatikus, ki daje ljudem smisel za to področje. Super stvar tale evolucija. Da v 50 letih takole porihta informacijsko pismenost!  Ne gre se ZGOLJ za diskriminacijo, gre za za način KAKO se vzgaja fante in kako se vzgaja deklice.  Pa še to. Če imaš na svetu 1000 moških izumiteljev in 10 ženskih... imaš še vedno 99,99999999999998% ljudi, ki ne glede na spol niso na področju tehničnih ved dosegli nič (ali kjerkoli drugje). Torej pomeni, da je razlika med moškimi in ženskami v splošni populaciji glede na število vseh ljudi, ki živijo oz. so kadarkoli živel na zemlji NIČNA. ",
    "user": "Phantomeye"
  },
  {
    "message": "Ok, en vzrok ste ugotovili - vzgoja oziroma okolje. Pa še nekaj. Jaz bi rad povedal, da inženirski faks, znanost v domeni logike ali področja levega dela možganov.  Pri puncah pa večinoma prevladuje desna polovica možganov. Intuicija, občutki, socialni odnosi, čustvena inteligenca. So izjeme, ki pa potrjujejo pravilo. ",
    "user": "globalna80"
  },
  {
    "message": " CleanPower je 22. feb 2013 ob 13:56 izjavil:Sicer jih je vedno več, ampak še vedno zelo malo. V čem je \"fora\"?  V varnosti. Most, ki ga skupaj spravi moski z zgornjo glavo je definitivno bolj varen kot most, ki ga skupaj spravi moski s spodnjo glavo  ",
    "user": "Looooooka"
  },
  {
    "message": "ne me zdaj napadat, ampak v mojih krogih lahko na prste preštejem punce, ki jim leži matematika, logika,...pa imam veliko prijateljic. Sem hodil na FERI, imel v 1. letniku več kot 10 deklet (če se ne motim okrog 15...ufff daleč nazaj je to), hja žalostno so šle 2-3 naprej. Mal za hec, no pa res, ena je pa bila luštna, ampak na momente čudna:) Imam precej prijateljic dipl. ekonomistk, verjemite, da večina ne zna izračunat kar tako iz glave procente. Žalostno! Ampak čisto brezvezno recimo koliko je 6% od 600, večina ne zna, pa diplomirane ",
    "user": "denabiker"
  },
  {
    "message": "6% od 600 je 600 deljeno s 100 in pomnoženo s 6, kar je točno 36 :-), pa nisem na FRI hodil  diploma je samo potrdilo, da smo na predavanja hodil pa vse izpite naredili (razen, če si poslanec)  super so ženske, direktorice računovodstva, računovodkinje, ... ene so prav luštne, spet druge niti ne   vsi enakopravni ... jype, ti si \"pol bog\", klanjam se  PS: Rihanna je spet s Chrisom ... Analyze this! ",
    "user": "FlyingBee"
  },
  {
    "message": "Pač, zgleda da sta si spola različna in da je grobo rečeno vsak spol v nečem dober.  Moški, logika, znanost.  Ženske, čustvena inteligenca, intuicija, socialni odnosi.   Izjeme potrjujejo pravilo. ",
    "user": "globalna80"
  },
  {
    "message": " Gigahertz je 22. feb 2013 ob 20:35 izjavil:Niso ravno inženirke, so pa v tem fohu:D  ... Enga tipa skor ni v tovarni.   ženske se veliko bolj obnesejo pri takšnih opravilih (monotona, ponavljajoča dela,...)˛, so bolj potrpežljive, marljive,... ",
    "user": "denabiker"
  },
  {
    "message": "Zakaj vsak poveže neko žensko s tem kako izgleda? (iz česa sem se že ponorčeval, očitno premalo preveč subtilno)  \"Super so ženske, direktorice računovodstva, računovodkinje, ... ene so prav luštne, spet druge niti ne\"  \"Mal za hec, no pa res, ena je pa bila luštna, ampak na momente čudna:)\"  Tisti študentje, k hodijo na tehnične fakse bi se lahko občasno pogledali v ogledalo, preden kritizirajo svoje sošolke (ker realno gledano tehnične šole niso ravno dežela, kjer se cedi med in mleko, v katerem plavajo nadpovprečno lepi tipi.) ",
    "user": "Phantomeye"
  },
  {
    "message": "globalna80> Pač, zgleda da sta si spola različna in da je grobo rečeno vsak spol v nečem dober.   Ne. Povezave v možganih zgradi okolje. Ženske _nimajo_ bolj razvite druge polovice možganov zaradi česarkoli drugega kot zato, ker jih kot družba vztrajno smatramo za \"bolj čustvena bitja\", ki \"ne morejo logično razmišljat\".  Zelo jasen dokaz za to so tiste ženske, ki očitno zmorejo logično razmišljat in imajo možgane razvite tako, kot da jim nihče ni vsiljeval vloge zaradi tistega med nogami. denabiker> ženske se veliko bolj obnesejo pri takšnih opravilih (monotona, ponavljajoča dela,...)˛, so bolj potrpežljive, marljive,...  Razlog za to je pa predvsem ta, da jih zaradi spola vzgajajo v takšne ljudi. ",
    "user": "jype"
  },
  {
    "message": "ja, škoda, da se še oni (študentje na FRI) ne morejo pudrati ... začaran krog, a?  problem je v očetih, ki ne znajo vzgajat hčera ",
    "user": "FlyingBee"
  },
  {
    "message": " jype je 22. feb 2013 ob 22:48 izjavil:  Ne. Povezave v možganih zgradi okolje. Ženske _nimajo_ bolj razvite druge polovice možganov zaradi česarkoli drugega kot zato, ker jih kot družba vztrajno smatramo za \"bolj čustvena bitja\", ki \"ne morejo logično razmišljat\".    Se strinjam z okoljem. Ampak mislim, da so ženske vseeno bolj nagnjene k razvoju desne polovice možganov in povezanimi lastnostmi kot pa moški.  Se pa ženske da specializirat za hardcore znanost samo po mojem mnenju hitreje pripraviš primere iz moške populacije tudi če bi jih vzgajal popolnoma enako, v identičnem okolju in vsem ostalim. Mislim, da se osebki različno odzivajo na dražljaje iz okolice. ",
    "user": "globalna80"
  },
  {
    "message": "Uf spomini...nekoč je prfoks, ki je predaval na tehničnem faksu, dal študentom reševati tehnični problem...ker pa je potreboval mešane skupine, je prosil študentke da smo šle z njim na predavanje. Občutek, ko se vate zastrmi 50 parov *potrebnih* moških oči zna biti kar nenavaden! Zadevo smo uspešno rešili, oziroma smo dali celo več možnih rešitev. Tipi pa so do konca leta in izpitov spraševali predavatelja, če bo še kdaj \"kakšne punce pripeljal\".  ",
    "user": "@nny"
  },
  {
    "message": "sploh se ne zavedate, da imate še preveč dobro kontrolo nad nami, zato pa je treba mal se delat \"moškega\", čeprav je bedno pred, vmes in potem  nimaš kaj tako to funkcionira, tipi na takšnih faksih pa naj kar lepo pridno študirajo in bodo imeli več žensk, če bodo uspešni, kot tisti, ki so že do 19. leta 10 lepotičk podrl in šli takoj po srednji delat ... se vzpostavi ravnotežje, samo vzdržno  še nekaj, ravno tolk je neumnih žensk kot moških, nima veze ... je pa žalostno, da se otrok ženskega spola naveže bolj na očeta in je ful pomembno kakšen je, vse drugo pa zna jype bolje razložit ",
    "user": "FlyingBee"
  },
  {
    "message": " @nny je 22. feb 2013 ob 22:54 izjavil:Uf spomini...nekoč je prfoks, ki je predaval na tehničnem faksu, dal študentom reševati tehnični problem...ker pa je potreboval mešane skupine, je prosil študentke da smo šle z njim na predavanje. Občutek, ko se vate zastrmi 50 parov *potrebnih* moških oči zna biti kar nenavaden! Zadevo smo uspešno rešili, oziroma smo dali celo več možnih rešitev. Tipi pa so do konca leta in izpitov spraševali predavatelja, če bo še kdaj \"kakšne punce pripeljal\".    Baje se tipom poveča efektivnost, če so v bližini deklet. Ker se želijo pred njimi izkazat :D ",
    "user": "Phantomeye"
  },
  {
    "message": "Kamran> Grrr ! >:D   Ja men ni všeč, no, ampak grda pa ni, pa očitno se zna z diferencialnimi enačbami spopadat, če je diplomirala strojništvo v Rusiji. ",
    "user": "jype"
  },
  {
    "message": "Ja fak no...ko grejo pa zenske kreirat torbice in obleke, ceprav vecinoma poslusamo o homoseksualnih moskih, ki \"dominirajo\" na tem podrocju, pa nihce ne isce vecje stevilo zensk. Dvojni standardi povsod :) ",
    "user": "Looooooka"
  },
  {
    "message": " Looooooka je 22. feb 2013 ob 23:02 izjavil:Ja fak no...ko grejo pa zenske kreirat torbice in obleke, ceprav vecinoma poslusamo o homoseksualnih moskih, ki \"dominirajo\" na tem podrocju, pa nihce ne isce vecje stevilo zensk. Dvojni standardi povsod :)   Dominirajo tudi moški, ki so straight, na tem področju :D ",
    "user": "Phantomeye"
  },
  {
    "message": " Phantomeye je 22. feb 2013 ob 22:46 izjavil:Zakaj vsak poveže neko žensko s tem kako izgleda?    Ena stara ljudska modrost pravi da ženska lepota in njena pamet sta obratno sorazmerni.  Poglej mal naokrog, še kako zelo to drži. ",
    "user": "Relanium"
  },
  {
    "message": "globalna80> Se strinjam z okoljem. Ampak mislim, da so ženske vseeno bolj nagnjene k razvoju desne polovice možganov in povezanimi lastnostmi kot pa moški.  To bodo vsi mislili, dokler ne bodo doumeli, da ne drži. Genom pravi, da imamo možgane _enake_, le zaradi izločanja določenih hormonov nekaterih endokrinih žlez nam možgane ob določenih dražljajih sili v drugačen odziv (ki ga _vedno_ lahko z razumom nadziramo vsi, ki smo tega naučeni). ",
    "user": "jype"
  },
  {
    "message": " Relanium je 22. feb 2013 ob 23:04 izjavil:Phantomeye je 22. feb 2013 ob 22:46 izjavil:Zakaj vsak poveže neko žensko s tem kako izgleda?   Ena stara ljudska modrost pravi da ženska lepota in njena pamet sta obratno sorazmerni.  Poglej mal naokrog, še kako zelo to drži.   Ni res...za oboje bi se bilo treba potruditi, a za oboje navadno zmanjka časa. ",
    "user": "@nny"
  },
  {
    "message": "Relanium> Poglej mal naokrog, še kako zelo to drži.  Ne, ne drži. Ta rek je rezultat zavisti. \"Lepa je mogoče res, ampak pametna pa zihr ni.\" v resnici pomeni \"Sranje, kolk js nimam šans pr tok hudi ženski.\" (In obratno, jasno.) ",
    "user": "jype"
  },
  {
    "message": "hja, s takim izgledom v Rusiji ni težko nobenega faksa naredit :-)  jype, ravno toliko lahko trdiš eno kot ostali drugo in obratno, kdaj boš to razumel, ni logično vse skupaj (mogoče globoka naivnost)  mislim, ej, zakj še pišem, nekaj je v nas, da moramo težit ... začaran krog, bljak  PS: Rihanna je spet s Chrisom ",
    "user": "FlyingBee"
  },
  {
    "message": " Relanium je 22. feb 2013 ob 23:04 izjavil:Phantomeye je 22. feb 2013 ob 22:46 izjavil:Zakaj vsak poveže neko žensko s tem kako izgleda?   Ena stara ljudska modrost pravi da ženska lepota in njena pamet sta obratno sorazmerni.  Poglej mal naokrog, še kako zelo to drži.    Poznam precej žensk, ki so grde (objektivno) in neumne; poznam, ženske, ki so grde, a inteligentne; poznam ženske, ki so lepotice a neumne; poznam ženske, ki so lepotice in inteligentne.   Tle ni nobene korelacije. Le vprašanje koliko si v stiku z lepoticami in koliko s tistim, ki to niso. ",
    "user": "Phantomeye"
  },
  {
    "message": "Stojansto> hja, s takim izgledom v Rusiji ni težko nobenega faksa naredit :-)  To lahko reče vsak, v resnici je pa ravno v Rusiji zelo težko narediti katerikoli tehnični faks.  Stojansto> jype, ravno toliko lahko trdiš eno kot ostali drugo in obratno, kdaj boš to razumel, ni logično vse skupaj (mogoče globoka naivnost)  Mene ne zanima, kaj trdi kdorkoli, mene zanima zgolj, kaj je resnično. ",
    "user": "jype"
  },
  {
    "message": " FlyingBee je 22. feb 2013 ob 23:08 izjavil:hja, s takim izgledom v Rusiji ni težko nobenega faksa naredit :-)  jype, ravno toliko lahko trdiš eno kot ostali drugo in obratno, kdaj boš to razumel, ni logično vse skupaj (mogoče globoka naivnost)  mislim, ej, zakj še pišem, nekaj je v nas, da moramo težit ... začaran krog, bljak  PS: Rihanna je spet s Chrisom    To je to. Lepotica naredila strojni faks, pa že sledi implikacija, da je naredila zaradi izgleda (oz. sugestija, da je spala s profesorji) ",
    "user": "Phantomeye"
  },
  {
    "message": "To je ta inženirka.  http://www.imagensa.com/ksenia-sukhinov...  Na nesfotošopirani sliki se dobro vidi, v kakšnem stanju je njena koža. In škili na desno oko! Brez mejkapa jih je na čopovi promenadi 5 boljših - je pa res, da te ne kandidirajo za miss! ",
    "user": "@nny"
  },
  {
    "message": "Lepota in pamet nista izključujoči, je pa običajno v družbi tako, da je lepšim ljudem bolj servirano na pladnju, zato se jim ni treba toliko truditi.  Ko se bo kreganje nehalo, boste predvsem opazli, da ni toliko prolem v spolu, ampak o izgledu/intelligenci posameznikov. Lep in pameten tip lahko doseže prav toliko kot lepa in pametna ženska. Podre vsako plehpičko, ki se mu zljubi, pa še uspe na kakem področju. Za lepimi tipi se plehpičke prav tako mečejo in ga pohotno gledajo.  Problem je drugje dame in gospodje. ",
    "user": "vostok_1"
  },
  {
    "message": "Problem je v mišljenju ljudi. Dober primer je polovica postov v tej temi. Ubistvu sem šokiran po prebiranju te teme. ",
    "user": "snow"
  },
  {
    "message": "Phantomeye> Tle ni nobene korelacije. Le vprašanje koliko si v stiku z lepoticami in koliko s tistim, ki to niso.  Žal pa obstaja mehanizem, zaradi katerega se za lepoticami nasilneje mečejo manj inteligentni moški, kar ustvarja družbene pritiske, ki lepotice silijo v manj inteligentno družbo.  Kljub temu lahko potrdim, da sem bil za časa svojega (vrhunskega, neumnim komentarjem o stanju naših šol navkljub) šolanja seznanjen z ogromno količino moških in žensk, ki so razumeli pomen imidža in so se potrudili izstopati tudi vizualno, ne samo intelektualno.  K sreči me je večina imela za čudaka še preden so prišli poslušat zagovore mojih akademskih del (na žalost ti česa zahtevnejšega kot je raziskovalna naloga v osnovni in srednji šoli ne omogočajo počet) - pozneje sem pa sploh veljal za totalnega vesoljca, tako da sem lahko odnose analiziral kot zunanji opazovalec, ki ni del družbe.  vostok_1> Problem je drugje dame in gospodje.   ",
    "user": "jype"
  },
  {
    "message": "Komur ni(moškim in ženskam) tale ruskinja ušeč je pa res čuden. ",
    "user": "Gigahertz"
  },
  {
    "message": "Seveda je problem v mišljenju ljudi. Imamo dve opciji.  1. Naredimo vse ljudi na tem svetu enako sposobne in enako lepe 2. Spremenimo mnenje vseh ljudi na svetu, tako da bodo gledali na vse ljudi kot enako sposobne in enako lepe.  IMO prva točka bi bila mnogo lažje dosegljiva. ",
    "user": "vostok_1"
  },
  {
    "message": " Gigahertz je 22. feb 2013 ob 23:25 izjavil:Komur ni(moškim in ženskam) tale ruskinja ušeč je pa res čuden.   Amen. Dobimo pred imenom in priimkom akademski naziv čd. (za čuden)?  P.S. Pozabljam, da je tukaj cel kup najstnikov...vzeto nazaj. ",
    "user": "@nny"
  },
  {
    "message": " Gigahertz je 22. feb 2013 ob 23:25 izjavil:Komur ni(moškim in ženskam) tale ruskinja ušeč je pa res čuden.   Meni ni lepa...deluje izjemno rahitična in podhranjena. ",
    "user": "vostok_1"
  },
  {
    "message": "OK, sej sm na slo-techu. ",
    "user": "Gigahertz"
  },
  {
    "message": "Ena raziskava, ki kaže, da so lepi ljudje bolj inteligentni.  http://www.psychologytoday.com/blog/the...  Kar je pravzaprav smiselno. Z biološkega vidika ima lepota svojo vlogo. Prav tako pa inteligenca. In bi bilo nekako kontraproduktivno, če bi se naprej prenašali gene zgolj lepih ljudi, ki naj bi bili kao ustrezni za parjenje pri nadaljevanju vrste. Inteligentni bi pa izumrli, ker so grdi.  Torej najbolj primeren pripadnik živalske vrste je lep (in zdrav) in inteligenten therefore se naprej prenesejo najboljši geni. ",
    "user": "Phantomeye"
  },
  {
    "message": "Kaj pa če je obratno - da so inteligentnejši ljudje bolj privlačni? ",
    "user": "genesiss"
  },
  {
    "message": "Lepota je evolucijsko sporočilo samici, da je ta osebek zdrav in dobro formiran. Sicer pa v 99,9% duševno prizadetim sledi tudi slabša forma.  Da lepi ljudje izpadejo glupi, kot sem že povedal je problem razvajanja. Lep osebek bo v večini primerov imel free pass napram gršemu. ",
    "user": "vostok_1"
  },
  {
    "message": "Gigahertz> Komur ni(moškim in ženskam) tale ruskinja ušeč je pa res čuden.  Nekateri imamo blazno visoke standarde.  Phantomeye> Torej najbolj primeren pripadnik živalske vrste je lep (in zdrav) in inteligenten therefore se naprej prenesejo najboljši geni.  To je blazno naiven pogled. Poleg tega da se ljudje razmnožujemo kot vse živali, ki živijo v tropih (ko zajci, čeprav zajci ne živijo v tropih), naša kolektivna zavest (vse znanje, ki smo ga sposobni prenašati iz preteklosti v prihodnost, ne kakšna new agerska kategorija) omogoča razvoj inteligence na nivoju, ki daleč presega možnosti katerekoli druge vrste. Že samo dejstvo, da se je _vsak_ pripadnik človeške vrste brez resnih okvar organizma sposoben naučiti jezika (pa ne enega), ki je temelj naše sposobnosti abstraktnega mišljenja, nam daje jasno vedeti, da so naše biološke predispozicije pri našem intelektualnem razvoju naš najmanjši problem.  vostok_1> Lepota je evolucijsko sporočilo samici, da je ta osebek zdrav in dobro formiran.  Kar pa ne pomeni, da se grde samice in grdi samci ne parijo med seboj, morda še precej uspešneje kot lepi. Kako pa misliš, da so nastale morske krave? ",
    "user": "jype"
  },
  {
    "message": " vostok_1 je 22. feb 2013 ob 23:13 izjavil:Lepota in pamet nista izključujoči, je pa običajno v družbi tako, da je lepšim ljudem bolj servirano na pladnju, zato se jim ni treba toliko truditi.  To je glavni vpliv, ki potrjuje mojo trditev  Phantomeye, tebi ni treba skrbet za moj kontakt s puncami različnih klas, seveda so odstopanja (tud kar velika) ampak če na koncu potegneš neko črto boš pa ugotovil da nekak vseeno konvergira k moji trditvi.  @nny pa drugače ni ravno kvalificirana odgovarjat na moška opažanja ",
    "user": "Relanium"
  },
  {
    "message": " genesiss je 22. feb 2013 ob 23:32 izjavil:Kaj pa če je obratno - da so inteligentnejši ljudje bolj privlačni?   Raziskava govori o korelaciji med lepoto in inteligenco. ",
    "user": "Phantomeye"
  },
  {
    "message": "@jype  Seveda se. Ampak selekcija je še vedno prisotna. Vsak bi želel najboljše kar lahko dobi. Razen iz kakega čudnega mazosihtičnega vzgiba nihče ne izbira manj kot lahko dobi. Zato ti jype nisi izbral butaste in grde plehpičke.  Lepih in pametnih osebkov je resda manj, zato so tudi toliko zaželjeni. Do sedaj jim je vedno uspelo se pariti ter posledično imeti veliko (nezakonskih) otrok. V današnjem času zaradi kontracepcije in netradicionalne mentalitete je kar nekaj takih, ki ne bodo nujno uspeli narediti družino.  Po mojih izkušnjah jebači vedno zaplodijo kako, tako ali drugače. ",
    "user": "vostok_1"
  },
  {
    "message": "pozabljate na to, da smo živali in ženske tako kot moški izbiramo čim boljše osebke, ker pa imamo čustva in nekateri včasih \"preveliko srce\" ali pa željo po denarju, vplivu (Katarina K. in Miro S. - zelo dober primerek), se sparijo tudi nasprotja nagonov  vse je del ene sestavljanke in rezultat kaosa ... človeku vzet živalskost je dobra vzgoja  v \"džungli\" preživijo samo najmočnejši, ljudje smo pač anomalija ",
    "user": "FlyingBee"
  },
  {
    "message": "Absolutno. Čimprej, tembolje.  Ampak ne gre tako zlahka. Glej tisti moj prejšnji post. ",
    "user": "vostok_1"
  },
  {
    "message": "Če se mate vi še vedno za šimpanza, ostalih prosim ne prištevajte zraven ",
    "user": "Gigahertz"
  },
  {
    "message": " @nny je 22. feb 2013 ob 23:27 izjavil:Pozabljam, da je tukaj cel kup najstnikov...vzeto nazaj.  Ah ne. Pozabljaš da večina folka (ne glede na starost) ne zmore oceniti stanja pod 'fasado'. Meni je z makeup-om čist lušna v faco. Se ji pa vidi da ima kožo kar precej uničeno. O 'zdravem telesu' pa tudi raje nebi.   Relanium je 22. feb 2013 ob 23:42 izjavil:@nny pa drugače ni ravno kvalificirana odgovarjat na moška opažanja  Seveda ne. Saj zato imamo vas, klene moške, ki nas učite kaj si mislimo, kaj imamo rade, kaj (in zakaj) počnemo... ane?  Bog ne daj da katera reče da se mogoče celo motite.  Kvalificirane so edino tiste ki ponižno sklonijo glavo (pa mogoče še pokleknejo ob tem) in rečejo: \"yes mastah!\" ",
    "user": "Pithlit"
  },
  {
    "message": "vostok_1> Do sedaj jim je vedno uspelo se pariti  Jaz poznam znatno število inteligentnih žensk (in tudi moških), ki so se zavestno odločili, da naraščaja ne bodo imeli nikoli (to seveda ne pomeni, da ne bodo nikoli vzgajali otrok).  vostok_1> V današnjem času zaradi kontracepcije in netradicionalne mentalitete je kar nekaj takih, ki ne bodo nujno uspeli narediti družino.  Ja hvala bogu! Saj _ne potrebujemo_ eksponentne rasti prebivalstva - potrebujemo zgolj bistveno izboljšanje pogojev za obstoječe otroke, da bodo zrastli v inteligentne, razgledane posameznike.  Za seks je pa vedno dovolj interesa, če se človek znajde in je vsaj marginalno realističen (pa tudi ta zahteva bo z bolj dostopnimi roboti za spolno uporabo zbledela). ",
    "user": "jype"
  },
  {
    "message": "Tako je to, človeku ne moreš vzeti živalkosti, dokler jo ta uporablja kot orodje za doseganje svojih ciljev. Predvsem ženske, ki tako zavestno kot podzavestno izkoriščajo svoj seksapil, ter moški, ki vztrajno dokazujejo svoj alfa status v vseh pritiklinah družbe.  Vse se začne z vzgojo. Dajmo deklicam lego kocke, fantkom pa barbike. Bomo videli, če bo čez dve desetletji kaj več inženirk.  Aja, saj res, ne gre tako zlahka. Zgledujemo se predvsem po svojih vrstnikih - če deklice izločijo emancipirano punčko, ki bi se raje igrala z lego kockami kot pa barbikami, zna to negativno vplivati na njen razvoj. Zato je treba biti dosleden! Vsem otrokom prisiliti določeno vzgojno metodo, da bodo nekoč res enakopravni!  Otroku odvzei svobodo odočanja, da bo imel kot odrasel enake možnosti. Jah. ",
    "user": "Mipe"
  },
  {
    "message": "Mipe> Vse se začne z vzgojo. Dajmo deklicam lego kocke, fantkom pa barbike. Bomo videli, če bo čez dve desetletji kaj več inženirk.  Kar vsem dajmo lego kocke, ker to znatno izboljša njihove intelektualne in motorične sposobnosti. Če si otroci lahko sami izbirajo igrače, si praviloma izberejo lego kocke.  Mipe> če deklice izločijo emancipirano punčko, ki bi se raje igrala z lego kockami kot pa barbikami, zna to negativno vplivati na njen razvoj.  Nope. Zna negativno vplivati na njene interese, ne pa na njen razvoj. Za zdrav čustven razvoj ustreza tudi družba pripadnikov nasprotnega spola. ",
    "user": "jype"
  },
  {
    "message": "@Mipe, z zadnjim stavkom si zadel v bistvo (sicer je poved sestavljena iz dveh stavkov, jype ne me popravljat, napisal sem resnico glede stavka/povedi)  otroka pustiti vzgajati psom (ja, resnični primeri) pa bo lajal in delal kot pes, inteligenca gor ali dol ... analyze this! ",
    "user": "FlyingBee"
  },
  {
    "message": " jype je 22. feb 2013 ob 23:59 izjavil:vostok_1> Do sedaj jim je vedno uspelo se pariti  Jaz poznam znatno število inteligentnih žensk (in tudi moških), ki so se zavestno odločili, da naraščaja ne bodo imeli nikoli (to seveda ne pomeni, da ne bodo nikoli vzgajali otrok).  vostok_1> V današnjem času zaradi kontracepcije in netradicionalne mentalitete je kar nekaj takih, ki ne bodo nujno uspeli narediti družino.  Ja hvala bogu! Saj _ne potrebujemo_ eksponentne rasti prebivalstva - potrebujemo zgolj bistveno izboljšanje pogojev za obstoječe otroke, da bodo zrastli v inteligentne, razgledane posameznike.  Za seks je pa vedno dovolj interesa, če se človek znajde in je vsaj marginalno realističen (pa tudi ta zahteva bo z bolj dostopnimi roboti za spolno uporabo zbledela).   Moderna družba je precej načela stare vzorce evolucije. Po eni strani se lepi pa pametni manj parijo, po drugi strani vsi želijo biti lepi in pametni. As always...science to the rescue!     ",
    "user": "vostok_1"
  },
  {
    "message": " jype je 22. feb 2013 ob 23:05 izjavil:globalna80> Se strinjam z okoljem. Ampak mislim, da so ženske vseeno bolj nagnjene k razvoju desne polovice možganov in povezanimi lastnostmi kot pa moški.  To bodo vsi mislili, dokler ne bodo doumeli, da ne drži. Genom pravi, da imamo možgane _enake_, le zaradi izločanja določenih hormonov nekaterih endokrinih žlez nam možgane ob določenih dražljajih sili v drugačen odziv (ki ga _vedno_ lahko z razumom nadziramo vsi, ki smo tega naučeni).  Najprej nisem mislil nič napisati v odgovor na ekstremen pogled vpliva okolja na razvoj, ker sam mislim, da ima okolje oziroma vzgoja velik vpliv na neravnotežje spolov v izobraževanju.  Ampak stvari niso črno bele in svoj vpliv ima vsekakor tudi genetika. Dejstvo: ženske imajo manjše možgane od moških, tudi relativno, ko upoštevamo vpliv telesne teže. To je najbolj očitna razlika genetskih vzrokov. Druga razlika, sicer z ne popolnim strinjanjem vseh: ženske naj bi imele večjo povezavo obeh hemisfer. Poleg teh razlik so še druge manjše razlike. No, najbolj očitna razlika je seveda v tem, kako možgani reprezentirajo lasten spol (zdi se mi, da na tem področju ne vemo niti tega kako to naredijo, kaj šele da bi to lahko spreminjali).  Moram pa jasno povedati, da se iz teh podatkov ne da recimo sklepati na nefizične lastnosti (kot recimo inteligenco), ker je vmes preveč spremenljivk. Poleg tega se to lahko porabi kot argument za diskriminacijo, in iz zgodovine vidimo, da se je kaj takega že velikokrat zgodilo. ",
    "user": "garamond"
  },
  {
    "message": "torej, če otroka vzgajajo psi in je ta ženskega spola, se bo bolj \"ženstveno\" po pasje odzival kot otrok moškega spola? NOT ... isto bo ... kriva je vzgoja, samo še vero zraven ruknejo pa dobimo sodobnega človeka ",
    "user": "FlyingBee"
  },
  {
    "message": " Mipe je 22. feb 2013 ob 23:59 izjavil:Vse se začne z vzgojo. Dajmo deklicam lego kocke, fantkom pa barbike. Bomo videli, če bo čez dve desetletji kaj več inženirk.  Jaz sem gor zrasla ob lego kockah, mehano tehniku (fizikalni eksperimenti), modelarstvu, fotografiji in računalnikih. No, v RTV servisu/delavnici... ter primorskih repetitorjih.  Ne... vzogaja nima čisto nič z vsem skupaj, ane.  Sem pa tudi ogromno časa preživela s hišnimi opravili... kuharija, čiščenje in podobno.  Hčerka se tudi prav lepo zabava z legicami. Pa kaže zanimanje za fiziko. Med drugim. Zanimanja za 'klasične' dekliške igrače pravzaprav ne kaže. ",
    "user": "Pithlit"
  },
  {
    "message": " Pithlit je 22. feb 2013 ob 23:56 izjavil: Relanium je 22. feb 2013 ob 23:42 izjavil:@nny pa drugače ni ravno kvalificirana odgovarjat na moška opažanja  Seveda ne. Saj zato imamo vas, klene moške, ki nas učite kaj si mislimo, kaj imamo rade, kaj (in zakaj) počnemo... ane?  Bog ne daj da katera reče da se mogoče celo motite.  Kvalificirane so edino tiste ki ponižno sklonijo glavo (pa mogoče še pokleknejo ob tem) in rečejo: \"yes mastah!\"  Naša razmišljanja zadostujejo samo nam za naše razumevanje in medsebojno komunikacijo. Takšna komunikacija med spoloma je pa mal bolj zajebana stvar, ker bo pač vsak stopil na svojo stran, zato se v to niti ne mislim spuščat, ker pač ni konca.  Ampak po dosti letih mi še niti ena ženska ni realno povedala, kaj si dejansko želi, in moški ki posluša ženske nasvete glede osvajanja žensk se mi zdijo pomilovanja vredni. Ti pa zna kolega na moški način to razložit v minuti, tako da ga drug tud razume in mu nasvet tudi pomaga.  Drugače pa nisem rekel da smo nezmotljivi, čisto vsi se motimo, saj je človeško pa upam, da te moj prejšnji post ni preveč dvignil (ni bil to namen) ;) ",
    "user": "Relanium"
  },
  {
    "message": "2 starejši sestri sta me s svojimi igračami obkrožali celo otroštvo, pa sem se vseeno igral največ z lego kockami in avtomobilčki (priznam tudi z igračkami dojenčki in celo kakšno barbiko sem prijel) ... kasneje računalnikom  eno je vzgoja, drugo je okolje, tretje pa kar te pač zanima, kasneje rajca, po domače povedano  slepa ulca je ta debata, veliko vas vztraja (nekateri celo neposredno to napišete) pri tem, da imate kontrolo nad sabo, svojim mišlenjem, nagoni ... nemogoče je   ŠOVINIZEM in FENIMIZEM PA BI MORALI KAZNOVATI, zatira sodobno družbo ",
    "user": "FlyingBee"
  },
  {
    "message": " Relanium je 23. feb 2013 ob 00:12 izjavil:ker bo pač vsak stopil na svojo stran  Meni ni problem stopit na 'tvojo' stran kadar ne govoriš neumnosti. Tudi če to pomeni da stojim 'svoji' strani na poti.   Relanium je 23. feb 2013 ob 00:12 izjavil:pa upam, da te moj prejšnji post ni preveč dvignil (ni bil to namen) ;)  Sem dovolj stara da me te zadeve bolj kot ne le še zabavajo. ",
    "user": "Pithlit"
  },
  {
    "message": " Pithlit je 23. feb 2013 ob 00:30 izjavil: Relanium je 23. feb 2013 ob 00:12 izjavil:pa upam, da te moj prejšnji post ni preveč dvignil (ni bil to namen) ;)  Sem dovolj stara da me te zadeve bolj kot ne le še zabavajo.  Itak, klikneš križec zgoraj desno pa si v drugem svetu  ",
    "user": "Relanium"
  },
  {
    "message": " FlyingBee je 23. feb 2013 ob 00:28 izjavil:veliko vas vztraja (nekateri celo neposredno to napišete) pri tem, da imate kontrolo nad sabo, svojim mišlenjem, nagoni ... nemogoče je  Nemogoče je nadzorovati lastne misli in nagone, ja (čeprav se na to da povsem lepo vplivat z vzogojo). Je pa zelo mogoče nadzorovati lastna dejanja. In delati v nasprotji z vsem mišljenjem in nagoni če ti je le jasno da so le ti napačni. ",
    "user": "Pithlit"
  },
  {
    "message": "Stojansto> veliko vas vztraja (nekateri celo neposredno to napišete) pri tem, da imate kontrolo nad sabo, svojim mišlenjem, nagoni ... nemogoče je  Ne, ni. Če bi bilo to res, noben pravni sistem ne bi imel nikakršnega smisla. Stojansto> ŠOVINIZEM in FENIMIZEM PA BI MORALI KAZNOVATI, zatira sodobno družbo  Ne, ne bi ju smeli, ker sta to družbena odziva. Zaničevati vsake vrste ekstrem je največ, kar lahko storiš za boljši jutri (poleg tega, da kritično analiziraš praktično vse trditve in jim glasno oporekaš, kadar vidiš, da so bullshit). ",
    "user": "jype"
  },
  {
    "message": "Oj oj oj, ekstremi so osnovani glede na mnenje družbe. Le to je ponavadi logično, ne pa nujno tudi racionalno. Torej obstaja možnost za self-destruction. ",
    "user": "Bananovec"
  },
  {
    "message": "Bananovec> Torej obstaja možnost za self-destruction.  Absolutno.  Jaz sem popolnoma uničil možnosti, da bi bil kdaj lahko prijatelj kakega retarda, ki misli da ženske sodijo za šporget, moški pa v fitnes. ",
    "user": "jype"
  },
  {
    "message": "tako pač interpretira svoj nagon in projicira na platno, ki nam ga kaže ... pa še smeškota na koncu da  hm, obstaja veliko vrst inteligenc (družbena, logika, ....)  nč, nagon me vleče v postlo spat, zakaj bi mu oporekal  aja, človeku odvzemi ali spanec ali vodo ali hrano ali sex, kaj dobiš pri vsaki postavki? ",
    "user": "FlyingBee"
  },
  {
    "message": "Stojansto> aja, človeku odvzemi ali spanec ali vodo ali hrano ali sex, kaj dobiš pri vsaki postavki?  Brez spolnih odnosov se komot preživi. ",
    "user": "jype"
  },
  {
    "message": "google it = abuse, catholic, .... nekatere bi morali x-(, kar bi tvojo trditev podrlo  anomaly ... the fact  sem na predavanjih o Diskretnih strukturah tud kakšno žensko videl, tako da so tudi punce na inžinirskih faksih in s tem je glavno vprašanje te teme brez veze ",
    "user": "FlyingBee"
  },
  {
    "message": "Stojansto> google it = abuse, catholic, .... nekatere bi morali x-(, kar bi tvojo trditev podrlo  Mi ni treba. Glede na razgibano spolno življenje katoliških duhovnikov je to kvečjemu dokaz, da redni spolni odnosi ne preprečujejo zlorab. ",
    "user": "jype"
  },
  {
    "message": "redni spolni odnosi, ja, s kom? nisi to dobr zastavil  še nekaj, zakaj ni več žensk na tem forumu?, to je tema za obdelat ",
    "user": "FlyingBee"
  },
  {
    "message": "Stojansto> redni spolni odnosi, ja, s kom? nisi to dobr zastavil  Kako s kom? S partnerji.  Stojansto> še nekaj, zakaj ni več žensk na tem forumu?, to je tema za obdelat  Ker majo poln kurec pametnjakovičev, ki jih ves čas direktno ali po ovinkih žalijo (in niso tolk zabite, da bi rinile v takšno sranje). ",
    "user": "jype"
  },
  {
    "message": "šovinist!  kaj pa Pithlit, kr1ženska, @nny?  s partnerji še ni definirano koliko so stari ",
    "user": "FlyingBee"
  },
  {
    "message": "Zakaj je v indiji toliko inžinerjev? Zato ker imajo v naprej dogovorjene poroke. ",
    "user": "cebelar123"
  },
  {
    "message": " jype je 23. feb 2013 ob 00:41 izjavil:Bananovec> Torej obstaja možnost za self-destruction.  Absolutno.  Jaz sem popolnoma uničil možnosti, da bi bil kdaj lahko prijatelj kakega retarda, ki misli da ženske sodijo za šporget, moški pa v fitnes.  Me prav veseli, da se po dolgem času spet strinjam s tabo. ",
    "user": "Bananovec"
  },
  {
    "message": " FlyingBee je 23. feb 2013 ob 01:07 izjavil:kaj pa Pithlit, kr1ženska, @nny?  Celo 3 si najdu?  kr1ženska se v te debate sploh ne zapleta. @nny tja pa sem kakšno reče. Najbolj aktivna sem jaz... pa še to edino zato ker se mi zdi vse skupoaj zabavno. To, kako me nekateri kleni moški vztrajno prepričujejo da o ženskah vedo več kot ženske same, namreč.  Kljub temu da se je jype malenkost nerodno izrazil... ima prav. V te debate preprosto ne investiramo neke grozne energije. Pravzaprav sodelujemo bolj iz dolgočasja. ",
    "user": "Pithlit"
  },
  {
    "message": "It's jolly good fun   Zakaj se nikoli ne odpre nasprotna debata? Zakaj je tako malo moških medicinskih sester recimo!?  ",
    "user": "vostok_1"
  },
  {
    "message": "Zato ker so medicinski bratje, hahaa. ",
    "user": "Gigahertz"
  },
  {
    "message": "vostok_1> Zakaj je tako malo moških medicinskih sester recimo!?  Bolničarjev in medicinskih tehnikov je v resnici kar precej. ",
    "user": "jype"
  },
  {
    "message": "Stojansto, ne boš verjel, ampak poznam kar nekaj župnikov z ljubico/ljubicami, s katerimi imajo tudi otroke.  Ženske kar padajo pred župniki, tako da jim ni hudo... Seveda pa ljudje, ki živijo zaprti v svoj svet in se zaradi svojih prepričan, sovražnosti, ogibajo župnikom na daleč tega ne vedo. Pismo, saj so ljudje, res da je par čudakov v svojem svetu umes, a vseeno.  Me pa jezite nekateri ekstremni šovinisti s svojimi komentarji, ker zaradi takih celo šovinistični vici naletijo na neodobravanje.  ",
    "user": "i386"
  },
  {
    "message": " vostok_1 je 23. feb 2013 ob 01:57 izjavil:Zakaj je tako malo moških medicinskih sester recimo!?  Ko sem nazadnje preživljala čas v bolnici... je zame skrbelo 6 medicinskih sester ter 4 medicinski tehniki.  Dokaj izenačeno imho. Če pa še bolničarje prišteješ zraven pa res nimaš več kaj dosti debatirat o tem. ",
    "user": "Pithlit"
  },
  {
    "message": " Relanium je 23. feb 2013 ob 00:33 izjavil:Pithlit je 23. feb 2013 ob 00:30 izjavil: Relanium je 23. feb 2013 ob 00:12 izjavil:pa upam, da te moj prejšnji post ni preveč dvignil (ni bil to namen) ;)  Sem dovolj stara da me te zadeve bolj kot ne le še zabavajo.  Itak, klikneš križec zgoraj desno pa si v drugem svetu    Dragec, NIMAM križca zgoraj desno! Hint - linux....nič barbik pa to...  Po svoje ste smešni...v prvi sapi nismo kvalificirane za izražanje mnenj, v drugi sapi jamrate, da nas je na forumu premalo, v tretji sapi pa da v vseh teh letih nobena ženska ni povedala, kaj si realno želi!  Ja strela no, odločite se kaj bi že radi! ",
    "user": "@nny"
  },
  {
    "message": "@nny> Ja strela no, odločite se kaj bi že radi!  Drugič morš napisat...  Babe. ",
    "user": "jype"
  },
  {
    "message": " @nny je 23. feb 2013 ob 03:34 izjavil:Dragec, NIMAM križca zgoraj desno!  Jaz sploh nimam križca. Nikjer. :P   @nny je 23. feb 2013 ob 03:34 izjavil:v tretji sapi pa da v vseh teh letih nobena ženska ni povedala, kaj si realno želi!  Saj vedno povemo točno to kar si želimo... pa deci ne znajo poslušat. Če sem lahko malo žleht. ",
    "user": "Pithlit"
  },
  {
    "message": " jype je 23. feb 2013 ob 03:49 izjavil:@nny> Ja strela no, odločite se kaj bi že radi!  Drugič morš napisat...  Babe.   To vemo. Nedo*ebani mladci s pravljičnimi kriteriji in egom na žerjavu...spust na tla bo trd.  Pithlit je 23. feb 2013 ob 03:58 izjavil:@nny je 23. feb 2013 ob 03:34 izjavil:Dragec, NIMAM križca zgoraj desno!  Jaz sploh nimam križca. Nikjer. :P    Ti vraga. MikroMehkega uporabljajo samo še pussyji. Slotechovke so ga postavile na led!  ",
    "user": "@nny"
  },
  {
    "message": "Vse se začne z vzgojo. Dajmo deklicam lego kocke, fantkom pa barbike. Bomo videli, če bo čez dve desetletji kaj več inženirk.  ne bo več inženirk.... Dokazano na Švedskem... ",
    "user": "Nissan-GTR"
  },
  {
    "message": "to ko eni pišete, da so punce lepe, glede zunanjosti bom rekel, da je zelo malo ljudi res lepih!  Dajmo tako, če ima punca lepe dolge urejene lasje, se marsikaj skrije, fasada (puder, šminke, maskare in še še še) naredi čudež. To je glih tako, kot v najstniških letih si zapecal kakšno hudo mačko v diskaču prespal pri njej, naslednji dan ona lepo v raztegnjeni trenirki, skuštrana, brez maskare, pudra itd. je razlika kot BMW Vs Yugo  Jaz pravim, da smo ljudje večinoma grdi, to si predstavljate tako, vsi nagi, lasje pobriti (brez frizur), brez ličil, lepo pred steno. No pol pa boste videli, čudne glave, čudne poteze, nesimetričnost, veliki trebuhi, povešene joške, celuliti, špeha na tone, poraščenost,...    ja pod obleko, fajno frizuro, make upom, lepotni pripomočki... se marsikaj skrije oz. se pozornost pritegne drugam ",
    "user": "denabiker"
  },
  {
    "message": "Sem mojo drago ravnokar vprašal, zakaj ni šla na strojni faks, odgovor: \"Zato ker me ni zanimalo./.../ Kaj boš s strojnim faksom, sploh ne vem kaj to je.\"  ",
    "user": "Grumf"
  },
  {
    "message": "Tako ja, mene pretirano naličene ženske z litrami parfuma na sebi prej odbijajo kot privlačijo! V tem vidim nevarnost, tudi vi bi bili previdni, če bi naleteli na indijance, opravljene v kičastem perju in bojnih barvah   Dovolj je, da si urejen; umit, počesan, čiste cunje. Kaj več je že vojna napoved in se ob takih ne da sprostit! ",
    "user": "Mipe"
  },
  {
    "message": "Grumf> \"Zato ker me ni zanimalo./.../ Kaj boš s strojnim faksom, sploh ne vem kaj to je.\" :))  Od mojih znank je ena strojni faks končala samo zato, da sama sebi zdaj lahko reče strojnica. Ima partnerja, za katerega rada pravi, da je puškomitraljez.  Mipe> Dovolj je, da si urejen; umit, počesan, čiste cunje. Kaj več je že vojna napoved in se ob takih ne da sprostit!  Počesan? Čiste cunje? Dej no dej. ",
    "user": "jype"
  },
  {
    "message": "P..da mate v preveč časa, da se ukvarjate s tako trivialnimi bedarijami, če OP ne najdeš punce v razredu, jo pač pojdi iskat na FB ali knjižnico...    Sicer pa preprosto povedano moški so boljši načrtovalci, strategi, izumitelji...Medtem ko lahko ena ženska za najboljšim generalom spremeni tok zgodovine. Nekako tako kot lahko ena goneča psica z.ebe 100 najbolje zdresiranih nemških ovčarjev.   Ni nič čudnega če si jih več vpiše na humanistične študije, kar pa še ne pomeni da niso dobre in sposobne delovati v ozadju. Mogoče bo pa google hmalu izdal očala, ki ti bodo povedala če te ženska vara in ali želi samo koristi od tebe...Tehnologija napreduje. ",
    "user": "Ramon dekers"
  },
  {
    "message": "Ramon dekers> Mogoče bo pa google hmalu izdal očala, ki ti bodo povedala če te ženska vara in ali želi samo koristi od tebe...  Zakaj bi te pa to sploh zanimalo? Če ji ne moreš zaupati niti toliko, da bi ji verjel na besedo, kaj sploh počneš v zvezi z njo? ",
    "user": "jype"
  },
  {
    "message": "Zakaj bi te pa to sploh zanimalo? Če ji ne moreš zaupati niti toliko, da bi ji verjel na besedo, kaj sploh počneš v zvezi z njo?  Zakaj pa me ne bi zanimalo? Fino je da imam informacije takoj na dlani ne pa da se mora človek špilat detektiva. Sicer pa zaupanje je širok pojem, vsaj zame.   Google pričakujem uporabne zadeve od tebe. ",
    "user": "Ramon dekers"
  },
  {
    "message": "Ramon dekers> Zakaj pa me ne bi zanimalo?  Če te zanima, vprašaš dekle. Če ji ne verjameš, potem ni tvoje dekle. ",
    "user": "jype"
  },
  {
    "message": "Ni to tako enostavno, žal. Laži, spletke in prevare so kovale tok zgodovine. Kot sem rekel bi bilo fino, da bi dal google kakšna očala ven, kjer bi ti pokazala telesne funkcije partnerja in bi tako lahko ugotovil ali laže ali ne. ",
    "user": "Ramon dekers"
  },
  {
    "message": "Ramon dekers> Laži, spletke in prevare so kovale tok zgodovine.  Ja, ampak vsak človek ima vedno možnost rečt \"Bah!\" in jit naprej po svoje.  Nima pa vsak človek integritete in poguma za kaj takega, to pa drži.  Ramon dekers> Kot sem rekel bi bilo fino, da bi dal google kakšna očala ven, kjer bi ti pokazala telesne funkcije partnerja in bi tako lahko ugotovil ali laže ali ne.  Jaz ti lahko zrihtam dva modela takih očal. Očala \"naivko\", ki vedno rečejo \"truth\" in očala \"paranoid\", ki vedno rečejo \"lies\". Potem pa menjaš, glede na to kaj si ti želiš, da bi bilo res. ",
    "user": "jype"
  },
  {
    "message": " Ramon dekers je 23. feb 2013 ob 13:09 izjavil:Ni to tako enostavno, žal. Laži, spletke in prevare so kovale tok zgodovine.  Še dobro da imamo ženske da jih lahko okrivimo. ",
    "user": "Pithlit"
  },
  {
    "message": "Ja, ampak vsak človek ima vedno možnost rečt \"Bah!\" in jit naprej po svoje.  Samo posledice so lahko enormne.  Nima pa vsak človek integritete in poguma za kaj takega, to pa drži.  Sevda dokler so čustva prisotna bo človek deloval irracionalno.  Jaz ti lahko zrihtam dva modela takih očal. Očala \"naivko\", ki vedno rečejo \"truth\" in očala \"paranoid\", ki vedno rečejo \"lies\". Potem pa menjaš, glede na to kaj si ti želiš, da bi bilo res.  Ni to kar si jaz želim, pač pa to kar je res. Nekako tako kot bodo čez par let algoritmi zamenjali zdravnike. Izdavil boš kaj je narobe in računalnik ti bo postavil vprašanja glede na tvoje prejšne stanje, prejšne izkušnje bolnikov etc. In nato boš šel skozi samo specifično preiskavo in ne čez goro preiskav, kjer lahko do takrat že guzneš. Še dobro da imamo ženske da jih lahko okrivimo.  Zakaj razmišljaš tako negativno? Poglej si samo kako je začel butasto in irracionalno delovati Antonij ko se je spečal s Kleopatro in ga je Oktavijan gladko in brez težav zrušil. ",
    "user": "Ramon dekers"
  },
  {
    "message": "Ramon dekers> Ni to kar si jaz želim, pač pa to kar je res.  Ampak ti \"ne verjameš\" na podlagi tega, kar si želiš. To je praktično edina stvar, ki jo Freud pravilno napove.  Ramon dekers> Nekako tako kot bodo čez par let algoritmi zamenjali zdravnike.  Še dolgo jih ne bodo. Že danes je glavna naloga zdravnika, da iz tvoje izpovedi izlušči tisto, kar je v resnici narobe (in ne tisto, kar mu ti poskušaš sugerirat, kar se praktično vedno dogaja). AI bo še zelo dolgo potreboval, preden bo počel nekaj tako kompleksnega.  Ramon dekers> Zakaj razmišljaš tako negativno? Poglej si samo kako je začel butasto in irracionalno delovati Antonij ko se je spečal s Kleopatro in ga je Oktavijan gladko in brez težav zrušil.  That scientific, huh? Al pa Janša, ko se je z Urško spečal! ",
    "user": "jype"
  },
  {
    "message": "Ampak ti \"ne verjameš\" na podlagi tega, kar si želiš. To je praktično edina stvar, ki jo Freud pravilno napove.  Prej bi bilo da človek verjame to kar želi verjeti.  Še dolgo jih ne bodo. Že danes je glavna naloga zdravnika, da iz tvoje izpovedi izlušči tisto, kar je v resnici narobe (in ne tisto, kar mu ti poskušaš sugerirat, kar se praktično vedno dogaja). AI bo še zelo dolgo potreboval, preden bo počel nekaj tako kompleksnega.  Ja zaradi močnega lobija. Zdravnik je človek, ki se moti in dela napake ter pozablja in se stara. Algoritem bi to odpravil. In preden pride zdravnik do zaključkov moraš skozi goro nepotrebnih preiskav. Zakaj? Zato, da se financira še tisti kader ki mora takšne standardizirane preiskave opraviti, čeprav zato ni podlage. Je samo vprašanje nekaj let preden bo dejansko takšna mašina realizirana.   That scientific, huh? Al pa Janša, ko se je z Urško spečal!  To pa je preozko razmišljanje. ",
    "user": "Ramon dekers"
  },
  {
    "message": "Ne, neke legende ne morejo biti podlaga za resno debato. Ja, včasih kakega tipa zmeša kakšna ženska in kakšno žensko kakšen tip, ampak dejstvo je, da se večina ljudi zna obvladat (sicer bi vsi precej več spolno občevali in se precej manj ukvarjali s tehnološkim napredkom, tako kot to počnejo zajci).  Ramon dekers> Prej bi bilo da človek verjame to kar želi verjeti.  Ja, točno to isto sem napisal.  Ramon dekers> Ja zaradi močnega lobija.  Ne, zaradi kombinacije količine znanja, izkušenj in razumevanja človeškega jezika. ",
    "user": "jype"
  },
  {
    "message": "Ne, neke legende ne morejo biti podlaga za resno debato. Ja, včasih kakega tipa zmeša kakšna ženska in kakšno žensko kakšen tip, ampak dejstvo je, da se večina ljudi zna obvladat (sicer bi vsi precej več spolno občevali in se precej manj ukvarjali s tehnološkim napredkom, tako kot to počnejo zajci).  Potem je celotna zgodovina legenda in jo lahko kar izbrišemo. 99.9% ljudi se ne zna obvladovati ko pride do faktorjev: denar, sex (ljubezen). Ko je človek postavljen ob bok torej, preživetje družine je na kocki, ali osamljen ko je star 30-40 let začne delati neumnosti.   Ne, zaradi kombinacije količine znanja, izkušenj in razumevanja človeškega jezika.  Pa saj algoritmi že sedaj znajo brati besede z več pomeni. Ni problema v tem. Hkrati posedujejo večjo bazo znanja ki jo lahko pravilno skomninirajo, da dobijo rešitev. ",
    "user": "Ramon dekers"
  },
  {
    "message": "Ramon dekers> Pa saj algoritmi že sedaj znajo brati besede z več pomeni. Ni problema v tem. Hkrati posedujejo večjo bazo znanja ki jo lahko pravilno skomninirajo, da dobijo rešitev.  Glede na to da dejansko delam na področju, ki se intenzivno ukvarja z NLP (in pri tem ne mislim na vesoljce), ti lahko zagotovim, da... Je pot pred nami še dolga. Ramon dekers> Potem je celotna zgodovina legenda in jo lahko kar izbrišemo.  Glede na količino znanja, ki ga lahko potegnemo iz zgodovine, vsekakor ni čudno, da jo ves čas ponavljamo. ",
    "user": "jype"
  },
  {
    "message": "Glede na to da dejansko delam na področju, ki se intenzivno ukvarja z NLP (in pri tem ne mislim na vesoljce), ti lahko zagotovim, da... Je pot pred nami še dolga.  Glede na to kar je bilo že ustvarjeno, je vse skupaj tik za vogalom: http://artsites.ucsc.edu/faculty/cope/e... ",
    "user": "Ramon dekers"
  },
  {
    "message": "Hjernevask (\"Brainwashing\") - English - Part 1 - The Gender Equality Paradox Hjernevask @ Wikipedia ",
    "user": "Mipe"
  },
  {
    "message": "Ramon dekers> Glede na to kar je bilo že ustvarjeno, je vse skupaj tik za vogalom:  Mhm, se slišva čez 15 let. ",
    "user": "jype"
  },
  {
    "message": " jype je 23. feb 2013 ob 12:44 izjavil:Mipe> Dovolj je, da si urejen; umit, počesan, čiste cunje. Kaj več je že vojna napoved in se ob takih ne da sprostit!  Počesan? Čiste cunje? Dej no dej.  Če si doma, potem si lahko tudi v \"casual stanju\". Sem pa že videl, ko je ena prišla na pogovrne ure k profesorju v trenirki, pa jo je ven nagnal.    jype je 23. feb 2013 ob 13:03 izjavil:Ramon dekers> Zakaj pa me ne bi zanimalo? Če te zanima, vprašaš dekle. Če ji ne verjameš, potem ni tvoje dekle.  Kompromis (med vama) - Jo vprašaš in greš vseeno Google-ati.    Ramon dekers je 23. feb 2013 ob 13:09 izjavil:Ni to tako enostavno, žal. Laži, spletke in prevare so kovale tok zgodovine.  Ne pozabi na te \"mehiške nadaljevanje\" - to ti je cela zaloga vrednosti znanja kako porabiti odvečni čas v življenju. Delaš spletke, utvare, itn.   Ramon dekers je 23. feb 2013 ob 13:45 izjavil:Potem je celotna zgodovina legenda in jo lahko kar izbrišemo. 99.9% ljudi se ne zna obvladovati ko pride do faktorjev: denar, sex (ljubezen). Ko je človek postavljen ob bok torej, preživetje družine je na kocki, ali osamljen ko je star 30-40 let začne delati neumnosti.   Bi rekel, da je to možna posledica, vendar pomembni so vmesni faktorji in ti so pa dejavniki skušnjav in vcepljanje potreb (zgodba Apple-ovih proizvodov recimo). Če ti v družbo filaš takšne vzgibe, informacije, ki bodo delovali na njihove najbolj osnovne biološke potrebe, potem se bo velika večina ljudi gnala bolj kot ne samo za to in ne bo razvila višjih funkcij (po Maslowu). Če pa jih narediš še ravno prav (ne)dosegljive, potem pa komot ljudi manipuliraš in vzdržuješ v neki matrici osnovnih nagonov in plitkosti.  ",
    "user": "Kamran"
  },
  {
    "message": " Mipe je 23. feb 2013 ob 14:13 izjavil:Hjernevask (\"Brainwashing\") - English - Part 1 - The Gender Equality Paradox Hjernevask @ Wikipedia   Čeprav malo šaljiv, pa v bistvu zelo dober dokumentarec, ki ruši vse nebuloze, ki jih v imenu politične korektnosti tudi tukaj nekateri širijo, da je pri spolih za razliko v interesih za poklice kriva predvsem \"nazadnjaška\" vzgoja otrok. Vzroki so predvsem biološki, to tudi ameriški in britanski znanstveniki dokažejo s pravimi znanstvenimi razikavami. Tisto kar pa norveški raziskovalci trdijo, pa izpade bolj kot neka teologija oz. vera, ne pa znanost. Me pa ta dva norveška \"učenjaka\" spominjata na naše veleume s FDV-ja. Mislim, da bi se dobro vklopila v našo rdečo tovarno \"znanja\".  Face it! moški in ženske se že rodimo tako drugačni, da nobeno posiljevanje otrok z unisex vzgojo, ne bo spremenilo tega, da bo ženske vedno bolj zanimal študij predšolske vzgoje otrok kot pa študij rudarstva. Tisti, ki pa otrokom zatirate razlike v spolih, jih pa v bistvu maltrerirate in jim škodite. Vedno bo tako, da se bo deklica raje igrala s punčko, fant pa z avtomobilčkom, kdor pa je proti temu, je proti naravnim zakonom. ",
    "user": "Nissan-GTR"
  },
  {
    "message": " Ramon dekers je 23. feb 2013 ob 13:00 izjavil:  Fino je da imam informacije takoj na dlani ne pa da se mora človek špilat detektiva.    Ne rabiš imeti senzorska očala za to. Lahko se naučiš brat iz dlani oziroma gledati črte. Noben nima enakih in lahko dosti razbereš o karakterju osebe. Tudi če je nagnjena k varanju. ",
    "user": "globalna80"
  },
  {
    "message": "Ne rabiš imeti senzorska očala za to. Lahko se naučiš brat iz dlani oziroma gledati črte. Noben nima enakih in lahko dosti razbereš o karakterju osebe.  Še s tem se bom ukvarjal...  Face it! moški in ženske se že rodimo tako drugačni, da nobeno posiljevanje otrok z unisex vzgojo, ne bo spremenilo tega, da bo ženske vedno bolj zanimal študij predšolske vzgoje otrok kot pa študij rudarstva.   Meni se zdi to normalno in ne degredirajoče. Pač so izjeme, ki pa ne potrjujejo pravila, tako kot Kleopatra in Ivana Orelanska ne moreta biti enaki Aleksandru velikimu in Juliju Cezarju ali celo norcu Gengis Khanu. ",
    "user": "Ramon dekers"
  },
  {
    "message": "Sem vesel v katero smer teče debata, to da nekaj uporabnikov strinja, da sta si spola na splošno različna in da se zanimanje po poklicu in prostem času razlikuje že po sami naravi spolov in da tudi vzgoja ne spremeni preveč tega razen izjem. In s tem ni nič narobe, mislim da je celo bolje da se vsak specializira za neko stvar v čem je dober.  Kar se pa tiče lepote in inteligentnosti v katerem je tekla debata. Ste pomislili, da lahko zares inteligenten fant, ki povprečno izgleda, izkoristi svojo inteligenco v tej smeri, da postane lep oziroma kar precej lepši kot prej.???  Poznam take primere, vendar pod inteligenco treba upoštevati obe polovici možganov in ne samo logični delček, ki se nahaja v levi polovici možganov. ",
    "user": "globalna80"
  },
  {
    "message": " CleanPower je 22. feb 2013 ob 13:56 izjavil:Sicer jih je vedno več, ampak še vedno zelo malo. V čem je \"fora\"?   punce se nočejo umazat. na takih faksih je potem na šihtu vedno treba za kakšno svinjarijo prjet imaš pa tudi 80% možnosti da pristaneš na takem šihtu kot je \"hell's kitchen\". ",
    "user": "korenje3"
  },
  {
    "message": "zares inteligenten fant lahko postane lepši:  Uporabi znanje, ki pomaga pri naravno lepšem izgledu kože, oči, las, boljše zdravje, fit in sijoča koža navzven, privlačnost pri nasprotnem spolu, glas, šarmiranje, govorica telesa. ",
    "user": "globalna80"
  },
  {
    "message": "Zares inteligenten fant napiše knjigo o tem kaj pri dekletih vžge, da jo potem glupi fantje kupujejo in se ravnajo po njegovih navodilih. ",
    "user": "jype"
  },
  {
    "message": "http://science.howstuffworks.com/life/m... As it turns out, it may be better to turn to neuroscience rather than to Cosmopolitan magazine to figure out what's going on inside that guy's brain. Research indicates that men and women do in fact have different structures and wiring in the brain, and men and women may also use their brains differently. Toliko o enakopravnosti obeh spolov.  Kot bi trdil da sta avta VW Golf 2.0 TSI benc in 2.0 TDI čisto enaka. ",
    "user": "Hayabusa"
  },
  {
    "message": " jype je 23. feb 2013 ob 21:22 izjavil:Zares inteligenten fant napiše knjigo o tem kaj pri dekletih vžge, da jo potem glupi fantje kupujejo in se ravnajo po njegovih navodilih.   Malo si se zmotil. V tvojem primeru je inteligenten le v levi polovici možganov. Ker če bi imel tudi desno stran možganov zelo razvito potem tega ne bi počel.  Zato sem pa lepo napisal da celotni možgani - leva in desna polovica in ne le logika. ",
    "user": "globalna80"
  },
  {
    "message": "globalna80> Malo si se zmotil. V tvojem primeru je inteligenten le v levi polovici možganov. ker če bi imel tudi desno stran tudi zelo razvito potem tega ne bi počel.  Zakaj tako misliš? ",
    "user": "jype"
  },
  {
    "message": "Desna stran stran je bolj ali manj povezana s čustvi. ",
    "user": "Ramon dekers"
  },
  {
    "message": "korenje3> inteligentna oseba.  Nah. Inženir prihaja iz angleške besede engineer, ki pomeni strojevodja. ",
    "user": "jype"
  },
  {
    "message": "ne, strojevodja je nekdo ki upravlja stroje. lahko bi mu rekli tudi machinist. engineer je nekdo ki stroje razvija. ",
    "user": "korenje3"
  },
  {
    "message": "Pozdrav...  jype - nope... Inženir (engineer) je izraz, starejši od železnic...  \"The word engineer is derived from the Latin roots ingeniare (\"to contrive, devise\") and ingenium (\"cleverness\")....\"  ...vsaj Oxford Concise Dictionary pravi tako....  LP  Jože ",
    "user": "Barbarpapa2"
  },
  {
    "message": "Gremo se malo fikcije:  Svet je v razsulu, začela se je vojna vi pa imate družino (ženo/moža pa dva otroka) in živite v Ljubljani. Konvencionalna vojska je potolčena oz nesposobna upora. Formirajo se razne milice pa partizanski vodi. Sovrag je 100km pred Ljubljano z namenom izvesti Srebrenico II. Kaki bodo vaši prvi koraki? Kako mislite, da bo urejena takratna družba? Kako se boste uprli, če se sploh boste? Kako vlogo boste imeli v družini? Se boste žrtvovali?   Skratka, gremo naredit en tak vojni scenarij z modernimi generacijami in moderno miselnostjo. Pa ne, da bi s tem želel diskriminirati, ampak hey...it did happen alot in history.   (Če se vam da, seveda) ",
    "user": "vostok_1"
  },
  {
    "message": " Pithlit je 23. feb 2013 ob 00:11 izjavil:  Hčerka se tudi prav lepo zabava z legicami. Pa kaže zanimanje za fiziko. Med drugim. Zanimanja za 'klasične' dekliške igrače pravzaprav ne kaže.   No, o tem. Vzgoja gor ali dol, zanimanje je tisto ključno. Ti lahko daš neko igračo otroku ampak se otrok lahko odloči, da se s tem ne bo igral. Ker ga pač ne zanima. In tukaj se pri vsakem razlikuje. Poznam punco, ki se ni želela igrati s punčkami ampak raje z avtomobilčki in danes trenira nogomet.  Drugače legokocke niso moška igrača ampak bolj za oba spola. Avtomobilčki so že drugo. ",
    "user": "globalna80"
  },
  {
    "message": "Dovolj. ",
    "user": "Gandalfar"
  }
]