[
  {
    "message": "Tema je namenjena objavi člankov, ali načrtov za izdelavo doma narejene elektronike.  Marsikaj lahko danes naredimo sami, pa ne znamo tega izkoristiti oz. se nam ne da, ker za borih 5EUR dobimo robo kitajca, s katero se takoj zadovoljimo. Seveda, kdor hoče res najboljšo izkušnjo z elektronsko napravo, jo bo seveda kupil, za občasno igračkanje pa so take homemade zadeve zelo luštna stvar.  Ko objavljate članek ali lasten projekt, vas prosim, da je le ta kar se da razumljiv in preverljivo delujoč. Zraven napišite, kaj je opisano v načrtu, da se bo takoj vedelo, kaj kateri načrt prikazuje. Če se bo vse nakopičilo zna biti iskanje po gmoti linkov nadležno. Če ste se projekta že kdaj lotili, prosim, da napišete, svoje izkušnje in morebitne opombe.  Bom za primer začel.  IZDELAVA ZVOČNIKA http://makeprojects.com/Project/Styrofo...  Za vezavo jack konektorja poglejte še na http://www.zmaga.com/content.php?id=2356  Sam sem ga poskusil izdelati po tem načrtu in stvar dejansko deluje.  OPOMBE: Pazite, da je žica v tuljavi izolirana! Ko vežete jack konektor pazite na pravilno vezavo! ",
    "user": "Unknown_001"
  },
  {
    "message": "Zelo dobra stran z raznimi projekti je http://hackaday.com/. Vsak dan objavijo opise in povezavo do nekaj projektov.  Drugače pa cenovno in časovno se večinoma splača kupiti že narejeno stvar. Če pa imaš željo po učenju ali pa samo iščeš nov hobi so pa takšni projekti lahko zanimivi. ",
    "user": "techfreak :)"
  },
  {
    "message": "Hoj,  Sam že nekaj časa \"pacam\" eno idejo oz. manjši domači projekt o impulznem motorju. Ker pa karkoli že delam, naredim lično in lepo, sem se pa odločil, da si prvo naredim nekaj takega. Moja izvedba bo sicer bolj fina, a je tudi ta lepa. Lahko par fotk napopam (in the making of).  ",
    "user": "Kamran"
  },
  {
    "message": "IMO se tega ne splača delat doma,ker dobiš za ''isto'' ceno na ebayu..Sploh pa te stvari za par centov...Razen če imaš veselje.. ",
    "user": "Halfdead987"
  },
  {
    "message": "Saj pri teh hobi projektih se gre v večini primerov za veselje, pridobljeno znanje in nasmešek ob delujočem izdelku. ",
    "user": "bluefish"
  },
  {
    "message": "Jaz bi to naredil  Sem našel na tistem hackaday.. ",
    "user": "Halfdead987"
  },
  {
    "message": "Eh, potem rajši tole naredi.    Babe-magnet ! ",
    "user": "Kamran"
  },
  {
    "message": "Torej baterijo+magnet in to zelo debelo ''žico?''? Kje bi to ''žico'',ki ubistvu ni žica dobil? ",
    "user": "Halfdead987"
  },
  {
    "message": "Ja, to kar je Karman linkal sem dal zadnjič na mizo v enem kafiču... zdaj pa me vsak dan druga kliče - tako da pazljivo. ",
    "user": "genesiss"
  },
  {
    "message": "Kakšna LED kocka je lahko tudi zanimiv projekt...   Je kdo že delal kaj takšnega (fotke !) ? ",
    "user": "Kamran"
  },
  {
    "message": " Halfdead987 je 22. feb 2013 ob 23:02 izjavil:Torej baterijo+magnet in to zelo debelo ''žico?''? Kje bi to ''žico'',ki ubistvu ni žica dobil?   Na posnetku je navadna bakrena žica brez izolacije pač maš žice ki je sestavljena iz več malih ali pa ena debela....Se uporabljajo tudi v elektro inštalaciji... ",
    "user": "mihec87"
  },
  {
    "message": "@Karman Jst sem probaval neki delat z unimi LED lučkami ka se jih da v IKEI dobit neki narest Kot abstraktna namizna svetilka sam je tako grdo izpadlo, da sem razdrl vse skp pa ledice za posteljo namontiral. ",
    "user": "Unknown_001"
  },
  {
    "message": " mihec87 je 23. feb 2013 ob 17:39 izjavil:Halfdead987 je 22. feb 2013 ob 23:02 izjavil:Torej baterijo+magnet in to zelo debelo ''žico?''? Kje bi to ''žico'',ki ubistvu ni žica dobil?   Na posnetku je navadna bakrena žica brez izolacije pač maš žice ki je sestavljena iz več malih ali pa ena debela....Se uporabljajo tudi v elektro inštalaciji...  Sam kako je tako debelo žico tako oblikoval? ",
    "user": "Halfdead987"
  },
  {
    "message": " Halfdead987 je 23. feb 2013 ob 17:50 izjavil:mihec87 je 23. feb 2013 ob 17:39 izjavil:Halfdead987 je 22. feb 2013 ob 23:02 izjavil:Torej baterijo+magnet in to zelo debelo ''žico?''? Kje bi to ''žico'',ki ubistvu ni žica dobil?   Na posnetku je navadna bakrena žica brez izolacije pač maš žice ki je sestavljena iz več malih ali pa ena debela....Se uporabljajo tudi v elektro inštalaciji...  Sam kako je tako debelo žico tako oblikoval?   Ja z roko preko vogala mize,namizni primež,klešče itd.....saj ni jeklena, baker je mehak..... ",
    "user": "mihec87"
  },
  {
    "message": "Najbolje je na papir narediti neko šablono, potem pa žico primerno kriviti (gor polagaš in gledaš odstopanja). Sam bi si pomagal še s kakšnim plinskim gorilnikom za lažje krivljenje. Potem pa na koncu vse lepo spoliraš (s Purolom recimo). Bolje, da ne razmišljam, že tako ali tako se mi valja preveč nedokončanih projektov. Tech pr0n.   ",
    "user": "Kamran"
  },
  {
    "message": "Iz lesa narediš kos poljubne oblike (recimo tista na filmčku) na katerega uvijaš žico, nč komplicirat pa se znajdt. ",
    "user": "Unknown_001"
  },
  {
    "message": "Ok bom probal.. Kaj pa tisti valentine's day box? Nikoli nisem bil preveč zainteresiran za elektrotehniko ipd. ",
    "user": "Halfdead987"
  },
  {
    "message": "Če nisi zainteresiran za to potem ne delaj tega..počni tisto kar te interesira.. ",
    "user": "mihec87"
  },
  {
    "message": "Mislil sem to,da mi veliko stvari ni jasni. bi pa rad kaj takega naredil,predvsem so mi gadgeti z ebaya kul. ",
    "user": "Halfdead987"
  },
  {
    "message": " Halfdead987 je 23. feb 2013 ob 18:04 izjavil:Ok bom probal.. Kaj pa tisti valentine's day box? Nikoli nisem bil preveč zainteresiran za elektrotehniko ipd.   Si tud ti, bolj za obdelavo materialov kot pa za štrom vezat? (jst sem isti) ",
    "user": "Unknown_001"
  },
  {
    "message": "Nekaj časa nazaj sem zasledil en enostaven in dokaj zanimiv projekt izdelave namizne ali prostostoječe luči, ki za prižiganje/ugašanje ter prilagajanje svetilnosti uporablja senzor gibanja. Vse skupaj je na osnovi Arduina, čeprav je seveda overkill. ",
    "user": "bluefish"
  },
  {
    "message": "Kje sploh dobiš arduino? V slo... @Raptor Kakšno obdelavo materialov? Drugače pa ne maram spajkat in vezat žice,rezat stran ipd.. ",
    "user": "Halfdead987"
  },
  {
    "message": " Unknown_001 je 23. feb 2013 ob 18:00 izjavil:Iz lesa narediš kos poljubne oblike (recimo tista na filmčku) na katerega uvijaš žico, nč komplicirat pa se znajdt.  O matr... še boljše - enostavno, but a question arises. A bi frezal to notri ali bi, glede na šablono (narisano na lesu) delal \"hole-by-hole\" in potem te \"pregrade\" med luknjami s svedrom poskušal prebiti in potem še brusiti ?  Boljša varianta je frezanje, samo potem moraš paziti, da sveder ne prelomiš oz. odvisno kako \"snugly fit\" hočeš, da gre žica noter.   Pa potem bi moral še v istem lesu imeti šablono za spodnji del srćka ali pa če bi to sfrezal še v prvi kalup. Krožno oz. globinsko je pa \"ročno\" to verjetno precejšen zalogaj. Računalniško krmiljeno bi bilo lažje. ",
    "user": "Kamran"
  },
  {
    "message": "Nea komplicirat. Žagco v roke pa eno dilco šroko 2cm požagat po liniji srčka. Potem pa po krivini žico uvijaš tak da jo s kladvom ob lesen kos tolčeš na rahlo. ",
    "user": "Unknown_001"
  },
  {
    "message": "jaz sem lani izdelal plazma zvočnik    plazma1    plazma2    plazma3    navodila sem našel na teravolt.org (stran je že zaprta), mislim da so tudi na instructables.com je pa to precej enostavna zadeva-vezje ima vhod in izhod, ter potenciometer s katerim nastavljaš \"nosilno frekvenco\", izhod vezja povežeš na mosfet, mosfet pa na tuljavo (flyback iz starega crt televizorja), vezje oddaja neko \"nosilno frekvenco\", da iskra ostane tudi takrat, ko ni na vhod nič priklopljeno  celotno zadevo napajam iz računalniškega napajalnika na 12V, žre pa tam do 8A, v povprečju bolj okrog 4-5A ",
    "user": "Siddh"
  },
  {
    "message": "Zanimiva zadeva.   Hvala za ta post.  Kakšna je pa kaj kvaliteta zvoka? ",
    "user": "Unknown_001"
  },
  {
    "message": "zvok je lahko popolnoma katastrofalen ali pa tudi precej kvaliteten najprej moraš nastavit primerno razdaljo med konicama, to vpliva predvsem na glasnost, ampak večja je razdalja slabša je kvaliteta, večja je glasnost in obratno potem nastaviš nosilno frekvenco nato pa izvor, posekati moraš base in najvišje frekvence, glasnost izvora tudi ne sme biti prevelika, pravtako pa ne sme biti šuma če maš srečo boš dobil ven dober tweeter  imaš pa tam video in lahko sam poslušaš ",
    "user": "Siddh"
  },
  {
    "message": "Ja, sj ka bi pa bilo, če bi vse nastavil tako, da bi bil zvok čim bolj kvaliteten pa da bi iz napajalnika za zvočnike štrom dovajal (kar bi prispevalo h glasnosti)? Drgač pa zelo hudo zgledea vse skup  ",
    "user": "Unknown_001"
  },
  {
    "message": " Halfdead987 je 23. feb 2013 ob 18:19 izjavil:Kje sploh dobiš arduino? V slo...  Če imaš kreditno kartico (lahko tudi Visa Electron) potem je Ebay prava izbira. Recimo http://www.ebay.co.uk/itm/Arduino-UNO-R... imaš za 21€ in dostavo v približno enem tednu. Iz Kitajske pa jih lahko najdeš po 10€, dostava pa dober mesec.  Pri nas pa sem jih zaenkrat videl samo pri http://www.tehnologija.biz/shop/arduino..., ampak stane 25€ + 4€ dostava. @Raptor F16: Problem teh zvočnikov je sproščanje ozona, kar ni ravno fajn imeti v zaprtem prostoru. ",
    "user": "techfreak :)"
  },
  {
    "message": " Halfdead987 je 23. feb 2013 ob 18:19 izjavil:Kje sploh dobiš arduino? V slo... Recimo: http://www.smakshop.si/smakrobot.html Pa najbrž se najde še kje drugje. Oglej si sticky temo v oddelku s seznamom trgovin.  Je pa v vsakem primeru ponudba pri nas žalostna, če ti ni v interesu igračkanje s spajkalnikom,... Tuje trgovine recimo ponujajo raznorazne senzorje in druge dele, ki jih lahko direktno priključiš na breadboard oz. kar na sam kontroler.  Cene so itak smešno nizke in zaradi male teže tudi poštnina ni problem. ",
    "user": "bluefish"
  },
  {
    "message": "Hvala,techfreak :) in bluefish. Kakor vidim,je več verzij. Kakšen so razlike? Power over ethernet? Kako je to mišljeno? Da preko računalnika polniš. Sem pa videl veliko ql projektov z Arduinom...   http://dx.com/p/usb-3-5-plasma-ball-3689 Pa tole bom naročil:) ",
    "user": "Halfdead987"
  },
  {
    "message": " bluefish je 23. feb 2013 ob 18:14 izjavil:Nekaj časa nazaj sem zasledil en enostaven in dokaj zanimiv projekt izdelave namizne ali prostostoječe luči, ki za prižiganje/ugašanje ter prilagajanje svetilnosti uporablja senzor gibanja. Vse skupaj je na osnovi Arduina, čeprav je seveda overkill.  Sam sem si v svoji sobi naredil spreminjanje svetlobe stropne luči prek računalnika/telefona. Sicer zgleda kul in ideja ni slaba, ampak je zanimiva za kratek čas. Malokdaj uporabim, pa še takrat za to da mi ni treba narediti treh metrov ter uporabit stikalo. ",
    "user": "techfreak :)"
  },
  {
    "message": "Kako sploh naredite to preko telefona? Svoj app? ",
    "user": "Halfdead987"
  },
  {
    "message": " Halfdead987 je 23. feb 2013 ob 18:53 izjavil:Hvala,techfreak :) in bluefish. Kakor vidim,je več verzij. Kakšen so razlike? Power over ethernet? Kako je to mišljeno? Da preko računalnika polniš. Sem pa videl veliko ql projektov z Arduinom...  Navadni Arduino (najcenejši) ima priklop preko USBja ali preko enosmerne napetosti od 7,5 V navzgor.  Ethernet Arduino ima tudi enak priklop ter dodatno še LAN priključek da ga lahko povežeš na router in komuniciraš preko računalnika ali preko spleta z njim. Ethernet Arduino POE pa omogoča da ga napajaš preko LAN kabla (za to potrebuješ poseben router/switch ali pa razdelilec). Namesto Ethernet Arduina pa lahko uporabiš navadni Arduino ter Ethernet shield (dodatek, ki se priklopi na njega).  Ebay iz UK: Arduino okoli 20€, Ethernet shield okoli 20€. Iz Kitajske pa dobiš Arduino za prb. 10€, ethernet shield pa za 6€.  Halfdead987 je 23. feb 2013 ob 18:54 izjavil:Kako sploh naredite to preko telefona? Svoj app?  Arduino + Ethernet shield, potem pa se na njega povežeš z Android app-om. ",
    "user": "techfreak :)"
  },
  {
    "message": "Iz kje iz Kitajske pa? ",
    "user": "Halfdead987"
  },
  {
    "message": " Halfdead987 je 23. feb 2013 ob 19:10 izjavil:Iz kje iz Kitajske pa?  http://www.ebay.co.uk/sch/i.html?_nkw=a... Nekje proti sredini strani imaš po 10GBP (prb. 11,5 €) iz Hong Konga. Žal se pa ne spomnem od katerega prodajalca sem ga nazadnje kupil.  Imajo pa tudi recimo na Deal Extreme http://dx.com/s/arduino%2br3.html?sort=... za 13€. Za senzorje in podobne zadevce pa imam dobre izkušnje z http://www.seeedstudio.com/depot/, čeprav ponavadi čakaš na pošiljko dober mesec do mesec in pol. ",
    "user": "techfreak :)"
  },
  {
    "message": "Ko smo že pri nedokončanih projektih: lani sem s kolegom delal na avtu na daljinca + Nerf gun + web kamera, ki ga je mogoče upravljati z Android telefonom.  Delovalo je premikanje avtomobila (na zaslonu telefona si držal prst in ga premikal gor,dol, levo, desno) ter streljanje metkov. Dodati bi bilo potrebno še premikanje pištolce gor-dol, vendar je bila manjša težava ker je bila pištolca večja kot avto. Projekt je pa obtičal ko sem hotel vezje za upravljanje z motorji zamenjati s svojim ... bom moral enkrat ob priliki nadaljevati.  Letos pa delam na quad copterju ki je že narejen, zataknilo se je pa pri kodiranju. Ni ravno lahko obdržat zadevo v načinu lebdenja, premikanje je pa še težje. Ima pa zadeva zaenkrat na sebi Arduino, accelerometer, web kamero in WLAN router. Slike/video objavim ko mi ga uspe spravit v zrak brez da pade dol. ",
    "user": "techfreak :)"
  },
  {
    "message": "Quad copter je zanimiv projekt, pa bi blo fajn če že prej daš gor slike, načrt in poveš še kaj o izdelavi  ",
    "user": "Map"
  },
  {
    "message": "Pa je bil avto na daljinca al kako? Sploh mi nič ni jasno  Pa kako si naredil,da je pištola streljala? ",
    "user": "Halfdead987"
  },
  {
    "message": "Ja, o quadcopterju razmišljam tudi jaz. Zaenkrat sem v fazi zbiranja informacij. Čez kako leto bo že kaj uporabnega.  ",
    "user": "bluefish"
  },
  {
    "message": "Bi blo kar fajn nardit kak quadcoper kontroliran preko androida, pa da bi vsaj ene 200m mel dometa, še bolje dokler ga vidiš. Pa kake 2 ali 3 hd kamere daš gor, da lahko snemaš, slikaš ali pa samo gledaš kje si, pa kako led lučko če se slučajno stemni med vožnjo. Če bi pa še baterija kako urco ali dve zdržala si pa zmagu.  ",
    "user": "Map"
  },
  {
    "message": "Na hobbyking imate zelo dobre ponudbe za baterije, servo motorčke, lepila, radijske sprejemnike, daljince in vse ostalo kar zraven paše.  A je še kdo kle modelar??? (zanimivo bi blo vedet) ",
    "user": "Unknown_001"
  },
  {
    "message": " Halfdead987 je 23. feb 2013 ob 19:30 izjavil:Pa je bil avto na daljinca al kako? Sploh mi nič ni jasno  Pa kako si naredil,da je pištola streljala?  Avto na daljinca, na njegovo vezje pa sem priklopil Arduinota in preko njega upravljal motorje. Arduino je bil brezžično povezan z računalnikom, telefon se je pa preko wlana povezal na računalnik.  Pištola je imela pa servo motor (motorček ki se lahko zasukne od 0° do malo več kot 180° (pol kroga) in obdrži pozicijo tam ko mu rečeš) ki je pritisnila na sprožilec. Osebno sem za quadcopter večino naročil iz DXa (motorčki, ESCji, baterija), propelerje in tiste vijake za njih pa sem iz EU trgovine, ker sem pri DXu mal narobe naročil (veliko stvari ima premalo podrobnosti navedenih in ne moreš biti 100% prepričan če je to tisto kar rabiš). ",
    "user": "techfreak :)"
  },
  {
    "message": "Kok pa kej pride vse skup, material pa te zadeve, kamere itd.? ",
    "user": "Map"
  },
  {
    "message": "@techfreak:)  http://www.hobbyking.com/hobbyking/stor... ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 23. feb 2013 ob 18:44 izjavil:Ja, sj ka bi pa bilo, če bi vse nastavil tako, da bi bil zvok čim bolj kvaliteten pa da bi iz napajalnika za zvočnike štrom dovajal (kar bi prispevalo h glasnosti)? Drgač pa zelo hudo zgledea vse skup    glasnost je odvisna od tuljave(napetosti med konicama) in od razdalje med konicama, mosfet, ki je priklopljen na primar tuljave, je zaenrat dovolj močen da bi povečal napetost med konicama pa bi moral ali: -več navojev na sekundarju (težka naloga ker je tuljava zapakirana dol) -manj navojev na primarju, to bi pa pomenilo več toka skozi mosfet in bi rabil boljši mosfet  mislim, da bi bilo možno mosfet menjati z ojačevalcem, ampak ne vem kako bi se to obneslo, verjetno bi bili tokovi previsoki za nek navaden ojačevalec ",
    "user": "Siddh"
  },
  {
    "message": "Sem že slišal za hobbykinga, ja.  Kok pa kej pride vse skup, material pa te zadeve, kamere itd.? 4 brushless motorčki, 4 ESCji (kontrolerji), propelerji in vijaki za njih ter baterija me je prišlo okoli 100$. Polnilec za LiPO baterije je bil 10EUR. WiFi router (ki je namenjen komunikaciji z Arduinotom in prenašanje videa iz kamere) 20EUR, Logitech 720p kamera pa 30EUR, za accelerometer pa uporabljam senzor iz Wii Nunchucka, ki še takrat ko je na miru zaznava premike, tako da ga moram čimprej menjati.  Sicer gledam da bi Arduinota zamenjal z Discovery F3, ki ima veliko močnejši procesor, plošča že vključuje gyro, accelerometer in magnetometer, slabost je pa težje programiranje. Pri Farnellu ga prodajajo za prb. 12EUR + 5EUR poštnina, vendar ga trenutno nimajo na zalogi. Edina slabost se mi zdi to, da čipa s senzorji nista na sredini plošče. ",
    "user": "techfreak :)"
  },
  {
    "message": "Ko smo že pri domačih projektih in Arduinu... Doma mi leži neka nedokončana zadeva za katero bi potreboval Arduino pa sem se odločil, da ga naročim in dokončam zadevo... Zanima me samo katero verzijo Arduina naj vzamem... Uno r3 ali Leonardo, ki naj bi bil boljši... se res splača in ali je delo na drugem kaj olajšano? ",
    "user": "BladE_"
  },
  {
    "message": "Tuki mate ideje ka naredit če vam je dc   http://www.instructables.com/ ",
    "user": "akasa"
  },
  {
    "message": " Unknown_001 je 23. feb 2013 ob 18:44 izjavil:Ja, sj ka bi pa bilo, če bi vse nastavil tako, da bi bil zvok čim bolj kvaliteten pa da bi iz napajalnika za zvočnike štrom dovajal (kar bi prispevalo h glasnosti)? Drgač pa zelo hudo zgledea vse skup     Če dobro nastaviš, je zvok še bolj kvaliteten od navadnih zvočnikov... Ampak za tak projekt moraš imeti že kar nekaj znanja, ne samo osnov, pa takle zvočnik te lahko tudi ubije... ",
    "user": "2loud4u"
  },
  {
    "message": "Danger zone  ",
    "user": "Unknown_001"
  },
  {
    "message": "Tole je tista luč, ki sem jo omenjal: http://makeprojects.com/Project/Luminch...  Ravno opazil v članku na Lifehacker strani, ki omenja še nekaj drugih projektov: http://lifehacker.com/5987998/top-10-th... ",
    "user": "bluefish"
  },
  {
    "message": "Zanimiva stvar. ",
    "user": "Unknown_001"
  },
  {
    "message": "A kdo mogoče ve kak zanimiv projekt za koračni motor? Mam doma enega pa se ne spovnem nobenega zanimivega in mogoče celo uporabnega projekta. ",
    "user": "Map"
  },
  {
    "message": "Če koga zanima za Nixie uro naredit: -http://www.nixieclock.eu/nixie-clock-fo...  Če koga zanima kaj to je:  ",
    "user": "Unknown_001"
  },
  {
    "message": "Si jo naredil? ",
    "user": "bluefish"
  },
  {
    "message": " Map je 13. mar 2013 ob 21:06 izjavil:A kdo mogoče ve kak zanimiv projekt za koračni motor? Mam doma enega pa se ne spovnem nobenega zanimivega in mogoče celo uporabnega projekta.  Dobi si Arduina, RAMPS 1.4 in driver boarde (vse skupaj dobiš na Ebayu za 30 - 40€), še en koračni motor (~10€), zimproviziraj par koles in si lahko narediš robotka. ",
    "user": "TESKAn"
  },
  {
    "message": " bluefish je 20. sep 2014 ob 23:10 izjavil:Si jo naredil?   Trenutno v planu. S prijateljem gruntava da bi zadevo naredila. Je pa zadeva dokaj draga za svoj namen in tudi energijsko potratna. Na tej strani se da kupiti dele za sestavit, ker ravno mikrokontrolerjev in vakuumskih Nixie tub ravno ne moreš sam narest.   Zaenkrat planiram izdelavo ohišja, bo pa nekaj časa trajalo da se plan realizira, ker so žal prioriteta šolske obveznosti, pa finančno dokaj smotana situacija je tole.  Razmišljam tudi v tej smeri, da bi raje naredil na principu prikazovalnika klasične digitalne ure SSD (seven segment display), ki bi bil tudi malo lažji zalogaj za denarnico in račun za elektriko (sicer omembe nevredno ampak tisti prikazovalniki ki delujejo kot žarnica na nitko ne slovijo ravno po varčnosti). ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 21. sep 2014 ob 09:42 izjavil:Razmišljam tudi v tej smeri, da bi raje naredil na principu prikazovalnika klasične digitalne ure SSD (seven segment display), ki bi bil tudi malo lažji zalogaj za denarnico in račun za elektriko (sicer omembe nevredno ampak tisti prikazovalniki ki delujejo kot žarnica na nitko ne slovijo ravno po varčnosti).  Nixie je bolj tlivka, kot žarnica.  Nixie se da dobiti tudi ceneje.  Na Ebay-u je 6x IN12b cca 25$ s poštnino in carino. Rabiš še dve, oz. štiri tlivke za ločitev ur in minut. Razlika med A in B verzijo je, da ima B verzija decimalno piko. ",
    "user": "int47"
  },
  {
    "message": " int47 je 22. sep 2014 ob 20:47 izjavil:Unknown_001 je 21. sep 2014 ob 09:42 izjavil:Razmišljam tudi v tej smeri, da bi raje naredil na principu prikazovalnika klasične digitalne ure SSD (seven segment display), ki bi bil tudi malo lažji zalogaj za denarnico in račun za elektriko (sicer omembe nevredno ampak tisti prikazovalniki ki delujejo kot žarnica na nitko ne slovijo ravno po varčnosti).  Nixie je bolj tlivka, kot žarnica.  Nixie se da dobiti tudi ceneje.  Na Ebay-u je 6x IN12b cca 25$ s poštnino in carino. Rabiš še dve, oz. štiri tlivke za ločitev ur in minut. Razlika med A in B verzijo je, da ima B verzija decimalno piko.   Hvala! ",
    "user": "Unknown_001"
  }
]