[
  {
    "message": "Zanimam se za nakup kvalitetne računalniške mize. Precej sem se zagledal v tole:  http://store.hermanmiller.com/Products/...  Težava je, da je že kar nekoliko neokusno predraga za to kar ponuja. Imam tudi težavo, ker ne najdem neke ponudbe v rangu do 1000 evrov. V trgovinah so predvsem mize za 100-200 evrov, pri katerih je kvaliteta vprašljiva (večinoma iverka, vse majavo in brez neke zgodbe, pač na hitro zmetano skupaj). Trenutno imam masivno mizo iz IKEE, nad katero sem precej razočaran - les je zelo švoh, kako da rečem. Iščem čisto preprosto zasnovo, po možnost s kakim predalom. Pozna kdo še kakšne podobne proizvajalce kot je recimo Herman Miller? ",
    "user": "Glodko"
  },
  {
    "message": "Za tak denar je verjetno smiselno naročilo pri kakšnemu mizarju, tako boš lahko izbral točno kar želiš.  Nimam izkušenj z njimi, vendar morda klic ni odveč http://maister.si/pisarnisko-pohistvo.h... ",
    "user": "dogo"
  },
  {
    "message": "Glodko ta miza ko si dal link ni vredna 1.4k v nobenem primeru. ",
    "user": "urosz"
  },
  {
    "message": "Vsak mizar ti bo naredil mizo za 1k € skoraj po želji in iz tvojega zahtevanega materiala. Poveš kaj želiš imeti, on ti pokaže še kakšne modele in je. Če želiš pa ravno zgornjo mizo pa do kakšnega varilca, za 1000€ ti bo tri takšne naredil (če prav vidim je na vrhu vezana plošča katera pride nekje 50€/m^2 moči za slona posedit na njo, torej 2 kvadratna metra pridesta 200€, železje pa tudi več kot 50€ ni.  sicer pa ne vem kaj delaš z mizo? Imam mizo iz iverke že cca 15 let. Vse kar je nestabilnega na njej je izvlečljiva polica za tipkovnico, katero sem moral doslej 2x nove luknje zvrtat da stojijo vodilni elementi še na svojem mestu. Res da ne morem hodit po njej, vendar to tudi ni namen računalniške mize, same nestabilnosti pa po 15ih letih uporabe ni opazit (razen da je barva na nekaterih mestih precej obrabljena) ",
    "user": "šernk"
  },
  {
    "message": "Za 1000€ od mizarja ne bo kaj dosti, bi moral saj 2-3k odštet, no če ti je tista ki si jo nalimal dobra, pa dobiš takšno v Ikei že za 59,99. ",
    "user": "stock"
  },
  {
    "message": "Jaz sem za kar konkretno mizo + predalnik na kolesckih (z predali, ki imajo stoparje, da ne loputajo) + omaro visine cca 150cm dal 700-800eur pri mizarju.. Je pa to goromna miza na kateri imam res dosti prostora (kotna miza 220cm * 160cm, 75cm globina). Seveda vse delano po narocilu pri nekem mizarju. ",
    "user": "kr?en"
  },
  {
    "message": "Raje daj še malo več pa če daj to kakemu mizarju delat. Po vezah ti mogoče da še malo popusta, imel boš pa ziher kvalitetno nareto pa še po svojih merah. Miza bo bolj masivna in bo zdržala precej dlje. Se pa prej malo pozanimaj, kateri mizar je kvaliteten. ",
    "user": "Map"
  },
  {
    "message": " stock je 24. feb 2013 ob 21:06 izjavil:Za 1000€ od mizarja ne bo kaj dosti, bi moral saj 2-3k odštet, no če ti je tista ki si jo nalimal dobra, pa dobiš takšno v Ikei že za 59,99.     2 - 3 k eur za eno mizo, ja če bo masiva z intarzijami na furnirju in kak specialen furnir morda, sicer pa ????? Tudi sam svetujem izlet v Ikeo in nakup tega tam ! ",
    "user": "mat xxl"
  },
  {
    "message": "IKEA obsolutno odpade. Trenutno imam tole mizo:  http://www.ikea.com/gb/en/catalog/produ...  Zelo nezadovoljen. Sicer masiven les, ampak je zelo neodporen in se praktično skoraj vse pozna takoj na lesu. Problem je bil že med sestavljanjem, ker se je polovica vijakov začela v prazno vrteti - pa nisem pretiraval z zategovanjem. Nasploh imam relativno slabe izkušnje z IKEO.   V bistvu bi bilo idealna miza, kjer bi imel samo zgornjo ploskev iz debelejšega masivnega lesa (nekako tako kot pri nekaterih masivnih kuhinjskih pultih) nekje 170x70cm, spodej pa neka kovinska konstrukcija za noge. Predalov niti ne bi rabil. Se bom pri kakem mizarju pozanimal. ",
    "user": "Glodko"
  },
  {
    "message": "Lahko ti mizar naredi zgornjo ploskev, spodnjo kovinsko konstrukcijo pa ti šlosar zašvasa iz železnih profilov. ",
    "user": "Map"
  },
  {
    "message": "Potem ti svetujem, da si tu izbereš podnožje : http://www.voga.si/ , potem ti pa mizar naredi samo ploščo, ali pa greš celo sam v Hobby program in naročiš ustrezno ploščo in daš ABS vogale ! ",
    "user": "mat xxl"
  },
  {
    "message": "3cm vezana bukova plošča 2.5mx1.5m pride pod 100 eur. iz dveh si narediš mizo ki drži tank, pa še za police ti ostane.  rabiš še lak (predlagam tistega za čolne), skatlo vijakov, in ne ravno dveh levih rok.  jurja pa pol za tistole... lol.   ali pa mizar- ni tako drago. ",
    "user": "Phoebus"
  },
  {
    "message": "Se strinjam, ogromna bosanka je zakon za delovno mizo. S tem da če hočeš dat nekaj več si lahko omisliš mizo ki se premika gor in dol z daljincem. ",
    "user": "ABX"
  },
  {
    "message": " stock je 24. feb 2013 ob 21:06 izjavil:Za 1000€ od mizarja ne bo kaj dosti, bi moral saj 2-3k odštet, no če ti je tista ki si jo nalimal dobra, pa dobiš takšno v Ikei že za 59,99.   2-3k za mizo. Najbrž da ja. Mene je \"obična\" miza za v jedilnico prišla pod jurja, pa je masiven les, raztegljiva na več kot 2 metra. Za 2-3 jurje mora biti najmanj noga rezbarjena pa še mal pozlate gor. ",
    "user": "anko"
  },
  {
    "message": "Eni imate hude težave z razmerji. Al pa ste tako polni keša, da res ne veste, kako bi ga potrošili. Za skret papir tudi kupujete svilene robčke?  Jurja, ali celo dva - to je znesek, ki bi ga bila vesela marsikatera družina, kjer otroci stradajo in jih zebe: Tako kot je bilo težko opazovati mlajšega sina, ko si je že od srede januarja na koledarju odšteval dneve do pusta v upanju, da bo takrat v šoli dobil krof. En sam krof!\"  Pa pustimo to - absurdno je to, da za dobrega jurja dobiš pralni in pomivalni stroj, oboje razreda A++. Absurdno je to, da kupiš mizo za 1.500 EUR, na katero boš postavil računalnik za 500 EUR. Za taisti denar dobiš že precej solidno kuhinjo. Za 2-3k, kar omenjate nekateri za mizo, pa dobiš že konkretno reč z vsemi aparati.  Tole enostavno ne more bit drugo kot trolololo. ",
    "user": "imagodei"
  },
  {
    "message": "Ravnokar sem si naredil mizo za svoje \"glasbene\" potrebe. Material sem nakupil v Merkurju,vse skupaj me je prišlo 120€. Višina=90cm,Dolžina=180cm,Globina=50cm. Miza je iz opažnih plošč,vse skupaj tehta okrog 60kg-sam sem hotlel čimtežjo zadevo, da se čim manj trese. Tako mizo kot si jo želiš ti, si narediš sam za 300€ ali manj ;) S tem, da jo lahko pobarvaš na kakršnokoli barvo želiš, imaš kakršnekoli ročaje,predale,tečaje,noge etc. :) 1500$...sick! ",
    "user": "Buddah"
  },
  {
    "message": "Gospod si je zaželel mizo, katera mu mora odgovarjati za njegove potrebe, da se vse skupaj vklopi v njegov ambient. V bistvu je kar skromen, dobre, kvalitetne mize so precej dražje od 1000€.    ",
    "user": "dzinks63"
  },
  {
    "message": "Računalniška miza za 1000 evrov??? Lepljen hrast 5cm debel dimenzije 200X90cm pride 120 evrov, 4 noge za mizo v IKEI pridejo 8 evrov, pa imaš orenk mizo, ki jo dva težko okol nosita, še en predalnik iz baumaxa ali bauhausa za 20 evrov in te pride vse skupaj pod 150 evrov. Ne vem zakaj tok komplicirate pri teh mizah, ker tole je res preveč denarja za navadno mizo.  Drugače pa ikea 145 evrov http://www.ikea.com/at/de/catalog/produ... ",
    "user": "krneki0001"
  },
  {
    "message": "@imagodei Ti je kdo stopil na žulj? Kaj ima pa to veze, če nekdo kuuje mizo za 1000 ali več desettisoč evrov, neka družina pa strada? Nič.  To je isto kot bi vprašal, zakaj nekdo kupuje (slovensko \"se preserava\") neke hude športne avtomobile za več stotisoč evrov, jaz pa se moram zadovoljit z nekim Cliotom ali Golfom. Ali pa se moraš zadovoljit s kakšen 10+ let starim rabljenim avtom. Ali pa ... sploh nimaš denarja za avto ... Če ima nekdo denar in hoče, si naj privošči. To je njegova pravica. Njegov denar. Če bo to dal v dobronamerne namene, super, če ne, pač ne. Če kupuje mizo za 1,5K, tudi prav. DENAR JE NJEGOV. Pa četudi je pošteno zaslužen ali ne. Zato imamo razne organe, da to preverijo. Ne moreš nekoga prisilit naj \"daruje\". Razen v totalitarističnih in podobnih sistemih. Poglej, kaj se je zgodilo v primeru \"nacionalizacije\" po drugi svetovni vojni ...  Na kratko, kar sem hotel napisat ... šel si čisto off-topic.   Postavili so čisto enostavno vprašanje, avtor teme je dobil nekaj odgovor in je to to. Naj se oglasi, pa pove, kaj hoče oz. Kakšne so konkretno zahteve (razen tega, da ni iz IKEA-e) oz. kolikšen je maksimalni denar, kar lahko porabi.  Sicer pa se strinjam z union!-om, Phoebus-om in ABX-em. Če hoče masivno zadevo, bi se tudi jaz te zadeve lotil na način, da se zavari neka kontrukcija po meri, potem pa bi recimo šel v Lesnino, Obi ipd. in tam dal narezati les, iverico, bosanko itn. na točno določeno mero. Vse skupaj sestavil in imaš mizo. Če se odločiš za les, je tega seveda potrebno tudi pobarvati (ža zaradi zaščite, četudi je miza v stanovanju in ni izpostavljen vremenskim razmeram). Tukaj imaš spet skoraj brezmejne možnosti.  Tako boš dobil res tisto, kar si si približno zamislil. ",
    "user": "opeter"
  },
  {
    "message": " krneki0001 je 25. feb 2013 ob 10:23 izjavil:Računalniška miza za 1000 evrov??? Lepljen hrast 5cm debel dimenzije 200X90cm pride 120 evrov, 4 noge za mizo v IKEI pridejo 8 evrov, pa imaš orenk mizo, ki jo dva težko okol nosita, še en predalnik iz baumaxa ali bauhausa za 20 evrov in te pride vse skupaj pod 150 evrov. Ne vem zakaj tok komplicirate pri teh mizah, ker tole je res preveč denarja za navadno mizo.  Drugače pa ikea 145 evrov http://www.ikea.com/at/de/catalog/produ...   OP hoče pravo masivno, direktorsko mizo :)  Ne pa 1cm nogice iz baumaxa pa gor eno 5cm desko težko 20kg bo že sama od sebe razpadla, bog ne daj da ma še CRT zaslon, pa ne samo enega.. ",
    "user": "Janac"
  },
  {
    "message": " Janac je 25. feb 2013 ob 10:39 izjavil:krneki0001 je 25. feb 2013 ob 10:23 izjavil:Računalniška miza za 1000 evrov??? Lepljen hrast 5cm debel dimenzije 200X90cm pride 120 evrov, 4 noge za mizo v IKEI pridejo 8 evrov, pa imaš orenk mizo, ki jo dva težko okol nosita, še en predalnik iz baumaxa ali bauhausa za 20 evrov in te pride vse skupaj pod 150 evrov. Ne vem zakaj tok komplicirate pri teh mizah, ker tole je res preveč denarja za navadno mizo.  Drugače pa ikea 145 evrov http://www.ikea.com/at/de/catalog/produ...   OP hoče pravo masivno, direktorsko mizo :)  Ne pa 1cm nogice iz baumaxa pa gor eno 5cm desko težko 20kg bo že sama od sebe razpadla, bog ne daj da ma še CRT zaslon, pa ne samo enega..   Glede na linke iz njegovega posta je daleč od masivne direktorske mizice... ",
    "user": "mihec87"
  },
  {
    "message": "Povezava, ki jo je dal OP, kaže mizo, k ni čisto nič masivna. Za resno delo je direktorski prestiž strel v koleno. Tole je zakon. ",
    "user": "joze-67"
  },
  {
    "message": "Za mizo 1,5M x 0.7M pride železo noge(fi 5cm cev) ter okvir kvadratni profil 3x2cm z barvo v spreju ter plastičnimi podstavki oz zaključki pod 40eur sam sem gor dal steklo par mm debelo, kaljeno bi bilo nekje 200eur sam sem dal navadno lepljeno z folijo vmes je prišlo manj kot pol cene kaljenega..Namesto stekla daš par cm lepljen les ali pa iverko oblečeno z furnirjem-na vrhu tako nima veze saj nanjo ne delujejo neke hude sile..Pa je tankovska miza, z ostalim kešem pa pelješ drago na izlet ter fino večerjico.. ",
    "user": "mihec87"
  },
  {
    "message": "Jest sem pred tremi tedni vzel tole ikeino mizo in moram reči da sem bil prou presenečen, ker sem pričakoval, da bo vse bolj labavo. Na mizo pritrdiš okvir v že izdelane luknje, na okvir pa 4 noge, katerim lahko nastavljaš tudi višino. Precej ergonomsko za tako ceno.  Miza: http://www.ikea.com/gb/en/catalog/produ...  Zraven sem vzel pa še predalnik, 20 kilska zadeva, sestavljal skoraj 2 uri. Ni švoh, ima \"mehko zapiranje\", pa dovlj težko je da se ne vozi gor in dol: http://www.ikea.com/gb/en/catalog/produ...  Če bi pa masivo moraš pa za kej rustikalnega pogledat: http://www.drugacno-pohistvo.com/slo/pr... ",
    "user": "degenerik"
  },
  {
    "message": " opeter je 25. feb 2013 ob 10:36 izjavil:Ti je kdo stopil na žulj?  In? Če bi mi? Bi se ti ob tem boljše počutil?   opeter je 25. feb 2013 ob 10:36 izjavil:Kaj ima pa to veze, če nekdo kuuje mizo za 1000 ali več desettisoč evrov, neka družina pa strada? Nič.  Ima, ima. Ker orenk računalniško mizo dobiš za 300 EUR. Za prestižno mizo pa je 1 oz. 1,5k EUR smešno malo. Avtor teme je pripravljen dati do 1000 EUR za \"prestižno\" mizo, katere edini namen bo, da bo podpirala par kosov računalniške opreme, nekje v nekem kotu sobe. Gre za problem ocenjevanja razmerij. Saj je čisto preprosto: če rabiš dizajnersko reč, jo kupiš in ne gledaš na ceno. Če rabiš funkcionalno mizo, dobiš perfektno za 300 EUR v trgovini s pohištvom; za kakega stotaka več ti jo pa naredi po meri mizar - z vsemi tvojimi kapricami. Če pa rabiš dizajnersko mizo za 1.000 EUR, je pa menda čas, da razmisliš, če ne bi vendarle del tega budgeta namenil otrokom iz soseščine, ki jim starši za pusta niso mogli privoščiti krofov. Mogoče bo osebno zadovoljstvo večje, kot pa pri nakupu dizajnerske mize za 1k EUR.   opeter je 25. feb 2013 ob 10:36 izjavil:Če ima nekdo denar in hoče, si naj privošči. To je njegova pravica. Njegov denar. Če bo to dal v dobronamerne namene, super, če ne, pač ne. Če kupuje mizo za 1,5K, tudi prav. DENAR JE NJEGOV.  To sploh ni dilema. Lahko kupi mizo iz mahagonija in zlatimi intarzijami za 20k EUR, zaradi mene. Jaz izhajam iz zmožnosti objektivnega ocenjevanja realnih potreb v razmerju z ostalimi dobrinami. Ni problem v tem, kaj porečem o tej izbiri jaz (ali ti), gre za čisto osebno zmožnost ocenjevanja - to je tisto, kar kritiziram. Da na 1.000 EUR vredno mizo postaviš PC za 500 EUR?  Po drugi strani pa OP očitno išče prestiž, citiram: \"večinoma iverka, vse majavo in brez neke zgodbe, pač na hitro zmetano skupaj\". \"Zgodbo\" iščeš za računalniško mizo? OK, očitno ima OP stanovanje opremljeno fantastično, z dizajnerskimi kosi pohištva. In zdaj mu se mu zdi 1.000 EUR preveč za eno mizo? Un-f***ing-believable. V tem primeru je še kako logično, da pomisliš, da bi si s tem denarjem bolj pomagala revna familija.   opeter je 25. feb 2013 ob 10:36 izjavil:šel si čisto off-topic.  Mogoče res, nisem pa jaz pripeljal v zgodbo nacionalizacije in WW II - to mora biti nek nov rekord.  Vsekakor - bistveno preveč besed za trol temo. Ker - drugega kot trol tema tole ne more bit.  Over & out. ",
    "user": "imagodei"
  },
  {
    "message": " imagodei je 25. feb 2013 ob 11:23 izjavil:Če rabiš funkcionalno mizo, dobiš perfektno za 300 EUR v trgovini s pohištvom; za kakega stotaka več ti jo pa naredi po meri mizar - z vsemi tvojimi kapricami.   Joj, daj prosim najdi mi mizarja, ki mi bo naredil masivno mizo po mojih željah. Ko sem se nazadnje pozanimal, se nihče pod jurja niti pogovarjati ni hotel. ",
    "user": "marvin42"
  },
  {
    "message": "joze-67 je dal dobro povezavo.  Jaz imam podobno fiksno mizo (mislim, da jo je izdelalo podjetje Garant Polzela) in sem zelo zadovoljen.  http://www.salonpohistva.si/pisalna-miz...  Močne noge in masivna lakirana plošča za delovno površino. Vse ostalo lahko dokupiš ali postaviš zraven v obliki omaric. ",
    "user": "Fritz"
  },
  {
    "message": " marvin42 je 25. feb 2013 ob 11:33 izjavil:imagodei je 25. feb 2013 ob 11:23 izjavil:Če rabiš funkcionalno mizo, dobiš perfektno za 300 EUR v trgovini s pohištvom; za kakega stotaka več ti jo pa naredi po meri mizar - z vsemi tvojimi kapricami.   Joj, daj prosim najdi mi mizarja, ki mi bo naredil masivno mizo po mojih željah. Ko sem se nazadnje pozanimal, se nihče pod jurja niti pogovarjati ni hotel.   Funkcionalna, računalniška miza != masivna miza.  In funkcionalna, računalniška miza iz nemasivnega lesa je kamot stabilna in čvrsta. Za 300 EUR kadarkoli. ",
    "user": "imagodei"
  },
  {
    "message": "po tem takem je tud preseravanje kupit mizo za 300€ lahko kupi mizo za 50€ pa da preostalih 250€ zgoraj omenjeni družini ",
    "user": "bdoxx"
  },
  {
    "message": "Huh kakšen buren odziv nekaterih. Pripomnil bi, da prosim ne pozabite, da se danes kupi in svetuje v drugih temah na S-T o računalniški opremi, ki je za veliko uporabnikov overkill in noben ne stresa žolča in krofov, ko si nekdo sestavi PC za 1k€ za pisarniško uporabo (ali pa za gejming - eni otroci stradajo, drugi pa vsi zdolgočaseni nabijajo igrice). Zato prosim, da se teme drži.  Miza katero sem linkal v prvem postu, se mi oblikovno dopade. Poleg sem tudi napisal, da je občutno predraga za to kar ponuja. Ne vem v čem je tu problem.  Preko povezav, drugih v tej temi, sem našel zanimivo rešitev. Uporabil bi zelo verjetno 5cm masivno hrastovo ploščo in nosilce podjetja Voga. ",
    "user": "Glodko"
  },
  {
    "message": "...ime teme je po moji logiki napačno.  Računalniška miza do nekje 1000 eur. Torej iz tega sklepam, da lahko predlagamo tudi nacenejšo mizo.  Če je napisan rang, potem se pričakuje od - do.  Torej išče se miza v rangu od 900-1000€ - Kaj lahko dobim za ta denar?  Plus ne vem od kdaj je dovoljeno sploh kogarkoli tu na forumu reklamirati? Ali sem jaz kaj zamudil slučajno? ",
    "user": "harmony"
  },
  {
    "message": "@maticko  Ne vem, od kod ti to. Tega nisem jaz nikoli trdil. Miza ne more biti iz papirja, mora biti razmeroma trpežna. Ampak, če je primarni namen nošenje do 15 kilogramov (dva monitorja, miš + tipkovnica + tiskalnik, pogojno še PC ohišje), pač ne rabiš mize iz masivnega lesa. Rabiš pa funkcionalno mizo z dovolj prostora.  Funkcionalne tipske rešitve (ne pa nujno tudi dizajnerske vrhunce) dobiš npr pri MZG  EDIT: referenca ",
    "user": "imagodei"
  },
  {
    "message": " Glodko je 25. feb 2013 ob 11:58 izjavil: Preko povezav, drugih v tej temi, sem našel zanimivo rešitev. Uporabil bi zelo verjetno 5cm masivno hrastovo ploščo in nosilce podjetja Voga.  Upal bi se trditi, da si se dobro odločil. Imam 4cm hrastov lepljenec za pult v kuhinji in gre za odlično izbiro, le odločiti se boš moral, ali boš les lakiral, kar je bolj primerno za pisarniško uporabo ali pa ga boš zaščitil z oljem, kar vsaj meni da bolj naraven in prijeten rezultat, če ti je to pomembno.  Noge od Voge izgledajo zelo dobro in predvsem močno/stabilno.  Pa si med vsemi posti le dobil nekaj koristnih nasvetov  ",
    "user": "Fritz"
  },
  {
    "message": "Nisem dal slike svoje mize, ker nimam nobene slike.   Masivne hrastove plate v veliki dimenzijo se ne dobi, je tudi noben ne bo naredil, ker se hrast zvija in krivi - dobi se lepljenec (pravokotniki 5x5x10xm, mogoče celo 5x5x15cm zlimani skupaj v primerno dimenzijo) in ravno to imam sam za pisalno in računalniško mizo; 5cm debelo plato dimenzije 200x90cm iz lepljenega hrasta, 4 noge so pa; fi80 (8 cm premera) je sama noga, spodnji del je razširjen na fi120 in gumijasta podloga za na tla, zgoraj pa 15x15cm plata, za pritrditev na mizo. Miza je zelo težka, brez problema pa zdrži mojo kilažo (114kg), ker sem na njej stal in vrtal v strop. ",
    "user": "krneki0001"
  },
  {
    "message": "mislim da je v sloveniji dosti mizarjev, tko da ne rabite devat linkov od neke ološ-od-ološa ikeje.  kot drugo bi predlagal veliko kotno mizo; in da sediš pod kotom na njo. nekoč so tako enostavno (samo zgornja plošča + noge) mizo delali pri novolesu, zdaj bo verjetno treba k mizarju. + tega da si po želji urediš dodatke (poličke, predalnik, morda izvleček za tipkovnico...). za masivo nisem ravno prepričan; morda kvalitetno zgornjo (iverno) ploščo + kvalitetno inox okovje + predalniki po želji... ",
    "user": "gruntfürmich"
  },
  {
    "message": " joze-67 je 25. feb 2013 ob 10:43 izjavil:Povezava, ki jo je dal OP, kaže mizo, k ni čisto nič masivna. Za resno delo je direktorski prestiž strel v koleno. Tole je zakon.  O dbest, nazadnje ko sem gledal dvižne mize sem našel najcenejšo pri Steelcaseu za 900e al neki in sem že razmišljal da bi sam naredu elektroniko, delo z lesom pa kolegu mizarju.  To bi pa mogoče res že kar kupu... ",
    "user": "root987"
  },
  {
    "message": "   lahko pa takšno mizo kupiš z dvema podstavkoma in imaš zelo masivno mizo. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Jaz se za hobi ukvarjam s tem. Če te zanima, ti pošljem sliko svoje mize, pa poveš če ti je všeč. Moja je iz lepljene češnje, 5cm debela (iz 5x5x40 kosov), 3.5 metre(lahko naredim poljubno velikost). Pač masiva, če rabiš veliko mizo... Stvar stoji na štirih lesenih nogah, na sredini lahko stojita dva odrasla človeka brez problema (pomojem tudi več, a zato še ni bilo potrebe :) Bom naredu kako fotko, sam moram malo pospravit :) ",
    "user": "Rok Woot"
  },
  {
    "message": "Jaz sem si dal izdelati pri mizarju kotno mizo (torej v L obliki, ob stranici enako dolgi) na sredini je polkrog in ni prelomljeno... mediapan 4 cm, ultrapas na vrhu in ob strani, popolnoma zglajeni robovi, 3 močne noge, zraven predalnik na kolesih s 4 predali pa je bilo pod 1000 eur. miza je povsem fiksna! 180 x 180 cm ",
    "user": "Blazz"
  },
  {
    "message": "Tudi jaz kupujem računalniško mizo in ker so vse premajhne (hočem res široko z veliko prostora) in grde, sedaj gledam kar za jedilnimi mizami, najdeš lahko res lepe in tudi velikosti so pravilne. Preveri! ",
    "user": "hcet"
  },
  {
    "message": "Eni res nimate stika z realnostjo ali pa imate osla, ki evre serje...sam sem si mizo izdelal iz pohištvenih cevi 30x30, nato te dal prašno barvat(plastificirat) , zgoraj pa namestil ploščo iz lepljenega polnega lesa. Vse skupaj me je kotna miza 2,3 m x 1,8 m prišla 38o €, pa lahko plešem gor. Na zadnji strani mize so pritrdilci za razdelilce in kabelski kanal, pa tudi na nosilec za komp seveda nisem pozabil. Tudi izvrtine za priključke sem izvedel na vsakega pol metra. ",
    "user": "francek1"
  },
  {
    "message": " francek1 je 25. feb 2013 ob 23:41 izjavil:Eni res nimate stika z realnostjo ali pa imate osla, ki evre serje...sam sem si mizo izdelal iz pohištvenih cevi 30x30, nato te dal prašno barvat(plastificirat) , zgoraj pa namestil ploščo iz lepljenega polnega lesa. Vse skupaj me je kotna miza 2,3 m x 1,8 m prišla 38o €, pa lahko plešem gor. Na zadnji strani mize so pritrdilci za razdelilce in kabelski kanal, pa tudi na nosilec za komp seveda nisem pozabil. Tudi izvrtine za priključke sem izvedel na vsakega pol metra.   Pa še to je IMO drago. Kaj je blo 380 evrov? ",
    "user": "kuglvinkl"
  },
  {
    "message": "No tukaj so slike moje mize... Lahko dobim še od kake...         Monitor je 30\" zato miza zgleda manjša... :) Miza se razšraufa v 4 dele, dve nogi, letev za oporo in ploh (5cm). Se opravičujem za število slik... Pohvale in kritike dobrosošle! ",
    "user": "Rok Woot"
  },
  {
    "message": "Aja miza je dimenzije 2.80m x 0.8m (sem prej narobno dimenzijo podal) ",
    "user": "Rok Woot"
  },
  {
    "message": "To je bomba miza. Jaz imam podobno, malo večjo. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Imam na enak način narejeno, les je hrast, dimenzije 200x90cm, samo da imam železne noge. Zelo uporabna zadeva. ",
    "user": "krneki0001"
  },
  {
    "message": "1000 eur za mizo Si raje kupim nov računalnik in ga imam na tleh Če bi že kupoval mizo bi šel k mizarju,da mi zbije skupaj eno mizo za 200 eur. ",
    "user": "oo7"
  },
  {
    "message": "Ja vsak po svoje. Sam ornk miza je prektično večna.  Aja miza na sliki je premazana samo z čebeljim voskom. Na zečetku jo orenk namažem večkrat. Je pa dobro, da se jo namaže potem na kaki dve leti. Možni so tudi drugi premazi, sam men je čebelji vosek najbolj všeč. ",
    "user": "Rok Woot"
  },
  {
    "message": "Kok časa pa čakaš, da se vosek posuši? Ker meni se je miza sušila kar ene 2 tedna. ",
    "user": "krneki0001"
  },
  {
    "message": " oo7 je 26. feb 2013 ob 22:30 izjavil:1000 eur za mizo Si raje kupim nov računalnik in ga imam na tleh   mizo bos imel 20let in vec, racunalnik pa 3-5?  jaz tut ne vem, kaj se imagodei usaja z moralnostjo.  tip ima tocen budget in za ta budget raziskuje kaj lahko dobi..  meni osebno je bolj pomembna funkcionalnost (velikost, visina etc) kot pa neka masivnost ali izgled...  sicer pa mislim, da si se prav odlocil.. tisti mehanizem zgleda odlicen ",
    "user": "Lion29"
  }
]