[
  {
    "message": "Že dolgo časa mi je eden največjih ciljev v življenju, da obiščem čim več krajev po svetu, ker obožujem potovanja, tuje kulture itd. No, moja sanjska destinacija bi bila Avstralija, Nova Zelandija, me pa tudi Irska, Škotska zelo mikata, kaj pa vas? ",
    "user": "Free Bird"
  },
  {
    "message": "Ja veliko je zanimivih destinacij... Sam nimam samo treh naprimer izbranih, ampak vsaj 10-20 :) ",
    "user": "ramiz?!"
  },
  {
    "message": "Moja sanjska destinacija bi bila: Dubai  Avstralija Pripyat ",
    "user": "kriko07"
  },
  {
    "message": " ramiz?! je 10. mar 2013 ob 16:08 izjavil:Ja veliko je zanimivih destinacij... Sam nimam samo treh naprimer izbranih, ampak vsaj 10-20 :)  Enako, vendar, če bi imel neomejene količine denarja bi si privoščil nekaj od tega. ",
    "user": "Free Bird"
  },
  {
    "message": "Ja če bi imel jaz neomejeno denarja, bi si kupil stanovanje v New Yorku in potem potoval okoli: Wild West, Južna Afrika, kšn eksotični otok itd. :) ",
    "user": "ramiz?!"
  },
  {
    "message": "Bora Bora  ",
    "user": "Janac"
  },
  {
    "message": "Škotska,Kanada(okoli jezer...Junija al kdaj je sezona za losose). Kar se tice pocitnic in lenarjenja pa definitivno se ene parkrat nazaj na Tajsko. Vmes bo treba pa Havaje, Jamajko, Bora Bora pogledat. Ampak eno so pocitnice drugo pa potovanje :) Na pocitnicah recimo ogledi, muzeji in neko pesacenje niso na spisku. So tam samo v primeru, ce se zacnem dolgocasit ob lezanju... ",
    "user": "Looooooka"
  },
  {
    "message": "Jaz bi šel v kakšno džunglo, pragozd, deževni gozd, skratka nekaj pustolovskega, ali pa kakšne piramide pa take zadeve :) ",
    "user": "2loud4u"
  },
  {
    "message": "Na sever videl bi rad aurora borealis, seveda piramide, rim, partheob v grčiji, mehiške piramide, Petro, Göbekli Tepe in še kaj se najde.... ",
    "user": "fantasycamp"
  },
  {
    "message": "Hm osebno me fascinirajo Norveska, Islandija (tale sploh), Aljaska. Od bolj juznih dezel pa Vietnam, Cile, Singapur in pa seveda Indija ",
    "user": "w00tnes"
  },
  {
    "message": "Predvsem Rusija in države ki se končajo na stan. ",
    "user": "Freezy"
  },
  {
    "message": "Juzna Amerika(Peru,Čile), Iran in Indija.. ",
    "user": "PacificBlue"
  },
  {
    "message": "Priporočam Hovsgol. Želim si še na Kamčatko. ",
    "user": "jype"
  },
  {
    "message": "Cela Afrika (Viktorijini slapovi, savana, kilimandžaro...), kakšna Roraima, parki S Amerike, Skandinavija, Britanija,... Mah preveč je vsega :) ",
    "user": "P=LN"
  },
  {
    "message": "Avstralja.  Enkrat bi res rad šu krokodile lovit  ",
    "user": "Unknown_001"
  },
  {
    "message": "USA ",
    "user": "Blinder"
  },
  {
    "message": " Blinder je 10. mar 2013 ob 18:55 izjavil:USA   Its good to be normal beetwen idiots, isnt it? ",
    "user": "Unknown_001"
  },
  {
    "message": "Kazahstan je čudovit, prav tako regija Altai. Je pa treba imeti za tako pot primerno prevozno sredstvo, vsaj če želiš na bolj odročna mesta. ",
    "user": "Freezy"
  },
  {
    "message": "Nova Zelandija. ",
    "user": "opeter"
  },
  {
    "message": "Vse! Dejansko kolikor sem zdaj razmišljal... Škotska, Irska, Skandinavija, večji del Azije, osrednja in južna Afrika, Avstralija, Nova Zelandija, Japonska... Južna Amerika... Kanada, ZDA... upam, da bom vsaj polovico tega videl. ",
    "user": "Flea"
  },
  {
    "message": "Jaz poskusam iti vsaj 1x na leto na kaksno tako zanimivo destinacijo. Letos je na vrsti JV Azija. ",
    "user": "Smurf"
  },
  {
    "message": "Z vlakom čez Rusijo-siberijo od začetka do konca-Trans-Siberian Rail Journey  Tudi križarjenje na severni pol ne bi bilo slabo samo ni poceni.   ",
    "user": "oo7"
  },
  {
    "message": "Freezy> Je pa treba imeti za tako pot primerno prevozno sredstvo, vsaj če želiš na bolj odročna mesta.   Mhm. (Na fotografiji sicer ni Altaj ampak pokrajina malce severneje.) ",
    "user": "jype"
  },
  {
    "message": "Mehika, Venezuela, Čile,... te tri so mi prve na spisku, pol pa ostala J. Amerika. ",
    "user": "jonystar"
  },
  {
    "message": "Huh, še ene 10x na Norveško pa verjetno še vedno nebi imel dovolj... Poleg tega pa kaka Islandija(kak treking po notranjosti), Kanada(Buffin islans in podobno), Aljaska, Peru(cordillera blanca, Huascaran), verjetno bi mi tudi kaka Kirgizija pasala,...  Vroče in vlažni kraji niso zame... ",
    "user": "levaky"
  },
  {
    "message": "J. Amerika Bolivija, Čile, Brazilija potem pa Kitajska, Tajska, Kambodža in kakšna Sibirija :) ",
    "user": "Hexx"
  },
  {
    "message": "Anglija, natančneje London. Res je, rekli boste da nič ekstra, se strinjam, ampak zelo všeč mi je angleška kultura, jezik, itd itd.. ",
    "user": "urosz"
  },
  {
    "message": "Neki bolj eksotični otoki...Pa da niso ravno brez žive duše. Potem pa še Egipt~ Nil in piramide. ",
    "user": "Halfdead987"
  },
  {
    "message": "north korea ",
    "user": "Gigahertz"
  },
  {
    "message": "USA, UK, Aussieland, Canada, mogoče še kakšna švica, česka, nemčija ",
    "user": "mtosev"
  },
  {
    "message": "Islandija, Kamcatka, Antarktika, Chile, SriLanka, Indija, Sikkim, Tasmanija, Malawi, Atitlan(Guatemala), osrednja Azija(Iran/Kazahstan-Mongolija)...  Moja otroska fantazija - Panamericana z motorjem! ",
    "user": "innerspace"
  },
  {
    "message": "Maldivi    Otok Conrad Rangali, 2x proglašen za najboljši hotel na svetu     Nov luksuzni resort v Ayada, Maldives, 7 zvezdic ",
    "user": "globalna80"
  },
  {
    "message": "Burma, Kitajska, Tajska (ponovno), Malezija, Indonezija, ... ",
    "user": "andromedar"
  },
  {
    "message": "Mene mikajo tudi bližnja mesta kot so Praga(že bil 1x), Budimpešta, Krakow, Berlin itd. Pa tudi kaki naravni parki in to so mi zelo zanimivi, če so kaj posebnega. ",
    "user": "Free Bird"
  },
  {
    "message": "globalna80> Nov luksuzni resort v Ayada, Maldives, 7 zvezdic  Sliši se strahotno dolgočasno. ",
    "user": "jype"
  },
  {
    "message": " jype je 11. mar 2013 ob 21:43 izjavil:globalna80> Nov luksuzni resort v Ayada, Maldives, 7 zvezdic  Sliši se strahotno dolgočasno.  Tudi sam sem najprej na to pomislil... takšni luksuzni hoteli so zabavni predvsem, če si v dobri družbi. ",
    "user": "Flea"
  },
  {
    "message": "Ja eni pač uživamo v miru, daleč stran od civilizacije. ",
    "user": "globalna80"
  },
  {
    "message": "Ja, hotel s sedmimi zvezdicami pa res označuje \"daleč od civilizacije\".  ",
    "user": "bluefish"
  },
  {
    "message": "globalna80> Ja eni pač uživamo v miru, daleč stran od civilizacije.  Er.   Tole je daleč od civilizacije. ",
    "user": "jype"
  },
  {
    "message": " globalna80 je 11. mar 2013 ob 22:00 izjavil:Ja eni pač uživamo v miru, daleč stran od civilizacije.   Ta izjava je zmagovalna :) ",
    "user": "andromedar"
  },
  {
    "message": "Mislil sem daleč od preveč obljudenih krajev, pač daleč od hrupa, številnih ljudi, v miru. Mir zame ni dolgočasen. ",
    "user": "globalna80"
  },
  {
    "message": "Eni pa uživamo v spoznavanju kultur, ljudstev, njihovih zgodb in njihovega vsakdana. ",
    "user": "jype"
  },
  {
    "message": "Gorski Karabah, Transdnistrija, Čečenija, Uzbekistan, Turkmenistan, Tadžikistan. Ah ja, sej bomo enkrat veliki. ",
    "user": "papak"
  },
  {
    "message": "South Georgia Island pa še malce južneje bi bila prva izbira. Nato je Palau in Nuuk z okolico. ",
    "user": "STASI"
  },
  {
    "message": " opeter je 10. mar 2013 ob 20:09 izjavil:Nova Zelandija.  Priporočam! Poleg ostalih destinacij, je NZ zelo zanimiva. Mi jo naravnost obožujemo. Bili dol 4x, si sposodili kamper in gas. Ljudje dol so fantastični. In zopet načrtujemo vrnitev. Poleg tega je NZ, če te seveda zanima, odlična odskočna deska za J. Pacifik, cene nastanitve, let itn, pa ne pretirane oz. veliko cenejše, kot če to načrtuješ direktno iz Evrope. Sami smo skočili še na Samoo in....ribe vsepovsod  ",
    "user": "coffeetime12"
  },
  {
    "message": "Rusijo-siberijo od začetka do konca-Trans-Siberian Rail JourneyŠel v obe smeri, in to še v dobrih starih časih Sojuza. V bistvu dolgčas2. Od Ljubljane do Pekinga je trajalo 10 dni cijazenja z vlakom. Koliko alkota je šlo po poti, raje ne pomislim.  Drugače pa je vse odvisno od tega, kaj bi rad počel - \"trpel\" ali užival. Na svoj seznam bi recimo dal kakšen pustolovski treking na Novi Gvineji (kjer sem sicer že bil, ampak v bolj \"turističnih\" koncih), ali pa v Kongu. Tudi ob Amazonki se najde še par zanimivih koncev, pa v Indoneziji tudi.  Nekaj obiska vrednih koncev je tudi bolj južno in severno. Recimo Antarktika, Južna Georgia, Kamčatka (čeprav ta je v bistvu že preveč turistična), Svalbardi, arktični deli Kanade, še najraje pa kakšni ruski arktični otoki, recimo Dežela Franca Jožefa. Tudi severna Sibirija je zanimiva.  Drugo so pa kraji za uživanje - Tahiti, Maldivi, Bali, par karibskih otokov ...  Drugače se da pa praktično povsod lepo preživljati počitnice. Lahko 14 dni potuješ od ene destilerije viskija do druge na Škotskem, ali od ene burekdžinice do druge v Sarajevu, ali od enega muzeja do drugega v Washingtonu, ali od ene igralnice do druge v Macau, ali od enega otoka do drugega z jadrnico na Jadranu ...  O. ",
    "user": "Okapi"
  },
  {
    "message": "Jaz si že od nekdaj želim obiskati Maribor. Resno! ",
    "user": "driver_x"
  },
  {
    "message": "Islandija (že bil), Norveška/Švedska/Danska (tud že bil), ostane mi Finska, morda kdaj Svalbard, Grenlandija, Nova Zelandija, Patagonija. Morda tudi divjina USA z najetim avtom.. Bi pa ocenil, da je Islandija res p/p, glede na to kaj vidiš in glede na to da tja letiš samo 4h in glede na to koliko stane.  Vroči kraji me ne zanimajo, sploh ne kakšna Afrika ali Azija (že zarad folka in političnih sistemov). ",
    "user": "energetik"
  },
  {
    "message": "Bil letos 1 teden na Finskem... Mora:)  Komarji, dež, komarji, gozd, cesta, komarji, gozd, komarji:)   Verjetno je krivo to, da imam rad hribe in da sem bil prej dober mesec in pol na Norveškem, potem pa pršu v to ravnino:) Horizonta ne vidiš, hriba pa tudi ne:) Vedno si nekje med brezami al kaj že tam raste:) ",
    "user": "levaky"
  },
  {
    "message": "Svojo sanjsko destinacijo (na nek način) sem obiskal lani, ko smo z kamperjem šarali po Franciji,Belgiji in Nizozemskem. Minilo itak 100x prehitro a kaj češ. Definitivno je v planu še kaka ponovitev.  Naslednja sanjska destinacija bi bila USA (NY, LA, Yellowstone,... klasične turistične destinacije pač). ",
    "user": "MIHAc27"
  }
]