[
  {
    "message": "hey!!  brskal sem po internetu in opazil zanimivo idejo za nakup. ker nimam izkušen z nakupom Quadcopter me zanima vaše mnenje. kdor ima kakšne izkušnje prosim za mnenje. Kaj se mora gledati pri takšnemu helikopterju. seveda mi lahko tudi kakšnega predlagate seveda za primerno ceno =)  hvala za odgovore LP!! ",
    "user": "butih"
  },
  {
    "message": "Tukaj imaš en test. Glej da so rezervni deli pocen  ",
    "user": "fosil"
  },
  {
    "message": "Če iščeš igračko, so od nekaj deset do malce več kot sto evrov. Za kake resnejše zadeve pa gredo cene tudi v nebo. ",
    "user": "bluefish"
  },
  {
    "message": "in kje bi se te igračke dalo kupiti ???? ",
    "user": "butih"
  },
  {
    "message": "V BB so jih meli vcasih. Cena je bla mnde 200 al 300€. Imel je še wifi in onboard kamero. Tako, da si ga lahko prek telefona fural in hkrati gledal kamero. ",
    "user": "freesty"
  },
  {
    "message": "učasih =P in kje se jih v današnjih časih dobi =P ",
    "user": "butih"
  },
  {
    "message": "Ja, ce gres vprasat ti ga pomoje ze narocijo. ",
    "user": "freesty"
  },
  {
    "message": "Trenutno imajo take igračke: http://www.bigbang.si/igrace/spy-sp-gho...  Quadcopter pa lahko dobiš v neki special edition Call of Duty (taka črno-oranžna škatla), sem iskal na spletni strani pa ne najdem. ",
    "user": "shinko"
  },
  {
    "message": "zanima me če je vreden nakupa  http://www.bolha.com/hobi-zbirateljstvo... ali pa naprimer tale  http://dx.com/p/wltoy-v949-beetle-2-4gh... samo mislim da nimajo kamerce ",
    "user": "butih"
  },
  {
    "message": "Je mogoče kdo imel priložnost testirati DJI PHANTOM RTF? pri nas se dobi za 570€ in spada že med malo bolj resne.  http://www.mantua-model.si/prva-stran/d...   ",
    "user": "kozmos"
  },
  {
    "message": "ali ta kateri je belši ?' http://www.bolha.com/hobi-zbirateljstvo... ",
    "user": "butih"
  },
  {
    "message": "Sem dal v zrak že kar nekaj take in podobne ropotije, od tega približno polovico z DJI flight controlerjem, ki je enak kot v phantomu (z razliko, da je v phantomu integriran, retail pa v lepi škatlici).  DJI-jevi kontrolerji so v vsakem primeru hudičevo resna in izpiljena zadeva in kljub ceni je to en meni ljubših kontrolerjev. Priporočam. ",
    "user": "Boeing"
  },
  {
    "message": " bluefish je 8. mar 2013 ob 12:01 izjavil:Če iščeš igračko, so od nekaj deset do malce več kot sto evrov. Za kake resnejše zadeve pa gredo cene tudi v nebo.    priporočam da je prvi nakup igračka, se pravi čimbolj poceni...jaz sem dal 400e za letalo (za nekoga ki nikoli ni imel v rokah je to več kot preveč), naredil dobrih 10 fur, potem pa lepo v kot če bi pa zmetal še jurja v opremo,kamerce itd bi pa naredil še dodatnih 10 preden bi se naveličal dokler neveš če te to res veseli je škoda metat keš čez okno, pazit pa se je treba v modelarskih trgovinah ker tam kar nalagajo samo da ti čimdražje vse prodajo ",
    "user": "blackbfm"
  },
  {
    "message": "http://www.ebay.co.uk/itm/360597724970?...  Še ena možnost, se pa splača malo na modelarji.com prebrat kako temo o multicopterjih :) ",
    "user": "WaterBoy"
  },
  {
    "message": "je mogoče zastonj dostava na tej strani ??? http://www.ebay.co.uk/itm/360597724970?... ",
    "user": "butih"
  },
  {
    "message": "Ne. Saj ti pise pod postage. 37 funtov. ",
    "user": "freesty"
  },
  {
    "message": "potem se splača naročiti prek te strani  http://www.banggood.com/shopping_cart.p... ker je free shiping vendar se čaka od 7-15 dni  kar me ne moti =P ",
    "user": "butih"
  },
  {
    "message": "http://www.kopterworx.com/ Mogoče ti lahko tu kdo kaj pove, glede na to da se s tem ukvarjajo in so domači. ",
    "user": "MTB"
  },
  {
    "message": "Hoj,  Z Očetom sva zadnjič \"modrovala\", da bi bilo fino imeti takšnega.    Grrr ! Gimme, gimme, gimme !   ",
    "user": "Kamran"
  },
  {
    "message": "Tukaj: http://www.conrad.si/Kvadrokopter-Reely... Pa še nekaj letečih zadev: http://www.conrad.si/RC-modeli-helikopt... ",
    "user": "2loud4u"
  },
  {
    "message": "Fino bi bilo še kakšno kamerco dobiti in jo gor montirati, he he...  ",
    "user": "Kamran"
  },
  {
    "message": "@Kamran  Dobiš helikopterček z že vgrajeno kamerco v Conradu. ",
    "user": "2loud4u"
  },
  {
    "message": "Na hitrico sem na eBayu našel tegale junaka.  ",
    "user": "Kamran"
  },
  {
    "message": "Če hočete kaj uporabnega in da je video kolikor toliko v redu, se trenutno težko pride pod 1k€. ",
    "user": "LuiIII"
  },
  {
    "message": "Grafika/Video (stream) je videti kar vredu.   Čez tole ga pa ni ! ",
    "user": "Kamran"
  },
  {
    "message": "Malce žleht vprašanje... upravljanje teh helikopterčkov poteka očitno na 2,4 GHz frekvenčnem razponu. Kako, če sploh, bi se dalo \"jammat\" signal (razpršilno ali usmerjevalno) s kakšno 2000mW USB WiFi kartico ?   Ker WLAN omrežja se da z deavtentikacijskimi napadi oz. poplavljanje AID tabel z zahtevami po priključitvi/overitvi (DoS v bistvu) - tudi Queensland napad. Kako je pa tukaj ?  Bi se dalo celo s prenosnikom kar prevzeti nadzor nad helikopterčkom (in ga prisiliti, da bi pristal kje na tvojem vrtu) ? Spet, glede na WLAN, če hočeš, da se žrtev poveže na tvojo brezžično dostopno točko, moraš oddajati močnejši signal od izvorne WAP, da se bo računalnik (če so privzete nastavitve po avtomatskem priklopu) priklopil na tvojo RAP.  ",
    "user": "Kamran"
  },
  {
    "message": "vprašanje, na kakšnem protokolu deluje. Največ, kar bi lahko storil, je strmoglavljanje helikopterčka, z wifi kartico dvomim, da boš prevzel nadzor in si ga po želji parkiral na vrtu. ",
    "user": "SaXsIm"
  },
  {
    "message": "Helikopterčki so lame, leteči morski psi so veliko bolj kul   ",
    "user": "Okapi"
  },
  {
    "message": " SaXsIm je 12. apr 2013 ob 01:06 izjavil:vprašanje, na kakšnem protokolu deluje. Največ, kar bi lahko storil, je strmoglavljanje helikopterčka, z wifi kartico dvomim, da boš prevzel nadzor in si ga po želji parkiral na vrtu.  To je no, drugo pa ali je šifrirana povezava oz. ali se da \"kar tako snifat\". Če bi videl kako poteka izmenjava ukazov (in njihovo razumevanje), bi jih lahko posnemal oz. pošiljal nazaj na helikopter. Idealistično gledano.   Okapi - (fora) na morskega psa nalimaš (obojestransko) napis \"Troika has come 4U !\" in spustiš zadevo nad LJ (v nizkem preletu). Kera panika.  ",
    "user": "Kamran"
  },
  {
    "message": "http://team-blacksheep.com/shop/cat:dis...  Pro verzije... To je tista TOP opcija. GPS oddajnik beleži pot in se tako ob možni prekinjeni povezavi z Controlerjem vrne tja kjer je vzletel...   Možnost imaš live streama... GO PRO... Celoten paket stane mislim da 1500 dolarjev...  Poglejte si mal... Tu je nekaj njihovih posnetkov. ME GUSTA.     In meni najljubši, se gre pa za AIRCRAFT FPV   ",
    "user": "addy93"
  },
  {
    "message": "Tale izvedba je zakon. Potem pa potrebuješ samo še 10 MV paralizator & let the party begins...  ",
    "user": "Kamran"
  },
  {
    "message": "http://forum.modelarji.com/viewforum.ph...  Pa veselo branje. Za okol 130EUR si ga še lahko narediš ",
    "user": "WaterBoy"
  },
  {
    "message": "Takšna izvedba (ob predelavi, montiranju kakšnega mini projektilnega topa) bi službo varnostnika popolnoma devalvirala.  Teh tutov imaš čuda:   YouTube -> Make QuadCopter skratka   Katera izvedba (če izdelaš/kupiš) je boljša - tista z BLDC ESC motorčki ali tista z navadnimi krtačnimi DC motorčki ? ESC kontrolerji verjetno zasedejo več prostora in dodajo k teži...  ",
    "user": "Kamran"
  },
  {
    "message": "isti klinac krtačni ali brezkrtačni esc... načeloma se vzame brushless setup, večji izkoristek, močnejši, sploh za helikopter bolj primeren. ",
    "user": "blackbfm"
  },
  {
    "message": "Da malo obudim tole zaprašeno temo. Sem si omislil, da bi bilo kul imeti tale quadcopter. Zdaj me pa zanima če je kdo zadevo že izdeloval in bi mi lahko podal kake nasvete? Poračunal sem si, da bi zadeva v osnovi stala kakih 350-400EUR. Jaz pa bi dodal še kamero  Mi lahko kdo malo svetuje kake se zadeve lotit? Trenutno pa še nimam nekaega znanja o elektrotehiniki, s tem začnem oktobra  Aja, še to, na YT sem gledal, da je nek tip nabavil že sprogramirano ploščo. Kje bi lahko to dobil? Sam obvladam le osnove v Pythonu. ",
    "user": "Free Bird"
  },
  {
    "message": "pa ja nabaviš kakega z že vgrajeno kamero.. ",
    "user": "hojnikb"
  },
  {
    "message": "Gre se mi tudi za veselje in zadovoljstvo ob izdelavi, me tole kar precej zanima.  ",
    "user": "Free Bird"
  },
  {
    "message": " Free Bird je 30. apr 2014 ob 11:26 izjavil:Da malo obudim tole zaprašeno temo. Sem si omislil, da bi bilo kul imeti tale quadcopter. Zdaj me pa zanima če je kdo zadevo že izdeloval in bi mi lahko podal kake nasvete? Poračunal sem si, da bi zadeva v osnovi stala kakih 350-400EUR. Jaz pa bi dodal še kamero  Mi lahko kdo malo svetuje kake se zadeve lotit? Trenutno pa še nimam nekaega znanja o elektrotehiniki, s tem začnem oktobra  Aja, še to, na YT sem gledal, da je nek tip nabavil že sprogramirano ploščo. Kje bi lahko to dobil? Sam obvladam le osnove v Pythonu.    http://forum.modelarji.com/viewtopic.ph... ",
    "user": "WaterBoy"
  },
  {
    "message": "Telekom prodaja en tak Quadricopter s kamero za 287 eur.  http://etrgovina.telekom.si/katalog/bre...   Quadricopter z štirimi rotorji ohišje iz karbonskih vlaken deluje z Android, IOS in BADA operacijskimi sistemi vertikalna in horizontalna kamera snemanje v HD(720p) ločljivosti 30fps QVGA vertikalna kamera 60fps(JPEG) 1GHz 32bit, Cortex A8, 800mHz procesor možnost snemanja na USB Giroskop Accelerometer WI-FI (domet do 50m) senzor tlaka ultrazvočni višino meter hitrost: do 18km/h čas polnjenja cca. 90 min čas letenja: do 15 minut ",
    "user": "Tilen"
  },
  {
    "message": " Free Bird je 30. apr 2014 ob 11:26 izjavil:Da malo obudim tole zaprašeno temo. Sem si omislil, da bi bilo kul imeti tale quadcopter. Zdaj me pa zanima če je kdo zadevo že izdeloval in bi mi lahko podal kake nasvete? Poračunal sem si, da bi zadeva v osnovi stala kakih 350-400EUR. Jaz pa bi dodal še kamero  Mi lahko kdo malo svetuje kake se zadeve lotit? Trenutno pa še nimam nekaega znanja o elektrotehiniki, s tem začnem oktobra  Aja, še to, na YT sem gledal, da je nek tip nabavil že sprogramirano ploščo. Kje bi lahko to dobil? Sam obvladam le osnove v Pythonu.   Obvezno se včlani v forum http://forum.modelarji.com/viewforum.ph... in najprej samo veliko preberi. Recimo tale thread je primeren zate: http://forum.modelarji.com/viewtopic.ph... ",
    "user": "Roadkill"
  },
  {
    "message": "Hvala lepa vse za odgovore. Malo skalkuliram, za dober mesec pa se lotim izdelave.  ",
    "user": "Free Bird"
  },
  {
    "message": "quad 45cm imas za 200eur potem pa se cca 100-200 za rv napravo,polnilec itd. ",
    "user": "mihec87"
  },
  {
    "message": "Malo gledam pa ne vem ravno kakšni motorčki bi bili primerni. Zaželjeno bi bilo da bi prenesli tudi kako GoPro kamero itd. ",
    "user": "Free Bird"
  },
  {
    "message": "odvisno od velikosti če se gre za quad 45cm potem 30A regulatorji motorji iz almapeka emax MT2213-920KV ali pa MT2216-810KV ",
    "user": "mihec87"
  },
  {
    "message": "Hvala   Sam malo gledal in mi je všeč tale frame: https://www.hobbyking.com/hobbyking/sto... Zanima me kako je s kvaliteto robe s HobbyKinga? In poštinino? ",
    "user": "Free Bird"
  },
  {
    "message": "http://online.wsj.com/news/article_emai...  Thing is serious. ",
    "user": "vostok_1"
  },
  {
    "message": "Zdravo, tudi sam sem dobil idejo za izdelavo quadcopterja in na youtubu zasledil tole serijo filmckov http://m.youtube.com/playlist?list=PLxL... zadeva me res zelo zanima ampak s tem nimam nobenih izkusenj, okvir bi znal sestaviti naprej pa si sam brez pomoci nebi upal. Zapraviti ves ta denar brez garancije da bi zadeva sploh delala. Ce bi ki kdo znal kakorkoli svetovati kako sploh zacet in spoznat vse tiste kratice ESC, DC in nevem kaj se vse :p bi bil zelo hvalezen. :D:D ",
    "user": "kelemene1"
  },
  {
    "message": "Jah zato se pa loti najprej takega za malo denarja. Že za 150-200€ prideš skoz. No rabil boš še spajkalnik, pa še kak kos orodja.  Čar modelarstva je, da sam sestaviš in na koncu leti.  Če ti pa ni do modelarstva pa kupi RTF model. RTF - ready to fly, samo napolniš baterijo in letiš. ",
    "user": "Roadkill"
  },
  {
    "message": "Ravno za to se mi gre, da ga izdelam sam kajti ce bi ga kupil bi porabil 2x vec denarja pa se ob uzitek pri izdelavi bi bil. Vprasal bi se kje je v Sloveniji, Ljubljana ce se da, kaka trgovina kjer bi dobil dele kot so propelercki, motorji itd. Pa se to, bral sem da baterije za take quade zdrzijo bolj kratek cas npr 10-15 min. Kako je s tem, ali vam je to ok, ce ne kako to resujete, vec baterij na zalogi, ali vec denarja bolj vzdrzljiva baterija? Hvala za hiter respond! ",
    "user": "kelemene1"
  },
  {
    "message": "Se motiš. Ravno v primeru, da delaš sam in ne veš točno, kaj počneš, boš zapravil več. Toliko bolj, če nameravaš večino komponent kupiti pri nas. ",
    "user": "bluefish"
  },
  {
    "message": "Zanimivo, toda vseeno je vredno uzitka pri izdelavi in uporabi. Pri vas? Imate kaksno spletno stran katero bi si lahko ogledal? ",
    "user": "kelemene1"
  },
  {
    "message": " kelemene1 je 13. maj 2014 ob 22:18 izjavil:Zanimivo, toda vseeno je vredno uzitka pri izdelavi in uporabi. To pa vsekakor.  S pri nas sem ciljal na Slovenijo. ",
    "user": "bluefish"
  },
  {
    "message": "Sepravi narocam na internetu :). Katere dele pa bi rabil za izdelavo cisto simple quadcopterja ce odstejemo okvir ki bi ga naredil sam? ",
    "user": "kelemene1"
  },
  {
    "message": "http://fpvcentral.net/2013/03/high-perf... ",
    "user": "Roadkill"
  },
  {
    "message": "Tocno to kar sem rabil! Najlepsa hvala :D ",
    "user": "kelemene1"
  },
  {
    "message": "Kaj pa je razlika med 3 in 2 bladed propelerjem? Kateri je bolj priporocljiv za quada? Kako pa je z velikostjo? Predvidevam da vecji kot je vec lahko nese, ampak rabi tudi mocnejsi motor, se kaj? ",
    "user": "kelemene1"
  },
  {
    "message": "http://www.hobbyking.com/hobbyking/foru... ",
    "user": "Roadkill"
  },
  {
    "message": "Obrni se na forum modelarji.com, tam boš največ izvdel ",
    "user": "WaterBoy"
  },
  {
    "message": "Kako pa je s povezavo iz daljinca do sprejemnika v quadu? Kako vem kaksen domet bo imel? Malo sem fantaziral in prisel do tega da bi morda lahko celo pripeljal in odpeljal kaksno stvar do prijateljeve hise ki zivi max 1,5 km stran. Toda za pilotiranje bi rabil kamero, slisal sem da gopro lahko stream-a direktno na telefon toda tudi za to nevem kaksen domet bo, ali je to okoli 50m, 200m ali morda sploh ni omejen (kar dvomim), skratka kot sem rekel malo fantaziram pa mi ni cisto vse jasno. Hvala ze vnaprej za responde! :) Lp. ",
    "user": "kelemene1"
  },
  {
    "message": "Malo si začel fantazirati. Zaenkrat zadevo sestavi in se nauči letati po praznih travnikih.  Po tem boš pa itak videl, da med hišami in izven vidnega polja na želiš letet.  1,5km dometa bo težka. Če pa to ni vidna linija pa pomojem nemogoče. Neke razdalje o katerih govori folk so tam okrog 500-800m max. Se pravi z navadnim proračunom. Video feed pomojem še manj. ",
    "user": "Roadkill"
  },
  {
    "message": "Haha, res sem malo zasel s teme, hvala vseeno.   Gledal sem tale video http://m.youtube.com/watch?v=o7sRuP-KaEM pa me zanima kaksen okvir kupiti (kupovati nameravam pri hobbykingu) da se izognem snemanju propelerjem. Ali je stvar sploh v okvirju ali kako je montirana kamera? ",
    "user": "kelemene1"
  },
  {
    "message": "Pri temle okvirju bi tip lahko dal daljše noge gor in montriral gimbal+kamero spodaj.  Drugače se pa za izogib snemanju propelerjev kupuje frejme oblike H. Se pravi nekaj v takem stilu:  http://www.hobbyking.com/hobbyking/stor... http://www.hobbyking.com/hobbyking/stor...  Ampak pazi, da je predvidena montaža kamere.  Še vedno mislim, da je najbolje začeti brez kamere. Tako so bolj trdi pristanki malo cenejši. ",
    "user": "Roadkill"
  },
  {
    "message": "Saj mislm zaceti brez kamere, toda v nadaljnje jo nameravam montirati pa zelim imeti vse vnaprej nacrtovano.   Tole me zanima, celoten \"wiring system\" ce se ne motim gre nekako takole: Na motorcek prikljucim ESC, na drugo stran ESC-ja bi dal multistar ESC power breakout kabel in na drugo stran tega pride kontrolna plosca (uporabiti nameravam KK 2.01). Na KK 2.01 nameravam namestiti se eno tisto stvarco ki piska ce je prazna baterija, receiver in pa seveda baterijo. Je to vse ok?  Zanima me ce je power breakout kabel prava stvar za povezat kontrolno plosco in pa ESC. ",
    "user": "kelemene1"
  },
  {
    "message": "KK 2.1.5 je sedaj v prodaji.   Vezava elektronike:      ",
    "user": "WaterBoy"
  },
  {
    "message": "Power breakout kabel boš uporabil, da boš štrom od baterije do ESCjev peljal. ESCje boš pa s KK povezal preko posebnega kabla (trožilni na sliki): http://www.hobbyking.com/hobbyking/stor... ",
    "user": "Roadkill"
  },
  {
    "message": "http://www.hobbyking.com/hobbyking/stor...  Takšni kabli za povezavo sprejemnika z kk2.1.5 ",
    "user": "WaterBoy"
  },
  {
    "message": "Ma vi tukaj ste zakon! Hvala vsem.   Zdajle gledam te transmiterje in reciverje pa me zanima kaj pominijo vse te stvari kot so mode 1 in mode 2 pa te gigahertzi pa the chanel-i eni so 6ch eni 8ch...kako izbrati? ",
    "user": "kelemene1"
  },
  {
    "message": "Razmisljam o nakupu tega motorja https://www.hobbyking.com/hobbyking/sto... pa nisem siguren ali dobim zraven tudi tisto palcko na katero gre propeler in pa \"kapico\" ki pokrije propeler. Ce ne, ali morda kdo ve kako se temu rece? Upam da sem dovolj jasno vprasal. :p ",
    "user": "kelemene1"
  },
  {
    "message": " WaterBoy je 15. maj 2014 ob 22:39 izjavil:KK 2.1.5 je sedaj v prodaji.   Vezava elektronike:         Ozicenje ESC-jev na tak nacin kot je prikazano na sliki je popolnoma napacen. Od baterije se ne siva od porabnika do porabnika ampak se spelje posebej zica za vsak ESC. Tako za + kot - pol. ",
    "user": "dreta"
  },
  {
    "message": "Tole je samo en primer kako lahko narediš. Lahko uporabiš distribcisko ploščo, lahko spojiš vse plse skupaj in vse munuse. Je več možnosti. Narediš tako kot ti paše.  http://www.hobbyking.com/hobbyking/stor...  http://www.hobbyking.com/hobbyking/stor...  http://www.hobbyking.com/hobbyking/stor... ",
    "user": "WaterBoy"
  },
  {
    "message": " kelemene1 je 16. maj 2014 ob 00:17 izjavil:Ma vi tukaj ste zakon! Hvala vsem.   Zdajle gledam te transmiterje in reciverje pa me zanima kaj pominijo vse te stvari kot so mode 1 in mode 2 pa te gigahertzi pa the chanel-i eni so 6ch eni 8ch...kako izbrati?   Transmiter nabavi Turnigy 9Ch Mode 2. Trenutno ga nimajo na zalogi :/ Mode 2 pomeni, da ima throttle na levi, pitch in roll pa na desni. Mode 1 je bolj primeren za avione, medtem ko je mode2 bolj primeren za multi rotorje.   kelemene1 je 16. maj 2014 ob 03:00 izjavil:Razmisljam o nakupu tega motorja https://www.hobbyking.com/hobbyking/sto... pa nisem siguren ali dobim zraven tudi tisto palcko na katero gre propeler in pa \"kapico\" ki pokrije propeler. Ce ne, ali morda kdo ve kako se temu rece? Upam da sem dovolj jasno vprasal. :p   Ne, ta motor nima \"shaft\"-a in spodaj ti piše: >> Note: An accessory pack is available for this motor. Please see the related items below.  Spodaj imaš Related items, kjer hitro vidiš kaj paše zraven.  Pri teh motorjih dobiš samo motorček - nič nosilcev, vijakov itd...   Jaz sem ravno včeraj naročil vse skupaj. Tule je seznam:   1x #260000006/32429 F330 Glass Fiber Mini Quadcopter Frame 330mm (EU warehouse) = $10.56\n1x #QUAD-CON16K/34484 HobbyKing Multi-Rotor Control Board V2.1 (Atmega168PA) (EU Warehouse) = $15.26\n1x #258000011/36312 10CM Male to Male Servo Lead (JR) 26AWG (10pcs/set) (EU warehouse) = $5.03\n1x #Z22003S-25-X/38110 ZIPPY Flightmax 2200mAh 3S1P 25C (X-Thin) (EU warehouse) = $14.42\n1x #RX-9X8Cv2/33379 Turnigy 9X 2.4GHz 8Ch Receiver (V2) (EU warehouse) = $10.18\n1x #9171000033/34528 Hobby King Quadcopter Power Distribution Board (EU warehouse) = $4.26\n4x #9351000003/44302 Turnigy Multistar 20 Amp Multi-rotor Brushless ESC 2-4S (EU warehouse) = $45.28\n1x #9329000113/55526 9x4.7 SF Props 4pc Standard Rotation (Yellow) (EU Warehouse) = $3.00\n1x #9329000023/34505 Slow Fly Electric Prop 9047R SF (4 pc Right Hand Rotation) (EU Warehouse) = $3.22\n1x #Z30003S-20/35813 ZIPPY Flightmax 3000mAh 3S1P 20C (EU warehouse) = $18.31\n1x #9171000183/47114 Turnigy 9XR Safety Protected 11.1v (3s) 2200mAh 1.5C Transmitter Pack (EU Warehouse) = $14.01 Bateriji sem kupil dve (2200 in 3000), ena 2200 je pa za komando (transmitter)  Prope bom kupil še ene malo manjše (7x4 ali 7x5). Motorčke bom vzel pri http://shop.almapek.si/category.php?id_... Komando upam, da restockajo kmalu. Pol rabim pa sam še polnilec za baterije pa lepo vreme. :) p.s.: Včlani se na www.modelarji.com  Tam folk veliko več ve in so vedno pripravljeni pomagat. Poleg tega kar nekaj uporabnikov uvaža/prodaja kak materjal za modelarstvo in se dobi tudi kak popust. Recimo ravno trgovina ki sem jo zgoraj linkal je od uporabnika \"mzakelj\" in ti lahko svetuje kaj se najbolj splača in podobno. ",
    "user": "Roadkill"
  },
  {
    "message": "Smem vprašati zakaj si se odločil za to ploščo: http://www.hobbyking.com/hobbyking/stor... in ne http://hobbyking.com/hobbyking/store/__...  Res je da je ni v EU skladišču a vseeno? ",
    "user": "WaterBoy"
  },
  {
    "message": "Hmm... zato, ker ga ni v EU skladišču. :) ",
    "user": "Roadkill"
  },
  {
    "message": "https://www.hobbyking.com/hobbyking/sto... Ampak tudi ce bi kupil ta accessory pack nikjer ne vidim tiste palcke na katero postavis propeler. Ali je to morda ze v motorju pa se na sliki ne vidi? ",
    "user": "kelemene1"
  },
  {
    "message": " kelemene1 je 16. maj 2014 ob 14:09 izjavil:https://www.hobbyking.com/hobbyking/sto... Ampak tudi ce bi kupil ta accessory pack nikjer ne vidim tiste palcke na katero postavis propeler. Ali je to morda ze v motorju pa se na sliki ne vidi?   Seveda je na sliki-desno zgoraj z kapico oz spinerjem.. ",
    "user": "mihec87"
  },
  {
    "message": "Naročaj te morotje in problem je rešen:  http://www.giantshark.co.uk/product/168... ",
    "user": "WaterBoy"
  },
  {
    "message": "Hvala! :) Ce bi kupil 20A ESC-je in pa power distribution board ki ima max 20A ali bo to ok? ",
    "user": "kelemene1"
  },
  {
    "message": "Ne ravno...V bistvu niti ne rabiš distribution borda sam zlotaš kable skupaj.. ",
    "user": "mihec87"
  },
  {
    "message": "Živijo kupujem Walkera QR X350 GPS Quadcopter PRO in me zanima koliko pride davek in koliko cerina. Kupujem ga Tukaj:http://www.hobbyking.com/hobbyking/stor...    Prosim za hitre informacije  ",
    "user": "noname1234"
  },
  {
    "message": "Na ceno in poštnino prištej 22% davek + 3,5% za carino in stroški pošte okrog 7€  to je približno ",
    "user": "WaterBoy"
  },
  {
    "message": "noname1234: Pričakuj, da ti ga dostavijo nekje v 3-6 tednih. Tako da se ti ne sme preveč mudit. Sploh zaradi transmitterja in baterij bi lahko imel kaj problemov na carini. ",
    "user": "Roadkill"
  },
  {
    "message": "Evo, pa je ready. Zdej pa čakam na lepše vreme.     Več slik. ",
    "user": "Roadkill"
  },
  {
    "message": "To je 250 frame ali 350?  Tole je pa moj:     ",
    "user": "WaterBoy"
  },
  {
    "message": "330. ",
    "user": "Roadkill"
  },
  {
    "message": "Kul in že leti? To imaš multi wii control board pa kateri modul imaš v 9xr?    Jaz grem počasi probat srečo na travnik  ",
    "user": "WaterBoy"
  },
  {
    "message": "Hehe, jutri bom prvič montiral prope gor. Včeraj sem prvič uspel motorčke zagnat.  Board imam MultiWii PRO, Tx pa Rx imam FrSky 2.4GHz DFT in FrSky D4R-II.   Srečno. :) ",
    "user": "Roadkill"
  },
  {
    "message": "Preživel. Mi je žal da si nisem obeh baterij nafilal. Ah je jutri še en dan. Bo to kar zanimivo. Še posebej upotavljanje kje je spredaj in kje zadaj na večji razdaliji    ",
    "user": "WaterBoy"
  },
  {
    "message": "Fantje letijo kaj quadi? Mojemu je crknil ESC in je na čakanju novega  ",
    "user": "WaterBoy"
  },
  {
    "message": "Jaz sem se tudi navdušil in sestavil hexacopter. Zaenkrat se še lovim po zraku, krmilnik sem kupil DJI nazo, samo zaenkrat imam grozne probleme z vrtenjem okoli svoje osi. Namesto da bi se mi zavrtel okoli osi, mu enostavno tista stran na katero bi moral zavrtet spusti višino in krepko zavije iz smeri.ostale komande delajo brez najmanjšega problema. Danes sem prejel še GPS enoto, nato gimbal in na koncu še ostale pripomočke za letenje s kamero. ",
    "user": "_pobesneli_"
  },
  {
    "message": "Kul kul. Daš se sliko? Verjetno imaš tudi DJI frame?  Za pomoč pa priporočam da se obrneš na modelarji.com tam vem da s ljudje z nazo ki bi ti znali pomagat z nastavitvami ",
    "user": "WaterBoy"
  },
  {
    "message": "Moj še ni leteči   Imam nek čuden problem, ki ga sedaj troubleshootam. Quad ob vzletanju naredi salto na glavo. Tako da sedaj probavam različne zadeve, da ugotovim kaj je narobe.  Glavni problem je pa prosti čas.   Tačas se pa s hubsan H107L igram po dnevni sobi. :)    Mubsan mini ",
    "user": "Roadkill"
  },
  {
    "message": "Motorji so prav priklopljeni (se pravilno vrtijo in so priklopleni tam ko morajo biti), in so pravi propelerji gor? Pri mojem prvem letu je bilo tako da sem dal ravno napačne propelerje na motorje in je tudi hotlo salto delat, potem sem pa preveru kam pihajo zrak, popravil z pravimi in deluje   Sam sem predem sem si nabavil q450 imel JXD 385 in je nor malček. Še sedaj se z njim podim po zraki, in ima velik plus, ga ni škoda in poceni so rezervni deli  ",
    "user": "WaterBoy"
  },
  {
    "message": "  Hexacopter  Najnovejša kosilka pri hiši, najbolj zanimivo je bilo ko mi je strmoglavil na vrt, zelenjavni masaker . hehe ",
    "user": "_pobesneli_"
  },
  {
    "message": "Lep, lep je  ",
    "user": "WaterBoy"
  },
  {
    "message": "DObro zategnite matie na motorjih ki držijo propelerje. Danes se mi je ena odvila in je dol padu. Na srečo nič polomlenega razen drugih treh propelerjev  ",
    "user": "WaterBoy"
  },
  {
    "message": "čisto ste me navdušili s temi quadi zdaj :) razmišljam da bi ga tudi sam sestavil ! je mogoče kdo od vas delal po teh navodilih?  http://fpvcentral.net/2013/06/high-perf...  ful ga mam željo narediti sam, ampak sem totaln začetnik, mogoče kakšen boljši tutorial? ",
    "user": "iNooby"
  },
  {
    "message": "ESC-je ti priporočam tele: http://www.hobbyking.com/hobbyking/stor...  ker jih je lažje flaskati z SimonK FW da delujejo bolje. Kak se flashajo pa imeš tu: http://www.spikey.si/?p=597  sicer tu so 30A ampak je isto.  Flight controler je sedaj kk2.1.5  Drugače je vredu ",
    "user": "WaterBoy"
  },
  {
    "message": " Roadkill je 21. jul 2014 ob 15:09 izjavil:Moj še ni leteči   Imam nek čuden problem, ki ga sedaj troubleshootam. Quad ob vzletanju naredi salto na glavo. Tako da sedaj probavam različne zadeve, da ugotovim kaj je narobe.  Glavni problem je pa prosti čas.   Tačas se pa s hubsan H107L igram po dnevni sobi. :)    Mubsan mini   Si zadovoljen z hubsonom ? Me ma da bi si nabavil verzijo z kamero pa me zanima ce je OK za malo se igrackat (prvi quad bi bil). Kje si pa ga nabavil (sem gledal z kitajske za 55 eur + slo davek, bi bilo lepo ce bi bila kaka trgovina iz evrope :D)? ",
    "user": "Master_Yoda"
  },
  {
    "message": "Quadcopterji so super, hexa pa sploh...tule ga lahko celo najameš http://www.videa.si/hexacopter-tarot-t9....  Snemanje videov dobi res novo dimenzijo z zračnimi posnetki. Posnetki TeamBlackSheep so zakon, vendar letijo kar blizu ljudi, nekdo je prej omenil zelenjavni masaker, ko je z hexo strmoglavil na vrt, predstavljajte si šele kako izgleda če strmoglavi med ljudi :O. Če ima kdo kakšne svoje posnetke naj jih zalima, da vidimo. ",
    "user": "bendDspoon"
  },
  {
    "message": " Master_Yoda je 26. avg 2014 ob 12:17 izjavil:Roadkill je 21. jul 2014 ob 15:09 izjavil:Moj še ni leteči   Imam nek čuden problem, ki ga sedaj troubleshootam. Quad ob vzletanju naredi salto na glavo. Tako da sedaj probavam različne zadeve, da ugotovim kaj je narobe.  Glavni problem je pa prosti čas.   Tačas se pa s hubsan H107L igram po dnevni sobi. :)   Mubsan mini   Si zadovoljen z hubsonom ? Me ma da bi si nabavil verzijo z kamero pa me zanima ce je OK za malo se igrackat (prvi quad bi bil). Kje si pa ga nabavil (sem gledal z kitajske za 55 eur + slo davek, bi bilo lepo ce bi bila kaka trgovina iz evrope :D)?   Kupi na kitajskem, pri nas in v evropi te bo še dražje prišlo  Podobna stvar a cenejša:  http://www.banggood.com/JXD-392-2_4G-4C... ",
    "user": "WaterBoy"
  }
]