[
  {
    "message": "Ja, me je doletelo, da se bom selil ca. 50km od službe. Tako da me čaka dnevna migracija. Večina je avtoceste. Glede na to, da imam trenutno starega bencinarja, ki je kar žejen, pa za daljše vožnje spet ne tako zelo udoben razmišljam o nakupu kakšnega dizla. Žal vlak in avtobus nista opcija, ki bi jo bil pripravljen koristiti - se časovno enostavno ne izide. Zahteve so relativno nizka poraba, tempomat, dobra klima, solidne vozne lastnosti, tiha notranjost med vožnjo in ne predrago vzdrževanje. Drugače mi avto ne pomeni kaj dosti, v smislu pripadnosti znamki ali statusnega simbola. Ker bo avto prvenstveno za avtocesto, razmišljam, da bi si omislil kaj večjega, saj kolikor sem gledal porabo je razlike kakšen liter po avtocesti - 4-5 ali5-6. Kar pa sem pripravljen \"požreti\", če dobim s tem bistveno večji in udobnejši avtomobil. Za sedaj sem gledal Fiat Croma, Opel Vectra, Citroen C4, Peugeot 308 SW, 207SW, Toyota Yaris, Ford Focus. Za avto bi plačal čim manj, ampak recimo do ene 6000EUR, bi se bil pripravljen \"stegnit\". Predlogi, komentarji, mnenja? ",
    "user": "iso2000"
  },
  {
    "message": "50 km v eno stran ? ",
    "user": "Hayabusa"
  },
  {
    "message": "Od naštetih bi izpostavil Cromo, ker lahko bankrotiraš na malenkostih. Stay away. Francoza ne kupim več za noben denar. Od naštetih bi vzel Focusa. Sem ravno zadnjič par dni vozil prejšnji model z 1.6 s 116KM dizlom in je kul avtoček. ",
    "user": "antrim"
  },
  {
    "message": "Napisal si, da iščeš večji avtoobil, naštel si pa večino manjših. Če boš delal 100km dnevno si omisli dizel, izmed vseh bi si sam izbral le toyoto yaris 1.4d pa še to zadnjo generacijo, kar pa ne dobiš za 6000€. Mogoče še kakšen wv polo prejšnje generacije. ",
    "user": "mailer"
  },
  {
    "message": "Za 50 km v eno smer dnevno, po mojih izkušnjah samo DIZEL pride v poštev. Nič drugega (kstroškovno in kar se udobja tiče). Če so finance, 6 prestav nujno. Daš v 6., poraba 4,5-5l, z dizlom imaš dovolj navora da se 90% poti pelješ v šesti, 1500 obratov...simfonija. ",
    "user": "ProGo"
  },
  {
    "message": " antrim je 11. mar 2013 ob 14:11 izjavil:Od naštetih bi izpostavil Cromo, ker lahko bankrotiraš na malenkostih. Stay away. Francoza ne kupim več za noben denar. Od naštetih bi vzel Focusa. Sem ravno zadnjič par dni vozil prejšnji model z 1.6 s 116KM dizlom in je kul avtoček.  A na Focusu pa ne? ",
    "user": "harmony"
  },
  {
    "message": "yaris in p207 sta premajhna za na avtocesto, C4 dizel pa preveč pokvarljiv, zato bi se ju izogibal.   Za C4 govorim iz prve roke, ker sem bil sovoznik zadnjih nekaj let vožnje na faks iz LJ v Mb - vozila sva izmenično enkrat jaz s svojim avtom, enkrat sošolec z njegovim C4. Povprečno 3 do 4x na teden vožnja 260km. V parih letih je zmetal vanj več kot 2x vrednost avta ob nakupu (dal je zanj 5000 evrov za letnik 2005), medtem ko sem jaz z mojim avtom v istem času prevozil 230.000km ob samo rednih servisih. Res sem imel malo večjo porabo kot on (6 litrov vs 8 litrov), ampak to ne odtehta izrednih servisov. Crknilo mu je ogromno stvari. Od turbine, ki jo je še poceni dobil (750 evrov tovarniško obnovljena), ležajev odmičnih gredi do tega, da mu je pri skoraj novem avtu skoraj razpadel sistem zadnjih zavor in je zadnje kolo blokiralo med vožnjo(na srečo ne na avtocesti), crknil je klima računalnik, crknila je elektronika za ventilacijo. Poleg vsega pa je avto za dolge relacije še neudoben. Na koncu prideš ven zmatran.  peugeota 308 ima sodelavec, sicer bencinarja 1.6, ampak nima nobenih pritožb čez njega, pa tudi poraba ni huda (7 litrov), čeprav se vsak dan približno 30km vozi po avtocesti v službo. Kako je z dizli pa ne vem.  Sam imam bencinarja in na relacije je poraba dovolj nizka, da se mi splača s tem avtom voziti naokoli (delam tam okoli 60.000km na leto), ampak servisi so občutno cenejši (na 15.000km me pride servis 64 evrov, na 100.000km pa 420 evrov), registracija je manjša (imam 2000ccm bencinarja s samo 125km), avto pa je dolg 480cm in je res udoben za dolge fure. ",
    "user": "krneki0001"
  },
  {
    "message": "C4 2012 letnik dizel je idealen za krajše AC, kot je po Sloveniji. Po 100km pa prideš ven kot nov. 2005 letnik pa ne poznam niti sem se v njem vozil. ",
    "user": "ProGo"
  },
  {
    "message": "@nebivedu Očitno ni gledal kaj je kupoval. Namreč avto pred nakupom odpelješ k mehaniku in ga temeljito pregledaš. Do sedaj še nisem imel nobenih težav pri avtomobilih, da bi moral kupovati to kar vsi naštevate. Očitno je to zato, ker sem avtomobil pred nakupom temeljito pregledal.  Sem pa na teh pregledih marsikaj odkril - kupec govoril eno, na pregledu pa totalno xy. Tako sem enkrat enega peljal na pregled in po naštevanju avtomehanika so bili deli, katere je bilo treba zamenjat skoraj dražji od samega avtomobila.  @iso2000 Najbolje je, da si sam izbereš favorite in potem na forumih poskušaš videti kje so največje težave pri teh avtomobilih. ",
    "user": "harmony"
  },
  {
    "message": " harmony je 11. mar 2013 ob 14:28 izjavil: A na Focusu pa ne?   Seveda lahko. Govorimo o povprečju. Croma je v povprečju daleč bolj problematična kot katerikoli drug od naštetih. ",
    "user": "antrim"
  },
  {
    "message": "Hvala za mnenja. Sem pa pozabil dopisat še Opel Vectra. ",
    "user": "iso2000"
  },
  {
    "message": "Jaz bi na tvojem mestu vzel tega. Poln zadetek glede udobnosti, varnosti in porabe.     ",
    "user": "francek1"
  },
  {
    "message": " harmony je 11. mar 2013 ob 14:32 izjavil:@nebivedu Očitno ni gledal kaj je kupoval. Namreč avto pred nakupom odpelješ k mehaniku in ga temeljito pregledaš. Do sedaj še nisem imel nobenih težav pri avtomobilih, da bi moral kupovati to kar vsi naštevate. Očitno je to zato, ker sem avtomobil pred nakupom temeljito pregledal.  Sem pa na teh pregledih marsikaj odkril - kupec govoril eno, na pregledu pa totalno xy. Tako sem enkrat enega peljal na pregled in po naštevanju avtomehanika so bili deli, katere je bilo treba zamenjat skoraj dražji od samega avtomobila.    Ga je peljal na temeljit servis, ampak tam ni bilo nič videt ob nakupu, ker je bil avto dober. Težave so se začele dogajat šele po prevoženih 100.000km (ko je on tok prevozil na \"podlago\" na števcu, ki je bila okoli 65.000km - torej nekje nad 150.000km prevoženih).  Ampak vseeno, glede na to kok malo je imel kilometrov, moj avto jih je imel čez 370.000 pa ni imel takih problemov. ",
    "user": "krneki0001"
  },
  {
    "message": "http://www.avto.net/_AVTO/ad.asp?ID=690...  oz. http://www.avto.net/_AVTO/ad.asp?ID=704...  Sta bolj boga, ampak best buy za okrog 6.000eur ",
    "user": "Janac"
  },
  {
    "message": "Mogoče celo: http://www.avto.net/_AVTO/ad.asp?ID=612... ",
    "user": "Janac"
  },
  {
    "message": "Se grem stavit za 100€, da imajo pri Janacu doma Seat Leona...  Kaj pa nove Kie? Baje imajo tudi malo porabo. ",
    "user": "freesty"
  },
  {
    "message": "Izgubo si stavo.  BTW: Kie so avti brez duše... ",
    "user": "Janac"
  },
  {
    "message": "priporočam kaj v razredu passata, insignie, mazde 6, mondeota ",
    "user": "T-h-o-r"
  },
  {
    "message": "Ti potrdim. Imajo ga. 50/50 delitev bo fer? ",
    "user": "D3m"
  },
  {
    "message": "http://www.avto.net/_AVTO/ad.asp?ID=505...  http://www.avto.net/_AVTO/ad.asp?ID=706...  Tudi zelo dobra izbira. Skratka glej VAG avte. ",
    "user": "Janac"
  },
  {
    "message": "VAG-i so se mi do sedaj še vsi zdeli nekam trdi, kar mi ni preveč všeč. Mercedesa pa res še nisem nič gledal. Bo treba malo pogledat... ",
    "user": "iso2000"
  },
  {
    "message": "Mercedesi so posebna zgodba. Nihče jih ne gleda, ker folk misli, da je vzdrževanje drago, v resnici pa so deli cenejši od francozov. Pa da o zanesljivosti in varnosti ne govorim. Pojdi enega preizkusit pa boš takoj imel nasmeh na licih. ",
    "user": "francek1"
  },
  {
    "message": " Janac je 11. mar 2013 ob 15:10 izjavil:Izgubo si stavo.  BTW: Kie so avti brez duše...   Nabijanje v tri krasne... Kaj ti pomaga duša če pa stojiš večino časa ob kraju ceste, gledaš pod pokrov motorja in si govoriš \"Oh ne...\". Kie imajo toliko duše kot vsi Volkswagni, Opli, Fordi in ostala mass produced roba, tko da je o tem razpravljat čista traparija. ",
    "user": "RejZoR"
  },
  {
    "message": "iso2000 res je, VW-ji so res da malo bolj trdi, mi imamo Passata l.2000, sam delam okrog 50 km dnevno v njem pa ti povem, da sem verjetno že toliko navajen, da nisem utrujen, ko ga vozim :) ",
    "user": "Ciklamen"
  },
  {
    "message": "  Sem kar dušo spustil  ",
    "user": "D3m"
  },
  {
    "message": "Recimo: http://www.avto.net/_AVTO/ad.asp?ID=698... ",
    "user": "energetik"
  },
  {
    "message": "Lahko poskusiš dobiti tudi Laguno 2,0dci od 2007 letnika dalje, sam posedujem letnik 2008 Laguna 3 2,0 dci 130 konjev, poraba na AC v 6. prestavi pod 6l, če seveda voziš po tempomatu cca 120km/h...  Berem veliko pluvanja čez francoze, s katerimi se sam ne morem strinjati, saj je to moj že 3. Renault in vsak do sedaj mi je služil BP, vendar z rednimi servisi na 15k kilometrov. 2,0 dci sem vzel, ker ima vodno hlajeno turbino, verigo in je narejen v sodelovanju z Nissanom (motor), poleg tega je karavan za moje pojme zelo udoben in vseeno dovolj trda da v ovinkih ne plava(LAguna 3, Laguna 2 je mehkejša)... trenutno imam 174.000 prevoženih in do sedaj SAMO redni servisi... Res pa je, da je 6.000 mal kratka \"špaga\" oz. budget...   Primeri:  http://www.avto.net/_AVTO/ad.asp?ID=703... http://www.avto.net/_AVTO/ad.asp?ID=703... http://www.avto.net/_AVTO/ad.asp?ID=693...  Stroški vzdrževanja: redni servis na 15.000 km me pride 110EUR veliki servis me je prišel 300EUR ",
    "user": "toxius"
  },
  {
    "message": "Pise da isce avto do 6k, ti pa mu bos cez 5 postov predlagal kr novo Laguno? ",
    "user": "Mesar"
  },
  {
    "message": "Imel 2 francoza...z enim naredil 200k km z drugim pa 305k ( ZX in Xsara ) Servisi niso dragi ampak z leti imaš občutek kot, da vsake 2 meseca daš 200€. Delam 150km na dan od tega 40 avtocesta...  Sem pa izračunal, kar se novega tiče, da se mi dizel še ne splača saj razliko pri novem dizlu pokrijem napram bencinu v 5 letih.  Drugače s fokusom ne moreš falit. Vse OK razen plehovja kar je pa sekundarnega pomena, če rabiš za šiht in ne za pechke hvatat. ",
    "user": "Trupl0"
  },
  {
    "message": " Mesar je 11. mar 2013 ob 15:50 izjavil:Pise da isce avto do 6k, ti pa mu bos cez 5 postov predlagal kr novo Laguno?   Poglej si linke, imaš tudi Laguno za 6.100 in ne ni nova Laguna! Je že faza 2 zunaj Lagune 3, js sm mu dal linke do faze 1. ",
    "user": "toxius"
  },
  {
    "message": "Za to ceno ne dobiš nič pametnega. (moji kriteriji na avto.net so bili letnik >2005, tempomat, avtomatska klima, manj kot 150kkm, dizel) Mogoče kakšna Mazda 6, ostalo je vse manjše. ",
    "user": "black ice"
  },
  {
    "message": "Npr.: Škoda Octavia 1.9 TDI  ",
    "user": "dzinks63"
  },
  {
    "message": "Mogoče se ti vseeno splača kupit bencinarja.  Sicer porabijo več, ampak je vzdrževanje poceni in tudi nižja cena rabljenih avtov.  Naredi kalkulacijo. ",
    "user": "Invictus"
  },
  {
    "message": "Npr.: Škoda Octavia 1.9 TDI A ni 5,5k EUR mal velik za 9 let starega škodilaka? Pa je lahko super zanesljiv, varčen, ampak že samo oblika - sprednje luči + maska te češke škatle zgleda fejst zastarelo. Recimo isti letnik kaka lybra jtd - http://www.avto.net/_AVTO/ad.asp?ID=698... te pride bistveno ceneje... ",
    "user": "bond007"
  },
  {
    "message": "Jaz vozim bencinarja 140 km na dan. Povprečno porabo mam realno nekje 6, po rovtah 5. Meni pač ne odtehta tiste pol litra manj porabe v primeru dizla. Razen kake razmajane roke ne pričakujem nobenih okvar, poleg tega ima še ketno. Se je smotrno vprašat, če je dizel danes res tako drastično boljša odločitev. Z višjo ceno in več možnosti okvar, si itak nekje tam tam. Razen če kupiš novega dizla z mašino 1350 ccm, potem boš mel izjemno malo porabo in trajen mir pred okvarami. To pa spet ni smotrno, ker plačaš 2krat več kot pri rabljenem avtu...  Also, cena dizla bo šla zaradi varčevalskega \"navdušenja\" kar precej v smeri cene bencina.  Itak pa po murphyju karkoli kupiš se ti pokvari po treh dneh  ",
    "user": "oracle"
  },
  {
    "message": " bond007 je 11. mar 2013 ob 17:40 izjavil:Npr.: Škoda Octavia 1.9 TDI A ni 5,5k EUR mal velik za 9 let starega škodilaka? Pa je lahko super zanesljiv, varčen, ampak že samo oblika - sprednje luči + maska te češke škatle zgleda fejst zastarelo.    octavia je iz leta 1996. Sčasoma so ji zunanjost in predvsem notranjost posodobili. orakol, če ti bencinar porabi 5.5 bi ti diesel v takih pogojih porabil kake 4 litre - pride ene 1.5 litra razlike v porabi, ne sam pol litra. ",
    "user": "Blinder"
  },
  {
    "message": "Npr. mi smo imeli identičnega temu passatu. Bil je letnik 2001 in imel je še sredinski naslon za roko. Spravili smo ga do 480 000km brez da bi kaj crknlo. Nato pa smo ga zamenjali za mercedeza C 220 letnik 2003, ki pa je še danes pri bajti in gre mislim da proti 300 000km, če ni že čez, brez najmanjše frke. Porabe je pri mešani vožnji 5,6l/100km Jaz furam FIAT Stilota 4,7l/100km( za druga ni bilo financ) letnik 2002 dizla in vsak dan naredim 130km, tudi brez težav. Crknalo mi je le stikalo za brisalce uklaplat in izklaplat. Po števcu jih imam že 245 000km. Pri naši bajti so sami dizli, redno servisirani, s katerimi pa do sedaj nismo imeli nikoli težav tak da ne vem če je jamranje lastnikov bencinarjev ravno na mestu.  Kaj avtomatik pride v poštev? tukajle je en šikan ampak nima ravno opreme po tvoji želji. Splačalo bi se ga iti pogledat vsaj malo iz radovednosti da vidiš kako se z njim pelje. Passat. ",
    "user": "Dober dan"
  },
  {
    "message": " Dober dan je 11. mar 2013 ob 18:18 izjavil:Npr. mi smo imeli identičnega temu passatu. Bil je letnik 2001 in imel je še sredinski naslon za roko. Spravili smo ga do 480 000km brez da bi kaj crknlo. Nato pa smo ga zamenjali za mercedeza C 220 letnik 2003, ki pa je še danes pri bajti in gre mislim da proti 300 000km, če ni že čez, brez najmanjše frke. Porabe je pri mešani vožnji 5,6l/100km Jaz furam FIAT Stilota 4,7l/100km( za druga ni bilo financ) letnik 2002 dizla in vsak dan naredim 130km, tudi brez težav. Crknalo mi je le stikalo za brisalce uklaplat in izklaplat. Po števcu jih imam že 245 000km. Pri naši bajti so sami dizli, redno servisirani, s katerimi pa do sedaj nismo imeli nikoli težav tak da ne vem če je jamranje lastnikov bencinarjev ravno na mestu.  Kaj avtomatik pride v poštev? tukajle je en šikan ampak nima ravno opreme po tvoji želji. Splačalo bi se ga iti pogledat vsaj malo iz radovednosti da vidiš kako se z njim pelje. Passat.  Dobre avte si navedel! Bencinar je živa zguba za AC. ",
    "user": "francek1"
  },
  {
    "message": " Blinder je 11. mar 2013 ob 17:59 izjavil:bond007 je 11. mar 2013 ob 17:40 izjavil:Npr.: Škoda Octavia 1.9 TDI A ni 5,5k EUR mal velik za 9 let starega škodilaka? Pa je lahko super zanesljiv, varčen, ampak že samo oblika - sprednje luči + maska te češke škatle zgleda fejst zastarelo.   octavia je iz leta 1996. Sčasoma so ji zunanjost in predvsem notranjost posodobili. orakol, če ti bencinar porabi 5.5 bi ti diesel v takih pogojih porabil kake 4 litre - pride ene 1.5 litra razlike v porabi, ne sam pol litra.  No, ne poznam nikogar ki bi mu realno dizel pil povprečno 4 L. Pa tudi če bi, bi to bil sigurno zelo nov avto, ki bi s svojo ceno izničil prihranek. Nov avto pa te udari tudi pri zavarovanju in uradnem servisu... sploh če si bedak in voziš kio 7 let na uradni servis, misleč kako dober \"deal\" si sklenil. ",
    "user": "oracle"
  },
  {
    "message": "Jaz z Golfom V imam porabo 5 l na 100 km. Zaročenka pa s svojim Toyota Aygo 1.4D HDI 4 l na 100 km. ",
    "user": "D3m"
  },
  {
    "message": " oracle je 11. mar 2013 ob 18:33 izjavil:Blinder je 11. mar 2013 ob 17:59 izjavil:bond007 je 11. mar 2013 ob 17:40 izjavil:Npr.: Škoda Octavia 1.9 TDI A ni 5,5k EUR mal velik za 9 let starega škodilaka? Pa je lahko super zanesljiv, varčen, ampak že samo oblika - sprednje luči + maska te češke škatle zgleda fejst zastarelo.   octavia je iz leta 1996. Sčasoma so ji zunanjost in predvsem notranjost posodobili. orakol, če ti bencinar porabi 5.5 bi ti diesel v takih pogojih porabil kake 4 litre - pride ene 1.5 litra razlike v porabi, ne sam pol litra.  No, ne poznam nikogar ki bi mu realno dizel pil povprečno 4 L.    Tle maš 3 pod 4 litri naprimer   http://www.spritmonitor.de/en/overview/... ",
    "user": "Blinder"
  },
  {
    "message": "Jaz vse verjamem. Za nekaterimi se moram včasih tako jajcat, da ima tudi 140 konjski bencinar povprečje 5,5. Ampak ljubi bog, temu se ne reče normalna vožnja. Zato pazite s čim se hvalite. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 11. mar 2013 ob 18:44 izjavil:Jaz vse verjamem. Za nekaterimi se moram včasih tako jajcat, da ima tudi 140 konjski bencinar povprečje 5,5. Ampak ljubi bog, temu se ne reče normalna vožnja. Zato pazite s čim se hvalite.   No tole si pa zadel. Če bi vsi gladko vozli bi imel marsikdo manjšo porabo ker nebi bilo tolko prehitevanja.. Pa še zavore posledično dlje zdržijo :) ",
    "user": "Dober dan"
  },
  {
    "message": "@toxius: nimam renaulta in ne morem nič čez njega rečt, vendar imam strica, ki je že lep čas zaposlen v revozu in vozi cliota, pa je rekel da je samo enkrat kupil renoja in nikoli več.  Samo za primerjavo, za golfa V damo 60 € za redni servis. Povprečna poraba je 6,5, na avtocesti ali ob normalni vožnji se pride tudi pod 5. ",
    "user": "Gregor5816"
  },
  {
    "message": "60 EUR my ass. Pa tud če je res bil tolk, bo pa naslednji občutno dražji, ker nobena firma nima rednih servisov po tolk nizki ceni. In VW še nikoli ni slovel kot nekkaj grozno ugodnega. ",
    "user": "RejZoR"
  },
  {
    "message": "Če menjaš olje vsakih 10 jurjev, kar je pri vw skoraj nujno, je lahko 60 evrov. Če ti nalijejo not olje za 3 evre na liter, je tudi 60 preveč. ",
    "user": "Utk"
  },
  {
    "message": " RejZoR je 11. mar 2013 ob 19:07 izjavil:60 EUR my ass. Pa tud če je res bil tolk, bo pa naslednji občutno dražji, ker nobena firma nima rednih servisov po tolk nizki ceni. In VW še nikoli ni slovel kot nekkaj grozno ugodnega.   Na uradnem servisu je 100€ servis (olje Castrol, filter, delo).  60€ je realno, če ne vozi na uradni servis. ",
    "user": "D3m"
  },
  {
    "message": "Za sedaj sem gledal Fiat Croma, Opel Vectra, Citroen C4, Peugeot 308 SW, 207SW, Toyota Yaris, Ford Focus. Za avto bi plačal čim manj, ampak recimo do ene 6000EUR, bi se bil pripravljen \"stegnit\".  croma, peugeot in yaris izloči od teh. Poleg teh pa poglej še za kakšnim fiat grande punto, ne bi bil napačen (bencinarji so imeli napako na vodni pumpi, vendar so praktično vse iz fuč serije že odpovedale do 50.000km). Vsekakor pa če si pripravljen za avto dat 6000 EUR, daj zanj max 5000 EUR in 1000 EUR prihrani za servise, ker na rabljen avto enostavno moraš dati 1000€ ko ga kupiš, drugače praktično ne gre skozi, če želiš, da ti služi naprej še dolgo.    Pri naši bajti so sami dizli, redno servisirani, s katerimi pa do sedaj nismo imeli nikoli težav tak da ne vem če je jamranje lastnikov bencinarjev ravno na mestu.  ravno v rednem servisu je zadeva. Če ti skrbiš za avto in kakšne malenkosti sem in tja pravočasno popraviš, nima bit z avtom kaj narobe. Pač lahko odleti kakšna elektronika, vendar ta ima ponavadi skupni imenovalec imenovan bosch in je torej popolnoma vseeno kaj je. Pri 100km dnevno sta edino dve izbiri dizel ali plin (do 60km dnevno nekje pride še bencin v igro). Pač moraš šteti višjo nabavno ceno dizla, višji strošek rednega servisa (moj redni servis pride 35€, za dizla? Še olje komi dobiš za takšno ceno, ja 99% mojih popravil je doma v garaži, samo velik servis se dela zunaj).  Tle maš 3 pod 4 litri naprimer   seveda tako kot imam jaz porabo na 1.6 bencinarju (15 let star motor) 5,5 litrov. Ampak to preprosto NI REALNA poraba. Realna pri meni je 7,2, če vključim precej hribov tudi 8. Če želim pa imeti 5 litrov porabo, enostavno dam v 5. Prestavo in se vozim po ravnem na relacije, ampak ker na vsake 2km naletiš na voznika iz kluba 60...jah no, včasih 20km pot prevoziš več po levem pasu kot desnem, pa brez naredit enega prekrška in brez peljati 1x prehitro. ",
    "user": "šernk"
  },
  {
    "message": "Vidim, da sem odprl kar zanimivo temo. :-) šernk: ja vem da je treba imeti kaj na strani, če gre kaj narobe. Saj konec koncev bi lahko dal tudi več, ampak avto je zame ena velika zguba denarja in nujno zlo, tako da sem se pač odločil postaviti mejo na max. 6000.  Gledam tudi predelane na plin, ampak izbira že predelanih je precej omejena, cena predelave je pa tudi precej visoka, če se ne motim. ",
    "user": "iso2000"
  },
  {
    "message": "Cena predelave je cca 1500 EUR. Sem pa danes izvedel eno nepotrjeno informacijo glede tega: nekateri motorji naj bi imeli s plinom ogromno težav, vendar kot pravim je informacija nepotrjena, lahko tudi narobe povedana, ker je pač šlo od ust do ust. Nekatere motorje se res ne da predelat na plin, vendar slednjih kvalitetne firme niti ne predelujejo in če je kdo predeloval, potem logično da je prišlo do težav. Sam za kakršnekoli težave še nisem slišal, pa imajo ljudje že 200.000 prevoženih na plin. V bistvu velja pravilo, da je plin za motor celo boljši kot bencin, tako da me je ta informacija danes pustila odprtih ust in jo je potrebno še preverit pri drugih, če so kaj slišali okoli tega. ",
    "user": "šernk"
  },
  {
    "message": " V bistvu velja pravilo, da je plin za motor celo boljši kot bencin, tako da me je ta informacija danes pustila odprtih ust in jo je potrebno še preverit pri drugih, če so kaj slišali okoli tega.  To je res. Oče je že menjal olje pri motorju, ven je iztočil čisto olje. Ampak ne vem kako je pri drugih avtomobilih. ",
    "user": "D3m"
  },
  {
    "message": "Samo eno stvar mej v glavi, zahvališ pa se lahko pozneje: kupi avto, ki ima (vsaj) šesto prestavo. Tisti, ki se strinjajo s tem vedo o čem govorim.  Predlogi: megane, mazda 3, mazda 6, laguna - vse dobiš poštene avte za izbran budget in imajo 6. prestavo ",
    "user": "ScumbagSteve"
  },
  {
    "message": "Mogoče malo out of the box: si mogoče pomislil, da bi dal trenutni avto predelati na plin? Preveri koliko stroška bi ti predstavljalo to, pri tem upoštevaj ceno plina in dejstvo, da je poraba plina višja(IMO prideš vseeno ceneje skozi, kot če menjaš avto oz. še vedno voziš na bencin). Razen če je trenutni avto kanta. ",
    "user": "mr1two"
  },
  {
    "message": " francek1 je 11. mar 2013 ob 15:28 izjavil:Mercedesi so posebna zgodba. Nihče jih ne gleda, ker folk misli, da je vzdrževanje drago, v resnici pa so deli cenejši od francozov. Pa da o zanesljivosti in varnosti ne govorim. Pojdi enega preizkusit pa boš takoj imel nasmeh na licih.  Kolega je imel metalik C180 (2.0 benz motor), po parih letih je rjavel okoli blatnikov kot kaka škoda favorit , ecu enota se mu je nekaj pokvarila, tako da mu je takrat žrlo okoli 10, na srečo je takrat že kupoval drugo vozilo in je celo našel kupca za trenutno vozilo, ki se ga je z veseljem znebil...Da je imel avto prej na a.netu več kot 1 leto pove vse. ",
    "user": "Hayabusa"
  },
  {
    "message": " iso2000 je 11. mar 2013 ob 14:06 izjavil:Ja, me je doletelo, da se bom selil ca. 50km od službe. Tako da me čaka dnevna migracija. Večina je avtoceste. Glede na to, da imam trenutno starega bencinarja, ki je kar žejen, pa za daljše vožnje spet ne tako zelo udoben razmišljam o nakupu kakšnega dizla. Žal vlak in avtobus nista opcija, ki bi jo bil pripravljen koristiti - se časovno enostavno ne izide. Zahteve so relativno nizka poraba, tempomat, dobra klima, solidne vozne lastnosti, tiha notranjost med vožnjo in ne predrago vzdrževanje. Drugače mi avto ne pomeni kaj dosti, v smislu pripadnosti znamki ali statusnega simbola. Ker bo avto prvenstveno za avtocesto, razmišljam, da bi si omislil kaj večjega, saj kolikor sem gledal porabo je razlike kakšen liter po avtocesti - 4-5 ali5-6. Kar pa sem pripravljen \"požreti\", če dobim s tem bistveno večji in udobnejši avtomobil. Za sedaj sem gledal Fiat Croma, Opel Vectra, Citroen C4, Peugeot 308 SW, 207SW, Toyota Yaris, Ford Focus. Za avto bi plačal čim manj, ampak recimo do ene 6000EUR, bi se bil pripravljen \"stegnit\". Predlogi, komentarji, mnenja? Od vsega , kar si naštel, ti najbolj priporočam Fiat Croma 1.9 jtd ali mjtd (dizel 120 ali 150 KM).  Prednosti: mala poraba, relativno ugodna cena, malo število okvar (Fiatovi dizli so eni najboljših). Vsega tega spodaj pa raje ne beri... ",
    "user": "Zico4"
  },
  {
    "message": "Od vsega , kar si naštel, ti najbolj priporočam Fiat Croma 1.9 jtd ali mjtd (dizel 120 ali 150 KM). Prednosti: mala poraba, relativno ugodna cena, malo število okvar (Fiatovi dizli so eni najboljših). Vsega tega spodaj pa raje ne beri...   Zadnja Fiat Croma, zadnja Opel Vectra ter SAAB 9-3 si delijo tako isto podvozje (platformo Epsilon), kot tudi iste diesel motorje (M)JTD/CDTI/TiD...je pa izbira stvar okusa. Meni Croma zal ne potegne  ",
    "user": "Buggy"
  },
  {
    "message": "fiat  ne se jebat folk, prosim no ",
    "user": "T-h-o-r"
  },
  {
    "message": " Hayabusa je 11. mar 2013 ob 20:28 izjavil:francek1 je 11. mar 2013 ob 15:28 izjavil:Mercedesi so posebna zgodba. Nihče jih ne gleda, ker folk misli, da je vzdrževanje drago, v resnici pa so deli cenejši od francozov. Pa da o zanesljivosti in varnosti ne govorim. Pojdi enega preizkusit pa boš takoj imel nasmeh na licih.  Kolega je imel metalik C180 (2.0 benz motor), po parih letih je rjavel okoli blatnikov kot kaka škoda favorit , ecu enota se mu je nekaj pokvarila, tako da mu je takrat žrlo okoli 10, na srečo je takrat že kupoval drugo vozilo in je celo našel kupca za trenutno vozilo, ki se ga je z veseljem znebil...Da je imel avto prej na a.netu več kot 1 leto pove vse.  C180 je poleg 190 največji klump, kar jih je MB naredil. To je bilo vozilo za tiste, ki so hoteli imet Mercedesa, niso pa imeli denarja zanj. ",
    "user": "francek1"
  },
  {
    "message": "No no, počasi se boš izdal. Tudi MB le ni tako dober kot nutella na kruhu . ",
    "user": "Hayabusa"
  },
  {
    "message": " T-h-o-r je 11. mar 2013 ob 20:51 izjavil:fiat  ne se jebat folk, prosim no   to lahko reče samo nekdo, ki fiata še nikoli ni imel v lasti. Oprosti drugega razloga ne znam povedat. Problem v kvarljivosti avtov je izključno v tistih za volanom in nikoli v tistem pred volanom, ker drugače si ne znam razlagat, kako lahko pri nas vsi italijani še vedno delujejo, brez velikih stroškov. ",
    "user": "šernk"
  },
  {
    "message": "ne, saj ni samo kvarljivost ... ampak fiat je, kot da bi šel kupit crt televizor     fiat, lol ",
    "user": "T-h-o-r"
  },
  {
    "message": "Fix it again Tony ne velja več ?  Škod ker imajo samo 2 modela notri. http://avtonasveti.com/category/fiat/  Za vaše preljube naciwagne raje ne glejte fehlerjev. ",
    "user": "Hayabusa"
  },
  {
    "message": " toxius je 11. mar 2013 ob 15:45 izjavil:Lahko poskusiš dobiti tudi Laguno 2,0dci od 2007 letnika dalje, sam posedujem letnik 2008 Laguna 3 2,0 dci 130 konjev, poraba na AC v 6. prestavi pod 6l, če seveda voziš po tempomatu cca 120km/h...  Berem veliko pluvanja čez francoze, s katerimi se sam ne morem strinjati, saj je to moj že 3. Renault in vsak do sedaj mi je služil BP, vendar z rednimi servisi na 15k kilometrov. 2,0 dci sem vzel, ker ima vodno hlajeno turbino, verigo in je narejen v sodelovanju z Nissanom (motor), poleg tega je karavan za moje pojme zelo udoben in vseeno dovolj trda da v ovinkih ne plava(LAguna 3, Laguna 2 je mehkejša)... trenutno imam 174.000 prevoženih in do sedaj SAMO redni servisi... Res pa je, da je 6.000 mal kratka \"špaga\" oz. budget...   Primeri:  http://www.avto.net/_AVTO/ad.asp?ID=703... http://www.avto.net/_AVTO/ad.asp?ID=703... http://www.avto.net/_AVTO/ad.asp?ID=693...  Stroški vzdrževanja: redni servis na 15.000 km me pride 110EUR veliki servis me je prišel 300EUR   Tudi sam sem imel ene 5 renaultov. Potem sem pa iz novega twinga prešaltal na 20 let starega subaruja z grand luxury opremo (rabil sem denar, pa sem prodal skoraj nov avto in si kripo za takratnih 200 mark kupil), pa ti povem, da se vsi renaulti skrijejo po zanesljivosti. Na subaruju s kilometrino kot vseh 5 renaultov prej je bilo manj za servisirat kot na novem twingu. S tem da je imel tudi opreme več kot vseh 5 renaultov skupaj. Uglavnem od takrat sem na subarujih za relacijske vožnje in ti povem da po zanesljivosti in kvaliteti izdelave so za moje pojme prava izbira. Po obliki in dizajnu so pa daleč zadaj. ",
    "user": "krneki0001"
  },
  {
    "message": "razen imprez :P ",
    "user": "T-h-o-r"
  },
  {
    "message": "tudi stare impreze niso ravno cvet oblike. Tudi na splošno večina starejših subarujev je pa prav ogabno grdih, novejši so pa že nekak sprejemljivi (čeprav si lastim trenutno 2 stara subaruja in enga terenca). Ko bom imel dost denarja, pride pa k hiši sigurno subaru XV (22cm \"dvignjena\" impreza z vso opremo in zelo zmogljiv avto na vseh terenih). ",
    "user": "krneki0001"
  },
  {
    "message": "nebivedu  Se ti zdi fer primerjati entry level vozilo z Japonsko eksotiko (v očeh povprečnega Janeza Novaka), model vozila v top klasi ? Kot bi presenečeno ugotavljal, da se bmw 740 kvari dosti manj kot yugo 45. ",
    "user": "Hayabusa"
  },
  {
    "message": "Moj predlog: http://www.avto.net/_AVTO/ad.asp?ID=705...  Ali pa kakšna Škoda (2k cenejši VW), morda Mazda (Vendar je 3ka rada požrešna, 6ka pa draga). Naj pa te ne bo strah pogledati tudi za kakšno Kio (vendar ne prestaro).  + Odsvetoval bi ti vse (razen najnovejših) francoze, le ti imajo po mojih opažanjih nekje 50/50 šans, da se ti kvarijo vsakih 1000km ali pa brez problem zdržijo 300k. ",
    "user": "LordNacho"
  },
  {
    "message": " T-h-o-r je 11. mar 2013 ob 21:41 izjavil:ne, saj ni samo kvarljivost ... ampak fiat je, kot da bi šel kupit crt televizor   fiat, lol  Še en dokaz, da nimaš pojma o pojmu! Fiat ni samo Fiat, je še marsikaj drugega., Je še Alfa Romeo, Lancia, Ferrari (ja že zelo dolgo je v lasti Fiata), Chrysler (Fiat je večinski lastnik)! Še marsikaj bi lahko napisal, pa ne bom, ker pri ljudeh take sorte to nima nonegea smisla. ",
    "user": "Zico4"
  },
  {
    "message": "Fiat ima dobre dizel motorje, ostalo je pa bolj tako. Predlagam Toyota Avensis, Honda Accord, Mazda 6, če so preveliki pa Toyota Auris, Opel Astra, BMW 3. ",
    "user": "btree"
  },
  {
    "message": " Hayabusa je 11. mar 2013 ob 21:57 izjavil:nebivedu  Se ti zdi fer primerjati entry level vozilo z Japonsko eksotiko (v očeh povprečnega Janeza Novaka), model vozila v top klasi ? Kot bi presenečeno ugotavljal, da se bmw 740 kvari dosti manj kot yugo 45.   Subaru leone ni bil top klasa, top klasa je bil takrat legacy. Leone je bil recimo primerljiv z renault 21 nevada, samo kako desetletje starejši. (oprema je pa za 1985 letnik bila top v primerjavi z vozili letnika 1998, ki so se takrat prodajala v sloveniji - samo za okvir, kaj je avto imel - 4x4 pogon z reduktorjem in zračno podvozje (do 50kmh se je lahko dvignil za 6cm (za vožnjo po terenu), nad to hitrostjo pa se je spustil na normalno višino), servo volan, nastavljiv volan po višini, nastavljiv sedež po višini, centralno zaklepanje, elektro ogledala in elektro stekla spredaj in zadaj.) Ampak grd je bila pa ko sam satan. Bi ga pa še danes imel, če bi se dalo doma zmenit, da je tok grd avto doma parkiran.  Res je pa problem v očeh janeza novaka. Te oči vidijo namreč večinoma samo predrage VAG kolmkište s 5x previtimi kilometri al pa francosko zmedo, japonce pa tretirajo kot eksotiko, pa čeprav jih večina niti sedela ni v japoncu, kaj šele da bi se zapeljal z njim par 100km. ",
    "user": "krneki0001"
  },
  {
    "message": "Jaz imam odlične izkušnje z japonci in kupujem le njih. Deli so dragi, samo se ne kvarijo glih :). ",
    "user": "btree"
  },
  {
    "message": " btree je 11. mar 2013 ob 22:27 izjavil:Fiat ima dobre dizel motorje, ostalo je pa bolj tako. Predlagam Toyota Avensis, Honda Accord, Mazda 6, če so preveliki pa Toyota Auris, Opel Astra, BMW 3.  To je vse nad 6000EUR. Če odmislim ta pogoj - bi med zgornjo izbiro vzel Hondo Accord (sedme generacije, >2005) ali BMW 3. Težka izbira. Z drugimi nimam izkušenj in se bom vzdržal komentiranja.  Edit: Mogoče bi še dodal Mazdo 6, če sem jo že zgoraj omenil. ",
    "user": "black ice"
  },
  {
    "message": "Priporočam ti BMWja 320d. Pravjo, da je najboljši avto za povprečnega uporabnika, pa še kvaliteten je. Lahko pa še pogledaš za kakšnim Audijem A4 ali Golfom 5. ",
    "user": "Map"
  },
  {
    "message": "Nekaterim pač ni jasno, da fant kupuje avto za cca. 6000 EUR. Za ta denar na primer dobiš 4 do 5 let staro Fiat Cromo (novi model) ali pa vsaj 7 do 8 let star BMW serija 3, ki ima nekaj sto tisoč prevoženih km?  BMW se mogoče splača kupiti če imaš v žepu vsaj 10.000 EUR, sicer dobiš zgonjen avto... ",
    "user": "Zico4"
  },
  {
    "message": "A obstaja sploh še kateri avto, ki se mu ga ni priporočalo?   še vedno trdim, bistven je lastnik in ne znamka avta (so nekateri modeli, ki so resnično zanič, ampak to imajo vse znamke od fiata do mercedesa).  fiat je odličen primer: vsake toliko pride ven kakšen zanič avto tipa bravo ali stilo in so vsi zanič (razne pande itd...se pa niti ne omeni), tudi renault spada sem, toliko cliotov kot je na cesti se sploh sprašujem, kje imajo ljudje denar za popravila? Pa renaulta ne kupim, ampak ne ker se preveč kvarijo, temveč ker mi niso všeč in ker ima povsod neke svoje vijake.  v obratnem primeru je mercedes, ki vsake toliko da ven res katastrofalen avto, pa nekateri ga kljub temu kujejo v višave, da če kupiš mercedesa ne moreš zgrešit, potem pa bo tak kupil ravno tisti klum od klumpa, in potem bo: ja pa ta je res zanič.  legendarni audi je pa zgodba zase, njegov paradni konj A8 je katastrofa od katastrofe (določena serija!) in itak so vsi audiji vrhunski, ker pač lastnikov A8 ne poznaš veliko, če sploh kakšnega (no jaz ga poznam in avta ne more nihče prehvalit glede voznih lastnosti, ko pride do zanesljivosti hja, lahko začne naštevat kaj se mu ni še pokvarilo, ker prej konča).  pač če prejšni lastnik ni dal na avto niti centa, je lahko tudi batmobil pa se bo stalno kaj kvarilo. ",
    "user": "šernk"
  },
  {
    "message": " šernk je 11. mar 2013 ob 23:10 izjavil:A obstaja sploh še kateri avto, ki se mu ga ni priporočalo?   še vedno trdim, bistven je lastnik in ne znamka avta (so nekateri modeli, ki so resnično zanič, ampak to imajo vse znamke od fiata do mercedesa).  fiat je odličen primer: vsake toliko pride ven kakšen zanič avto tipa bravo ali stilo in so vsi zanič (razne pande itd...se pa niti ne omeni), tudi renault spada sem, toliko cliotov kot je na cesti se sploh sprašujem, kje imajo ljudje denar za popravila? Pa renaulta ne kupim, ampak ne ker se preveč kvarijo, temveč ker mi niso všeč in ker ima povsod neke svoje vijake.  v obratnem primeru je mercedes, ki vsake toliko da ven res katastrofalen avto, pa nekateri ga kljub temu kujejo v višave, da če kupiš mercedesa ne moreš zgrešit, potem pa bo tak kupil ravno tisti klum od klumpa, in potem bo: ja pa ta je res zanič.  legendarni audi je pa zgodba zase, njegov paradni konj A8 je katastrofa od katastrofe (določena serija!) in itak so vsi audiji vrhunski, ker pač lastnikov A8 ne poznaš veliko, če sploh kakšnega (no jaz ga poznam in avta ne more nihče prehvalit glede voznih lastnosti, ko pride do zanesljivosti hja, lahko začne naštevat kaj se mu ni še pokvarilo, ker prej konča).  pač če prejšni lastnik ni dal na avto niti centa, je lahko tudi batmobil pa se bo stalno kaj kvarilo.   Meni pa stilo dobro služi. Sem zadovoljen z njim kar se tiče pokvarljivosti.. Ni težav. Kar se tiče pa kvalitete.. Ko sem ga kupil sem ga z veseljem šou špricat z maxibrilom in je armaturna plošča namesto črna postajala bela.. še danes nisem pozabil razočaranja na svojem obrazu.. Res.. kvaliteta na vrhuncu.. Ko sem mel še 15 let starega golfa 3 se je svetil kot nov ko sem ga ušmekal.. ta makaronar pa niti približno ne ve kaj pomeni sijaj.. ",
    "user": "Dober dan"
  },
  {
    "message": "Audi A3 2.0 TDI Ambiente   vsi servisi delani na porse verovskovi,glavni servis narejen na 180 000 km,menjano vse kar spada v glavni servis racune in garancijo prilozim. ...           http://www.avto.net/_AVTO/ad.asp?ID=697...    1.registracija: 10 / 2003 ( kupljen v SLO )  6.100 € ( odpeljes za 5.500 do 5.700 )    ogromno opreme ...  - lahka (ALU) platišča:5 kraka original audi 17 col - ABS zavorni sistem - ESP elektronski program stabilnosti - ASR regulacija zdrsa pogonskih koles - športno podvozje Varnost:  - 8 x Airbag - senzor za dež - Adaptive light / dimanično prilagodljivi žarometi - meglenke - 3. zavorna luč - alarmna naprava - kodno varovan vžig motorja Notranjost:  - število sedežev: 5 - leseni dodatki v notranjosti - ALU dodatki v notranjosti - sedeži: športni - sedež: nastavljiv - sredinski naslon za roko Udobje:  - klimatska naprava - avtomatska - klimatska naprava - 2 conska - stekla: tonirana - stekla: električni pomik - ogledala: el. nastavljiva zunanja ogledala - ogledala: ogrevanje zunanjih ogledal - ogledala: el. zložljiva zunanja ogledala - centralno zaklepanje - centr.zaklep. z dalj. upravljanjem - volan: nastavljiv po višini - volan: nastavljiv po globini - volan: servo - volan: športni - volanski obroč oblečen v usnje - tempomat Multimedia:  - avtoradio / CD:original audi - Hi-Fi ozvočenje - potovalni računalnik Uporabnost:  - zadnja klop: deljiva 1/3 - 2/3 - Isofix sistem za pritrditev otr.sedeža Ostalo:  - servisna knjiga / potrjena - nepoškodovan - nekaramboliran - avto je garažiran - slovensko poreklo ",
    "user": "Brias"
  },
  {
    "message": "Na 4. sliki ima na jeklenih platiščih okrasne pokrove. ",
    "user": "Janac"
  },
  {
    "message": "jap, verjetno 4 zimske na jeklenih, 4 letne na litih ....  1-4 so sneg ... 5-6 pa poletje/jesen ",
    "user": "Brias"
  },
  {
    "message": "Če ni profil na gumah obrabljen imaš za 300-350eur manj stroškov, še en razlog za nakup.  Če rabiš več prostora pa vzameš Škodo Octavio.  npr. http://www.avto.net/_AVTO/ad.asp?ID=706...  Mislim, da si z Audijem A3 delita identično platformo, nevem točno katero. - klimatska naprava - 2 conska - ogledala: el. nastavljiva zunanja ogledala - ogledala: ogrevanje zunanjih ogledal - volanski obroč oblečen v usnje - tempomat - senčni rolo za zadnje steklo - Hi-Fi ozvočenje - potovalni računalnik - komunikacijski paket - pripomoček za parkiranje PDC/Parktronic - mrežasta pregrada tovornega prostora  Bogata oprema ",
    "user": "Janac"
  },
  {
    "message": "10 let star avto za 6 jurjev? Oprema gor ali dol, še vedno je star 10 let... ",
    "user": "RejZoR"
  },
  {
    "message": " RejZoR je 12. mar 2013 ob 08:19 izjavil:10 let star avto za 6 jurjev? Oprema gor ali dol, še vedno je star 10 let...   Koliko je pa 2013 - 2006? 7 let pa res. ",
    "user": "Janac"
  },
  {
    "message": "6 jurjev za 7-10 let star avto, ki gre proti 200 jurjem, ne bi dal. Menjat bo treba vse kar je na podvozju, verjetno nove gume, jaz osebno bi vseeno takoj naredil veliki servis, če ga ne bi kupil ravno od najboljšega prijatelja, itd, itd., tudi če predpostavimo, da ne bo dizelskih okvar, ki bi lahko stale kot pol avta. Raje bi se stegnil za še par jurjev in kupil kakšnega novega ria dizel, majhen bencinar če se ne vozi prehitro, ali kaj podobnega. Nima nič manj prostora od tistega audija. V petih letih bi s stroški sigurno vsaj izničila svojo višjo ceno, in po petih letih bi še zmeraj imel avto, ki ga lahko prodaš ali voziš še 5 let. Čez 5 let pa od tega audija ali škode ne boš imel več nič, razen res stare kripe. Takšni avti so v redu za koga, ki ne dela dosti km, se pa rad vozi v čem dobrem. Nekdo, ki se malo več vozi, pa si naj kar izračuna kolk km bosta imela čez 5 let. ",
    "user": "Utk"
  },
  {
    "message": "Audi zgoraj je bil registriran 2003... ",
    "user": "RejZoR"
  },
  {
    "message": "http://www.avto.net/_AVTO/ad.asp?ID=701...   http://www.avto.net/_AVTO/ad.asp?ID=703... ",
    "user": "Janac"
  },
  {
    "message": "10 let star avto je vreden 1500 evrov, pa če se vsi na glavo postavite. Pa naj ima najboljšo opremo, se več zanjga ne da. Je le 10 let star. Jebe se meni, če je avto stal 50.000 evrov, ko je bil nov, danes po 10ih letih je zame vreden 1500 evrov, tok ponudim več pa ne. In če bi vsi tako delal, bi se vsa ta jetra tudi pocenila, ker jih drugače prodat nebi mogl. Na žalost se pa še vedno najdejo bedaki, ki kupujejo rabljene avte za 5x previsoko ceno in mislijo, da so kupil orenk avto. Niso, to so samo navadna jetra 10 let stara in 5x predraga. ",
    "user": "krneki0001"
  },
  {
    "message": "je razlika med tem audijom ter novo najcenejšo dacio naprimer. Kvaliteta in te fore. In ker je dacia nova lahko celo zgubi več vrednosti kot tale star audi. Ki v bistvu niti ni tok star - je pravkar prišel na trg njegov naslednjik. Pol še računaš, da je dacia bencinar in audi diesel in te pol ta audi lahko manj stane ko dacia... ",
    "user": "Blinder"
  },
  {
    "message": "Ne, ta audi te ne more prit manj kot dacia po nobeni računici, tudi če je dacia bencinar. Lahko rečeš, da se lepše vozi, da je tišji, da si z njim večji frajer, ampak cenejši pa pač ni. Čez 5 let realno ne bo vreden nič, dacia sicer tudi ne kaj dosti več, ampak bo pa vseeno imela šele 5 let in še vsaj naslednjih 5 let bo prevozila brez prevelikih stroškov. Normalno pa da se ne splača kupit novega avta in ga čez 3 leta prodat, če gledaš na denar. Jaz se bi stegnil vsaj do ria, tudi 1,2 bencinar porabi dosti malo, če se ne voziš 150 po avtocesti. ",
    "user": "Utk"
  },
  {
    "message": " Blinder je 12. mar 2013 ob 09:38 izjavil:je razlika med tem audijom ter novo najcenejšo dacio naprimer. Kvaliteta in te fore. In ker je dacia nova lahko celo zgubi več vrednosti kot tale star audi. Ki v bistvu niti ni tok star - je pravkar prišel na trg njegov naslednjik. Pol še računaš, da je dacia bencinar in audi diesel in te pol ta audi lahko manj stane ko dacia...   Razlike med bencinarji in dizli so v porabi vedno manjše. Razlike v servisiranju pa so vseeno velike. Dizel je dražji za servisirat, da o kakšni odpovedi turbine sploh ne govorimo.  Razlika med tem audijem in najcenejšo dacio? A ima dacia kakšen primerljiv razred avtomobila, ki bi se lahko primerjal s tem audijem? Vseeno pa za 10 let star avto ne plačam več kot 1500 evrov ali primerno manj glede na stanje avta. ",
    "user": "krneki0001"
  },
  {
    "message": "http://www.spritmonitor.de/en/overview/...  6.2 povprečje za a3 2.0 tdi.   sandero 1.2 z polovico konji ko a3 ima višjo porabo http://www.spritmonitor.de/en/overview/...  s tem da to so porabe uporabnikov. Če bi se s temi audiji vozilo kot da se vozi..dacio bi še liter manj porabli.   7 let stara dacia < 3kEUR  a3 tdi 15 let star 2kEUR  če je nova dacia pa je vsaj 7kEUR pol na njej zgubiš več na vrednosti.   @nebivedu: ne, dacia nima in ni imela konkurence a3-ju. nevem kaj ima to veze ",
    "user": "Blinder"
  },
  {
    "message": " krneki0001 je 12. mar 2013 ob 09:59 izjavil:Razlike med bencinarji in dizli so v porabi vedno manjše. Niti ne. Razlika se je malo zmanjšala zaradi vgradnje turbine na bencinarje, ampak to je to. Še vedno je razlika fiksna in tudi vedno bo. Zaradi različnega termodinamičnega procesa (Otto/Diesel). Med sodobnimi N/A bencinarjem in sodobnim TD pa je razlika v porabi še vedno enaka, in to okoli 30%. ",
    "user": "energetik"
  },
  {
    "message": "Imaš kar nekaj ponudbe za cca 1500e za 10let stare avtomobile, tako da ni problema, tudi ta segment ima svoj trg, so pa tudi dražji 10letniki, kateri pa ne pridejo v tvoj izbor, pač vsakomur svoje.   Sicer bi pa OP mogoče res lahko razmišljal kar o nakupu novega avtomobila, pač za ta denar dobi nekaj manjšega, kar potegne vse ostale stroške zelo male, razen poraba goriva bo malenkost večja, ima pa nov avtomobil, s katerim se bo lahko brez problemov vozil 5let. ",
    "user": "dzinks63"
  },
  {
    "message": "Energetik Tovarniški podatki za foresterja: Subaru forester 2.0 (150KM) dizel 6.3 l/100km subaru forester 2.0 (160KM) bencinar 6.4 l/100km  Tole je zame minimalna razlika. Razliak v nabavni ceni novega je pa 8000 evrov. Pa si izračunaj, koliko kilometrov prevoziš z 8000 evri, da prideš na začetno ceno foresterja dizla. In te razlike so vedno manjše, tudi delajo vsi na tem, da bodo manjše.  Pa upam, da bomo počasi smrdljivce, tako kot na japonskem, izrinili iz mest (prepoved dizelskih avtomobilov v mestih), ker spuščajo (kljub nevemkakšnim filtrom) rakotvorne delce v zrak 100x bolj od bencinarjev. ",
    "user": "krneki0001"
  },
  {
    "message": "15 let star audi z originalnimi 200 jurji plus novimi vsaj 200 kot jih bi naredil OP v sedmih letih je vreden 2 jurja? V katerem vesolju? Dacia je lahko marsikaj slabšalnega, ampak sami motorji so ok, ta 1,2 obrne 300 jurjev za šalo, če ga normalno servisiraš. Pa pusti že enkrat to dacio, ki sploh ni poceni, če ji dodaš normalno opremo. Za 10 jurjev imaš kio rio 1,2 s solidno opremo, z enako prostora kot audi, pa tudi nič bolj škripajoča ni od 10 let starega audija. ",
    "user": "Utk"
  },
  {
    "message": " krneki0001 je 12. mar 2013 ob 10:13 izjavil:Energetik Tovarniški podatki za foresterja: Subaru forester 2.0 (150KM) dizel 6.3 l/100km subaru forester 2.0 (160KM) bencinar 6.4 l/100km  Tole je zame minimalna razlika. Razliak v nabavni ceni novega je pa 8000 evrov. Pa si izračunaj, koliko kilometrov prevoziš z 8000 evri, da prideš na začetno ceno foresterja dizla. In te razlike so vedno manjše, tudi delajo vsi na tem, da bodo manjše.  Pa upam, da bomo počasi smrdljivce, tako kot na japonskem, izrinili iz mest (prepoved dizelskih avtomobilov v mestih), ker spuščajo (kljub nevemkakšnim filtrom) rakotvorne delce v zrak 100x bolj od bencinarjev.   147-150KM ima porabo 7L: http://www.spritmonitor.de/en/overview/... 158KM bencinar ima pa 9.6L http://www.spritmonitor.de/en/overview/...  7L/100 krat 30%= 9.1L. Dejansko ima bencinar VEČ kot 30% večjo porabo...  Toliko o tem. ",
    "user": "M-XXXX"
  },
  {
    "message": "novi forester 2.0 150, 7.5 deklarirana poraba - || _ 2.0 147 diesel, 5.8 deklarirana poraba. Bencinar tle porabi glih 30% več kot diesel, kot je reku energetik. utk, poglej si cene 15 let starih tdi-jev - niti ni važno, da je audi, lahko tudi seat- pa pač se čudi cenam 2k€ ",
    "user": "Blinder"
  },
  {
    "message": " francek1 je 11. mar 2013 ob 21:08 izjavil:Hayabusa je 11. mar 2013 ob 20:28 izjavil:francek1 je 11. mar 2013 ob 15:28 izjavil:Mercedesi so posebna zgodba. Nihče jih ne gleda, ker folk misli, da je vzdrževanje drago, v resnici pa so deli cenejši od francozov. Pa da o zanesljivosti in varnosti ne govorim. Pojdi enega preizkusit pa boš takoj imel nasmeh na licih.  Kolega je imel metalik C180 (2.0 benz motor), po parih letih je rjavel okoli blatnikov kot kaka škoda favorit , ecu enota se mu je nekaj pokvarila, tako da mu je takrat žrlo okoli 10, na srečo je takrat že kupoval drugo vozilo in je celo našel kupca za trenutno vozilo, ki se ga je z veseljem znebil...Da je imel avto prej na a.netu več kot 1 leto pove vse.  C180 je poleg 190 največji klump, kar jih je MB naredil. To je bilo vozilo za tiste, ki so hoteli imet Mercedesa, niso pa imeli denarja zanj.  Hahaha, koje gluposti. Iste klampajo bemvejaši, ko crkne kaka 4 valjna mašina, to itak ni bmw, bmw je nad 5m in 6 cilindrov. Dejstvo je, da glede zanesljivosti je tombola, odvisno od tega, kako boš trofil. ",
    "user": "sirotka"
  },
  {
    "message": "To je 15 let star avto. Plačujte za ta jetra če vam paše, ampak zame 15 let star avto ni vreden praktično nič. Mogoče 200 evrov.  Ne vem kdo je dacio označil za avto, da jo primerjate z audijem. ",
    "user": "krneki0001"
  },
  {
    "message": "Ja ja, cena v oglasniku je lahko tudi 3 jurje, vprašanje pa po kolk res gre, sploh če ima 400 jurjev na števcu. In še enkrat, dacia sploh ni poceni. Poceni je osnovna za 7 jurjev, ki komaj da ima električni štarter, vse druge so pa drage. Pa še ta za 7 jurjev je vprašanje če je poceni, če imaš za 9 čisto normalen avto. ",
    "user": "Utk"
  },
  {
    "message": " Blinder je 12. mar 2013 ob 10:18 izjavil:novi forester 2.0 150, 7.5 deklarirana poraba - || _ 2.0 147 diesel, 5.8 deklarirana poraba. Bencinar tle porabi glih 30% več kot diesel, kot je reku energetik. utk, poglej si cene 15 let starih tdi-jev - niti ni važno, da je audi, lahko tudi seat- pa pač se čudi cenam 2k€   Trg je prilagodljiv, če vi nebi hoteli plačat tok za ta jetra, bi cene padle, ker pa slovenceljni za TDI-je še vedno 5x preveč plačujete, so cene kakršne so. Tudi drugi jih ne bodo spustili, če najdejo bedaka, ki jim to plača. Če bi vsi rekli, goni se, ne dam ti toliko, bi pač cene padle.   Ampak sam osebno za kos pleha (zame pač avto ni statusni simbol kot za večino slovenceljnov, ampak samo in izključno prevozno sredstvo iz točke A v točko B), ki je 15 let star ne dam več kot 200 evrov, za 10 let starega pa max 1500 evrov, pa naj bo to audi, mercedes ali kaka druga značka, ki jo slovenci tok preferirate.   Pa dejte dacio ven iz tega konteksta, ker to ni avto. Je bolj poizkus, če so ljudje še to naivni, da kej takega kupijo.  Utk je 12. mar 2013 ob 10:23 izjavil:Ja ja, cena v oglasniku je lahko tudi 3 jurje, vprašanje pa po kolk res gre, sploh če ima 400 jurjev na števcu. In še enkrat, dacia sploh ni poceni. Poceni je osnovna za 7 jurjev, ki komaj da ima električni štarter, vse druge so pa drage. Pa še ta za 7 jurjev je vprašanje če je poceni, če imaš za 9 čisto normalen avto.    Koliko je cena za dusterja z vso opremo, bencinsko mašino in 4x4 pogonom? 19 jurjev. Je to poceni? Zame ne. Čez 5 let bo pa ta približek avtomobilu razpadel, vreden ne bo nič, avto bo pa več na servisu kot na cesti. ",
    "user": "krneki0001"
  }
]