[
  {
    "message": "Zdravo. Imam že ene 4 leta star prenosnik. Ker se je verjetno že en kup prahu nabralo vsepovsod, bi ga rad dal na en servis da mi ga temeljito spucajo.. Zanima me kakšne so kaj cene teh storitev..da me ne bojo že v štartu nategnil.. Hvala.. ",
    "user": "Matija4"
  },
  {
    "message": "Js ti to naredim za 40€  Kdo ponudi manj? ",
    "user": "Blinder"
  },
  {
    "message": "Spucam za 35€ pri ~6bar. Na koncu ga še spucam zunaj. ",
    "user": "nUUb"
  },
  {
    "message": "Imaš na YT verjetno kakšen posnetek, kako se zadeve razdre ...potem počistiš sam. ",
    "user": "Hayabusa"
  },
  {
    "message": "Realno je tako, karkoli boš sam pucal, brez kompresorja, bo skoraj brezveze. Cene, katero bi jaz dal, če bi nam crknil kompresor, pa potem še nadomestni, je 5-10eur za prenosnik, morda 10eur za kišto. Realno imaš dela za minuto(z kompresorjem), če pa razdreš pa nič več kot 30min, vključno z pucanje zunanjega dela. Edino kar moraš paziti je, da blokiraš ventilator(je) v sistemu.   Če si iz LJ, prileti do mene (Moste) pa ti spucam za eno plastenko Pepsija . ",
    "user": "nUUb"
  },
  {
    "message": "Pri prenosniku imaš več dela, je potrebno kaj razdreti & vse je manjše, pri desktopu odstraniš stranico in blokiraš ventilatorje. 6 bar je preveč pritiska. ",
    "user": "Hayabusa"
  },
  {
    "message": "Prenosnika ne moreš temeljito očistit prahu, če ga ne razdreš. 5 EUR za prenosnik in 10 za kišto? To je zelo čudna računica. Če pomisliš, da namizni PC odpiraš 25 sekund, laptopa pa lahko tudi 25 minut (odvisno od modela, a je treba dissasembly iskat na netu...)...  Pri takšnem dumpingu, ki meji že na prostitucijo in pri količini dela na črno, res ni čudno, da klasični računalniški servisi propadajo. ",
    "user": "imagodei"
  },
  {
    "message": "Saj pri zadevi ne greš na 5mm blizu. Zaenkrat nisem imel enega problema z 6bari.   imagodei je 11. mar 2013 ob 14:10 izjavil:Prenosnika ne moreš temeljito očistit prahu, če ga ne razdreš. 5 EUR za prenosnik in 10 za kišto? To je zelo čudna računica. Če pomisliš, da namizni PC odpiraš 25 sekund, laptopa pa lahko tudi 25 minut (odvisno od modela, a je treba dissasembly iskat na netu...)...  Pri takšnem dumpingu, ki meji že na prostitucijo in pri količini dela na črno, res ni čudno, da klasični računalniški servisi propadajo.   Da vidim tebe delati nekaj ur, da zaslužiš 15-20eur pa potem to dati serviserju, ko ima 10min dela.  Čudna računica, jaz gledam to kot na celoto, lažje je nesti prenosnik kot pa PC. Vezico daš porineš v venti in potem spucaš.   Kakorkoli bo OP nesel na uradni servis pa sporočil koliko računajo. ",
    "user": "nUUb"
  },
  {
    "message": "Čiščenje s kompresorjem pri maksimlano 4 barih za statične dele, ventilatorje je treba med čiščenjem blokirat. Najbolje je to narediti zunaj, če imaš namensko komoro z izsesovanjem pa še toliko bolje, ker je prah, ki se nabere na hladilnikih zelo škodljiv za zdravje. Pri cenejših kompresorjih je potrebno paziti tudi na kondenz, ki se nabere v posodi in imeti obvezno izklopljen računalnik iz napajanja. ",
    "user": "mailer"
  },
  {
    "message": "V osnovi sem jaz bolj imel v mislih čiščenje hladilnega sistema in ne sam da mau popiham.. no glede na to da se neki prov ne spoznam na servise je možno da govorimo o isti stvari .. ",
    "user": "Matija4"
  },
  {
    "message": "Čiščenje prenosnika zahteva tudi nanos nove termalne paste,čiščemje hladilnih reber in popolno razdiranje ventilatorja v nekaterih primerih. Nekatere prenosnike je potrebno popolnoma razdreti in vzeti matično ploščo ven,kar lahko vzame za cel postopek tudi uro ali več časa odvisno od izkušenj. Vsekakor odsvetujem razne \"domače\"kompresorje...rahlo redno izpihavanje pa vsekakor pride prav. ",
    "user": "Silvo"
  },
  {
    "message": " Silvo je 11. mar 2013 ob 14:35 izjavil:Čiščenje prenosnika zahteva tudi nanos nove termalne paste,čiščemje hladilnih reber in popolno razdiranje ventilatorja v nekaterih primerih. Nekatere prenosnike je potrebno popolnoma razdreti in vzeti matično ploščo ven,kar lahko vzame za cel postopek tudi uro ali več časa odvisno od izkušenj. Vsekakor odsvetujem razne \"domače\"kompresorje...rahlo redno izpihavanje pa vsekakor pride prav.  Če že odsvetuješ domače kompresorje, bodi fajn pa povej OPju, če se mu splača to delati pri starejšem prenosniku (4 leta). Servis je cca 25eur/h. Če to traja uro ali dve, je to takoj 50eur, to je delo, če pa računajo še material (nova termalna pasta) je to lahko še kaj več. To pri prenosniku, ki je vreden (verjetno) 100-200eur. S tem da nebo šel noben pucat vsakega rebra posebej z vatirano palčko. Na koncu, ko bodo prenosnik sestavil nazaj, bo pa kaj imelo luft, pa nebodo oni krivi. Če misliš da kompresor, ki je dovolj dober za štrihat, brez da bi se stranka pritožila nad (morebitni) mehurčki, ni dovolj dober za sistem, ki ga itak pustiš 15min, da se temperatura stabilizira nazaj in poskrbi za kondenz pri spremembi temperature, ki je bolj \"nevarna\". Spucati prenosnik/PC se itak spodobi, ko sistem na novo naložiš.  Večina priporoča sesalec, s katerim lahko več škode narediš.  edit: da ne pozabim, v kolikor je ventilator fuč in malo olja ali masti ne pomaga, računaj še xx EUR za novega, katerega boš po vsej sreči še nekaj časa čakal, da zadevo dobijo. ",
    "user": "nUUb"
  },
  {
    "message": "nUUb...Čiščenje prenosnika stane cca 20€...opisal pa sem,kaj je dobro narediti pri čiščenju, če se splača pa naj vsak presodi sam. Delujoč,star prenosnik kljub mali tržni vrednosti ima uporabno vrednost in možnost delovanja še za nekaj časa,dočim zaprašen in pregret lahko odpove kadarkoli in takrat ni strošek samo 20€...razni močni kompresorji pa lahko poškodujejo marsikaj. ",
    "user": "Silvo"
  },
  {
    "message": "@nUUb,  če znaš sam doma naredit, se ti cca 20-30 EUR zdi veliko v vsakem primeru.  Drugače pa zganjaš paniko brez veze. Odpiranje prenosnika in izpihovanje, po potrebi razmontiranje hladilnika/ventilatorja in nanašanje paste, morda tudi čiščenje z alkoholom, je za zverziranega serviserja vse znotraj ene ure.  Je pa res, da ti marsikdo naredi ceneje. Je pa vprašanje strokovnosti posega. Sem že dobil v roke prenosnik, kjer je bila termalna pasta namazana na debelo kot pašteta, sledovi termalne paste po matični plošči, manjkali so vijaki (ker znanstvenik, ki je razstavljal prenosnik, enostavno ni več vedel, kam pašejo)...  Serviser ima 10 minut dela s klasičnim Desktopom. Če hoče temeljito očistit notranjost prenosnika, pa izpod 30 minut težko pride. ",
    "user": "imagodei"
  },
  {
    "message": "Tako, temeljito ali površno, se plača. Površno, samo spihovanje brez razdiranja, sem omenil da naredim za plastenko pepsija (cca 1eur). Drugače pa 5-10€, ker je lažje spihati prenosnik, rabiš samo zablokirat ventilator, pihnit čez parkrat in si fertik. Pri PCju pa odpret stranico, vsak ventilator posebej zablokirat in spihat. To je v večini primerov več kot dovolj. Jaz imam osebno tole zadevo na CPUju, ker je svinjsko dati matično ven in noter, le tako je možno zamenjat termalno pasto. Ta termalni nanos, kolikor vem, ni potrebno menjavati, ker se zadeva ne strdi in ne postane manj toplotno prevodna. Je pa cena potem. Pri prenosnikih v kolikor priblizno ne poznam zadeve, ne grem razdirat. ",
    "user": "nUUb"
  },
  {
    "message": "@imagodei Moj kolega iz BG pravi, \"ako ne ostanu barem dva šarafa, isto je ko da ga nisi ni radio\" :) Aja @Matija4 povej model prenosnika, ker pri večini boljših je to simpl k pasulj, ker ni treba razdirat kompletnega ampak samo pokrovček snameš dol in že si pri hladilniku in ventilatorju, verjetno tvoj spada med take modele, ker drugače brez čiščenja niti nebi delal do sedaj :) ",
    "user": "#000000"
  },
  {
    "message": "Štiri leta staremu prenosniku je potrebno zamenjat termalno pasto. Pri prenosnikih se med hladilnimi rebri in ventilatorjem naredi zapora (kot mm debela filc cunja), katero noben kompresor ne pihne ven. Najmanj kar je potrebno, je odstranitev ventilatorja, za to pa je potrebno pri večini prenosnikov, le tega razdret.  Cene za temeljito čiščenje in menjavo termalne paste, so realno, med 30-40€ + DDV.  Čiščenje na hitro, pa nima efekta in je vsak € metanje denarja stran. Za tako \"čiščenje\" je še pepsi preveč, saj to lahko pomeni, da je bil prah skoncentriran na neko drugo mesto v prenosniku, kar pa lahko pripelje do pregretja tega dela in posledično, prenehanje delovanja.  #000000 - Odvisno od tega, kje prenosnik dela in koliko časa na dan je v pogonu. Tudi 5 in več let delajo brez čiščenja, če so v klimatiziranih prostorih, brez mnogo prahu. ",
    "user": "solatko"
  },
  {
    "message": "No ja kakšen acer o 4 letih lahko samo sanja, še celo večina HP jajc, razen workstation ali poslovna serija še dela ostalo vse krepne, zna pa v firmah delat dlje ker ponavadi dela samo eno izmeno, doma pa špona vsaj dve če ne celo tri + večinoma je doma več prahu, ter prostori največkrat niso klimatizirani. ",
    "user": "#000000"
  },
  {
    "message": "Imam nekaj let start HP Compaq prenosnik, ki je potreben čiščenja prahu.   Kater servis priporočate na relaciji Škofja Loka - Kranj in mogoče tudi Ljubljana? Cena ni tako pomembna, pomembno je da so hitri in zanesljivi. ",
    "user": "Iskraman"
  },
  {
    "message": "naredi sam. En kompresor pa izvijaš in se lotiš. V procesu menjaš pa še pasto. ",
    "user": "hojnikb"
  },
  {
    "message": "Prenosniki se dejansko zasvinjajo samo preko hladilnega sistema. V drugih predelih bo minimalno prahu. Ponavadi pomaga da sem in tja pihneš v hladilno režo iz smeri kjer običajno piha ven. Stvar rešena. Problem nastane samo ko se not nabere tolk prahu, da se zabije v kepo, tam pa moraš razdret in očistit. Ampak spet samo okoli hladilnika... ",
    "user": "RejZoR"
  },
  {
    "message": "pihat z kompresorjem willy nilly je precej slaba ideja in recept za fuč ležaje. Proceed with caution! ",
    "user": "hojnikb"
  },
  {
    "message": "Ničesar ne mislim sam čarat, naj uredi nekdo ki to počne vsak dan. Zato pa sprašujem po zanesljivih serviserjih, vsi ostali komentarji mi nič ne pomagajo.  Hvala ",
    "user": "Iskraman"
  },
  {
    "message": "Računalnik ti očisti vsak, ki ve kako izgleda izvijač in ima nekaj občutka. Mogoče ti kakšen sosed to naredi za pir. ",
    "user": "Steampunk"
  },
  {
    "message": "Pihanje s kompresorjem je le začasna rešitev. To ti lahko en bedak od serviserja naredi, popiha računalnik v 5 minutah in pokasira 20EUR. Pravilni način pa je le edino, da se celoten prenosnik lepo odpre, zamenja termalno pasto, spuca ventilatorje in tudi odstrani \"statični\" prah, ki je \"prilepljen\" na ventilatorje in se ga sploh ne da odstraniti z pihanjem. Prav tako kompresor ne naredi nobene koristi, ko je ventilator poln mačjih ali pasjih dlak, ki jih je nemogoče odstraniti, razen če popolnoma ne razkoplješ prenosnik in celoten hladilni sistem in izpihaš dlake iz hladilnih reber.   Celoten sistem čiščenja traja vsaj 1 uro, ker treba še testirati prenosnik, za koliko so se znižale temperature pred in po čiščenju pod obremenitvijo, ker folk misli, da sedaj ko si spucal prenosnik pa bo kar hladen kot špricar, čeprav je tovarniški zelo slabo narejeno hlajenje. In potem ti z reklamacijami teži.   Realna cena je od 10-20EUR, ker gre za nezahtevno delo ki ga tudi vajenec lahko naredi. Pri tem treba tudi upoštevati ceno termalne paste in termalne pada. ",
    "user": "svecka"
  },
  {
    "message": "svecka - Za tako ceno ti bo prenosnik spucal sosedov pobič. Realna cena čisščenja prenosnika je med 30 in 50€ z DDV-jem. Potrebno je vsaj 1 uro dela, saj je potrebno prenosnik razdret in potem pravilno sestavit nazaj. Vsi, ki se kolikor toliko ukvarjamo s temi rečmi, vemo, da je vsak model prenosnika zgodba zase.  Pri nekaterih odviješ 5-6 vijakov in se ti odpre celotno področje, ki je potrebno čiščenja, imaš dostop do hladilnega telesa, ventilatorja, zunanjih rež, procesorja in grafike. Pri takih bi tvoja cena celo šla. Večina prenosnikov pa je takih, da moraš odstranit tipkovnico, pokrov in še eno plast, da prideš do matične in lahko narediš kar je potrebno. Najhujši so tisti, ki imajo hladilno telo na dnu, torej je matična plošča obrnjena z licem dol. Tam ne pomaga nič drugega, kot popolno razdiranje računalnika. Glede na to, da niso vsi servisanti specialisti za vse prenosnike, je potrebno najti service manual, po možnosti kak tutorial, predno se zadeve lotiš.  Zakaj se ne najde SL 500 modela, kateri nebi imel pretrgane priključke za drsno ploščico?  To je samo en od modelov, pri katerem je potrebno biti izredno pazljiv, ko hočeš odpret del z drsno ploščico, se ob nepazljivosti pretrga kabel. In še veliko je takih specifičnih prenosnikov. ",
    "user": "solatko"
  },
  {
    "message": "Tako kot je solatko napisal, ne moreš točno definirati cene čiščenja prenosnika, ker je vsak model zgodba zase, takega ki je potrebno celega razmetat na prafaktorje in celotno matično ploščo vzet iz njega, se za 20eur niti pritaknil nebi, recimo modeli ki pa imajo s plastičnim pokrovom prekrit del procesorskega hladilnika ali pod tipkovnico, pa je možno za tak denar očistit... ",
    "user": "_koki_"
  },
  {
    "message": "Čiščenje prenosnika je v rangu 20€, ampak pri kakšnem HP compaq ti bodo hitro nabili še eno delovno uro zraven in prideš na 40€. Čiščenje slednjega prenosnika je vse prej kot enostavno delo za vajenca. Prenosnik je treba razdreti v celoti da lahko zamenjaš termalno pasto. kdor bo za slednje računal 20€ mi povejte, ker naslednjič ko mi kdo prinese HPja ga pošljem h njemu, ker se mi za eno pivo ne splača 2 uri zajebavat z razdiranjem in sestavljanjem komplet zadeve. ",
    "user": "šernk"
  },
  {
    "message": "Ma, nehajte se hecat s temi 20 EUR.  Ja, če od zunaj pihaš s kompresorjem al pa odsesavaš prah, potem lahko narediš tudi za 5 EUR. Sicer pa vam je že solatko povedal, da se lahko z odpiranjem prenosnika zamudiš tudi pol ure, včasih lahko tudi več (sploh če ne želiš, da bi se na prenosniku poznali sledovi odpiranja - beri: ne želiš polomiti ohišja). V prenosnikih je precej vijakov, zlahka jih je treba odvit tudi 20, da prideš do hladilnika. Ni to desktop, kjer odviješ 2 ali 4 vijake, snameš stransko ploščo in sesaš/spihaš. Prenosniki uporabljajo tudi vijake različnih dimenzij in fino je, da si pri razstavljanju organiziran, ker drugače ti kasneje hitro ostane par vijakov, za katere ne veš, kam jih privijačit. Da ne omenjamo, da je treba večkrat odklapljat tudi kable. Fino je, če jih ne pozabiš priklopit. Sem že dobil v popravilo prenosnik, kjer po čiščenju prahu niso delali zvoćniki. Razlog: sosedov mulec je pri sestavljanju prenosnika pozabil priklopit dva kabelčka. Da ne bi govoril o tem, kako opraskano je bilo ohišje.  Samega spihovanja je mogoče res za dve minuti, da pa prideš do tja, je pa zelo odvisno od modela. Pri nekaterih si v nekaj minutah pri hladilnih telesih, pri drugih traja tudi pol ure. Pa še enkrat toliko za sestavljanje. ",
    "user": "imagodei"
  },
  {
    "message": "Lepo da ste se tako razpisali, še vedno pa niti enega predloga glede servisa. Ravno zato, ker vem da je potrebno razdret celoten računalnik in bit zelo pazljiv, hočem prepustit to nekomu, ki ve kaj dela. Če bi mi bilo vseeno, bi se lotil sam ali nesel k prvemu wannabe serviserju.  Torej še enkrat: HP Compaq, cena ni tako pomembna kot zanesljivost, relacija Škofja Loka - Kranj - Ljubljana.  Anyone? =) ",
    "user": "Iskraman"
  },
  {
    "message": "uraden servis :D mi moral biti zanesljiv cena pa je druga zgodba ",
    "user": "FX6300B"
  },
  {
    "message": "glej sam, da nebo čiščenje presegl vrednost zadeve :) ",
    "user": "hojnikb"
  },
  {
    "message": "Jst ti ga spucam za gajbo pira!  ",
    "user": "Mitch"
  },
  {
    "message": "Uraden servis za HP je tolk zanesljiv, da ne nesem več h njim ene zadeve.   pustiš printer pri njih zaradi okvarjenega napajalnika, nazaj ko pride pa skener ne dela...  pokliči v kakšen funtech, oni imajo tudi servis in imam osebnodobro izkušnjo z njihovim servisom. ",
    "user": "šernk"
  },
  {
    "message": "20eur je realna povprečna cena čiščenja prenosnika.  Sem razdrl in sčistil 30+ različnih tipov prenosnikov in za tretjino različnih (poslovni in višji cenovni razred) porabil do ene ure za razdiranje, spihanje in menjavo termalne paste, morebitno nadgradnjo diska ali rama.  Za večino se je porabilo do 4 ure (je bilo potrebno porabiti kakšno uro na netu za servisne priročnike in pogledati kakšen tutorial). Kakšen nizkocenovnik pa se je rihtal celo popoldne in večer. Štiri ure traja tudi nalaganje sistema in vseh za uporabo potrebnih programov, vseh updejtov in inštalacijo vseh gonilnikov.  Razni airi in podobni ultra tanki pa niso za razdirati brez ustreznega znanja in orodja (razdreš že, dobro/lepo sestaviš pa težko:-). Za večino dela sem vzel po 20eur in je bila včasih moja ura dela vredna le 2 ali 3 eure:-) ",
    "user": "evian"
  },
  {
    "message": "evian - Kot fušar si to lahko privoščiš, delaš brez plač, davka, prispevkov, poslovnega prostora...., pa še tako svoje delo ne ceniš prav visoko. Kdor vsaj malo pozna to delo, ti bo rekel, da si .....  Realna cena takega posega v normalno razvitih državah je okoli 100€, pri nas med 30-50€, saj nisi snažilka z urno postavko 3€.  Če sam ne znaš cenit svojega dela, kako ga bodo stranke?  Če bi se moral zajebavat 4-i ure, raje stranki prej rečem, da naj nese na pooblaščen servis, kjer imajo vsaj orodja, če že znanja in kvalitete ne.  Sicer pa čiščenje ultra tenkega prenosnika min. 60€. ",
    "user": "solatko"
  },
  {
    "message": "Fajn slišat, da ni niti enega spodobnega servisa za HP v Slo :/ Anyway, če bo komu mogoče koristilo za Lenovo računalnike, morem tu pohvalit Marand. Najprej sem dopoldne poklical na servis in prosil za prost termin, ga nato čez par ur že odnesel na servis, odšel na kosilo, prišel po eni uri nazaj in laptop je bil že sestavljen. Dejansko so ščistili tud tipkovnico, monitor, reže pod katerimi so zvočniki, pa tud ventilator se sedaj zlo mal oglaša(verjamem, da so ga tud znotaj spucal :). Aja, zadeva stane 56E z ddv-jem vred. ",
    "user": "Andrejpan"
  },
  {
    "message": "Hahahha! Za 100eur ti naredim reball in počistim prenosnik ter nanesem termalno pasto in to z računom. Eni malo preveč cente svoje znanje odšrafovanja par sraufkov ;) ",
    "user": "erex"
  },
  {
    "message": "Ni problem naredit reball poleg, ko maš z nekaterimi prenosniki toliko dela da jih počistiš, kot če delaš reball...  Ampak tu se meče vse v isti koš, kar očitno nekateri ne razumete, da je vsak model prenosnika poglavje za sebe, eni so lahko dostopni in nimaš dela več kot 5-10 minut, drugi pa imajo sfaljen dizajn in jih ne moreš drugače očistit kot da ga razmečeš na prafaktorje in vzameš celo ploščo ven... ",
    "user": "_koki_"
  },
  {
    "message": "Solatko-vse prenosnike sem scistil za prijatelje ter znance, katerim bi lahko naredil zastonj in potem res ne bi cenil svojega časa in dela.  Očistiti prenosnik bi moralo biti enostavno opravilo, ki bi ga lahko izvedel vsak lastnik prenosnika in s tem občutno podaljšal uporabo prenosnika.  Ko pa takšen poseg stane tretjino ali polovico vrednosti prenosnika se le podpira potrošniško miselnost da je bolje kupiti novo kot pa z malim posegom podaljšati uporabo.  Pohvale Marandu...drugi servisi bi se lahko zgledovali po njih. ",
    "user": "evian"
  },
  {
    "message": "evian - Jaz mojim prijateljem računam enako, kot nekomu, ki ga ne poznam, mojim prijateljem pa plačam za njihovo, pri meni opravljeno delo enako, kot bi ga kateremukoli obrtniku, advokatu, zobozdravniku......, saj velja pravilo čisti računi, dobri prijatelji.  S takim načinom dobiš samo veliko ljudi, ki se ti čutijo nekaj dolžni, ne opravljajo pa dejavnosti, ki so tebi trenutno potrebne, da bi se ti revanširali.  Tudi sam sem včasih \"prijateljem\" delal praktično zastonj, pa se je to v nekaj letih pokazalo, kot zelo slaba reklama mojega dela. Kar naenkrat sem večino vikendov preživel doma v šraufanju in čiščenju (SW in HW), kolegi pa so veselo hodili na piknike in v nedeljo zvečer po poštiman komp.  Ko sem prišel k pameti in jim začel računat, so se težave z računalniki čudežno nehale. Ostali smo prijatelji, sem pa več vikendov na piknikih in izletih v lastni režiji.  Moje delo je enako vredno, če ga opravljam za nepoznane stranke ali za brata. Kdor zna cenit kvalitetno delo, ga z veseljem plača, saj ve, da ima zadeve poštimane, tisti, ki hočejo vse zastonj pa poiščejo novega prijatelja, katerega delo ne cenijo. Veš pravi prijatelji cenijo to, da se zadeve uredijo takoj in jim ni potrebno iskat servisa in tam čakat nn časa, brez orodja, ki ga dnevno potrebujejo za delo ali zabavo. Tudi sam imam interes, da je zadeva urejena čimprej in kvalitetno, sem pa za to pripravljen tudi pošteno plačat, ne glede na prijateljske ali sorodniške povezave.  Bodi pošten do sebe in ne boš imel problemov s poštenjem do drugih. ",
    "user": "solatko"
  },
  {
    "message": "Enostavno in hitro. Neseš v servis PIARA, TPC Murgle, Ljubljana. Narejeno isti dan, vse kot treba, 30€ za osebni in 65€ za prenosnike. Pregrevanje prenosnika - čiščenje računalnika  To je enostavno nujno delat če želiš da ne pride do pregretja. Večina napak prenosnikov izvira iz pregretja ker ljudje kar čakajo kdaj bo revež zakuhal. Programi so postali zahtevni in tudi računalnik na katerem se ne igra igric potrebuje čiščenje. ",
    "user": "alf__"
  },
  {
    "message": "reklama much? 65eur pffff ",
    "user": "erex"
  },
  {
    "message": "65 brc v rit. nateguni. pazite se servisa PIARA, TPC murgle. Tam je nevarno, da ti za zatisnit vijake na pc ohisju zaracunajo 20e oz. da nategnejo kake vase starejse sorodnike, ki se na racunanlike ne spoznajo. ",
    "user": "Blinder"
  },
  {
    "message": " alf__ je 18. maj 2015 ob 21:58 izjavil:Enostavno in hitro. Neseš v servis PIARA, TPC Murgle, Ljubljana. Narejeno isti dan, vse kot treba, 30€ za osebni in 65€ za prenosnike. Pregrevanje prenosnika - čiščenje računalnika    No jaz ravno njih ne bi priporočil - očistili mi sicer so ampak prenosnika niso dobro sestavili nazaj. ",
    "user": "fujtajksel"
  },
  {
    "message": "Lepo da nekateri celo pomislijo na čiščenje prenosnika :) ",
    "user": "pviran3"
  },
  {
    "message": "Globinski sesalec in lepo po celotni tipkovnici in hladilnih rezah, rebrih. Hitro in efektivno. Stevilo tako ociscenih prenosnikov: 20+. Vsi prenosniki so po ciscenju delovali hladneje. Heh, nekateri delujejo se zdaj. ",
    "user": "zee"
  },
  {
    "message": "Osebni računalnik vzame 5 minut dela. 30€ je zelo veliko. Za ta denar se celo dobi že kompresorček.  65€ za prenosnik... ok tukaj je več dela. Običajno je potrebno odstraniti tipkovnico, in biti malce previden, da kaj ne polomiš. 30-40€ se mi zdi več kot dovolj.  Obstajajo pa res modeli prenosnikov, ki se ne rastavijo kar tako. Edino pri takih se mi zdi cena preko 60€ smiselna, ker lahko dejansko vzame 2 uri dela.  P.S.: Sam sem doma dokaj redno spihal prenosnik z tlačilko (pumpo). Pa sem zadnjič razstavljal prenosnik zaradi menjave monitorja, in razkopal tudi ventilator..... pa je bilo vseeno kar zelo prašno med rebri. Je kar treba čistiti z močnim curkom zraka, če ne ni nič. ",
    "user": "MIHAc27"
  },
  {
    "message": "Skor ni laptopa ki se ga ne da razdret v 10 minutah, seveda če maš mal prakse, recimo aspire 55xx serije al pa hp dv6 serije skor upam stavt da ga razdrem in sestavim nazaj nekje v času do 15 min. mogoče celo manj kot 12.  Jest pod 150 eur nebi računal, pa rajš 250 da je zasigurno da ga h men ne bo prnesu noben LOL ",
    "user": "#000000"
  },
  {
    "message": "O količini dela pri prenosniku smo že govorili. Če si \"sosedov mulec\" ali fušar, ki bi rad zaslužil 10-20 EUR medtem ko se s torrenta downloada ta nov film, potem ta urna postavka gre skozi. Če si podjetje, ki mora plačevati davke in prispevke ter izplačevat plače zaposlenim, potem ne gre.  Pri mnogih modelih prenosnika je ogromno dela z odpiranjem in nato zapiranjem. Samo izpihavanje prahu traja 5 minut, morebitna menjava termalne paste takisto. Večino časa pobere t.i. priprava: razstavljanje in sestavljanje, ki zlahka pobere tudi celo uro. Podjetje si pač ne more privoščit računat 10 EUR za servis, ki traja vse skupaj dobro uro.  Jasno: če znaš sam, se ti postavka 65 EUR zdi bizarno visoka. Če ne znaš sam, imaš možnost odnesti sosedovemu mulcu, ki bo naredil za 10 EUR, ampak tam tvegaš, da bo delo nestrokovno opravljeno. Ni vsak, ki zna v roke vzeti izvijač tudi pazljiv, kaj šele strokoven. V rokah sem imel že prenosnike, kjer so se poznale praske in udrtine od izvijača. Omenil sem že tudi primer, ko po čiščenju ni več deloval zvok, ker \"sosedov mulec\" pri sestavljanju prenosnika ni priklopil zvočnikov.  Se pa strinjam, da je pavšalna ocena 65 EUR res brezvezna. Kot je omenil že tudi solatko, se pri nekaterih prenosnikih odpre cela stranica in zelo hitro prideš do ventilatorja, procesorja. Nekateri imajo motherboard obrnjen tako, da je potrebno razdreti dobesedno cel prenosnik, da lahko prideš do hladilnih teles. Razlika v času, ki ga porabiš za razdrtje in sestavo v enem ali drugem primeru je lahko ogromna.   Mihac27> \"P.S.: Sam sem doma dokaj redno spihal prenosnik z tlačilko (pumpo). Pa sem zadnjič razstavljal prenosnik zaradi menjave monitorja, in razkopal tudi ventilator..... pa je bilo vseeno kar zelo prašno med rebri. Je kar treba čistiti z močnim curkom zraka, če ne ni nič.\"  Hja, tkole je - če prenosnika ne razdreš do te mere, da odkriješ cel ventilator (ali če površno spihaš desktopa), je skoraj boljše, da vzameš sesalec in prah odsesaš. V nasprotnem primeru pri izpihovanju curek zraka samo zbije prah v težko dostopne špranje. Po nekaj takšnih površnih izpihovanjih je stanje na koncu še slabše kot če ne bi nič izpihoval. ",
    "user": "imagodei"
  }
]