[
  {
    "message": "Včeraj mi je nekdo poslal pismo z odkupnino, vse skupaj je prišlo 16,50 evra, danes pride poštar in ker nisem imel drobiža oz. ga ni imel on, mi je dal obvestilo, nakar je šel naprej raznašat pošto, čez cca 10 minut sem ga ujel, ko se je vračal in sem nekako nabral drobiž, ampak glej ga vraga, zadeva ni bila več 16,50 ampak 18,12 evra.  Zdej pa nej mi en razloži če je to normalno ? Človek ki je poslal je že plačal 2,70 evra poštnine, zakaj sem moral še jaz plačat 1,62 dodatka ?   Aja še to, 18,12 bi moral plačat že od začetka, preden je napisal obvestilo.  Se pravi poštnina znese 4,32 evra in ne 2,70 al kako ?   ",
    "user": "kupim9"
  },
  {
    "message": "Ja, plačal si strošek zaradi plačila z odkupnino. ",
    "user": "bluefish"
  },
  {
    "message": "Ja nebi bil tko prepičan, ker mi prinesejo kar dosti robe, celo pralni stroj so mi pripeljali s kombijem, pa nisem plačal evra, to je kot jih piči, kot da bi delali vsak po svoje. Kakšen poštar hoče doplačilo, spet drugi ne, do sedaj sem večinoma plačal kot je bilo na vedeno da je odkupnina, sem pa plačal 2,5 evra več če sem poklical da naj bo dostava recimo jutri ker me danes ne bo doma, tole pa je kr nekaj. Če pogledam cenik tega v njemu ni, ampak je 2.70 in to je to, teh skritih stroškov ni nikjer omenjenih. ",
    "user": "kupim9"
  },
  {
    "message": "lol...pošiljatelj je plačal poštnino za dostavo paketa tebi, ti pa si plačal dostavo denarja njemu. Za take primere rečeš pošiljatelju, da ti izpolni upn obrazec in bo poštnina 0,96EUR (oz. 1% od zneska, če je več od 100EUR)  http://www.posta.si/downloadfile.aspx?f... - cenik za poštno nakaznico ",
    "user": "_Denny_"
  },
  {
    "message": "To pa zato, ker ponavadi dobivaš robo od trgovin ali pa (drugih/pametnejših) osebkov, ki pošiljajo preko plačilnega naloga, položnice, UPN - whatever.  Ta strošek je pač takšen zaradi prenosa gotovine. Namreč poštar prinese tisti denar pošiljatelju domov, kar je nekako dvojno delo za pošto. ",
    "user": "galu"
  },
  {
    "message": "Ponavadi ne dobivam od trgovin, večina je od fizičnih oseb. Kako zgleda ta obrazec in čemu točno služi ? ",
    "user": "kupim9"
  },
  {
    "message": "to je čisto navadna položnica...pred upn pa se je uporabljal bn-02  recimo moj račun za telefon lol   prejemnik vpiše tvoje podatke, znesek, njegove podatke, njegov trr, referenco si99, kodo namena othr in to je to. ",
    "user": "_Denny_"
  },
  {
    "message": "Pošta ti računa ob plačilu po povzetju še za nakaznico 5% od vrednosti zneska, ki jo moraš plačat za prevzem paketa.   Sam sem na primer moral za grafo z odkupnino 153€ na koncu plačat 161€, čeprav je poštnino že plačal prodajalec.  Prasci navadni oderuški, nič drugega. To spada nekje v kategorijo stroška 2€ za dodaten krožnik. ",
    "user": "theBill"
  },
  {
    "message": "Glej, takole je.  Univeralni plačilni nalog UPN je nadostil položnico in ostale obrazce za finance.  Firme imajo ponavadi pogodbo s pošto, tako da ne mešati stroškov odkupnine za firme in fizične osebe.  Na primer, da sem jaz prodajalec in ti kupec. Jaz odnesem pošiljko na pošto, kjer plačam priporočeno pismo (ali paket) ter storitve, v tem primeru odkupina (1,2€).  Če se odločim za storitev, kjer mi bo poštar prinesel denar na dom, bo to tebe več stalo, kot če se odločim, da mi pošta nakaže na moj bančni račun znesek odkupnine.  Jaz vedno izpolnem UPN, saj je tudi zame bolje, da je denar takoj na računu, kot pa da čakam da mi poštar fizično pripelje gotovino.   Uporabi kalkulator na diler.si/postaslovenije.php, ker je stara postavka BN-02. To pomeni nakazilo z uporabo UPN. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Ne mešat nekater5i firme in ne firme, pakete in ne vem kaj vse. Dobil sem jebeno pismo z od kupnino ki je po postavki ki jo je plačal pošiljatelj in jaz jo moram kriti njemu, znašala 16,50 evra, nazadnje pa me je stala 18,12 evra. Če posta ne zna zračunat enga usranega računa in stranki izdat račun kot se šika pol jest ne vem, a more res bit vse po kavbojsk pri nas al kaj, tole da se mi zgodi kjerkoli drugje, recimo pri neki privatni firmi bi letel najmanj tisti ki je tak račun izdal.  Hebe se meni za evro, ampak se mi zdi neumno da nas tako zavajajo, zdaj mi je jasno zakaj včasih kdo ki mu pošljem kakšno stvar prodano preko bolhe zadeve noče prevzet, ker postane dražja kot sva sem dogovorila.  In ja tzeli obrazci gor ali dol, zakaj ne napišejo tudi če je dražje tega že na začetku, če bi izdali račun za 18.12 bi pač tolk to stalo, s tem ali je ugodno ali ni bi se ubadal vsak posamezno, ne pa tkole po kavbojsko. ",
    "user": "kupim9"
  },
  {
    "message": "Tu imaš cenik in si poglej postavke: http://diler.si/postaslovenije.php  Drugim mu plačaj vnaprej na trr. ",
    "user": "Hayabusa"
  },
  {
    "message": " kupim9 je 26. mar 2013 ob 16:26 izjavil: Zdej pa nej mi en razloži če je to normalno ? Človek ki je poslal je že plačal 2,70 evra poštnine, zakaj sem moral še jaz plačat 1,62 dodatka    Ker sta prodajalec in ti oba butca, ki ne znata uporabljati poštnih storitev.   Prodajalec bi moral uporabiti UPN, ampak raje vidi da mu poštar prinese keš v roko, ti pa nisi zahteval naj ti pošlje s cenejšo odkupnino. ",
    "user": "Furbo"
  },
  {
    "message": "Ja mogoče sva butca, ampak še vedno bi lahko to da bo dražje kot je na računu povedali uslužbenci ali to pripisali na račun, pač bi napisali strošek poštnine je 16,50 in še eno postavko zraven \"ob dostavi 18,12 in zadeva rešena. Samo verjetno se bi potem veliko ljudi odločilo za cenejšo poštnino, ali celo nebi pošiljali preko pošte. ",
    "user": "kupim9"
  },
  {
    "message": "Pošta je državna, zato ima nekatere ugodnosti (beri zakoniti nateg). Oni imajo kot izvajalec univerzalne storitve nelojalno prednost, imajo nekatere storitve brez davka. To, da ne izdajo računa tudi meni ni jasno, enkrat sem vprašal zakaj je temu tako in nisem dobil odgovora.  Najraje finančne storitve izvajam mimo pošte, pri njih pa koristim univerzalne storitve, saj je to daleč najbolj ugodno. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Pošti po zakonu ni treba izdajati računov za vsako malenkost.  V zvezi z vprašanjem, kdaj pošti ni treba izdajati računov za opravljeno storitev, Ministrstvo za finance pojasnjuje:     V skladu s 33. členom Zakona o davku na dodano vrednost (Uradni list RS, št. 25/05-UPB3; v nadaljevanju: ZDDV) mora davčni zavezanec izdati račun za vsak promet blaga oziroma storitev, ki ga opravi. Če izda račun drugemu davčnemu zavezancu, mora račun vsebovati podatke po 34. Členu ZDDV, če pa je račun izdan drugim osebam, mora vsebovati podatke po 35. členu ZDDV.     Izjema od obveznosti izdajanja računov je predpisana v 99. členu Pravilnika o izvajanju ZDDV (Uradni list RS, št. 17/04, 45/04, 84/04 in 122/04; v nadaljevanju: PZDDV) le za račune, izdane v skladu s 35. členom ZDDV, če je to prodaja vozovnic, kart in žetonov v potniškem prometu (vlak, avtobus, žičnice), znamk, kolekov, vrednotnic in obrazcev v poštnem prometu, periodičnega tiska, prodaja iz avtomatov, prodaja kartic s kodo za polnjenje predplačniških sistemov mobilnih operaterjev iz bankomatov, GSM omrežja ter interneta, prodaja žetonov iz menjalnih avtomatov in promet storitev na teletočkah.     Glede na navedeno mora torej Pošta Slovenije izstaviti račun davčnemu zavezancu za DDV v skladu s 34. členom ZDDV, drugi osebi pa v skladu s 35. členom ZDDV. Če ni davčni zavezanec za DDV, pa Pošti Slovenije ni treba izdati računa v skladu s 35. členom ZDDV, če je to prodaja blaga oziroma storitev, za katero velja izjema iz 99. člena PZDDV. ",
    "user": "Furbo"
  },
  {
    "message": "Oni imajo kot izvajalec univerzalne storitve nelojalno prednostNa \"nelojalne\" obveznosti, ki jih drugi nimajo, bomo pa kar pozabili, ane. ",
    "user": "darkolord"
  },
  {
    "message": " ...:TOMI:... je 26. mar 2013 ob 18:34 izjavil:Pošta je državna, zato ima nekatere ugodnosti (beri zakoniti nateg).   Torej to pomeni, da je poština dolžnost, da ZASTONJ dostavijo denar prejemniku?   Ne želite si privatne pošte, ker bi potem še plačevali vse dostavljene pošiljke (razen reklam). ",
    "user": "_Denny_"
  },
  {
    "message": "Ne želite si privatne pošte, ker bi potem še plačevali vse dostavljene pošiljke (razen reklam).Ja potem bi pa o tajkunih jamrali :) ",
    "user": "darkolord"
  },
  {
    "message": "Mene ne boli ker sem plačal, boli me ker tega nikjer ni zavedeno, poštar ti računa ne izda, sicer ga nimam kaj rabit, ampak lahko bi pisalo da bo stalo točno tolk kot bo. Mah brez veze zgubljat čas, naslednjič bom plačal preko banke in zadeva rešena, oni pa več kot je poštnina videl bojo od mene več NE :) ",
    "user": "kupim9"
  },
  {
    "message": "Piše na ceniku. ",
    "user": "darkolord"
  },
  {
    "message": "Ki ga na nobeni pošti ni :) ",
    "user": "kupim9"
  },
  {
    "message": "Privatne dostavne službe ne morejo konkurerati pošti, saj morajo za isto storitev plačati davek, ki ga Pošti Slovenije ni potrebno plačati.  To je nelojalna konkurenca.  Če imajo obveznosti, ker imajo univerzalno storitev, naj pa vrnejo ta naziv pa bodo drugi prevzeli, če jim je tako težko. Ni jim treba imeti tega.  Pošta živi na račun reklam in \"premium\" storitev, od univerzalne storitve ima bolj malo.  Jaz sem s storitvami PS zadovoljen, samo s cenami za finančne storitve nisem. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "To kar tebe moti, dela Pošta že odkar pomnim in imam opravka nadpovprečno z njo že več kot 20 let. In se strinjam. Ni prav. Znesek v tem primeru bi moral biti enkraten in pokriti bi ga moral pošiljatelj (če se ne domeni drugače s prejemnikom). Zakaj ne, mi še vedno ni jasno. Ok, pošta hoče imeti popredalčkane ločene stroške, ampak to je bolj stvar njihove logistike in knjigovodstva, kot želja strank. Edino kar mi pade na pamet, je nesposobnost in brezvoljnost krita z monopolizmom. Žal tudi nimam pametnega alternativnega predloga ... Lastna dostava, prepričaš kolega ali sorodnika v dostavo ali kupca v prevzem, dostava na up - pošlješ navaden priporočen paket (da dobiš dokazilo o prejemu) s položnico in upaš, da bo plačana, alternativne dostavne službe so za take občasne izpade še dražje, tudi zaradi davka, ki se je pošti zvito in brez pompa ukinil lani po novem letu ... A je kdo opazil nižje cene slučajno? Ne, ker so bile nove bez DDV = stare z DDV. In pa zakaj hudirja njihove prodajalne izgledajo ko ribnčanov štant. A se grejo Petrol na kub? Kaj naprej? Ko bom prišo po nov pasoš na občino mi bo klovn ponujal gumi banane? ",
    "user": "Yohan del Sud"
  },
  {
    "message": "Če imajo obveznosti, ker imajo univerzalno storitev, naj pa vrnejo ta naziv pa bodo drugi prevzeli, če jim je tako težko. Ni jim treba imeti tega.Drugi bi imeli čisto enake obveznosti, ne vem pa, zakaj bi imeli kaj nižje cene. ",
    "user": "darkolord"
  },
  {
    "message": "Cene univerzalne storitve določi država. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "No, in? ",
    "user": "darkolord"
  },
  {
    "message": " Yohan del Sud je 26. mar 2013 ob 22:12 izjavil:To kar tebe moti, dela Pošta že odkar pomnim in imam opravka nadpovprečno z njo že več kot 20 let. In se strinjam. Ni prav. Znesek v tem primeru bi moral biti enkraten in pokriti bi ga moral pošiljatelj (če se ne domeni drugače s prejemnikom). Zakaj ne, mi še vedno ni jasno. Ok, pošta hoče imeti popredalčkane ločene stroške, ampak to je bolj stvar njihove logistike in knjigovodstva, kot želja strank. Edino kar mi pade na pamet, je nesposobnost in brezvoljnost krita z monopolizmom. Žal tudi nimam pametnega alternativnega predloga ... Lastna dostava, prepričaš kolega ali sorodnika v dostavo ali kupca v prevzem, dostava na up - pošlješ navaden priporočen paket (da dobiš dokazilo o prejemu) s položnico in upaš, da bo plačana, alternativne dostavne službe so za take občasne izpade še dražje, tudi zaradi davka, ki se je pošti zvito in brez pompa ukinil lani po novem letu ... A je kdo opazil nižje cene slučajno? Ne, ker so bile nove bez DDV = stare z DDV. In pa zakaj hudirja njihove prodajalne izgledajo ko ribnčanov štant. A se grejo Petrol na kub? Kaj naprej? Ko bom prišo po nov pasoš na občino mi bo klovn ponujal gumi banane?   Če ti neresen kupec ne sprejme pošilje, ti bo ok, da si poleg poštnine, zaman plačal tudi stroške nakazila/odkupnine? ",
    "user": "Furbo"
  },
  {
    "message": "Se strinjam ja, dodaten strošek. Ampak to je stvar mojega osebnega rizika (in konec koncev tudi kot uporabnika poštnih uslug) in ne pa da pošta nekaj po svoje, da ne rečem na silo računa. Ok, če me res siliš v kompromis, potem naj dajo v svoj par sto stranski stranski cenik tudi to možnost. ",
    "user": "Yohan del Sud"
  },
  {
    "message": "Jaz sem prej imel za razlog ne prevzema pošiljke, da je pač prejemnik bolnik, sedaj pa nisem več prepričan v to, ker vidim da se zadeva lahko tudi dobro podraži, s tem da pošiljatelj o tem ne ve nič, če ni ravno s tem seznanjen. In v mojem primeru je malo manjkalo da bi tako izpadlo, pa ne zaradi 1,60 € ampak zaradi principa, ker se \"kao prodajalec ne drži dogovora\" kar pa ni res, nazadnje se ugotovi da je ta neresnež pošta Slovenije. Sedaj razmišljam da sem verjetno iz tega rezloga že parkrat kril poštnino v obe smeri. ",
    "user": "kupim9"
  },
  {
    "message": "Povsem možno, sploh če je šlo za dražje artikle, ker z višanjem cene, strmo narašča tudi provizija, nevedna stranka pa misli, da jo skušaš nategniti.  Treba se je pač pozanimati, kako kaj deluje. Meni ni še nihče zavrnil paketa, ker jim že prej povem, odkupnina bo toliko, plus poštar ti bo zaračunal še 1€ za odkupnino.. ",
    "user": "Furbo"
  },
  {
    "message": "V našem podjetju smo imeli že miljavžnt primerov, ko je v naš servis poštar dostavil kakšno stvar z odkupnino (stranka je plačala transport in nam zaračunala isti znesek). Mi take stvari ne moremo sprejeti, ker nam poštar (ali pošta) ne more izstaviti računa za to storitev. Zato pket zavrnemo in gre nazaj stranki, ki jasno popizdi. ",
    "user": "Šimpanz"
  }
]