[
  {
    "message": "16 Julij 2013    Wolverine faces his ultimate nemesis - and tests of his physical, emotional, and mortal limits - in a life-changing voyage to modern-day Japan.  The Wolverine - Official MTV Teaser Trailer    Pravi trailer pa pride enkrat drugi teden ",
    "user": "oo7"
  },
  {
    "message": "Meh, takih filmov je že preveč.. ",
    "user": "Halfdead987"
  },
  {
    "message": " ",
    "user": "ahac"
  },
  {
    "message": "HUDOOO ",
    "user": "oo7"
  },
  {
    "message": "! ",
    "user": "oo7"
  },
  {
    "message": "Končno bo tudi na velikem platnu prikazan Srebrni Samuraj! Jeeeej!  ",
    "user": "opeter"
  },
  {
    "message": "The Wolverine: Official Trailer (2013)   ",
    "user": "oo7"
  },
  {
    "message": "Ign review filma The Wolverine  http://www.ign.com/articles/2013/07/19/... ",
    "user": "oo7"
  },
  {
    "message": "Film je dober v redu zgodba in je definitivno za pogledat ampak ima za moje pojme eno veliko napako. Silver samuraj je narejen odlično.     SPOILER - če niste gledali filma prosim ne berite     SPOILER             Wolverine je prvo izgubil moč zdravljenja nato ga pridobil nazaj to je bilo odlično narejeno. Kar mi pa ni popolnoma nič všeč, da Wolverine zgubi svoje Adamantium claws Seveda na koncu so mu zrastli nazaj ampak z kosti. V prvem delu Wolverine so mu tiste kremplje z kosti kar naprej lomili dokler ni dobil Adamantium kremplje. Sicer ima še vedno celo telo iz Adamantium ampak, da mu uničijo kremplje niso resni Ker se Adamantium ne obnavlja bo od zdaj naprej Wolverine imel kremplje iz kosti kar mi ni čisto nič všeč in so uničili najboljšega x mena moje mnenje ",
    "user": "oo7"
  },
  {
    "message": "Jap, se strinjam. Tisti \"koščeni\" kremlji, niso kaj odporni. Stopiš malo bolj konkretno gor in so odlomljeni ... :D Nekaj si bodo že izmislili. Morda bo pa dobil še boljše, enake meču od silver samuraja(da žari) ... ",
    "user": "Sims"
  },
  {
    "message": "SPOILER    Ta film se dogaja par let po filmu x men 3 Last stand. In v filmu x3 je bil Magneto zadet s puščico, ki ga je spremenila v človeka. V filmu Wolverine na koncu pa ima Magneto že svojo moč kako to? ",
    "user": "oo7"
  },
  {
    "message": "Ni tudi na koncu X3 že lahko malo premikal tiste figurice? ",
    "user": "TESKAn"
  },
  {
    "message": "ni slab je za pogledat samo kot mutant je smešen vedno z glavo skozi zid... ",
    "user": "fantasycamp"
  },
  {
    "message": " TESKAn je 30. okt 2013 ob 19:51 izjavil:Ni tudi na koncu X3 že lahko malo premikal tiste figurice?   Točno imaš prav zdaj sem se spomnil, ko je igral šah  Mistique je pa najbž ostala človek, ki je bila ravno tako ustreljena z puščico. Sicer sem jo videl v trailerju za nov film x men days of fufture past(2014) , ki se bo dogajal še 15 let kasneje po Wolverine(2013) ampak tam je bila še mlada se pravi bo iz preteklosti. ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 30. okt 2013 ob 20:56 izjavil:TESKAn je 30. okt 2013 ob 19:51 izjavil:Ni tudi na koncu X3 že lahko malo premikal tiste figurice?   Točno imaš prav zdaj sem se spomnil, ko je igral šah  Mistique je pa najbž ostala človek, ki je bila ravno tako ustreljena z puščico. Sicer sem jo videl v trailerju za nov film x men days of fufture past(2014) , ki se bo dogajal še 15 let kasneje po Wolverine(2013) ampak tam je bila še mlada se pravi bo iz preteklosti.  Se pravi bedarija. Stari je v Last stand mrtev, tukaj pa spet miga in pošlje Wolverina v preteklost. Wolverine ima prav tako spet kovinske nože. ",
    "user": "jest10"
  },
  {
    "message": " jest10 je 31. okt 2013 ob 09:45 izjavil:oo7 je 30. okt 2013 ob 20:56 izjavil:TESKAn je 30. okt 2013 ob 19:51 izjavil:Ni tudi na koncu X3 že lahko malo premikal tiste figurice?   Točno imaš prav zdaj sem se spomnil, ko je igral šah  Mistique je pa najbž ostala človek, ki je bila ravno tako ustreljena z puščico. Sicer sem jo videl v trailerju za nov film x men days of fufture past(2014) , ki se bo dogajal še 15 let kasneje po Wolverine(2013) ampak tam je bila še mlada se pravi bo iz preteklosti.  Se pravi bedarija. Stari je v Last stand mrtev, tukaj pa spet miga in pošlje Wolverina v preteklost. Wolverine ima prav tako spet kovinske nože.    Wolverine v trailerju enkrat pokaže železne kremplje ampak to bo sigurno v preteklosti v prihodnosti bo imel ziher koščene.   Sem pa nekaj našel na you tube o Profesoju x Tega jaz sicer nisem videl v x man3 the last stand kot kaže spet del filma po napisih kdo je igral v filmu kot pri Wolverine če nisi počakal, do konca Cast nisi videl dogodka na letališču, ko Magneto sreča Wolverina.   ",
    "user": "oo7"
  }
]