[
  {
    "message": "100 in ena tema odprta o temu. Naj bo še ta:) Zanima me kako je s selitvijo v ameriko. Kako človek dobi citizenship, delovno viso (če jo sploh rabiš kot citizen). Ali rabiš zagotovljeno delo še preden se odseliš, mogoče stanovanje ipd. Je med nami kakšen slomeričan?:)   Hvala za podatke ",
    "user": "detroit"
  },
  {
    "message": "tudi mene to zanima. ",
    "user": "shadeX"
  },
  {
    "message": "In vi, mamini sinčki bi delali v USA, pa še osnovnih stvari ne znate poiskati... Tole so napotki za študij, vmes piše tudi o vizah...  http://people.csail.mit.edu/barbic/vodi... ",
    "user": "...:TOMI:..."
  },
  {
    "message": " detroit je 23. mar 2013 ob 15:27 izjavil:100 in ena tema odprta o temu. Naj bo še ta:) Zanima me kako je s selitvijo v ameriko. Kako človek dobi citizenship, delovno viso (če jo sploh rabiš kot citizen). Ali rabiš zagotovljeno delo še preden se odseliš, mogoče stanovanje ipd. Je med nami kakšen slomeričan?:)   Hvala za podatke   Ne bo tako lahko :)  Za citizenship moraš bivati v US vsaj 5 let (3 če si poročen) ter moraš izpolnjevati nekaj dodatnih pogojev (predvsem nekaznovanost in par podobnih stvari). Slišim, da tak postopek povprečno traja približno 6-8 let.  Tako da tebi je bolj prioriteta najprej dobiti dovoljenje za bivanje tako dolgo - tipično se trenutno baje najlažje dobi H1B viza, ki ti jo mora zrihtati tvoj delodajalec in traja samo dokler si zaposlen pri tistem delodajalcu (jasno, mu da lep vzvod za izkoriščanje :)). Obstajajo še drugi načini, samo za njih je verjetno lažje vprašati ameriško veleposlaništvo ali koga podobnega. ",
    "user": "Mavrik"
  },
  {
    "message": "Hvala! ",
    "user": "detroit"
  },
  {
    "message": "Aja, pa keyword (bolj kot citizenship), ki ga iščeš je \"Green card\" - dovoljenje za stalno bivanje v ZDA. Boš pod tem imenom našel več virov. ",
    "user": "Mavrik"
  },
  {
    "message": "Pazi, da ne bos delal brez delovnega dovoljenja...tko k un revez, ki so ga ta teden okol pejstal(Banan iz ZDA za 10 let)  ",
    "user": "Looooooka"
  },
  {
    "message": " pa keyword (bolj kot citizenship), ki ga iščeš je \"Green card\" - dovoljenje za stalno bivanje v ZDA. Boš pod tem imenom našel več virov. Samo kar takoj odfiltriraj vse, ki omenjajo green card lottery.  O. ",
    "user": "Okapi"
  },
  {
    "message": " Okapi je 23. mar 2013 ob 17:01 izjavil: pa keyword (bolj kot citizenship), ki ga iščeš je \"Green card\" - dovoljenje za stalno bivanje v ZDA. Boš pod tem imenom našel več virov. Samo kar takoj odfiltriraj vse, ki omenjajo green card lottery.  O.   Popravek: odfiltriraj vse, ki ti hocejo zaracunat sodelovanje in vpisovanje tvoje vloge v green card lottery... https://www.dvlottery.state.gov/ je uradna in edina prava spletna stran za loterijo zelenih kart. ",
    "user": "Kaboom"
  },
  {
    "message": " Okapi je 23. mar 2013 ob 17:01 izjavil: pa keyword (bolj kot citizenship), ki ga iščeš je \"Green card\" - dovoljenje za stalno bivanje v ZDA. Boš pod tem imenom našel več virov. Samo kar takoj odfiltriraj vse, ki omenjajo green card lottery.  O.  Poznam par s hčerko, ki so zadeli Green card na tej loteriji. In veselo prebivajo v Pittsbourghu že 12 let. Ker verjetno večina razmišlja tako, ni pretirane gneče. So pa morali potem prinesti vse zdravstvene izkaze in potrdilo o nekaznovanju. Imela sta neke frende v USA, ki so jima omenili možnost loterije. In so bolj za hec kot za res poslali prijave. In bili \"izžrebani\". Jaz pravim, za probat je, če se enkrat odločiš. Izgubiti nimaš kaj. ",
    "user": "Oki"
  },
  {
    "message": " Oki je 23. mar 2013 ob 18:11 izjavil:Okapi je 23. mar 2013 ob 17:01 izjavil: pa keyword (bolj kot citizenship), ki ga iščeš je \"Green card\" - dovoljenje za stalno bivanje v ZDA. Boš pod tem imenom našel več virov. Samo kar takoj odfiltriraj vse, ki omenjajo green card lottery.  O.  Poznam par s hčerko, ki so zadeli Green card na tej loteriji. In veselo prebivajo v Pittsbourghu že 12 let. Ker verjetno večina razmišlja tako, ni pretirane gneče. So pa morali potem prinesti vse zdravstvene izkaze in potrdilo o nekaznovanju. Imela sta neke frende v USA, ki so jima omenili možnost loterije. In so bolj za hec kot za res poslali prijave. In bili \"izžrebani\". Jaz pravim, za probat je, če se enkrat odločiš. Izgubiti nimaš kaj.  Sam pa poznam nekaj ljudi in tudi prebereš lahko na internetu, da nekateri na tej loteriji poskušajo 10+ let, pa jim ne uspe... Seveda pa izgubiti nimaš kaj... ",
    "user": "ramiz?!"
  },
  {
    "message": "Zdaj, če se že odločiš iti v USA pač še pošlješ tisto prijavo. Oni so že malo pozabili na to loterijo... Ne moreš pa na to računat. Pač probaš. In si vmes iščeš druge možnosti. ",
    "user": "Oki"
  },
  {
    "message": "Poznam par s hčerko, ki so zadeli Green card na tej loteriji. In veselo prebivajo v Pittsbourghu že 12 let. In? Nekdo pa pozna par s sinom, ki je zadel 5 milijonov na lotu. Ampak če se urejanja svojega življenja lotiš z igranjem lota, si vseeno tepec.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Ampak nekje si je treba postavit mejo kako dolgo boš čakal na loteriji, v nasprotnem lahko da ne boš nikoli odšel..Lahko dobiš karto, lahko pa nikoli-možnosti so bolj v drugo možnost... ",
    "user": "mihec87"
  },
  {
    "message": "Uporabiš prvo priložnost, ki se pojavi. V čem je tu problem? Saj niso samo prijavili se na loterijom ampak so sproti iskali tudi druge možnosti, Je pač to padlo vmes... ",
    "user": "Oki"
  },
  {
    "message": "Imel je že cel drugačen plan, pa mu je potem tole padlo. Tepec. In kako veš, da tisti plan ne bi bil boljši? Na loterijo se prijavljajo obupanci, to pa nikoli ni dobra popotnica za ničesar, celo če si izžreban. Če si sposoben v ZDA uspeti, prideš do zelene karte tudi brez loterije. Če nisi sposoben uspeti, ti pa tudi zadetek na loteriji ne pomaga. In to, da poznaš enega, ki je na loteriji obogatel, ne pomeni popolnoma nič. Ker je veliko več takih, ki so na loteriji obubožali in zato nasvet še vedno ostaja enak - prste stran od loterije.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Kaj ti pa loterija koncu koncev sploh pomaga če si teslo in ne dobiš dela v ZDA?  Sej recimo ogromn naših profesorjeu in to clo mladih prof. in doktorjev predava dol na fakultetah.. Pa zihr niso šli na green card lottery. To se mi zdi res tko dejanje iz obupa.  Če že greš v ZDA mislm, da je pametno, da maš recimo magisterij narjen, tm pa zaprosš za štipendijo za PhD. Če greš že ke imaš očitno tut velike ambicije, ker pek si lahko tut tukaj v Sloveniji.   Nardiš tm doktorat in definitivno boš tm dobil tut službo in delodajalca, ki ti bo zrihtu viso in pol po nekej letih pa mogoče dobiš clo njihovo državljanstvo. ",
    "user": "eric_cartman"
  },
  {
    "message": "Najlažje je dobiti Američanko in se poročiti z njo.  Saj so spletni zmenki danes globalni .  Če bi rad dobil državljanstvo, moraš pa tam neprekinjeno bivat vsaj 5 let. Niti na dopust ne smeš izven ZDA. Takrat števec resetirajo nazaj na 5 let.  Magisterija ti za doktorat v ZDA ni treba delat. Lahko direktno delaš doktorat. ",
    "user": "Invictus"
  },
  {
    "message": "kako v ameriko?  1.GC Lottery (1.5leta) 2.poroka (leta čakanja) 3.$1mil investcija (še več let čakanja) 4.bližnje sorodstvo (oče, mati) (enako) 5.zdravstveni delavci (dipl.med.ses, zdravniki - dodatnih 25k viz letno) (1-2leti) 6.če ste ZELO ZELO velik strokovnjak na svojem podoročju (instant)  to pride v poštev za nas, na legalen način, azil in druge opcije na žalost ne  v petih letih odkar igram GCL sem spoznal veliko ljudi ki so bili izžrebani in so se odlično znašli v ZDA, tako da je bullshit \"Na loterijo se prijavljajo obupanci, to pa nikoli ni dobra popotnica za ničesar, celo če si izžreban. Če si sposoben v ZDA uspeti, prideš do zelene karte tudi brez loterije.\", pa tudi:  \"Če bi rad dobil državljanstvo, moraš pa tam neprekinjeno bivat vsaj 5 let. Niti na dopust ne smeš izven ZDA. Takrat števec resetirajo nazaj na 5 let.\"  ni res, v letu dni moraš na tleh ZDA prebiti 6 mes in 1 dan da bi obdržal zeleno karto ali državljanstvo.  selitev v ZDA sem preštudiral v nulo ko sem še zelo zelo hotel tja iti, če bi se danes odločal bi izbral kanado, danes je trend obrnjen, veliko američanov se seli v evropo od tega večina v nemčijo ",
    "user": "flbroker"
  },
  {
    "message": "Držite se topica prosim. Za nepismene - kako legalno pridobiti dovoljenje za bivanje v ZDA. V to ne spadajo vaše preference, mesta kamor bi šli, vreme ali osebna obračunavanja. ",
    "user": "Mavrik"
  },
  {
    "message": "GC Lottery je baje razdeljen po regijah...ker iz naše regije ni veliko prijavljenih (napram recimo Mehiki) so možnosti relativno visoke. Poznam folk, ki se je prijavil bolj kot ne za štos, dobil, zdaj pa ne ve kaj s tem  ",
    "user": "SasoS"
  },
  {
    "message": "Tud če dobiš rabiš kar nekaj denarja, ne vem če je kdo zračunal kok je karta za avion plus nastanitev za mesec ali dva ko iščeš službo plus hrana.. ",
    "user": "fantasycamp"
  },
  {
    "message": "Najboljše, da greš tja s slo pasportom, potem pa do imigration attorneya.  Tako delajo Kanadčani, Angleži in ostali, ki lahko prosto vstopajo v US. ",
    "user": "Alencica"
  },
  {
    "message": " SasoS je 25. mar 2013 ob 12:52 izjavil:GC Lottery je baje razdeljen po regijah...ker iz naše regije ni veliko prijavljenih (napram recimo Mehiki) so možnosti relativno visoke. Poznam folk, ki se je prijavil bolj kot ne za štos, dobil, zdaj pa ne ve kaj s tem    Predvideno je, da se podeli 50k DV iz loterije.(ko sem lani gledal verjetnost, ce se prav spomnim, je slovenec imel okrog 1% moznosti, da zadane karto) Najprej je izzrebranih 100k, ravno zaradi takih, ki se ne odzovejo in jih gre 50k v \"rezervo\".  Tako da tebi je bolj prioriteta najprej dobiti dovoljenje za bivanje tako dolgo - tipično se trenutno baje najlažje dobi H1B viza, ki ti jo mora zrihtati tvoj delodajalec in traja samo dokler si zaposlen pri tistem delodajalcu Kar je relativno tezko, saj najti delodajalca, ki se bo boril s papirologijo(med drugim mora dokazati, da je kader s taksnim znanjem iskal v ZDA in ga ni nasel) in zate placal se okrog 5k$. Je pa tako, da ce dobis H1B vizo, se baje da po hitrem postopku priti do zelene karte(kar je nekako cilj vecini migrantov) ",
    "user": "Bob Rock"
  },
  {
    "message": "Noben delodajalec se noče ukvarjati s papirologijo.  Sem spušil že nekaj projektov, ker nimam delovne viza za ZDA. Pa bi me takoj vzeli. ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 25. mar 2013 ob 13:43 izjavil:Noben delodajalec se noče ukvarjati s papirologijo.  Sem spušil že nekaj projektov, ker nimam delovne viza za ZDA. Pa bi me takoj vzeli.  Za en projekt, kjer lahko dobi tudi koga drugega verjetno res ne. Pri daljsem sodelovanju pa so se hitro pripravljeni potruditi. ",
    "user": "Smurf"
  },
  {
    "message": "Predvsem odvisno kaj iščeš.   Za projektno delo se ne stegnejo. ",
    "user": "Invictus"
  },
  {
    "message": "Kaj novega na tej fronti? Res me vleče nekam v Kalifornijo, predvsem zaradi ugodnega vremena in seveda IT služb, samo kako priti do vize? Letalsko karto že nabaviš, tudi stanovanje lahko tam najameš samo a je sploh kaj lažje iskati delo, tudi če si že dol, ker delovne vize še vedno nimaš? Vsi te ki jih poznam in so šli dol so že imeli prej nekako porihtano (služba, familija od dol, itd.). Da bi kar masovno začel prošnje pošiljati po e-mailu se mi ne zdi produktivno, glede na to da se je tega prej že spomnilo milijarda Indijcev in Kitajcev? ",
    "user": "LeQuack"
  },
  {
    "message": "A bolj produktivno se ti zdi čakati, da te bo kdo sam od sebe povabil?  O. ",
    "user": "Okapi"
  },
  {
    "message": "Mogoče čaka da mu mama pošlje prošnjo ...  Baje precej pogost pojav danes, ko starši hodijo okoli in iščejo službo za svoje otroke ... ",
    "user": "Invictus"
  },
  {
    "message": "Hočem reči, da je najbrž kakšna bolj produktivna pot, seveda čakanje to ni. Ekonomsko mi sicer tukaj nič ne manjka, tako da me bolj vleče tja toplo vreme in nove izkušnje. ",
    "user": "LeQuack"
  },
  {
    "message": "Pojdi tja gor, hodi na meetupe, prijavljaj se na sluzbe prek job posting boardov in nasel bos firmo, ki ti bo sponzorirala delovno vizo. Jih poznam nekaj, ki so sli to pot. ",
    "user": "Marat"
  },
  {
    "message": "Kakšni meetup-i so to? oziroma kje se izvajajo? ",
    "user": "LeQuack"
  },
  {
    "message": "pa ne pozabi prašat, če raibjo kakega fizikalca (js zainteresiran) ",
    "user": "Blinder"
  },
  {
    "message": "meetup.com - tam vedno naletis na kakega delodajalca, ki isce IT kader ;) ",
    "user": "Marat"
  },
  {
    "message": "@LeQuack  Ce bi hotel delat direktno pri firmi iz ZDA, bi potreboval E1 vizo. Na kratko, to je viza, ki ti jo podeli firma, katere sedez se nahaja v ZDA ter lahko prejemas placo v ZDA (ter seveda tam tudi delas). Dobis svoj social security number (ala EMSO). Ta viza vkolikor je meni znana velja 2 leti (vsaj taksne so moje izkusnje do sedaj, krajsega oz. daljsega roka se nisem videl). Dobra stvar je, da te na imigraciji obravnavajo kot prebivalca ZDA. Ni ti potrebno razlagati zakaj si tukaj, kje bos stanoval, tvoji interesi med \"obiskom\" ... uglavnem, si capo di tutti capi. Sledecega niti ne znam razlozit, ampak vkolikor je meni znano, viza ni vezana na delodajalca (? - tukaj bi iz osebnih interesov prosil koga iz bolj pravnih voda, ce bi mi lahko to razlozil).   Druga opcija ti je, da si preko kaksne slovenske firme zrihtas B1/B2 vizo. S tem k sm reku \"zrihtas\" mislim, da se pri nas zaposlis, nasa firma ima posle z amerisko firmo, ti odpotujes tja kot nas \"odposlanec\", \"strokovnjak\", ipd. To je naceloma business viza. Z njo lahko v ZDA recimo \"nadozorujes\" raznorazne stvari iz raznoraznih razlogov (le-te mora vnaprej upraviciti delodajalec na ambasadi (slovenski in ameriski) - bodisi zaradi standardov, potrebe po specificnem kadru - ne delovnem, uvajanju ameriskih delavcev, ipd.). Naceloma s to vizo niti ne bi smel \"delati\" (recimo na gradbiscu xD). Ta viza se podeljuje za casovni rok od 1-5 let (osebno sem recimo dobil iz prve 5 letno - ampak to je odvisno od tega, kaksen je nivo zaupanja oz. interesa ZDA ambasade do tvojega delodajalca. Ko prides na imigiracijo te lahko seveda zavrnejo, ce se jim zdis sumljiv, ne znas opraviciti svojega namena prebivanja v ZDA, se tvoja izjava ne sklada z izjavo delodajalca na ambasadi (imajo vse povezano ja xD). Aglavnem, lahko gre marsikej narobe (so sodelavci ze tudi dobili 6 mescev prepovedi vstopa v ZDA, ker je imel gospod za pultom pac slab dan - malce pretiravam mogoce, ni pa dalec od resnice).  Ti sam ne obupat ter se drz svojga cilja. Ti lahk iz prve roke povem, da je Kalifornija zakon! Sploh pa atmosfera v zraku tam ... nevem ce sm bil kak dan slabe volje no. Je cisto unikatna drzava glede na ostale v ZDA.   @Blinder  Ce zelis eno par podjetij, za katere vem da so poslovale (ter po vsej verjetnosti se poslujejo v ZDA) ter potrebujejo \"fizikalce\" (elektricar, mehanik - dela se avtoindustrija ter avtomatizacija skladisc) mi pisi na zs. ",
    "user": "dope1337"
  },
  {
    "message": "Kako je pri priznavanju delovne dobe v zda, če se po parih letih (5-10 let) vrneš nazaj v Slovenijo? Ti to dobo pri nas priznajo? Ko greš v penzijo, dobiš kaj pokojnine tudi iz zda?  To vse pod pogojem, da nisi expat, imaš lokalno delovno pogodbo v zda in nobenih vezi s Slovenijo v času dela v zda ",
    "user": "karafeka"
  },
  {
    "message": "Sicer govorim na pamet (beri: lahko, da se motim)... da bi ti to v Sloveniji priznali, lahko kar pozabiš (saj nisi tukaj plačeval prispevkov). V USA pa tudi ni nekega splošnega pokojninskega sistema... je odvisno od tega, kako (če sploh) je bil delavec pokojninsko zavarovan (preko delodajalca, zavarovalnice, itd). ",
    "user": "Mikrohard"
  },
  {
    "message": " Oki je 23. mar 2013 ob 18:11 izjavil:Poznam par s hčerko, ki so zadeli Green card na tej loteriji. In veselo prebivajo v Pittsbourghu že 12 let. Ker verjetno večina razmišlja tako, ni pretirane gneče. So pa morali potem prinesti vse zdravstvene izkaze in potrdilo o nekaznovanju. Imela sta neke frende v USA, ki so jima omenili možnost loterije. In so bolj za hec kot za res poslali prijave. In bili \"izžrebani\". Jaz pravim, za probat je, če se enkrat odločiš. Izgubiti nimaš kaj.  CELOTEN tretji svet, sploh kakšna indija ",
    "user": "Isotropic"
  },
  {
    "message": "pa ti veš, da qoutaš 5,5 let stare poste? ",
    "user": "buttcrack"
  },
  {
    "message": " karafeka je 23. avg 2018 ob 21:31 izjavil:Kako je pri priznavanju delovne dobe v zda, če se po parih letih (5-10 let) vrneš nazaj v Slovenijo? Ti to dobo pri nas priznajo? Ko greš v penzijo, dobiš kaj pokojnine tudi iz zda?  To vse pod pogojem, da nisi expat, imaš lokalno delovno pogodbo v zda in nobenih vezi s Slovenijo v času dela v zda   Ne, Americani nimajo drzavne pokojnine tako kot jo poznamo v Evropi zato tudi nimas od kje uveljavljat delovno dobo. Tam je pokojnina v bistvu varcevalni racun na katerega vsak mesec sam dolocis znesek ki se ti odtegne od place in kolikor prihranis v zivljenju, toliko dvignes ko gres v pokoj in porabis. ",
    "user": "flbroker"
  },
  {
    "message": "To ni res. Imaš pokojninske sklade, v katere vplačuješ, in lahko potem, ko greš pod ustreznimi pogoji v pokoj, dobiš sčasoma veliko več pokojnine, kot si prej vplačeval. Je pa veliko odvisno od tega, kje delaš, kako je panoga sindikalno urejena ... Google \"pension plan\".  Nevarnost pa je, da pokojninski sklad bankrotira, potem lahko ostaneš brez. ",
    "user": "Okapi"
  },
  {
    "message": "Sicer sem upal, da ima kdo že kake izkušnje s tem iz prve roke, ker so te veliko bolj koristne, kot neki prispevki oz. zakoni na internetu, ki si jih vsak drugače tolmači.  Kljub temu sem malo raziskoval to in našel sledeče:  1. 17.1.2017  Podpis sporazuma za socialno varnost med Slo in ZDA 2. Začetek veljavnosti v SLO 19.8.2017 Uradni list 3. V ZDA je šele maja letos naš zet poslal pismo v senat za obravnavo tega sporazuma Congressional record  4. Sodeč po tem dokumentu United States - Totalization Agreements , bo ta sporazum začel veljati v zda enkrat drugo leto (če ne bo kakih pripomb): The United States has signed SSTAs with both Slovenia and Iceland. Both agreements were transmitted to Congress in May of 2018.13 Absent any Congressional objection, both agreements will be considered approved by Congress after 60 session days, but will not take effect until the first month following 90 days after each country party to the agreement notifies the other party that the agreement has been approved.   Če to prav razumem, potem se ti bo, v primeru da se vrneš v Slovenijo, upoštevala delovna doba iz ZDA in po upokojitvi boš tudi prejemal penzijo iz ZDA.  Ampak mora biti sporazum potrjen obojestransko in trenutno še ne velja, ker so v ZDA še bolj počasni kot pri nas.  Pa še en QA, ki mogoče prav pridejo (sicer ne vem kako aktualni so še):  http://www.glasslovenije.com.au/aktualn... ",
    "user": "karafeka"
  },
  {
    "message": "Zakaj pa bi prišel nazaj v Slovenijo, saj ni šlo nič na boljše? ",
    "user": "LeQuack"
  },
  {
    "message": "Boljse vprasanje je kdo pri zdravi pameti bi se selil v ZDA. Barbara4U2C ne steje, ker je zenska blentava. ",
    "user": "[D]emon"
  },
  {
    "message": "Ti pa kaj vec od \"informacij\" iz Mladine najbrz se nisi slisal o ZDA? ",
    "user": "user-pass"
  }
]