[
  {
    "message": "Pozdravljeni!  Prosim vas, če si vzamete par minut časa in rešite anketo. Moja punca rabi za diplomo. Anketa je anonimna. Starostna omejitev 18-35 let.  https://www.1ka.si/a/24568  Prosim, hvala!  ",
    "user": "WALSH"
  },
  {
    "message": "Sem izponil.  Glede na to da delam preko interneta in skrbim da internet dela drugim, bodo rezultati zaradi nespecifičnh vprašanj neuporabni :) ",
    "user": "cegu"
  },
  {
    "message": "Kaj pa ce si starejsi? ",
    "user": "OK.d"
  },
  {
    "message": "Ne izpolniš  ",
    "user": "KoMar-"
  },
  {
    "message": "Hvala vam! :) ",
    "user": "WALSH"
  },
  {
    "message": "Upam, da za diplomo na OŠ. Ker je stvar tako glupa, da sem obupal pred polovico. ",
    "user": "feryz"
  },
  {
    "message": "Škoda! :) Lej to anketo nista sami pripravlali. Pomagal jima je sestavljat en k se ukvarja samo s tem - odvisnostjo od interneta. Vrjetno pač ti nimaš takega pogleda na to. Vrjetno ni tako slabo narjeno, če so jo pregledal predn je šla na net. Lahk pa kej več napišeš kaj ti je glupo itd.  Hvala še enkrat vsem k ste rešli. Zaenkrat je rešenih 370 anket, mora jih pa bit vsaj 500, tako, da prosim, če bi še kdo pomagal in jo rešil(vem, da je zoprno). Hvala!! ",
    "user": "WALSH"
  },
  {
    "message": " WALSH je 27. mar 2013 ob 20:56 izjavil:Škoda! :) Lej to anketo nista sami pripravlali. Pomagal jima je sestavljat en k se ukvarja samo s tem - odvisnostjo od interneta. Vrjetno pač ti nimaš takega pogleda na to. Vrjetno ni tako slabo narjeno, če so jo pregledal predn je šla na net. Lahk pa kej več napišeš kaj ti je glupo itd.  Hvala še enkrat vsem k ste rešli. Zaenkrat je rešenih 370 anket, mora jih pa bit vsaj 500, tako, da prosim, če bi še kdo pomagal in jo rešil(vem, da je zoprno). Hvala!!   Anketo jima je popravljal nekdo, ki se ukvarja z odvisnostjo od interneta? Dobro, da anket o ribolovu ne sestavljajo ribiči...  Pa pregledana je bila pred objavo? Potem pa že ne more bit nič narobe, ane? Pismo že v nagovoru so slovnične napake. Pa prvo vprašanje? WTF?  Poden vprašanja. Preveč skal, pa še vse na kupu... od anketirancev zahtevate TOČEN čas rabe interneta, za vsako aktivnost na internetu? Resno? Jaz NIKOGAR ne poznam, ki bi si beležil aktivnosti. Sploh, če je reden uporabnik interneta.   Naprej sploh ne bi komentiral. Uboga diploma... ",
    "user": "Phantomeye"
  },
  {
    "message": "Diploma je uboga že zaradi soavtorstva dveh. Da bi bilo to realno, bi moralo biti dela za tri ljudi. Vsaj. ",
    "user": "tony1"
  },
  {
    "message": " tony1 je 27. mar 2013 ob 22:33 izjavil:Diploma je uboga že zaradi soavtorstva dveh. Da bi bilo to realno, bi moralo biti dela za tri ljudi. Vsaj.   Ali pa namesto ankete analiza sekundarnih podatkov (npr. obstoječe raziskave RIS-a). Tole je precej kompleksna tema in dejansko rabiš dobro znanje anketne metodologije, da postaviš pravilna vprašanja. Tole je kaos. ",
    "user": "Phantomeye"
  },
  {
    "message": "Slovnično itak ni bla pregledana s strani mentorja ali koga drugega...sj kolkr se meni sanja niti ni to panike, ker je važn rezultat na konco.   Glede prvega vprašanja - gre marsikomu v nos, ampak to vprašanje je zelo pomembno. Hočejo dobit naključen folk in ne njunih prjatlov (rezultati te ankete k jo rešijo tisti k kliknejo preko njunega linka so brezpredmetni).  Sami odvisneži tule, pa se zgražate nad anketo, namest, da bi se nad sabo geeki :D :P   Hvala vsem k ste jo rešl in tudi kritikam k normalno pokomentirajo kaj je narobe z anketo ;) LP ",
    "user": "WALSH"
  },
  {
    "message": " WALSH je 27. mar 2013 ob 23:32 izjavil:Slovnično itak ni bla pregledana s strani mentorja ali koga drugega...sj kolkr se meni sanja niti ni to panike, ker je važn rezultat na konco.   Glede prvega vprašanja - gre marsikomu v nos, ampak to vprašanje je zelo pomembno. Hočejo dobit naključen folk in ne njunih prjatlov (rezultati te ankete k jo rešijo tisti k kliknejo preko njunega linka so brezpredmetni).  Sami odvisneži tule, pa se zgražate nad anketo, namest, da bi se nad sabo geeki :D :P   Hvala vsem k ste jo rešl in tudi kritikam k normalno pokomentirajo kaj je narobe z anketo ;) LP   Očitno se ti bi bolj malo sanja o tem. V anketah je pomembno, da so vprašanja vsebinsko in gramatično ustrezna. Rezultat na koncu je dober ravno toliko kolikor je dobra anketa. Ta anketa je pa slaba.   Sori, ne, prvo vprašanje je neumesno in škoduje anketi. Predvsem zmede respondente. V nobeni (RESNI) anketi se na tak način ne izbira vzorca. In ne vidim razloga, zakaj prijatelji ne bi smeli izpolnjevat ankete. V bistvu sploh nima smisla, razen, če prijateljevanje z omenjenima osebama vpliva na 'Prekomerno uporabo interneta'. Sploh pa, če se že igra na to noto, zakaj pa ob kliku na prvo možnost respondentov ne vrže na konec ankete z obrazložilom? Čemu je point, da avtorici kradeta čas ljudem, če se pa itak ne upošteva anket?  Aja, pa anket se ne rešuje, ker jih noben ni ugrabu :D ",
    "user": "Phantomeye"
  },
  {
    "message": "Mene je zmotilo že to, da je starostna omejitev do 35 let, anketa je pa zgleda usmerjena v ljudi, ki se še šolajo. V kolikor imaš službo kjer si vsak dan 8 ur za računalnikom si že očiten zasvojenec. To bi morali malce ločiti. ",
    "user": "delavec44"
  },
  {
    "message": " WALSH je 27. mar 2013 ob 23:32 izjavil: Sami odvisneži tule, pa se zgražate nad anketo, namest, da bi se nad sabo geeki :D :P    In potem gres se \"zalit\" folk katerega prosis za pomoc. Bravo, bra-vo. ",
    "user": "kr?en"
  },
  {
    "message": "To ni žalitev, to je balkanski humor. Nekaj kar želim naučiti tujce, da ne bodo užaljeni po vsakem pogovoru s Slovencem. ",
    "user": "cegu"
  },
  {
    "message": "Moti me, da anketa avtomatsko privzame zasvojenost kot nekaj slabega. To ni res, mnoge zasvojenosti so na ozkem specifičnem področju lahko zelo koristne in produktivne, če jih le znamo pravilno usmeriti in izrabiti. Še posebej na internetu. ",
    "user": "pegasus"
  },
  {
    "message": "Termin \"zasvojenost z internetom\" je en tak oksimoron. Ampak vseeno manjši kot obdelava te tematike z internetno anketo.  ",
    "user": "tony1"
  },
  {
    "message": " cegu je 28. mar 2013 ob 11:59 izjavil:To ni žalitev, to je balkanski humor. Nekaj kar želim naučiti tujce, da ne bodo užaljeni po vsakem pogovoru s Slovencem.  Sem se zdaj spomnil malo bolj pravilne besede namesto \"zalitev\".  Zasmehovanje. ",
    "user": "kr?en"
  },
  {
    "message": "Phantomeye hvala za komentarje. Se moram kar strinjat s tabo!  kr?en nisem hoto kogarkoli užalit (ma cegu prav - balkanski humor :) ) ",
    "user": "WALSH"
  },
  {
    "message": "Manjka še okoli 40 anket, zato bi vas prosil, da še kakšen reši. Prosim, hvala! :) ",
    "user": "WALSH"
  },
  {
    "message": "Anketa je zaključena. Hvala vsem, ki ste pomagali. Lp ",
    "user": "WALSH"
  }
]