[
  {
    "message": "Živjo,  Sem ljubitelj filmov iz 2 svetovne vojne. Rad bi si ogledak kaki film o hitlerjevih, stalinovih ali amečanskih podzemnih laboratorijih o izdelovanju orožja oz. razvijanju tehnologije med vojno.   Hvala vnaprej za odgovore. ",
    "user": "matej122"
  },
  {
    "message": "Iz druge svetovne vojne ali o drugi svetovni vojni? Nekaj so sigurno tudi med drugo vojno posneli. ",
    "user": "Aston_11"
  },
  {
    "message": "U-571 saving private ryan band of brothers(tv series) še kaki pearl harbor, čeprav tale je tut za žensko publiko ",
    "user": "Blinder"
  },
  {
    "message": "http://www.imdb.com/title/tt0071075/?re...  Evo, maš (kvalitetnega) materiala za par tednov.  ",
    "user": "galu"
  },
  {
    "message": "world at war je dokumentarij. ",
    "user": "Blinder"
  },
  {
    "message": "Sej Rad bi si ogledak kaki film o hitlerjevih, stalinovih ali amečanskih podzemnih laboratorijih o izdelovanju orožja oz. razvijanju tehnologije med vojno.  se mi sliši bolj kot dokumentarci.  edit: okej, pustmo razne \"sci-fi\" WW2 filme. ",
    "user": "galu"
  },
  {
    "message": "Hvala za odgovore. Večinoma filma o tajnem razvijanju orožja med vojnom, tudi po vojni.  PS: U-571 saving private ryan band of brothers(tv series) te filme sem si že ogledal, vendar to so filmi o vojni, streljanje na prostem. Lahko tudi kaki dokumentarec o razvijanju orožja med 2 svetovno vojno oz po njej. ",
    "user": "matej122"
  },
  {
    "message": "Na travnikih poišči dokumentarce o WW2: Space Race - od V1 do Saturn rakete World War 2 Behind Closed Doors German War Files Soviet Storm - tudi na History channel Battlefield - na dolgo in počes o vseh bitkah v WW2 in Vietnam-a ",
    "user": "BorutK-73"
  },
  {
    "message": "Das BOOT!!  Mislim, kako ste lahko na to pozabili!!! ",
    "user": "D3m"
  },
  {
    "message": " ",
    "user": "Blinder"
  },
  {
    "message": "Der Untergang je še zanimiva drama, ampak si jo verjetno že gledal. Winter War je pa (meni osebno) malce slabša drama, ampak vseeno gledljiva. ",
    "user": "galu"
  },
  {
    "message": "- Stalingrad (1993), prav tako kot film Das Boot, fenomenalen. - miniserija Pacific, v stilu Band of Brothers - Schindler's list - Defiance (2008) - Cross of Iron (1977) - Inglurious Basterds (2009) - Thin Red Line (1998) - Guns of Navrone (1961) - Tora Tora Tora(1970) - The Longest Day (1962) - Flags of Our Fathers / Letters from Iwo Jima (2006)  - Saving Private Ryan (1998) - The Bridge on the River Kwai (1957)  pa še cela kopica, recimo sem kr pozabil na Casablanca... ",
    "user": "Vikking"
  },
  {
    "message": "The Pianist. ",
    "user": "jype"
  },
  {
    "message": "Tudi na \"Enemy at the gates\" ste pozabili   ",
    "user": "D3m"
  },
  {
    "message": "Pozabili za to, ker zadeva ni baš neki. V bistvu pogledaš enkrat in nikoli več. ",
    "user": "Vikking"
  },
  {
    "message": "Kontra. ",
    "user": "D3m"
  },
  {
    "message": "Ravno pred kakimi dvemi, tremi dnevi je bil film V rokah sovražnika (In Enemy Hands) na kanalu A s Thomasom Kreitschmanom (oficir v Pianistu, kapetan v novem King Kongu) in Til Schweigerjem (njega poznate iz različnih filmov, recimo Traumschiff Surprise, ali pa Neslavne barabe/Inglourious Basterds).  Soliden film. http://www.imdb.com/title/tt0316824/ ",
    "user": "opeter"
  },
  {
    "message": "Where Eagles Dare in Dirty Dozen iz konca 60 let je tudi OK. Še Patton-a sem pozabil omenit ",
    "user": "AvtoR"
  },
  {
    "message": "Sicer dokumentarc,vendar precej zanimiv:  ",
    "user": "Valvoline"
  },
  {
    "message": "Ravno včeraj sem ga gledal najbrž že desetič Super film   ",
    "user": "oo7"
  },
  {
    "message": "Pozabl ste windtalkers,men osebno en najboljših. ",
    "user": "Valvoline"
  },
  {
    "message": "The Train 1964    Stalag 17 1953  ",
    "user": "b3D_950"
  },
  {
    "message": "Zwartboek Katyn The Heroes od Telemark Max Manus: Man od War ",
    "user": "harvey"
  },
  {
    "message": " ",
    "user": "oo7"
  }
]