[
  {
    "message": "Imam telefon htc sensation z710e, kateremu se je pa na lepem smešalo.    HTC  Upam, da se na sliki vidi (torej desno spodaj osvetlitev ne deluje). Pa me zanima ali kdo ve, je sama osvetlitev v LCD ekranu? Če zamenjam komplet LCD bi napako odpravilo? Ali je možno, da je kaj drugega? Telefon naj nebi padel na tla, čeprav vidim eno malo večjo prasko zgoraj desno, na servisu pravijo, da naj bi bil kriv vdor vlage ",
    "user": "Veron"
  },
  {
    "message": " Veron je 1. apr 2013 ob 22:25 izjavil:Imam telefon htc sensation z710e, kateremu se je pa na lepem smešalo.    HTC  Upam, da se na sliki vidi (torej desno spodaj osvetlitev ne deluje). Pa me zanima ali kdo ve, je sama osvetlitev v LCD ekranu? Če zamenjam komplet LCD bi napako odpravilo? Ali je možno, da je kaj drugega? Telefon naj nebi padel na tla, čeprav vidim eno malo večjo prasko zgoraj desno, na servisu pravijo, da naj bi bil kriv vdor vlage    Pošlji ga na servis v tujino, če je še v garanciji. Vdor vlage je razlog za zavrnitev 90% telefonov na naših servisih ",
    "user": "6151"
  },
  {
    "message": "Ma ne, bom že sam popravil, nov lcd se dobi že za 25funtov, ampak nisem 100%, če je osvetlitev v samem lcdju? Ker če je, pomeni, da če zamenjam LCD bo popravljeno. ",
    "user": "Veron"
  },
  {
    "message": "To je izključno tovarniški defekt  Garancija v tujino pronto. ",
    "user": "SplitCookie"
  },
  {
    "message": "Osvetlitev je zapakirana v samo ohisje LCDja. ",
    "user": "Dr_M"
  },
  {
    "message": "gut, bom naročil nov lcd in menjal. Hvala za pomoč  Sicer če bi hotel v garancijo poslat, kam v tujino pa sploh poslat tega htcja? ",
    "user": "Veron"
  },
  {
    "message": "Zakaj za kurca bi sploh šel naročevat novo robo če je to tovarniška okvara.  Pošli v tujino, stane par € in to je to. ",
    "user": "SplitCookie"
  },
  {
    "message": "in kako se tole misli dokazati, da je tovarniška napaka? imaš še garancijo sploh? ",
    "user": "medenko"
  },
  {
    "message": "In zakaj nebi bila? Saj ga ni metal ob steno. Zadeva crkne sama od sebe, ni prvi. ",
    "user": "SplitCookie"
  },
  {
    "message": "Če boš menjaval kupi lcd in digitzer v kompletu. Zraven še izredno tanke samolepilne trake da boš lahko zlepil nazaj. Sem ga menjaval ta vikend kolegu in je vse lepljeno na ohišje in je katastrofa menjavat. Če si bolj neroden ti ne priporočam. Najboljše pa, da pošlješ na servis v tujino. ",
    "user": "blackmack"
  },
  {
    "message": "kdo pa ima to čez servis v tujini? HTC RMA? ",
    "user": "medenko"
  },
  {
    "message": "sem že marsikateri telefon popravil, tako da vem kako je s tem lepilom :) ponavadi je digitzer na steklu a ni tko? na ebayu je možnost najdt lcd ali digitizer + steklo ali pa vse skupaj  samo lcd: http://www.ebay.co.uk/itm/LCD-Screen-Di... komplet: http://www.ebay.co.uk/itm/FULL-LCD-DISP...  ni neke razlike, 13funtov v ceni, tko da bom pomoje raje vzel kar komplet ",
    "user": "Veron"
  },
  {
    "message": "Zakaj bi sploh karkoli kupoval če ti še velja garancija. ",
    "user": "SplitCookie"
  },
  {
    "message": "Lahko pomagaš kam poslati? Na hitro sem brskal pa nič našel ",
    "user": "Veron"
  },
  {
    "message": "http://www.htc.com/uk/contact/phone/ ",
    "user": "SplitCookie"
  },
  {
    "message": "Hvala Sporočim kako bo šlo dalje ",
    "user": "Veron"
  },
  {
    "message": "Slovenia - Slovenija Slovenščina, English 0800 80503 09:00 - 21:00 (Mon - Fri), 09:00 - 13:00 (Sat) ",
    "user": "medenko"
  }
]