[
  {
    "message": "Osebno se že kakšnih 15 let, enkrat ne 2 leti v kakšni situaciji vprašam, kakšen je angleški izraz za slovensko besedo šumnik/i ? Probal sem z vsemi slovarji, vpršal vse kolege za katere domnevam, da imajo res veliko znanja angleščine. Ampak po vsem tem se mi vedno bolj dozdeva, da angleži dejansko besede za šumnike nimajo.   Življenski primer pa izhaja iz programiranja in največkrat spletnih strani, ko hočem recimo uporabit google web fonts ali katero od sorodnih spletnih storitev. Najdem jim načeloma že s tem, da iščem po central european (CE), Slavic ali celo Balkan , kar nekaj pa jih tudi ponuja, da jih lahko online testiraš preden jih presnameš.  Ampak mene zanima kako bi se po angleško izrazil oz. kater termin bi uporabil, da bi hotel z eno besedo reči šumniki. Hvala za odgovor. Sicer pa tudi če pozna kdo kakšen font ali nabor fontov na spletu s šumniki mi bo verjetno tudi zelo prav prišlo. ",
    "user": "Kurzweil"
  },
  {
    "message": "Effervescent Characters ?  ",
    "user": "francek1"
  },
  {
    "message": "special characters? ni izraza za šumnike, to so special characters, Š = S with caron :) ",
    "user": "flbroker"
  },
  {
    "message": "Diacritic @ Wikipedia ",
    "user": "Looooooka"
  },
  {
    "message": "@francek1, kaj točno hočeš povedat? @flbroker, special character je verjetno lahko tudi madžarski, mongolski,... če pa s tem terminom iščeš pa ti tko najde fonte, kjer ponavadi niso črke ampak znaki. @Looooooka, to so tisti krativci in podobno, med keterimi, kako neko besedo izgovarjat. Naprimer kolo kot pecikl in kolo kot makedonsko kolo/ples recimo. ",
    "user": "Kurzweil"
  },
  {
    "message": "Kurzweil, pojem \"diacritic\" pokriva tudi stresice na sumnikih--kaj drugega pa je stresica kot indikator izgovorjave ?   Kar pa se tice oznak fontov, vecinoma imajo oznake CE in EURO tisti, ki te znake vsebujejo. ",
    "user": "[D]emon"
  },
  {
    "message": "Če iščeš ime črke na kakšnem seznamu, probaj z izrazom caron (strešica), torej s caron, z caron, c caron. To je sicer širša skupina, ker poleg naših čžš imajo v drugih jezikih strešice tudi druge črke. ",
    "user": "fosil"
  },
  {
    "message": "hvala vsem. [D]emon to mi je povsem jasno, zato pa sem nalisal da v to skupino pade miljon drugih črk/setov znakov, ki pa ni nujno, da vsebujejo š,č,ž.  Koker sem že prej napisal nimam težav z iskanje fontov, ampak me je zgolj zanimalo če imajo kakšen izraz. ",
    "user": "Kurzweil"
  },
  {
    "message": "V resnici so šumniki glasovi, ne črke. Po angleško so šumniki palato-alveolar sibilants (sibilants so sičniki+šumniki).  O. ",
    "user": "Okapi"
  },
  {
    "message": " Kurzweil je 28. mar 2013 ob 00:19 izjavil:@francek1, kaj točno hočeš povedat? @flbroker, special character je verjetno lahko tudi madžarski, mongolski,... če pa s tem terminom iščeš pa ti tko najde fonte, kjer ponavadi niso črke ampak znaki. @Looooooka, to so tisti krativci in podobno, med keterimi, kako neko besedo izgovarjat. Naprimer kolo kot pecikl in kolo kot makedonsko kolo/ples recimo.   Če ne razumeš heca, ti ne morem pomagat...šumeč=effervescent ",
    "user": "francek1"
  },
  {
    "message": "človek je nekaj resno vprašal, ti pa se hecaš?  Zakaj? ",
    "user": "shadeX"
  },
  {
    "message": "Mislim da se da s clanka lepo pridt na clanek o \"caron\", kjer so lepo opisane tudi stresice in uporaba v drugih jezikih. Me zanima koliko tujcev pa sploh pozna pomen same besede. Pomojem je vecini tud to treba razlozit in bi clovek na koncu vseeno moral zadevo \"narisat\" na papir :) ",
    "user": "Looooooka"
  },
  {
    "message": "Pri nas na faxu, prof. ang. pravi šumnikom kot je dejal Okapi, sibilants. ",
    "user": "PINki"
  }
]