[
  {
    "message": "Sicer temo sem že odprl na renault forum, ampak jo bom še tukaj. Več glav več ve   Torej problem je sledeč.  Imam Megane Coupe l98, 90KM. Avto je pravkar dosegel številko 110k km. Sem tretji lastnik ampak drugi ga je imel v lasti skoraj celo dobo. Avto imam že 2 leti in nasplošno sem z njim izredno zadovoljen edino včasih imam težavo in sicer - Ne Vžge. To se pojavlja čisto naključno. Na primer:  Včeraj je brez problema vžgal. Danes mi sploh noče. Dobra stran je da če ga več časa verglam mi naposled tudi vžge, ampak kakšen krat pa ga lahko verglam pol ure in ne bo vžgal. Vergla normalno, tekoče ( ni slab akumulator ). Zanimivo je dejstvo da če mi enkrat vžge in naprimer grem v trgovino , in ko pridem nazaj mi vžge v prvo.  Že 2 leti nazaj ko sem kupoval avto mi je lastnik rekel da bom moral zamenjati svečke. Do sedaj jih še nisem ampak dvomim da bi to lahko bil problem ( sem jih pa \"spucal\" ).  Recimo kakšen mesec nazaj sem želel iti ven , nakar mi avto ni upalil. 15minut sem se dajal z njim ampak ni popustil. Šel sem z drugim avtom. Ko sem prišel nazaj sem ga še enkrat poskusil vžgati in glej ga zlomka. Ključa še obrnil nisem in je že vžgal.  Avto ima pokvarjeno daljinsko zaklepanje tako da ga odklepam ročno. K mehaniku ga ne mislim še peljati, zato ker tudi če ga peljem bo lahko cel čas tam vžgal, napake pa ne bodo dobili.   Se komu kaj sanja kaj bi lahko bilo? ",
    "user": "shadeX"
  },
  {
    "message": "Štarter pokvarjen? ",
    "user": "miraldi"
  },
  {
    "message": "Menjaj krtačke na štarterju. Pa preveri svečke. Verjetno so not še taprve, ki so lahko zasvinjane do konca... ",
    "user": "RejZoR"
  },
  {
    "message": "A niso Megani znani po problemih z vžigalnimi tuljavami?  Če vergla ne vem kaj bi štarter mel veze? Razen pri kakšnih 200 let starih dizlih.  Aja, probaj z WD40 našpricat tuljave in kable. Če je tu problem bo našpricano vžigalo kot novo. ",
    "user": "first_line"
  },
  {
    "message": "K mehaniku ga pelješ zato, da ga priklopi na računalo in pogleda.  Vžigalne svečke imajo omejen rok trajanja in se jih občasno menja.   Upam da ne bom kdaj kupoval od tebe, \"tankaj gorivo in vozi dokler gre\" princip mi ni všeč sploh. ",
    "user": "Hayabusa"
  },
  {
    "message": "Pa preveri svečke. Verjetno so not še taprve, ki so lahko zasvinjane do konca...  Sem napisal da svečke sem očistil. Kadar ne vžge je problem ker ne da iskre. Kadar da iskro upali v prvo. K mehaniku ga pelješ zato, da ga priklopi na računalo in pogleda.  Kaj če pogledat, če avto vžge v prvo..? ",
    "user": "shadeX"
  },
  {
    "message": "Avto ima pokvarjeno daljinsko zaklepanje tako da ga odklepam ročno  Imaš mogoče model, ki ima blokado vžiga in je čip v ključu? Če da, je lahko vzrok iztrošena baterija v ključu ali pa slab stik čipa. Novi takšni ključi so cca 100 EUR, ki jih naročiš na pooblaščenem servisu. Baterija pa nekaj eur. :-) ",
    "user": "harvey"
  },
  {
    "message": "Ja. Zato sem to omenil, ampak to ne sme biti problem ker se avto vedno zaklepa in odklepa ročno. Recimo avto ne bi vžgal če bi ga zaklenil na daljinca, nekdo bi razbil šipo in recimo z rezervnim ključom želel vžgati avto. To nebi šlo, ker bi moral biti odklenjen tudi na daljinca. ",
    "user": "shadeX"
  },
  {
    "message": " shadeX je 10. apr 2013 ob 13:29 izjavil:Pa preveri svečke. Verjetno so not še taprve, ki so lahko zasvinjane do konca...  Sem napisal da svečke sem očistil. Kadar ne vžge je problem ker ne da iskre. Kadar da iskro upali v prvo. K mehaniku ga pelješ zato, da ga priklopi na računalo in pogleda.  Kaj če pogledat, če avto vžge v prvo..?   pa ti je res tako tezko reskirati tistih 15€ za nove svecke, namesto da jih pucas po 110Kkm? Ni samo umazanija na svecki, ki bi ji preprecevala normalno delovanje. Ne vem no...sam imam svecke na svojem avtu, ki so za razliko od tvojih, drage k zafran in je predvidena menjava zgolj na 120Kkm, pa jih vseeno menjam na 80Kkm ...ze drugic. ",
    "user": "Buggy"
  },
  {
    "message": "Zakaj bi menjal dobre svečke mi ni jasno? S tem se ni ravno za hvaliti. Ali pa, samo le v 'posebni' družbi.  OP ima probleme z vžigalnimi tuljavami, sem mu že napisal, pa mu očitno bolj paše da se tu krega s tapravimi strokovnjaki. ",
    "user": "first_line"
  },
  {
    "message": "po 110Kkm je svecka dalec od dobre pa ce je 100x spucana! ",
    "user": "Buggy"
  },
  {
    "message": " first_line je 10. apr 2013 ob 15:20 izjavil:OP ima probleme z vžigalnimi tuljavami   Tudi jaz tako mislim da je problem na tuljavi. To je tipična Renault bolezen. Svečke se pa menjajo vsajih 60K km. Vsaj jaz jih! ",
    "user": "BorutK-73"
  },
  {
    "message": "pa ti je res tako tezko reskirati tistih 15€ za nove svecke, namesto da jih pucas po 110Kkm? Ni samo umazanija na svecki, ki bi ji preprecevala normalno delovanje. Ne vem no...sam imam svecke na svojem avtu, ki so za razliko od tvojih, drage k zafran in je predvidena menjava zgolj na 120Kkm, pa jih vseeno menjam na 80Kkm ...ze drugic.  Ne mi ni težko reskirati 15eur za nove svečke. Niti podrazno, ampak kot pravim dvomim da bi to rešilo moj problem, ker avto lahko en mesec vžiga brez problema (takoj ko zavrtiš ključ ). Če bi bile svečke slabe bi trajalo pomoje nekaj časa da bi avto vžgal?  Sicer ja, bom zamenjal ker sem že nameraval. Sicer pa tisti ki mi je prodal svečke je rekel da jih je enkrat že zamenjal ( torej nimajo 110k ), ampak da bi jih moral še enkrat. ",
    "user": "shadeX"
  },
  {
    "message": "Zanimivo je dejstvo da če mi enkrat vžge in naprimer grem v trgovino , in ko pridem nazaj mi vžge v prvo. Pri mojem trenutnem (in tudi prejšnjem) je pa ravno to problem, da če greš samo za kratek čas nekam, s težavo vžge. Res pa da nič ne čakam na tisti poziciji pred vžigom, ampak takoj vžgem. Pri mrzlem sicer ni problem, tut če ga direkt vžgeš. ",
    "user": "GrimReaper"
  },
  {
    "message": "Zanič senzor obratov/pozicije gredi Zanič rele pumpe goriva  Sveče tu niso krive ",
    "user": "SplitCookie"
  },
  {
    "message": "Sem imel enak problem na Twingotu. Pri meni je šel nek senzor položaja na menjalniku. Je vaški menhanik zamenjal in od takrat dela kot mora. ",
    "user": "galimim"
  },
  {
    "message": "Kakšen motor sploh?   če je bencin menjaj svečke kot prvo, ker jih je potrebno menjati na 30.000 (prosim da tisti, ki se vozite z njimi brez težav 80.000+ utihnete, tako kot lahko vaš motor za vedno utihne, jih imam tudi sam že 65.000km ampak so platinaste, torej menjava na 100k), vendar verjetno to ni problem, saj se svečke pri avtu menja zaradi varnosti, pa tudi če 3 vžgejo je dovolj da motor dela.  problemov je lahko ogromno: razni senzorji, pumpa goriva (sledjo zelo sumim glede nato da praviš da v drugo vžge takoj), ščetke zaganjača in še in še. ",
    "user": "šernk"
  },
  {
    "message": "Evo pravkar sem kupil in zamenjal nove svečke. Avto sicer upali ampak svečke niso bile vzrok. Kot pravim, vžge kot mu zapaše.  Raje bi videl da bi tista stvar ki je za to da ne vžge kriva, takoj crknila da bi se sploh vedelo kaj je. Ne pa da sem vedno v dilemi ali bo vžgal ali ne. ",
    "user": "shadeX"
  },
  {
    "message": "Jah tega pri modernih avtih ni več, ker je nanje obešene toliko elektronike in je praktično za vsako okvaro lahko 5 možnosti. In ponavadi drugega kot testiranja ene po ene stvari ni, včasih te računalnik reši, pa še tisto ne vedno. ",
    "user": "šernk"
  },
  {
    "message": "Imel sem popolnoma enak problem na svojem meganu. Motor ni hotel vžgati, ko pa je enkrat vžgal, pa je tekel normalno brez cukanja.  Problem je bil senzor vztrajnika. Če ta ne zazna vrtljajev, ne bo vžgal motorja. Ko pa motor vžge, pa ta senzor ne igra več vloge.  Napako se lahko odkrije na diagnostičnem testu. ",
    "user": "Kocka"
  },
  {
    "message": "Hvala za tole informacijo. Kakšen megane pa je bil tvoj? (letnik, motor.. ) ? Kolikšen je bil strošek? ",
    "user": "shadeX"
  },
  {
    "message": "Bilo je že kar nekaj let nazaj in popravljeno v okviru rednega servisa, zato ne bi vedel več zneska, samo ni bilo veliko glede na celoten servis. Letnik 2000, 16V. ",
    "user": "Kocka"
  },
  {
    "message": "Problem je bil senzor vztrajnika. Če ta ne zazna vrtljajev, ne bo vžgal motorja. Ko pa motor vžge, pa ta senzor ne igra več vloge.  Igra, igra ",
    "user": "SplitCookie"
  },
  {
    "message": "Sem imel popolnoma enak problem pri Cliotu letnik 2000, razlog vžigalna tuljava. ",
    "user": "mobster"
  },
  {
    "message": "Svečke ven in preveri iskro na vseh. ",
    "user": "Hayabusa"
  },
  {
    "message": "Glede na opis težave, je najverjetneje kriv senzor vztrajnika. Če tuljava crkne, crkne do konca, potem ne dela tisti cilinder. Pri mojem bivšem 1.6 16V je bil ta senzor lepo dostopen in sem ga samo spucal in pošprical kontakte. Od takrat naprej ni delal več problemov. ",
    "user": "RookY"
  },
  {
    "message": " RookY je 11. apr 2013 ob 09:14 izjavil:Glede na opis težave, je najverjetneje kriv senzor vztrajnika. Če tuljava crkne, crkne do konca, potem ne dela tisti cilinder. Pri mojem bivšem 1.6 16V je bil ta senzor lepo dostopen in sem ga samo spucal in pošprical kontakte. Od takrat naprej ni delal več problemov.   Mogoče neumno vprašanje, ampak a se temu senzorju vztrajnika reče tudi , senzor mrtve točke? ",
    "user": "shadeX"
  },
  {
    "message": "Ja. Tudi senzor vrtljajev se mu reče, pa še kaj.   šernk je 10. apr 2013 ob 17:48 izjavil:Jah tega pri modernih avtih ni več, ker je nanje obešene toliko elektronike in je praktično za vsako okvaro lahko 5 možnosti. In ponavadi drugega kot testiranja ene po ene stvari ni, včasih te računalnik reši, pa še tisto ne vedno. Če avto 1x vžge, drugič pa kljub verglanju ne da popolnoma nič od sebe, ni veliko možnosti. Ko je že bilo omenjeno: - senzor vrtljajev - kodiran ključ - bencinska pumpa ali njen rele - vžigalne tuljave  To je pa praktično vse. Problemi z iskanjem napak so takrat, ko avto vžge ampak dela slabo, cuka, trokira, ko se prižigajo razne lučke itd. Če pa je taka ON/OFF situacija, ni kaj dosti za ugibat. Ščetke štarterja tuki nimajo veze, če vam človek pravi, da vedno vergla brezhibno in hitro. ",
    "user": "energetik"
  },
  {
    "message": "Ščetke štarterja tuki nimajo veze, če vam človek pravi, da vedno vergla brezhibno in hitro.  Tako je. Avto lahko vžge v trenutku, lahko pa vergla in vergla. Vergla čisto tekoče, zaganjač se lepo sliši, akumulator je tudi dober (čene nebi bil tako \"poskočen\" glas ob vžiganju ). Kadar vžge pa deluje normalno brez problema. Ne cuka, ne nič.   Bom pogledal tisti senzor. ",
    "user": "shadeX"
  },
  {
    "message": " shadeX je 11. apr 2013 ob 11:15 izjavil:RookY je 11. apr 2013 ob 09:14 izjavil:Glede na opis težave, je najverjetneje kriv senzor vztrajnika. Če tuljava crkne, crkne do konca, potem ne dela tisti cilinder. Pri mojem bivšem 1.6 16V je bil ta senzor lepo dostopen in sem ga samo spucal in pošprical kontakte. Od takrat naprej ni delal več problemov.   Mogoče neumno vprašanje, ampak a se temu senzorju vztrajnika reče tudi , senzor mrtve točke?    Bi se znalo ja. ",
    "user": "SplitCookie"
  }
]