[
  {
    "message": "LP, kupujem prenosnik do max 700 eu za vsestransko uporabo. Na prenosnike se res ne spoznam zato je vsakršen nasvet,opozorilo dobrodošlo. Hvala ",
    "user": "hazel"
  },
  {
    "message": "velikost zaslona?   13 col, 14, 15, vec?  rabis poleg operacijski sistem? ",
    "user": "Brias"
  },
  {
    "message": "1. nekaj lahkega, prenosnega in mocnega ...  Lenovo IdeaPad U410 MAH9HGE - i7-3517U 8GB 750GB+24SSD 610M Win8 Ultrabook   http://www.cyberport.de/lenovo-ideapad-...  Intel(R) Core™ i7-3517U Prozessor (bis 3,0 GHz), Dual Core ( 4 threads ) 35,5 cm (14\") HD 16:9 LED Display (glänzend) 8 GB RAM 774 GB Hybrid ( 750GB + 24GB SSD ) NVIDIA GeForce 610M Grafik (1024 MB) USB 3.0, WLAN-n, BT, HDMI, Webcam 1,8 kg Akkulaufzeit bis 9 h Windows 8 64 Bit   cena s postnino: 724,99    2. nekaj bolj gaming oriented ampak se vedno .... lahek ... brez SSDja, solidna grafika  Acer Aspire V3-571G-736b4G75Maii grau i7-3630QM 8GB GT640M Win8   http://www.cyberport.de/acer-aspire-v3-...  Intel(R) Core™ i7-3630QM Prozessor (bis 3,4 GHz), Quad-Core 39,6 cm (15\") HD 16:9 LED Display (glänzend) 4+4 GB RAM 750 GB Festplatte NVIDIA GeForce GT 640M Grafik (2048 MB) HDMI, USB 3.0, WLAN-n, BT DVD Brenner, Webcam 2,6 kg Akkulaufzeit bis 4,5 h Windows 8 64 Bit   cena s postnino: € 722,99 ",
    "user": "Brias"
  },
  {
    "message": "Hvala, mogoce mas kasne izkusnje v povezavi z razliko med 14\" in 15.6\" kar se tiče dela (branja pdf-jev, pisanja etc.), filmov, surfanja.. Tale lenovo mi je zelo vsec samo velikost ekrana me rahlo bega :) ",
    "user": "hazel"
  },
  {
    "message": "enim je dovolj za delo 13 col ...   meni je 14 col vrh glave za vse ...  15col mi je bolj tak,...  da ostane doma ...  naj ti se kdo pove ...  http://www.cyberport.de/lenovo-thinkpad...  Lenovo ThinkPad Edge E530 N4F6LGE - i5-3210M 128GB SSD HD+ Windows 7 Pro   ntel(R) Core™ i5-3210M Prozessor (bis 3,1 GHz), Dual-Core 39,6 cm (15\") HD+ 16:9 LED Display (matt) 4 GB RAM 128 GB SSD DVD Brenner, Fingerprint, Webcam HDMI, USB 3.0, WLAN-n, BT Intel HD 4000 Grafik  2,4 kg Akkulaufzeit bis 5,5 h Windows 7 Professional + Win8    725 eur s postnino ...    ali ta ...    Lenovo ThinkPad Edge E530 NZQMCGE i5-3210M 750GB + 16GB SSD & GT635M & Win8 http://www.cyberport.de/lenovo-thinkpad...  Intel(R) Core™ i5-3210M Prozessor (bis 3,1 GHz), Dual-Core 39,6 cm (15\") HD 16:9 LED Display (matt) 4 GB RAM 750GB HDD + 16GB SSD DVD Brenner, Fingerprint, Webcam NVIDIA GeForce GT 630M Grafik (2048 MB) HDMI, USB 3.0, WLAN-n, BT  2,4 kg Akkulaufzeit bis 8 h Windows 8 64 Bit   705 eur s postnino ... ",
    "user": "Brias"
  },
  {
    "message": "Hvala, nekako se nemorem odločiti, ker velikost je lahko neugoden dvorezen meč, super prenosljivost zelo povabljivo za študij vendar če skočim kam na oddih si ne predstavljam ogleda filma, surfanja za več kot eno osebo,,. moram it v big bang v bližnji prihodnosti da vidim razliko med velikostjo ekranov, ampak vseeno, bi mi proporočil osebno ultrabook pred edge? ",
    "user": "hazel"
  },
  {
    "message": "torej v sloveniji težit v trgovini, kupiti pa v tujini potem? ",
    "user": "medenko"
  },
  {
    "message": "koliko pa kaj mislis delati zunaj ( ali gledati filme na plazi? ) ....   ce dosti, potem morda mat zaslon ...  malo res ...  pojdi v banga, mat se ti bo zdel beden v zaprtem prostoru, ampak direktno na soncu sele vidis razliko ...  pa najdi svojo velikost ( 14/15 ), probaj tezo ( pod2kg, pod3kg )   pa bomo potem kaj ..... profilirali zamo zate :) ",
    "user": "Brias"
  }
]