[
  {
    "message": "Tu lahko objavite vaše izkušnje na področju 3D modeliranja, animiranja video montaže ipd. Katere programe znate uporabljati in katere bi radi znali? Sam uporabljam 3D Studio Max in Mudbox.  Zanima me če ima kdo kakšen \"portfolio\" za pokazati. Moj se nahaja na Slim3d.net.  Zanima me tudi kaj vam najbolj leži? modeliranje, animiranje, rigging, itd...? ",
    "user": "yakuza87"
  },
  {
    "message": "solidworks, proengineer za resno delo in rhinoceros za na hitro kaj naredit. sem pa v fazi ucenja maxa zaradi vraya, ker za rhino vray 2.0 ne obstaja. ",
    "user": "sleby"
  },
  {
    "message": "Sori res nočem bit žaljiv, samo tole je razen modeliranja izjemno bogo.  Sploh če praviš da se 10 let ukvarjaš z maxom?? Takle nivo renderjev sem delal po prvih urah turtorialov..  Kje je realizem? Materiali, svetloba, gi, atmosfera so popolnoma plastični, kot v nekem zastonjskem programu za otroški hobi.. Tudi meni še ogromno manjka, sam tole res ni niti za kazat. Razen hrošča si dobro zmodeliral pa tist Portal thingi neki.. ",
    "user": "Machete"
  },
  {
    "message": "za renderje ti predlagam keyshot, bodo mnogo lepsi kot tejle od maxa. potem pa pocasi trenirat z vrayem ali cem podobnim. ",
    "user": "sleby"
  },
  {
    "message": " Machete je 4. apr 2013 ob 16:44 izjavil:Sori res nočem bit žaljiv, samo tole je razen modeliranja izjemno bogo.  Sploh če praviš da se 10 let ukvarjaš z maxom?? Takle nivo renderjev sem delal po prvih urah turtorialov..  Kje je realizem? Materiali, svetloba, gi, atmosfera so popolnoma plastični, kot v nekem zastonjskem programu za otroški hobi.. Tudi meni še ogromno manjka, sam tole res ni niti za kazat. Razen hrošča si dobro zmodeliral pa tist Portal thingi neki..    portfolio? ",
    "user": "yakuza87"
  },
  {
    "message": "Čeprav uporabljam max-a pol leta in sem zelo frišen v njem se mi zdi ok, če se bolje spoznaš z opremo.  Zelo me zanima Blender in kaže zelo svetlo prihodnost, zravn sem za teksturiranje še softimage uporablju sam, počasi :) Prvo moram Maxa spedenat sprot pa kakor kdaj.  Je pa res, da za maxa je zuni velik več stvari, oz. kokr sem jaz iskal je poln kup fajn pluginov, da ne govorim o dobrih tutorialih.  Seveda, nimam nič proti ostalim, ker jih še nisem sprobal, uglaven vsi so kul če znaš z njimi delat :D  sleby je 4. apr 2013 ob 22:25 izjavil:za renderje ti predlagam keyshot, bodo mnogo lepsi kot tejle od maxa. potem pa pocasi trenirat z vrayem ali cem podobnim.   V čemu je keyshot boljši od maxa? ",
    "user": "BlackMaX"
  },
  {
    "message": " sleby je 4. apr 2013 ob 22:25 izjavil:za renderje ti predlagam keyshot, bodo mnogo lepsi kot tejle od maxa. potem pa pocasi trenirat z vrayem ali cem podobnim.   Hvala za odličen nasvet. Keyshot je res noro dober program. Zdaj si moram samo še omislit računalo z vsaj šestimi (še bolje 24-imi) procesorskimi jedri ;) ",
    "user": "yakuza87"
  },
  {
    "message": " yakuza87 je 4. apr 2013 ob 23:15 izjavil:Machete je 4. apr 2013 ob 16:44 izjavil:Sori res nočem bit žaljiv, samo tole je razen modeliranja izjemno bogo.  Sploh če praviš da se 10 let ukvarjaš z maxom?? Takle nivo renderjev sem delal po prvih urah turtorialov..  Kje je realizem? Materiali, svetloba, gi, atmosfera so popolnoma plastični, kot v nekem zastonjskem programu za otroški hobi.. Tudi meni še ogromno manjka, sam tole res ni niti za kazat. Razen hrošča si dobro zmodeliral pa tist Portal thingi neki..  portfolio?   Bom ti linkal, sem ga šele začel urejati, ker ga do sedaj nisem rabil.  Spodaj je 1% vseh scen, ki sem jih naredil v dveh-treh letih odkar sem začel z maxom.  Jih imam pa res veliko. Na hitro par slikic, ne nujno najjačih, ampak teh ki so mi pri scru :p Sem pa še daleč od tega kar bi želel 'obvladati'.   en pogled stanovanja, ki se je realiziralo    en pogled kopalnice, ki se je realizirala    en model pipe od mnogih, ki sem jih zmodeliral po katalogu    stolček katerega sem rabil -točno tega, ker je šel v popis opreme    so bili pa tudi moji začetki skrajno bedni    ",
    "user": "Machete"
  },
  {
    "message": "Uporabljam Blender kakšno leto ali dve, ampak bolj na izi.            *Narejen po enem tutorialu      Če koga slučajno zanima več o blenderju: http://www.blenderguru.com/ http://www.blendernation.com/ http://www.blenderartists.org/ ",
    "user": "b3D_950"
  },
  {
    "message": "@yakuza87, ko ustvarjaš oblike, ki potrebujejo turbosmooth (recimo tvoj hrošč), res dobro načrtuj potek (flow) in razporeditev poligonov preden se zadeve lotiš in uporabi res minimalno možno teh. Šele z chamfer in dodatnimi loopi \"utrdiš\" obliko, da nastane to kaj želiš po turbosmooth. Tako se izogneš raznimi kvadratnimi oblikami, ki jih imaš praktično po celotnem modelu. ",
    "user": "Rippy"
  },
  {
    "message": " BlackMaX je 4. apr 2013 ob 23:28 izjavil: sleby je 4. apr 2013 ob 22:25 izjavil:za renderje ti predlagam keyshot, bodo mnogo lepsi kot tejle od maxa. potem pa pocasi trenirat z vrayem ali cem podobnim.   V čemu je keyshot boljši od maxa?   ne pravim, da je boljsi, je pa za zacetnika mnogo bolj prijazen, saj se ne rabis ukvarjati z lucmi in materiali. enostavno drag & drop, pa vse izgleda super po treh minutah. da ne omenjam hitrosti renderiranja. je pa res, da ni primeren za vse. interier je recimo nemogoce zrenderirat. ze pri kabini sem imel resne probeme, pa je steklo praticno okoli in okoli. ",
    "user": "sleby"
  },
  {
    "message": "OP Če delaš poljubno, iz veselja je blender čisto v redu, če še nisi delal z njim prvo naštudiraj vmesnik(toplo priporočam), pol pa ala picaso žilica osnove boš obvladal v enem tednu, če si boš vsak dan vzel po uro ali dve intenzivnega spoznavanja.   ps.  Sem pa opazil, da je render karjši (tudi po minuto), če blender poganjaš v Linuxu (dual boot odpade pa virtualka prav tako). ",
    "user": "Unknown_001"
  },
  {
    "message": "Lahko kdo kašne top keyshot renderje prilima tu? (lahko tudi svoje seveda)  Ker tega sploh ne poznam zakaj se gre.. ",
    "user": "Machete"
  },
  {
    "message": "in kako se ne rabiš ukvarjat z materjali in lučmi.. kako pa postaviš sceno in dodeliš željene materjale ? Oo ",
    "user": "Machete"
  },
  {
    "message": "V osnovi studijska osvetlitev, možno tudi prilagajanje s pomočjo HDRI fajlov. Dokaj širok nabor materialov je že prisoten v programu in jih samo prenašaš na model.  Bolj kot za arhitekturne stvari se mi zdi primeren za raznorazne produkte,... Sicer je na strani programa tudi nekaj interierjev, vendar se lahko z malenkost več truda dobi super rezultate s pomočjo VRay-a ali podobnega rendirnika. ",
    "user": "bluefish"
  },
  {
    "message": "kot receno so scene prednastavljene (zato za interier ni primeren, prakticno ni opcije nastavljati luci), materiale pa samo vleces na model. te sicer lahko urejas in dodajas tudi po svoje, ampak je ze v startu kar lepa zbirka. probaj, za moje pojme ga za hitre renderje produktov ni boljsega programa. za fotorealizem pa je tu se vedno vray. ",
    "user": "sleby"
  },
  {
    "message": "Hoj, a je kak Modonaut med vami, al vsi večinoma Max pa Vray? ",
    "user": "rimmer"
  },
  {
    "message": " rimmer je 7. apr 2013 ob 01:30 izjavil:Hoj, a je kak Modonaut med vami, al vsi večinoma Max pa Vray?   kaj je to Modonaut? ",
    "user": "yakuza87"
  },
  {
    "message": "Machete:  Kako tebi uspe naredit take fotorealistinčne scene? In praviš, da ti je uspel v manj kot 3 letih   men niti pod razno ne uspe, pa sm sprobu že vse živo,... ",
    "user": "The Player"
  },
  {
    "message": " The Player je 7. apr 2013 ob 12:11 izjavil:Machete:  Kako tebi uspe naredit take fotorealistinčne scene? In praviš, da ti je uspel v manj kot 3 letih   men niti pod razno ne uspe, pa sm sprobu že vse živo,...    kaj vse si pa že sprobal? take foto-realistične slike lahko ustvarja V-Ray renderer. Le-tega pa lahko uporabiš v različnih 3D programih. Lahko pa za začetek poskusiš z uporabo mental ray-a, ki je enostavnejši, pa vseeno ne zaostaja veliko. ",
    "user": "yakuza87"
  },
  {
    "message": " yakuza87 je 7. apr 2013 ob 12:57 izjavil:The Player je 7. apr 2013 ob 12:11 izjavil:Machete:  Kako tebi uspe naredit take fotorealistinčne scene? In praviš, da ti je uspel v manj kot 3 letih   men niti pod razno ne uspe, pa sm sprobu že vse živo,...    kaj vse si pa že sprobal? take foto-realistične slike lahko ustvarja V-Ray renderer. Le-tega pa lahko uporabiš v različnih 3D programih. Lahko pa za začetek poskusiš z uporabo mental ray-a, ki je enostavnejši, pa vseeno ne zaostaja veliko.    Probal sem global ilumination, mental ray, HDRI, pa razne materiale ipd. Se ne spomnim preveč, ker je od tega že dolgo nazaj. Nekega rezultata ni bilo oz. je bil samo pri tutorialih, čim sem šel na svoj projekt ga ni bilo.  Tut vprašanje kok znam še 3Dja, ker sem se šel sedaj učit druge zadeve, vem pa da sem polno tutorialov pogledat pa je blo več al manj bolj bogo al pa so bli tutoriali tko narjeni, da brez predznanja ne morš nič narest, js pa glede renderiranja sem pa popoln začetnik in brez tutoriala po korakih nebi mogu sploh narest.  Iz kje se pa kej ostali učite? Priporočate kako stran? ",
    "user": "The Player"
  },
  {
    "message": "za vray imas na uradni strani vse funkcije lepo razlozene, potem pa razni tutoriali na netu. ti pa se tako dobro osvetljena scena ne bo nic pomagala, ce ne bodo materiali ralisticni (in obratno). ",
    "user": "sleby"
  },
  {
    "message": "@ yakuza87  kaj je to Modonaut? Luxology Modo uprabnik je Modonaut. ",
    "user": "rimmer"
  },
  {
    "message": "Vse se začne pri modeliranju. Če imaš slabe modele s premalo detajli, stvar ne glede na nivo nadaljnje obdelave izpade neprepričljivo. Sledi izbira ustreznih tekstur in izdelava materialov ter balansiranje med realizmom in časom upodabljanja. Tudi pri rendiranju s pomočjo HDRI map je dobro imeti kar se le da kvalitetne.  Jasno, vse to pa kaj hitro konkretno obremeni računalnik.  Glede učenja in spoznavanja tehnik ima skorajda vsak program precej dobro pomoč, VRay glede tega sploh izstopa. Prav tako ne škodi, če spremljaš kako CG skupnost (Ronen Bekerman, CGTalk, Evermotion,...), objavljaš lastna dela, spremljaš druge. Raznorazni vodiči so sicer dobri za osnovne tehnike, vendar ti pozneje ne koristijo preveč in raje spremljaj Making of... članke. ",
    "user": "bluefish"
  },
  {
    "message": "Res je. Probavat je treba veliko kombinacij nastavitev in se učit tudi iz že narejenih scen.  Gre pa tako, da ko z nečem nisi zadovoljen vrtaš v problem toliko časa da ga rešiš in zapreš eno poglavje, potem greš naprej.  Kot vidiš mojo zadnjo sliko, so vsi začetki težki. Imam tudi slabše :) Je pa res da je to moja zelo obstranska dejavnost na vsake par mesecov, tako da verjemi da je v parih letih možno naštudirati zadeve še veliko bolje. Profesionalci, katerih renderje pa dobesedno težko ločiš od realne fotografije pa se ukvarjajo z maxom, vrayom, fotošopom itd.. več let tudi 10 in več..  Tako da če je volja (in ČAS!), praktično ni problema ali nastavitev, ki jih ne bi našel na netu v vodičih, videih, foumih itd..  + pa še nekaj, priporočam da preskočiš ukavrjanje z defoult ali mentalray render enginom in se učiš kar Vray.  Ker so nastavitve materialov in scene precej drugačne, boš imel potem samo zbrko v glavi.. Res da sam Vray ni poceni, samo je vreden svojega denarja. ",
    "user": "Machete"
  },
  {
    "message": "To so pa moji začetki izpred enga leta. Tale je bil prvi:   In ostali:  https://www.youtube.com/user/MAinitials...  Vse to narjeno na prenosniku :D Core 2 Duo. Delal sem pa samo tu pa tam. Sem glih prejšnji teden sprobal tole (8 ur dela):     Te stvari pa delava skupaj z parnerko, ko in če imava čas: http://mainitials.com/category/modellin...  Pri srcu mi je tale:    ",
    "user": "m0LN4r"
  },
  {
    "message": "Delam s strojniškimi programi:  SolidWorks:   kuli   motor  Catia:    kolo   prstan   ura  Ukvarjam se bolj kot ne z industrial design. Ob priložnosti, ko pride iz popravila laptop, prilepim boljše renderje in zanimivejše modele. Lp ",
    "user": "Pro_moted"
  },
  {
    "message": "Kuilji so 1A. Pa to delaš z vgrajenim renderjem al maš kakega zunanjega ala vray? ",
    "user": "m0LN4r"
  },
  {
    "message": "To sem delal z vgrajenimi renderji. Sem potegnil z njih koliko se je pač dalo. Hotel sem se naučit vgrajene renderje, ker se pogosto uporabljajo za kaj na hitro predstavit. V-ray žal nima plug-inov za Catio ali SolidWorks. Zdaj sem se zadnje čase učil KeyShot in so rezultati res impresivni. Imam en avto , ki sem da modeliral in je render res odličen.Ko bo možnost , pokažem. ",
    "user": "Pro_moted"
  },
  {
    "message": "Gooseberry - open movie projekt, če koga zanima:  http://gooseberry.blender.org/ http://www.blendernation.com/2014/04/03... ",
    "user": "b3D_950"
  },
  {
    "message": " BlackMaX je 4. apr 2013 ob 23:28 izjavil:Čeprav uporabljam max-a pol leta in sem zelo frišen v njem se mi zdi ok, če se bolje spoznaš z opremo.  Zelo me zanima Blender in kaže zelo svetlo prihodnost, zravn sem za teksturiranje še softimage uporablju sam, počasi :) Prvo moram Maxa spedenat sprot pa kakor kdaj.  Je pa res, da za maxa je zuni velik več stvari, oz. kokr sem jaz iskal je poln kup fajn pluginov, da ne govorim o dobrih tutorialih.  Seveda, nimam nič proti ostalim, ker jih še nisem sprobal, uglaven vsi so kul če znaš z njimi delat :D sleby je 4. apr 2013 ob 22:25 izjavil:za renderje ti predlagam keyshot, bodo mnogo lepsi kot tejle od maxa. potem pa pocasi trenirat z vrayem ali cem podobnim.   V čemu je keyshot boljši od maxa?   Hehe točno eno leto :)  Pro_moted je 14. mar 2014 ob 15:35 izjavil:Delam s strojniškimi programi:  SolidWorks:   kuli   motor  Catia:    kolo   prstan   ura  Ukvarjam se bolj kot ne z industrial design. Ob priložnosti, ko pride iz popravila laptop, prilepim boljše renderje in zanimivejše modele. Lp   Super izdelki razen zlate ure k nima dobrih materialov narejenih. No tukaj je še link do mojega porfolia.   https://www.facebook.com/AdnenFX  Kritike so dobrodošle :) ",
    "user": "BlackMaX"
  },
  {
    "message": "S čim in kako si pa tiste gore delal? ",
    "user": "Machete"
  },
  {
    "message": "Sem ravno včeraj končal tole (1dan dela + tut):   Edina težava je, da se še nisem poglobil v afx ",
    "user": "m0LN4r"
  },
  {
    "message": "http://www.cgrecord.net/2014/04/introdu... ",
    "user": "Machete"
  },
  {
    "message": "Spremljam tale iray pa mentalray in tudi cene, če bi mel službo bi ga že zadvnaj kupil. ",
    "user": "m0LN4r"
  },
  {
    "message": "Vsake toliko časa pregledam te zadeve in kar se tiče GPU renderjev je iray res vse bolj privlačen, ker je izjemno enostavno in hitro iz njega dobiti fantastično sliko, octane renderer ima tudi zelo dober potencjal in pridobiva na popularnosti. Vseeno so pa trenutno zaradi relativne počasnosti (da pridobijo \"kakovostno\" sliko) teh unbiased rendererjev neprimerne rešitve za male studije.   Kar se tiče same animacije na žalost uporaba teh odpade, so pa zelo uporabni za izdelavo referenčnega renderja za izdelke in nato z recimo mentalray ali vray poskušaš ujeti takšno sliko. Seveda iray bo načeloma dal lepši in bolj pravilen rezultat bo pa trajalo približno 10-20x dlje (samo CPU), da doseže primerljivo kakovost slike in dodati GPU tipa Nvidia 570 je v njem samo primerljiv hitrosti SB i7, torej samo razpolovi čas. To pomeni, da je na žalost še vedno veliko ceneje imeti več računalnikov in uporabljati mentalray in vray, kot pa GPU rešitve. Mislim, da bo trajalo vsaj še 4 leta preden bodo res konkurenčni za vse uporabnike. ",
    "user": "Rippy"
  },
  {
    "message": "Sej je za domačo uporabno pri cinemi prej bil net render, zdaj pa imaš team render, kar se mi zdi odlično. Si sposodiš kompe od frendov (10 komadov), skopiraš gor client zrendriraš pa jim vrneš. Kak je z 3ds? Se da podobno nardit? Mislim, ker team render je tak simple za nastavt, da bolj simple ne gre. ",
    "user": "m0LN4r"
  },
  {
    "message": "Tudi 3ds ima možnost distribuiranega rendiranja.  Sicer odvisno od potreb. Sposojanje računalnikov ter nameščanje programja je bolj štorast način. Obstaja nekaj firm, ki ponujajo procesorski čas render farm, samo cena hitro naraste. Sem pa zasledil en projekt, ko si je nekdo sestavil dokaj ugoden lasten rig, vgrajen v neko kovinsko omarico iz Ikee. ",
    "user": "bluefish"
  },
  {
    "message": "Fora je da ni treba nameščat programa, samo prekopiraš instalacijo in po renderju zbrišeš. Problem je da kolegovi kompi, ki majo recimo 4 al 8gb rama. So že na meji za pomoč. Glih tisti renderji, kjer rabim več kot 8gb, recim za tisk pa ti na taki meče ven erorje za low memory, potem res nič ne pomaga. ",
    "user": "m0LN4r"
  },
  {
    "message": " Machete je 4. apr 2014 ob 07:49 izjavil:S čim in kako si pa tiste gore delal?   Terragen  m0LN4r je 4. apr 2014 ob 10:58 izjavil:Sem ravno včeraj končal tole (1dan dela + tut):   Edina težava je, da se še nisem poglobil v afx   Not bad, mogoče bi moral samo ozadje izbolšat :)  Machete je 4. apr 2014 ob 13:05 izjavil:http://www.cgrecord.net/2014/04/introdu...   Zanimiva novica, lih zadnič sm tole spremlju in pogledu use.  http://www.gputechconf.com/page/live-st... ",
    "user": "BlackMaX"
  },
  {
    "message": " m0LN4r je 4. apr 2014 ob 13:22 izjavil:Spremljam tale iray pa mentalray in tudi cene, če bi mel službo bi ga že zadvnaj kupil.    Koliko pa so cene? Nisem ravno na tekočem.   ps. google lazy sm trenutno. :)  Rippy je 4. apr 2014 ob 14:24 izjavil:Vsake toliko časa pregledam te zadeve in kar se tiče GPU renderjev je iray res vse bolj privlačen, ker je izjemno enostavno in hitro iz njega dobiti fantastično sliko, octane renderer ima tudi zelo dober potencjal in pridobiva na popularnosti. Vseeno so pa trenutno zaradi relativne počasnosti (da pridobijo \"kakovostno\" sliko) teh unbiased rendererjev neprimerne rešitve za male studije.   Kar se tiče same animacije na žalost uporaba teh odpade, so pa zelo uporabni za izdelavo referenčnega renderja za izdelke in nato z recimo mentalray ali vray poskušaš ujeti takšno sliko. Seveda iray bo načeloma dal lepši in bolj pravilen rezultat bo pa trajalo približno 10-20x dlje (samo CPU), da doseže primerljivo kakovost slike in dodati GPU tipa Nvidia 570 je v njem samo primerljiv hitrosti SB i7, torej samo razpolovi čas. To pomeni, da je na žalost še vedno veliko ceneje imeti več računalnikov in uporabljati mentalray in vray, kot pa GPU rešitve. Mislim, da bo trajalo vsaj še 4 leta preden bodo res konkurenčni za vse uporabnike.   Ceneje uporablajti CPU based renders kot pa GPU based? Glede na hitrost je ceneje uporabljat GPU rešitve. Kdo bo čakal 3 min na en render med tem ko si za isti render lahko vzameš 2 min. ",
    "user": "BlackMaX"
  },
  {
    "message": " m0LN4r je 4. apr 2014 ob 17:32 izjavil:Sej je za domačo uporabno pri cinemi prej bil net render, zdaj pa imaš team render, kar se mi zdi odlično. Si sposodiš kompe od frendov (10 komadov), skopiraš gor client zrendriraš pa jim vrneš. Kak je z 3ds? Se da podobno nardit? Mislim, ker team render je tak simple za nastavt, da bolj simple ne gre.    Pri Max-u je podobna možnost network rendering. Oz, pomagaš si lahko z blackburnom pa še vray ima možnost distributed rendering.  bluefish je 4. apr 2014 ob 17:45 izjavil:Tudi 3ds ima možnost distribuiranega rendiranja.  Sicer odvisno od potreb. Sposojanje računalnikov ter nameščanje programja je bolj štorast način. Obstaja nekaj firm, ki ponujajo procesorski čas render farm, samo cena hitro naraste. Sem pa zasledil en projekt, ko si je nekdo sestavil dokaj ugoden lasten rig, vgrajen v neko kovinsko omarico iz Ikee.    Men se zdi, da sva isto stavr gledela :) Če se ne motim je meu mobilno mini render farmo sestavljeno iz core duo procesorjev?  m0LN4r je 4. apr 2014 ob 17:52 izjavil:Fora je da ni treba nameščat programa, samo prekopiraš instalacijo in po renderju zbrišeš. Problem je da kolegovi kompi, ki majo recimo 4 al 8gb rama. So že na meji za pomoč. Glih tisti renderji, kjer rabim več kot 8gb, recim za tisk pa ti na taki meče ven erorje za low memory, potem res nič ne pomaga.    Kako miliš, kopiraš instalacijo? Imaš mogoče kakšen link glede tega postopka? ",
    "user": "BlackMaX"
  },
  {
    "message": " BlackMaX je 4. apr 2014 ob 18:48 izjavil:Men se zdi, da sva isto stavr gledela :) Če se ne motim je meu mobilno mini render farmo sestavljeno iz core duo procesorjev? Jap, nekaj takega. Eto, tale je uporabil C2Q procesorje in bil navdih za druge farme: http://helmer.sfe.se/  Verzija z i7 3770: http://www.helmer-air.com/ AMD-jev Zambezi: https://cgcookie.com/blender/2013/08/09... ",
    "user": "bluefish"
  },
  {
    "message": "Mislim, kadar instaliras program daš, da samo client. V bistvu je instalacija ja. Sam do zdaj nobenga ni motlo pa gre hitr kot da bi copy/paste nardil. Tam okol 500EUR je za enga. Skupaj okol 1000EUR. Pač tak kot Vray je tut 1000EUR. ",
    "user": "m0LN4r"
  },
  {
    "message": " bluefish je 4. apr 2014 ob 18:51 izjavil:BlackMaX je 4. apr 2014 ob 18:48 izjavil:Men se zdi, da sva isto stavr gledela :) Če se ne motim je meu mobilno mini render farmo sestavljeno iz core duo procesorjev? Jap, nekaj takega. Eto, tale je uporabil C2Q procesorje in bil navdih za druge farme: http://helmer.sfe.se/  Verzija z i7 3770: http://www.helmer-air.com/ AMD-jev Zambezi: https://cgcookie.com/blender/2013/08/09...    Ja to sm gledu.  Kr Helmer je kr lep build :) Neb se branu kj tazga. Sam kolk misliš da je okvirna cena tega?  m0LN4r je 4. apr 2014 ob 19:47 izjavil:Mislim, kadar instaliras program daš, da samo client. V bistvu je instalacija ja. Sam do zdaj nobenga ni motlo pa gre hitr kot da bi copy/paste nardil. Tam okol 500EUR je za enga. Skupaj okol 1000EUR. Pač tak kot Vray je tut 1000EUR.   Sam tukaj je še finalRender ki je hitrejši kot Vray in prikazuje odlične rezultate. V šoli smo naredil našo prvo animacijo z finalrenderjem. Glede na to da smo mel 300k poligonov. Tko, da smo en frame računal 1 minito pa še mal. ",
    "user": "BlackMaX"
  },
  {
    "message": "V kako šolo si to ti hodil, če smem vprašat? Mislim, mi smo kao mel \"grafiko in animacijo\" na feri. Sam delal pa nismo nč kaj. Pa še to je bil edini predmet v celem bolonjskem sistemu, trajal pa 5 mescev.  Kolko let nazaj ste pa to rendriral? ",
    "user": "m0LN4r"
  },
  {
    "message": " m0LN4r je 4. apr 2014 ob 20:30 izjavil:V kako šolo si to ti hodil, če smem vprašat? Mislim, mi smo kao mel \"grafiko in animacijo\" na feri. Sam delal pa nismo nč kaj. Pa še to je bil edini predmet v celem bolonjskem sistemu, trajal pa 5 mescev.  Kolko let nazaj ste pa to rendriral?   Inštitut in akademija za multimedije. Mi smo mel 3D program samo eno leto, ap še to enkrat na teden.  Redneriral smo prejšnje leto poleti.  Glede na to, da smo večinoma začetniki delali to animacijo je kar dobro izpadla. Seveda je pa še nekaj napak. ",
    "user": "BlackMaX"
  },
  {
    "message": "MAh sej, ko sem videl tisto čebelo sem ugotovil, da falil faks. ",
    "user": "m0LN4r"
  },
  {
    "message": " m0LN4r je 4. apr 2014 ob 21:38 izjavil:MAh sej, ko sem videl tisto čebelo sem ugotovil, da falil faks.   Kaj? :)Si mislu reč, da si ti faliu faks? ",
    "user": "BlackMaX"
  },
  {
    "message": "Ja, tako. Nam so reklamiral, da bo nevemkaj vse. Pol pa ti povem ni blo od tiste smeri nič od nič. Gledal v luft. Na multimedija smer ITK, maš 80% programiranja pa matematika, ostalo so pa brezvezni teoretični predmeti. V 3 letih, sta bla samo 2 predmeta, ki sta imela neko povezavo z multimedijo. Pa še to je bil podn od podna v smislu, kako je treba uporabljat fotoaparat for dummies. ",
    "user": "m0LN4r"
  }
]