[
  {
    "message": "Zdravo,  Tukaj sem že opisal, da je možno na omenjenem prenosniku uporabljati tudi 800 MHz spominske module (uporabljam tisto orodje), vendar sem naletel na manjšo oviro.  Imam 2 HP Compaq nx6325 prenosnika in na tistem, v katerem je ta procesor, ta trik deluje, medtem ko pa v drugem, kjer imam pa totega procesorja, pa ne. V bistvu, če poizkušam preko onega programa dobim ekspresno BSOD in hitrostni ponovni zagon računalnika gratis.   Nekaj sem se poglabljal v to in eni trdijo, da pri 65 nm Turion-ih je podpora za DDR2 PC2-6400 prisotna, medtem ko pri 90nm Turion-ih pa menda ne. Seveda je tudi odvisno od čipovnega nabora (RS480 severni, južni mostiček SB400; Vir - CPU-Z) in glede na to temo, potem je 667 MHz varna meja za delovanje pomnilnika.   Realno me moti, da moram vsakič, ko prižgem prenosnika, tisto kljukico dodati v tem programčku, da mi RAM deluje na 800 MHz. V BIOS-u se to ne da, vendar kaj pa... register ? Bi se to kje dalo \"zapisati\" oz. ali je to sploh varno, da se igram s tem ? Pa ne mislim glede registra (imam nekaj izkušenj), vendar, da bi frekvenco dvigoval na takšen način. OS je \"naturlih\" Win XP Pro SP3 32-bitni.   Kakšno \"razsvetljenje\" je dobrodošlo. ",
    "user": "Kamran"
  },
  {
    "message": "Pa se ti sploh kaj pozna pri hitrosti, če daš na 800MHz? ",
    "user": "2loud4u"
  },
  {
    "message": "Pretvarjanje videa se mi zdi, da hitreje poteka, pa tudi kakšni stari špili delajo hitreje. Lahko, da je le iluzija.  ",
    "user": "Kamran"
  },
  {
    "message": "Kaj pa med procesorjema? Je kaj razlike? ",
    "user": "2loud4u"
  },
  {
    "message": "Ja 2,2 GHz in 2,0 GHz je razlika, to sigurno, vendar pa da bi s kakšnim \"benčmark\" programom meril, pa (še) nisem. Kateri bi bil sploh primeren ? ",
    "user": "Kamran"
  },
  {
    "message": "SuperPI, Cinebench 11.5, Fritz benchmark, NovaBench, Passmark performance v7 ali 8, PIFast... V glavnem meni so najboljši prvi trije, ki so v bistvu izključno za CPU razen CB-ja, ki ponuja še test GPU-ja. Kar se pa same teme tiče, pa verjetno preprosto CPU ne podpira tiste funkcije, ki jo ima starejši cpu. ",
    "user": "2loud4u"
  },
  {
    "message": "Ok, hvala bom ob priliki malo pogledal s kakšnim.  ",
    "user": "Kamran"
  },
  {
    "message": "Predlagam, da preprosto primerjaš specifikacije obeh CPU-jev in ugotoviš v čem je razlika razen frekvence. Mogoče kakšen nabor ukazov ali kaj takega. ",
    "user": "2loud4u"
  }
]