[
  {
    "message": "Mene pa zanima, če kdo slučajno ve ali moraš najprej opraviti CPP ali je treba najprej opraviti PP, ali kaj. Pa kdaj je treba prinesti zdravniško potrdilo, že takoj ob prijavi ali na CPP ali na PP ali kdaj. ",
    "user": "smesnoje"
  },
  {
    "message": "3 leta nazaj ko sem delal, sem rabil zdravniško potrdilo rabil dat preden sem začel furat. Kako pa je zdej pa najbolš da pokličeš na avtošolo kjer boš delal pa boš najhitreje zvedel vse potrebne podatke. V primeru da ne zveš na forumu odgovorov vzameš jutri telefon v roke in gasa, sej smo pa dost stari   Edit: Glede CPP pa se mi zdi da ga je potrebno opraviti preden začneš s prvo uro vožnje, včasih sem rabil društven CPP za začetek vožnje. ",
    "user": "TehDucky"
  },
  {
    "message": "Najprej opraviš PP, nato se prijaviš na CPP tečaj pri eni izmed avtošol, pol pa oni večinoma rihtajo vse naprej. Zdravniški je meni kar avtošola med CPP tečajem zrihtala oziroma smo šli kar vsi, ki smo delali tečaj na isto uro na zdravniški. ",
    "user": "šernk"
  },
  {
    "message": "Hvala vama za odgovore. ",
    "user": "smesnoje"
  },
  {
    "message": "PP in CPP (tečaj in društven izpit) rabiš preden začneš vozit. Poleg tega rabiš še zdravniški pregled. Vrstni red ni določen, moraš pa imet vse preden se vsedeš za volan. ",
    "user": "St235"
  },
  {
    "message": "Pozdrav, da ne odperam nove teme, bom kar tu vprasal.   Pri 16 letih sem opravil izpit za a1 (125ccm). V roku 1 meseca se bom lotil izpita za avto, manjka mi sam se 2 mesca do 18 leta. Zdaj me pa zanima, ce morm cpp (predavanja), se enkrat delat, kr mi je sosolec reku, da mi ni treba, da morm sam obcinske teste, in grem loh potem ze vozt.   Se je kaj zmotil?  Hvala za odgovore ",
    "user": "Havq"
  },
  {
    "message": "CPP za a in b kategorijo ni enak, ko sem jaz delal izpite je bilo tako, da si moral delat ali dva CPP, ali pa naredit a+b hkrati.  Boš pa odgovor na to vprašanje dosti lažje dobil, če pokličeš prvo avtošolo, ki jo najdeš. ",
    "user": "St235"
  },
  {
    "message": "Nameravam prašat v avtošoli,sam tko sem vprašal,če kdo ve. js ko sem delal predavanja (CPP),smo bili za vse kategorije skupaj,a1,b,traktor. ",
    "user": "Havq"
  },
  {
    "message": "Skupaj ste bili, vendar so testne pole za CPP različne. ",
    "user": "bluefish"
  },
  {
    "message": "Je to res, da po novem letu potrdila o opravljenem izpitu za traktor ne bodo več veljala? Jaz sem naredil izpit za traktor leta 2009 in takrat smo samo pisali teste zdaj po novem letu pa bo treba še voziti kljub temu, da imate potrdilo. Izpit za avto imam 9 let in nisem hotel it štempljat še za traktor, ker so tanovi izpiti te bančne kartice brezvezne ampak kot kaže bom le moral it   Teli tastari so zakon vsaj veš, da ga imaš, ker je velik.   Ne pa ta tanova plastična jajca  ",
    "user": "oo7"
  },
  {
    "message": "In zakaj še po francosko piše, da zgleda bolj badass, ali je kakšen drug razlog? ",
    "user": "GrimReaper"
  },
  {
    "message": "Zato, da se Francozi ne delajo \"Francozov\".   Joj, kakšne težave imate nekateri. Vpiši čimprej. Prej ali slej boš moral zamenjati izpit in boš dobil zgolj in le kartico. ",
    "user": "black ice"
  },
  {
    "message": " GrimReaper je 13. nov 2013 ob 21:42 izjavil:In zakaj še po francosko piše, da zgleda bolj badass, ali je kakšen drug razlog?   francoščina je bila včasih diplomatski jezik. ",
    "user": "Shegevara"
  },
  {
    "message": " GrimReaper je 13. nov 2013 ob 21:42 izjavil:In zakaj še po francosko piše, da zgleda bolj badass, ali je kakšen drug razlog?    To pa ne bi vedel.  black ice je 13. nov 2013 ob 21:47 izjavil:Zato, da se Francozi ne delajo \"Francozov\".   Joj, kakšne težave imate nekateri. Vpiši čimprej. Prej ali slej boš moral zamenjati izpit in boš dobil zgolj in le kartico.    Ja sej bom drugače bom moral še enkrat it delat za traktor. ",
    "user": "oo7"
  },
  {
    "message": "Za vozniško v Slovenistanu ne rabiš znanja in potrdil, le 1800 EUR.... ",
    "user": "francek1"
  },
  {
    "message": "Mene pa zanima kako ste padli na vozniškem izpitu,oz zakaj.  ",
    "user": "kriko07"
  },
  {
    "message": "1x se padu zaradi nepravilne postavitve v križišču (sem se ustavu na črti namesti na sredini križišča). ",
    "user": "dottor"
  },
  {
    "message": "jst sm padu 1x, ker sem se lemental na parkirišču od trgovine, kjer bi mogu parkirat pa sm se kr vozu okol, pol je pa komisarju dopizdil pa smo šli nazaj  ",
    "user": "Shegevara"
  },
  {
    "message": "Nisem podmazal komisije. ",
    "user": "black ice"
  },
  {
    "message": "Koliko ur ste pa imeli? ",
    "user": "kriko07"
  },
  {
    "message": "Jaz sem za A in B naredil iz prve (da potrkam)   Ur sem imel 2 več kot je minimum, saj se mi je vedno \"mudilo\" da čim prej opravim :D  Sicer predvidevam da opravljaš izpit, in se ne obremenjuj koliko imaš ur, koliko jih je imel tvoj/a prijatelj/ca, ampak važno je na koncu eno - DA ZNAŠ VOZIT. Je pa tudi odvisno od tega, kolikšen \"talent\" si, kajti v šoli sem imel piflarja, ki je imel skoraj vse 5 (razen športne, tam je delal seminarske za 4) in za avto, ko je polagal je imel 80 ur in 3 inštruktorje zamenjane...   Sam ne se ustrašit pelat... pa cesta ni od nobenega, tud od tistga ne, ki ti se \"lima zadi\", samo sproščeno in po predpisih. ",
    "user": "spajdrmen"
  },
  {
    "message": "Strah me je,da me nebi komisija zajebavu in dal na takšne najbolj težke ceste,da bi samo padel... ",
    "user": "kriko07"
  },
  {
    "message": "google maps SV  V prvem križišču (10m naprej) sem se spravil levo zavijat, ker sem prej zluftal parkplac za osebne avtomobile, pa bi moral parkirat.  Do takrat nisem vedel, da so vse ceste (po defaultu) na počivališčih enosmerne, v smeri vožnje vozil po AC.  Anyway, v drugo sem potem naredil. ",
    "user": "galu"
  }
]