[
  {
    "message": "Takole je bilo... V Bigbang sem odnesel svoj Dell prenosnik za zamenjavo zgornjega dela ohišja na garancijo \"Se zgodi\". Najprej so jo zavrnili, češ da sem malomarno ravnal z računalnikom, po desetih minutah pa sem dobil klic iz BigBanga City Park, da bodo na svoje stroške popravili... OK sem rekel in bil vesel. Prenosnik so servisirali v podjetju Sistem ena d.o.o. na Dolenjski cesti v Ljubljani.  Danes grem po prenosnik in ugotovim, da so sicer zgornji del ohišja res zamenjali (z opraskanim novim delom) ter da so mi polovico prenosnika namazali s sekundnim lepilom. Po zgornji strani po najmanj 10 tipkah, po spodnjem delu ohišja pa so sekundno lepilo kar polivali, skratka uničili so mi skoraj celotno ohišje prenosnika.  Ostal sem brez besed... Prenosnik sem seveda poslal nazaj in čakam kako se bo razpletlo.  Žal BigBang pogodbeno posluje s podjetjem Sistem Ena d.o.o., tako da gredo vsi pokvarjeni izdelki v okviru garancije \"Se zgodi\" k njim na servis (tako so mi zatrdili). Skratka servisiranje pri Sistem ena d.o.o. toplo odsvetujem, tudi nisem sam edini primer, ko kaj ni bilo korektno narejeno, a o tem bodo pisali ostali sami. ",
    "user": "hudychk"
  },
  {
    "message": "Wow..to je pa kar huda obtožba. Si siguren da so ti oni polivali po tipkovnici?   Ker če je kaj takega resnica ne sklenem v big bangu nikoli več \"se zgodi\" garancije.  EDIT:  Sicer pa. Kako je možno da so ti garancijo \"se zgodi\" zavrnili? Kako oni upajo trditi da si ti malomarno ravnal z računalnikom. Tebi je lahko padel na tla ( ups, se zgodi ), in si pač uveljavljal njihovo garancijo. Kaj jim ni jasno?? ",
    "user": "shadeX"
  },
  {
    "message": "Ko sem jezst eni stranki rihtal Fujitsu Siemens prenosnik preko S1 servisa (isto Se Zgodi samo ne preko Big Bang) so ga čist korektno zrihtal. Edino mal dlje je trajalo ker so čakali nek del. Še celo stvari za katere sem mislil, da jih bojo zavrnili kot mehanske poškodbe so brez dodatnih stroškov popravili (polomljen mehanizem tipk tipkovnice).  @shadeX V primeru tehnične okvare pri Se Zgodi stranka ne doplača nič. V primeru fizične poškodbe po krivdi ali nesreči uporabnika pa se plača lastni delež, 25% oz 33%. Zavrnejo ti sicer ne, dajo ti samo možnost, da plačaš lastni delež. Če bi kar rihtali tud stvari po krivdi uporabnika bi folk metal stvari po tleh in dobival nove naprave, kar pa nekako ne gre skupaj z logiko (ne tko in ne po finančni plati za dajalca zaščite). ",
    "user": "RejZoR"
  },
  {
    "message": "V primeru fizične poškodbe po krivdi ali nesreči uporabnika pa se plača lastni delež, 25% oz 33%. Zavrnejo ti sicer ne, dajo ti samo možnost, da plačaš lastni delež. Če bi kar rihtali tud stvari po krivdi uporabnika bi folk metal stvari po tleh in dobival nove naprave, kar pa nekako ne gre skupaj z logiko (ne tko in ne po finančni plati za dajalca zaščite).  Ja to sem vedel. Če se ne motim je delež v primeru tvoje krivde celo 50%. Ampak kar hočem povedati je to, da mu sploh ne bi smeli odkloniti servisa, v nobenem primeru. ",
    "user": "shadeX"
  },
  {
    "message": "Mogoče je čas da Big Bang spremeni ime svoje garancije, ker SE ZGODI ne vem če je ustrezen slogan :) ",
    "user": "#000000"
  },
  {
    "message": " shadeX je 17. apr 2013 ob 01:26 izjavil:V primeru fizične poškodbe po krivdi ali nesreči uporabnika pa se plača lastni delež, 25% oz 33%. Zavrnejo ti sicer ne, dajo ti samo možnost, da plačaš lastni delež. Če bi kar rihtali tud stvari po krivdi uporabnika bi folk metal stvari po tleh in dobival nove naprave, kar pa nekako ne gre skupaj z logiko (ne tko in ne po finančni plati za dajalca zaščite).  Ja to sem vedel. Če se ne motim je delež v primeru tvoje krivde celo 50%. Ampak kar hočem povedati je to, da mu sploh ne bi smeli odkloniti servisa, v nobenem primeru.   Ne, 50% ne more bit, vsaj ne v primeru Merkurja in kakor vem tud Big Banga, ker imata iste pogoje. Za stacionarne stvari (npr LCD TV, hladilnik, pralni stroj itd) je 25% ali najmanj 30 EUR. Za prenosne stvari (mobilni telefon, fotoaparat, prenosni računalnik itd) pa je ali 33% ali pa najmanj 90 EUR.  Torej če je popravilo manj od najmanjšega zneska plačaš najmanjši določen znesek. Če je znesek višji se upošteva procentualni izračun.  Skratka če so ga res celega osvinjali se pač probaj lepo zmenit v Big Bang in poišči osebo kateri si prenosnik predal, da ne bo kdo rekel, da si takega že prinesel. Ziher se spomni, tud če imajo več primerov. Kaj takega pač ne pozabiš, če je cel prenosnik popacan od lepila, tud če imaš 20 reklamacij na dan, kar pa sigurno nimajo... ",
    "user": "RejZoR"
  },
  {
    "message": "Sam sem že trikrat uveljavljal garancijo pri Sistem ena d.o.o. Enkrat menjava diska na prenosniku, ki ga je zamenjal pred mojimi očmi, tako da sem po 10 minutah imel disk zamenjan. Drugič so se mi tečaji med monitorjem in spodnjim delom prenosnika odvijačili. Tudi to so popravili pred mano. Imel sem tudi nek problem z matično, ki pa je bil rešen v enem dnevu. Popoldne sem ga odnesel tja, naslednji dan dopoldne pa so me že klicali da je popravljeno. Nikoli nisem imel nobenih problemov in sem z njimi zelo zadovoljen, tako da se mi zdi res nenavadno da se je tebi to zgodilo. ",
    "user": "GupeM"
  },
  {
    "message": "šola za naslednjič, disk laho menjaš sam ",
    "user": "gendale"
  },
  {
    "message": "Ne če je v garanciji v smislu, da dobiš nov disk. ",
    "user": "RejZoR"
  },
  {
    "message": " gendale je 17. apr 2013 ob 09:31 izjavil:šola za naslednjič, disk laho menjaš sam   Ja samo ga moras potem tudi kupit sam. ",
    "user": "freesty"
  },
  {
    "message": "v smislu stari crknu?  jaz sicer ne vem, ker dam vedno vse diske ven :)  freesty je 17. apr 2013 ob 09:33 izjavil:gendale je 17. apr 2013 ob 09:31 izjavil:šola za naslednjič, disk laho menjaš sam   Ja samo ga moras potem tudi kupit sam.  a si to čist zihr, da ni samo praksa serviserjev, čeprav je pravno gledano bs? mogoce ce nas kak pravnik poduči ",
    "user": "gendale"
  },
  {
    "message": "Ti nisi razumel konteksta.  RejZorju je disk crknil, zato je nesel na servis, da mu v sklopu garancije zamenjajo crknjen disk za novi disk. ",
    "user": "freesty"
  },
  {
    "message": " RejZoR je 17. apr 2013 ob 09:32 izjavil:Ne če je v garanciji v smislu, da dobiš nov disk.   Če stari zariba, zakaj pa ne? ",
    "user": "Furbo"
  },
  {
    "message": " gendale je 17. apr 2013 ob 09:31 izjavil:šola za naslednjič, disk laho menjaš sam  Disk je bil v garanciji. Zamenjali so mi ga brezplačno. ",
    "user": "GupeM"
  },
  {
    "message": "se opravičujem, malo drugače sem te zastopil :) ",
    "user": "gendale"
  },
  {
    "message": "Da se še malo navežem na tole vse... Mogoče je pa dostavna služba poškodovala prenosnik na poti od City parka do dolenjske ceste in nazaj. Skratka danes sem klical Uroša na sistem ena in je rekel, da pri njih na servisu ne uporabljajo sekundnega lepila. Je rekel naj pripeljem čim prej nazaj in bodo uredili. Mogoče pa le ni vse tako črno...  Sem bil pa res šokiran... Garancija SE ZGODI ima res veliko drobnega teksta, ki ni uporabniku prijazen, tako da je res zelo vprašljivo če se sploh splača... Jaz osebno bi rekel da niti ne. Mogoče prej kupiti Toshibo in njihovo \"No matter what\" garancijo. Upam, da mi bodo uredili...  Bom probal še priložiti slike. ",
    "user": "hudychk"
  },
  {
    "message": "V vsakem primeru poročaj kako se je odvilo. Konec konec ta forum veliko ljudi bere in lahko narediš firmi ki poskuša popraviti zadevo čimbolje, zelo slabo reklamo. ",
    "user": "shadeX"
  },
  {
    "message": "Še slike:  http://imageshack.us/g/1/10110533/ ",
    "user": "hudychk"
  },
  {
    "message": "Ja poštar se lima! Bodi malo realen. ",
    "user": "Pesimist"
  },
  {
    "message": "Jaz lahko samo pohvalim ta servis. K njim sem prinesel prenosnika, ki mu je prekinjalo napajanje. Popravilo je trajalo samo 4 delovne dni, zamenjali so pa matično ploščo in konektor. Napaka je bila odpravljena, kakšnih prask ali česa drugega pa na ohišju nisem zaznal. Opazil sem samo sledi izvijača (zadaj na dveh mestih na pol centimetra), ko so očitno želeli ločiti zgornji in spodnji del ohišja. Mene to sicer ne moti, ker je skoraj neopazno. ",
    "user": "Dejan99"
  },
  {
    "message": "Profi servis ponavadi ne pusti ene sledi nikjer, je pa seveda tudi cena odločilnega pomena. ",
    "user": "#000000"
  },
  {
    "message": "Odvisno tud od modela prenosnika. Eni so delani tko kot da so mišljeni, da se jih samo sestavi in nikoli več ne razdre. In pri takih je nemogoče odpret zadevo brez vsake praskice. ",
    "user": "RejZoR"
  },
  {
    "message": "Jaz sem dal v BB Lenovo laptop v okviru Se zgodi - display je kazal črte, ko sem premaknil miško ipd.   Ko sem ga dobil nazaj iz serisa sem videl, da je bil račun cca. 230 EUR in da naj bi bil menjan display. No po cca. mesecu uporabe se je napaka spet pojavila.  V kratkem ga nesem nazaj. ",
    "user": "Saso_C"
  },
  {
    "message": "Če gre za horizontalne črte debeline 1 piksel in grejo čez cel ekran od leve proti desni, včasih jih je tud po večs kupaj na kupu in najraje utripajo in se premikajo ko premikaš miško oz klikaš po menujih, je to bug v AMD Fusion čipu v navezi s starimi AMD Catalyst dirverji... Naloži si najnovejše Catalyst driverje (Cat 13.1 WHQL) pa bo zadeva rešena.  http://my.opera.com/rejzor/blog/2012/09...  Čudi me samo da na servisih nimajo pojma o tem. Men so tud na Lenovotu zarad tega menjali ekran, ker je zadeva prišla tako daleč, da se zadeve ni dalo uporabljat. Sem pa isto videl tud na dveh Compaq CQ57 katerega si tud zdej lastim. Ampak odkar imam gor zadnje driverje nisem niti enkrat videl teh črt. Z driverji, ki so prišli s prenosnikom in iz Lenovo strani pa je bilo vedno isto sranje.  Tega ti NIKAKOR ne smejo računat, ker ni tvoja krivda ampak šlamparija AMD-ja! Če si že plačal pa ne vem kaj lahko še storiš, ker dvomim,d a ti bojo vrnili. Čeprav bi ti morali, ker je to neupravičeno zaračunana stvar. ",
    "user": "RejZoR"
  },
  {
    "message": "Moram tudi sam komentirat da ima s sistem ena zelo dobre izkušnje. Prav zaprav jih imam za najboljši servis. Resni, zadevo rešijo profesionalno in zelo hitro. Isto kot rejzor, sem le enkrat moral čakati dlje ker niso imeli dela na zalogi. To pa govorim ker v službi delamo dosti s servisi in je tale res na mestu. ",
    "user": "max00slo"
  },
  {
    "message": "Tudi jaz lahko potrdim vse OK. Tako da, hudychk popravi naslov. Če ti fizično malomarno nekaj poškoduješ, plačaš lastni delež 25/33% stroške popravila, kar je verjetno še vedno bolje kot 100%, mar ne? ",
    "user": "kmetek"
  },
  {
    "message": "Jaz imam tudi precej mlačno izkušnjo s servisom prenosnika. Praktično direktno iz trgovine sem ga prinesel in so ga tam imeli tri tedne. Sedaj dela, ampak tipkovnica ni ok. Sprva sem bil navdušen, ko sem zvedel, da majo ticket-ing sistem, samo kaj ko ga ne znajo/nočejo uporabljati tako kot je namenjeno. Ljudje, ki sprejemajo rokbo so sicer res prijazni tako v živo kot po telefonu, samo kaj ko je \"izvedba\" tako šepava in počasna. ",
    "user": "Qushaak"
  },
  {
    "message": "Hmm, jaz pa imam z njimi dobre izkušnje : menjava displaya na Zenbooku v manj kot tednu, popravilo Nexusa 7 2012 (napajalni del) v enem dnevu. ",
    "user": "Mavrik"
  },
  {
    "message": "Navsezadnje sem delno tudi sam kriv, ker sem predlagal ASUS-a, ki me že zadnjih nekaj let več ali manj skoraj vedno razočara s kvaliteto. Redkokateri artikel (nov) je bil dober iz prve. ",
    "user": "Qushaak"
  },
  {
    "message": "Tudi jaz že dvakrat odlične izkušnje... obakrat z asus N-serijo. Prvič cca 3 leta nazaj, ko so imeli serijsko napako z zvočnimi karticami, zdaj pa s prejšnjo, ko je umrla matična plošča... Oboje rešeno v roku enega tedna. ",
    "user": "Groove"
  },
  {
    "message": "Ok, potem je možno da so pri meni kaj \"zasrali\". Ne vem pa kaj se dogaja z ASUS-om, da imam tako slabe izkušnje z njihovimi izdelki. ",
    "user": "Qushaak"
  },
  {
    "message": "Meni so popravljali ASUS N serije izven garancije. Potrebna je bila menjava matične (kar sem tudi vedel) in je vse potekalo brez problema. ",
    "user": "cen1"
  },
  {
    "message": "Pred dvema letoma sem jim nesel Asusov netbook, ki ni bil več v garanciji, v diagnozo. Ugotovili so, da je matična v okvari in da jo je treba zamenjati. Seveda tega nisem naredil, ker so bili stroški previsoki, zato sem ga prodal na bolhi za majhen denar. Kupec me je klical dan po prejemu izdelka, da je računalnik popravil in če ga odkupim nazaj po veliko višji ceni. Dejal je, da je bil problem v napajanju, ker naj bi bila neka zadeva zlomljena (par evrov stroškov).  To je bila tudi edina izkušnja z njimi, tako da lahko zaključim, da gre za amaterje. ",
    "user": "pedalo"
  },
  {
    "message": "Hehe, odličen servis, ni kaj.  Jaz sem svojo tablico (Nexus 7) k njim pripeljal na servis že dvakrat in vsakih ohišje glasneje škripa ob prijemu/držanju tablice; če pa močneje stisnem ohišje od zadaj, se poznajo lise na zaslonu.  Prav tako pri menjavi matične plošče tablice niso vstavili vseh vijakov, na dva so namreč kar pozabili... ",
    "user": "Grega_K"
  },
  {
    "message": "Zgleda, da imajo precej samosvoja pravila (mogoče celo s proizvajalci) za popravila. Jaz sem svojo tablico kupil marca 2014, zvočniki so kao šli avgusta. Nesem na servis. Čakam en teden, gledam na njihovo stran o napredku popravila, ves čas 'Sprejeto'. Potem pokličem, malo pojamram, odgovor? čakamo na rezervni del. A ne bi to napisali v delovni nalog popravila? In 1 uro za mojim klicem je tablica popravljena. Hm. Ko sem tablico kupil, je gor vse delovalo brez, da bi se jaz kaj ukvarjal. Po popravilu pa je gor vržena samo kopija sistema in vse nastavitve od jezika naprej sem moral nastaviti sam. Dobro, saj to ni ne vem kaj, a zakaj. Takega sem pričakoval, kot sem ga kupil.   In drugič, sistem ena sem ga moral čez en teden ponovno odnesti. Zakaj? ker niso delovale Smart Gestures (krmarjenje s prsti), ena osnovnih stvari na tablici. In kakšen servis so naredili:  'Na vašem aparatu smo ponovno namestili operacijski sistem. Vaš aparat je popravljen, prestal je vse teste strojne opreme ter Vas čaka na prevzem. '  Hm, ni nujno, da bo vse delovalo. Test strojne opreme. Saj jaz tablice nisem prinesel zaradi strojne opreme. Napaka je čisto programske narave. Če so gor dali spet samo kopijo, kot v prvem primeru, skoraj gotovo kaj ne bo delovalo.  Nisem še šel ponjo. Imam pa slab občutek. In pol jih eni hvalijo. Verjetno delajo pri njih, pa je treba zmanjšat slab vtis, a ne? ",
    "user": "PeterH"
  },
  {
    "message": "Daleč od tega, da bi delal pri njih. Imam pa, kot piše nekaj postov višje, z njimi res same pozitivne izkušnje. Tudi pri TopTimeu sem imel pozitivno izkušnjo s svojim HTC Tattoo pred kakimi štirimi leti, pa vsi nekaj pi**ijo čez. Ne vem ali imam tako srečo, ali pa pomaga normalen odnos. ",
    "user": "GupeM"
  },
  {
    "message": "Pejdi tam preizkusi pred njihovo prejemno/odpremno službo. Če dela kul, če ne dela jim jebi mater. ",
    "user": "XsenO"
  },
  {
    "message": "Meni so površni! Pred dvema mesecema sem jim dal na servis prenosnik asus od prijatelja, ki je bil v garanciji. Potem so ugotovili, da je skurjena matična preko žične mrežne kartice in pač garancija ne velja. Potem so mi za 110€ menjali matično. Vendar sem čakal dva meseca! Vedno ko sem klical so rekli, da čakajo na rezervne dele potem jih prejšnji teden pokličem in mi rečejo, da je prenosnik bil že neki časa popravljen vendar me niso obvestili zaaradi napake v sistemu oz. neki tazga. Včeraj dobim prenosnik domov brez napajalnika in brez nobenih papirjev! Na prevzemnem nalogu pa je pisalo, da je brez napajalnika ampak sem 99.9% da sem jim poslal napajalnik skupaj z garancijskim listom še vse preiskal doma in nelogično se mi zdi če sem že hotel uveljavljati garancijo, da bi jim pošiljal gol prenosnik. Potem jih kličem naj pogledajo in so rekli da me pokličejo, če bodo kaj našli. Zdi se mi da so vse skupaj zgubili in pač napisali da so prejeli brez! Kaj sedaj nardit? ",
    "user": "highlander84"
  },
  {
    "message": " pedalo je 26. jul 2014 ob 16:02 izjavil:Pred dvema letoma sem jim nesel Asusov netbook, ki ni bil več v garanciji, v diagnozo. Ugotovili so, da je matična v okvari in da jo je treba zamenjati. Seveda tega nisem naredil, ker so bili stroški previsoki, zato sem ga prodal na bolhi za majhen denar. Kupec me je klical dan po prejemu izdelka, da je računalnik popravil in če ga odkupim nazaj po veliko višji ceni. Dejal je, da je bil problem v napajanju, ker naj bi bila neka zadeva zlomljena (par evrov stroškov).  To je bila tudi edina izkušnja z njimi, tako da lahko zaključim, da gre za amaterje.  Uradni servis se mora ravnati po pravilih, kot jih predpisuje proizvajalec. Za okvare matičnih plošč, pa proizvajalec ne predpisuje lotanja temveč menjavo matične plošče. ",
    "user": "ZaphodBB"
  },
  {
    "message": "pinkopalinko: \"Na prevzemnem nalogu pa je pisalo, da je brez napajalnika\" - zgodba je zaključena, ti si prevzemni nalog podpisal. Kasnejših reklamacij ne upoštevamo....malo več pozornosti ne bo odveč. ",
    "user": "medenko"
  },
  {
    "message": " medenko je 11. nov 2014 ob 16:20 izjavil:pinkopalinko: \"Na prevzemnem nalogu pa je pisalo, da je brez napajalnika\" - zgodba je zaključena, ti si prevzemni nalog podpisal. Kasnejših reklamacij ne upoštevamo....malo več pozornosti ne bo odveč.   Haha lepo, da spremljate kaj ljudje mislijo o vas že prej ko sem to napisal sem pričakoval kaj takega. Res sem podpisal, da sem prejel pošiljko in nisem odpiral škatle ker je lilo kot iz škafa ko mi je poštar prinesu paket. Tudi to je moja napaka. Zanimivo pa je še to da sem jaz na temu prenosniku prej hotel uveljavljati garancijo in potem je logično, da sem zraven poslal garancijski list katerega pa v paketu, ki sem ga prejel nazaj tudi ni bilo! Bom pač nabavil nov napajalnik ampak o vas bom vedno imel negativno mnenje! Če pa bom en dan slučajno našel doma napajalnik in garancijski list in ugotovil, da je bila moja napaka se vam bom tudi opravičil do takrat pa kaj se je dejansko zgodilo z napajalnikom ostaja skrivnost... ",
    "user": "highlander84"
  },
  {
    "message": "No, tole je bs. Kolikor vem, ima sistem ena tudi elektronski sistem spremljanja popravila, v katerem ti piše tudi, v kakšni obliki je bil računalnik oddan ter s kakšno opremo. Predlagam, da preveriš korenspondenco. ",
    "user": "SaXsIm"
  },
  {
    "message": " SaXsIm je 11. nov 2014 ob 17:09 izjavil:No, tole je bs. Kolikor vem, ima sistem ena tudi elektronski sistem spremljanja popravila, v katerem ti piše tudi, v kakšni obliki je bil računalnik oddan ter s kakšno opremo. Predlagam, da preveriš korenspondenco.   Ja ima sistem ampak ne zgleda neki ažuren. Vsaj iz mojih izkušenj zato tudi imam tako mnenje, da je bila prej njihova napaka kot moja. ",
    "user": "highlander84"
  },
  {
    "message": "Narobe pišeš, prevzemni nalog, kaj si ti oddal na servisu in kaj so oni napisali, da so prevzeli, overjeno z podpisom, to je merodajno. Kasneje je rekla-kazala. ",
    "user": "medenko"
  },
  {
    "message": "Kaj pa garancijski list??? Vsak serviser ko nekdo napiše, da bi želel uveljavljati garancijo najprej praša kje je garancijski list in račun. Tega me niso vprašali se pravi je bil 100% zraven. Sedaj pa nimam niti več garancijskega lista!!! ",
    "user": "highlander84"
  },
  {
    "message": "Men se zdi da so te fejst nategnil. ",
    "user": "shadeX"
  },
  {
    "message": " shadeX je 11. nov 2014 ob 17:44 izjavil:Men se zdi da so te fejst nategnil.   Tudi meni sj sem prej napisal, le če en dan najdem napajalec in garancijski list ne bom tega mnenja. Zdej pa se mi ne da več o tem debatirat sem že naročil nov napajalc na ebay-u. ",
    "user": "highlander84"
  },
  {
    "message": "Račun maš še? Pomoje lahko z njim uveljavljaš garancijo še naprej.. ",
    "user": "shadeX"
  },
  {
    "message": " shadeX je 11. nov 2014 ob 17:56 izjavil:Račun maš še? Pomoje lahko z njim uveljavljaš garancijo še naprej..   Ja ja vsaj to ga imam v elektronski obliki upam da jo nebo treba uveljavljat garancije. ",
    "user": "highlander84"
  },
  {
    "message": "sistem je prav tebe čakal, da te zaj****  ",
    "user": "medenko"
  }
]