[
  {
    "message": "Pozdravljeni,  torej gradim cel sistem v dnevni sobi, bom kar prešel k bistvu:  Kot prvo oprema, ki jo nameravam kupiti:  TV: Philips 55PFL8007 (zaradi ambilighta :) ) [url]http://www.flatpanelshd.com/review.php?... Projektor: Epson EH-TW9100 [url]http://www.expertreviews.co.uk/projecto... Platno: [url]http://www.cekarcek.si/index.aspx?sourc... AV Reciever: Onkyo TX-NR717 [url]http://av-receivers.net/onkyo/onkyo-tx-... Zvočniki: Wharfedale DX-1 [url]http://www.trustedreviews.com/wharfedal... Predvajalnik: HTPC ASRock Nettop VISION X 321B/B [url]http://www.mimovrste.com/artikel/274017...  Torej kaj bi rad imel od vsega tega:  Philips in Epson bosta povezana na Onkyota, na katerega bo vezan HTPC preko HDMI kabla. Na HTPCju bi rad imel XBMC preko katerega bom predvajal filemsko zbirko na projektor ali na TV. Doma imam Harmonyja Touch, ki bi ga rad povezal s HTPCjem in z njim upravljal celoten XBMC. Seveda bosta v podporo še Bluetooth miška in tipkovnica (le XBMC bi rad v celoti upravljal s Harmonyjem Touch). Preko HTPCja bi predvajal tudi 3D filme torej .mkv 3D filme.  Zdaj pa me zanima naslednje:  1. Bom lahko upravljal HTPC z daljincem Logitech Harmony Touch ? 2. Bom lahko upravljal XBMC na HTPCju z Logitech Harmony Touch ? 3. Je konfiguracija zgoraj omenjenega HTPC AsRock dovolj zmogljiva, da pošilja naprej 3D filme v projektor oz. TV (preko AV Recieverja) in kako se le ti sinhronizirajo s sliko, ki jo pošilja HTPC ? 4. Sliko in zvok pošiljam preko HDMI v reciever tako da v Windowsih nastavim naj pošilja zvok in sliko preko HDMI. Je moja trditev pravilna ? 5. XBMC predvaja 3D ? 6. Če je zgornji odgovor ne, kateri predvajalnik na PC-u uporabljate za pošiljanje 3D slike na vaš TV/Projektor ? 7. Je za pošiljanje 3D slike na TV/Projektor potrebna kakšna posebna konfiguracija PCa ali bi morala zadeva laufat enkrat ko pritisneš Play in si nadaneš očala ? (Grafika v HTPCju je AMD Radeon HD7850M) 8. Imate mogoče kakšno drugo, cenejšo, rešitev za to, da bom lahko gledal tako 3D mkv in mkv filme na omenjenih enotah in hkrati upravljal vse skupaj z daljinskim upravljalnikom (Ja tudi vžig Predvajalnika/HTPC-ja - prav zato ne vzamem prenosnika). Seveda bom HTPC uporabljal tudi za surfanje in predvajanje glasbe na TVju (Winamp+Milkdrop (vizualizacija)+Ambilight+dobra muzika :) Fantazija).   Hvala, da ste si vzeli čas in prebrali vse skupaj.  Zdaj pa vas prosim za raznorazne predloge preden se spustim v nakupe.  Hvala!!! ",
    "user": "Whisky1981"
  },
  {
    "message": "Zdravo,  samo na HTPC imam komentar. Zelo lična zadeva, nič ne rečem, vendar kar draga. A ne bi bilo ok, če bi sam sestavil kakšno zadevo skupaj? Sam imam v HTPC-ju i3-3220, pa 4 GB rama, pa zadeva super teče brez problema (pa je bilo precej ceneje...). Imam pa zraven Logitech K400. Nisem se še čisto navadil, ni glih za vsakodnevno rabo, ampak brskanje itd deluje bp.   LP ",
    "user": "Blindeye"
  },
  {
    "message": "Glede na to, da imaš HTPC. Je tvoja konfiguracija OK za 3D mkv? Si probal vrteti 3D filme? Dela vse OK? Kakšno grafiko pa imaš v HTPC-ju? No bistvo zakaj jemljem HTPC je zato, da ga bom lahko prižgal z daljincem. Sam si že lastim Rii-jevo mini tipkovnico, ki je zelo podobna K400 tako, da vem kako zadeva deluje in res je zelo dobra za brskanje po netu ob podpori bluetooth miške, za drugo pa se je pri meni izkazala za kar neuporabno glede na to, da si nikoli ne zapomnem katero črko moram pritisniti za Pause/Stop/Play ali kaj drugega pri gledanju filmov. Prav zato bi rad uporabljal daljinca v XBMC (zato sprašujem ali je le ta v celoti obvladljiv s Harmony Touch).  Hvala za odgovor. ",
    "user": "Whisky1981"
  },
  {
    "message": "1. Bom lahko upravljal HTPC z daljincem Logitech Harmony Touch ?  Da, preveriti moras da je Htpc IR sprejemnik od daljinca podprt v XBMCju. Uporabis lahko tudi program EventGhost, ki ima plugine za razlicne IR sprejemnike, s katerim lahko upravljas z raznimi programi, npr. winamp, ...  2. Bom lahko upravljal XBMC na HTPCju z Logitech Harmony Touch ?  Da, xbmc podpira vec MCE daljincev, ce ni podprt, lahko vseeno sprogramiras tipke preko EventGhosta.  4. Sliko in zvok pošiljam preko HDMI v reciever tako da v Windowsih nastavim naj pošilja zvok in sliko preko HDMI. Je moja trditev pravilna ?  Uporabis lahko tudi digitalni opticni/koaksialni kabel, tako bos lahko iz Htpc predvajal tudi glasbo.  XBMC ima moznost predvajati AirPlay, kar pomeni da startas video na iPadu, predvaja se pa na TV. Deluje super, ker imas dober touch UI na tablici (youtube app ios).  Ce imas v sobi ze racunalnik, ti ni treba kupovat HTPCja, kupis samo MCE sprejemnik in graficno s hdmi izhodom. ",
    "user": "itak37"
  },
  {
    "message": "No ja, platno in LCD?! Živiš v kakšnem srednjeveškem gradu, da bo na LCD premajhna slika za razdaljo med sedežno in ekranom? Drugače pa, razumem da si nekdo gradi sistem postopoma. Kupi TV, pa čez čas XBMC, pa nekaj za zvok, pa mogoče čez čas projektor in platno... a da bi to kupoval naenkrat...   PS-Si mogoče mlad odovdel upokojenec ali pač plača očka in se boš hvalil z opremo, medtem ko se bo na njej nabiral prah? ",
    "user": "telexdell"
  },
  {
    "message": "@itak37 1.,2.:Torej glede daljinca ne bo problemov, ker ti HTPCji imajo ponavadi MCE daljinc, ki so očitno podprti v XBMCju. 4.: Torej mi recimo Winamp ne bo pošiljal zvoka na HDMI izhod in v ojačevalec?  @telexdell Ne ne živim v gradu in verjemi mi, da plačam vse sam in to pošteno iz poštenih virov, gradim bajto in si hočem vse zrihtat 1x za vselej...ne pa da je cela hiša čez nekaj let prevlečena z raznoraznimi kanali in kabli...Glede prahu ne skrbi nič, obstaja Pronto in ne boš verjel, da ga znam uporabljat. ",
    "user": "Whisky1981"
  },
  {
    "message": "HTPC absolutno predrag. Lahko prideš ceneje za 50%. Od ostalih linkov pa noben ne dela. ",
    "user": "mgermo"
  },
  {
    "message": "http://www.tgdaily.com/hardware-brief/7...  Plus kak NAS. ",
    "user": "Invictus"
  },
  {
    "message": "TV: Philips 55PFL8007 (zaradi ambilighta :) ) http://www.flatpanelshd.com/review.php?... Projektor: Epson EH-TW9100 http://www.expertreviews.co.uk/projecto... Platno: http://www.cekarcek.si/index.aspx?sourc... AV Reciever: Onkyo TX-NR717 http://av-receivers.net/onkyo/onkyo-tx-... Zvočniki: Wharfedale DX-1 http://www.trustedreviews.com/wharfedal... Predvajalnik: HTPC ASRock Nettop VISION X 321B/B http://www.mimovrste.com/artikel/274017...  Hm...ok zdaj bi linki morali delati :).  @Conqueror Vem, da je HTPC predrag. Mi mogoče lahko svetuješ kakšno drugo varjanto...recimo vsaj ohišje iz katerega bi ga lahko zgradil ter grafiko, ki bi stala v tem ohišju. Seveda mora biti ohišje za microATX plošče in z možnostjo upravljanja vžiga na daljinsku upravljalec...grafika pa mora brezhibno naprej pošiljati 3D video.  @Invictus Jep odlična zadevica vendar rabim Windows OS, poleg tega iz izkušenj vem, da 1080p in Wi-Fi ne gresta prav z roko v roki.  Hvala za odgovore! ",
    "user": "Whisky1981"
  },
  {
    "message": "Zdravo  Tudi sam se odločam o nabavi HTPC, zato si bom malo sposodil temo. Trenutno filme vrtim preko allshare ali plex aplikacije na samsungovem smart tv, vendar imata aplikaciji vsaj eno če ne več pomanjkljivosti, kar bi rad odpravil s HTPC-jem na katerem bo XBMC. Ne morem pa se odločiti ali uporabiti Raspberry pie ali nabavit NETTOP zotac Za server uporabljam synology 212j.  Če nettop: -Intel ali AMD -2 ali 4G rama -SSD ali zadosteju le SD kartica za OpenELEC -kateri OS za XBMC: OpenELEC, win, linux  Če Raspberry pie: -kateri OS za XBMC: Android ali OpenELEC  Torej kakšen HW/SW naj uporabim za HTPC, da ne bom imel problemov. ",
    "user": "Y0sh1"
  },
  {
    "message": "Zdravo,  Yosh,tale nettop nima rama, diska, procesor je celeron in je že 217 €. Za to ceno dobiš ohišje z napajalnikom, matično z Wi-fi in i3 3220. Procesor je precej boljši. Je pa res: lepa ohišja so dražja...  Whisky. Nekje praviš, da želiš micro ATX, sam imam mini ITX, še manjša zadeva. Grafika integrirana. 3D filmov nisem vrtel žal (nimam 3D TV). Vse ostalo predvaja bp. Bi pa rekel, da je tale I3 vsaj(ali tam nekje) močan, kot je mobilna verzija I5 v tvojem linku (Intel Core i5 3210M Ivy Bridge). Morda bo kdo od forumašev vedel kaj več na to temo? Zraven tega je konfiguracija z i3 cenejša... No, lahko si seveda omisliš tudi I5. Po moje še vedno lahko prideš ceneje skozi, pa še sam izbereš komponente. V kolikor greš res na micro ATX, verjetno tudi kakšno full size grafično stisneš zraven.  Poglej si malo zadeve na geizhals.at; precej lažje je brskati tam kot iskati po slo trgovinah. ITX Ohišja: http://geizhals.at/?cat=gehatx&xf=533_m... ITX plate: http://geizhals.at/?cat=mb1ppga_ddr&xf=... Low profile grafične: http://geizhals.at/?cat=gra16_512&xf=#x...  Ostalo boš že sam poiskal, poglej še micro ATX (verjetno celo malo ceneje kot ITX). Upam, da kaj pomaga.  LP ",
    "user": "Blindeye"
  },
  {
    "message": "za tak namen je HTPC z celeronom in integrirano grafiko več kot dovolj. Ni potrebe po extra grafiki. Zraven tega pa še eno itx ohišje pa platka in prideš dosti ceneje skos. Ker 900EUR za PC, ki bo predvajal video je čisti overkill.No razn če denar ni ovira, then go ahead. ",
    "user": "hojnikb"
  },
  {
    "message": " Whisky1981 je 7. maj 2013 ob 22:09 izjavil: @Invictus Jep odlična zadevica vendar rabim Windows OS, poleg tega iz izkušenj vem, da 1080p in Wi-Fi ne gresta prav z roko v roki.  Hvala za odgovore!  Imaš tudi adapter za Ethernet.  Lahko pa daš en wifi samo za filme. Pač daš na drug kanal, ali če router podpira še a standard zraven. ",
    "user": "Invictus"
  },
  {
    "message": "Hojnikb - se strinjam, i3 sem vzel, ker sem ga dobil res ugodno. To je pa to. Drugače sem hotel vzeti G850, pa bi verjetno še vedno vse delalo super... Ne vem pa, kako je s 3D - a zna kdo kaj več povedati? Koliko je to bolj zahtevno kot navadni filmi?  LP ",
    "user": "Blindeye"
  },
  {
    "message": " Blindeye je 7. maj 2013 ob 23:27 izjavil:Zdravo, Yosh,tale nettop nima rama, diska, procesor je celeron in je že 217 €. Za to ceno dobiš ohišje z napajalnikom, matično z Wi-fi in i3 3220. Procesor je precej boljši. Je pa res: lepa ohišja so dražja...    Ja cena je kar navita in zavedam se da bi moral dodati še SSD in ram , po drugi strani pa dobim vse v kompletu sestavljeno z daljincem in IR sprejemnikom. Ne bi rad kaj preveč sestavljal in nabavljal vsako komponento posebej.  Ali se mogoče da dobiti kje kompleten sestavljen HTPC z i3 3220 z daljincem in IR sprejemnikom, ker kot gledam cene na mimovrste se kaj dosti cenejšega nettopa ne da dobit. Kako je kaj s procesorjem, AMD ali Intel z integrirano grafiko, ker na precej forumih AMD-ja za XBMC niso ravno priporočali. ",
    "user": "Y0sh1"
  },
  {
    "message": "Yosh: v prvem postu imaš en nettop, pa še zelo lep je... :) Saj vem, eni raje po komponentah, drugi sestavljene. Redko pa najdeš vnaprej narejeno super kombinacijo po lastnih željah... Pa če te moti po komponentah kupovanje - saj ti tudi sestavijo v trgovinah?   Kompatibilnosti procesorjev z XBMC žal ne poznam. Sam imam kar navaden sistem.  LP ",
    "user": "Blindeye"
  },
  {
    "message": " Y0sh1 je 7. maj 2013 ob 22:39 izjavil:Zdravo   Če Raspberry pie: -kateri OS za XBMC: Android ali OpenELEC  Torej kakšen HW/SW naj uporabim za HTPC, da ne bom imel problemov.  openelec ",
    "user": "OK.d"
  },
  {
    "message": "Kot vidim so mnenja mešana. Seveda si vsak zamisli home theather po svoje. Glede na to, da bi rad imel HTPC na osnovi Windowsov in XBMC iz katerega bi potem lahko predvajal tudi glasbo in seveda brskal po netu so moje možnosti za prišparat kakšen € precej omejene.  Vmes sem prebral še nekaj recenzij in Asrocka v prvem postu precej hvalijo. Vidim pa da noben nima nekih posebnih izkušenj s 3D .mkv datotekami.  Vprašanje, ki se mi poraja po glavi pa je naslednje. Koliko je dejansko odvisen playback 3D datotek od grafike, ki je vgrajena v PC? Če za zaganjanje 3D zadostuje Intel HD graphics 4000 potem so seveda možnosti dosti širše kot pa samo Asrock v prvem postu. Kaj dejansko pomeni tista podpora 3D video playback na AMD Radeon HD 7850M?  Hvala za vse odgovore! ",
    "user": "Whisky1981"
  },
  {
    "message": "Hi,  nisem prepričan, če so možnosti privarčevanja res tako omejene... Podobna konfiguracija kot Asrock je lahko precej cenejša v lastni konstrukciji. Asrocka pa seveda hvalijo - le zakaj ga ne bi? Konfiguracija je dobra, pa še lep je... Samo cena ni (meni) najbolj prijazna.  Za 3D mkv sem malo pobrskal, HD 4000 pravijo, da več kot zadostuje (nisem pa podrobno bral, le poguglaj). Sicer pa - če greš na micro ATX, lahko daš noter kakšno low profile grafično brez problema...  LP ",
    "user": "Blindeye"
  },
  {
    "message": "Jaz sem dal 90eur za plato z cpu-jem za moj HTPC in je čisti overkill (~10% CPU-ja kuri). One PC to rule them all (HTPC/File/torrent/ssh/samba/router/firewall/1GB switch/NAT ..) ",
    "user": "ABX"
  },
  {
    "message": "Pozdravljen. Podobno temo smo na našem portalu obdelali že nekajkrat.  http://www.audio-kontakt.com/forum/view...  Lahko pa o novostih povprašate na portalu. Have a nice Day  Matt ",
    "user": "Trancedeejay"
  },
  {
    "message": "Kaj pa tole: http://www.medion.com/de/prod/MEDION%C2...  Oblika je nekaj posebnega, Windowsi so zraven, USB3.0 tudi, čitalec kartic. Procesor bi pa tudi prenesel vse oblike videa. ",
    "user": "birtija"
  },
  {
    "message": "V končni fazi če si sam sestaviš boš vedno prišel boljše/ceneje skozi. Pogoj je znanje in čas. ",
    "user": "ABX"
  },
  {
    "message": "Opažam da je Nettop zotac še zmeraj najboljša varijanta, ko namečem vse komponente skupaj. Ok, z intel atomom je malo ceneješa varijanta, samo pri zotacu razliko odtehta lično ohišje in to da dobim sestavljeno zadevo. Ali kdo lahko svetuje boljšo varijanto.   HTPC z mini ITX in i3 procesorjem  http://www.mimovrste.com/artikel/241000... 70,93 € http://www.mimovrste.com/artikel/242000... 121,10 € http://www.mimovrste.com/artikel/238010... 97,08 € http://www.mimovrste.com/artikel/244007... 34,80 € http://www.mimovrste.com/artikel/337000... 70,90 € http://www.mimovrste.com/artikel/169000... 21,54 € 416,35 €   HTPC z mini ITX z vgrajenim intel atom procesorjem   http://www.mimovrste.com/artikel/241000... 70,93 €  http://www.mimovrste.com/artikel/238000... 77,65 € http://www.mimovrste.com/artikel/244007... 34,80 € http://www.mimovrste.com/artikel/337000... 70,90 € http://www.mimovrste.com/artikel/169000... 21,54 €  275,82    HTPC Zotac   http://www.mimovrste.com/artikel/274017... 217,53 € http://www.mimovrste.com/artikel/244007... 34,80 € http://www.mimovrste.com/artikel/337000... 70,90 € 323,23 € ",
    "user": "Y0sh1"
  },
  {
    "message": "Yosh1, primerjaj enako. Pri prvi konfiguraciji daj celerona 1610 za 44 € in dobiš, da je 10 € dražji od Zotaca. Vendar je res dražji. Če ti je vseeno, ali je celeron ali kaj boljšega - potem je Zotac kot zgleda res best buy... Zanimivo in zame presenetljivo. ",
    "user": "Blindeye"
  },
  {
    "message": " Blindeye je 8. maj 2013 ob 18:54 izjavil:Yosh1, primerjaj enako. Pri prvi konfiguraciji daj celerona 1610 za 44 € in dobiš, da je 10 € dražji od Zotaca. Vendar je res dražji. Če ti je vseeno, ali je celeron ali kaj boljšega - potem je Zotac kot zgleda res best buy... Zanimivo in zame presenetljivo.   Mislim da se bom kar Zotaca odločil, ker bom imel enostavni manj dela. Malo mi je sicer bad, da moram dodaten HW nabavljat, glede na to da imam smart TV, sam ni druge ker na samsunga se ne da XBMC-ja narihtat brez rotanja, poleg tega pa se 6100 modele še ne da rotat. Sam kaj čem, če je bil pa takrat best buy za 50\" lcd, drugač full zadovoljen s TV-jem.  Še eno vprašanje za tiste ki imate izkušnje z XBMC. Ali obstaja plugin za Netflix in Hulu ? ",
    "user": "Y0sh1"
  },
  {
    "message": "Malo offtopic: Yosh1, a napišeš kateri tv imaš, zakaj je tako ok... Se počasi bliža nov nakup.  Hvala. ",
    "user": "Blindeye"
  },
  {
    "message": " Blindeye je 8. maj 2013 ob 22:16 izjavil:Malo offtopic: Yosh1, a napišeš kateri tv imaš, zakaj je tako ok... Se počasi bliža nov nakup.  Hvala.   Model je ue50es6100, s sliko sem izredno zadovoljen, čeprav sem moral malo zmanjšat sveltost, ki je v tovarniških nastavitvah čist preveč našponana. Zvok je prav tako presenetljivo dober, glede na to da TV izredno tanek, upravljaš pa ga lahko tudi preko smart telefonom. Ostalo pa je pač klasika, ima mrežo, wifi, optični izhod...itd. Edina pomanjkljivost so aplikacije za predvajanje filmov. All share naprimer deluje na tak način da brskaš po mapah, kar je zamudno če imaš veliko knjižnico, poleg tega pa si ne zapomni kje si si prenehal z gledanjem filma, če vmes na primer preklopiš na TV. Plex te funkcije sicer ima, ima pa probleme s šumniki in pa aplikacija se dostikrat sesuje, ko mi bere knjižnico z NAS serverja. Drugač pa je zaenkrat prebavil še vse mkv-je. Super je tudi ker imaš aplikacije za netflix in hulu (moraš nastavit na US regijo in uporabljat VPN ali USunblock).  http://www.samsung.com/us/video/tvs/UN5...  http://www.bigbang.si/tv-sprejemniki/ue... ",
    "user": "Y0sh1"
  },
  {
    "message": "Hvala za tole. Sem presenečen nad ceno. ",
    "user": "Blindeye"
  }
]