[
  {
    "message": "Sem se odločil da si nabavim miniPC ki bo vse v enem in ker je to poštena jeba bom delil te moje izkušnje z vami. Naj vas opozorim da to ni za vsakega in časovno gledano nima nobenega smisla, ampak če se vam da boste imeli fantastično rešitev za vse.  Plata in CPU: http://www.gigabyte.com/products/produc... http://www.sestavi.si/index.php/item/di...  Zakaj: Ima dual lan in rabim nekaj več od Atoma (torrent na polno hitrost so vrag) a spet ne preveč. Ta plata in CPU kurita zelo malo elektrike  Ram: rabljen, 2x2GB na bolhi je za 20E, samo da ne bo kak fancy z visokimi hladilniki ker bo težava če imate malo ohišje. Disk: po želji Ohišje: po želji  Dodatna mrežna kartica: bolha/ebay, ker nova dual-lan low profile stane 100E (se dobi za 15-40eur).  OS: xbmcbuntu (poskusil sem vse, Ubuntu, Mint, Windows 7) ta OS odlično uredi XBMC in power managemnet med aplikacijo in OS-om.  Če dobite črno okno in kurzor ko prvič zaženete OS Some Intel GPU's have issues with rc6 it can be disabled via grub. sudo nano /etc/default/grub Append i915.i915_enable_rc6=0 to: GRUB_CMDLINE_LINUX_DEFAULT=\"quiet splash i915.i915_enable_rc6=0\"  Press ctrl+X say YES to save file  Then run sudo update-grub  V primeru da SSH ne dela: # rm /etc/ssh/ssh_host_* # dpkg-reconfigure openssh-server  Firewall: https://help.ubuntu.com/community/UFW install: ufw allow 22/tcp (da vam dela SSH ko ga vklopite) ufw default deny (da zapre vse kar ni izrečno definirano) ufw enable ( da ga omogoči se samodejno zažene ob zagonu) ufw status (redno preverite status ko prižgete PC, ko sem se igral z IPTABLE rules sem ugotovil da se ne štarta več in sem dodal ukaz ufw enable v /etc/rc.local)  PPPOE povezava (se da tudi preko GUI-a, ampak mi ni hotelo štartat samodejno ob zagonu PC-ja): apt-get install pppoeconf pppoeconf Opozorilo, da vam dela mreža če imate dve kartici definirajte samo IP in netmask, gateway pustite praznega.  NAT/IPTABLES/Internet connection sharing https://help.ubuntu.com/community/Inter... Navodila so pod:Ubuntu Internet Gateway Method (iptables)  Torrent: http://deluge-torrent.org/ (ima GUI in web vmesnik) sudo add-apt-repository ppa:deluge-team/ppa sudo apt-get update sudo apt-get install deluge sudo apt-get install deluge-web (web vmesnik) autostart torrent: premaknite ikono za deluge v /home/your_user_name/.config/autostart   Samba: conf. file /etc/samba/smb.conf https://help.ubuntu.com/12.04/servergui...  To do: Network bridge (switch), DHCP in DNS (ker zdaj morem ročno nastavit ostale PC-je), Wireless (verjetno kaka USB rešitev), Port forwarding na gaming PC (ne rabim trenutno).   Sem poskusil vse živo in sem imel IPCop, pfsense in m0n0wall kot virtualni router, problem so torrenti, enostavno zadeva ni dovolj hitra, čeprav od vseh naštetih je m0n0wall najhitrejši. Zdaj lahko istočasno pobiram torrente (20/20 v obe smeri), gledam film in ping iz druge mašine je 2-4ms do siol.net.  Poraba na vtičnici je 33-43W, odvisno koliko diskov/USB naprav imate notri ",
    "user": "ABX"
  }
]