[
  {
    "message": "Živjo!  Razmišljam o nakupu prenosnika, saj je moj stari PC postal prepočasen za opravila, ki jih opravljam. Preden me napadete z izjavami, da so prenosniki neuporabni, vas prosim, da prej še upoštevate dejstvo, da bom z začetkom novega šolskega leta(ja, na faks grem ) živel v študentskem domu.  Zdaj predvsem me zanima, če je tu na tem forumu kakšen, ki obiskuje FERI oziroma FRI in mi prosim svetuje/pove, kako močno mašino sploh potrebujem za tak faks. Od prenosnika pričakujem, da bo VEČINA opravil dela tekoče.  Zanima me tudi, ali je Intel HD 4000 dovolj zmogljiva za razvijanje iger? V PC-ju imam trenutno nVidia Geforce 9600 GT(512 MB) s katero se za silo še kar da delat v Unity-ju. Vem pa tudi, da je Unity bolj \"švoh\" zadeva(sploh, za učenje) in me zanimalo tudi mnenje koga, ki se ukvarja z razvijanjem iger(pa ni nujno, da so to igre z Crysis grafiko) in pove, ali bo Intelova grafična dovolj, ali bo treba kupit prenosnik z z dvema oz. ločeno grafično. Sprašujem predvsem zato, ker ima sedaj zelo veliko prenosnikov Intel HD 4000 notri. Pa tudi po tujih forumih sem prebral kar veliko dobrih kritik...  Zdej- iščem nekaj pod 1000€, pa da ima (če se le da) SSD disk notri. Pa da se ga da kupiti pri nas, v Sloveniji.  Hvala!  P.S.: Če sem kaj pozabil omeniti, al pa slabo opisal, me kr opomnite! :D ",
    "user": "VANR"
  },
  {
    "message": "Predlagam ti da kupiš Ultrabook, ker boš večinoma časa imel računalnik s sabo na faksu. Za doma pa si nabavi monitor. ",
    "user": "Polarni_Medo"
  },
  {
    "message": "Kaj pa specifikacije? Kako močan mora biti laptop?  Gledal sem te dva:  http://www.mimovrste.com/artikel/275049...  http://www.mimovrste.com/artikel/275055... ",
    "user": "VANR"
  },
  {
    "message": "koliko si pripravljen plačat? ",
    "user": "gendale"
  },
  {
    "message": " gendale je 1. maj 2013 ob 15:58 izjavil:koliko si pripravljen plačat?   Pa sej sm napisal: \"...iščem nekaj pod 1000€, pa da ima (če se le da) SSD disk notri. Pa da se ga da kupiti pri nas, v Sloveniji.\"  To pomeni- iščem nekaj pod 1000€. To je max. Nikjer pa ne piše, da mam kak minimum, kolk lahko stane . Se pravi čim ceneje, tem bolje. ",
    "user": "VANR"
  },
  {
    "message": "1000 € niti ni poceni ...  Tisti HP, kar si prilepil link, se mi zdi soliden, čeprav nima sistema, no ja, saj ga dobiš preko fakultete. Vsekakor ima eno prednost pred tisto Toshibo in to je ločljivost ekrana.  Morda pa se motim in je tista Toshiba boljša, navsezadnje ima SSD ter manjši ekran torej je bolj prenosljiv ... ",
    "user": "opeter"
  },
  {
    "message": "malo sem gledal, pa nisem našel nobenega, ki bi ti ga lahko priporočil  kot prvo jih ima veliko tist ogaben svetleč ekran kot drug jih ima ogromno tist glupo 1366x786 (pričakoval bi vsaj 1650x1080 če ne že ful hd) kot tretje malo jih je brez osja, ki ga ti itak dobiš prek faksa četrto, par znamk je takih, da mi ne delujejo ravno vzdržljivo za ssd se ti najbol splača kupit prenosnika brez ssdja, na ebayu poiščeš kletko, ki zamenja cdrom not pa lahko daš disk ssd priklopiš tam kjer je bil disk, disk pa tam kjer je bil cdrom ",
    "user": "gendale"
  },
  {
    "message": "Kaj pa kej grafična? Intel HD 4000? Kako se kaj obnese? Pa i5 vs. i7 procesorji? Sam sem mnenja, da so i7 \"overpriced\", imam prav? ",
    "user": "VANR"
  },
  {
    "message": "dost solidno za integrirano.... ampak če ti je to zlo važno in lahko počakaš, haswell naj bi ravno najbolj izboljšal grafično ",
    "user": "gendale"
  },
  {
    "message": "Kot je bilo že omenjeno - ne kupuj prenosnika z resolucijo manjšo od 1600x900. Ne poznam (resnega) programerja, ki bi delal na 1366x786. Ponavadi se glede tudi, da je nesvetleč (seveda pa odvisno od preferenc).  Če imaš možnost, si oglej in testiraj prenosnike v živo (kvaliteta izdelave). Po mojih izkušnjah, je HP ProBook še vedno top izbira value/money/quality.   Grafična je več kot dovolj zmogljiva (poglej si na YouTube.com kake teste).  Vzami i5 CPU (ne i3), za i7 pa kot si že sam ugotovil, je težko najti kompleten prenosnik za še vedno tako \"nizko\" ceno.  Prenosnik, ki si ga sam še našel (HP Probook 6570b z izbrano konfiguracijo) je dobra izbira - moraš pa sam vedeti, ali ti 128 GB velik disk zadostuje.  Sam bi raje vzel manjši, 14\" model (TOLE).  Predno kupiš, preveri še cene drugod (npr. enaa.com + v temi \"Kode za popust\" boš vedno našel kodo 2 oz. 3 % popust). ",
    "user": "jnovak"
  },
  {
    "message": "OK, hvala. Pa še nekaj sem pozabil vprašat: Že nekaj časa nisem spremljal moči računalnikov(ker mi je tale, ki ga mam sedaj kar dobr služil) in ne vem, kakšen naj bi bil minimum takta procesorja? Moj Intel 2 Duo Core tiktaka pri 3,16 GHz, ampak ker so se hitrosti diskov, RAM-a, pa ostalih komponent kar zelo povečale: A se mi sploh še splača vlagat 200 € več v prenosnik samo zato, da bo deloval samo s kake 0,5 GHz več?   Do sedaj sem gledal, da so imeli procesorji vsaj 2,5 GHz s Turbo Boost-om. ",
    "user": "VANR"
  },
  {
    "message": " gendale je 1. maj 2013 ob 18:03 izjavil:dost solidno za integrirano.... ampak če ti je to zlo važno in lahko počakaš, haswell naj bi ravno najbolj izboljšal grafično  haswell bo inkrementalna izboljsava, broadwell naj bi bil pa res preboj. verjetno tut z bolj razsirjenim edramom. ",
    "user": "Isotropic"
  },
  {
    "message": "vseeno bo mel 40eujev namesto 16ih danes, zna bit da bo že to prineslo kak napredek ",
    "user": "gendale"
  },
  {
    "message": "a ne bo mel to samo tisti z edram? k bo bundle z maticno kostal kaksnih 500e bp? obicajni naj bi meli 20eu, ce se ne motim. ",
    "user": "Isotropic"
  },
  {
    "message": "http://www.enaa.com/oddelki/racunalnist...  Karakteristike Prenosnik Lenovo IdeaPad Yoga13 i3/SSD/W8/13,3\" Procesor: Intel Core i3-3217U (1,80GHz,3MB L3) Osnovna plošča: Intel QS77 Express Chipset Pomnilnik: 4GB DDR3L PC3-12800 (1600MHz) SDRAM, do 8GB max. Trdi disk: 128GB mSATA 3.0 Gb/s Solid State Drive Zaslon: 13,3'' HD+ (1600x900) Glare LED backlight, IPS Panel,10-point multi-touch Grafična kartica: Intel HD Graphics 4000 Brezžična povezava: Wi-Fi 802.11bgn, Bluetooth 4.0 Miška: Touchpad/sledilna plošča - Multi-touch Kamera: HD720p Camera on top of screen, 1.0-megapixel, fixed focus, LED indicator Čitalec kartic: 2-in-1 card reader Tipkovnica: slovenska Baterija: 4 celična Operacijski sistem: Windows 8 64 bit Lenovo ENHANCED EXPERIENCE Dimenzije: V×Š×G: 16,9x333,4x224,8mm Masa: 1,54kg Barva: srebrno siva Priključki: HDMI, 1xUSB 3.0, 1xUSB 2.0, Headphone, Microphone Ostalo: MTM:59-361341, onekey recovery, 10-point multi-touch, 360°flip&fold design, long battery life Garancija: mednarodna garancija 1 leta,baterija 1 leto   999 eur  http://www.enaa.com/oddelki/racunalnist...  Intel(R) Core™ i5-3317U ULV (1.70) 33,2 cm (13,3\") Slim FullHD (1920x1080) MAT ram 4 GB DDR3, trdi disk 128 GB SSD SATA3 Intel HD4000 integrirana grafična kartica, WiDi HDMI, Bluetooth4.0, Wlan, spletna kamera, USB 3.0 Microsoft(R) Windows™ 8 64-bit SLO/ANG garancija 2 leti (baterija 1 leto), ASUS torbica  Ostali podatki: nabor vezja: Intel(R) HM76 Express RAM DDR3 1333 MHz, nadgradnja ni možna trdi disk SSD SATA 6Gb/s (SATA3) super tanko ohišje iz aluminija debelina ohišja 3mm spredaj in 9mm zadaj spletna kamera 0,3 MPixel osvetljena tipkovnica multitouch drsna ploščica čitalec kartic 2v1 Bang & Olufsen ICEpower(R) SonicMaster zvočniki vgrajen WiDi oddajnik omogoča brezžični prenos slike (fullHD) in zvoka (5.1 surround) na zunanji WiDi sprejemnik - ta ni priložen -------------------------------------------------- vmesniki: 1x microHDMI, 1x miniVGA 2x USB 3.0 (napajan ob ugasnjenem prenosniku) 1x stereo audio -------------------------------------------------- 6 celična baterija Li-Po, 6840 mAh, 50 Whrs čas v mirovanju do 14 dni, avtonomija do 7 ur vklop iz mirovanja v 2 sekundah dimenzije (cm): 32.5 x 22.3 x 0.3 ~1.7 teža: 1,3 kg  1099 eur ",
    "user": "Brias"
  },
  {
    "message": "S kakrsnokoli integrirano graficno na prenosniku (ala HD4000) bos bolj bogo igral kakrsnekoli sodobne igre. ",
    "user": "kr?en"
  },
  {
    "message": " kr?en je 1. maj 2013 ob 18:40 izjavil:S kakrsnokoli integrirano graficno na prenosniku (ala HD4000) bos bolj bogo igral kakrsnekoli sodobne igre.   Saj se mi ne gre, da bi prenosnik uporabljal za gaming. Ta prenosnik bi mi služil SAMO za faks. Me je pa seveda zanimalo(kot dodatno informacijo), ali bi lahko Intel HD 4000 uporabljal tudi za \"game development\", torej tudi kakšnih 3D iger(ne samo 2D). ",
    "user": "VANR"
  },
  {
    "message": "Če ga rabiš samo za faks, išči dobro baterijo, ostalo niti ni pomembno. V predavalnicah sta samo 2 priključka zadaj, na vajah pa ni več problem.  Kupi nekaj 15\" za normalen denar in je to to. Grafično zahtevnih iger itak neboš delal. ",
    "user": "Mr Johnny"
  },
  {
    "message": " Isotropic je 1. maj 2013 ob 18:24 izjavil:a ne bo mel to samo tisti z edram? k bo bundle z maticno kostal kaksnih 500e bp? obicajni naj bi meli 20eu, ce se ne motim.  nisem siguren in čisto možnos da imaš prav, samo od nekje imam v spominu, da bo tudi navadni imel vseh 40eu ",
    "user": "gendale"
  },
  {
    "message": "Rešitev za baterijo(?): http://www.battery4us.com/HP/CC06/ProBo...  To je za HP-jev komp. Za Toshibo sem pa pogledal še enkrat bolj natančno, pa ma kar slabo oceno(razen kar se baterije tiče). ",
    "user": "VANR"
  },
  {
    "message": "ne, gt3 naj bi bil v bistvu podvojen gt2 poglej anandtech, k ma architecture review ",
    "user": "Isotropic"
  },
  {
    "message": "zdaj gledam tale članek - http://www.anandtech.com/show/6892/hasw...  in če prav razumem imaš lahko vseh 40eujev v verziji z ramom in verziji brez (gt3 in gt3e)...  bomo videli kaj bojo dejansko prodajali in za koliko ",
    "user": "gendale"
  },
  {
    "message": "ja, to je gt3. sam v desktopu sploh ne bo gt3, tut v navadnih laptopih ne. ",
    "user": "Isotropic"
  },
  {
    "message": "Če ne veš kakšen prenosnik rabiš za razvoj 3D iger, ti bo čisto vsak prenosnik zastarel še preden se boš s tem začel resno ukvarjati. ",
    "user": "marvin42"
  },
  {
    "message": " Isotropic je 1. maj 2013 ob 20:35 izjavil:ja, to je gt3. sam v desktopu sploh ne bo gt3, tut v navadnih laptopih ne.  v kjerih laptopih bo/ne bo nimam pojma, to je res  ampak po drugi strani imajo danes tudi ta poceni laptopi hd 4000 ",
    "user": "gendale"
  },
  {
    "message": "to zato, k majo VSI proci za laptope tak cpu. razen mobile pentium in celeron. sedaj bosta pa mainstream grafiki pac 4000 in 4600, 5200 pa samo izjemoma (verjetno).  me pa zanima, kaj bo broadwell prinesel na tem podrocju. alpa skylake na cpu. ",
    "user": "Isotropic"
  },
  {
    "message": "no kakor koli že op, če ne rabiš takoj laptopa, se verjetno res splača počakat na haswella, ni pa nujon, še posebej če si želiš laptop čim prej  @Isotropic: jaz upam, da bo gt3 verzija tudi v prenosnikih za navadno rajo, če ne drugo zato, ker v grafičnem delu ima amd še vedno prednost 9 za broadwell bomo pa še videli (eden od njih bo verjetno razširil avy ukaze, da bodo jemali 512 bitne operande)  ",
    "user": "gendale"
  },
  {
    "message": "a nima to ze haswell?  me pa zanima, ce bo ta edram na voljo tut za cpu in koliko se bo to kaj poznalo v praksi (magar pri hpc).  ker, ce se prav spomnim, naj bi bil le-ta decoupled od main busa, tko da ni nujno, da bo zares na voljo... ",
    "user": "Isotropic"
  },
  {
    "message": " Isotropic je 1. maj 2013 ob 21:05 izjavil:a nima to ze haswell?  me pa zanima, ce bo ta edram na voljo tut za cpu in koliko se bo to kaj poznalo v praksi (magar pri hpc).  ker, ce se prav spomnim, naj bi bil le-ta decoupled od main busa, tko da ni nujno, da bo zares na voljo...  kolikor vem, haswell dobi avx2, ki ma par dost zanimivih ukazov + dobi tudi podporo za inte  kasneje enkrat pa imajo v planu širit enote ",
    "user": "gendale"
  },
  {
    "message": "aja, sem mislil, da bodo ze sedaj sirili enote, my bad. sam ne vidim razloga, zakaj bi bilo to v ticku. vsaj do sedaj take spremembe niso bile tam. ",
    "user": "Isotropic"
  },
  {
    "message": "Jaz sem konec prejšnjega leta v mlacomu uspel dobiti še Asus K55a brez OSja, 6GB rama, i7 3610QM, 750GB diska 15 col za 630€. :) Je pa eden izmed najlažjih 15 inčnih ne-ultrabookov. ",
    "user": "Meizu"
  },
  {
    "message": "@Isotropic: saj plani so za širše, ampak ne s haswellom ",
    "user": "gendale"
  },
  {
    "message": "Priporočam tole, če se želiš tudi igrati:  http://www.ebay.de/itm/Lenovo-IdeaPad-Y...  Notri vtakneš 1,8\" SSD (ima prostor za dva), ga posebej zavaruješ (na zavarovalnici) in to je to.  Nedavno ga je kupil kolega in ga ne more prehvaliti, le da je za model z 16Gb SSD-jem in 1TB HDjem dal 1200€ v Big Bangu. Pa pozoren bodi na to, da nimajo vsi modeli Full HD zaslona z 1920x1080. ",
    "user": "Fritz"
  },
  {
    "message": "Zadevo bo nosil na faks. Tale s svojo dimenzijo in težo ni ravno nekaj kar bi z veseljem vsak dan prenašal naokoli. ",
    "user": "bluefish"
  },
  {
    "message": "Tale je pa kr težek hladilnik že.   Sam sem imel pred svojim Asus K55a, Asusa G74SX, ki je bil ubistvu prava majka od računalnika. Ekran je bil top, več kot preveč rama, i7 proc itak, 1.5TB prostora, GTX560 (takrat je bila tale grafa zelo solidna) itd.  Ampak je bil 17 colski. In težek kot polno naložen Clio. In to je bil tudi glavni razlog da sem ga prodal. Tudi če si ga vrgel v ruzak je bil cel hudič ga nosit naokrog, včasih, ko si z njim prišel na faks pa je folk sam debelo gledal kaj za en reaktivc sm prinesel s sabo (FRI) hehe :)  Potem sem si pa kupil tega Asus K55a in sem sicer z njim resnično zadovoljen, performans je odličen, razen SSDja ki bi lahko bil, ampak to pride enkrat ob pravi priložnosti.  Sam če bi zdej kupoval prenosnik sploh ne bi nič razmišljal temveč kupil ultrabook 13 colski. Performans teh računalnikov je danes že več kot dovolj za vsakdanja opravila prednjači pa predvsem zaradi svoje teže in dimenzij.   Pa se spomnim (ko sem si še lastil Asus G74SX), da sem bil med glasnejšimi tule na forumu češ kako je folk razvajen, češ da je 17 col čisto kul zadeva. Je, če ga uporabljaš kot nadomestilo za stacionarca. Takoj, ko greš z njim ven, pa vidiš jebo, ki ti jo taka omara prinese. ",
    "user": "Meizu"
  },
  {
    "message": "Ja, sem videl, da ga bo nosil s seboj. Po mojih izkušnjah je 15,6 palčna zadeva s 3kg čisto ok zadeva za trogat okrog. 17-palčniki so že druga zgodba.   Mislim, da je težko dobiti zmogljivega (omenjal je igre) ultrabooka v finančnih mejah, ki so bile podane. ",
    "user": "Fritz"
  },
  {
    "message": "3kg je kar ogromno če sem prav iskren. Tudi za redno zunanjo uporabo je celo 15 inčen prevelik.   Za programiranje (oz. za to kar bo rabil delat na faksu) bo še eee serija dovolj. Jaz bi se (na podlagi lastnih izkušenj) bolj odločal na podlagi kvalitete ohišja, avtonomije baterije ter dimenzij. ",
    "user": "Meizu"
  },
  {
    "message": "Jaz sem napisal tako, kot če bi zase iskal dober kompromis. Kadar potujem imam s seboj netbooka z majhnim zaslonom in veliko avtonomijo. Doma pa imam 15,6 palčnika za študij, saj je dosti prijetneje delati na večjem zaslonu. To so moje izkušnje, ne trdim, da so edino dobre in najboljše, le predlagam eno izmed možnih variant  ",
    "user": "Fritz"
  },
  {
    "message": "To je sicer res, si pa lahko od doma komot vzameš LCD monitor in privežeš prenosnika nanj.   Jaz imam 15 inčni laptop tudi za naokoli lavfat (pa čeprav bi si želel manjšega), ko pa pridem domov imam pa na mizi miš, tipkovnico ter 22 col LCD, v kar vprežem laptop. In se zadeva obnaša kot da imam doma kišto.   Iz tega vidika bi lahko komot imel 13 inča npr., ki bi bil IMO najbolj univerzalno versatilna zadeva ever. ",
    "user": "Meizu"
  },
  {
    "message": "če iščeš ultrabook, ima tale kar v redu specifikacije: http://www.mimovrste.com/artikel/275054...  probal ga pa še nisem, mogoče je tu kdo ki ga ima, pa ti lahko pove svoje izkušnje  13,3 inčni zaslon ti je čisto v redu, samo doma imej na mizi še en večji ekran, pa je  ",
    "user": "Marat"
  },
  {
    "message": "@ meizu Ker sem bolj komot, mi je 13,3 že majhen zaslon. Bi ga pa lažje preživel, če bi moral zadevo stalno nositi okrog. Ker sem imel tudi 17,3 palčnika imam morda druga merila za to kaj je veliko in okorno saj je bila tista reč točno to, okorna in velika. Je pa imela fino velik zaslon, dva diska in druge pluse (poleg očitnih minusov). Zahteva po možnosti igranja iger vedno bistveno spremeni potrebo po trdini, saj to zahteva zelo zmogljiv računalnik, ne glede na to ali govorimo o prenosniku ali kišti. ",
    "user": "Fritz"
  },
  {
    "message": "No, igre omenja le v povezavi z učenjem razvijanja le teh. Posledično neke hude grafike najbrž ne potrebuje. ",
    "user": "bluefish"
  },
  {
    "message": "Fritz  tudi jaz sem že zgoraj omenil, da sem najprej imel 17 colarja. Iz lastnih izkušenj vem kaj človek (vsaj zame) rabi in kaj ne. Tudi sam sem bil naslinjen na te razne ROG Asus verzije, MSI GT, 17 colski prenosnik ki požere vsako igro...   Na koncu sem se pa zamislil, preštudiral pri sebi kaj zares rabim in ugotovil, da me 17 colska omara ovira. To ugotovitev sem rabil, nato sem pa prešaltal. S 15 inčom sem zadovoljen vendar mi je vseeno žal da se nisem odločil za 13 inčnega ultrabooka. Ravno zaradi te \"na komot\" finte.  Saj ne rečem, to je le moje mnenje, vseeno pa svojo izkušnjo delim tukaj, da mogoče koga celo odvrnem od podobne situacije, kot sem jo imel jaz.  Ni ga hujšega namreč kot to, da kupiš računalnik za 1500€, ugotoviš, da ti ne rabi in jo želiš prodat in zamenjat z nečim drugim, preostanek denarja pa vložiti nekam drugam recimo. Dragi računalniki hitro izgubljajo ceno in tudi sam sem to na lastni koži občutil. 1550€ vrednega Asusa G74SX sem prodal za 1000€ in misel ob izgubi 550€ me še danes zaboli. ",
    "user": "Meizu"
  },
  {
    "message": "@ bluefish Res je.  @ meizu Imaš absolutno dobre argumente. Pripomnil bi le to, da je nakup dragega laptopa za zasebno rabo (če od tega ne živiš) v vsakem primeru precejšnja izguba. Sam zato že nekaj časa kupujem rabljene budget prenosnike, hi-end pa je le kišta, ki se jo da v tem stanju vzdrževati za relativno majhen denar. ",
    "user": "Fritz"
  },
  {
    "message": " Fritz je 1. maj 2013 ob 22:10 izjavil:Priporočam tole, če se želiš tudi igrati:  http://www.ebay.de/itm/Lenovo-IdeaPad-Y...  Notri vtakneš 1,8\" SSD (ima prostor za dva), ga posebej zavaruješ (na zavarovalnici) in to je to.    Glede na to, da si ga lastim in, če se ne motim, lahko notri vstaviš le en mSATA SSD.   Kar se tiče faksa, na FRI imamo predmet kjer rabiš samo za virtualko 8Gb rama, da zadeva dela kolikor toliko. Tako, da ljudje, ki ti svetujejo ultrabooka s 13\" zaslonom se mogoče ne zavedajo, da bo to tvoj edini računalnik na katerem boš delal (razen seveda, če boš imel še dodaten ekran v sobi). ",
    "user": "azislo"
  },
  {
    "message": " azislo je 1. maj 2013 ob 23:26 izjavil: Glede na to, da si ga lastim in, če se ne motim, lahko notri vstaviš le en mSATA SSD.    Temu zelo težko oporekam  Gledal sem videoposnetke zamenjave diska na youtube-u in se mi je zdelo, da vidim dva mSata priključka. Sorry. ",
    "user": "Fritz"
  },
  {
    "message": " azislo je 1. maj 2013 ob 23:26 izjavil:Fritz je 1. maj 2013 ob 22:10 izjavil:Priporočam tole, če se želiš tudi igrati:  http://www.ebay.de/itm/Lenovo-IdeaPad-Y...  Notri vtakneš 1,8\" SSD (ima prostor za dva), ga posebej zavaruješ (na zavarovalnici) in to je to.   Glede na to, da si ga lastim in, če se ne motim, lahko notri vstaviš le en mSATA SSD.   Kar se tiče faksa, na FRI imamo predmet kjer rabiš samo za virtualko 8Gb rama, da zadeva dela kolikor toliko. Tako, da ljudje, ki ti svetujejo ultrabooka s 13\" zaslonom se mogoče ne zavedajo, da bo to tvoj edini računalnik na katerem boš delal (razen seveda, če boš imel še dodaten ekran v sobi).    Ram dokupiš za džabe.   Kolikor vem, takega predmeta v 1. letniku ni, kar pomeni, da gre verjetno za izbirni predmet.  Da imajo takšne zahteve se mi zdi rahlo čudno namreč. Če je temu tako sem pa prepričan, da ti za delo že na samem faksu nudijo ustrezne mašine.   p.s.: že če se bi pri pythonu na veliko zajebaval s slovarji bi potreboval lahko tudi kišto z 20gb rama, pa vendar sam mislim, da je to bolj šibak argument.   Kakorkoli, tudi ultrabooke z 8GB rama se dobi, maš celo poceni acerje 13 col ultrabooke, ki imajo razširitvene kapacitete do 8GB, pri prenosnikih višjega razreda (če je budget do 1000€) je pa to itak samoumevno. ",
    "user": "Meizu"
  },
  {
    "message": "Sem tretji letnik feri. Imam še taprvo verzijo procesorja i5 in sicer 430m, grafo 5470. Glede same moči prenosnika je čisto dovolj (tudi za unity in opengl), le ta je star že dve leti in pol. Glede tega kaj rabiš oz kar ti priporočam iz prve roke je en ultrabook, ker trenutno se mi po pravici povedano laptopa niti ne da nosit s sabo edino za obvezne vaje, pa imam 15,6\". Poleg tega imajo ti tudi dobro baterijo, ki je pri meni sicer še vedno nekje med 1.5 in 2 uri, ampak premalo za kaj resnega. Edino kar res priporočam je SSD, ter 8gb rama, ker z 4gb sem občasno težko shajal. No pa seveda doma en dodaten zaslon (sam imam 24\"). ",
    "user": "amacar"
  },
  {
    "message": "Hvala vsem za nasvete!  Se pravi: iščem naj ultrabook z dobro baterijo, 8 GB RAM-a (oz. takega, da ma kako prosto režo), 13,3\" oz 14\" zaslon s čim večjo resolucijo in pa SSD. Pa še en 24\" zaslon za v študentu/doma, da ne bom v tak majhen zaslon gledal.   Me pa še zanima(zadnja stvar) naslednje: svojo trenutno opremo bom prodal in me zanima, koliko je vredna(neka poštena cena- zame in za kupca).  Specifikacije opreme:  Monitor: http://reviews.cnet.com/lcd-monitors/sa...  Miška: http://reviews.cnet.com/mice/logitech-m...  Tipkovnica: http://reviews.cnet.com/keyboards/logit...  Multifunkcijska naprava: http://www.trustedreviews.com/hp-photos...  Računalnik: -Procesor= Intel Core2 Duo E8500 3,16 GHz -Pomnilnik= 4GB(2x2GB)@800MHz (DDR2) -Trdi disk= 640GB@7200rpm (L2 16MB, SATA2) -Grafična kartica= nVidia GF 9600GT 512MB (GDDR3) -Bralna enota: DVD?RW DL + čit.kart.   Razmišljal sem tam okoli 400 € za vse skupi, pa me zanima, če je vredno to več/manj? Pa koliko bi lahko zahteval za vsako napravo posebaj(v kolikor celega kompleta ne bi mogel prodati)?  Hvala! ",
    "user": "VANR"
  },
  {
    "message": "Miško pa tipkovnico si pustiš, da priklopiš na laptopa doma, za ostalo pa tam 200-240€. ",
    "user": "amacar"
  }
]