[
  {
    "message": "En mesec nazaj smo v Kanado poslali prednostno pošiljko. ženska na drugi strani je rekla, da pošiljka (navadna pisemska) rabi 3-7 delavnih dni. To je bilo 5.4.2013. Danes smo 10.5.   Poizvedba preko number tracking:  posta.si       canadapost.ca       What the hell happened? ocitno je boljs, ce se raje placa 30€ UPS-u, pa da zagotovijo, da pride na cilj... ",
    "user": "Phantomeye"
  },
  {
    "message": "Po informacijah sodeč je pošiljka pravilno odšla iz Slovenije, izgubila pa se je očitno nekje v tujini. 1 mesec je mal huda za prednostno... ",
    "user": "RejZoR"
  },
  {
    "message": "Sem ti že v prejšnji temi odgovor, da se je verjetno (začasno) izgubilo, ali pa je poštna uslužbenka pozabila nalepiti nalepko prednostno (kar je v bistvu airmail) in pošiljka potuje z ladjo. Pošta Kanade ima dobro navezo s Pošto Slovenije in na njihovi strani lahko slediš do zadnjega koraka - podpisa na strani prejemnika. Za Kanado je po mojih izkušnjah za prednostno pošiljko potrebno v povprečju 7-10 dni.  Svetujem ti, da še počakaš dva tedna in, če ne bo prispelo, na pošti vloži poizvednico in bodo oni uradno raziskali v navezi s Pošto Kanade, kaj se je zgodilo. Na odgovor se lahko čaka do dva meseca. Jaz sem že parkrat vložil poizvednico po šestih tednih, ampak je v končni fazi pošiljka vedno prišla do prejemnika in sem potem preklical poizvedovanje. ",
    "user": "Alamar"
  },
  {
    "message": " Alamar je 10. maj 2013 ob 21:05 izjavil:Sem ti že v prejšnji temi odgovor, da se je verjetno (začasno) izgubilo, ali pa je poštna uslužbenka pozabila nalepiti nalepko prednostno (kar je v bistvu airmail) in pošiljka potuje z ladjo. Pošta Kanade ima dobro navezo s Pošto Slovenije in na njihovi strani lahko slediš do zadnjega koraka - podpisa na strani prejemnika. Za Kanado je po mojih izkušnjah za prednostno pošiljko potrebno v povprečju 7-10 dni.  Svetujem ti, da še počakaš dva tedna in, če ne bo prispelo, na pošti vloži poizvednico in bodo oni uradno raziskali v navezi s Pošto Kanade, kaj se je zgodilo. Na odgovor se lahko čaka do dva meseca. Jaz sem že parkrat vložil poizvednico po šestih tednih, ampak je v končni fazi pošiljka vedno prišla do prejemnika in sem potem preklical poizvedovanje.    Hm, zdaj le sem izvedel, da je klical nesojeni prejemnik, ki je sporočil da nismo edini, čigar pošta še ni prispela. Kakšna je možnost, da poniknejo tri prednostna pisma, ki gredo na isti naslov? ",
    "user": "Phantomeye"
  },
  {
    "message": "Vprašanje, kdo je ta prejemnik in iz katerih lokacij so bila tale pisma poslana. ",
    "user": "Alamar"
  },
  {
    "message": " Alamar je 11. maj 2013 ob 18:34 izjavil:Vprašanje, kdo je ta prejemnik in iz katerih lokacij so bila tale pisma poslana.    Nek odvetnik. Večina pisem je pa prispela. Razen treh. ",
    "user": "Phantomeye"
  },
  {
    "message": "Bom kr sem napisal:  Poslal sem eno stvar z odkupnino, tracking je sledeč:  12.07.2013 3253 Pristava pri Mestinju Pošiljka sprejeta na pošti 13.07.2013 1110 Ljubljana Pošiljka predana v dostavo 13.07.2013 1110 Ljubljana Pošiljka vročena, obremenitev še ni nakazana.  Kaj to pomeni, da tip še ni prevzel, ali da pošta še ni nakazala? ",
    "user": "amacar"
  },
  {
    "message": "da je vročena, pomeni, da jo je prejemnik dobil v roke. pošta še ni nakazala. ",
    "user": "urosz"
  },
  {
    "message": "Hvala, čudno mi je namreč, da pošta v 4 dneh ne more poslat denarja... ",
    "user": "amacar"
  },
  {
    "message": "Upaj, da niso vnesli napačne informacij v tracking sistem in v bistvu pošiljka še ni bila vročena, ampak čaka 15 (ali koliko) dni na pošti, da jo prejemnik pride (ali ne pride) dvignit :P ",
    "user": "urosz"
  },
  {
    "message": "Se bom še jest vrinil v to temo. Moral bi dobit eno pošiljko iz Nemčije. Na Deutsche Post mi napiše to: It was not possible to reach the recipient; the item was scanned. The item is either being delivered in Slovenia or being held for pick-up.  Na posta.si pa: 12.07.2013 - SILJUA - Podatek prispel iz mednarodnega sistema [Prispetje v naslovno državo] 13.07.2013 - moja poštna številka in pošta - Naslovnik obveščen, pošiljka pripravljena za izročitev na pošti  Jest iz tega razberem, da je pošiljka že prišla 13.7. Na pošti sem bil pa 12.7. ter danes 18.7. Danes sem tut izrecno zahteval paket iz Nemčije. Bom pa še jutri šel s tracking številko. Naša pošta je itak nesposobna, ni prvič da sem čakal en teden na paket, res pa da kej več kot 7 dni tut še ne. ",
    "user": "GrimReaper"
  },
  {
    "message": "13.7. so ti očitno vrgli obvestilo v nabiralnik, da imaš paket na pošti, zdaj se moraš pa ti odmajati do tja. ",
    "user": "Furbo"
  },
  {
    "message": "Pa če pravim da sem dons bil na pošti. Listkov sam ne dobivam, ker pol fotr jamra da vsak dan poštar zvoni. ",
    "user": "GrimReaper"
  },
  {
    "message": " amacar je 18. jul 2013 ob 11:59 izjavil:Hvala, čudno mi je namreč, da pošta v 4 dneh ne more poslat denarja...   Dosedaj kar sem pošiljal sem dobil nakazano še isti dan ko je bila pošiljka vročena. Parkrat se je zgodilo da sem dobil naslednji dan. Nikoli pa tretji dan ali več.. ",
    "user": "shadeX"
  },
  {
    "message": "Tudi jaz, zato sem vprašal, če obstaja možnost, da on ni prevzel. Bom šel jutri na pošto vprašat, pa da vidim kako bo na stvari. ",
    "user": "amacar"
  },
  {
    "message": "tkole kot opju je meni enkrat zamujala pošiljka iz anglije (international signed for ki ponavadi rabi nekje 4-5 dni), tracking je normalno delal dokler ni prišla do letališča, s katerega naj bi letela v slo, pol je pa skoz kazalo da je tam... še ko sem jo dobil je še vedno pisalo, da je na letališču  ",
    "user": "gendale"
  },
  {
    "message": "No izkazalo se je, da tip še ni prevzel pošiljke. Grr sem jezn. ",
    "user": "amacar"
  },
  {
    "message": " GrimReaper je 18. jul 2013 ob 19:27 izjavil:Pa če pravim da sem dons bil na pošti. Listkov sam ne dobivam, ker pol fotr jamra da vsak dan poštar zvoni.   ?  in kaj to fotra moti? ni mi cisto jasno ,,,? ",
    "user": "Brias"
  },
  {
    "message": "Poslal paket z odkupnino. Pri sledenju meni piše:  21.5. Pošiljka vročena, obremenitev še ni nakazana. 21.5. Pošiljka vročena.  To pomeni, da je paket prevzel, ker jaz še nisem dobil denarja (nakaznica)? ",
    "user": "finpol1"
  },
  {
    "message": "Traja par dni da dobiš. ",
    "user": "s6c-gEL"
  },
  {
    "message": "Datum Pošta Opis 20.05.2014 1000 Ljubljana Pošiljka sprejeta na pošti 21.05.2014 8275 Škocjan Pošiljka predana v dostavo 21.05.2014 8275 Škocjan Pošiljka vročena, obremenitev še ni nakazana. 21.05.2014 8275 Škocjan Pošiljka vročena  Zanima me a to pomeni, da je prevzel? ",
    "user": "finpol1"
  },
  {
    "message": "Ja. ",
    "user": "darkolord"
  },
  {
    "message": "Sledenje pošiljk - podatki izbrane pošiljke   Datum poizvedbe: 6.6.2014 19:10:22 Sprejemna številka: RA621070330SI Datum Pošta Opis 05.06.2014 4000 Kranj Pošiljka sprejeta na pošti 06.06.2014 5213 Kanal Pošiljka predana v dostavo 06.06.2014 5213 Kanal Pošiljka vročena  To pomen, da je prevzeto? ",
    "user": "hmm23"
  },
  {
    "message": "Da ",
    "user": "darkolord"
  },
  {
    "message": "Kaj pa tole? Poslal sem v Berlin, pot je pošiljko vmes vodila še v Zurich in šeenkrat v Nemčijo. V četrtek je šlo v obtok, se pravi, da bi ga danes mogli prejeti ka-li?  27.05.2014 17:12 Arrived origin post office  Slowenien   27.05.2014 22:38 Send item abroad (Export)  Slowenien   01.06.2014 10:24 Arrival at transit point  Schweiz   02.06.2014 23:42 Arrival at international place of exchange  Schweiz   02.06.2014 23:42 Send item abroad (Export)  Schweiz   03.06.2014 17:31 Import (Item arrived at country of destination)  Ipz-ffm, Deutschland   05.06.2014 12:29* The item was posted and is currently being delivered. ",
    "user": "DonMatejo"
  },
  {
    "message": "Da ne odpiram nove teme ...  Na Kitajsko moram takoj poslati nazaj prodajalcu eno zadevo, pošiljka mora biti sledljiva - tracking number, ker mi mora vrniti kupnino in poštnino. Zanimajo me vaše izkušnje s Pošto Slovenije ali pa predlog za kakšen drug poštni servis, če ni predrag.  (No, na Kitajsko bo najbrž tako ali tako drago ... ) ",
    "user": "woman"
  },
  {
    "message": "Pošta Slovenije ti nudi sledenje za države ki uporabljajo \"skupen\" informacijski sistem. To pomeni da sledenje deluje samo v EU. In izjemoma par držav izven EU. Kitajska ne uporablja tega sistema zato tudi sledenja ne boš imel. Po izkušnjah pa je več možnosti, da se bo pošiljka izgubila. 100% je samo DHL, UPS.... ",
    "user": "Vice"
  },
  {
    "message": "Pravkar sem preverila pri Pošti Slovenije, priporočeno pisemsko pošiljko na Kitajsko je treba poslati priporočeno, ki ji je mogoče slediti tudi na Kitajsko. To je najbrž bolj novo in upam, da bo informacija še komu prišla prav. Moja pošiljka tehta okoli 350 g, kar naj bi me stalo nekaj več kot 8 evrov, za 100 g pošiljko je cena nekaj čez 4 evre. ",
    "user": "woman"
  },
  {
    "message": "Zanimivo, meni so moj paket zgubili mesec nazaj. Še dobro da so bili vzorci ki niso imeli večje vrednosti. Je bil pa priporočen paket 0.5Kg, drugače sploh ne gre. Sledenje pa do izhoda naše države... Tok da ne vejami vse kar ti rečejo. ",
    "user": "Vice"
  },
  {
    "message": "V zadnjih par odgovorih je nekaj nepravilnosti oziroma nepoznavanja.  Kot prvo priporočen paket in priporočena pisemska pošiljka sta različni storitvi.   Kot drugo, vsako priporočeno pošiljko se lahko izsledi do zadnjega koraka, če se slučajno izgubi (minimalna verjetnost). Vse kar moraš storiti, je oddati poizvednico na pošti in seveda imeti potrdilo o oddaji pošiljke. Za zelo oddaljene in/ali nerazvite države lahko traja tudi do 2 meseca, da dobijo odgovor. Če se po tem postopku izkaže, da je pošiljka izgubljena/ukradena (še bolj minimalna verjetnost), si upravičen do odškodnine, ampak moraš zopet izpolniti obrazec... in čakati.  Kot tretje, pošta Slovenije ima enako tarifo za vse države sveta za storitve pisemskih pošiljk. Je popolnoma vseeno ali pošlješ na Hrvaško, Kitajsko ali Burkino Faso.  Kot četrto, sledenje deluje odvisno od države. Na strani pošte Slovenije bo kazalo le do odhoda iz države. Za nadaljnjo sledenje ob prispetju v državo prejemnico, moraš pogledati na stran pošte države prejemnice. Kot rečeno, to deluje le v nekaterih državah. Tudi pri vseh EU državah to ne deluje.  Kot peto, ostali ponudniki storitev (DHL, TNT, UPS...) se ti kot fizični osebi brez pogodbe z eno od dostavnih služb, ne splačajo, saj so precej dražji od Pošte Slovenije. Sploh pri pošiljkah do 2kg, ki jih lahko pošlješ kot pismo. ",
    "user": "Alamar"
  },
  {
    "message": "Pošiljko sem včeraj oddala, tehtala je 0,353 kg, cena 6,99 €. Zagotovili smo mi sledenje, če je to res, bomo pa še videli. ",
    "user": "woman"
  },
  {
    "message": "Sledenje na strani pošte delulje za nekatere države EU in za par držav po svetu. Sam ponavadi pogledam na track-trace.com/post, ali pa sam poiščem dostavne službe v naslovni državi in tam poizkusim srečo s tracking številko. Trenutno sledenje pisemskih pošiljk do 2kg ne deluje samo za Avstralijo (od držav v katere pošiljam), ker avstralska pošta ne omogoča sledenja teh pošiljk. Vidiš pa da je prišlo v avstralijo, ker komaj ko je tam prvič skenirano dobiš obestilo da sledenje ni mogoče. Pred tem pa kaže tracking no. unknown. ",
    "user": "toplakd"
  },
  {
    "message": "Kaj pomeni \"Reklamacija\" na https://sledenje.posta.si/?  ...Pošiljka sprejeta na pošti 15.03.2017 2380 Slovenj Gradec Pošiljka predana v dostavo 15.03.2017 2380 Slovenj Gradec Reklamacija ",
    "user": "hmm23"
  },
  {
    "message": "Pri meni je bil tak status, ko sem lani naročil neko čistilo za avto in jim je na pošti uspelo preluknjati plastenko. Naslednji dan mi je poštar namesto poškodovane pošiljke prinesel kar izpolnjen reklamacijski zapisnik.  Tu bo verjetno nekaj podobnega. ",
    "user": "fr1c"
  },
  {
    "message": "Jaz sem poslal žetone (pošiljka se ni mogla poškodovati), ki jih je nekdo naročil z odkupnino. Torej bi moral poštar prinesti tisti znesek ali bo nekaj drugega prinesel? ",
    "user": "hmm23"
  },
  {
    "message": "V tem primeru to verjetno pomeni, da je oni drugi zavrnil prevzem pošiljke...  L.p., Kloko ",
    "user": "kloko"
  }
]