[
  {
    "message": "Odločil sem se za osvetlitev delovnega pulta v kuhinji pa se odločam med LED in halogenkami.  Ceneje me pride LED + transformator + ALU profil a ne vem če dovolj osvetli delovni pult?  Kaj uporabljate za osvetlitev vi? ",
    "user": "koli99"
  },
  {
    "message": "Vzemi LED. Res da je dražje, ampak je smešno tenko, tko da se sploh ne bo videlo, če vzameš RGB trak lahko tud spreminjaš barve za npr takrat ko ne kuhaš in rabiš sao ambient) in glede svetlobe naj te ne skrbi, LED-ice so noro svetle.  Pri halongenkah moraš računat, da se bo ali videla luč ali pa boš moral vrtat v omarco. Če boš dal 220V ti bojo pobrale prostor v omarci, če pa one \"pašteta\" male, običajno 12V pa sicer boš še imel omarco ampak bo prevrtana. LED pa se ponavad samo prilepi z dvostranskim in to je to. Razen če vzameš kakšno opcijo alu kanal s steklom, tisto bo pa še dražje in se bo videlo ampak je vsaj res estetsko. ",
    "user": "RejZoR"
  },
  {
    "message": " Samolepljive led trakce in doma zvarjen 12v trafo. ",
    "user": "pegasus"
  },
  {
    "message": "Jaz imam zadevo rešeno s kotnimi alu profili in belim led trakom moči 14,4w po metru in je osvetlitev več kot dovolj dobra. ",
    "user": "St235"
  },
  {
    "message": "V kolikor pa osvelitev nebo dovolj močna zate, lahko vedno dodaš še eno vrsto. Pa če lahko, kupi LED trak preko ebaya, bo občutno ceneje. \"Male\" trgovine naročajo preko ebaya in prodajajo pri nas. Napajalnik bi jaz vzel tukaj, zaradi garancije, saj bo najverjetneje prej crknil kot LED trak. ",
    "user": "nUUb"
  },
  {
    "message": "Tudi sam priporočam LED trak. V zidanci sem se igračkal z njimi in je fenomenalno. Vse skupaj imam v zgornem štuku cca 5m, kar nanese okoli 20W (imam 4.8W/m) pa je vrh glave dost:      ",
    "user": "M-XXXX"
  },
  {
    "message": "Uf, hvala za hitre odgovore!  Torej se bom odločil za LED trak.   Povejte če bi bilo to ok:  LED trak 2m + napajalnik + stikalo -> stikala za vgraditev direkt v led trak so draga (17eur), vi imate zaporedno vezano stikalo med napajalnikom in trakom? ",
    "user": "koli99"
  },
  {
    "message": "stikalo -> stikala za vgraditev direkt v led trak so draga (17eur), vi imate zaporedno vezano stikalo med napajalnikom in trakom? Sam imam kar direktno stikalo za 220V vezano pred vtičnico v katero je trafo vtaknjen... ",
    "user": "M-XXXX"
  },
  {
    "message": "Ledic ni težko skriti, kabli pa so druga zgodba  ",
    "user": "Mipe"
  },
  {
    "message": "http://www.superstrela.com/ ",
    "user": "r3dkv1c4"
  },
  {
    "message": " Mipe je 15. maj 2013 ob 11:40 izjavil:Ledic ni težko skriti, kabli pa so druga zgodba   Oh pa se tudi da. Moja situacija ko je bilo končano:     Vidiš kje kakšen kabl :P? ",
    "user": "M-XXXX"
  },
  {
    "message": "Na desni na tramu se vidi nekaj malega   Luštna soba! Bi pa bilo fino, če bi bile še stene in strop leseni. Za popolno vzdušje! No, to je že offtopic. Ledice so super! ",
    "user": "Mipe"
  },
  {
    "message": "Na desni na tramu se vidi nekaj malega  Kje?  Imam občutek, da nekaj drugega gledaš oziroma vidiš :P  Drugače pa ja in ne. Malo se mi je šlo zaradi efekta svetlobe, pač bela opazno posvetli prostor. Je pa res, da je prostor bil dost zaj*ban za adaptacijo zaradi pomanjkanje prostora. Pa tudi gips plošče so lažje in cenejše za polagat...   Drugače se pa strinjam, izgled bi bil lepši. ",
    "user": "M-XXXX"
  },
  {
    "message": "Katere LEDice (trak) so pa najbolj svetle (lumen/meter)? Verjetno 3014? ",
    "user": "first_line"
  },
  {
    "message": "Ok, naročil sem LED trak, adapter in ALU profil. Zdaj rabim še stikalo.  Kje bi dobil kakšno lično stikalce (čim manjše)? Kako se sploh imenujejo ta stikala, dobim samo vgradna stikala za luči. Vezal bi ga pred adapter (240V). ",
    "user": "koli99"
  },
  {
    "message": "'Stikala- šaltarja' jaz ne bi kupoval. Rabiš LED Dimmer (katerega je odvisno od potrebne moči) in transformator 240V na 12V (oziroma 24V če imaš 24V ledice).  Jaz sem sicer vzel RGB LED trakove (20m) in to 'stikalo':  http://www.ebay.com/itm/121107821703?ss...  in ta transformator:  http://www.buyincoins.com/new_en/detail...  Za 5m trak s 300 5050 ledicami (eni so s 150) rabiš kao dobrih ~70W pri 12V. Menda ne žere toliko. Moj transformator je fajn ker lahko malo zvišaš napetost (kakšen volt) in pri ustrezni montaži in ustreznih ledicah bolje sveti (sicer verjetno ne doživi tistih 50000ur).  Malo pojutubaj za RGB LED strip in boš videl na kaj ciljam. ",
    "user": "first_line"
  },
  {
    "message": "Jaz bi rabil samo vklop in izklop LEDic. Gorele bodo z nazivno močjo. Stikalo bi vezal pa pred adapter, da le-ta nebi bil pod stalno napetostjo. ",
    "user": "koli99"
  },
  {
    "message": "Če boš vezal na 220V, ti itak ne preostane kaj drugega od navadnega vgradnega šaltarja oziroma taki kot so pri namizni svetilki...   ",
    "user": "first_line"
  },
  {
    "message": "Ja to iščem:)Zdaj pa bi rad našel čim manjše in lično stikalce. ",
    "user": "koli99"
  },
  {
    "message": "To nabavi:  http://www.ebay.com/itm/3-Pole-2-Throw-...   Ali pa pojdi v Merkator tehniko, Odi, Merkurja in praši za 220V šaltar ;) ",
    "user": "first_line"
  },
  {
    "message": ":) Hvala ",
    "user": "koli99"
  },
  {
    "message": "Če pa hočeš narediti, kot se spodobi, pa uporabi IR stikalo. Samo pomahaš, pa vklopi/izklopi. Za osvetljevanje pulta je super, ker ne rabiš dotika.  Jaz imam tole: http://www.superio.si/index.php?option=...  LP! ",
    "user": "Company"
  },
  {
    "message": "Jp IR stikalo je ovbezno - nama že 2 leti dela BP in je super ker lahko prek IR stikala tudi dimam komplet LED trak...je pa trak dolg 2, ima 14W/m, alu profil sem dal v poličko nad kuhinjskim pultom in po želji imam lahko res ful svetlo al pa samo za ambient.. lp ",
    "user": "HomeEdition"
  },
  {
    "message": "Obujam tole temo, ker imam vprašanje za vse, ki imate kuhinjski pult osvetljen s pomočjo LED traku.   Zanima me kako ste pritrdili trak - ali ste preprosto prilepili trak na spodnji del omaric? Je kdo šel v nabavo ALU profilov za LED trak (malo me odvrača relativno visoka cena profilov)?  Namreč bolj kot berem več različnih mnenj dobim. Nekateri pravijo da preprosto prilepiti, drugi pravijo da s časom trak odlepi (predvsem pri 5050 LEDicah, ki se bolj grejejo) in da je profil za dolgoročno pritrditev obvezen.  Vsako mnenje oz. nasvet je dobrodošel. ",
    "user": "SimplTech"
  },
  {
    "message": "Boljše LED-ice imajo 3M dvostranski trak, pri tem pomoje ne bi smelo bit težav glede na to da je to ena najbolj znanih firm, ki delajo samolepilne zadeve... ",
    "user": "RejZoR"
  },
  {
    "message": "sam imam pod pultom kitajske z ebaya, ki imajo 3m lepilni trak in drži brez problema, ",
    "user": "borisk"
  },
  {
    "message": "Super, hvala obema za odgovore.   Imel sem v mislih naročilo kitajskih iz Buyincoins.com in kolikor vidim imajo 3M lepilni trak, kot je omenil RejZoR.   Še tole, ali je bolje dati en trak 5050 LED-ic ali vzporedno dva 3528 trakova. Zasledil sem mnenje da je bolje 2 trakova 3528 vzporedno, ker je potem pult bolj enakomerno osvetljen in še te se manj grejejo in naj bi dlje zdržale. Je kaj resnice v tem? ",
    "user": "SimplTech"
  },
  {
    "message": "Jaz sm kupil vgradni ALU profil in notri nalepil ledice, sam profil pa sem prilepil v naprej pripravljen utor (kuhinjo mi je delal mizar po naročilu) pod visečimi omaricami, tako da je lučka poravnana s spodnjim delom omare. Dodatno sem kupil še manjše stikalo (tipko), ki paše v profil in vse skupaj zlotal, kabel pa potegnil za omaricami do vrha, kjer imam tudi pretvornik napetosti.  Profil zgleda pa nekak takole (simbolična slika):     Tipka pa takole (simb. slika):     Aja trak sem kupil preko ebaya ... bele ledice 5050 (60 ledic na meter) vodotesne (za vsak slučaj). ",
    "user": "DeeJay"
  },
  {
    "message": "sam imam vodoodporni 5050 trak (60 ledic na meter) greje se minimalno, tolk da občutiš razliko med omarico in trakom. sam imam napajalnik na omarici, ob strani med zidom in omarico pa kabel do traku. vklop pa imam preko ir dalinca... ",
    "user": "borisk"
  },
  {
    "message": "@DeeJay: v tvojem primeru se mi zdi izbira profila logična, saj imaš potopnega in ti je mizar lepo naredil utor. Tako je izgled na koncu res dober.   Sam nimam nove kuhinje in bi montiral direktno na dno visečih omaric. Kot vidim ni potrebe po kompliciranju in bo dovolj če nalepim en 5050 trak.   Odločiti se še moram ali bom dal vmes še dimmer in kako bom rešil vklop izklop (borisk mi je dal idejo za daljinca). ",
    "user": "SimplTech"
  },
  {
    "message": "Daljinec? Napajalnik stalno pod napetostjo? ",
    "user": "Utk"
  },
  {
    "message": "Eno stvar ki jo opažam po enem letu uporabe pa je, da so ledice sedaj občutno manj svetle kot so bile na začetku. Sedaj ne vem ali je kaj narobe z napajalnikom, ki je pod konstantno napetostjo (tipka ugaša samo ledice in ne napajalnika), ali pa so oslabele ledice. Zato razmišljam še o dodatni luči v kotu viseče omarice.  Trenutne ledice svetijo dovolj za ambientno svetlobo in premalo, ko recimo pomivam posodo. ",
    "user": "DeeJay"
  },
  {
    "message": "Ne vem če zato ledice manj svetijo, morda celo res, če tist dimmer malo pušča, ampak imet napajalnik stalno pod napetostjo se mi v nobenem primeru ne zdi dobra ideja. ",
    "user": "Utk"
  },
  {
    "message": "Na to kar omenja Utk nekako nisem dajal pomena.   V mislih sem imel kombinacijo 1. led trak 5050 (link). Rabim 2 metra  2. 3A 12V napajalnik (36W) - link . Po izračunih bi potreboval cca. 30W moči za 2 metra.   3. med napajalnik in trak bi pa dal dimmer  Še kakšno drugo mnenje glede tega ali imeti napajalnik pod stalno napetostjo, ali je dobro prekinjati tok že na 220V strani. ",
    "user": "SimplTech"
  },
  {
    "message": "sam ga imam napajalnik vedno pod napetostjo... ",
    "user": "borisk"
  },
  {
    "message": " SimplTech je 14. avg 2013 ob 16:18 izjavil:Na to kar omenja Utk nekako nisem dajal pomena.   V mislih sem imel kombinacijo 1. led trak 5050 (link). Rabim 2 metra  2. 3A 12V napajalnik (36W) - link . Po izračunih bi potreboval cca. 30W moči za 2 metra.   3. med napajalnik in trak bi pa dal dimmer  Še kakšno drugo mnenje glede tega ali imeti napajalnik pod stalno napetostjo, ali je dobro prekinjati tok že na 220V strani.   Jaz sem nabavil 5630, ki so menda svetlejše od 5050. Bi testiral, a nažalost nimam nobenih 5050 več (ne vem a jih je maček pojedu al kaj). Cenovno so pa 5630 nekje tam kot 5050.  Google 5630 vs 5050 (About 20% stronger with the 5630 over the 5050.), pa še v različnih K se dobijo (svetlo bele).  Jaz bi vzel ta transformator, ker lahko malce dvigneš napetost: http://www.buyincoins.com/item/12248.ht...  Sicer pri 2m ni potrebe, 5m pa že dosti lepše sveti s kakšnim voltom več in da trak na obeh koncih zvežeš s transformatorjem (po 5m je pri teh trakovih že kar opazen padec napetosti, posledično na koncu slabše sveti). ",
    "user": "first_line"
  },
  {
    "message": "Hvala za namig. Že gledam 5630 ledice in vidim da cena praktično ne odstopa od 5050, prav tako tudi poraba. Glede na to da praviš da je svetilnost večja bom pogledal v tej smeri.   Tudi napajalnik, katerega si linkal se mi zdi dobra izbira. ",
    "user": "SimplTech"
  },
  {
    "message": "Menda svetijo bolje. Da me ne boš potem tepel :/ Na žalost ne morem probati ker sem prešel na RGB ledice z daljinskim upravljanjem.  RGB svetijo tudi belo, niso pa ravno zelo svetle- daš pač več vrstic. ",
    "user": "first_line"
  },
  {
    "message": "meni bela pri RGB ni všeč, v kuhinji potrebuješ warm white, ker drugače ima hrana čudno barvo... ",
    "user": "borisk"
  },
  {
    "message": "@first_line: ne bom te držal za besedo , a po vseh informacijah in primerjavah na netu bi naj dejansko svetile bolje.   @borisk: Bo res treba naročiti warm white, ker cool white mi nekako ne sede na oči, pa tudi druge luči v stanovanju so warm white. ",
    "user": "SimplTech"
  },
  {
    "message": " SimplTech je 14. avg 2013 ob 16:18 izjavil:Na to kar omenja Utk nekako nisem dajal pomena.   V mislih sem imel kombinacijo 1. led trak 5050 (link). Rabim 2 metra  2. 3A 12V napajalnik (36W) - link . Po izračunih bi potreboval cca. 30W moči za 2 metra.   3. med napajalnik in trak bi pa dal dimmer  Še kakšno drugo mnenje glede tega ali imeti napajalnik pod stalno napetostjo, ali je dobro prekinjati tok že na 220V strani.  Dobro zate, da se ne sekiraš, ker imaš stalno pod napetostjo neko kitajsko sranje, ki lahko vsak čas pokne s kar lepo iskro. Življenje je res prekratko, da ga bi za take brezvezne stvari zapravljal. Sej tam piše, da ima \"overload protection\", res ni pene. ",
    "user": "Utk"
  },
  {
    "message": "@Utk: nisi prav razumel kaj sem hotel povedati. Na to da bi bilo dobro prekinjati napajalnik nisem pomislil iz preprostega razloga. V stanovanju je vsaj 10 podobnih kitajskih napajalnikov ki poganjajo vse od monitorja do NASa in printerja. Vsi so stalno pod napetostjo.   In ker nisem strokovnjak na tem področju za mnenje raje vprašam druge. Trenutno kar je odziva so mnenja glede tega deljena. ",
    "user": "SimplTech"
  },
  {
    "message": "Tisti napajalniki niso spet tako zanič kot nek random kitajski na internetu. Nek polnilec za mobitel je dražji od tega napajalnika in ima trikrat manjšo moč. Pa niti polnilci niso mišljeni, da bojo stalno vštekani, 5 let 24/7. Meni sta dva poknila, en je bil iz kitajske, en pa v omarici kupljeni pri nas. Ni lep prizor in ne bi rad da mi to poka po bajti ko me ni doma. ",
    "user": "Utk"
  },
  {
    "message": "Še moja izkušnja. V kuhinji sem vgradil nad pultom led trak za osvetlitev delovne površine. Leta 2011 sem kupil spodnje zadeve: 12V 10A 120W Switching Power Supply for LED Strip light - cena 15 $ Warm White 5M 300 LED 5050 SMD Flexible LED Light Strip 12V - cena 30$  Trak je bil opremljen z samolepilnim ozadjem in drži še danes. Zvezal sem na stikalo, kjer se na napi vključi osvetlitev, tako da hkrati vklopi osvetlitev na napi ter LED osvetlitev pulta. Osvetlitev je super, montiral sem za sprednji leseni rob na zgornjih omaricah, tako da trak ni neposredno viden.  Sem pa naletel na težavo. Ker so ledice z očitnio ozkim kotom, mi ni lepo osvetlilo celotnega pulta ampak samo srednjo tretjino. Problem sem rešil tako, da sem prilepil še eno vrsto traku. Nalepil sem jo tako, da je vzporedno z steno in sveti vanjo. Odboj svetlobe razsvetli tako steno za pultom ter manjkajoči del pulta. V oči ne blešči, saj traku ni neposredno videt. Torej je potrebno pazit tudi na tako malenkost, oz. svetujem, da prej sprobate, kako bo dejansko zgledalo. Priporočam pa vsaj 5050 z 60 ledicami na meter. Svetlobe ni nikoli preveč. ",
    "user": "gorazdkop"
  },
  {
    "message": "Pozdravljeni. Opažam, da imate veliko več izkušen kot jaz na tem področju, zato se bom obrnil kar na vas. Zanimam se za led osvetlitev pulta in nevem kako močna led svetila potrebujem! Veliko govorite o ebayu, zato bi vas prosil, če mi lahko predlagate kakšno dobro ponudbo, da nebi brcnil v temo in kupil kar se mi zdi uredu.. Potrebujem cca. 3metre traku, navadnega (bela svetloba) lahko pa tudi RGB trak, in seveda neko stikalo/dalinec za vklop. Govorim o ceni do 30€ (premalo?)  Mi lahko pomagate? Bi bil zelo hvaležen! Lep pozdrav. ",
    "user": "gazsper"
  },
  {
    "message": "Po dolgem času se jaz javljam s svojo izkušnjo z LED trakovi.   Na koncu sem se odločil najprej testirati LED trak in si z njim osvetliti garažo. Do sedaj sem imel osvetlitev preko velike luči z neonskimi žarnicami. Stvar je bila velika, montirana na čudno mesto na steno (zaradi teže) in svetila je dokaj OK.   Ker je strop garaže izoliran s stiroporom je takoj odpadla kakšne koli klasična luč. Ker sem v tej temi dobil dober nasvet, sem na Ebayu vzel 5m 5630 LED trak (wharm white-osebno mi je bolj všeč). V stiropor na stropu sem vgradil 2x 2m aluminijastega L profila. Tako sem dobil lepo gladko in ravno površino, na katero sem lahko nalepil 2x 2m LED traka. Trenutno je vse skupaj testno povezano na PC napajalnik. Zelo sem navdušen nad tem kako močno stvar sveti in kako malo prostora zavzame in kako enostavno je s tem delati. Upam da mi do konca leta uspe z LED trakom osvetliti še kuhinjski pult in delovno mizo. Še slika:    Hvala vsem za nasvete. ",
    "user": "SimplTech"
  },
  {
    "message": "Zelo lepo tole. Koliko časa si čakal na pošiljko?  Tvoj link je za 5050, ti pa si uporabil 5630. Lahko daš še ta link? BTW, zakaj si uporabil L profil, a ne bi bila zadosti navadna letvica? ",
    "user": "IQ42"
  },
  {
    "message": "LED trak sem vzel na Ebay-u, pri tem prodajalcu: link  Naročil sem v sredini oktobra, dobil po dobrih 2 tednih. Kolikor imam izkušnje se konec leta rok dobave kar podaljša.  L profil sem vzel zato, ker sem v stiropor na stropu zarezal 2cm globoko in 2m dolgo zarezo, v katero sem en krak profila lepo nasadil. Po notranji strani profila sem namazal še montažno lepilo in vse skupaj res dobro drži. Čez vikend sem zmontiral še 5A napajalnik (link), ki ima nastavljiv 12V izhod. S tem lahko vse skupaj še malo naviješ, a je svetilnosti že pri 12V več kot dovolj. ",
    "user": "SimplTech"
  },
  {
    "message": "Hvala za tole!  Me pa zanima, kako se je obnesel PC napajalnik? Enega starega (ampak 12V dela) sem ravnokar hotel zabrisat v smeti. ",
    "user": "IQ42"
  },
  {
    "message": "PC napajalnik se super obnese.   Če imaš enega ekstra in dovolj prostora zanj, ni noben problem. Malo ga utišaj če je glasen (kak upor na ventilator recimo), povežeš ustrezne pine v 20/24 pinskem konektorju in priklopiš LED trak na molex. Vse skupaj lepo prižigaš in ugašaš s stikalom na napajalcu, ali pa si urediš kakšno eksterno stikalo. ",
    "user": "SimplTech"
  }
]