[
  {
    "message": "Situacija je taka. Pri sosedu v bloku si štiri stanovanja delijo en priključek od T-2. Če prav razumem bi mogla bit situacija precej enostavna:  - T-2 modem -> linksys router na stopnišču -> kabli potegnjeni do treh stanovanj  V enem stanovanju jim je v petek crknil net. Imajo router Linksys WRT54GL v1.1 z naloženim dd-wrt. Ko sem prišel pogledat kaj bi lahko bilo, je bil router že resetiran na tovarnišike nastavitve.  Imajo dva računalnika: prenosnik in navaden namizni PC. Če vklopijo kabel direktno v laptop, internet dela. Če ga vklopijo v PC, ne dela. Vse nastavitve so enake, 'obtain IP address automatically' in 'Obtain DNS server address automatically'.  V glavnem je problem router nastavit tako, da bo delalo.. sem vse nastavil kot piše na dd-wrt wiki pa ni pomagal. Poskusil sem tako WAN port kot LAN1.  Probal sem tudi najbolj enostavno varianto (router1 je priklopljen na modem): router1 IP: 192.168.1.1 router2 IP: 192.168.1.2 DHCP server: disable router1 povezan na LAN1 od router2 .. v tem primeru celo Skype dela, lahko pingam npr. ARNESov DNS server ampak včasih dobim Request timed out. Če hočem na kak website pa traja celo večnost, da kej odpre pa še to ni OK, ker pol elementov na strani manjka.  WTF? ",
    "user": "Half-Saint"
  },
  {
    "message": "Torej če prav razumem, imaš konfiguracijsko shemo naslednjo: T2 Modem (ki kliče na T2 omrežje) -> Router 1 na stopnišču -> Router 2 v enem od stanovanj -> laptop+PC   Verjetno veš, in domnevam da si preveril, če se slučajno kje križajo ip naslovi. V takih in podobnih primerih jaz ponavadi rad nastavim na modemu dhcp od recimo 192.168.1.10 dalje, primarni gateway je itak 1.1, potem pa na routerju 1 določim FIKSNO pridobljen IP naslov na enem od ne-dhcpjanih, torej med 192.168.1.2 in 192.168.1.9; tako bo gotovo klical vedno istega, in se ne bodo križali (razen če bo kdo prletu mednje z statično naštelanim istmi ipjem kot router 1; avtomatika bo dodelila od 10 dalje). Na Router 1 je potem zdaj odvisno ali imas DHCP omogočen ali ne. Če ga nimaš, potem spušta IP dodelitev skozi, in to delo opravlja modem - enako kot ga dodeljuje že samemu Router 1; Če map omogočenega, kot prvo predlagam, da premakneš subnet na 192.168.2.1, in ne na enakega kot ima modem, 192.168.1.1; S tem boš morda odpravil napako (ali eno izmed njih), in v prihodnje lažje lociral kje se stvar zalomi; Če DHCP onemogočiš, določi Router 2 spet fiksni IP naslov, (enako kot si napravil na router 1, med 1.2 in 1.9, ampak drugačnega kot ima router 1!!), če je DHCP na router 1 omogočen, potem mu naredi isto kot na modemu: določi dhcp od 10 dalje, in router 2 fiksiraj na enega od vmesnih fiksnih lokacij med 2.2 in 2.9;  Potem je tukaj tretja stopnja, to je router 2 in računalniki; če omogočiš na router 2 dhcp (priporočam, zaradi-> spodaj), računalnikoma pusti naj avtomatsko pridobita ip in dns naslove   (priporočljivo zato, ker se računalniki izklaplajo, torej povezava itak prekine, vsaj bolj pogosto kot povezava routerjev, predvsem pa, če laptopa potem neseš nekam na free wifi točko ali drugi router, in ima shranjene nastavitve ki routerju ne pašejo, povezave ne bo; vsi pa en znajo (in prav je da ne probajo!) štocat po nastavitvah dodeljevanja ipja računalniku; pa tudi, če ti net ne dela, boš med drugim probal restartat masino, kar bo itak regereniralo ip na njej.) ;  Če se vseeno odločiš da DHCP onemogočiš, boš moral (ni potrebe, ampak močno priporočam da) računalnikoma določit ip naslove in default gateway, ki bosta potem v primeru a) da je na router 1 DHCP omogočen: 192.168.2.x (ip), 192.168.2.1 (default gateway),  b) da je na router 1 DHCP onemogočen: 192.168.1.x (ip), 192.168.1.1 (default gateway);  V obeh primerih spet izberi enega izmer tistih, ki so izven DHCP območja, kot sem zgoraj omenil. Če jih rabiš več, dhcp območje omeji na 1.20, namesto 1.10, itd.... To je pač območje, kjer se bodo ipji vseeno dodeljevali ob napravah, ki nimajo nastavljenih fiksnih ipjev. Če maš torej avtomatsko pridobitev, bo iskalo od 1.20 dalje, in gotovo ne bo dobilo med 1.2 in 1.20; s tem onemogočiš ip konflikte, če recimo vpade vmes nekdo z laptopom ravno ko router resetiraš.   Routerje med seboj prav tako vedno povezuj z LAN priključki, ne WAN.   Načeloma lahko povsod tukaj puščaš dns okenca prazna, in bi moralo delat. Čene poskusi na računalnikih, ne glede na to, ali si jim dodelil statični ip ali pustil avtomatiko, dodeliti dnsje googla, da vidiš, kje se ti ustavlja:  Primarni: 8.8.8.8 Sekundarni: 8.8.4.4  Drugače pa, pri siolu se je zadnje čase pojavljala situacija, da si moral obvezno v primeru ročno nastavljenega ip naslova na router pod primarni dns vnesti 192.168.1.1 (oz enak ip kot default gateway), čeprav smo včasih načeloma lahko puščali obe dns okni prazni, čeprav je bil ip ročno konfiguriran. V čem je fora, še ne vem. Se nisem nič pogljabljal..  Še en hint: če si rekel, da ti nekaj celo dela, ampak počasi: probaj ob tem zagnati speed test, samo informativno, da vidiš če je dejanska hitrost zunanjega neta problem, ali interna struktura povezave....  Javi kako in kaj.  Lp, M. ",
    "user": "Piqui"
  },
  {
    "message": "Problem je, da ne vem kakšne so nastavitve na glavnem routerju, niti ne poznam nastavitev ostalih routerjev v bajti. To jim je pred nekaj leti vezal en tip, ki pa mi po telefonu tud ni znal kej dost povedat. Niti ne obstaja kakšna shema omrežja z IP naslovi routerjev, kar je definitivno oteževalna okoliščina (vsaj zame). Sklepam, da ima vsako stanovanje še svoj router, nisem pa ziher.. zdej vsem trkat na vrata je malo zoprno.  Mogoče bi pomagal, če bi šel k taspodnji sosedi, se fiizčno priklopu na njen router in pogledal kako ima nastavljeno.  V tvoji razlagi je veliko ali-ali primerov, ki so meni osebno samo za zmedo.  Evo primer iz moje pisarne (copy-paste iz SMC routerja):  Connection Status Static IP Address  WAN IP: 89.212.xx.xxx Subnet Mask: 255.255.255.0  Gateway: 89.212.0.1  Primary DNS: 84.255.209.79  Secondary DNS: 84.255.210.79  Barricade Settings  IP Address: 192.168.2.1  Subnet Mask: 255.255.255.0  DHCP Server: Enabled  SPI Mode : Disabled  UPnP: Disabled  Numbers of DHCP Clients: 12  Ko sem dodajal v mrežo Wi-Fi router, sem na novem routerju izklopil DHCP in samo spremenil IP na 192.168.2.2 in zadeva je laufala. Zakaj tukaj ne laufa, ne vem.  Ali mi lahko poenostavljeno razložiš, da bom lahko zgornji primer prenesel v blok? :)  Hvala ",
    "user": "Half-Saint"
  },
  {
    "message": "Seveda. Torej, ja, v mojem primeru je veliko ali-ali, zaradi vseh dhcp nastavitev. Povedal sem (skoraj) vse mozne primere, ker ljudje nastavljajo razlicno, pa ne od cloveka do cloveka, ampak od routerja do routerja, zato ti tudi ta tip ni znal povedati verjetno niti kam je kabel vtaknil in ali so dhcpji vzgani...  Torej, povem ti enostavneje, in kakor bi jaz naredil, da bo ziher delovalo, in bo tudi v prihodnosti kljubovalo tezavam, in se sigurno postavilo samodejno na mesto, brez tezav.  Torej, kot si ti zgoraj napisal, si v tvojem primeru dhcp izklopil, torej ti je router (kot vidis, si dodelil ip na enak subnet kot router pred njim -> na 2.x) prakticno deloval samo kot switch - razdelilec, in ne kot router. Zakaj sem jaz omenjal vse ali-ali primere, je razlog ta, da ponavadi tako kot si ti povedal, v pisarni s tako konfiguracijo, da dhcp omogocis le na glavnem routerju, in imas ostale le za switche, prakticno imas samo eno mrezo, vso na 2.x subnetu, zato so vsi racunalniki, ne glede na to na kateri pod-router (ki je prakticno swtich) so priklopljeni, vidni med sabo. Tudi printerji. To je za pisarne super. Zakaj bi pa jaz v stanovanjskih primerih raje vsem routerjem dhcpje pustil - s tem vsaj entolk locis mreze med sabo, tako ne bo mogla soseda iz spodnjega stuka \"po nesreci\" videt kakšne shareane mape, ki jo ima zgornja soseda. Sej ponavadi jih morad nimas, ampak ce mas dva pcja, in mapo shareas enostavno z Everyone (ker je najbojl simple naredit), nevede shareas z vsemi na svojem omrezju. Če torej nimas dhcpja, shareas globalno z vsemi ki so na glavnem routerju. Not good. Not safe.   Tvoj primer oz. primer za v ta blok je ta:  Torej, če imaš možnost, pojdi pogledat dol do glavnega routerja in modema, ja. Preveri nastavitve tega routerja, če ima DHCP vklopljen. Če ga ima, najdi nekje nastavitve od kje do kje štela DHCP, in ga omeji (zdaj je verjetno na 1.2 do 1.255) na nekje 1.10 do 1.255 (oziroma 2.10, ali kakršenkoli že je ip, važne so številke za zadnjo piko), potem na tem routerju v stanovanju, ki je povezan na tega primarnega, kateremu si zdej dhcp omejih, in ki ti dela probleme, nastavi fiksni ip naslov na recimo 1.5, (ali 2.5....), in vključi DHCP (tle ni treba omejevat...). Spodnji router po nastavitvah vrži z elektrike za 2 min, tako da bo tudi vsem ostalim routerjem prekinilo povezavo, in jih prisililo v reconnect. Ob tem bodo, če nimajo statike kot si jo ti nastavil na zgornjem routerju, dobili enega od ipjev NAD 10, ti pa boš sigurno imel tisto 5-ko fraj, in bi morala stvar laufat.   Pazi, da sem gor omenil, da preveri če ima glavni router dhcp omogočen. Če ga nima, lahko gre za podoben primer, kot ga imaš ti v službi, in modem (ki se itak obnaša kot router) določa dhcpje. V tem primeru moraš celoten zgornji postopek opraviti na MODEMU, in ne na ROUTERJU spodaj; Torej, na modemu dhcp omejiti na 10. naprej, itd.  V takem primeru, pa vseeno spotoma še spodnji router nastavi podobno kot tvojega, (dhcp ne tikaj, le ip), statiko naštimaj na recimo 1.4 (oz 2.4), tako bo potem vedno dobil 4ko, ti pa 5ko, ostali, pa nekaj nad 10...   Upam, da je zdaj kaj bolj jasno. :/ Sicer mi javi. ",
    "user": "Piqui"
  },
  {
    "message": "Update: sem bil pri sosedi spodaj, ki ima en cheap TP-LINK TL-WR740N router. Če uporabim 'Quick Setup', se router sam skonfigurira tako, da vse dela. Kabel je na router2 priklopljen na WAN.  Nastavitve ratajo približno take:  Static IP LAN IP: 192.168.0.1 WAN IP: 192.168.1.253 Gateway: 192.168.1.1 DNS: 192.168.1. DHCP enabled: 192.168.1.100-199  To je to na kratko.. in ko bi rad to isto nastavil na Linksys z dd-wrt, ne gre oz. ne dela. Ima pa linksys cel kup nekih dodatnih nastavitev, ki mi niso čist jasne in mogoče mi tam kej fali. ",
    "user": "Half-Saint"
  },
  {
    "message": "Mam pravkar v roki TP-Linkovega brata WR741ND in pa WR941ND (sta čist ista praktično...); Nasvet iz izkušenj: Quick Setup je fail od funkcije; Ampak dobro, zaenkrat če je tako kot si zgoraj napisal, nastavitve začasno ne tikaj! \"Kabel je na router 2 priklopljen na WAN\". Kateri router na katerega? Smatraj kot MODEM, in ROUTER 1 sosedini napravi (router 1 = wr740), in router 2 kot tvoj linksys).  Ravno sem začel pisat kako nastavi linksysa, pa me je nekaj zmotilo: LAN IP: 192.168.0.1, WAN .1.253 in DHCP .1.100-199 ne štima nekaj....  Lan IP in DHCP morata biti na istem subnetu, sicer stvar ne more funkcionirati! Vsaj po mojih izkušnjaj je to dokaj nemogoče... ",
    "user": "Piqui"
  },
  {
    "message": "Linksys sem odklopil in priklopil namesto njega tp-link, torej router2 = tp-link.  Morda tiste cifre zgoraj niso čist točne, ker sem pisal po spominu. Bom jutri nesel linksys v pisarno in probal nastavit tako, da bo delalo na WAN portu. Problem je, ker ne morem dostopat do glavnega routerja v bloku. Password, ki so mi ga dali, ni pravi in bi blo treba router resetirat, kar pomeni da zgubim vse nastavitve... ",
    "user": "Half-Saint"
  },
  {
    "message": "Sem ti pustil zasebno sporočilo.  Pa poročaj, ko zveš, če bo delal v pisarni.  Definitivno pa tisto zgoraj ne more bit prav. ",
    "user": "Piqui"
  }
]