[
  {
    "message": "Pozdravljeni.  Postavljati sem si začel vprašanje, kaj nam sploh krije vzajemna. Ko človek pride k zdravniku, te velikokrat odpravi s stavkom, idite v lekarno in si kupite to in to. Torej zadeve itak plačujemo še zraven kljub osnovenmu in dodatnemu zavarovanju.  In če tako pomislim, jaz plačujem zase in za partnerko mesečno 28€, torej skpaj 56€, to znese letno 672€, v 10 letih že 6720€, kar je ogromno. Zanima me, katere stvari je kje potrebno doplačevati, če vzajemne ne plačujem več?  V mislih imam, da je tudi ta zavarovalnica nateg, tako kot vse druge. Z denarjem, ki ga vplačaš, morajo oni najprej svoje stroške pokriti (ogrevanje, voda, elektrika, plače...), potem je tu še dobiček in če tako razmišljam, od teh 28€ ne pride verjetno nek blazen znesek dejansko v zdravstveno blagajno. Do sedaj mi še nihče ni znal pojasniti, kaj točno krije vzajemna.  Vse informacije in razmišljanja dobrodošla.  Lp Matjaž ",
    "user": "solatjek"
  },
  {
    "message": "Kaj ko bi namesto, da nabijaš tja v tri dni šel malo na zrak, če že nimaš pojma o tematiki?  http://www.e-zavarovanja.com/pogosta-vp... http://www.uradni-list.si/1/objava.jsp?... ",
    "user": "St235"
  },
  {
    "message": "Bit izavarovan je že ok, saj drugače plačaš vsak obisk za npr neko napotnico itd, vsak tablet ...  Problem se meni zdi največji, da ko te nekaj useka rabiš rešitev HITRO, ampak v Slo čakaš za vsako malenkost 3+....1 leto da prideš na vrsto. Torej ker je zdravje vedno prvo in smo pripravljeni ko nas nekaj matra narediti vse, ti ne ostane drugega da plačaš nek pregled ali poseg privat in ga opraviš v bolnemu človeku dostojnem času. Torej kriminal je zame to, da si zavarovan, ko pa nekaj rabiš in b i rad čimprej kvaliteto življenja spravil nazaj na človeku dostojen nivo, rabiš plačat ali pa čakat mesece in mesece.  Smilijo pa se mi tisti, ki tega ne morejo, neglede čemu se vse odrečejo (kar jim naj ne bi bilo sploh treba!!) ",
    "user": "Machete"
  },
  {
    "message": "Dodatno zavarovanje bi morali tako ukiniti, ker na njem največ zaslužijo privat zavarovalnice.  Kar je preveč podobno ameriškemu sistemu. Zavaruješ se pa zato, ker vsaka majhna operacija stane več kot ti plačaš za zavarovanje v 10 letih. ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 5. jun 2013 ob 09:54 izjavil:Dodatno zavarovanje bi morali tako ukiniti, ker na njem največ zaslužijo privat zavarovalnice.  Kar je preveč podobno ameriškemu sistemu. Zavaruješ se pa zato, ker vsaka majhna operacija stane več kot ti plačaš za zavarovanje v 10 letih.   A to pomeni, da če imaš samo osnovno zavarovanje, moraš operacije plačati? Kaj pa potem krije osnovno zavarovanje? Je kje to razdelano? ",
    "user": "solatjek"
  },
  {
    "message": "Poenostavljeno, osnovno zavarovanje te samo ohrani pri življenju, pa še to ne prav dolgo. ",
    "user": "Utk"
  },
  {
    "message": "Do neke mere se strinjam z avtorjem teme. Skoraj pri vseh zavarovanjih obljubljajo vse živo, ko pa hočeš izvedit dejansko kaj krije pa je vedno vse zavito v zelo gosto meglo... ",
    "user": "RejZoR"
  },
  {
    "message": "Kot vsaka zavarovalnica se ti ne splaca, ce bos imel povprecne probleme. Ampak tega ne ves. Tako se zavarujemo za to, da ne bankrotiramo, ce bi se zgodi kaj hujsega. ",
    "user": "Smurf"
  },
  {
    "message": "Saj so vsa zavarovanja zavita v meglo.  Zato se ponavadi pri vseh zavarovanjih splača najprej najti agenta in potem plačati kak eur več za maksimalen paket, ki krije vse.  Da ne padeš potem v milijon izjem. ",
    "user": "Invictus"
  },
  {
    "message": "Videl račun 5 dnevnega ležanja v UKCju (4 nočitve), kjer so osebi na par ur jemali kri (cca 20 odvzemov in testov) in naredili manjši (lokalna anestezija) poseg.  Cena aranžmaja: 20k eur Osnovno je krilo: 3,5k eur dodatno je krilo: 16,5k eur.  Toliko o tem, zakaj potrebuješ dodatno. ",
    "user": "Blazz"
  },
  {
    "message": " Blazz je 5. jun 2013 ob 10:22 izjavil:Videl račun 5 dnevnega ležanja v UKCju (4 nočitve), kjer so osebi na par ur jemali kri (cca 20 odvzemov in testov) in naredili manjši (lokalna anestezija) poseg.  Cena aranžmaja: 20k eur Osnovno je krilo: 3,5k eur dodatno je krilo: 16,5k eur.  Toliko o tem, zakaj potrebuješ dodatno.   O tem kako je to precenjeno pa boljše da sploh ne začnemo. ",
    "user": "Zmajc"
  },
  {
    "message": "Zmajc> O tem kako je to precenjeno pa boljše da sploh ne začnemo.  Ja? A imaš kakšno privatno kliniko (v tem koncu sveta - da je v Indiji verjetno ceneje že vem), kjer to dobiš ceneje? ",
    "user": "jype"
  },
  {
    "message": "Meni se zdi da malo mešamo pojme: Osnovno zavarovanje ti krije povprečno samo nekih 80% cene zradvniških uslug. DOPOLNILNO pa še ostalih 20%. Program zdravljenja in vrsto uslug pa imaš popolnoma enako.  Druga stvar pa je še DODATNO zavarovanje katero ti krije bolj \"luksuzne\" posege, imaš različno od zavarovalnice do zavarovalnice, lahko imaš različne pakete (npr. samo za zobe, ali pa kakšne ekstra operacije, višje razrede npr. zdravilišč,...)  Vsaj tako je meni razložil agent in tudi to sem lahko razbral iz raznih spletnih strani.  Je pa zanimivo da je osnovno nekih 17€, krije 80%, dopolnilno pa nekih 35€ in krije samo 20%... To pa je svetovno nategovanje folka.  Pa še link do strani kjer je kar lepo razloženo kaj je dopolnilno in kdaj se ti resno splača http://www.dopolnilno-zavarovanje.si/ ",
    "user": "matobeli"
  },
  {
    "message": "Meni se zdi da malo mešamo pojme: Osnovno zavarovanje ti krije povprečno samo nekih 80% cene zradvniških uslug. DOPOLNILNO pa še ostalih 20%. Program zdravljenja in vrsto uslug pa imaš popolnoma enako.  Druga stvar pa je še DODATNO zavarovanje katero ti krije bolj \"luksuzne\" posege, imaš različno od zavarovalnice do zavarovalnice, lahko imaš različne pakete (npr. samo za zobe, ali pa kakšne ekstra operacije, višje razrede npr. zdravilišč,...)  Vsaj tako je meni razložil agent in tudi to sem lahko razbral iz raznih spletnih strani.  Je pa zanimivo da je osnovno nekih 17€, krije 80%, dopolnilno pa nekih 35€ in krije samo 20%... To pa je svetovno nategovanje folka.  Pa še link do strani kjer je kar lepo razloženo kaj je dopolnilno in kdaj se ti resno splača http://www.dopolnilno-zavarovanje.si/ ",
    "user": "matobeli"
  },
  {
    "message": "Kaj je sedaj z tem da je potrebno plačati obisk v dežurni ambulanti če nisi življensko ogrožen? ",
    "user": "mihec87"
  },
  {
    "message": "V zvezi s tem (z dopolnilnim zavarovanjem) ima veliko povedati ex-minister Keber. Njegov argument, ki ni čisto neumen je, da dodatno zavarovanje ne krije drugih tveganj kot primarno, ampak samo doplačila. Tako je to zanje (Vzajemna, Trigla, AS) to easy money, ni potrebe po upravljanju tveganj (kar je bistvo zavarovalnice). ",
    "user": "joze67"
  },
  {
    "message": " solatjek je 5. jun 2013 ob 09:21 izjavil:Postavljati sem si začel vprašanje, kaj nam sploh krije vzajemna. Ko človek pride k zdravniku, te velikokrat odpravi s stavkom, idite v lekarno in si kupite to in to.   Za začetek: brez dopolnilnega ZZ bi moral plačati tudi delež cene obiska pri zdravniku.  Je pa zanimivo da je osnovno nekih 17€, krije 80%, dopolnilno pa nekih 35€ in krije samo 20%... To pa je svetovno nategovanje folka. Strošek osnovnega ZZ pri zaposlenem s povprečno plačo je slabih 200€ mesečno. ",
    "user": "jernejl"
  },
  {
    "message": "Kako pa je z življenjsko nujnimi posegi in zdravljenji? A ni bilo vedno tako da za te ne rabiš (do)plačat? ",
    "user": "Zmajc"
  },
  {
    "message": " jernejl je 5. jun 2013 ob 11:10 izjavil:solatjek je 5. jun 2013 ob 09:21 izjavil:Postavljati sem si začel vprašanje, kaj nam sploh krije vzajemna. Ko človek pride k zdravniku, te velikokrat odpravi s stavkom, idite v lekarno in si kupite to in to.  Za začetek: brez dopolnilnega ZZ bi moral plačati tudi delež cene obiska pri zdravniku.     Ja malenkost več kot en evro. ",
    "user": "Gavran"
  },
  {
    "message": " Zmajc je 5. jun 2013 ob 11:13 izjavil:Kako pa je z življenjsko nujnimi posegi in zdravljenji? A ni bilo vedno tako da za te ne rabiš (do)plačat? Nujnih ni potrebno plačati. ",
    "user": "darkolord"
  },
  {
    "message": "matobeli> Osnovno zavarovanje ti krije povprečno samo nekih 80% cene zradvniških uslug. DOPOLNILNO pa še ostalih 20%. Program zdravljenja in vrsto uslug pa imaš popolnoma enako.  Ja, ampak to niso odstotki, ki bi karkoli povedali o ceni teh reči. ",
    "user": "jype"
  },
  {
    "message": " jype je 5. jun 2013 ob 11:33 izjavil:matobeli> Ja, ampak to niso odstotki, ki bi karkoli povedali o ceni teh reči.   res ne razumem zakaj (spet) hočeš na vsak način poudariti da so cene previsoke? Pojdi na ulico in štrajkaj, danes ti nažalost drugega ne preostane. Cene zdravil in zdravnikov so pač take kot so. Določene s strani monopolistov, države in še koga, vsi vemo kako stojijo stvari v rokah svetovno najmočnejših lobijev... če so ti previsoke se preseli v Indijo, kjer dobiš več za svoj denar.  200€ za zaposlenega. Saj res, še ena izmed olajševalnih okoliščin za naša podjetja. Če smo že pri neumnih cenah za osnovna zavarovanja: Brezposelni, prijavljen na zavodu, 1% solastnik majhnega d.o.o. -117€/mesečno ",
    "user": "matobeli"
  },
  {
    "message": "matobeli> res ne razumem zakaj (spet) hočeš na vsak način poudariti da so cene previsoke?  Narobe si razumel. Jaz pravim, da obvezno zavarovanje krije 80% storitev, ne pa 80% cene. matobeli> če so ti previsoke se preseli v Indijo, kjer dobiš več za svoj denar.  Jaz sem itak samoplačnik, čeprav plačujem zavarovanje. ",
    "user": "jype"
  },
  {
    "message": "ma če se sheme nebi spreminjale pa držale več kot dve leti bi se dalo še kaj rečt na to temo, tako je pa za zavarovanca kateri se ne ukvarja zgolj beneficiji v zdravstvenih zavarovanjih, stvar loterije. Ob tem da za pravočasno zdravstveno oskrbo še vedno praviloma potrebuješ kupček denarja pod povštrom. ",
    "user": "noraguta"
  },
  {
    "message": "Tud če nisi zavarovan te morajo ob urgentni nevarnosti vzet pa operirat. Tud če ni krito od nikoder. Sam to je žal sam na papirju. Folk je dobesedno že umiral zarad tega v Sloveniji: http://www.rtvslo.si/slovenija/smrt-mak... Pa mislim da ni dons kej dost drugače. ",
    "user": "Glugy"
  },
  {
    "message": "@Glugy Človek je umrl, ker se je ustrašil, da bo moral plačati nenujni obisk, je pa bil nujni.  @mihec87 Kaj je sedaj z tem da je potrebno plačati obisk v dežurni ambulanti če nisi življensko ogrožen?   To pomeni, da če si prišel v urgentno ambulanto po recept za tablete, ki jih redno jemlješ, plačaš ta obisk. Ali pa če si prišel v urgentno ambulanto, ker že cel teden kašljaš in kihaš, nočeš pa čakati pri svojem osebnem zdravniku, potem tak obisk plačaš. Ali je stanje nujno ali ne, pa odloči zdravnik! Ljudje so pač hodili po recepte itd. v urgentno ambulanto, ker tam pač običajno ni gužve, po pravilih ZZZS pa moraš take stvari urejati pri svojem osebnem zdravniku, če pa tega ni, pa pri tistem, ki ga nadomešča (vsak zdravnik MORA imeti zdravnika, ki ga nadomešča v času njegove odsotnosti.) ",
    "user": "ToniT"
  },
  {
    "message": "In kaj varuje da ne štepa skor vse kot nenujni? ",
    "user": "mihec87"
  },
  {
    "message": " jype je 5. jun 2013 ob 11:56 izjavil:Narobe si razumel. Jaz pravim, da obvezno zavarovanje krije 80% storitev, ne pa 80% cene.   Narobe si se izrazil  Obvezno zavarovanje ima enak razpon zdravstevnih uslug ki jih krije kot pa dopolnilno. Šele Dodatno ti ta razpon poveča.  Koliko procentov različnih vrst zdravstvenih storitev pa krije določeno zavarovanje je pa brezpomensko, ker se stalno nadgrajujejo in se število vseh različnih uslug preveč spreminja. Je ni zavarovalnice ki bo dala ponudbo da se krije 100% vsega. Mogoče 100% vseh uslug ki so vredne do npr. 50k€. ",
    "user": "matobeli"
  },
  {
    "message": " matobeli je 5. jun 2013 ob 13:44 izjavil:jype je 5. jun 2013 ob 11:56 izjavil:Narobe si razumel. Jaz pravim, da obvezno zavarovanje krije 80% storitev, ne pa 80% cene.   Narobe si se izrazil  Obvezno zavarovanje ima enak razpon zdravstevnih uslug ki jih krije kot pa dopolnilno. Šele Dodatno ti ta razpon poveča.  Koliko procentov različnih vrst zdravstvenih storitev pa krije določeno zavarovanje je pa brezpomensko, ker se stalno nadgrajujejo in se število vseh različnih uslug preveč spreminja. Je ni zavarovalnice ki bo dala ponudbo da se krije 100% vsega. Mogoče 100% vseh uslug ki so vredne do npr. 50k€.  ni to problem zavarovalnic ampak zdravstvene sheme, katere slovenija nima jasne niti na kratki rok kje šele na daljši. pa čeprav imamo ministrstvo za te reči, je danes tako po jutrišnem pa spet povsem drugače. ",
    "user": "noraguta"
  },
  {
    "message": "Jaz sem imel februarja lažjo operacijo na gležnju, bolnica Jesenice. Polna narkoza, dva dni v bolnici (ena nočitev). Evo prepišem z računa:  Stroški zdravljenja, ki jih krije ZZZS: 1.106 €. Stroški zdravljenja, ki jih krijejo zavarovalnice: 276 €. Pacient plača: 0 €.  Brez dopolnilnega bi torej pljunil slabih 300 €, za tako malenkost.  V sosednji postelji je pa ležal možak brez dopolnilnega zavarovanja. Padel na ledu, kompliciran zlom noge. Za oskrbo se mu je nabiralo po 200 € na dan, vsaj tako mi je razložil.  Tako da raje ne razmišljaj o dopolnilnem kot o strošku. To ti je profit, ne strošek. ",
    "user": "Oberyn"
  },
  {
    "message": "Glugy> Folk je dobesedno že umiral zarad tega v Sloveniji  Če je to kaznivo dejanje, je nekdo zanj tudi odgovarjal. Nisem navdušen nad tem, da ljudje umirajo zaradi obscenosti zdravstvene birokracije, ampak vsaj dokler se to redno sankcionira in neredno dogaja, si lahko privoščimo upanje, da sistem ni najslabši možen. matobeli> Koliko procentov različnih vrst zdravstvenih storitev pa krije določeno zavarovanje je pa brezpomensko, ker se stalno nadgrajujejo in se število vseh različnih uslug preveč spreminja. Je ni zavarovalnice ki bo dala ponudbo da se krije 100% vsega. Mogoče 100% vseh uslug ki so vredne do npr. 50k€.   Ja, to drži, kljub temu pa razmerje med obveznim in dopolnilnim zavarovanjem ni v ceni, temveč v storitvah (ki so lahko tudi do stokrat dražje). ",
    "user": "jype"
  },
  {
    "message": "pa še zavarovali so se, da se ne bi v dopolnilno vključil šele ko se melenkost ustaraš (se poveča tveganje za kakšne komplicirane bolezni). letno je 3%pribitek do max 80% pribitka. ",
    "user": "matobeli"
  },
  {
    "message": " jype je 5. jun 2013 ob 15:10 izjavil:Ja, to drži, kljub temu pa razmerje med obveznim in dopolnilnim zavarovanjem ni v ceni, temveč v storitvah (ki so lahko tudi do stokrat dražje).  ja, nekatere storitve kot so zobje se okoli 75% krijejo iz dopolnilnega, kakšne druge pa samo npr. 10%. Ampak to še vedno ne pomeni da dobiš zlate, samo osnovne. Ni ti jih pa potrebno doplačati.  Lahko pa kljub dopolnilnem zavarovanju še doplačaš za \"luksuz\" storitve, kot so npr. beli implanti (mislim da so za zadnje zobe mišljeni samo črni...) ",
    "user": "matobeli"
  },
  {
    "message": " Glugy je 5. jun 2013 ob 13:08 izjavil:Tud če nisi zavarovan te morajo ob urgentni nevarnosti vzet pa operirat. Tud če ni krito od nikoder.  Operirajo te že, ampak ti potem tudi pošljejo račun. Če si klošar in ti nimajo kaj vzet potem ni problem. Če pa imaš kakšno premoženje ali plačo, potem te pa že lahko izterjajo. ",
    "user": "fosil"
  },
  {
    "message": " Blazz je 5. jun 2013 ob 10:22 izjavil:Videl račun 5 dnevnega ležanja v UKCju (4 nočitve), kjer so osebi na par ur jemali kri (cca 20 odvzemov in testov) in naredili manjši (lokalna anestezija) poseg.  Cena aranžmaja: 20k eur Osnovno je krilo: 3,5k eur dodatno je krilo: 16,5k eur.  Toliko o tem, zakaj potrebuješ dodatno.   Že že, ampak kaj pa če bi imel samo osnovno? Bi ti torej nudili zdravljenje samo za tiste 3,5k ? Kako bi to izgledalo? Samo 2 testa krvi čeprav bi jih morali naredit 20 ? In ven bi te izselili po 2 dneh in ne 4 čeprav bi časovno enostavno rabili 4 dni, da opravijo kar je treba? Pa anestezijo bi preskočil... To je tisto kar večino bega imo. ",
    "user": "RejZoR"
  },
  {
    "message": "matobeli> Lahko pa kljub dopolnilnem zavarovanju še doplačaš za \"luksuz\" storitve, kot so npr. beli implanti (mislim da so za zadnje zobe mišljeni samo črni...)  Ma, za \"luksuz\" doplačaš zato, da ti vseh zob ne pobere hudič medtem ko čakaš v vrsti. ",
    "user": "jype"
  },
  {
    "message": "Ta gordijski vozel osnovno/dodatno bi morala politika prekiniti in dodatno ukiniti (ga vključiti v enovito obliko). Takšna so tudi navodila EU o neskladju z direktivami!   Poglejte situacijo: lani so dvignili prispevno stopnjo za dodatno zavarovanje. In v tem času so se zdr. storitve pocenile. Posledično zavarovalnice plačujejo manj in ob višji participaciji zavarovancev služijo več. Halooo? Na račun vseh nas izkazujejo večje dobičke, mi pa debatiramo o zmanjševanju pravic, čakalnih dobah itd.  Pa še na en, brutalen način politika zavaja: pri upokojencih, ko govorijp o tem, da ne plačujejo zdr. zavarovanja. Seveda ga, 99,9%! Dodatnega. Ampak, ker to ni osnovno, se ta prispevek ne šteje kot strošek upokojenca. Zatorej tisti, ki imajo 630eur penzije in plačujejo teh, ne ven 30 eur dodatnega, na \"K-15\" kar pozabijo, ket imajo 630 eur penzije (pa čeprav jim ostane samo 600 vsak mesec po plačilu dodatnega).  Ja, absurdne politike in zakone imamo v Sloveniji! In nekoga bi bilo potrebno že enkrat na kol od njih!  ",
    "user": "Massacra"
  },
  {
    "message": " Massacra je 5. jun 2013 ob 15:58 izjavil:Ja, absurdne politike in zakone imamo v Sloveniji!  A ti povem neki absurdnega?  Meni zavarovalnica noče odobrit zdravljenja v tujini. Ki bi njim privarčevalo 8k EUR (minimalno, z vračunanimi potnimi stroški). Meni pa bi prineslo kvalitetnejšo storitev (ker so, vsaj v tem primeru, pri nas povsem nekompetentni).  In to si privoščijo ob vsem tem jamranju kako je treba povsod šparat. ",
    "user": "Pithlit"
  },
  {
    "message": "Ja, seveda, interesi sistema: naj se raje DRAŽJE zdravljenje plača doma, saj od tega ta sistem živi.  Banda pokvarjena skorumpirana! ",
    "user": "Massacra"
  },
  {
    "message": "kje so zdej tiste uboge medicinske sestre iz javne uprave? če povežemo teme? dejansko dopolnilno zavarovanje spada še vedno bolj pod nezgodno kot pa zdravstveno, ker zdravstvo samo po sebi vključuje tudi specialistično zdravljenje to pa komot obstaneš v čakalnih vrstah na polikliniki recimo. ",
    "user": "noraguta"
  },
  {
    "message": "Edino pri zobarju vem, da mi je dodatno krilo injekcijo za lokalno omrtvitev čeljusti, katere nisem nič doplačal, bila pa je čist opcijska. Ampak mi je zobar svetoval, ker je bil dokaj globok poseg in naj bi lahko precej bolelo. Lahko bi potrpel, če ne bi imel dodatnega, al pa bi moral sam doplačat na mestu. ",
    "user": "RejZoR"
  },
  {
    "message": "Operirajo te že, ampak ti potem tudi pošljejo račun.Ni res, za nezavarovane osebe stroške nujnega zdravljenja krije proračun RS. ",
    "user": "darkolord"
  },
  {
    "message": "Jaz ne bi preveč jamral čez zdravstvo. So anomalije, npr. to dopolnilno zavarovanje, za to gre 8 milijonov na leto v žepe enih stričkov, namesto v zdravstveno blagajno. Vendar ni tako hudo zaenkrat. Oskrba je na nivoju. Čakalne dobe so ponekod dolge, ponekod pa ne. Saj ni treba za vsak jajc v Ljubljano. Meni doktor vedno reče, kamorkoli pejte, samo v Ljubljano ne, tam je brutalno. Samo pridem k doktorju, že letijo iz tiskalnika napotnice in recepti. Evo, imam na mizi 3 napotnice za različne fizioterapije po operaciji, ki jih niti ne bom izkoristil, ni potrebe. Me zaboli želodec, sem čez 2 dni že na gastroskopiji. Me zaboli koleno, mam čez 3 tedne že MR sliko v žepu (za ne pretiranih 120 € bi jo imel pa čez dva dni). Mojo ostarelo mati pridejo parkrat na teden domov okopati, prinesejo ji iz trgovine, posesajo ji stanovanje (!), pa ne da od penzije niti ficka. Mislim, meni se ta sistem zdi daleč od slabega. No, za zdaj. ",
    "user": "Oberyn"
  },
  {
    "message": " Oberyn je 5. jun 2013 ob 17:54 izjavil:Jaz ne bi preveč jamral čez zdravstvo. So anomalije, npr. to dopolnilno zavarovanje, za to gre 8 milijonov na leto v žepe enih stričkov, namesto v zdravstveno blagajno. Vendar ni tako hudo zaenkrat. Oskrba je na nivoju. Čakalne dobe so ponekod dolge, ponekod pa ne. Saj ni treba za vsak jajc v Ljubljano. Meni doktor vedno reče, kamorkoli pejte, samo v Ljubljano ne, tam je brutalno. Samo pridem k doktorju, že letijo iz tiskalnika napotnice in recepti. Evo, imam na mizi 3 napotnice za različne fizioterapije po operaciji, ki jih niti ne bom izkoristil, ni potrebe. Me zaboli želodec, sem čez 2 dni že na gastroskopiji. Me zaboli koleno, mam čez 3 tedne že MR sliko v žepu (za ne pretiranih 120 € bi jo imel pa čez dva dni). Mojo ostarelo mati pridejo parkrat na teden domov okopati, prinesejo ji iz trgovine, posesajo ji stanovanje (!), pa ne da od penzije niti ficka. Mislim, meni se ta sistem zdi daleč od slabega. No, za zdaj.   Lepo prosim, če mi daš informacijo, kje se lahko tako hitro pride do MR slikanja? Bi ti bil zelo hvaležen! ",
    "user": "Massacra"
  },
  {
    "message": "friendbreez> Lepo prosim, če mi daš informacijo, kje se lahko tako hitro pride do MR slikanja? Bi ti bil zelo hvaležen!  V Ljubljani, kjer so dobe najdaljše, je bilo spomladi takole:  ",
    "user": "jype"
  },
  {
    "message": " Massacra je 5. jun 2013 ob 17:59 izjavil:Lepo prosim, če mi daš informacijo, kje se lahko tako hitro pride do MR slikanja? Bi ti bil zelo hvaležen!  Hja, pokličeš na vse konce v Slo, kjer to izvajajo. Čakalne dobe so zelo različne in tudi v isti ordinaciji zelo nihajo. Jaz sem enkrat pred časom dobil 3 tedne v Medilabu v Lj, drugič pa 8 mesecev ali nekaj takega. Ni se mi težko zapeljati v Ankaran na primer. Če gre za moja kolena. ",
    "user": "Oberyn"
  },
  {
    "message": " Oberyn je 5. jun 2013 ob 18:14 izjavil:Massacra je 5. jun 2013 ob 17:59 izjavil:Lepo prosim, če mi daš informacijo, kje se lahko tako hitro pride do MR slikanja? Bi ti bil zelo hvaležen!  Hja, pokličeš na vse konce v Slo, kjer to izvajajo. Čakalne dobe so zelo različne in tudi v isti ordinaciji zelo nihajo. Jaz sem enkrat pred časom dobil 3 tedne v Medilabu v Lj, drugič pa 8 mesecev ali nekaj takega. Ni se mi težko zapeljati v Ankaran na primer. Če gre za moja kolena.    ",
    "user": "Massacra"
  },
  {
    "message": "če torej plačam 240 EUR, priden do MR slikanja (LS hrbtenice) v (morda) 1 tednu! Hmmm... Kaj pa če teh 240 EUR nimam?  ",
    "user": "Massacra"
  },
  {
    "message": "Še malo poglej okrog, no. Na Ptuju je trenutno 47 dni. Glih vseh pa ne bom gledal zate. ",
    "user": "Oberyn"
  },
  {
    "message": " Oberyn je 5. jun 2013 ob 18:37 izjavil:Še malo poglej okrog, no. Na Ptuju je trenutno 47 dni. Glih vseh pa ne bom gledal zate.   Sa je OK. Ni ti treba iskati zame. Hvala vseeno!  (opomba okrog tega, ali imam denar, ali ne, je bila splošno mišljena, kako funkcionira naše javno zdravstvo; diskrepanca med 1 teden in 4 meseci je enostavna prevelika) ",
    "user": "Massacra"
  }
]