[
  {
    "message": "Kateri start menu za win8 je OK?  Do zdaj sem testiral:  StartW8 sem imel nekaj tednov: - počasen - med iskalnimi rezultati ni mogoče izbirati s tipkovnico??? - še par stvari, kjer se workflow zatakne  Iobit Start Menu 8 - ne najde nič za \"add remove\" ??? moral bi najti (vsaj) \"Add or Remove Programs\" - nekaj malenkosti, ki sicer niso razlog za menjavo, zato ne bom našteval  A je kaki, ki deluje primerljivo z menijem iz Windows 7? ",
    "user": "MrStein"
  },
  {
    "message": "Start is Back ali Start8? ",
    "user": "AlienRR"
  },
  {
    "message": "Zastonjski so vsi tak \"polovični\" ? ",
    "user": "MrStein"
  },
  {
    "message": "Počakaj še malo na windows 8.1 al kako se bo že imenovala zadeva ",
    "user": "vorantz"
  },
  {
    "message": "Tisti ne bo imel start menija, še vedno bo enak start skrin kot zdaj. Le gumb bodo dodali, kar pa lahko že zdaj (dejansko že imam, ampak je itak lažje in hitreje Windows tipko pritisniti).  Sicer pa upam, da se motim... ",
    "user": "MrStein"
  },
  {
    "message": " MrStein je 16. jun 2013 ob 20:42 izjavil:Tisti ne bo imel start menija, še vedno bo enak start skrin kot zdaj. Le gumb bodo dodali, kar pa lahko že zdaj (dejansko že imam, ampak je itak lažje in hitreje Windows tipko pritisniti).  Sicer pa upam, da se motim...  mislim da imaš popolnoma prav, ker sem tudi sam tako razumel, da bo samo gumb nazaj, in ko boš pritisnin na start gumb se bo metro start prižgal ",
    "user": "KTr1sk"
  },
  {
    "message": "MrStein, priporočam Classic shell:  http://www.classicshell.net/ ",
    "user": "NavadniNimda"
  },
  {
    "message": "Ja priporočam Pokki. ",
    "user": "AvtoR"
  },
  {
    "message": "Definitivno StartIsBack - praktično identičen kot v Windows 7. ",
    "user": "ender"
  },
  {
    "message": "Vsaj drag ni :) ",
    "user": "MrStein"
  },
  {
    "message": "še en glas za start8.. ",
    "user": "hojnikb"
  },
  {
    "message": "Že tako imam rad njihove izdelke, po nekajmesečnemu mučenju s start screenom me je rešil ravno start8. ",
    "user": "Jst"
  },
  {
    "message": "Start menu so samo blijžnice, ker pač oboje ne gre pustiš samo desktop okvir gor, vsaj veš, da si na namizju potem... ",
    "user": "filip007"
  },
  {
    "message": " MrStein je 16. jun 2013 ob 19:55 izjavil:Zastonjski so vsi tak \"polovični\" ?  Ma ja. Če se najde kaj Start is Back podobnega in zastonjskega se priporočam. Do takrat se mi pa ta zdi še najboljši. ",
    "user": "AlienRR"
  },
  {
    "message": "Kot da jim je težko dati za pir? edit: no, vsaj od mene redno dobivajo, ker mislim, da si zaslužijo... ",
    "user": "Jst"
  },
  {
    "message": "Mi smo na firmi kupil 50 licenc za StartIsBack, in jih talamo strankam z Windows 8. ",
    "user": "ender"
  },
  {
    "message": "JP http://www.startisback.com/ res je cena bi lahko rekel simbolična, delo pa opravlja odlično, tudi sam sem jih podprl in kupil licenco, drugače pa upajmo da bodo uredili da bo tudi na windowsu 8.1 delal startisback :) ",
    "user": "KTr1sk"
  },
  {
    "message": " MrStein je 16. jun 2013 ob 19:44 izjavil: Iobit Start Menu 8 - ne najde nič za \"add remove\" ??? moral bi najti (vsaj) \"Add or Remove Programs\"   shift-ctrl-enter ne prime (za run as admin...)  Bo res treba plačat teh par evrčkov za normalno delujočo verzijo. ",
    "user": "MrStein"
  },
  {
    "message": "Pa še tipke \"žre\".  Naenkrat kar nekaj shortcutov ne prime v raznig programih (Firefox, Explorer, VLC), kot ctrl-w, alt-f ipd.  Zaprem start meni (Exit) in naenkrat vse dela spet. ",
    "user": "MrStein"
  },
  {
    "message": "http://www.reviversoft.com/start-menu-r... Meni še bolj všečen od Classic Shella. ",
    "user": "slitkx"
  },
  {
    "message": "Classic Shell je zakon, ima zelo veliko nastavitev in lahko izgleda kot XP, Vista ali 7. Default nastavitve niso najboljše, zato se je treba malo poigrati, vendar rezultat je odličen. ",
    "user": "Kamion"
  }
]