[
  {
    "message": "Pozdravljeni, potrebujem pomoč: moj računalnik je bil 1. na propravilu od 04-30.10, torej 26dni. sedaj je spet in sicer od 20.05. do..nevem kdaj,ker mi še niso odgovorili.napaka je ista (okvara diska). Torej danes bo skupno 45 dni  v zakonu je navedeno: \"Glede štetja rokov velja, da se v ta 45 dnevni rok štejejo vsi dnevi, tudi, sobote, nedelje, prazniki ter da se roki oziroma čas, ko je izdelek na popravilu zaradi iste napake, seštevajo.\"  a imam pravico zahtevat novega? Nočem da me kaj zafrknejo in rečejo, da zato ker so disk menjali, se mi dnevi ne seštevajo... ",
    "user": "subrincka6"
  },
  {
    "message": "Prvič si torej dobil nov disk po 26 dneh? ",
    "user": "Furbo"
  },
  {
    "message": "tako je. in ko sem ga sedaj 20/5 dala na popravilo, ker se je spet pokvaril, so mi odpisali, da bi mogla plačat 50€! seveda sem tako rekla, da je disk še v garanciji, ker če se kos zamenja začne garancija znova teči. nato so mi odpisali, da obvestijo, ko bo disk zamenjan in od takrat je že 2tedna. ",
    "user": "subrincka6"
  },
  {
    "message": "kako se ti lahko skoz disk okvari? torej 2 diska, oba fuč? to je skoraj nemogoče. ",
    "user": "medenko"
  },
  {
    "message": "Če je prenosnik to ni tko nemogoče... ",
    "user": "RejZoR"
  },
  {
    "message": " subrincka6 je 7. jun 2013 ob 16:26 izjavil:tako je. in ko sem ga sedaj 20/5 dala na popravilo, ker se je spet pokvaril, so mi odpisali, da bi mogla plačat 50€! seveda sem tako rekla, da je disk še v garanciji, ker če se kos zamenja začne garancija znova teči. nato so mi odpisali, da obvestijo, ko bo disk zamenjan in od takrat je že 2tedna.   V tole naj raje zagrize kak pravnik, verjetno odvisno katero garancijo uveljavljaš, če od računalnika, bi se morda lahko reklo, da gre za isto napako, če pa od diska, verjetno ne.   Jaz bi jih poklical in jih malo povprašal kako napredujejo, v vsakem primeru ti morajo tole urediti. ",
    "user": "Furbo"
  },
  {
    "message": "Ja, 2x se je pkvaril disk in to niti v dveh letih... očitno je ta serija Lenovo fuč... bom poklicala v pon. v Lj in povedala, da je že skupno število dni večje od 45 in da zahtevam denar nazaj (ker če mi dajo nov rač. in je slaba serija, se bojim, da se mi bo spet to dogajalo) :( ",
    "user": "subrincka6"
  },
  {
    "message": "Hm, zanimivo. Na kateri servis si odnesla? Lenovo po navadi kar hitro uredijo. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Lenovo ima dober servis. Upam da nisi nesla računalnika nazaj v trgovino da ga oni nesejo na servis ...  Namreč lahko ga neseš sama direktno na servis. ",
    "user": "Invictus"
  },
  {
    "message": " subrincka6 je 8. jun 2013 ob 08:18 izjavil:Ja, 2x se je pkvaril disk in to niti v dveh letih... očitno je ta serija Lenovo fuč... bom poklicala v pon. v Lj in povedala, da je že skupno število dni večje od 45 in da zahtevam denar nazaj (ker če mi dajo nov rač. in je slaba serija, se bojim, da se mi bo spet to dogajalo) :(   Če je pretekel 45-dnevni skupni rok za isto napako, si upravičena do novega izdelka ali do vračila kupnine. Vendar to ni tvoja odločitev. Odločitev o tem, kaj ti bodo dali, je na strani prodajalca oz servisa. Zahtevki za vračilo kupnine so možni samo iz naslova stvarne napake. ",
    "user": "tomaz-"
  },
  {
    "message": "ne, ne, nisem nesla v trgovino, ker sem ga kupila prek interneta in je pooblaščeni servis TS INTERTRADE d.o.o. in sem ga posala direkt gor prek GLSja.  kaj mi torej svetujete? nej jih pokličem, pišem mejl in povem da je rok mimo? ker v pon. bo že 48 dni. nazadnje sem se s tehnikom slišala po mejlu 3/6 in ko sem rekla, da diska ne nameravam plačati, ker je v garanciji, mi ni več odpisal! ",
    "user": "subrincka6"
  },
  {
    "message": "Grožnja s tržno inšpekcijo ponavadi pomaga. ",
    "user": "Invictus"
  },
  {
    "message": "ALTERNA, ne pa nek TS.... ",
    "user": "kmetek"
  },
  {
    "message": "Alterno je prevzel ta TS ",
    "user": "subrincka6"
  },
  {
    "message": "Govorimo o prenosniku?  Nejasni datumi.  4.4-30.4 = 26 dni? popravljen / zamenjan disk? Če je nov, zamenjan disk, začne teči na novo garancija od dne prevzetja, torej 30.4. 20.5 do danes? prejšnji, popravljeni ali zamenjani disk?  če povzamem 3 diske do danes? originalni, popravljeni/zamenjani in še enkrat isto?  kaj delate z prenosniki?  ",
    "user": "kmetek"
  },
  {
    "message": "Očetu in prijatelju je tudi pred kratkim odpovedal trdi disk. Ziher američani testirajo kakšnen EMW Super Weapon... ",
    "user": "Mitch"
  },
  {
    "message": "Če ti ne bodo hoteli urediti, jih opomni na 45 dnevni rok. Drugače pa pojdi na drug servis, tu pa pošlji tržni inšpektorat, naj malo preverijo. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "no, da še enkrat napišem 1. je bil na servisu zaradi neke druge napake, 2. pa zaradi okvare diska. iz servisa sem ga dobila po 26ih dneh, disk so zamenjali. sedaj je spet na servisu in sicer so rekli, da je spet kriv disk. torej je napaka ista kot drugič, ko je bil na popravilu. računalnik je še vedno na servisu in sicer od 20.5, torej je seda je več kot 45dni skupno, ker se dnevi seštevajo, če je ista napaka. in ja, je prenosni računalnik ",
    "user": "subrincka6"
  },
  {
    "message": "1. rešena? 2. delno oz. ni rešena, sploh če je isti disk? saj ti morajo specificirati serijske številke, hudiča no. 3. naj ti rešijo čim hitreje, tukaj je tudi naloga trgovine, kjer si zadevo kupila. naj se malo potrudijo, a ne? ",
    "user": "kmetek"
  },
  {
    "message": "ja, prvič se je pokvarilo vezje. potem disk, ki so mi ga zamenjali in se je sedaj spet pokvaril. mene samo zanima če jim lahko zatežim glede 45dnevnega roka, ker je napaka ista, le disk je drugi.. ",
    "user": "subrincka6"
  },
  {
    "message": "aja je drugi disk, potem načeloma naj ne bi veljal 45 dnevni rok, saj si dobila novi disk, ki mu teče na novo, torej z nule....če bi bil isti disk + ista napaka, potem da. je pa čudno res, da imaš tok \"sranja\"....firma prenosnika in trgovina? ",
    "user": "kmetek"
  },
  {
    "message": " kmetek je 8. jun 2013 ob 17:06 izjavil:aja je drugi disk, potem načeloma naj ne bi veljal 45 dnevni rok, saj si dobila novi disk, ki mu teče na novo, torej z nule....če bi bil isti disk + ista napaka, potem da. je pa čudno res, da imaš tok \"sranja\"....firma prenosnika in trgovina?   Ne zavajaj, garancijski dnevi se seštevajo. Upravičena je do novega prenosnika ali vračila kupnine. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Če je dobila nov disk, teče znova. Če poteče 45 dan, pa naj rešuje naknadno. Ampak naj se trgovina malo aktivira in pokliče servis. ",
    "user": "kmetek"
  },
  {
    "message": "Kmetek a ti sploh kaj bereš? Piše lenovo in piše da je bilo poslano preko GLS direkt ITS intertrade.  kot drugo je pa za moje pojme okvara diska okvara prenosnika. In za okvaro prenosnika je okvara diska ista napaka kot nazadnje. Če bi bil disk kupljen kot dodaten del teče 45. Dnevni rok od začetka, ker pa je v celoti prenosnika po mojem mnenju teče naprej. ",
    "user": "šernk"
  },
  {
    "message": "Trgovina nima nič s tem, če je direktno odnesla na servis. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "nisem bil pozoren na lenovo  čudno, da se servis tega ne zaveda in dejansko dela škodo trgovini (ter kupcu), ki bo morala terjati dobropis od dobavitelja ter ne uredijo kupca čim hitreje. bo pač dala zahtevek po novem pa je hehe....\"gratis\" nov laptop, to tudi šteje nekaj, pa lepo garancija na novo.   šernk: če se motim, naj se členi itd navedejo, da bomo vedli hehe. ",
    "user": "kmetek"
  },
  {
    "message": "Copy/paste  Stvarna napaka in garancija  Stvarna napaka in garancija ter uveljavljanje pravic iz tega naslova  Potrošnik lahko napake na kupljenem blagu uveljavlja iz naslova garancije ali iz naslova stvarne napake, kot to predvideva Zakon o varstvu potrošnikov- ZVPOt.  Stvarna napaka  Reklamacijo iz naslova stvarne napake lahko uveljavlja za vsak kupljeni izdelek, ki ima garancijo ali garancije nima. Tako lahko potrošnik zaradi napake na izdelku, za katerega je bila dana garancija, uveljavlja pravice iz stvarne napake, enako pa se odloči lahko tudi takrat, ko ne želi uveljavljati garancijo za izdelek, za katerega je bila dana garancija.  Iz naslova stvarne napake lahko potrošnik napako reklamira pri prodajalcu in to v roku 2 mesecev od odkritja stvarne napake, oziroma v roku 2 let, ko je bilo blago prevzeto s strani kupca.  Potrošnik lahko zahteva po lastni izbiri :  Odpravo napake Vračilo plačanega zneska v sorazmerju z napako Zamenjavo blaga Vračilo plačanega zneska Pri uveljavljanju pravic iz tega naslova mora potrošnik trgovcu v obvestilu o napaki natančneje opisati napako in prodajalcu omogočiti, da izdelek pregleda. Če napaka ni sporna, mora trgovec čim prej, najkasneje pa v roku 8 dni, ugoditi potrošnikovemu zahtevku. Če pa o napaki obstaja spor, mora trgovec v roku 8 dni podati potrošniku pisen odgovor.  Garancija  Garancijo lahko potrošnik uveljavlja za izdelke, za katere je obvezna garancija kot jo določa Pravilnik o blagu, za katerega se izda garancija za brezhibno delovanje (UL RS, št. 14/12). Seveda je možno, da se garancija nudi tudi prostovoljno za dodatne izdelke oziroma storitve.  V garancijskem roku lahko potrošnik od garanta zahteva:  brezplačno odpravo napake če odprava napake ni možna v skupnem roku 45 dni, lahko potrošnik zahteva zamenjavo za nov brezplačen izdelek Na kaj mora biti pozoren prodajalec pri uveljavljanju pravic iz naslova garancije in stvarne napake s strani potrošnika  prodajalec mora biti obveščen o napaki v navedenih rokih ( potrebno je pisno obvestilo s strani potrošnika), če imate le ustno obvestilo, bo le to potrošnik zelo težko dokazoval v obvestilu mora potrošnik natančno opisati napako prodajalec mora imeti priložnost, da stvar pregleda in oceni morebitno napako potrošnik vam mora navesti zahtevo, kaj želi iz uveljavljanja prodajalec mora nujno odgovoriti potrošniku v roku 8 dni - tako v primeru, če ugodite zahtevi kot tudi v primeru, če se ne strinjate z uveljavljanjem napake oziroma garancije Dokler ne poteče rok 8 dni od pisnega uveljavljanja zahtevka s strani potrošnika, ni kršitve, zato tudi potrošnik ne more uveljavljati pravic preko TIRS ali sodišča.  Razlike med stvarno napako in garancijo  Garancija uveljavljanje Garancijo lahko potrošnik uveljavlja za izdelek, za katerega je bila oziroma bi morala biti dana garancija. rok Potrošnik lahko napako reklamira kadarkoli v garancijskem roku. odgovornost Potrošnik lahko garancijo uveljavlja pri garantu ali pri pooblaščenem servisu. pravice  - odprava napake - če popravilo ni mogoče ali ga podjetje ne izvrši v roku 45 dni, lahko potrošnik zahteva zamenjavo za nov, brezhiben izdelek Stvarna napaka uveljavljanje Za vsak izdelek, ki ga potrošnik kupi od podjetja. rok Potrošnik mora obvestiti o napaki prodajalca v 2 mesecih od odkritja napake  (subjektivni rok). Po preteku 2 let od nakupa prodajalec ne odgovarja več. odgovornost Reklamacijo se uveljavlja le pri prodajalcu. pravice Potrošnik lahko zahteva po lastni izbiri: - odpravo napake ali - vračilo dela plačanega zneska v sorazmerju z napako ali - zamenjavo za nov brezhiben izdelek ali - vračilo plačanega zneska  Pripravila: Barbara Gnilšak, univ.dipl.prav. Svetovalka TZS ",
    "user": "Seljak"
  },
  {
    "message": "super, pol bom klicala jutri na servis in povedala, da je že več kot 45 dni... kaj previte, naj raje rečem za nov laptop al vračilo kupnine? ker če mi dajo nov laptom pi je serija fuč, bom mela spet probleme :S upam, da vračilo kupnine pomeni celoten znesek, ki sem ga dala, ko sem kupila laptop, da si ne bodo kaj zmišljevali..  ",
    "user": "subrincka6"
  },
  {
    "message": "Denar je skoraj vedno najboljša izbira, sploh pri tehniki. ",
    "user": "Furbo"
  },
  {
    "message": "aja, če neki, moram izpolinit kakšen poseben obrazec? ",
    "user": "subrincka6"
  },
  {
    "message": "Oni odločajo kaj bodo naredili, ker se gre za garancijsko popravilo. Predvidevam da čakajo na točno določen nov disk? Drugega, zakaj bi zamenjava diska lahko trajala 20dni + ne vidim.  morda je serija diskov fuč in ti bodo najbrž prvi disk ki imajo pri roki vgradili notri in lahko pričakuješ laptop v roku 1 dneva od klica doma. Sanjat o novem laptopu ali vrnitvi kupnine je pri fuč disku malo tako tako, kvečjemu lahko upaš na večji disk, ker trenutnega nimajo na zalogi. Še enkrat povdarjam da v primeru uveljavljanja garancije oni odločajo po preteku 45 dnevnega roka kaj storijo. ",
    "user": "šernk"
  },
  {
    "message": "aha..no, sej tudi če mi pošljejo jutri ali v torek laptop domov in vgradijo kr en disk (če nimajo tapravega na zalogi), ne bom sprejela, ker je že več kot 45dni skupno in so mi dolžni dan nov comp ali kupnino. ker je comp že tretjič na popravilu v niti dveh letih..in oktobra mi poteče garancija..in bo ziher še naprej zafrkaval ",
    "user": "subrincka6"
  },
  {
    "message": "sem našla točno kje piše, da se dnevi seštevajo: http://www.mgrt.gov.si/si/delovna_podro...  sicer piše za EU, ampak smo v EU... :) ",
    "user": "subrincka6"
  },
  {
    "message": "torej. sem klicala v Lj, serviser me je nadru, da kaj hočem od njega, da on zakonov ne zna in da je idsk dobil v petek in da je lahko prenosnik že pri meni jutri. in da ima mednarodno garancijo samo 1leto. potem mi je dal št od šefa, ki je bil malo bolj skupiran in sem mu vse povedala...reku je, da se bo zmenu in me pokliče nazaj. je pa res, da sem se jaz malo ušteka pri garanciji, torej mi je potekla lani. ampak disk ima še vedno garancijo do oktobra..samo, zdej da mi vsako leto disk menjujejo, ne vem no... kakšen nasvet, kaj lahko naredim? ",
    "user": "subrincka6"
  },
  {
    "message": "Če ne bodo ugodili tvoji zahtevi, obvesti tržni inšpektorat. ",
    "user": "k4vz0024"
  },
  {
    "message": "Potem pač dobiš nov disk, pa glej da ti dajo 1 leto garancije nanj zraven, na papirju. :) ",
    "user": "Furbo"
  },
  {
    "message": "če si poslala na \"garancijo\" in nisi prijavla kot stvarna napaka potem denarja nemoreš dobiti nazaj pa če se pred njimi na glavo postaviš. Sam sem imel problemi pri DEMISE. Vse kar boš dobila je nov disk in 1 leto garancije. Če prijaviš na TIRS te bo model od inšpekcije poklicu in reku da nemorš kar tako zahtevat denarja nazaj. ",
    "user": "Xserces"
  },
  {
    "message": "sej sem jim tudi rekla, da sumim, da gre za stvarno napako in pol so mi samo rekli, da to ni stvarna napaka in tle se je končalo. :S zdej je kar je, če dobim nov disk, mi ga bodo pač vsako leto menjali..  ",
    "user": "subrincka6"
  },
  {
    "message": "sej ni nič narobe s tem, ali? vmes prodaš lenovota pa vzameš asusa in dokupiš 3-5 letno brez skrbi pa je mir.  45dni pa dobiš kvečjemu novi disk, saj redko menjajo kar celotni prenosnik.... ",
    "user": "medenko"
  },
  {
    "message": "če prijaviš kot stvarno napako in preteče 45 dnevni rok lahko zahtevaš kupnino nazaj. Če je pod garancijo te opcije nimaš. ",
    "user": "Xserces"
  },
  {
    "message": " Xserces je 10. jun 2013 ob 12:45 izjavil:če prijaviš kot stvarno napako in preteče 45 dnevni rok lahko zahtevaš kupnino nazaj. Če je pod garancijo te opcije nimaš.   8 dnevni rok, 8 dnevni rok!  je pa tako, če se napaka pojavi v roku 6 mesecev je avtomatsko stvarna napaka v nasprotnem primeru moraš zadevo dokazovat in stvarno napako uveljavljaš pri prodajalcu. Precej ljudi ne ve za 8 dnevni rok in ko ga zamudijo je stvar avtomatsko tvoja. Saj ti morajo na zadevo pisno odgovoriti.  serviserji so pa itak tam zato da popravljajo računalnike in ne za tolmačenje zakonov. To moraš vedno z vodjo govorit, na tistem nivoju se takoj spremeni odnos. ",
    "user": "šernk"
  },
  {
    "message": "Šernk, samo manjši popravek. Prvih 6 mesecev ni \"avtomatsko stvarna napaka\", saj ti o tem ne odločaš! Pri prijavi navedeš, da meniš, da je stvarna napakaoz bi jo hotel uveljavljati. ČE jo prodajalec v osmih dneh PISNO nesporno prizna, se šteje, kot da je napaka obstajala že ob nakupu izdelka.. Največkrat je problem, če prodajalec V OSMIH DNEH PISNO zavrne napako kot sporno. To pomeni, da obstaja možnost vpliva uporabnika na pravilno delovanje artikla. To trdi disk v računalniku vsekakor je ( vibracije, udarci.. ). Zato IMHO ni smiselno za trdi disk uveljavljati stvarne napake. Drugače je to naprimer pri matični plošči, ekranu, RAM-u in podobno. Tam IMHO ne more kar tako reči, da je napaka sporna. In če je napaka sporna, je prvih 6 mesecev dokazovanje neobstoja napake na plečih prodajalca, po preteku 6 mesecev od dneva nakupa pa na plečih kupca. vsekakor pa se stvarna napaka vedno ureja oz sproži proti prodajalcu ( z računom, NE garancijskim listom ) in nikoli proti servisu.. ",
    "user": "tomaz-"
  },
  {
    "message": "Ok nisem tako podrobno napisal   dejstvo je da vprašanje če se splača odpirat postopek jim za dokaz, da je okvara krivda neprimerne uporabe. Ker potem bi to lahko delali za vsa garancijska popravila. Mislim da če mi je disk prižgan preživel padec 1,5m in pristanek na trdo, potem bo malce težka dokazljivost da je okvara posledica neprimerne uporabe. ",
    "user": "šernk"
  },
  {
    "message": "torej več kot nov disk, ne morem pričakovat, kot razumem... ",
    "user": "subrincka6"
  },
  {
    "message": "Pozdravljeni!  Zanima, me:  a) ali se pri štetju 45 garancijskih dni upošteva tudi dan oddaje artikla na servis ali šele naslednji dan?  Torej, če sem zadevo na servis oddal 10.3.2014; ali štejem od 10.3.2014 naprej (vključujoč 10.3.2014) ali od 11.3.2014?  b) V pisno zahtevo o zamenjavi nedelujočega, nepopravljivega artikla z novim, brezhibno delujočim artiklom sem nameraval vključiti možnosti: 1. zamenjave z enakim/enakovrednim artiklom, pri čemer naj se upoštevajo tako komponente kot tudi prvotna kupnina; in 2. zamenjave z artiklom po izbiri prek izdanega dobropisa/prvotne kupnine.  Pri uveljavljanju garancije naj bi namreč šlo za zamenjavo artikla zgolj na podlagi izdelčne enakovrednosti in ne za vračilo kupnine oz. izdajo dobropisa. Pri tem pa velja izpostaviti, da je moj artikel (prenosnik) star že skoraj 3 leta; kar skorajda zagotovo pomeni, da enakega artikla ni več na zalogi. V tem smislu sem v zahtevi želel izpostaviti tudi možnost dobropisa in ponovnega nakupa po lastni izbiri. Je to OK?   Nikakor namreč ne bi želel sprejeti zamenjave z manj vrednim/slabšim prenosnikom ...  Hvala za pomoč! ",
    "user": "baltko"
  },
  {
    "message": "@baltko: omenjaš starost izdelka skoraj 3 leta, kar diši po tem, da ne gre za zakonsko predpisano garancijo in iz tega izhajajoče pogoje. Da se ne boš prehitro veselil, si najprej natančno preberi, kaj piše (tudi v drobnem tisku) v splošnih pogojih tvoje garancije, ki jo nameravaš uveljavljati.  L.p., Kloko ",
    "user": "kloko"
  },
  {
    "message": "Še jaz imam vprašanje. Pred kratkim mi je matična plata asrock izdihnila. Ker je še v garanciji sem jo odnesel do prodajalca. Ki pa me je napotil do servisa. Iz servisa so mi sporočili, da je plata fuč in da so jo dali na popravilo. Zanima me, če se plate sploh popravljajo oz. Če ima kdo kakšne izkušnje s tem? Ponavadi so mi takšne oz. Podobne izdelke zamenjali za nove. Sicer še nisem 100% kaj bo servis napravil, ampak, če dobim plato popravljeno, ali mora servis to tudi napisati oz. Me obvestiti, da je bila plata le popravljena in ne zamenjana za novo? V tem primeru se mi menda garancija vseeno podaljša za dneve, ko sem bil brez izdelka? ",
    "user": "Seljak"
  },
  {
    "message": "@kloko: SKORAJ tri leta. :)   Zadeva je v garanciji do februarja 2015. Pri tem ne gre za podaljšano, izdano od trgovine in ne ponudnika (tipa bigbang \"zgodi se\"... temveč za običajno garancijo, ki mi jo je omogočil ponudnik neposredno. V tem primeru torej nedvomno imam pravico do zamenjave artikla - na servisu so prav tako na moji strani (vsaj tako so se obnašali, ko sem prenosnik pripeljal že tretjič zaradi enake napake, op.), saj so tudi sami preverjali, kdaj lahko podam zahtevo o zamenjavi.  Zanima me torej zgolj, kaj naj vključim v zahtevo ...  @benji: Meni grafično kartico že tretjič \"popravljajo\"; pri čemer popravilo obsega naročilo nove v tujino in posledično zamenjavo. Najbrž je s tvojo plato enako. Kakorkoli, vsekakor bi ti morali povedati, kaj so popravljali, pri čemer se garancija podaljša za obdobje popravila (ko si pač brez artikla). Meni so garancijo podaljševali za celoten prenosnik, saj je grafična ključna komponenta in se je v mojem primeru ne obravnava ločeno. Tebi bodo pač podaljšali zgolj za matično (moje mnenje, op.). ",
    "user": "baltko"
  },
  {
    "message": "Torej, če razumem je bilo v tvojem primeru popravilo dejansko zamenjava za novo. Hecno je, da mi je na servisu, kamor sem nesel, da se plat ne popravlja, ampak ta servis je poslal plato na drug servis v ljubljano, kjer pa mi je rekel serviser, da je šla plata na popravilo. Malo zakomplicirano, in me zares zanima kaj bom na koncu dobil  ",
    "user": "Seljak"
  }
]