[
  {
    "message": "S čim naj prilepim rebra, da jih bom kasneje lahko z lahkoto vzel dol? ",
    "user": "upirna"
  },
  {
    "message": " odločaš se med: a) rebra z lahkoto snamem, vendar obstaja možnost, da odpadejo sama -> skurjena navita komponenta b) drži ko sam satan, ne more past dol; če jih želim odstraniti, dam komponento za 1 uro v skrinjo in rebra odtrgam dol...  odgovor se glasi:  - na sredini termalna pasta, na vogalčkih pa sekundno lepilo - termalno lepilo; v Mlacomu imajo Zalmanov komplet za Northbridge - v kompletu je termalna pasta in dvokomponentno lepilo (dovolj ga je npr. za eno grafično pa še mal ostane); cena je okol 900 sit  Pa bodi natančen pri brušenju hladilnikov...!! veliko uspeha in čim več zastojnskih MHz... ",
    "user": "ali3n"
  },
  {
    "message": "Kaj pa termalni trakovi, ki jih je uporabil alien-w v članku Ti4200@4600? ",
    "user": "upirna"
  },
  {
    "message": "tud OK (je pa malo dražje); ko sem jih jaz iskal jih niso imeli nikjer... poklič v Mlacom / Conrad,.... Ne vem pa kako možno zagrabijo (menda tko kot term. lepilo) ",
    "user": "ali3n"
  },
  {
    "message": "navadno lepilo in termalno pasto (jaz sem uporabil silikonsko po nasvetu morphlinga) skupaj zmesas (hehe, torej dvokomponentno) pa namazes na hladilnike in jih pripopas na cip, pocakas kaki dan pa je ",
    "user": "VASkO"
  },
  {
    "message": "Ali mogoče kdo ve ali je za ta namen primeren na tanko namazan nevtralni silikonski kit? Na ta način sem pritdil hladilnik za Pentium procesor na 486 in je bilo vse v redu, res pa je da ti procesorji niso zahtevali kakšnega posebnega hlajenja. Zanima me, ker želim pritrditi hladilna rebra na RAM grafične R9100 od Saphira, ki se lepo navija,samo RAMi se grejo že pri nenaviti kartici.  Hvala ",
    "user": "Azrael"
  },
  {
    "message": "Azrael: mmmmnja..ne bi jest reber gor s silikonom lepu... silikonski kit mi deluje kot izolator in ne kot toplotno prevodna snov... tisti zgoraj omenjeni zalmanov komplet za northbridge stane manj kot jurja... lepila je dovolj za eno saffirko... namreč moja 9000pro čaka nova rebra in hladilnik... ",
    "user": "ali3n"
  },
  {
    "message": "> navadno lepilo in termalno pasto (jaz sem uporabil silikonsko po nasvetu morphlinga) skupaj zmesaš...  VASkO ali mi lahko malo bolj podrobno opišeš ta recept, predvsem katero lepilo si uporabil.   Lp ",
    "user": "Azrael"
  },
  {
    "message": "VASkO- zakaj bi ti uporabil kr navadno lepilo? a navadno lepilo ne deluje kot izolator, ne pa kot izolator! pomoje je najbolš, da se rebra nalepijo z termalno pasto, pa je stvar opravljena! ",
    "user": "c3R4R"
  },
  {
    "message": "Crilin, zato, ker če prilimaš sam s pasto je velika verjetnost da dol pade, pol pa če imaš navit ni preveč lepo  ",
    "user": "upirna"
  },
  {
    "message": "upirna- s čim bi pa ti pol prilepu, da nebi dol padlo?!!? a bi z uhu hart-om?? ",
    "user": "c3R4R"
  },
  {
    "message": "criLin15: nekaj načinov lepljenja smo že omenili; preberi zgornje poste... ",
    "user": "ali3n"
  },
  {
    "message": "ali3n- sm opazu... samo zanimal me je kako bi upirna nalepu rebra.... kva vsi pol takoj pizdite....   lp,  ",
    "user": "c3R4R"
  },
  {
    "message": "noben ne pizdi....   VASkO- zakaj bi ti uporabil kr navadno lepilo? a navadno lepilo ne deluje kot izolator, ne pa kot izolator! pomoje je najbolš, da se rebra nalepijo z termalno pasto, pa je stvar opravljena!  termalna pasta ni lepilo - nič ne drži...  ",
    "user": "ali3n"
  },
  {
    "message": "Resnično ne vem s čim. Vendar bom po vsej verjetnosti izbral malo dvokomponentnega lepila pa pasto al pa bom kupil termalne trakove. Bom vidu. Najprej je treba grafično kupt, to pa bo okol 10. marca.  ",
    "user": "upirna"
  },
  {
    "message": "a je že kdo sploh povedu s čim je najbolš nalepit rebra....  mal sm jezen.... sori... mam slab dan... ",
    "user": "c3R4R"
  },
  {
    "message": "criLin15: Skoliri se in ne teži uporabnikom. ",
    "user": "perci"
  },
  {
    "message": "perci- sori.... obžalujem....ma sej sm vam povedu, da mam slab dan... še enkrat SORI!  lp,  ",
    "user": "c3R4R"
  },
  {
    "message": "1. termalna pasta + lepilo (npr. kapljico sekundnega na vsak vogal) 2. termalno pasta + lepilo (zmešaš, namažeš) 3. termalno lepilo 4. termalni trakovi 5. sigurno je še kej...  Varianti 3 in 4 sta 100% zanesljivi, 1 je boljša od 2  (vse to je razvidno iz zgornjih postov). ",
    "user": "ali3n"
  },
  {
    "message": "ali3n- hvala! končno en taprav odgovor verjetno se bom odločil za 3 varianto, ki je po tvojem 100%! ",
    "user": "c3R4R"
  },
  {
    "message": "ja, samo termalno lepilo kot samostojen produkt, se pri nas ne da dobit  zato sem jaz uporabil varianto 2 pa prenos toplote je mislim da zadosten, ker je temeratura padla pa rebra so dokaj vroca, malo manj, kot so bili MOSFETi brez njih ",
    "user": "VASkO"
  },
  {
    "message": "Mene pa zanima, če se da rebra prilepljena s sekundnim lepilom odstraniti? Koliko škode lahko pri tem napravim? Hvala za odgovor?  ",
    "user": "virusZz"
  },
  {
    "message": "Ja en ma menda na forumu gf2 s 48mb rama ker je rebra na ramih hotu dol spravit pa se je mal zalomil,sekundno+pasta je dobra kombinacija sam meni ni všec zaradi garancije,sem mel iste probleme s sekundnim in je mal jeba dol spravt če nimaš topila za sek.l. Sej na kakšni grafi za 50k in višje..  ",
    "user": "sharp"
  },
  {
    "message": "Praviloma vsa lepila (posebej termalna) popustijo, ko jih za dalj časa izpostavimo nizkim temperaturam. Naj se sliši še tako čudno, ampak ta metoda je zanesljiva:  - komponento daj v polivinil vrečko, jo dobro zapri - vrečko v zamrzovalnik/skrinjo za eno uro - komponento vzemi iz zamrzovalnika/skrinje - z občutkom (torej - z določeno silo a \"nežno\") odtrgaj ohladilnike z GPUja, reber...  Lahko si pomagate z izvijačem, vendar podložite kaj mehkejšega (halo kartice,....), da ne poškodujete komponente.   Seveda vse počnete na svojo odgovornost. ",
    "user": "ali3n"
  },
  {
    "message": "a po tem mi preostane samo še 2 varianta? nič zato... važno, da je zanesljiva  ",
    "user": "c3R4R"
  },
  {
    "message": "Vasko: kuko se pr ns ne da dobit lepila? a ga nima Mlacom za cca. 4k? Al je tist kej druzga?  ",
    "user": "frenk"
  },
  {
    "message": "V mlacomu prodajajo arctic silver lepilo za 4.5k sit ali je to dobro? ",
    "user": "Zoidberg"
  },
  {
    "message": "raj si kup zalman NB cooler za 1000 SIT v mlacomu pa dobis zravn cel kup termalnega lepila pa se hladilna rebra za ponucat kje :) ",
    "user": "Fury"
  },
  {
    "message": "Jaz rabim lepilo za naleptit rebra za na grafično south bridge in še na kakšno stvar ki se preveč greje    ",
    "user": "Zoidberg"
  },
  {
    "message": "jest sem polepu s tem limom vse rame na graficni z rebri, hladilnik na chip set pa se ga mam 1/3... zlo dost ga je .. verjemi ",
    "user": "Fury"
  },
  {
    "message": "raj si kup zalman NB cooler za 1000 SIT v mlacomu pa dobis zravn cel kup termalnega lepila pa se hladilna rebra za ponucat kje :)  fury: sem gledal po Mlacomovem ceniku in ne najdem tega,... mam ena rebra in jih bom na mojga radeona 8500LE napopal, da ga še mičken naspidiram,..   ",
    "user": "bobby"
  },
  {
    "message": "boby: ZALMAN ZM-NB32J NORTHBRIDG 936sit ",
    "user": "ali3n"
  },
  {
    "message": "tocno to :) ",
    "user": "Fury"
  },
  {
    "message": "Al se poj bol splača 5xzalmane kupt kokr pa 1xlepilna pasta arctic? Kva use pa dobis u temu kompletu? Kolk velka rebra, kolk ml paste...mogoče še kej...ja sj vem da je za jurja že to dost. ",
    "user": "frenk"
  },
  {
    "message": "Na Zalmanovi strani vse piše. ",
    "user": "ali3n"
  },
  {
    "message": "No tole mam jst na moji karti,brez sekundnega samo termalno pasto pa je...    ",
    "user": "sharp"
  },
  {
    "message": "kaj te samo 2 cipa od 8 hladis?  ",
    "user": "VASkO"
  },
  {
    "message": "Bral sem še za alternativo: Ramčke namažeš s pasto gor napopaš rebra in nato s pištolo za vroče lepljenje na vogalih \"zalotaš\". Previden moraš biti pa malo pihati (uporabna je tudi pršilka za hlajenje el. komponet pri spajaknju). Drži dovolj močno če se ti rami ne bodo greli toliko, da bi lahko gor pekel čevepčiče. Še to čisto subjektivno. NE pretiravat z lepilom ker ga že majhna količina zadostuje. V primeru da je treba vse to odsraniti pa je zeloo enostavno in brez sledu. ",
    "user": "pingo76"
  },
  {
    "message": "Priporocam ti, da vzames kar Artic Silver Termalno lepilo. Res, da je malo drag, toda ga dobis veliko in se kvalitetno je.  V primeri, da nameravas jo tudi uporabljati.  Ce pa jo potrebujes samo enkratno, potem bo pa res najbolje da kupis Tist ThermalTakejev komplet ... ",
    "user": "asPeteR"
  },
  {
    "message": "ammmm....ne da se mi brat navzgor..sm upam de ste mu povedal da ne sme uporabljat lepila k vsebuje cianokol..de ne bo nove grafe zajebav tko ko jst....učimo se na napakah..:), pa je šlo 30k.. ..:), BREZ CIANOKOLA! ",
    "user": "The-B"
  },
  {
    "message": "Tole, ko je sharp dal slikco je najbolša možna varjanta pritrditve reber na rame !!!  Če imaš pa samo na eni strani rame je pa bolj jeba. Ampak se tudi lahko znajdeš na podoben način. ",
    "user": "Marjan"
  },
  {
    "message": "Zakaj?  Jaz sem svoj pasivni hladilnik še na starem voodooju zamenjal z ventilatorjem in pri tem uporabil navadno paso in cianokol. In to dvakrat, ker sem enkrat menjal pasto. ",
    "user": "m.i.h.a."
  },
  {
    "message": "Jah nevem...men je vglavnem GF2 MX 400 vse rame skurilo...res de sm ga navev do kamr je šlo..sm bo sm crklno če bi blo vse prav..ne pa k je lepilo vžgalo v rame...tko de se ne sme...resno! če se ti bo preveč segrelo ti bo stopilo...vsaj kokr jst vem.. ",
    "user": "The-B"
  },
  {
    "message": "Zakaj ne kupite Zalmanovega kompleta za Northbridge??? Hladilnik, dvokomponentono termalno lepilo in 2g termalne paste (sploh ni slaba) stane 800+ sit v Mlacomu; ni teorije, da vam rebra zalepljena s tem lepilom odpadejo! ",
    "user": "ali3n"
  },
  {
    "message": "Ali bi ta Zalmanov Northbridge hladilnik pasal tudi na moj Southbridge (Abit NF7-S rev 2.0) ",
    "user": "DjTonic"
  },
  {
    "message": "jp ",
    "user": "Fury"
  },
  {
    "message": "Tale norhtbridge kit je res debest dobiš hladilnik za south bridge in še veliko lepila za grafo. Se splača. ",
    "user": "Zoidberg"
  },
  {
    "message": "sam če pa hočš dol dat tale zalman lim se boš pa kr dost namatrou...preizkušeno ",
    "user": "frenk"
  },
  {
    "message": "kaj te samo 2 cipa od 8 hladis?  Hi,hi ne ostale rame sem dal žagat na polovico,ker sem jih imel prej na R8500 in so na 9500 pol preveliki. ",
    "user": "sharp"
  },
  {
    "message": "Rame rezat? ",
    "user": "mare87"
  }
]