[
  {
    "message": "Imam dotični pekač. Priklopljen je na starejši računalnik P2 ~300, na istem vodilu kot disk (računalnijk ima namreč samo eno IDE vodilo ) in dela veliko prepočasi (cca 13x-15x), čeprav je v Nerotu nastavljena hitrost 48x. Rabim samo potrditev - ali je možno, da je hitrost takomajhna zaradi sistema, ali zna biti vmes kaj drugega? ",
    "user": "Kaiser"
  },
  {
    "message": "Sistem je prepočasen za hitro peko, vendar je 15x vseeno premalo. Razen če je disk zelo star. Si vključil DMA način prenosa podatkov? ",
    "user": "Han"
  },
  {
    "message": "Zamenjaj IDE HDD kabel za ATA 100 ali ATA133 (imaš namreč ATA33, kar je za dve napravi premalo). ",
    "user": "mm"
  },
  {
    "message": "Han: Hja, disk je en star WD 6GB. DMA prenos je vklopljen. mm: Ne vem, če bi zamenjava kabla koristila, ker je pri tako starem računalniku verjetno tudi kontroler le ATA33. Potem pravite, de je možno, da mi sistem bremza hitrost peke, ker bi se rad prepričal da je s pekačem vse v redu.   ",
    "user": "Kaiser"
  },
  {
    "message": "Dons nabavu Plextorja 48X  - sm vs vesel  no uglavnem (da nam odperu se ksne teme):  a je to velik ce pece 700MB cd 3:30 (tri minute in pol) na 40x hitrosti - trexdata cd-ji (hitrejsih trenutno nimam doma, razn od plextorja sm so se zaviti )  oz 4 min. (tocno) za ovetburn cd - ene 705 MB?  prvi je bil multisession vendar zakljucen, drugi pa one session - disc at once.  a je ksn program za optimiziranje 'peke'?  hvala ",
    "user": "Xplicit"
  },
  {
    "message": "Preprosta računica hitrosti prenosov ti bo razkrila, da je sistem propočasen. Disk definitivno ne dostavlja podatkov dovolj hitro, omejitev pa je tudi ta, da imaš Plextorja na istem kablu.  Zraven programov za peko kot je Nero, WinOnCD ipd. je tudi program, ki ti izmeri hitrost prenosa podatkov... ",
    "user": "Han"
  },
  {
    "message": "aja se to:  zakaj na zacetku peke cd-ja zalaufa ful hitr do 2% pol pa tm stoji ene 10-30 sekund pol gre pa lepo naprej? ",
    "user": "Xplicit"
  },
  {
    "message": "Xplicit: Do zdaj se nisem pekel na 40x cdje 700 MB, ampak vseeno mislim, da bi moglo to hitreje naret, saj pri 24x hitrosti rabi okoli 3:30 za 650MB. Malo poglej, pri kaki hitrosti ti pece, pa probaj se na plextorjeve cdje, saj jih nisi dobil poelg zato ,da jih bos imel zapakirane. Na zacetku pa stoji na 3% takrat, ko pise lead-in ",
    "user": "icek"
  },
  {
    "message": "če slučajno koga zanima:  pri 24x hitrosti se 700MB cd speče v 4min pri 32x hitrosti se cd speče v 3:30min skupaj z lead in in lead out.  ",
    "user": "AngelOfDeath"
  },
  {
    "message": "ok sam kje oz. s cim optimalno nastavs pisanje na CD-R  sm sprobu z original prilozenim plextor cd-r-om 5:30 min  - nemors vrjet!?! pol pa probam se enkrat s smart buy je slo pa 3:30 - pod to mejo ne gre    a je mozno da un plextor cd ni bil dobre kvalitete, ceprav je gor pisal 48x    a je ksn program ki ti izboljsa delovanje? aja pa instaleru sm si plextools ki naj 'izboljsal' delovanje sam ni glih kej prevec pomagal...  a je fora na kerem kablu je cd-r prkloplen? k mam na secundary slave aja pa a je mozno da ga zavira kazaa oz. dejstvo da mam 'samo' 256 SDRAM-a? ",
    "user": "Xplicit"
  },
  {
    "message": "Jst tudi nisem zadovoljen glede hitrosti pisanja, imam tudi 48x plextorja in imam povprecni cas pisanja tam okol 4min, pa so vsi cd-r mediji 48x hitrosti, tko da ne vem v cem je fora, mogoce nekvalitetni mediji samo zakaj potem tudi na tiste prilozene plextorjeve cdje snema tudi tam okol 4 minut? Kje vklopis pri nerotu, da ti kaze resnicno hitrost pisanja? ",
    "user": "Wolverine"
  },
  {
    "message": "dajte vsi plexija lepo na secondary master,pa še jumper prestavite,pa manual še 1X skozi dajte.v skrajnem primeru pa novi firmware. ",
    "user": "boštjan"
  },
  {
    "message": "Meni je speko plextorove cdje v 3 minutah. ",
    "user": "icek"
  }
]