[
  {
    "message": "katere SciFi serije gledate in ker so prebavlive?  Sam sem si ogledal vse SG in Večina ST...  ",
    "user": "Tito"
  },
  {
    "message": "Zadnje cajte sem gledal originalni startrek na HRT. Sploh ni tak napačno.  Sicer pa, kaj pa vem... mogoče še kkašne Babylon 5, Earth2... ampak zgolj v krutem pomanjkanju scifi šodra...  lp s. ",
    "user": "sketch"
  },
  {
    "message": "dalec najboljsa serija je babylon 5. Vsi SG1, Star Treki, Andromede in bog ve kaj se so narejeni po istem kopitu. Imas neko glavno zgodbo katere se dotaknejo vsakih nekih 5 delov (star treki je celo nimajo) vmes so pa deli ki kaze neke dogodivscine, ki so pa itak bolj ali manj vse iste. Babylon 5 je pokazal kak se lahko drugace naredis serijo, ki ima zelo dobro zgodbo ki se iz dela v del nadaljuje in je stevilo tistih nepomembnih delov vmes zelo majhno. Pa da ne omenimo odlicnega konca serije (5sezon), ki te ne pusti hladnega, tako kot pri vseh ostalih. ",
    "user": "NoUse4AName"
  },
  {
    "message": "Amm. Morda nekaj novih nadaljevanj. Recimo Farscape, Odyssey 5, Smallville. Čeprav je zlasti za zadnje vprašljivo če spada dejansko pod SciFi ali morda pod navadne Sitcome kot so Friends. Ah ja. Dark Angel je men bil kar dober, solidno zastavljen, žal samo dve sezoni. Še najbolj od tega novega je pravzaprav Farscape, ki se po kvaliteti najbolj približa recimo Babylon 5. Za Odyssey pa še ne morem reči kaj se bo dejansko izcmizilo, ker sem uspel pogledati samo prvih 17 delov prve sezone! ",
    "user": "Terraner"
  },
  {
    "message": "Farscape, daleč najboljša serija, potem sledi SG-1, potem Enterprise. Mislim, da bi to bilo kar se tiče sci-fi (itak vse DivX z neta). Ne bi pa imel nič proti, če bi bilo še kaj več dobrega na enaki ravni, ampak žal ni. Andromeda je pa popolno razočaranje.   ",
    "user": "undefined"
  },
  {
    "message": "SG-1 caruje, pa tud vse Star Trek serije razen Deep Space 9, ki je prava polomija.Tko! ",
    "user": "OldSkul"
  },
  {
    "message": "Je mogče kdo videl kje na netu Max Headroom ali Millenium? Vem da niso ravno Sci_Fi v smislu vesolje. Maxa bi rad po mnogih letih spet rad videl, pa ga nikjer ne najdem, Millenium pa sem predzadnji del gledal v Srbiji 3 leta nazaj, na Pop pa ga sploh niso dokončali (itak). ",
    "user": "San"
  },
  {
    "message": "Zaenkrat se jazst držim Stargate SG-1, ki rula. Me pa že mikajo Babylon 5 in Oddysey 5...  Andromeda, Smallville in DarkAngel pa niso nič boljši kot Xeene, Herkula ali Dawson's Creeka(ok, ala DarkAngel mogoče, nisem gledal enega celega dela). Zdanja da pa praktično skoraj ne spadata pod SciFi. ",
    "user": "pivmik"
  },
  {
    "message": "Osebno najbojsa SciFi nadaljevanka/nanizanka je (bila) SeaQuest! Najboljs je to, da se ne osredotoca na vesolje ampak na Zemljo dalec v prihodnosti.  Na drugem mestu bi pa bil SG1. ",
    "user": "Jebiveter"
  },
  {
    "message": "men je bil seaquest svetoven ko so ga vrteli na sloveniji 1 (al 2?), sam takrat sem se bil mlad, torej bog ve ce bi mi bil zdaj vsec :) glede farscape ne razumem v cem je fora, sem videl prvih 5-7 delov in je stvar bila totalno neoriginalna. Da ne govorimo o zacetku serije ki je cisto debilen, teorija da bi uporabili gravitacijsko polje planeta, za to da bi ladija dosegla velike hitrosti je najmanj 50let stara, ki je bila uporabljana na cel kup nasinih misij. ",
    "user": "NoUse4AName"
  },
  {
    "message": "naj naj naj sci-fi serija mi je Star Trek Deep Space 9. celo sem vidu ze 2x, s temu da enkrat naslednji teden pricakujem 1. sezono na DVDju. nabavit mislim tud ostalih sest. druga naj naj sci-fi serija mi je Babylon 5 ki si jo tud ob priliki mislim nabaviti na DVDju. drgac pa rad pogledam vecino ostalega Treka (razen Enterprisea ki mi smrdi), kaksen Red Dwarf :) smesno za crknit. tud SG1 sem rad gledu. ",
    "user": "BigFoot"
  },
  {
    "message": "Najboljša SciFi serija je Stargate SG-1 , čeprav je 6 sezona malo slabša. Upam da bo 7 boljša  ",
    "user": "mortal"
  },
  {
    "message": "> čeprav je 6 sezona malo slabša  Slabša v čem? 6x22 je sekala.   ",
    "user": "undefined"
  },
  {
    "message": "Men je najboljši ST, v okviru tega pa Enterprise in Voyager.  Je pa res, da večine ostalih, ki jih omenjate (razen SG, ki mi ni všeč), še nisem videl. ",
    "user": "TheJack"
  },
  {
    "message": "Najboljši Farscape citat iz epizode 4x20...  Crichton to Scarran Emperor: \"Bill Gates can't guarantee Windows, how are you gonna guarantee my safety?\"    ",
    "user": "undefined"
  },
  {
    "message": "Okusi so tako različni. Men je bil pa SeaQuest kar neki. Totalna kopija StarTreka v vseh pogledih. Ladja/podmornica, povelniški most, celo Wolencheka bi lahko primerjal z Weslyem Crusherjem. Darvin je Data, un mešanc je Worf in tako dalje. Celo Diana ma svoj konterpart (una telepatinja). Rimejk, rimejka od rimejka. Bah!   ",
    "user": "Terraner"
  },
  {
    "message": "Amm, dobro, kaj pa stare serije. Blackies 7, Dr. Who, UFO, etc. Da celo Terahawks, čeprav je šlo za lutkovno/risano serijo! Pa gotovo se še velik najde! ",
    "user": "Terraner"
  },
  {
    "message": "od mal bolj starih je dalec najboljsi Red Dwarf, SF/komedija, dol pades ko tisto vidis. So vsi deli na kazaaju ",
    "user": "NoUse4AName"
  },
  {
    "message": "Fantje (se mi zdi, da ni nobene deklecie, če se motim, me prosim nemudoma popravite [;)] ), samo da se tole ne bo sprevrglo v kakšna zlohotna početja ali napeljevanje na ta. Saj vsakdo izmed nas zrecitira pravila vsak dan pred spanjem, mar ne? ",
    "user": "OwcA"
  },
  {
    "message": "owca wtf are you talking about ",
    "user": "NoUse4AName"
  },
  {
    "message": "Ma bog ne dej da rečeš, da se slučajno najde kaj na kazaaju al' kaj podobnega, ker to je napeljevanje na kazniva dejanja....mah, kr neki. ",
    "user": "San"
  },
  {
    "message": "Suntrace: si morda pomislil, da je bil morda kak post že brisan? ",
    "user": "perci"
  },
  {
    "message": "Sej vem da ste sigurno kakšnega cenzuriral, sam ker ste zadnje čase toliko zategnil ta pravila, sploh ne vem več kej lahko sploh vprašam. Ne vidm razloga, zakaj bi brisal, če mi nekdo napiše, da je videl mojo serijo Max Headroom, recimo na muli. Kaj je po vašem tukaj tako narobe?  ",
    "user": "San"
  },
  {
    "message": "@SunTrace: opozorilo je bilo bolj ali manj preventivno. Včasih je lažje enkrat opozoriti, kot pa potem brisati in razlagati zakaj odgovori \"zginevajo\". Do hude krvi pa očitno pride v vsakem primeru. Škoda. [:|]  ",
    "user": "OwcA"
  },
  {
    "message": "Mislim da moj zadnji post ni bil napisan z jezo, sam ne pričakujte sproščenosti, če nam dobesedno dihate za ovratnik :I za vsako figo. ",
    "user": "San"
  },
  {
    "message": "Po vseh drugih forumih, kjer sem že sodeloval, predvsem tujih, boš vedno osebno obveščen (private message) zakaj in čemu je bil tvoj post brisan in nadalje pripisano še opozorilo, če je potrebno. Le tukaj na slo-techu pa so tako kamot, da sem jim pač zdi, ko so spisali pravila, je pa že vse dovolj in lahko kar brišejo brez nadaljnih obvestil kje je bila sploh storjena napaka, etc. Ah ja.   ",
    "user": "undefined"
  },
  {
    "message": "SG-1 Farscape Jeremiah <- must see!  Startrek - Voyager & TNG (ce smo posteni je enterprise kurac...) Battlestar Galactica   Babylon5 nism se gledu nic.. je pa isti avtor kot pri Jeremiah  Not so good: Odyssey 5 - zacel se je obetavno zdej je pa ratal neki x-files copy DeadZone - sucked from the start   ",
    "user": "hatch"
  },
  {
    "message": "hatch, obvezno si poglej B5 :) zadeva caruje ",
    "user": "BigFoot"
  },
  {
    "message": "zame najboljši sta deep space 9 pa babylon 5  drugače pa še nasvet vsem ki nameravate gledat ds9 in b5, ne obupat na začetku če se vam bo serija zdela zamorjena in bedna.... se kasneje serije oddolžijo zato ",
    "user": "Predator"
  },
  {
    "message": "prva sezona star treka.. smeh.   ",
    "user": "trillian"
  },
  {
    "message": "> prva sezona star treka.. smeh  Ja, njihove pisarne na vesoljski ladji delujejo kot ena socialistična ambulanta. Klinični center je že premodern!    ",
    "user": "Thomas"
  },
  {
    "message": "Rendering v Babylon 5 in Seaquestu je bil narejen z Amigami (ne morem si pomagat, sem pač nostalgičen  ).  Drgač se pa strinjam da je prva serija ST ful smeh, tud planeti zgledajo kot kaka scena v gledališču :) Ampak je vseeno kul, pa kapetan Kirk je pravi ženskar (čisto nasprotje Picardu :) Res, ni ga čez Star Trek, prejšnji teden sem si ravno ogledal vse ST filme, vsak dan enega ( pa še dva ta teden), pa zdej spremljam epizode na HTV2 (čeprav so ful pozno).  ",
    "user": "tha_man"
  },
  {
    "message": "SG-1 Futurama   ",
    "user": "Xplicit"
  },
  {
    "message": "Akte X oz X-files (mislim vsaj da se tak reče) pa Stargate...ostalo pa še nisem gledal kdaj, od risanih ZF mi je pa Futurama cool. ",
    "user": "R33D3M33R"
  },
  {
    "message": "Meni naj SF nadaljevanki: Star trek - Voyager. Že zaradi samega zapleta je vredno gledat. Stargate SG - 1. Že zaradi tega, ker se zafrkavajo iz klišejev. .  ",
    "user": "TESKAn"
  },
  {
    "message": "No, da mal stvar povlečem iz nafatalina. Lihkar sem gledu Farscape: Peackeepers wars mini serijo (2 dela). S tem mislim da je Farscape zaključen. Povedal so, kar so za povedat mel in to je to! Tko k pri Babylonu 5. Konc je. Razn seveda če ne bodo tako k so pri Star Treku. Pač naslednja generacija pa isti univerzum malo drugi čas in take stvari. Vsekakor Farscape zame še vedno prednjači ta trenutek pred katero koli drugi scifi serijo, tudi zato k je najbolj sveže gledan. In ta mini serija Peackeepers wars je IMHO bila dosotjen zaključek vsega! ",
    "user": "Terraner"
  },
  {
    "message": "Battlestar Galactica Prva epizoda nove serije je bila predvajana na skyone pred nekaj dnevi. ",
    "user": "ahac"
  },
  {
    "message": "Vse kar diši na Star trek je zakon. Daleč najbolj dodelana fikcija, kar so se do sedaj zmislili.  Celo prvi Space Shutel je dobil ime Enterprise. Samo zaradi ST.  ",
    "user": "Lucas"
  },
  {
    "message": "perci:  KVA? V tej temi sploh nisem sodeloval, lol   No, moja naj ZF/kriminalna nanizanka je Millenium, o FBI agentu, ki ima posebne zmožnosti, da vidi dejanja v preteklosti in ga vnovačijo v grupo Millenium ki verjame da se bliža konec sveta ob letu 2000 AD. Zna biti kar srhljiva na trenutke. ",
    "user": "suntrace1"
  },
  {
    "message": "Ti ne, ampak obstajal pa je en suntrace brez enke, ki se je sedaj preimenoval - in tako tudi vsi njegovi posti za nazaj nosijo njegovo novo ime.    Se pa strinjam , da zadeva utruja.  Odprite novo temo in v njej glasujte proti moznosti spreminjanja nicka. ",
    "user": "perci"
  },
  {
    "message": "> Vse kar diši na Star trek je zakon. > Daleč najbolj dodelana fikcija, kar so se do sedaj zmislili.  Eh daj no pretiravat, enterprise je cudn, voyager je bil rahlo trapast s svojim 'particle of the day' konceptom, DS9 je bil zanimiv ja, ker so zaceli delati na zgodbi ze v drugi sezoni.  > Celo prvi Space Shutel je dobil ime Enterprise. Samo zaradi ST. [:D]  Bah, ves koliko plovil je bilo poimenovanih Enterprise, se pred tv serijo? ;) ",
    "user": "BigWhale"
  },
  {
    "message": "Ma jaz negledam nič od tega ",
    "user": "bergers"
  },
  {
    "message": "@BW Se ne mislim prerekat s tabo o svojih pogledih na ST. Tud me ne gane, če tebi ni všeč, in tega da je najbolj dodelana fikcija si nisem jaz zmislil.  In prvi Shutel je imel ime Enterprise zaradi serije ST. To je že dolgo znano marsikomu, očitno tebi tokrat prvič.  ST ima pač svoj koncept, na katerem gradi že 40 let. Zaradi tega ima tudi toliko oboževalcev. Je pa res...eni ga ne marajo niti pod razno, drugi so čisti fanatiki na ST, eni pa preprosto uživamo ob serijah in filmih.  Povej mi eno serijo, ki živi že 40 let, pa nima nič manj privržencev zaradi menjave generacij? ",
    "user": "Lucas"
  },
  {
    "message": "Lucas, (mogoce bi moral bit Roddenberry ;>)  O StarTreku se je butasto kregat, prvic, ker zadeva NI tako dobra, kot se marsikomu zdi (ampak to mnenje je precej subjektivno :P), drugic pa zato, ker niti ne ves v katero skupino ljudi spadam. ;)   Sicer pa, meni ena je bila ena izmed boljsih serij Space Above And Beyond, ki pa se je koncala po prvi sezoni :( ",
    "user": "BigWhale"
  },
  {
    "message": "Space: Above and Beyond (po mojem mnenju se vedno najboljsa sci-fi serija, nima konkurence) Battlestar Galactica Firefly Star Trek & Co. (predvsem Deep Space 9) ",
    "user": "Tr0n"
  },
  {
    "message": "Da se ne boste več prerekali bom kar jaz povedal kako je: Enterprise je nedvomno najboljša serija , od ostalih trekov je zlo dober Voyager, medtem ko sta TNG in DS9 podpovprečna. Potem so še pa zelo dobre serije: Babylon 5, SG1,Farscape,The Outer Limits in Seaquest.  To je bila božja beseda ! ",
    "user": "DarwiN"
  },
  {
    "message": "Roddenberryev pepel so ponesli v vesolje. To boldly go where no man has gone before... ",
    "user": "Lucas"
  },
  {
    "message": "Tisti, ki pojete hvalnico Enterprise in Voyagerju najbrz nikoli niste prevec gledali Original series in the next generation... :P  Enterprise je zgodba, ki se ji lahko rece, 'molzenje 40 let stare krave'. Zgodba je pa enostavno ze trapasta... Temporal cold war, lepo vas prosim. Ugh... ;> Ze postavitev same serije v pre-Kirk obdobje je rahlo zgreseno, ker so zacele nastajat nekonsistence v ze tako rahlo nekonsistencni zgodovini star trek vesolja. :P Agresivni kapitan, kateremu nikoli ne zmanjka herojskih 'pojdite brez mene, jaz bom resil galaxijo' idej...   Svetla stran serije: Malcolm in Tucker (dokaj posrecena priblizka McCoya in Spocka). Pa doktor, z vsemi svojimi zenami in planetom na katerem so vsi poligamisti. Woohoo! :P  Predlog za naslednjo sezono: T'Pol se okuzi z nekim neznanim virusom in mora celo sezono preziveti v 'de-con', ker je moral kapitan zrtovati cargo bay 3, kjer je bilo zdravilo zanjo, zato da je resil vso posadko. ;>   Voyager pa z njihovo 'boo-hoo I am sooo sorry I have to violate prime directive, again, with killin/interfering/abducting [storyline plot subject].' tudi ni nekaj posebnega, da ne omenjamo Neelixa, kuharja in 'morale officerja', ki je sploh karakter, ki tud slucajno nima kaj poceti na ladji :P. Potem je pa tukaj se particle of the day, ki na koncu vedno resi priljubljeno posadko (Na sreco, niso naleteli na Wesleya, ki bi jim vsakic sproti popavil Warp drive).  Svetla stran serije: Holo-doktor.  Predlog za naslednjo sezono: Ga ni. Je ze konec. ;) Sicer bi pa jaz sel z tisto precej dobro opremljeno ladjo malo romulane spucat... ;) ",
    "user": "BigWhale"
  },
  {
    "message": "...drugic pa zato, ker niti ne ves v katero skupino ljudi spadam  Zdaj vem. Pa nič zato, me ne gane.  Drugač se pa strinjam s nekaterimi ugotovitvami. Neelix po mojem mnenju tud ni ne vem kak karakter, pa še nekaj pripomb bi imel, glede celotne ST, ne zgolj posameznih serij...ampak to ne zmanjšuje vrednosti serij.  Zame so bili najboljši Picard and his crew. ",
    "user": "Lucas"
  },
  {
    "message": "Farscape The peacekeeper Wars , je obetajoča. Nova Galactica, prva dela sta super. Stargate, ta novi deli so vedno slabši. Enterrise 4 sezona so so, nekako preveč se s časom ukvarjajo, červ je bila prva sezona ena izmed boljših. ",
    "user": "Mr.B"
  }
]