[
  {
    "message": "Kako lahko najhitreje uredim dovoljenja za oddajo sob, brez da bi odpiral kakšne s.p je ali d.o.o je? ",
    "user": "Go-ahead"
  },
  {
    "message": "? Kakšna dovoljenja?  Prijavi sobo/stanovanje/hišo na airbnb in to je to... ",
    "user": "koli99"
  },
  {
    "message": "Davčna in TIRS pa ti bosta za nagrado ob priliki podelila plačilni nalog. ",
    "user": "St235"
  },
  {
    "message": " St235 je 27. jun 2013 ob 11:41 izjavil:Davčna in TIRS pa ti bosta za nagrado ob priliki podelila plačilni nalog.   Ali ni bilo v Sloveniji enkrat nekaj o tem da v bistvu lahko 'posojaš' sobo v najem turistom? Morda je bilo v tujini, ne vem več :/  Se je šlo ravno okoli teh internetnih strani za 'izmenjavo' bivalcev (podobno kot tista s prevozi)? ",
    "user": "first_line"
  },
  {
    "message": "En kratek članek na temo Airbnb in vprašanje davkov: @HarvardBiz ",
    "user": "toloplus"
  },
  {
    "message": "samo oddajanje nepremičnine v najem ni problem, dokler zadevo prijaviš in plačaš ustrezne dajatve  http://www.durs.gov.si/si/davki_predpis...  Če pa se želiš it turistično dejavnost, boš pa rabil takšno ali drugačno obliko podjetja.  first_line je 27. jun 2013 ob 11:47 izjavil:St235 je 27. jun 2013 ob 11:41 izjavil:Davčna in TIRS pa ti bosta za nagrado ob priliki podelila plačilni nalog.   Ali ni bilo v Sloveniji enkrat nekaj o tem da v bistvu lahko 'posojaš' sobo v najem turistom? Morda je bilo v tujini, ne vem več :/  Se je šlo ravno okoli teh internetnih strani za 'izmenjavo' bivalcev (podobno kot tista s prevozi)?   Če jo posojaš za denar, moraš plačat davke, as simple as that. ",
    "user": "St235"
  },
  {
    "message": "Pomojem te preko airbnb težko dobijo ... Če oddaš sobo prek airbnb, dobiš denar na njihov račun od tam pa potem recimo na paypal ... iz paypala pa potem kakor se znajdeš :) Ampak ne bom nič trdil, ker preko njih samo najemam, oddajal pa še nisem.  Me pa zanima kako razširjen je dejansko airbnb v Sloveniji? ",
    "user": "LapD"
  },
  {
    "message": "Pa saj imaš malo morje agencij ki v tvojem imenu oddajajo hiše ali sobe. Tako imaš vse urejeno z davkarijo in administracijo. ",
    "user": "Šimpanz"
  },
  {
    "message": " koli99 je 27. jun 2013 ob 11:33 izjavil:? Kakšna dovoljenja?  Prijavi sobo/stanovanje/hišo na airbnb in to je to...    Sem realiziral. Moram priznati, da je ta Airbnb super varianta za potipat turistični trg in ugotoviti, ali je tvoj objekt primeren za oddajo. Tako da če ima še kdo željo po tem toplo priporočam. ",
    "user": "Go-ahead"
  },
  {
    "message": "Hvala lepa za 15% ki grejo direkt za airbnb.    ",
    "user": "koyotee"
  },
  {
    "message": "Kje si pa ta procent dobil?  Aibnb ti pobere nekje pri normalnih cenah nekje 4%. Katero lokacijo si dal kot primer? ",
    "user": "Go-ahead"
  },
  {
    "message": "To je amsterdam. Poskusi poljubno lokacijo.   New York ",
    "user": "koyotee"
  },
  {
    "message": "Očitno je Slovenija bogu za leđima, zato pobirajo manj. ",
    "user": "Go-ahead"
  },
  {
    "message": "AirbnB zaračuna lastniku 3% provizije, gostu pa dodatnih 12%+ na vašo postavljeno ceno.  AirBnB dela super na SLO trgu (na turistično zanimivih destinacijah). Dovolj je že prijava za pridobitev statusa sobodajalca. (ne potrebuješ s.p. ali poslovnega računa). ",
    "user": "pibomarco"
  },
  {
    "message": "Oj; to sem testiral v decembru in januarju. Vse skupaj rabiš 30min. Do danes sem že zaprl... Namreč sedaj ni sezona, cene pa ne spustim pod nek minimum. Gledal sem malo ostalo ponudbo, nekaj rezerviral... marsikdo oddaja pod razumno ceno.  Ampak ja, prijavo FURS naredi recimo v času dopustov, praznikov,... pa cena zraste. Namreč, ko se prijaviš moraš plačati akontacijo dohodnine in zavarovanje - recimo nekje 20 do 30 eu vsak mesec. ",
    "user": "2f4u"
  },
  {
    "message": " 2f4u je 5. mar 2018 ob 07:28 izjavil:Oj; to sem testiral v decembru in januarju. Vse skupaj rabiš 30min. Do danes sem že zaprl... Namreč sedaj ni sezona, cene pa ne spustim pod nek minimum. Gledal sem malo ostalo ponudbo, nekaj rezerviral... marsikdo oddaja pod razumno ceno.  Ampak ja, prijavo FURS naredi recimo v času dopustov, praznikov,... pa cena zraste. Namreč, ko se prijaviš moraš plačati akontacijo dohodnine in zavarovanje - recimo nekje 20 do 30 eu vsak mesec.   Akontacijo dohodnine in zavarovanje 30 EUR je fiksno, tudi če ti ne rata oddat? Koliko pa se lahko pokasira, če oddaš enosobn stanovanje za 14 dni? ",
    "user": "Mare2"
  },
  {
    "message": "To pa ni za javnost; pripraviš plan, pristop in ja... bom pa rekel, manj kot je stanvoanj, višjo ceno ima moje... ",
    "user": "2f4u"
  },
  {
    "message": " Mare2 je 5. mar 2018 ob 11:46 izjavil:2f4u je 5. mar 2018 ob 07:28 izjavil:Oj; to sem testiral v decembru in januarju. Vse skupaj rabiš 30min. Do danes sem že zaprl... Namreč sedaj ni sezona, cene pa ne spustim pod nek minimum. Gledal sem malo ostalo ponudbo, nekaj rezerviral... marsikdo oddaja pod razumno ceno.  Ampak ja, prijavo FURS naredi recimo v času dopustov, praznikov,... pa cena zraste. Namreč, ko se prijaviš moraš plačati akontacijo dohodnine in zavarovanje - recimo nekje 20 do 30 eu vsak mesec.   Akontacijo dohodnine in zavarovanje 30 EUR je fiksno, tudi če ti ne rata oddat? Koliko pa se lahko pokasira, če oddaš enosobn stanovanje za 14 dni?   Imaš host calculator https://www.airbnb.com/host/homes ... kjer ti pokaže ceno verjetno glede na statistiko območja k zbereš.  Jaz dobim za 2 gosta takšen izračun :      Če dam 4 goste pa je že 600€ ...  Lokacija pa je slo. obala , tko da mislim da bi šlo. Samo kaj naredit pozimi ko ni sezona.. Mal tko.  V bistvu če bi dal v najem nekomu, bi lahko dobil 350€ za 55/60m2 .. Tko da za nekaj sto evrov se zafrkavat z turisti, je kar je. ",
    "user": "shintaro"
  }
]