[
  {
    "message": "kupu sem matično plato QDI KuDoZ 7E/333X in nato hotel gor nanjo vtaknt Voodoo-ja 5 5500 AGP in lejga vraga , GK ne gre gor, ker ima na priključku zarezo med kontakti na drugi strani . Kako je to sploh možno, saj je oboje AGP vodilo??? Zanima me, če se da kej narest, je morda dovoljeno GK malce narezati, da bi šla v AGP??? Je možno, da bi takrat delovalo??? - LP  Sliki: - MP: http://www.qdigrp.com/qdisite/eng/produ...  - GK:  ",
    "user": "rebro"
  },
  {
    "message": "Stvar je taka. Tista zareza pomen kakšno hitrost in napetost podpira tvoje AGP vodilo. Zareza (pregrada) bolj proti sredini plate pomeni AGP 4x (1.5 Volta - napajanje). Zareza bolj proti robu plate pa pomeni AGP 2x (3.3 V).  Jest sem imel podoben problem ko sem hotu v Abit TH7II-RAID zaštekat TNT 2 M64 32MB (AGP 4x 3.3 V). Sicer bi jest to lahko skup dal, ampak bi verjetno šlo vse skupaj rakom žvižgat, pa sm pač kupu Ati Radeon 9100 128 MB.  Problem je v tem, da tvoj in moj north bridge podpira le AGP z 1.5 V napajanjem. Grafika pa je po izgledu sodeč AGP 2x , se pravi 3.3 V.  Verjetno boš mogu na lov za grafiko.  lp ",
    "user": "El Barto"
  },
  {
    "message": "Prvič vidim takšno zaporedje zarez na grafični kartici še moja 1 grafična ( ati rage pro) jo ma na 2 strani.  ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Še dodatna razlaga tega problema:  LINK  > Prvič vidim takšno zaporedje zarez na grafični kartici še moja 1 grafična ( ati rage pro) jo ma na 2 strani.  AngelOfDeath pa ni mogoče ta tvoja grafa PCI ?!?  ATI rage pro si lahko dobil v PCI in AGP 2x izvedbi.  ",
    "user": "Azrael"
  },
  {
    "message": "Okej, se pravi, da si s tem Vodoojem nimam kej pomagat, ga mogoče ker kupi?   ",
    "user": "rebro"
  },
  {
    "message": "za kolk?   ",
    "user": "Klemenn"
  },
  {
    "message": "Glede na to, da si morem zdej kupit drugo grafiko, bi hotu zanjo naprimer 10k SIT, sej drgač ta VooDoo ni slab...   Email: rebro2@email.si  LP  ",
    "user": "rebro"
  },
  {
    "message": "Azrael  Pa menda ja vem kaj je AGP vodilo  :SSSSS  Atijeva je definitivno AGP 2x in ima na isti strani vdrtino kot današnje grafične  medtem ko ima moj geforce zarezo na obeh straneh  <<-- kompatibilnost ni kaj  (gledano po sliki) ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Rebro od kje si ?  ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Sem iz Velenja, med tednom pa v MB.... ....Zakaj?...če hočeš, lahk pošlem tut po pošti ",
    "user": "rebro"
  },
  {
    "message": "tko informativno me zanima :) če že kupujem kaj hočem le-to prej videt :)   ",
    "user": "AngelOfDeath"
  }
]