[
  {
    "message": "Namen imam kupit 50cc 2T skuterček za malo fijakat okoli, kilometrov ne bo veliko, nekaj malega po makadamu..Kupil bi novega da bi potem imel 4 leta mir zaradi tehničnih pregledov..Budget cca 1.000-1.200 eur. Gledal sem Keeway RY6, Longjia grido, longjia trevis, peda, skratka te, ki so omejeni na 45km/h... Kateri, lahko tudi druge znamke je best bang for the buck, seveda v tem cenovnem rangu.. Rabljeno is not an option, ker nič ne veš kdo in kaj je bilo šraufano in kaj je bilo delano z mašino..Če bo treba kako blokado ven vzet jo bom že sam, sem vajen še od apn6 frizeraja. Ni pa mi to point, ker sem po letih že dvakrat polnoleten, tako da ne bo pretiranega frizeraja in divjanja.  Drugo vprašanje, kak je handling tega longjia trevisa, vidim da ima večja kolesa..Mogoče je to bolje za braking in vožnjo po makadamu.. ",
    "user": "Primorec"
  },
  {
    "message": "Ne kupuj kitajca. Osebno imam precej večje zaupanje v Tomos, ker sem imel kitajca in so narejeni tako poceni, da glava boli. Večina denarja, ki ga odšteješ gre preprodajalcem in ne v material. Prva stvar, ki sem jo našu na googlu: nitro 50. Predlagam da pogledaš če je cena ugodna in kakšne so izkušnje pred nakupom, načeloma pa prej to kot kitajca. ",
    "user": "mr1two"
  },
  {
    "message": "Če boš kupu kitajca ga boš več šraufu kot pa se boš vozu. ",
    "user": "bolkonsky"
  },
  {
    "message": "Za moje pojme kitajskih skuterjev sploh ne bi smeli prodajat v evropi ker mi ni jasno kje dobijo homologacijo, ker te zadeve sploh niso za na cesto. Vzmetenje in zavore so porazne , ne samo da ne primejo kot bi morale , materijali so nikakvi. Zavotni diski namesto z inoxa so neka mešanca med inoxom in jeklom, zavorne ploščice imajo zmes ki je podobna navadnemu pesku, vzmetenje je kot bi bilo brez olja. Po 500km vožnje seveda če jih preživi pa je sve skupi še 1x slabše. zapomnite si: RAJŠ 10 ali 12 LET STAR PIAGGIO ALI MINARELLI KOT NOV KITAJEC  In popolnoma se strinjam !  Od tu : http://skuterist.mojforum.si/skuterist-...  Koristno: http://skuterist.mojforum.si/skuterist-... ",
    "user": "scenic16"
  },
  {
    "message": "Sam imam Sym, ki je sicer Korejski ampak je v rangu do 1200€. Imam model Basix Jet 50 in je zadeva dovolj kvalitetna. Vožen je večinoma po makadamu in zaenkrat je še vse tako kot mora bit, pa ga mam 5 let ter okoli 7000 prevoženega. Crknilo mi ni še nič, menjal sem variomat in izpuh (Leovince ZX) ker pač hočem da gre mal bolše. Po moči ni primerljiv s kako Aprilio SR, ki z menjanim izpuhom gre 100, ampak tudi ta za normalno vožnjo zadostuje. Gre 80-85 po ravnini z menjanim izpuhom, 40 v hrib, po originalu pa pač 50 po ravnini, 30 v hrib. Menda je po kakovosti takoj za Minarelli, Piaggio... ter menda ima mašino od honde. ",
    "user": "d4vid"
  },
  {
    "message": "Keeway ali pa Sym. Ni problemov z njima in dokaj kvalitetna izdelava ( za to ceno). ",
    "user": "Pro_moted"
  },
  {
    "message": "sym ;) http://kolesarskicenter.com/trgovina/CE... ",
    "user": "jazbec"
  },
  {
    "message": "je tut razlika med korejsko robo in kitajsko verjetno ",
    "user": "Blinder"
  },
  {
    "message": "A kdo ve kakšna je poraba bencina pri teh skuterčkih na 100km? ",
    "user": "korenje3"
  },
  {
    "message": "V Symovih papirjih piše 3,2 litra/100km, ampak meni požge dost več, ker se dosti vozim v hrib in na kratke razdalje. ",
    "user": "d4vid"
  },
  {
    "message": "pfff. to je že tako kot kak avto z ultra nizko porabo. ",
    "user": "korenje3"
  },
  {
    "message": "Če mene vprašaš je to kar normalna poraba, saj traja da s 45km/h prideš 100 km daleč in to pod polnimi vrtljaji (6,5k+ RPM). Poleg tega tudi avti z ultranizko porabo nimajo stalne porabe 3,5l na 100 km, za takšno porabo moraš met kar dobre pogoje - prazno avtocesto. Vozi se konstantno s temi varčnimi avtomobili iz mesta k nam v hrib pa boš videl kakšna je poraba :) ",
    "user": "d4vid"
  },
  {
    "message": "Ja, kar se porabe tiče naj bi 4T bil bolj varčen, samo kaj ko je bolj švoh za v hrib. Če primerjam porabo z frizirano apn6, je poraba še zmeraj ok.. Naprimer na bikez.com je keeway slabše ocenjen kot longjia (od tistih ki sem jih naštel zgoraj.. Potem sem gledal zavorne diske, so res malo čungalunga izgleda.Da bom včasih malo šraufal itak vem. Tisti zgoraj omenjeni nitro je itak sym polepljen z tomos nalepkami.. Še kako mnenje od lastnikov kitajskih skuterjev? Najbolj me zanima handling v ovinkih in zavore, več kot 60km/h itak ne rabim, tako da nekih hudih predelav ne bo.Pa raje da vleče dobro v hrib. ",
    "user": "Primorec"
  },
  {
    "message": "Kot ti je že nekdo pred mano svetoval raje kupi rabljen skuter priznane znamke. Peljal se bo lepše (zadnji kitajec, ki sem ga peljal je imel luft v krmilu), imel manšo porabo itd. ",
    "user": "Matevz96"
  },
  {
    "message": "Če nimaš namena it preko 45km/h je Sym dovolj. Vendar za predelave pač ni, jaz ga več kot 40 v hrib ne spravim, po ravnini pa nekje 80km/h. Drugi grejo bolje, npr. Aprilia, Yamaha, Peugeot, Piaggio. Glede servisa, sam nimam opravljenega niti enega, vozim, tankam, vozim, tankam. ",
    "user": "d4vid"
  },
  {
    "message": "Sym, če te ne moti, da je Korejec. Če si z Obale stopi do motosprinta ti bo znal svetovat. ",
    "user": "tonimona"
  },
  {
    "message": "Nakup kitajskega skuterja je isto kot če greš namensko po punco na jug, indonezijo, itd...nikoli ne veš kaj boš dobil, pa še kar dobiš ni nikoli isto kot kar bi lahko dobil v Sloveniji. Skratka...če ti je škoda denarja za dober skuter, kupi rabljenega in dobro ohranjenega, če pa ob ogledu nisi sposoben ugotoviti ali je skuter \"zjeban\" ali ne, potem tudi popravljal ga ne boš kaj dosti, ne glede na to, da si Tomosa pred xy leti \"friziral\". Tudi Yugota se je dalo pred leti lepo servisirat doma, pa osnovne stvari popravljat...poizkusi sedaj enako z novim avtomobilom.  ",
    "user": "jaka147"
  },
  {
    "message": "Dajte ne nabijat s to zaostalo mentalitete. Ni vse, kar je s Kitajske ološ, pravtako ni vse iz Italije bestbuy. Tudi kitajci, korejci imajo branded robo in to dobro. ",
    "user": "LitralSM"
  },
  {
    "message": "Primerjati Kitajce z Južnokorejci je fail. ",
    "user": "Hayabusa"
  },
  {
    "message": "Zadeva se je pri meni razvila v to smer da sem ga kupil. Zdaj ko ga imam en teden lahko napišem moje mnenje. Sam mehanski del je dokaj dobro izveden, tudi materiali zgledajo ok. En velik minus pa gre na uporabljeno plastiko. Plastika je tako slabe kakovosti da tudi če bi moral kaj razstavljat najraje nebi, je namreč zelo krhka. Naprimer uporabljajo veliko samoreznih vijakov in teh je bolje ne tikat..Motorček se mi v redu uteka, pali iz prve (problemi z apn6 so le še slab spomin. Ne pomnim če sem si kdaj upal z apn6 naredit 100 km v enem šusu, pri temu no problem. Ima električni čok in povratni vod izpušnih plinov, kar je za 50ccm kar zanimivo.. Kar se same uporabe tiče se ga šele navajam, zadeva ima skoraj 100 kg, tako da je parkiranje in manevriranje (tudi rajdni krog) težje kot pri apn, ki si ga lahko naslonil na vsako drevo ali zid.. Sedaj pa se mi je odprlo toliko vprašanj glede CDI enote, valjčkov, vzmeti za sklopko da skoraj ne vem kje vse to poizvedet..Saj se ve zakaj 50km/h je ravno malo premalo, tako da ko se zadeva uteče bi ga rad spravil vsaj na 65km/h..Več pa realno ni varen, tista mala kolesa na pesku mi ne dajejo dobrega občutka.. Glede nakupa, dal sem nekaj čez 1100 eur in imam 4 leta mir s tehničnim in eno leto garancije..Za ta denar bi dobil 6let starega aeroxa, malagutija ali runnerco bogve kako uporabljano in razšraufano z možnimi kompliciranji na tehničnem..Tako imam mir.. Pa sorry za dolg post.. ",
    "user": "Primorec"
  },
  {
    "message": " Primorec je 29. jul 2013 ob 14:53 izjavil:Zadeva se je pri meni razvila v to smer da sem ga kupil. Zdaj ko ga imam en teden lahko napišem moje mnenje. Sam mehanski del je dokaj dobro izveden, tudi materiali zgledajo ok. En velik minus pa gre na uporabljeno plastiko. Plastika je tako slabe kakovosti da tudi če bi moral kaj razstavljat najraje nebi, je namreč zelo krhka. Naprimer uporabljajo veliko samoreznih vijakov in teh je bolje ne tikat..Motorček se mi v redu uteka, pali iz prve (problemi z apn6 so le še slab spomin. Ne pomnim če sem si kdaj upal z apn6 naredit 100 km v enem šusu, pri temu no problem. Ima električni čok in povratni vod izpušnih plinov, kar je za 50ccm kar zanimivo.. Kar se same uporabe tiče se ga šele navajam, zadeva ima skoraj 100 kg, tako da je parkiranje in manevriranje (tudi rajdni krog) težje kot pri apn, ki si ga lahko naslonil na vsako drevo ali zid.. Sedaj pa se mi je odprlo toliko vprašanj glede CDI enote, valjčkov, vzmeti za sklopko da skoraj ne vem kje vse to poizvedet..Saj se ve zakaj 50km/h je ravno malo premalo, tako da ko se zadeva uteče bi ga rad spravil vsaj na 65km/h..Več pa realno ni varen, tista mala kolesa na pesku mi ne dajejo dobrega občutka.. Glede nakupa, dal sem nekaj čez 1100 eur in imam 4 leta mir s tehničnim in eno leto garancije..Za ta denar bi dobil 6let starega aeroxa, malagutija ali runnerco bogve kako uporabljano in razšraufano z možnimi kompliciranji na tehničnem..Tako imam mir.. Pa sorry za dolg post..  S kakšno predelavo ne niti sanjati. Valčke in drug avspuh edino, drugo se ponavadi pri teh kitajčkih ne da nič ;)Se ga pa da s tem spraviti na 65-70kmh tako da ni panike;) ",
    "user": "Goran's Blog"
  },
  {
    "message": "sam to je 4 taktni motor? mu uspe pol samo avspuh dodat toliko moči? ",
    "user": "Blinder"
  },
  {
    "message": " Blinder je 29. jul 2013 ob 16:02 izjavil:sam to je 4 taktni motor? mu uspe pol samo avspuh dodat toliko moči?  Aja 4- taktni je to, nisem vsega bral. Ne če je 4-takni tudi jaz dvomim, da bi kaj dosti pridobil z avspuhom (nekaj bi). ",
    "user": "Goran's Blog"
  },
  {
    "message": "Za začetek odstrani blokado/podloško iz jermena. ",
    "user": "Matevz96"
  },
  {
    "message": "Motor je 2T, podložko izpod jermena sem včeraj odstranil, razlika je tolikšna, da nadaljne predelave niti niso potrebne, gre okoli 65 po ravnini. Avspuh niti ni blokiran, sumim pa da je CDI enota. Vzel sem 2T zaradi malo večje moči v klanec. Vozim pa itak počasi zaradi utekanja. Tudi potem ne nameravam divjat, sem že precej izven pubertete..   Sicer pa roko na srce tak skuter omejevat na 25 km/h (druga verzija istega skuterja)je total bedarija. Mene bi bilo strah se vozit tko počasi in stalno gledat kolono, ki se bi nabirala za mano. Se mi zdi da je večja nevarnost vozit po lokalnih cestah tako počasi, kot normalno tam okoli 60km/h. Če se že grejo omejevat hitrost bi lahko take skuterje delali brez blokad s cca 30 ccm prostornine, pa bi bilo vse ok. Za naše ozke ceste in količino prometa je že kar nevarno delat kolono, mimogrede začne kak nestrpen norec prehitevat v škarje. ",
    "user": "Primorec"
  }
]