[
  {
    "message": "Kako omogočiti nekomu ali več njim, da prosto uploda v mojo javno mapo ? ",
    "user": "#000000"
  },
  {
    "message": "Narediš shared folder. ",
    "user": "andrej02"
  },
  {
    "message": "In lahko kdo Uploada na ta folder ? ",
    "user": "#000000"
  },
  {
    "message": "Ja potem se vsakemu, ki ta folder sharaš v dropbox pojavi kot da je njegov. Torej lahko uploada, briše, ustvarja nove folderje ... ",
    "user": "andrej02"
  },
  {
    "message": "Ima kdo danes probleme z dropboxom? Meni nikakor ne deluje več, sploh mi noče povezat na moj račun.. ",
    "user": "petzup"
  },
  {
    "message": "Vzdrževanje. ",
    "user": "black ice"
  },
  {
    "message": "Samo čudno 2 druga acc pa oba delata meni pa ne? Da popizdiš.. Pa 30gb placa mam ",
    "user": "petzup"
  },
  {
    "message": "Kakšna je zdaj omejitev uploadanja - velikost datotek na db.? ",
    "user": "OK.d"
  },
  {
    "message": "https://www.dropbox.com/help/5/en ",
    "user": "Hayabusa"
  },
  {
    "message": " ",
    "user": "OK.d"
  },
  {
    "message": "Zgornji link, ki ga je podal Hayabusa deluje. ",
    "user": "black ice"
  },
  {
    "message": "Is there a limit or maximum to how big my files can be?   Files uploaded to Dropbox via the desktop application or mobile apps have no file size limit.  Files uploaded through the website (by clicking the upload button) have a 10 GB limit. In other words, each file you upload through the website must be 10 GB or less.  All files uploaded to your Dropbox must be smaller than the size of your Dropbox account's storage quota. For example, if your account has a storage quota of 2 GB, you can upload one 2 GB file or many files that all add up to 2 GB. If you are over your storage quota, Dropbox will stop syncing until you are below your limit. ",
    "user": "Hayabusa"
  },
  {
    "message": "hvala ",
    "user": "OK.d"
  },
  {
    "message": "Še jaz imam eno vprašanje glede dropboxa: vem da sem včasil to našel sedaj pa ne vem kje se skriva možnost, da ti prikaže kateri vsi so si naredili dropbox račun na tvoji povezavi, tako da sta oba dobila po 500MB  Hvala ",
    "user": "WaterBoy"
  },
  {
    "message": "https://www.dropbox.com/account/personal  Klikni \"View all space earned\" ",
    "user": "JesseP"
  },
  {
    "message": "Nabavil sem htc-500 in \"naj\" bi dobil na dropboxu ob prvi prijavi še 25gb, ampak po prijavi sem še vedno na stari količini podatkov-izkušnje? ",
    "user": "OK.d"
  },
  {
    "message": "No stvar je zdaj urejena in sem dobil 25 gb. Namreč mislil sem, da ko se prijaviš preko novega telefona v dropbox račun, da ti avtomatsko naložijo na račun vendar ni tako, ker dobiš na mail povezavo in šele potem se ti dejansko pokaže na računu skupna velikost staro+25gb. ",
    "user": "OK.d"
  },
  {
    "message": "Tele akcije so ponavadi časovno omejene. Malo preberi drobni tisk. ",
    "user": "Highlag"
  },
  {
    "message": "Se je že kdo poglobil v nove \"Updates to the Dropbox Terms of Service and Privacy Policy\" ? ",
    "user": "marvin42"
  },
  {
    "message": "Nič posebnega, NSA po zdaj lahko pregledovala kaj imaš gor naloženo ",
    "user": "OK.d"
  },
  {
    "message": "naj se jebejo, s tem se ne strinjam in bom nehal uporabljat njihove storitve. ",
    "user": "marvin42"
  },
  {
    "message": "Kot da so jim do sedaj s TOS to onemogočali. ",
    "user": "black ice"
  },
  {
    "message": "Ja ampak zdaj pa prav javno priznajo - kdor bo hotel videti vaše podatke, mu bomo dovolili. ",
    "user": "marvin42"
  },
  {
    "message": "Za enkripcijo si že slišal ? ",
    "user": "Hayabusa"
  },
  {
    "message": "Ja, ampak potem enostavnost dropboxa izvodeni. ",
    "user": "OK.d"
  },
  {
    "message": "http://stefanstools.sourceforge.net/Cry... http://safeboxapp.com/ https://www.boxcryptor.com/ http://www.cloudfogger.com/en/ http://siliconangle.com/blog/2013/09/25...  ali winrar/7zip, narediš preprosto bat skripto, ki lokalno zakodira vse, kar naložiš na DB. ",
    "user": "Hayabusa"
  },
  {
    "message": "Sprijaznite se. NSA nas gleda  ",
    "user": "LJ4L"
  },
  {
    "message": "Nope. ",
    "user": "Hayabusa"
  },
  {
    "message": " OK.d je 22. feb 2014 ob 11:29 izjavil:Ja, ampak potem enostavnost dropboxa izvodeni.   In enostavnost je bil zame glavni argument za uporabo Dropboxa. Za katerikoli računalnik se usedem - imam dostop do svojih datotek. ",
    "user": "marvin42"
  },
  {
    "message": "Mene pa zanima, če je kakšna možnost, da na forumih uporabim dropbox (ali drug podoben servis) za embed slike, saj razni servisi ala shrani brišejo slike po določenem času, s tem postane forum neuporaben. Dropbox (in tudi google drive) pa imata samo njihovo sharing verzijo, ki je neuporabna za embed.  Rad bi, da dobim direkten link https://dl.dropboxusercontent.com/..../blabla.jpg in ne dolge kače, ki so zapisane za .jpg https://dl.dropboxusercontent.com/..../blabla.jpg?dl=1&token_hash=AAEjg2gfdgtzttrtu5545435kmXT_bUDcXCzLC5U45345539jn6w, saj forumi tega ne prebavljajo.   Drugo, kar me zanima je, kako uploadati slike na https://static.slo-tech.com/, da ne uporabljam zunanjih servisov, če je rešitev pred nosom. Za druge forume, ki ne omogočajo uploada slik pa velja prvo vprašanje. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "ST direktnega nalaganja slik nima. ",
    "user": "bluefish"
  },
  {
    "message": " ...:TOMI:... je 6. apr 2014 ob 21:53 izjavil:Mene pa zanima, če je kakšna možnost, da na forumih uporabim dropbox (ali drug podoben servis) za embed slike, saj razni servisi ala shrani brišejo slike po določenem času, s tem postane forum neuporaben. Dropbox (in tudi google drive) pa imata samo njihovo sharing verzijo, ki je neuporabna za embed.  Rad bi, da dobim direkten link https://dl.dropboxusercontent.com/..../blabla.jpg in ne dolge kače, ki so zapisane za .jpg https://dl.dropboxusercontent.com/..../blabla.jpg?dl=1&token_hash=AAEjg2gfdgtzttrtu5545435kmXT_bUDcXCzLC5U45345539jn6w, saj forumi tega ne prebavljajo.   Drugo, kar me zanima je, kako uploadati slike na https://static.slo-tech.com/, da ne uporabljam zunanjih servisov, če je rešitev pred nosom. Za druge forume, ki ne omogočajo uploada slik pa velja prvo vprašanje.   Skrajšaj url ? http://goo.gl/ ",
    "user": "Yacked2"
  },
  {
    "message": "bluefish, sem mislil, da sem kaj spregledal, očitno imate samo moderatorji dostop do static poddomene. Yacked2, nisi me razumel. Jaz želim, da se slika pojavi kot http..../blabla.jpg, da jo lahko vstavim na forum. Dolžina naslova tukaj nima veze. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "...:TOMI:...  dropbox, copy public link. Link primer:  https://dl.dropboxusercontent.com/u/ ena_številka /img.jpg  Skrajšaj url ? http://goo.gl/ In skupaj z google dns-ji, androidom in chrome browserjem ti bodo lahko 3_črkovne organizacije sledile brez vsakih težav (po netu in v rl) . ",
    "user": "Hayabusa"
  },
  {
    "message": "Hayabusa, žal ni tako enostavno, ker dropbox naredi tisti frame okoli slike. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Bodi vesel, da se sploh kdo zanima zate. Life can be so lonely... ",
    "user": "IQ42"
  },
  {
    "message": "Test linka dropbox slike   Kje vidiš okvir ? ",
    "user": "Hayabusa"
  },
  {
    "message": "Evo postopek da prideš do tega je tak:  https://forums.dropbox.com/topic.php?id...  Nisem vedel te \"fore\". pa še pri na novo odprtih računih so ukinili public folder, jaz ga pri svojem imam, ker je že star račun, pri novem pa ga nisem našel. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Drugače mate mega. Zelo dobra alternativa dropboxu, imaš že sync client za windows itd... ",
    "user": "Vanadium"
  },
  {
    "message": " ...:TOMI:... je 6. apr 2014 ob 22:28 izjavil:Evo postopek da prideš do tega je tak:  https://forums.dropbox.com/topic.php?id...  Nisem vedel te \"fore\". pa še pri na novo odprtih računih so ukinili public folder, jaz ga pri svojem imam, ker je že star račun, pri novem pa ga nisem našel.   Irelevantno. Katerakoli mapa lahko ze nekaj let postane \"public\". ",
    "user": "zee"
  },
  {
    "message": "Imam vprašanje: kako dl fajl iz dropboxa na android tablico? Na PC je enostavno kajpak, pri tablici pa... ko tapknem na fajl, mi ge že odpre v readerju. File manager (vsaj tisti, ki ga imam) pa dropboxa ne vidi. ",
    "user": "IQ42"
  },
  {
    "message": " IQ42 je 7. apr 2014 ob 11:10 izjavil:Imam vprašanje: kako dl fajl iz dropboxa na android tablico? Na PC je enostavno kajpak, pri tablici pa... ko tapknem na fajl, mi ge že odpre v readerju. File manager (vsaj tisti, ki ga imam) pa dropboxa ne vidi.   \"Default\" mapa za dropbox je na (tudi na mojem telefonu je tako):  /sdcard/Android/data/com.dropbox.android/files/scratch/ ",
    "user": "polpo"
  },
  {
    "message": "dropbox - export - save to sd card? ",
    "user": "gddr85"
  },
  {
    "message": " polpo je 7. apr 2014 ob 11:18 izjavil:IQ42 je 7. apr 2014 ob 11:10 izjavil:Imam vprašanje: kako dl fajl iz dropboxa na android tablico? Na PC je enostavno kajpak, pri tablici pa... ko tapknem na fajl, mi ge že odpre v readerju. File manager (vsaj tisti, ki ga imam) pa dropboxa ne vidi.   \"Default\" mapa za dropbox je na (tudi na mojem telefonu je tako): /sdcard/Android/data/com.dropbox.android/files/scratch/  Odlično. Hvala!  gddr85 je 7. apr 2014 ob 11:23 izjavil:dropbox - export - save to sd card?  Tegale pa ne najdem? ",
    "user": "IQ42"
  },
  {
    "message": " Hayabusa je 6. apr 2014 ob 22:07 izjavil:...:TOMI:...  dropbox, copy public link. Link primer: https://dl.dropboxusercontent.com/u/ ena_številka /img.jpg  Skrajšaj url ? http://goo.gl/ In skupaj z google dns-ji, androidom in chrome browserjem ti bodo lahko 3_črkovne organizacije sledile brez vsakih težav (po netu in v rl) .   A se to prašaš tudi, ko delaš s svojim super modernim Garminom/pametnim telefonom/mikrovalovko (opa, ta še pride :) )? ",
    "user": "Yacked2"
  },
  {
    "message": " IQ42 je 7. apr 2014 ob 12:55 izjavil:polpo je 7. apr 2014 ob 11:18 izjavil:IQ42 je 7. apr 2014 ob 11:10 izjavil:Imam vprašanje: kako dl fajl iz dropboxa na android tablico? Na PC je enostavno kajpak, pri tablici pa... ko tapknem na fajl, mi ge že odpre v readerju. File manager (vsaj tisti, ki ga imam) pa dropboxa ne vidi.     \"Default\" mapa za dropbox je na (tudi na mojem telefonu je tako): /sdcard/Android/data/com.dropbox.android/files/scratch/  Odlično. Hvala! gddr85 je 7. apr 2014 ob 11:23 izjavil:dropbox - export - save to sd card?  Tegale pa ne najdem?   Ne vem kako je na tablici ampak če maš dropbox app gor je isto kot na mojem telefonu. Tam desno zraven fajla sem kliknu puščico da se odpre in potem: more - export - save to sd card. ",
    "user": "gddr85"
  },
  {
    "message": "Ha! Pazi stvarno. Človek se vsak dan lahko nekaj nauči, če se hoče. Hvala! ",
    "user": "IQ42"
  },
  {
    "message": "Dropbox imam na lokalnem disku na naslednjem naslovu:  G:\\Dropbox\\Dropbox\\Dropbox\\  Vse sem probal, res vse, ampak ne znam, kako bi imel na istem disku dropbox mapo na naslovu:  G:\\Dropbox  Omogočeno ti je sicer prenašanje, ampak bi moral najprej prenesti na drugo particijo, nimam pa tako velike, da bi lahko vse fajle iz dropboxa na ta način prenesel.  Hvala vam ful! ",
    "user": "fulgur"
  },
  {
    "message": "V win explorerju naredi mapo G:\\Dropbox, skopiraj vanjo kar imaš iz G:\\Dropbox\\Dropbox\\Dropbox\\ (potem je ta mapa prazna), http://www.wikihow.com/Move-the-Dropbox... označiš G:\\Dropbox . ",
    "user": "s6c-gEL"
  },
  {
    "message": "tenks ",
    "user": "fulgur"
  }
]