[
  {
    "message": "Živjo!  Sem dijakinja, končala 3. letnik gimnazije in pred mano še je torej zadnji 4. letnik in matura, s tem pa tudi vpis na fakulteto. Tu se pa nekaj ustavi! Kam in kako naprej?? No, ne morem reči, da ne vem, kaj bi v življenju rada.. Seveda vem, kaj me zanima, kaj me navdihuje, kaj mi je v veselje početi, vendar nekako ne vem tega povezati skupaj, da bi lahko dobila kot rezultat tisti poklic, za katerega bi se šla šolat naprej..  No, pa vam naj razložim... Zanima me:  * španščina -kot jezik, tako tudi država Španija in ostale španskogovoreče dežele, njihova kultura, ljudje...Skratka vse vse !! :) (španščino imam tudi naslednje leto na maturi) * potovanja - zelo rada potujem, odkrivam nove kotičke sveta, spoznavam nove ljudi, znamenitosti itd... zagotovo bi rada v mojem življenju še veliko prepotovala...  * konji -te plemenite živali so od nekdaj moja ljubezen... * motoGP in motorji -ta adrenalinski in prav divji šport mi je v pravi navdih... tudi sama bom kmalu vozila svoj motor, sedaj se vozim še le kot sopotnica... in to zame res predstavlja trenutke svobode... trenutke, ko sem zares srečna! * novinarstvo -v gimnaziji imamo t.i. novinarski krožek, pri katerem sem seveda redno aktivna članica.. novinarstvo je kul!! * spoznavanje novih ljudi, poznanstev, tudi srečanj s slavnimi se nebi branila... :P   Noo, to so res tiste ta glavne stvari, ki me zanimajo... Ki mi tako rekoč pomenijo vse!! Sedaj pa, dragi moji... Bi mi lahko svetovali, kakšen poklic bi se dalo iz tega iztržiti, da bi moja poklicna kariera res obsegala vsaj večino teh mojih interesov??? Saj vem, zagotovo boste predlagali poklice kot npr. novinar, prof. španščine itd... Tudi sama sem se na to že spomnila, toda ne vem... Mogoče bi res rada raje kaj bol odbitega, nenavadnega, takšnega, da bo moje delo, moja služba hkrati tudi moj hobi! Da bom vsak dan z veseljem šla v službo... :)) Proooosim vas, za čim veeeč predlogov, kam bi me napotili... Ima mogoče kdo kakšno podobno zgodbo???  Res sem vam že v naprej hvaležna! ",
    "user": "MandMx3"
  },
  {
    "message": "Mogoče kaj v turizmu. Kaj drugega v tej državi tako ne bo ostalo, saj vlada uspešno sesuva še zadnje ostanke gospodarstva... Profesorjev in novinarjev je pa tako že kot listja in trave in jih že 10 let nimajo kam dajat... Drugače pa ni prav veliko ljudi, ki bi bili plačani za hobi, samo toliko, da ne boš previsoko letala :) Še takih, ki službe ne dojemajo kot suženjstvo, je bolj malo. Če nimaš kakšnih obeznosti in zvez, potem ti ostane še tujina, ampak v Španiji trenutno bolj slabo kaže. :D ",
    "user": "WizmoTo"
  },
  {
    "message": "Sam bi ti priporocal naravoslovno smer. Izogibaj se druzboslovja ",
    "user": "MatVZ"
  },
  {
    "message": "Pa okej no, v naravoslovje ravno nimam namena iti, ker se tega niti nimam volje učiti.. Ne razumem zakaj bi silila v neke stvari, ki me niti najmanj ne zanimajo in nebi pri delu uživala?? Še vseeno dajem prednost temu, da me bo moja služba veselila in mi ne bo v 'breme'...  Glede turizma razmišljam ja... Ampak če tako pomislim, vseeno ne vem, če bi rada bila le 'navadna turistična vodička'.. Jaz bi res rada nekaj več... Še obstaja kaj takega v turizmu?? :) -ampak seveda vsekakor povezano s španščino. :) ",
    "user": "MandMx3"
  },
  {
    "message": "Lahko si prodajalka turističnih storitev in ker te pač zanima španšćina se poskusaš potem usmerit v to smer. Ali pa karkoli z menedžmentom turističnih destinacij. Poskusi biti vodička na motorju, za tiste ki se odpravijo na počitnice z motorju :D ",
    "user": "bolkonsky"
  },
  {
    "message": "Pojdi študirat jezike, vzameš angleščino in španščino, pa si potem lahko prevajalka. ",
    "user": "nightrage"
  },
  {
    "message": "+1 za jezike, s tem lahko komot delas tudi v turizmu...in se marsikje... ",
    "user": "tiran2000"
  },
  {
    "message": "* španščina -kot jezik, tako tudi država Španija in ostale španskogovoreče dežele, njihova kultura, ljudje...Skratka vse vse !! :) (španščino imam tudi naslednje leto na maturi) Pojdi studirat v Spanijo. Drzava vsako leto podeljuje bogate stipendije za studij v tujini, vendar je spisek omejen.  * potovanja - zelo rada potujem, odkrivam nove kotičke sveta, spoznavam nove ljudi, znamenitosti itd... zagotovo bi rada v mojem življenju še veliko prepotovala...  Vecina ljudi, predvsem mladih, bi si to zelela. Ker pa sluzb, ki ti to ponujajo, ni veliko, je treba to poceti med dopustom. Gres pa seveda lahko studirat v tujino in potem se na izmenjavo v j. Ameriko.  * konji -te plemenite živali so od nekdaj moja ljubezen... Ne se hecat, skoraj vsaka punca/najstnica je obsedena s konji. Ce noces biti veterinar, (oz. nimas ocen za to) lahko to kar odpises.  * motoGP in motorji -ta adrenalinski in prav divji šport mi je v pravi navdih... tudi sama bom kmalu vozila svoj motor, sedaj se vozim še le kot sopotnica... in to zame res predstavlja trenutke svobode... trenutke, ko sem zares srečna! Hobi=/=sluzba. Skoraj vsak ima cel kup dodatnih interesov poleg tega, ker je studiral in zdaj dela. Ni pa treba vsakega hobija vkljucit v svojo sluzbo. Ce ne zaradi cesa drugega pa zato, ker potem ni vec ravno hobi.  * novinarstvo -v gimnaziji imamo t.i. novinarski krožek, pri katerem sem seveda redno aktivna članica.. novinarstvo je kul!! Pa postani novinarka.  * spoznavanje novih ljudi, poznanstev, tudi srečanj s slavnimi se nebi branila... :P  To si zeli 90% ljudi, se posebej mladih.   Po tem, kar si trenutno napisala, bi bila tvoja idealna sluzba porocevalka iz Spanije, ki je specializirana za porocanje o konjih in motorjih. To pa nekako ni realisticno delovno mesto.  Svetujem ti, da probas se enkrat premislit, kaj te zanima in kaj bi rada resnicno pocela nadaljnjih 40 let. Ce pa so to edine stvari, ki te zanimajo, pa resno premisli, a je sploh vredno hodit na faks. Univerze so raziskovalne ustanove in diploma ti ne bo avtomaticno prinesla sluzbe. V novinarstvu ali pa turizmu bo eno leto prakticnih izkusenj iz relevantnega prostovoljstva nekje v tujini veliko vec vredno, kot pa nek list papirja. ",
    "user": "823483"
  },
  {
    "message": " MandMx3 je 11. jul 2013 ob 13:02 izjavil: Noo, to so res tiste ta glavne stvari, ki me zanimajo... Ki mi tako rekoč pomenijo vse!! Sedaj pa, dragi moji... Bi mi lahko svetovali, kakšen poklic bi se dalo iz tega iztržiti, da bi moja poklicna kariera res obsegala vsaj večino teh mojih interesov???    Jaz študiram eno, zanima me pa drugo, saj se pri teh drugih stvareh iz radovednosti samoizobražujem.    MandMx3 je 11. jul 2013 ob 13:02 izjavil: Pa okej no, v naravoslovje ravno nimam namena iti, ker se tega niti nimam volje učiti..    A misliš, da se pa pri jezikih pa ni potrebno učiti? ",
    "user": "čuhalev"
  },
  {
    "message": "Hi,  težko vprašanje, pa še tako specifična zanimanja imaš, da iz njih težko potegnemo tvoje zanimanje za poklic... Razen španščine. Verjetno se je že učiš ali kako?  Kako je s poklici prevajalcev lahko pove morda kdo, ki ima izkušnje. Moja kolegica je brez službe, prevaja tu pa tam, ko dobi - avtorski honorar.  Bi pa (tako kot MatVZ) tudi predlagal naravoslovje. Nekoliko lažje dobiti delo kot z družboslovja. Sploh, če med študijem ne spiš, ampak res študiraš in morda še kaj delaš (čeprav projekte za lastno veselje). Vse šteje. Prav tako so naravoslovci širše uporabni - tako pač sedaj vidim situacijo...   Sicer pa: ali si že bila na kakšne posvetu za poklicno usmerjanje? Pri šolski psihologinji ali socialni delavki? Si iz Lj, MB ali katerega drugega mesta? Tole si poglej: http://www.ess.gov.si/ncips/cips Odvisno, na kakšnega svetovalca naletiš. Če je dober - lahko veliko odneseš!  Predlagal bi ti, da po obisku svetovalca in premisleku najdeš ljudi, ki se ukvarjajo s poklici, ki te bodo zanimali. Potem pa se pogovori z njimi. Boš najbolje videla.  Sicer pa resno verjamem: če si v tem, kar želiš delati res dober, pa pripravljen sprejeti kompromise - lahko dobiš delo na vsakem področju! Dobro premisli in se odloči tako, da bo zate najbolje!  LP ",
    "user": "Blindeye"
  },
  {
    "message": "No, nekateri so me že narobe razumeli... Naravoslovje in te stvari... Res je, se strinjam, da je v današnjih časih pri tem boljša prihodnost... Vendar ne razumem, zakaj bi silila v te stvari, ki bi jih potem delala in se jih tudi učila z odporom??? Nisem rekla, da se jezikov in ostalega ni potrebno učiti... Sama se zelo rada učim, ni me treba priganjati, vendar se, verjetno kot vsak, raje in bolj z veseljem ter zanimanjem učim tiste stvari, ki me interesirajo.. :))  Hvala vam! ",
    "user": "MandMx3"
  },
  {
    "message": "Hihi. Ti bi rada kot novinarka po Španiji potovala s konji in motorji. Če povzamem tvoj prvi post. Heh. Telenovela. Ga ni takega poklica. V Dubaju bi znali imeti kaj podobnega, ampak spet rabiš neko izobrazbo. Tak na uč, mi pade na misel služba stevardese, če nisi preveč pri sebi (kilažno). ",
    "user": "Yohan del Sud"
  },
  {
    "message": "Mogoce bi bila pa lahko grid girl in drzala marelo recimo Marqezu - mas moto gp potovala bi, spansko bi govorila, hkrati lahko kaksen clancic napises za npr. Motomanijo, no sam konji niso ta pravi ampak mehanski... ",
    "user": "theBill"
  },
  {
    "message": "@MandMx3  Tole so bile sanje vsakega gimnazijca, ki se je vpisoval na družboslovni faks oz. še bolje jezikoslovni.   Večina bi jih rada potovala naokrog, prevajala, uživala s 1500€ + plače. Veliko bi jih imelo tudi svoje ranče in tako kot si že ti omenila tudi konje ipd. ali pa motorje.   Realnost pa je vsaj v Sloveniji malce drugačna. Pri nas študiraš zato, da lahko potem počneš čisto nekaj tretjega kar sploh ni v povezavi s tvojim faksom. Pri družboslovju je še posebno tako. In večkrat se zgodi, da nekdo konča jezike na filofaksu in potem se naprej vpiše še na magisterij.. Na koncu pa iščejo službe kot prodajalci v trgovskih centrih in še tega ne dobijo.   Kar se tiče tega, da delaš znotraj kakšne turistične agencije rabiš prekleto dobre veze, ker enostavno ne prideš kar tako notri... Seveda pa niso vse veze in poznanstva temveč tudi sreča in kako dobro lezeš v rit tistim, ki so bistvenega pomena za tvojo kariero v prihodnosti.   Če se zrineš s tem znanjem v tujino potem se mogoče da še kaj dobiti oz. mislim, da v tujini to nebi smel biti problem, vendar pa v Sloveniji ne pričakuj kakšne sanjske službe. Kot je že nekdo v prejšnjih postih omenil si lahko omisliš prevajanje vendar je s tem tako, da lahko imaš en mesec delo drug mesec pa nimaš za kruh.   Mogoče tega nočeš slišati, ker so tvoje predstave o tem kaj bi rada nekoč bila oz. s čim bi se ukvarjala kar velik zalogaj ampak vseeno bolje, da ti povemo po resnici, kot pa da ti na informativnih dnevih dekan govori, da boš z lahkoto dobila zaposlitev v tem, kar pa vsi vemo, da je le ena sama laž.   Dam pa en velik plus temu, da so jeziki ena ogromna odskočna deska in pogoj za delo v tujini!  Lp, R ",
    "user": "eric_cartman"
  },
  {
    "message": "No pozabljate tudi da se utegne situacija na trgu delovne sile v letih dokler bo ona dostudirala precej spremeniti... Ravno to forsiranje v naravoslovne vede bo se dodatno znizalo moznosti zaposlovanja v teh podrocjih, ki je ze sedaj zelo slabo... To da so naravoslovci lazje zaposljivi je neumnost in pesek v oci, ki ga propagirajo vlade ter naravoslovci sami (starejsi), pa dajte malo pogledat statistike zavoda pa boste vidli kolk inzinirjev in podobnih je na zavodu.. V resnic so pa v vecini primerov se v slabsem polozaju, ker imajo sibko razvite socialne sposobnosti (proti druzboslovcem), so usmerjeni ozko v eno podrocje in se niso pripravljeni prilagajat razmerom na trgu (sprejeti kaksno slabse placano delo), plus najvecji problem za njih so starejsi ki od njih pricakujejo ne vem kako prakticno znanje ko pridejo iz fakultete (kao oni so ga pa imeli - bulshit, samo veliko delovnih mest je bilo...)... Seveda pa so najboljsi med njimi ( predvsem tisti ta zviti in z vezami) dobro placani , dobro placani so tudi starejsi, ki so sploh glavni krivci zakaj se mladih ljudi ne zaposluje... Po mojem mnenju bos z jeziki imela dost vec moznosti za zaposlitev kot nekim drugim poklicem tehnicnim ali naravoslovnim (govorim ob 0 ali malo delovnih izkusnjah)... Pa se neki ne me basat z javno statistiko in deficitiarnimi potrebami po poklicih ... Pol pa vidis kolk je to res, ko pise da primankuje sivilj v prekmurju , po tem ko gre Mura v stecaj...ali pa potreba po zdravnikih itd. Vse to je nategancija cista... ",
    "user": "tiran2000"
  },
  {
    "message": "Javne statistike so dosti bolj kredibilne v primarjavi s tem kaj se nekomu \"zdi\", da primankuje. Trenutno je na zavodu se zmeraj vec druzboslovcev kot naravoslovcev. Naravoslovci niso nic bolj ozko usmerjeni v eno podrocjo (lahko pa poves na poglagi cesa ti to ovrednotil) in se znajo cisto lepo prilagajati razmerom na trgu (IT podrocje eno najhitrejsih podrocij).  Potreba po zdravnikih je, vendar se je v zadnjem letu/dve zaposlitev skoraj popolnoma zaostavila, ker ni denarja. Glede sivilj bos moral pa povedati kaj vec (ampak sumim, da mocno poenostavljas in vleces napacne zakljucke, kot drugje).  Se pa strinjam, da ce nisi za naravoslovje je brezveze tja riniti. ",
    "user": "Smurf"
  },
  {
    "message": "sicer je lanski članek, statistike so se spremenile - na slabše za oboje se razume  http://www.rtvslo.si/slovenija/vec-brez...  Poleg tega diplomanti družboslovnih ved v povprečju dobijo delo celo prej kot njihovi vrstniki iz naravoslovja. Lani so bili diplomanti družboslovja v povprečju brezposelni slabih 12 mesecev, diplomanti naravoslovja pa skoraj dva meseca dlje.  A splošna slika vendarle ni tako enoznačna. Konec marca je bilo brezposelnih 1.338 diplomantov s področja družboslovja in 1.453 naravoslovcev - zlasti zaradi stečajev podjetij, so povedali na zavodu za zaposlovanje.  it področje v svetu raste - pri nas pa pada - tudi zaradi IT firm ki so se molzle na državni proračun, delale so pa zanič... ",
    "user": "tiran2000"
  },
  {
    "message": "Nekateri ste neki pametni s statistiko (zavod za zaposlovanje) Primer: KAO iskani poklici v SLO: Inženirji strojništva ipd - 482 je brezposlenih minimalno ker sem dal samo tri kriterije (cifra je bistven višja) Inženirji elektrotehnike - 170 je brezposlenih od oka, verjetno jih je še veliko veš (niso všeti vse smeri izobrazbe, VŠŠ, UNI, VS itd)) 2211 Zdravniki specialisti splošne medicine - 183 je brezposlenih zdravnikov DR.medicine! Programerji računalniških aplikacij+Razvijalci in analitiki programske opreme in  Aplikacij - 60 (UNI) + 41 (VSŠ) + 116 (inžinirji VS) jebrezposlenih Tehniki za strojništvo ipd. 2139 je brezposlenih!  5120 Kuharji - 1229 kuharjev je brezposlenih  Od tu naprej se mi ni dalo več.. Kao primankuje pa tudi: Tesarji ipd., Varilci ipd.. Orodjarji ipd.Elektroinštalaterji Vozniki težkih tovornjakov in vlačilcev - sam verjetno je tudi njih več ko dost... pa da sploh ne omenjam kolk ljudi dela preko študenta, pa koliko je zavod izbrisal iz registra... ne ga srat no, eni res živite v mehurčku... ",
    "user": "tiran2000"
  },
  {
    "message": "opravičujem se za pravopisne napake (pisal sem na neprimerni napravi)...   še nekaj o IT-ju in padcu v SLO:   http://www.racunalniske-novice.com/novi... ",
    "user": "tiran2000"
  },
  {
    "message": " tiran2000 je 15. jul 2013 ob 12:08 izjavil:No pozabljate tudi da se utegne situacija na trgu delovne sile v letih dokler bo ona dostudirala precej spremeniti... Ravno to forsiranje v naravoslovne vede bo se dodatno znizalo moznosti zaposlovanja v teh podrocjih, ki je ze sedaj zelo slabo...    Ne. Prej bo tako kot v štoparcu, vse družboslovce na vesoljsko ladjo in 'pridemo za vami'.  Potrebe po njih pač ni, še manj je bo. ",
    "user": "svenica"
  },
  {
    "message": "ne dvomim, da boš dosegel vse družboslovce v vesolju, saj rakete ne potrebuješ... te bo tvoj mehurček dvignil tja... ",
    "user": "tiran2000"
  },
  {
    "message": "ne dvomim, da ne razumeš kaj sem hotel povedat.  naj uganem, nezaposleni družboslovec?  hej, saj sem jaz tudi, ampak sem se prekvalificiral :) ",
    "user": "svenica"
  },
  {
    "message": "družboslovec in naravoslovec... zaposlen... če te že zanima... pa nisem raketni inžinir ",
    "user": "tiran2000"
  },
  {
    "message": "Inženir. ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "@Hlod1984 Pravnikov je nezaposlenih 900+, Ekonomistov 900+. FDV/FF imata prevec nazivov, da bi se mi jih dalo sestevati (ampak recimo filozofov je blizu 200, podobno je s sociologi, pa vemo koliko socilogov/filozofov se letno vpise v primerjavi z elektrotehniki, racunalnicarji).   Mozno, da se stvari obrnejo pri nizji izobrazbi. Ampak pri univerzitetni izobrazbi (UNI/VSS) imajo druzboslovci bistveno slabso zaposlitev. ",
    "user": "Smurf"
  },
  {
    "message": " theBill je 13. jul 2013 ob 21:38 izjavil:Mogoce bi bila pa lahko grid girl in drzala marelo recimo Marqezu - mas moto gp potovala bi, spansko bi govorila, hkrati lahko kaksen clancic napises za npr. Motomanijo, no sam konji niso ta pravi ampak mehanski...    ma ok, grid girl mogoče ne.. ker pol itak ne rabim neke grozne izobrazbe. :P sam je pa vprašanje kak priti v ekipo aa??? drgač nebi blo slabo ja.. :P ste se spravli vi v grozno debato.. a se vam ne zdi brezveze debatirat neke statistike??? mi tukaj na slo-tech rešli situacije v sloveniji itak ne bomo! :) ",
    "user": "MandMx3"
  },
  {
    "message": "Če nameravaš študij nadaljevati v Sloveniji se boš morda lažje usmerila po sistemu \"izločimo možnosti k gotovo ne pridejo v poštev\" in poglejmo kaj še ostane. Morda ti v ta namen prav pride tale povezava: http://studentski.net/iskalnik-studijsk...  Vsekakor pa imaš na voljo še kar nekaj časa preden se bo treba dokončno odločiti. ;) ",
    "user": "incognito"
  },
  {
    "message": "dobro se je tudi vprašat, kaj bi DELALA in ne kaj te zanima, kajti lahko  da te neka stvar zanima, ampak počet to delo pa ni tako zanimivo :) ",
    "user": "zuz3k"
  },
  {
    "message": " MandMx3 je 12. jul 2013 ob 11:48 izjavil:No, nekateri so me že narobe razumeli... Naravoslovje in te stvari... Res je, se strinjam, da je v današnjih časih pri tem boljša prihodnost... Vendar ne razumem, zakaj bi silila v te stvari, ki bi jih potem delala in se jih tudi učila z odporom??? Nisem rekla, da se jezikov in ostalega ni potrebno učiti... Sama se zelo rada učim, ni me treba priganjati, vendar se, verjetno kot vsak, raje in bolj z veseljem ter zanimanjem učim tiste stvari, ki me interesirajo.. :))  Hvala vam!   Življenje pač ni samo početje tistega kar počnemo radi in z veseljem. Za večino ...  Pri izbiri poklica se je pač treba tudi vprašat, ali nam bo plača (oz. ali sploh so možnosti za zaposlitev) zadostovala za življenje kot si ga želiš ... ",
    "user": "thramos"
  },
  {
    "message": "Prebral sem samo OP, in ne vem kakšne vrednosti daješ različnim interesom, ki si jih navedla, ampak tule je moj predlog: IE University v Španiji, ki ti pomoje pokrije zanimanje za španščino, potovanja, novinarstvo in spoznavanje novih ljudi (tudi slavnih) - sam grem najverjetneje (tak 94 posto :P) naslednje leto tja študirat Bussines, bil sem pa letos tam Junior Advisor in ti lahko rečem, da me je univerza kot taka popolnoma prevzela (pa sem bil z šolo že na Cambridgu, Oxfordu in pa sam na odprtem dnevu LSEja). Najbolj zato, ker se resnično osredotočajo na tvoj uspeh v življenju, torej vzpodbujajo dodatne aktivnosti, pri posameznih študijskih programih pa je veliko praktičnega dela.  edit) sicer zdaj, ko preberem svoj post vidim, da se bere kot kakšen marketinški material ampak...ja :P ",
    "user": "LordNacho"
  },
  {
    "message": "MandMx3> zakaj bi silila v te stvari, ki bi jih potem delala in se jih tudi učila z odporom???  Da boš lahko kot strojni inženir delala pr Akrapoviču tisto stvar, ki te najbolj veseli.  No, al pa na kakšnem velikem konjeniškem posestvu kot veterinarka. ",
    "user": "jype"
  },
  {
    "message": "Ne bi ji rad zagrenil življenja, ampak ravno včeraj sem bral tale članek:  \"I spent a semester learning about Spanish chivalric literature, wrote a dissertation about surrealist images, fell in love with the poetry of Federico García Lorca and, in short, wasted four years of my life. My degree in French and Spanish - despite being a decent grade from a good university - is not worth the paper it's written on.\"  I wasted four years of my life - don't make the same mistake ",
    "user": "mlamat"
  },
  {
    "message": "Če ti je v teh letih Slovenija meja, potem si že tako ali tako oplel pravim jaz...  Družboslovci ali naravoslovci.. Na koncu pa je itak tako, da tisti ki naredi naravoslovni faks preklada papirje v pisarni in obratno.. ",
    "user": "eric_cartman"
  },
  {
    "message": "Zanima me, če je tukaj kdo, ki bi iz izkušenj povedal kaj o študiju EKOLOŠKO KMETIJSTVO ? Vem za kaj se gre itd. Zanimajo me samo osebna mnenja.  Hvala ",
    "user": "lonewolf_"
  }
]