[
  {
    "message": "Doma imamo en star avto, ki mu je včeraj spustilo olje. Servis ni daleč ampak je treba avto vseeno do tja spravit, pa me zanima kaj je najbolje storiti, da se kaj ne poškoduje.  Namreč takoj iz garaže je strm klanček. Avto ponavadi 3-4minute teče, da se ogreje. Če se tega ne stori skoraj 100% crkne in ga ne spraviš iz garaže.  Ali naj avto normalno ogrejem, pa probam dati ven, ali raje še mrzlega v visokih obratih.  Nekaj olja nameravam vsekakor naliti noter, da ne bo čisto brez. ",
    "user": "MIHAc27"
  },
  {
    "message": "Nekaj olja naliješ noter, kurbneš, počakaš, da se zagreje in postaviš ven. Kateri avto?  Sej maš \"oil pressure sensor\", pa se ti na dashu lučka prižge če/ko zgubi pritisk... ",
    "user": "Mesar"
  },
  {
    "message": "Avtovleka. ",
    "user": "Hayabusa"
  },
  {
    "message": "avta brez olja nikakor ne prižigat. Če pušča po malem potem lahko naliješ olje v motor in odpelješ do servisa. Drugače pa edino vleka. ",
    "user": "St235"
  },
  {
    "message": "Ja, šlepanje je najbol modra rešitev. Če bi bil servis bolj oddaljen pa flatbed. ",
    "user": "WarpedGone"
  },
  {
    "message": "Če gre za kaka stara jetra, bo že strošek šlepa merljiv del vrednosti avta.  Kaj sploh pomeni to, da mu je \"včeraj spustilo olje\" ?  Da je začelo kapljati mimo dihtunge ? Če je tako, ni jasno kako bi to v enem dnevu naredilo tak problem, da pa zdaj avta niti do servisa ne spraviš.  Če je bilo kaj znatnega, da je olje šlo kot posledica tega ( luknja v karterju itd), je vprašanje izplačljivostvi popravila. Če gre za to, da pušča dihtunga odspodaj, bi mogoče bilo (odvisno od pogojev seveda) še najbolje jo sam zamenjat ? ",
    "user": "Brane22"
  },
  {
    "message": "Pokliči mehanika k sebi, pa naj ti pove ali se sploh splača ... ",
    "user": "Invictus"
  },
  {
    "message": "Seveda se splača. Drugega vozila, ki ga ne bi bilo potrebno popravljati za ceno popravila te napake, ne bo dobil. Poleg tega avto pozna, ve kaj je z njim. Za par sto eurov bo imel delujoč avto, ki bo služil dalje. Drugo je, da ga uničuje s tisto vožnjo iz garaže, tudi če ga ogreva tri minute. Očitno je, da je to nek švoh avto, ki mora celo biti ogret, da mukoma spleza iz garaže - kar mu jasno škodi, sedanja posledica pa je tudi verjetna posledica tega. ",
    "user": "Aston_11"
  },
  {
    "message": " Invictus je 9. jul 2013 ob 09:56 izjavil:Pokliči mehanika k sebi, pa naj ti pove ali se sploh splača ...   Mehanik bo itak reku vleka da bo še kej dodatno zaslužu ",
    "user": "listje123"
  },
  {
    "message": "Če sam prpeleš, bo zaslužu še precej več. ",
    "user": "WarpedGone"
  },
  {
    "message": "No če ga prižgeš in če se ne bo vzpostavil zadosten tlak olja iz črpalke, potem se od motorja lahko kar posloviš, ker ti bojo takoj zaribali ojnični ležaji, pa še kaj drugega tud zraven.  Stare avte ponavadi ni problem šlepat. ",
    "user": "Relanium"
  },
  {
    "message": " listje123 je 9. jul 2013 ob 10:09 izjavil:Invictus je 9. jul 2013 ob 09:56 izjavil:Pokliči mehanika k sebi, pa naj ti pove ali se sploh splača ...   Mehanik bo itak reku vleka da bo še kej dodatno zaslužu    Vleka motorja je do 100 eur, verjetno bistveno manj. Ko mu motor zariba, pa po popravilo tam okol 1000 eur, verjetno več.   zdaj pa računaj dalje. ",
    "user": "Castiel"
  },
  {
    "message": "Če ga poriva do servisa je zastonj1¸! ",
    "user": "Mesar"
  },
  {
    "message": "Na študenca dej oglas da rabš 10 močnih študentov (recimo en dan prej), pa da plačaš 5 evrov na uro. tisto urco ti potiskajo avto do mehankarja (vklopš še štir žmigalke) pa jim daš tistih 50 evrov. Sigurn najcenejš varianta. ",
    "user": "Glugy"
  },
  {
    "message": "ne kurblat brez ola ",
    "user": "MilanP"
  },
  {
    "message": "Najcenej varianta je dat sosedu, ki ima SUVa za en pir pa te potegne do mehanika. Nikakor pa ne prižigaj avta brez olja. ",
    "user": "Matevz96"
  },
  {
    "message": " Relanium je 9. jul 2013 ob 10:37 izjavil:No če ga prižgeš in če se ne bo vzpostavil zadosten tlak olja iz črpalke, potem se od motorja lahko kar posloviš, ker ti bojo takoj zaribali ojnični ležaji, pa še kaj drugega tud zraven. Eh, takoj glih ne. Če ga za 10sekund laufaš brez olja na štandgasu, ne bo nič narobe. Toliko mastni ležaji že so, da ne pride takoj do stika kovina-kovina. Poglej malo na jutubu, kaj so morali početi z eno Hondo brez olja, da je zaribala. ",
    "user": "energetik"
  },
  {
    "message": "V bistvu bo tudi za par sekund bre olja precej narobe in tega ne bi počel, čeprav se mogoče ne bo pokazalo takoj.  Verjetno pa ni take panike, če olje je, ampak je nekoliko pod dovoljenim minimumom.  Prazne mašine pa ne bi brezveze vrtel. ",
    "user": "Brane22"
  },
  {
    "message": " Glugy je 9. jul 2013 ob 12:12 izjavil:Na študenca dej oglas da rabš 10 močnih študentov (recimo en dan prej), pa da plačaš 5 evrov na uro. tisto urco ti potiskajo avto do mehankarja (vklopš še štir žmigalke) pa jim daš tistih 50 evrov. Sigurn najcenejš varianta.  10 močnih študentov avto nese, kaj šele rine :D ",
    "user": "M-XXXX"
  },
  {
    "message": "Sej maš \"oil pressure sensor\", pa se ti na dashu lučka prižge če/ko zgubi pritisk...   če se naslednje zanašaš...ko se lučka prižge se zazna padec tlaka olja in imaš še kakšnih 5 sekund da zadevo ugasneš, takrat si pa že ob 400€, če z vožnjo še par sekund nadaljuješ si ob 1000€+  Poglej malo na jutubu, kaj so morali početi z eno Hondo brez olja, da je zaribala.   med ribatom in zjebanim motorjem je precej razlike. Eno je da motor zariba, drugo pa je da motor ne bo nikoli več tak kot je bil. Torej ne bo preživel do 400.000km, podvržen bo večji porabi olja itd...vse to se pa zgodi če je v motorju 0,5l premalo olja, kaj šele če ga ni. ",
    "user": "šernk"
  },
  {
    "message": "Pol morejo biti GMjevi motorji res odlični, še več kot odlični jaz sem z eno kripo naredil par 10km še po tem ko se je lučka za olje prižgala, večkrat. In po tem ko je bil motor \"porihtan\", da ni več olja leakal, ni nič olja žrlo in sem čisto bp naredil še par 10kkm z tistim avtom.  400.000km? Mislim, da pri nas redko kdo pride do takšnih številk, ker se že pred tem več ne splača vlagat v avto, pa večina nima fetiša na 20 let staro hondo ali pa kak VW, kjer je bolj sreča kot kaj druga,d a je zdržal tako dolgo. ",
    "user": "Mesar"
  },
  {
    "message": " Mesar je 9. jul 2013 ob 13:10 izjavil: 400.000km? Mislim, da pri nas redko kdo pride do takšnih številk, ker se že pred tem več ne splača vlagat v avto, pa večina nima fetiša na 20 let staro hondo ali pa kak VW, kjer je bolj sreča kot kaj druga,d a je zdržal tako dolgo.   Ko bi ti vedel, koliko avtov pripeljanih iz tujine, ima vec kot toliko! Na stevcu pa seveda nekaj cez 100.000km. Razen, ce je avto star dobro leto, potem mu zbijejo stevec na 30.000km, kar je po nasih standardih ze veliko... v resnici pa je verjetno bolj blizu 150.000km. Vsak, ki kupuje avto iz tujine od kaksnega avtocentra, si mora biti s tem na jasnem.  lp ",
    "user": "kixs"
  },
  {
    "message": "Avto brez olja, če se nemoreš zadržat daj ključe ženi, spasi te samo avtovleka.Ali boš pa ferderbo avto do konca. ",
    "user": "Meglič"
  },
  {
    "message": "@Mesar:  Če si ti počel X, ne pomeni da bodo vsi. Lahko da si imel še vedno zadosti olja za silo in je bil pritisk, čeprav šibak itd itd. Pri nekomu drugemu se to lahko izteče povsem drugače. In takrat mu sklicevanje na tebe ne pomaga 0,000....   brez _dobrega_ razloga sam ne bi vrtel mašine, v kateri ni olja. Sploh ker je težko najti dober razlog, da olja ne moreš doliti in da kljub temu imaš razlog, da bi mašino zavrtel. ",
    "user": "Brane22"
  },
  {
    "message": " Castiel je 9. jul 2013 ob 10:54 izjavil:listje123 je 9. jul 2013 ob 10:09 izjavil:Invictus je 9. jul 2013 ob 09:56 izjavil:Pokliči mehanika k sebi, pa naj ti pove ali se sploh splača ...   Mehanik bo itak reku vleka da bo še kej dodatno zaslužu    Vleka motorja je do 100 eur, verjetno bistveno manj. Ko mu motor zariba, pa po popravilo tam okol 1000 eur, verjetno več.   zdaj pa računaj dalje.  Zaradi tistih 5 km vožnje mu bodo ziher računali 100 eur, ja . ",
    "user": "Hayabusa"
  },
  {
    "message": "Če ne gre drugače na vrh klanca: sosed/kolega s traktorjem/terencem za na vrh klanca spravit, potem pa z navadnim avtom/terencem od maloprej na štrik odšlepat tistih par km. Še s traktorjem ne bi trajalo dolgo. Cena? 2 rundi v lokalni oštariji.  Vse ostalo je kompliciranje. ",
    "user": "MadMax"
  },
  {
    "message": "Ma ja ... jako težko je frenda/fotra/mamo nafehtat da te pošlepa par km s svojim avtom. Raje bi folk mašino na suho vrtel ... ",
    "user": "WarpedGone"
  },
  {
    "message": " Mesar je 9. jul 2013 ob 13:10 izjavil:Pol morejo biti GMjevi motorji res odlični, še več kot odlični jaz sem z eno kripo naredil par 10km še po tem ko se je lučka za olje prižgala, večkrat. In po tem ko je bil motor \"porihtan\", da ni več olja leakal, ni nič olja žrlo in sem čisto bp naredil še par 10kkm z tistim avtom.  400.000km? Mislim, da pri nas redko kdo pride do takšnih številk, ker se že pred tem več ne splača vlagat v avto, pa večina nima fetiša na 20 let staro hondo ali pa kak VW, kjer je bolj sreča kot kaj druga,d a je zdržal tako dolgo.   povej to možu, ki mu je žena 2x zapored zaribala motor na isti način, lučka se prižgala in se peljala lepo naprej.  če se ti pa 400.000km zdi dosti, lahko gremo gledat dizelaše ki se prodajajo na avto.net s čudežnih 120.000-140.000km. Lepo računalnik v roke in gremo od avta do avta preverjat kilometrino. Presenečen boš kako malo jih ima dejansko 120.000 in koliko jih ima za seboj 300.000. Ali res misliš, da ti bo človek prodal avto vreden 40k€ nov avto za 8k€? Kilometri se pri nas vrtijo od 30.000 pa do 400.000 nazaj (potrjene številke, ne iz glave vzete, večina se jih pa zavrti za dobrih 100-150k) ",
    "user": "šernk"
  },
  {
    "message": " Glugy je 9. jul 2013 ob 12:12 izjavil:Na študenca dej oglas da rabš 10 močnih študentov (recimo en dan prej), pa da plačaš 5 evrov na uro. tisto urco ti potiskajo avto do mehankarja (vklopš še štir žmigalke) pa jim daš tistih 50 evrov. Sigurn najcenejš varianta.  če ne živi v kakem večjem kraju, mu ne bo prišlo 10 močnih študentov delat za 5e, ker se jim ne splača (5e/h je sicer lepo plačilo, ampak tuki bo plačan 1h max + plačat si mora prevoz + čas bo zapravil za prevoz = bolj se mu splača delat v svojem kraju tudi če dobi manj na uro) ",
    "user": "gendale"
  },
  {
    "message": "Za avto vleko ne vem če se ravno splača.. tukaj po Ljubljani računajo 40-50EUR samo da štartajo in te prepeljejo kak km ali dva (Preverjeno ene 2x).  Avto je pa Zastava 128. V bistvu taščina, ne moja. Je opazila, da ji sveti lučka za olje, na Petrolu so ji 1l olja vlili, zjutraj pa sem opazil, da je pred garažo cel kup kapljic olja, ki jih prej ni bilo. Avtu je drugače že prej kaka kapljica spustila(bil zaradi tega na servisu), a nikoli tako močno.  Pa klanček je v bistvu samo ene 3m dolg, ampak z mrzlim motorjem velika muka, ker je kar strm.  Aja, pa če avto slučajno zariba, se bo tašča sekirala 1000 na uro, in jo bo moral potem poslušat vso nesrečno. ",
    "user": "MIHAc27"
  },
  {
    "message": "Sosedov traktor in flaša pira pa mirna bosna. ",
    "user": "WarpedGone"
  },
  {
    "message": " MIHAc27 je 9. jul 2013 ob 15:18 izjavil:Za avto vleko ne vem če se ravno splača.. tukaj po Ljubljani računajo 40-50EUR samo da štartajo in te prepeljejo kak km ali dva (Preverjeno ene 2x).  Avto je pa Zastava 128. V bistvu taščina, ne moja. Je opazila, da ji sveti lučka za olje, na Petrolu so ji 1l olja vlili, zjutraj pa sem opazil, da je pred garažo cel kup kapljic olja, ki jih prej ni bilo. Avtu je drugače že prej kaka kapljica spustila(bil zaradi tega na servisu), a nikoli tako močno.  Pa klanček je v bistvu samo ene 3m dolg, ampak z mrzlim motorjem velika muka, ker je kar strm.  Aja, pa če avto slučajno zariba, se bo tašča sekirala 1000 na uro, in jo bo moral potem poslušat vso nesrečno. Ajoj kompliciraš. Če še vedno opaziš posamezne kapljice in ni ena velka luža, pomeni da ni ravno kilometrska luknja v karterju, a ne. Sicer pa a ti je težko pogledat na hitro od kje in koliko pušča?  Nabavi par litrov najcenejšega 15W40 olja, natankaj do zgornje črtice in odpelji avto do mehanika. ",
    "user": "energetik"
  },
  {
    "message": "Na hitro sem pogledal, ampak nisem nič opazil. Tudi v garaži olja skoraj ni, pred hišo je pa kar fina sled in manjša lužica (premer 10cm), kjer je ustavila avto, da odklene garažo.  V bistvu me je zanimalo samo ali je bolje avto normalno ogreti, ali kar z mrzlim probati priti ven (ter v višjih obratih) ",
    "user": "MIHAc27"
  },
  {
    "message": "Ponavadi začne puščat kakšen semering, mogoče dihtunga na vrhu glave za olje, mogoče pri vijaku spodaj, ... Če ko dolije olje lučka ne gori več, potem ni panike, kamot se odpelje do mehanika, črpalka olja še vedno dela in motor se maže. Če pa lućka za olje tudi po dolivanju olja še vedno gori, potem je šla črpalka za olje in se s takšnim avtomobilom ne sme voziti, niti ga laufati v prostem teku. ",
    "user": "dzinks63"
  },
  {
    "message": "V bistvu me je zanimalo samo ali je bolje avto normalno ogreti, ali kar z mrzlim probati priti ven (ter v višjih obratih)   daj nekaj pod avto, dolij olje do max, čez 5 min preveri šipko za olje koliko ga je notri. Če je še vedno na max vžgi in če lučka za olje ne gori počakaj 20 sekund. Ugasni...počakaj 2 min, preveri nivo olja in ga dolij spet do max nato vžgi pusti avto 2 min da se segreje, ugasni in počakaj 2min ter nato spet preveri olje. Po potrebi ga dolij do max, potem pa že približno veš a boš prišel z njim do mehanika ali ne. če kje malce pušča obstajajo tudi tesnilne paste, ki zadevo rešijo.  ko mi je malce puščala hladilna tekočina sem v 400km vožnje 10x ustavil avto in preveril nivo. Doliti mi ni bilo potrebno nikoli, pa vseeno od viška kontrole ne boli glava. ",
    "user": "šernk"
  },
  {
    "message": " MIHAc27 je 9. jul 2013 ob 15:27 izjavil:Na hitro sem pogledal, ampak nisem nič opazil. Tudi v garaži olja skoraj ni, pred hišo je pa kar fina sled in manjša lužica (premer 10cm), kjer je ustavila avto, da odklene garažo.  V bistvu me je zanimalo samo ali je bolje avto normalno ogreti, ali kar z mrzlim probati priti ven (ter v višjih obratih)   Če je samo taka lužica, dolij nekaj olja in potem takoj do mehanika. Panika je v tem primeru odveč, tukaj smo domnevali, da je avto povsem brez olja. ",
    "user": "Matevz96"
  },
  {
    "message": " WarpedGone je 9. jul 2013 ob 15:22 izjavil:Sosedov traktor in flaša pira pa mirna bosna.  ponavadi se take avanture končajo s prodajo kripe za 2 pira v bližnji oštariji ",
    "user": "r3dkv1c4"
  },
  {
    "message": " šernk je 9. jul 2013 ob 14:36 izjavil:Mesar je 9. jul 2013 ob 13:10 izjavil:Pol morejo biti GMjevi motorji res odlični, še več kot odlični jaz sem z eno kripo naredil par 10km še po tem ko se je lučka za olje prižgala, večkrat. In po tem ko je bil motor \"porihtan\", da ni več olja leakal, ni nič olja žrlo in sem čisto bp naredil še par 10kkm z tistim avtom.  400.000km? Mislim, da pri nas redko kdo pride do takšnih številk, ker se že pred tem več ne splača vlagat v avto, pa večina nima fetiša na 20 let staro hondo ali pa kak VW, kjer je bolj sreča kot kaj druga,d a je zdržal tako dolgo.   povej to možu, ki mu je žena 2x zapored zaribala motor na isti način, lučka se prižgala in se peljala lepo naprej.  če se ti pa 400.000km zdi dosti, lahko gremo gledat dizelaše ki se prodajajo na avto.net s čudežnih 120.000-140.000km. Lepo računalnik v roke in gremo od avta do avta preverjat kilometrino. Presenečen boš kako malo jih ima dejansko 120.000 in koliko jih ima za seboj 300.000. Ali res misliš, da ti bo človek prodal avto vreden 40kEUR nov avto za 8kEUR? Kilometri se pri nas vrtijo od 30.000 pa do 400.000 nazaj (potrjene številke, ne iz glave vzete, večina se jih pa zavrti za dobrih 100-150k)   Lepo peljala naprej koliko km? Če misliš avto dalj časa vozit brez olja je ena stvari, če misliš 30 km naredit po tem ko se je prižgala lučka pa druga.  Vse pa se prodaja z magičnih 150kkm, 150+150 = 300kkm pa še potem ne moreš računat, da boš ne vem kaj delal z tem avtom. Sploh pa dizli... traktorji.  Brane22 je 9. jul 2013 ob 13:19 izjavil:@Mesar:  Če si ti počel X, ne pomeni da bodo vsi. Lahko da si imel še vedno zadosti olja za silo in je bil pritisk, čeprav šibak itd itd. Pri nekomu drugemu se to lahko izteče povsem drugače. In takrat mu sklicevanje na tebe ne pomaga 0,000....   brez _dobrega_ razloga sam ne bi vrtel mašine, v kateri ni olja. Sploh ker je težko najti dober razlog, da olja ne moreš doliti in da kljub temu imaš razlog, da bi mašino zavrtel.   Seveda, ne pomeni, da bodo vsi... je pa smešno trditi, da TAKOJ zariba mašina. Torej če se ti na AC prižge lučka pri 130 km/h boš v pod 5 sec. varno ustavil na prvo počivališče? Mhm... Pol brezveze, da sploh vgrajujejo senzorje za pritisk olja, ker ko lučka zasveti je že praktično prepozno, glede na to kaj eni trdite. Najboljše da šlepanje pol plača kr do odpada če se mu je lučka pred tem že prižgala? ",
    "user": "Mesar"
  },
  {
    "message": "Jp brezveze so senzorji pritiska. Zato imajo na novi avti senzorje nivoja olja   ne ni treba se peljat 30km da zariba je preveč dela potem s takšnimi. Ljudje pridejo tudi s preskočeno verigo na 2 leti starem avtu. Sama od sebe preskoči (ja pa jade).  Vse pa se prodaja z magičnih 150kkm, 150+150 = 300kkm pa še potem ne moreš računat, da boš ne vem kaj delal z tem avtom. Sploh pa dizli... traktorji.  dizli ob pravilnem vzdrževanju zdržijo 1M km brez težav (motorji seveda) ",
    "user": "šernk"
  },
  {
    "message": " energetik je 9. jul 2013 ob 12:33 izjavil:Relanium je 9. jul 2013 ob 10:37 izjavil:No če ga prižgeš in če se ne bo vzpostavil zadosten tlak olja iz črpalke, potem se od motorja lahko kar posloviš, ker ti bojo takoj zaribali ojnični ležaji, pa še kaj drugega tud zraven. Eh, takoj glih ne. Če ga za 10sekund laufaš brez olja na štandgasu, ne bo nič narobe. Toliko mastni ležaji že so, da ne pride takoj do stika kovina-kovina. Poglej malo na jutubu, kaj so morali početi z eno Hondo brez olja, da je zaribala.  Aja ? Kolker so mene učili so tam notri drsni ležaji. In drsni ležaji v mirovanju nasedajo kovina na kovina, s tem se ob vsakem zagonu naredi nekaj minimalne obrabe  (zato je motor na dolge relacije praktično večen, na kratke pa ne) Šele z zadostnim tlakom olja in zadostnimi vrtljaji se vzpostavi oljni film, tu pa obrabe sploh ni. Podobna zadeva je pri turbini, oz. pri vseh vrstah turbin, tud tistih v elektrarnah.  Tist na youtubu.... mogoče že ni avto takoj zaribal, ampak vsaka sekunda takega delovanja mu je delala (nepopravljivo) škodo. ",
    "user": "Relanium"
  },
  {
    "message": " Relanium je 9. jul 2013 ob 17:15 izjavil: Tist na youtubu.... mogoče že ni avto takoj zaribal, ampak vsaka sekunda takega delovanja mu je delala (nepopravljivo) škodo.   Točno to. Ležaji so mehki, osi pa trde. Ko ni olja, se os zareže v ležaj. Tudi če stvar ne zariba takoj, se ji to _definitivno_ pozna. Če ne drugače, pa tako,d askozi večje lufte uide več olja in je pritisk pač toliko nižji, zato slabše maže drugje.   To da na YT videu mašian zariba po nekaj minutah, še ne pomeni,d a bi bila po prvi minuti še čisto v redu. ",
    "user": "Brane22"
  },
  {
    "message": "Pol je tak že konec z avtom, če se mu je že prižgala lučka za olje.   MIHAc27 je 9. jul 2013 ob 15:18 izjavil:Za avto vleko ne vem če se ravno splača.. tukaj po Ljubljani računajo 40-50EUR samo da štartajo in te prepeljejo kak km ali dva (Preverjeno ene 2x).  Avto je pa Zastava 128. V bistvu taščina, ne moja. Je opazila, da ji sveti lučka za olje, na Petrolu so ji 1l olja vlili, zjutraj pa sem opazil, da je pred garažo cel kup kapljic olja, ki jih prej ni bilo. Avtu je drugače že prej kaka kapljica spustila(bil zaradi tega na servisu), a nikoli tako močno.  Pa klanček je v bistvu samo ene 3m dolg, ampak z mrzlim motorjem velika muka, ker je kar strm.  Aja, pa če avto slučajno zariba, se bo tašča sekirala 1000 na uro, in jo bo moral potem poslušat vso nesrečno.  ",
    "user": "Mesar"
  },
  {
    "message": "Menjava ojničnih ležajev je 100% potrebna, s tem pa potegne za seboj še velik servis. Seveda, če želiš da bo avto služil še naprej. V nasprotnem primeru lahko vsake 2 uri dolivaš 1 liter olja in se ne pustiš motit. ",
    "user": "šernk"
  },
  {
    "message": " Mesar je 9. jul 2013 ob 13:10 izjavil:Pol morejo biti GMjevi motorji res odlični, še več kot odlični jaz sem z eno kripo naredil par 10km še po tem ko se je lučka za olje prižgala, večkrat. In po tem ko je bil motor \"porihtan\", da ni več olja leakal, ni nič olja žrlo in sem čisto bp naredil še par 10kkm z tistim avtom.  400.000km? Mislim, da pri nas redko kdo pride do takšnih številk, ker se že pred tem več ne splača vlagat v avto, pa večina nima fetiša na 20 let staro hondo ali pa kak VW, kjer je bolj sreča kot kaj druga,d a je zdržal tako dolgo.  Če je zate pol avtov na slovenskih cestah iz uvoza s prevrtenimi kilometri in realnimi pol milijona redko kdo, okej... :D  Ne kurblat brez olja. Ne. Olje se oprime površin samo toliko, da preprečuje stik kovine na kovino v prvih par obratih, potem mora pa pumpa opravljati svoje delo in vbrizgavati olje v mazane kontakte. Olje pri ogrevanju nima neke velike veze, razen da je nekoliko bolj (preveč) viskozno, dokler se avto ne ogreje. Če olja ni pa to itak ni problem oz. bodo problemi bistveno večji drugje. ",
    "user": "PrimozR"
  },
  {
    "message": "Aja, saj to vam je jasno, da je lučka za olje opozorilna in ne katastrofalna? Torej doliješ in to je to. Sploh če pušča relativno počasi. ",
    "user": "PrimozR"
  },
  {
    "message": " PrimozR je 9. jul 2013 ob 21:21 izjavil:Aja, saj to vam je jasno, da je lučka za olje opozorilna in ne katastrofalna? Torej doliješ in to je to. Sploh če pušča relativno počasi.   ne mehanikom ter strojnikom je jasno kaj se zgodi ko zasveti lučka za olje, ostalim pa ni jasno. Takrat PADE TLAK OLJA, padec tlaka olja pomeni, da sistem nima več pogojev za hidrodinamično mazanje, slednje pa pomeni NASTANEK PREKOMERNE OBRABE. Drsni ležaj ni kroglični, ko lahko tudi na suho deluje en čas.  edit: novejši avti imajo prikaz nivoja olja...slednje pa je opozorilno. za tlak olja je pa nekako tako: 3 dni veš da bodo poplave in ne narediš nič in greš reševati zadeve v trenutku ko ti voda vdre v hišo. skratka ob padcu tlaka olja je škoda v vsakem primeru že povzročena, lahko jo le omiliš s pravočasnim reagiranjem (torej da ti bo motor lahko še naprej služil, vendar je njegova življenska doba vsaj za 1/4 krajša v tisti sekundi). kot sem pa povedal, življenska doba motorjev se ne zaključi pri 200.000km vendar precej višje (bencinarji 400.000km+, dizelaši 800.000km+ to je obdobje ko v motor ni potrebno posegat) ",
    "user": "šernk"
  },
  {
    "message": "@šernk:  +1  @PIPI:  Lampa za olje je kar bolj katastrofalna kot opozorilna, razen mogoče na kakih prestižnih modelih, kjer mogoče res meri tudi nivo in ne samo tlak. Povsod drugje, ko se prižge, je precejšnje sranje. ",
    "user": "Brane22"
  },
  {
    "message": "Ne pretiravajte.  Ko zasveti lučka za olje, ponavadi pomeni da manjka pol litra olja. Doliješ in je mir.  Avto ne zariba ko manjka pol litra olja. Glede na to da ima večina 4 - 5 litrov olja v motorju ... ",
    "user": "Invictus"
  },
  {
    "message": "KO zasveti lučka za olje, pomeni, da PRITISK olja pade daleč pod sprejemljivega. In ker je mazanje odvisno od pritiska... ",
    "user": "Brane22"
  },
  {
    "message": " Invictus je 9. jul 2013 ob 22:54 izjavil:Ne pretiravajte.  Ko zasveti lučka za olje, ponavadi pomeni da manjka pol litra olja. Doliješ in je mir.  Avto ne zariba ko manjka pol litra olja. Glede na to da ima večina 4 - 5 litrov olja v motorju ...   tretjič in zadnjič: to imajo samo NOVEJŠI avti kamor pa 128 nikakor ne spada. Novejši avti ti na potovalnem računalniku točno tudi pokažejo nivo olja od min do max. če pa veš kaj več od mene se pa posipam s pepelom in mehaniki, ki ti motor in menjalnik razstavijo na prafaktorje in nazaj sestavijo nimajo pojma kaj govorijo. ",
    "user": "šernk"
  }
]