[
  {
    "message": "Zanima me ali je kakšen program preko katerega bi lahko preveril v Phoenix BIOSih podporo procesorjev oz vpisal notri podporo za poljuben procesor. Vem da nekaj za AMI obstaja (amibcp & mmtool) ampak nikakor nemorem odprt z njim Phoenix BIOSa za Acer prenosnik. Če pa je gdo vešč pa bi mu jaz lahko dal podatke prenosnika pa bi mi on pogledal kakšna je situacija. ",
    "user": "xdyphx"
  },
  {
    "message": "napiši v google \"service manual\" ali pa \"repair manual\" in tvoj model laptopa  da boš preko biosa odkrival kaj podpira in kaj ne, tega načeloma še nisem vidu ",
    "user": "blackbfm"
  },
  {
    "message": "za začetek poglej, če ti čipset podpira procesor(dost velek fsb), ker če ti ga, potem je zelo velika šansa, da je v biosu že podpora... ",
    "user": "hojnikb"
  },
  {
    "message": "blackbfm@ načeloma proizvajalec trdi da procesorja sploh ni mogoče menjati na nobenega drugega pa čeprav je že bil dograjen iz moje strani za 400mhz več, tako da mi kak manual nebo pomagal ker sem siguren da notri nič ne piše bom pa definitivno vseeno pregledal. Drogače a ni mogoče preko microcode preveriti za kakšen cpu gre glede na to da kaže cel seznam cpujev v microcodi?  hojnik@ imel sem vgrajen procesor z 800mhz fsb, trenutno imam 1600mhz fsb (deluje odlično), mislim pa prešaltat na 3200mhz kar je pa popolnoma novo področje. Matična naj bi podpirala vsaj podobni večji prenosik (sicer druge firme) ima podporo z isto matično tako da mislim da je edini limit tukaj BIOS. ",
    "user": "xdyphx"
  },
  {
    "message": "tako da mi kak manual nebo pomagal ker sem siguren da notri nič ne piše bom pa definitivno vseeno pregledal.  za acer nevem, ampak pri hpjih recimo imaš napisane specifikacije kaj določen laptop podpira..to niso tista priložena navodila za uporabo, ampak navodila za serviserje, poglej mal na uradni strani od proizvajalca ",
    "user": "blackbfm"
  },
  {
    "message": "hojinkb@ mislil sem čisto nekaj drugega napisat pa sem kiksnil xD Razlika je samo v hyper transport-u in sicer 800 vs 1800 ter level 2 cache kar pa ni pomembno. Podnožje je pri zm80 s1g2, pri tk-42 (mojem) pa s1g1 a vendar drugi prenosniki z AMD M780G imajo tudi procesorje z s1g2 torej bi moralo delovati edino če je odvisno tudi od proizvajalca da priredi podnožje.  Procesorja: http://www.cpu-world.com/CPUs/K8/AMD-Tu... http://www.cpu-world.com/CPUs/K8/AMD-At...  Čipset: AMD M780G ",
    "user": "xdyphx"
  },
  {
    "message": "ti maš drug problem in sicer trenutn procesor ima manjšo porabo od tistega, ki bi ga rad dal noter, kar pomen da je verjetno power delivery in hlajenje nezadostno za drug procesor. ",
    "user": "hojnikb"
  },
  {
    "message": "hojnikb@ tudi na to sem pomislil ;) pc se bo na višjem clocku uporabljal samo ko bo priklopljen na homemade postajo z 5 ventilatorji. Poleg tega čaka undervolt tako kot tega ki ga imam zdaj tako da to nebo problem. Polnilec imam pa od večjih prenosnikov tako da sem za to tudi poskrbel. ",
    "user": "xdyphx"
  },
  {
    "message": "dvomim, da ti bo s1g2 proc delu v s1g1 socketu, ker ma g2 nekaj sprememb v power delivery. Don't waste your money.. ",
    "user": "hojnikb"
  },
  {
    "message": "AMD M780G mislim da podpira do s1g4 (prebral na internetu), z svojega pa nisem prepričan zato ker v dokumentaciji piše samo socket s1. Imam samo 3 možnosti: 1. kupim, probam, 2. preverim nekak v biosu če je možno za podporo cpujev ali 3. možnost da pustim kot je. ",
    "user": "xdyphx"
  },
  {
    "message": "pusti kot je, ker že upgrade proc ni neč čudež za današnje čase. Raje navij obstoječega, če gre... ",
    "user": "hojnikb"
  },
  {
    "message": "Res ni nič posebnega ampak rad bi dodelal pc do max :) Če bom dobil priliko bom probal pa vidu in to je to, za nakup se nebom odločil vsaj zaenkrat ne. Še nekaj me zanima. Če slučajno dobim od kakšnega kolega omenjen procesor in če ga matična ne podpira (čeprav sta oba s1 druge rev.) me zanima ali se lahko kaj zgodi z pcjem če dam notri s1g2 cpu v socket s1g1? Ali se enostavno samo prenosnik ne zažene? ",
    "user": "xdyphx"
  },
  {
    "message": "samo zagnal se nebo, hudega mu nebo. Ampak investirat karkoli v tak sistem je plain stupid (razm če dobiš stvar zastonj) ",
    "user": "hojnikb"
  },
  {
    "message": "Hvala za odgovor, zaenkrat je to vse :) ",
    "user": "xdyphx"
  }
]