[
  {
    "message": "Kakšno oni imajo? Iščem tako tržnico, da ima čimveč obiskovalcev. Tko kot npr. bolha ",
    "user": "hmm23"
  },
  {
    "message": "Podobna zadeva: želim objaviti oglas, da bi bil viden v čimveč sosednjih (pa tudi ostalih evropskih) državah. Obstaja kak tak oglasnik? ",
    "user": "klihk"
  },
  {
    "message": "ja ebay ",
    "user": "#000000"
  },
  {
    "message": "Hrvaska: www.njuskalo.hr ",
    "user": "Samson"
  },
  {
    "message": "Pa lahko na ebay.de objaviš brezplačen oglas? Ti kaj računajo ta SMS oz. je bolje da daš po pošti?  Bestätigen Sie Ihre Telefonnummer Sie erhalten einen automatisierten Anruf oder eine automatisierte SMS-Nachricht an Ihre Telefonnummer. In dieser Nachricht ist ein PIN-Code enthalten. Geben Sie diesen PIN-Code bei eBay ein, um Ihre Telefonnummer zu bestätigen. Der Vorgang dauert nur wenige Minuten.  Bestätigen Sie Ihre Postadresse Wir senden Ihnen per Post ein Schreiben an Ihre Postadresse. Dieses Schreiben enthält einen Code. Geben Sie diesen Code bei eBay ein, um Ihre Adresse zu bestätigen. Der Vorgang ist innerhalb von 3 bis 5 Werktagen abgeschlossen. ",
    "user": "klihk"
  },
  {
    "message": " #000000 je 21. jul 2013 ob 20:41 izjavil:ja ebay  ebay računa že za objavo oglassa ;) ",
    "user": "finpol1"
  },
  {
    "message": "a ni objava zastojn če daš dost nizko začetno ceno in ne uporabljaš fensi funkcij? ",
    "user": "gendale"
  },
  {
    "message": "V Srbiji je najpopularnejši Limundo. ",
    "user": "Ales"
  },
  {
    "message": "obstaja kaka zastonj alternativa ebayu? Ebay uporabljam prvič in sicer bi samo reklamiral izdelek naše firme in ga sam ne prodajam, ampak bi potencialnega kupca usmeril na šefa.  Kako bi šel najlažje skozi? Registriral sem se že... Pa lahko na ebay.de objaviš brezplačen oglas? Ti kaj računajo ta SMS oz. je bolje da daš po pošti? ",
    "user": "klihk"
  },
  {
    "message": "obstaja kaka zastonj alternativa ebayu? Ebay uporabljam prvič in sicer bi samo reklamiral izdelek naše firme in ga sam ne prodajam, ampak bi potencialnega kupca usmeril na šefa.  Kako bi šel najlažje skozi? Registriral sem se že... Pa lahko na ebay.de objaviš brezplačen oglas? Samo, če dam ceno pod 1 funt, pa še to sam ene par kategorij: http://pages.ebay.co.uk/help/sell/fees.... Ti kaj računajo ta SMS oz. je bolje da daš po pošti? če nimam visa electron se najbrž tud ne morem registrirati? ",
    "user": "klihk"
  },
  {
    "message": "Ponudba na eBayu je pravno zavezujoča, samo toliko v razmislek. To ni Bolha. Vzemi si čas za navodila in cenike, ali pa se raje ne lotevaj stvari... ",
    "user": "Ales"
  },
  {
    "message": "http://www.mojoglas.info/  mislite, da je to prava top testvica? očitno nihče ne prodaja na balkan... ",
    "user": "hmm23"
  },
  {
    "message": " hmm23 je 25. jul 2013 ob 14:00 izjavil:http://www.mojoglas.info/  mislite, da je to prava top testvica? očitno nihče ne prodaja na balkan...  ? ",
    "user": "hmm23"
  },
  {
    "message": "Na tej lestvici sploh ni hrvaskega njuskalo.hr, ki je po moje ekvivalent nase bolhe. ",
    "user": "Nagi Bator"
  },
  {
    "message": "Je kdo že sploh kupoval na Njuškalo ali Limundo? Sam sem nekaj probal, pa je to daleč od eBaya kjer samo klikneš Buy.  Na Njuškalo sem kliknil Kontaktiraj oglašivača, spisal tekst v Google translate, poslal mi je to: Bog, pretpostavljam da se moze poslat ako sutra budem isao u grad provjerit cu i cjenu slanja i dostave. Znam da je nesto veca cijena ako se salje HP Expres-om dok je obična pošiljka nešto povoljnija. Še kar pa ne vem kako potem to plačam, po povzetju verjetno ne?  Na Limundo sem pa kar kliknil Kupi odmah, odpisal mi je to, pa mi ni nič od tega všeč: Western Union money can be paid, so it is sent, but everything must be paid for both the subject and the item, so that it can be seen that, it is very complicated.. or if you have DHL Slovenia, so ask them to take over and pay a package in serbia, see contact them, I have not been instructed,, Angleščino imajo tudi polomljeno, sem mislil da danes že skoraj vsak zna angleško. Ampak tudi na eBayu vidim da ne, recimo sem bidal za en izdelek od Francoza, par dni kasneje prevedem in vidim da prodaja samo škatlo. Upam da bo zdaj kdo bidal več, ampak je že pri 100EUR. Nemci enako, tudi tisti, ki pošiljajo po celem svetu, napišejo oglas v nemščini. Ampak hvala bogu Google translate prevede že kar dobro.  Ne vem zakaj ne morejo imet Paypal kot normalni ljudje. ",
    "user": "Gr8t"
  },
  {
    "message": "Ebay objava je v dosti primerih zastonj. Plačaš pa 10% od prodaje. ",
    "user": "koyotee"
  },
  {
    "message": "V Srbiji je še Kupujem Prodajem. Hrvaška je Njuškalo. Oboje je ekvivalent Bolhi - lahko najdeš robo in kontaktiraš prodajalca, potem se pa neha. Kupujem Prodajem nudi še vsaj dajanje feedbacka prodajalcem in kupcem.  Na Hrvaško sem plačeval vnaprej preko bančnega nakazila - sem rekel prodajalcem za to opcijo in so mi dali račun. Nakazal sem na zaupanje. Doslej še ni bilo problemov. Enkrat sem tudi naročil pošiljko preko Tisak paketa - naročiš v izbrano Tisak trafiko in tam plačaš kupnino. Tako lahko to naročiš recimo med dopustom, če hodiš na Hrvaško, in ne rabiš naslova imet tam.  V Srbijo je bedno plačevat, ker niso v SEPA grupi in je drago ko pes. Parkrat sem se znašel, da so kolegi osebno prevzeli robo (so mi šli res na roke tako prodajalci kot kolegi, enkrat celo nek semi random tip, ki ga poznam samo preko Facebooka - jaz njemu paypal, on meni prevzem od lokalca in pošiljanje po pošti).  Izkušenj s plačevanjem po povzetju pri pošiljkah iz tujine nimam.  Treba pa je vzet v zakup da kupujem stvari, ki niso ravno rizične za nategovanje. Kupujem stare fotoaparate za v zbirko, ki jih v glavnem prodajajo starejši ali drugi zbiratelji, ki hitro navežejo kolegialni odnos s kupcem, saj nas pogosto združuje hobi oz. nek spoštljiv odnos do starin / lastnine, ki jo že dolgo posedujejo. ",
    "user": "zcetrt"
  },
  {
    "message": "Na njuškalu bodi previden; tam je ogromno prevar. Sam sem že opekel (zadeva še traja na sodišču). ",
    "user": "Bye"
  },
  {
    "message": "Nima to nobene veze Njuškalom. Na vseh takih sajtih je treba biti previden, Na Bolhi je čisto isto. ",
    "user": "Ales"
  },
  {
    "message": "Povsod je treba paziti, vseeno pa je na njuškalu več prevarantov k na bolhi. ",
    "user": "Bye"
  },
  {
    "message": "Za kakšen nakup je pa šlo? Okviren znesek in kategorija. Od večjega prodajalca ali čisto zasebna prodaja?  Vzporednice tu lahko vlečemo cca stereotipno na profil uporabnikov, mogoče narodnost, težko pa na platformo, če seveda ne ponuja nekih bistvenih orodij za preprečevanje prevar (feedback mehanizem, paypal in odložena plačila nepreverjenim prodajalcem, plačljivi oglasi itd.).  BTW, Bolha in Njuškalo imata istega lastnika. ",
    "user": "zcetrt"
  },
  {
    "message": "Zasebna prodaja; tablet za 150 evrov. ",
    "user": "Bye"
  },
  {
    "message": "jaz sem že kupoval iz https://www.ebay-kleinanzeigen.de/ večina avstrija in nemčija, lahko brezplačno oddaš oglas ",
    "user": "KTr1sk"
  },
  {
    "message": "A so še kakšne podobne strani kot je Limundo in Njuškalo v bivši jugi? ",
    "user": "Hatchback678"
  },
  {
    "message": "+1 za fb marketplace ",
    "user": "hopsy"
  },
  {
    "message": "https://www.olx.ba/ ",
    "user": "HotBurek"
  },
  {
    "message": "Hrvati na njuškalu se mi ne odzivajo na SMSe, tudi na klice iz Slovenije ne. A je to normalno ? Rad bi kupil izdelek, pa jih ne dobim. Kaj so to neke hrvaške fore ? ",
    "user": "mr_chai"
  },
  {
    "message": "lahko bi uvedli Balkanski EBay ........ pod svojo družbo, ker ima že Bolha status tudi tam dol.....  Vsi praktično v tej temi pišete, da želite, da se ustanovi Balkanski Ebay..... (družba bi vzela veliko manj denarja kot EBay, ko pride 10% provizije)    mimovrste, že skoraj deluje, kot EBay, ko lahko tretje družbe, podjetja, prodajajo preko njih,  osebni oglasi, bi delovali, kot bolha še naprej, se pravi osebni kontakti, in če podjetje, kot je mimovrste (zagotovi neko, dodatno varnost prodaje) bi bil še tako večji plus za vse vpletene.....  (ddv se plačuje pri novih nakupih, in to državam, v katerih je opravljen nakup, osebna prodaja ostane brez davkov)  države balkana, pa podpišejo sporazum, o prosti trgovini, se pravi, brez Carin, pri nakupih do 500€, pri novih nakupih........     Če Svet Sprejema NeCarinske Dogovore, med državami, (kanada,zda,mehika) (eu,japonska) in podobno....... Nikjer Ne Piše, Da Države Balkana, Tega Isto, Ne Smejo Narediti !!!! ",
    "user": "jb_j"
  },
  {
    "message": " mr_chai je 16. avg 2022 ob 20:08 izjavil:Hrvati na njuškalu se mi ne odzivajo na SMSe, tudi na klice iz Slovenije ne. A je to normalno ? Rad bi kupil izdelek, pa jih ne dobim. Kaj so to neke hrvaške fore ?    Probaj z viberjem, jaz se tako menim z kupci iz njuskala, olx.ba, sasomange.rs ",
    "user": "VladoCetnik"
  }
]