[
  {
    "message": "Kako to?  Ali ni bilo rečeno, da se bodo podražile srečke za 10?  Sedaj pa kar za 50% !  Preklete barabe oderuške!!! ",
    "user": "Valentin"
  },
  {
    "message": "Po pravici povedano, to ne spada v temo \"Problemi človeštva\". Mogoče bo to udarilo po žepu tiste, ki so odvisni od iger na srečo. Kaj naj rečem? Hebat ga. Lahko se še vedno odvadiš. ",
    "user": "opeter"
  },
  {
    "message": "Nehat igrat? ",
    "user": "kmetek"
  },
  {
    "message": "Skrajni čas, da vas sreča pamet in nehate denar metat skozi okno, potem se pa čudit, da ga ni. ",
    "user": "KoMar-"
  },
  {
    "message": "To je edina obdavčitev, ki me sploh ne skrbi, ker ne igram iger na srečo. ",
    "user": "Šimpanz"
  },
  {
    "message": "hudo so podražali, mamico jim... ",
    "user": "gruntfürmich"
  },
  {
    "message": "Skopali so si jamo..  Punca dela na loteriji kot študentka in pravi kako se stranke pizdijo zaradi podražitve. Promet je kritično upadel, večina (stalnih) strank , reče da od sedaj naprej ne kupujejo več lota.  Država fail.. ",
    "user": "shadeX"
  },
  {
    "message": "ja, manj kupovanja srečk-manjŠe nagrade...pa so na istem :) sam brez hudih dobičkov ",
    "user": "Apofis"
  },
  {
    "message": "Loto kupuje v glavnem nižji srednji razred, ki pizdakanje način življenja in komuniciranja, pa naj gre za vodo, zrak ali meter krat meter na Žalah. Tudi moja kolegica dela na okencu. ",
    "user": "@nny"
  },
  {
    "message": "Ma to je zihrta Alenka zrihtala, k hoče vse zase pobrat. ",
    "user": "jype"
  },
  {
    "message": "reče da od sedaj naprej ne kupujejo več lota. Torej WIN either way. ",
    "user": "KoMar-"
  },
  {
    "message": "To je zasvojenost...vplačevalci prinesejo vrečko z drobižem, ki so ga šparali od vsakega nakupa špajze. Žal se od lota financirata tudi šport in invalidske organizacije. ",
    "user": "@nny"
  },
  {
    "message": "Ma Loto je super, folk prostovoljno plačuje davke za vse nas. Pa naj bo cena čim višja, to je samo plus. ",
    "user": "ABX"
  },
  {
    "message": "sej mate tud kake nelegalne igre na srečo ",
    "user": "gendale"
  },
  {
    "message": "Ja ampak te niso legalne. ",
    "user": "Mesar"
  },
  {
    "message": "in? ",
    "user": "gendale"
  },
  {
    "message": "Ja niso legalne. ",
    "user": "Mesar"
  },
  {
    "message": "ja, sam kaj pa odvisnika briga  heroin tud ni legalen, pa še noben ni reku, da bo zarad tega nehu ",
    "user": "gendale"
  },
  {
    "message": "Ja, samo vseeno niso legalne. ",
    "user": "Mesar"
  },
  {
    "message": "še tobak podražat za 50% pa bo  ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 25. jul 2013 ob 18:01 izjavil:še tobak podražat za 50% pa bo    Pa kaj bi še ti? Davek na ASUS plate? ",
    "user": "Mesar"
  },
  {
    "message": " Mesar je 25. jul 2013 ob 18:03 izjavil:hojnikb je 25. jul 2013 ob 18:01 izjavil:še tobak podražat za 50% pa bo    Pa kaj bi še ti? Davek na ASUS plate?  na apple izdelke  lojalni kupci ga itk nebi opazl.. ",
    "user": "hojnikb"
  },
  {
    "message": "hehe dobra ",
    "user": "gendale"
  },
  {
    "message": "Sem za! Še MikroMehkemu malo davka nabit, da bo šel hitreje pod vodo. ",
    "user": "@nny"
  },
  {
    "message": "klasična slovenska. Če nabijejo davek stvarem, ki se nas tičejo smo vsi zoprni, če pa obdavčijo kaj, kar se nas sploh ne tiče pa večina pozdravlja odločitev, hkrati pa predlaga še večjo obremenitev za še kakšne druge stvari, ki se nas ne tičejo. ",
    "user": "Shegevara"
  },
  {
    "message": "Točno tako. S cigaretami nimam nič skupnega, z alkoholom nekajkrat letno, z lotom nič, s cukrastimi pijačami tudi nič! Plačujem pa zdravstveno za odvajanje zasvojenosti od nikotina, alkohola, iger na srečo in sladkorja za druge ljudi. Plačevanje davka za financiranje šolstva bo imelo nekoč nekje nek učinek...kdor pa se namerava fentati, naj se kar oziroma naj sam plača za svojo neumnost. Bo vsaj manj konkurence za delovna mesta. Zame so ti ljudje slabiči. ",
    "user": "@nny"
  },
  {
    "message": "@shegevara in @nny  jaz bi šel tale komad poslušat iz leta 1962, priporočam  ",
    "user": "dmi"
  },
  {
    "message": "Samomor iz zasede, narod se bo pač preusmeril na tuje srečke, pa se bosta država in loterija lahko obrisali pod nosom. ",
    "user": "Furbo"
  },
  {
    "message": " @nny je 25. jul 2013 ob 19:02 izjavil:Točno tako. S cigaretami nimam nič skupnega, z alkoholom nekajkrat letno, z lotom nič, s cukrastimi pijačami tudi nič! Plačujem pa zdravstveno za odvajanje zasvojenosti od nikotina, alkohola, iger na srečo in sladkorja za druge ljudi. Plačevanje davka za financiranje šolstva bo imelo nekoč nekje nek učinek...kdor pa se namerava fentati, naj se kar oziroma naj sam plača za svojo neumnost. Bo vsaj manj konkurence za delovna mesta. Zame so ti ljudje slabiči.  Se strinjam. Pa da bo res pravicno uvedemo se fiksen znesek davka za vse. Jaz nimam nic s tistimi, ki so brez sluzb ali pa na minimalcu, pa imajo placano zdrastvo iz mojega zepa. Tisti, ki zasluzijo podpovrecno placo so zame itak slabici. ",
    "user": "Smurf"
  },
  {
    "message": "Od teh davkov me že sise bolijo. ",
    "user": "rapigator"
  },
  {
    "message": "@nni, ti nam in drugim nič ne plačuješ. preplačujemo kar sami zase. tko da prihrani te debilizme kar zase, jadnik neumni. ",
    "user": "gruntfürmich"
  },
  {
    "message": " @nny je 25. jul 2013 ob 19:02 izjavil:Točno tako. S cigaretami nimam nič skupnega, z alkoholom nekajkrat letno, z lotom nič, s cukrastimi pijačami tudi nič! Plačujem pa zdravstveno za odvajanje zasvojenosti od nikotina, alkohola, iger na srečo in sladkorja za druge ljudi. Plačevanje davka za financiranje šolstva bo imelo nekoč nekje nek učinek...kdor pa se namerava fentati, naj se kar oziroma naj sam plača za svojo neumnost. Bo vsaj manj konkurence za delovna mesta. Zame so ti ljudje slabiči.   Mi pa teb kontracepcijo plačujemo... za lastno zabavo naj vsak sam plača. ",
    "user": "Double_J"
  },
  {
    "message": "Double_J> Mi pa teb kontracepcijo plačujemo... za lastno zabavo naj vsak sam plača.   A tib raj za pamže? ",
    "user": "jype"
  },
  {
    "message": " Double_J je 25. jul 2013 ob 22:59 izjavil:@nny je 25. jul 2013 ob 19:02 izjavil:Točno tako. S cigaretami nimam nič skupnega, z alkoholom nekajkrat letno, z lotom nič, s cukrastimi pijačami tudi nič! Plačujem pa zdravstveno za odvajanje zasvojenosti od nikotina, alkohola, iger na srečo in sladkorja za druge ljudi. Plačevanje davka za financiranje šolstva bo imelo nekoč nekje nek učinek...kdor pa se namerava fentati, naj se kar oziroma naj sam plača za svojo neumnost. Bo vsaj manj konkurence za delovna mesta. Zame so ti ljudje slabiči.   Mi pa teb kontracepcijo plačujemo... za lastno zabavo naj vsak sam plača.  Pa župnika si pozabil omenit... ",
    "user": "francek1"
  },
  {
    "message": " Smurf je 25. jul 2013 ob 21:03 izjavil:@nny je 25. jul 2013 ob 19:02 izjavil:Točno tako. S cigaretami nimam nič skupnega, z alkoholom nekajkrat letno, z lotom nič, s cukrastimi pijačami tudi nič! Plačujem pa zdravstveno za odvajanje zasvojenosti od nikotina, alkohola, iger na srečo in sladkorja za druge ljudi. Plačevanje davka za financiranje šolstva bo imelo nekoč nekje nek učinek...kdor pa se namerava fentati, naj se kar oziroma naj sam plača za svojo neumnost. Bo vsaj manj konkurence za delovna mesta. Zame so ti ljudje slabiči.  Se strinjam. Pa da bo res pravicno uvedemo se fiksen znesek davka za vse. Jaz nimam nic s tistimi, ki so brez sluzb ali pa na minimalcu, pa imajo placano zdrastvo iz mojega zepa. Tisti, ki zasluzijo podpovrecno placo so zame itak slabici.   Ne privoščim nikomur da ostane brez službe, ampak tebi bi pa koristila takšna izkušnja, da boš padel malo na realna tla.  Sicer pa to obdavčitev tudi podpiram. Raje tu, kot pa za kruh. ",
    "user": "Pro_moted"
  },
  {
    "message": "glede na to, da te zadeve niso življenskega pomena, je kakršn koli davek \"dobra\" stvar. Vendar ne podpiram zdej, da obdavčijo oz. nabijejo davek vsepovprek. Also se strinjam tudi s tem, da je bedarija to, da drugim plačujemo odvajanja ipd.. ",
    "user": "hojnikb"
  },
  {
    "message": "Sam fora je, da če bi tobak podražali za 50% bi bil profit 49% večji. Pri lotu pa nebo tak. Jaz dam za loto pač dnar, ki bi ga pustil na blagajni al dal na teden za pir oz. kavo. ",
    "user": "m0LN4r"
  },
  {
    "message": "@Pro_Moted   Smurf - sarkazem - ring a bell? ",
    "user": "Zlate"
  },
  {
    "message": "Se vidi kako ljudje nimajo pojma. Davek sploh še ne velja. Poleg tega, bo samo 10%. Tole podražitev si je kar lepo loterija sama zmislila. ",
    "user": "fosil"
  },
  {
    "message": "In upravičujejo jo s tem da so povečal dobitke in dodali nove zadetke 3+1, 4+1 itd.   Jst itak pravim da je LOTO davek na norce, pa nisem edini ki tako misli.   Je pa res da se je z loterijo v veliko državah gradilo ceste, vrtce itd., samo ne vem kako je s tem pri nas :/ ",
    "user": "rdecaluc"
  },
  {
    "message": " rdecaluc je 26. jul 2013 ob 00:59 izjavil:In upravičujejo jo s tem da so povečal dobitke in dodali nove zadetke 3+1, 4+1 itd.   Jst itak pravim da je LOTO davek na norce, pa nisem edini ki tako misli.   Je pa res da se je z loterijo v veliko državah gradilo ceste, vrtce itd., samo ne vem kako je s tem pri nas :/  Glede na opazene navade politike in politikov sklepam, da se pri nas z loterijo gradi velike denarnice. ",
    "user": "Tezaab"
  },
  {
    "message": " @nny je 25. jul 2013 ob 19:02 izjavil:Točno tako. S cigaretami nimam nič skupnega, z alkoholom nekajkrat letno, z lotom nič, s cukrastimi pijačami tudi nič! Plačujem pa zdravstveno za odvajanje zasvojenosti od nikotina, alkohola, iger na srečo in sladkorja za druge ljudi. Plačevanje davka za financiranje šolstva bo imelo nekoč nekje nek učinek...kdor pa se namerava fentati, naj se kar oziroma naj sam plača za svojo neumnost. Bo vsaj manj konkurence za delovna mesta. Zame so ti ljudje slabiči.  Samo moram reči, da si pa bumbar... a se ti sploh zavedaš koliko neprimerno več država prišpara pri penzijah? Tvoje plačevanje za zdravstvene dejavnosti je 0 proti temu. V bistvu bi bilo cigarete subvencionirati. Sicer pa nisi najbolj pri pravi, mogoče bi lahko malo psihiatra obiskal... samo kovček vzami sabo. ",
    "user": "xxx"
  },
  {
    "message": " @nny je 25. jul 2013 ob 19:02 izjavil:Točno tako. S cigaretami nimam nič skupnega, z alkoholom nekajkrat letno, z lotom nič, s cukrastimi pijačami tudi nič! Plačujem pa zdravstveno za odvajanje zasvojenosti od nikotina, alkohola, iger na srečo in sladkorja za druge ljudi. Plačevanje davka za financiranje šolstva bo imelo nekoč nekje nek učinek...kdor pa se namerava fentati, naj se kar oziroma naj sam plača za svojo neumnost. Bo vsaj manj konkurence za delovna mesta. Zame so ti ljudje slabiči.   Obdavčitev softdrinkov ni nič drugega kot molzenje folka. In odprto podpiranje alkoholizma, ki je v naši državi itaq na najvišjem možnem nivoju. Če bi bile sladke pijače res tak grozen problem za narodov blagor bi še razumel, pa pri nas temu niti slučajno ni tako. Sam država je v kurcu, vse so pokradli, zdej pa nabirajo na vseh koncih in krajih kot največji prej omenjeni heroinski odvisneži. Brez da bi sploh pomislili kaj zaboga počnejo. Sam da dobijo cvenk. Sploh pa so cigareti ena stvar, hrana bazirana na sladkorju pa druga. Ker če je tko, pol morajo obdavčit VSE. Tud sadje, ker vsebuje sladkor, pa kristalni sladkor, vse bonbone in čokolade, VSE. Ne moreš pa pogledat kaj prinaša največ profita in obdavčit sam tisto. To je pa tisto kar sem omenjal zgoraj. Ena navadna svinjarija, kjer v paniki nabirajo kjer se največ da, zadaj pa ni nobenega višjega long term cilja, da bi globalno zmanjšali konzumacijo sladkorja in s tem potencialno zmanjšali število sladkornih bolnikov, al pa globalno zmanjšali število kadilcev, ker bi se jim šlo za njihovo zdravje in da bi zdravstvo kasneje imelo manj stroškov. In sploh je nabijanje davkov ZADNJE po čemer bi kdorkoli posegal. Ti naši bedaki pa kar veselo nabijajo davke na vse počez in mislijo, da bojo s tem kar rešili državo. Nisem finančnik, pa vem, da tko enostavno ne gre, ker še nikol ni šlo. Ampak to dopovedat našim debilom... ",
    "user": "RejZoR"
  },
  {
    "message": "Fantje, @nny je punca, da boste vedeli, kako jo (ne ga) ogovoriti.  Jaz ne podpiram nobenega davka. Ne na sladke pijače, ne na kruh, ne na tobak, alkohol, naftne derivate...  Neumna raja \"hoče\" da se obdavči sladke pijače, alkohol, tobak itd. saj je \"škodljivo zdravju\", \"kar naj plačajo, tisti, ki to konzumirajo\".   Zakaj? Državi teče voda na mlin, če se najdejo podporniki davkov. Res ste neumni, da pomagate državi še bolj molzti sebe in druge ljudi.  Kje piše, da ne bodo ob taki podpori davkov uvedli še nekaj 10 novih in zvišali obstoječe.  Bi bili veseli, če bi kar naenkrat imeli enotno davčno stopnjo 25 %?   Kje je tu liberalno razmišljanje? Zakaj ne pustite človeku užitka ob tobaku, alkoholi, soku itd., kruha in mesa se pa lahko nažre z nižjo davčno stopnjo.   Če se že gremo podporo davkom, bom še jaz pribil eno neumno. Jaz bi obdavčil vse industrijsko pridelane stvari (kruh, soke, itd.) in brez davka bi imel osnovne surovine kruha, sokov (žita, sadje, zelenjavo, vodovodno vodo...). Obdavčil bi vso uvoženo hrano, saj ko grem po trgovinah me kar srce boli od solate iz španije, česna iz kitajske in prav nobenega izdelka iz moje okolice.  Tako bi ljudi navadil, prisilil v domače izdelke. Čeprav je to ista bedarija kot subvencije, v bistvu je to subvencija, tuja hrana bi subvencionirala domačo. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 26. jul 2013 ob 09:36 izjavil:Fantje, @nny je punca, da boste vedeli, kako jo (ne ga) ogovoriti.  Jaz ne podpiram nobenega davka. Ne na sladke pijače, ne na kruh, ne na tobak, alkohol, naftne derivate...  Neumna raja \"hoče\" da se obdavči sladke pijače, alkohol, tobak itd. saj je \"škodljivo zdravju\", \"kar naj plačajo, tisti, ki to konzumirajo\".   Zakaj? Državi teče voda na mlin, če se najdejo podporniki davkov. Res ste neumni, da pomagate državi še bolj molzti sebe in druge ljudi.  Kje piše, da ne bodo ob taki podpori davkov uvedli še nekaj 10 novih in zvišali obstoječe.  Bi bili veseli, če bi kar naenkrat imeli enotno davčno stopnjo 25 %?   Kje je tu liberalno razmišljanje? Zakaj ne pustite človeku užitka ob tobaku, alkoholi, soku itd., kruha in mesa se pa lahko nažre z nižjo davčno stopnjo.   Če se že gremo podporo davkom, bom še jaz pribil eno neumno. Jaz bi obdavčil vse industrijsko pridelane stvari (kruh, soke, itd.) in brez davka bi imel osnovne surovine kruha, sokov (žita, sadje, zelenjavo, vodovodno vodo...). Obdavčil bi vso uvoženo hrano, saj ko grem po trgovinah me kar srce boli od solate iz španije, česna iz kitajske in prav nobenega izdelka iz moje okolice.  Tako bi ljudi navadil, prisilil v domače izdelke. Čeprav je to ista bedarija kot subvencije, v bistvu je to subvencija, tuja hrana bi subvencionirala domačo.  kako točno si ti predstavljaš državo brez davkov ? Bo denar pršu iz zraka ? ali še bolje, ga bo država začela kr tiskat, ko ga bo zmanjkal ?  ",
    "user": "hojnikb"
  },
  {
    "message": "hojnikb> kako točno si ti predstavljaš državo brez davkov ?  Kaj pa država sploh rab dnar?  Sej loh vsak svojo avtocesto nardi, če jo rab. ",
    "user": "jype"
  },
  {
    "message": "Sej loh vsak svojo avtocesto nardi, če jo rab. Zna bit dab blo tko cnej k pa pr Zidarju. ",
    "user": "para!"
  },
  {
    "message": " jype je 26. jul 2013 ob 10:14 izjavil:hojnikb> kako točno si ti predstavljaš državo brez davkov ?  Kaj pa država sploh rab dnar?  Sej loh vsak svojo avtocesto nardi, če jo rab.  Zakaj pa država nebi rabla denarja ? ",
    "user": "hojnikb"
  },
  {
    "message": "Zato ker ga rabi preveč :) ",
    "user": "s1m0n"
  },
  {
    "message": "najbolje da se gremo kr anarhijo... ",
    "user": "hojnikb"
  }
]