[
  {
    "message": "Pozdravljeni,  zanima me kako se pravilno priklopi električni štedilnik s pečico, na električno omrežje?   Par podatkov (če potrebujete več podatkov, mi prosim napišite):  Kabli kateri gledajo iz stene so: dva vodnika sta črne barve in eden je rjave barve - nevem zakaj niso vsi trije enake barve, N (modre barve) in pa PE (zeleno-rumene barve).  Priklopil sem tako kot piše v navodilih, ampak mi je uničlo eno od treh glavnih 25A varovalk. Sem jo že zamenjal, ampak sedaj nevem kako naprej.  Slike:  Prikazuje zadnjo stran štedilnika:    Prikazuje navodila:    Prikazuje kabel iz stene:     Lep pozdrav. Tastro ",
    "user": "JoSmo"
  },
  {
    "message": "Očitno že nisi priklopil tako kot piše v navodilih, če ti je odneslo varovalko. Daj sliko z navodili in/ali shemo priklopa, če je kje na štedilniku zadaj. Jaz sem moral (samo steklokeramična plata) zbrikat en jeziček na priklopu plate, ker sem imela voljo samo eno fazo in ne dveh. Lahko imaš v dozi dve fazi in nulo. Prej moraš preverit vsaj s fazenbriferjem kateri vodnik je faza. Ne oziraj se na barvo vodnika, ker te lahko zavede. Bi ti pa priporočal električarja, da ti to strokovno priklopi. ",
    "user": "Duhec"
  },
  {
    "message": "@tastro  Slikaj kabel za priklop štedilnika ali pa napiši, koliko žil ima, ker ponavadi se priklapljajo štedilniki s pečico na 3 fazni priklop. ",
    "user": "STU-III"
  },
  {
    "message": "Emm... faze sem preveril s izvijačem (šraufncigerom) pri katerem zasveti lučka, pri fazi, pri nuli ali ozemljitvi pa ne sveti. Bom probaj čim boljše slikat. ",
    "user": "JoSmo"
  },
  {
    "message": "Hehe, verjetno ne sveti, ker praviš, da ti je skurilo varovalko? Razen, če nimaš avtomatske varovalke? ",
    "user": "STU-III"
  },
  {
    "message": "Hmm... nevem ali je varovalka avtomatska ali ne... kako to ugotovim? Ampak lučka gori na vseh treh... Na dveh črnih in enem rjavem (na sliki zgoraj mogoče zgleda rjav že bolj oranžen, ampak v živo je bolj rjav se meni zdi). :) ",
    "user": "JoSmo"
  },
  {
    "message": "ja, na sliki je videti, da ima štedilnik 3 fazni priklop, ne vem pa, kaj pride pri tebi iz stene? slikaj še to, če lahko. ",
    "user": "STU-III"
  },
  {
    "message": " STU-III je 20. jul 2013 ob 21:17 izjavil:ja, na sliki je videti, da ima štedilnik 3 fazni priklop, ne vem pa, kaj pride pri tebi iz stene? slikaj še to, če lahko.   Tretja slika prikazuje kaj pride pri meni iz stene. En debel črn ovoj v katerem so kabli katere prikazuje tretja slika. ",
    "user": "JoSmo"
  },
  {
    "message": "Aha, kaj pa potem pride iz štedilnika? Če ne moreš slikat, samo povej, koliko žic pride in lahko tudi barve. ",
    "user": "STU-III"
  },
  {
    "message": " STU-III je 20. jul 2013 ob 21:21 izjavil:Aha, kaj pa potem pride iz štedilnika? Če ne moreš slikat, samo povej, koliko žic pride in lahko tudi barve.   Prva slika prikazuje kaj je na zadnji strani štedilnika. Ni nobenega kabla iz štedilnika. Jaz sem priklopil Kabel iz tretje slike na \"to\" kaj prikazuje prva slika. ",
    "user": "JoSmo"
  },
  {
    "message": "Kaj imaš pa tiste mostičke tam med povezavani na čokoladici??? ",
    "user": "STU-III"
  },
  {
    "message": "Niam pojma, to je blo že gor. Heh... dobro da si opazil... verjetno jih je pri trofazni priključitvi potrebno odstranit. xD Slika 2 prikazuje več načinov priklopa... Ampak nikjer ne pise da jih je potrebno odstranit... Ampak predvidevam da jih bo treba... Ker sedaj jih pomojem poveže skup in verjetno mi je zato skurlo varovalko. Bom probal še tak priklopit in bom poročal. Verjetno bom ju3 to naredil.  Najlepša hvala. ",
    "user": "JoSmo"
  },
  {
    "message": "Ja, ravno to sem pomislil, ja - da je možnost eno in tri faznega priklopa. Ni problema, veliko sreče  ",
    "user": "STU-III"
  },
  {
    "message": "Hvala še 1x za pomoč. Poročam dalje ju3. ",
    "user": "JoSmo"
  },
  {
    "message": ":) itak, naredil si kurcšlus vseh treh faz, ker je bilo po defaultu nastavljeno za enofazni priklop (slika 2-levo zgoraj). Zagotovo ti to nekje piše v navodilih. Če ti iz stene pride kabel iz slike 3, potem imaš 3 faze, nulo in ozemljitev, zato priklopi kot je na sliki 2-desno zgoraj (3 faze, nula in ozemljitev). Tako moraš dstraniti briki med 1-2 in 2-3. Na kontakt 1 daš prvo fazo, na 2 drugo, na 3 tretjo. Briko 4-5 pusti na miru in tam priklopiš nulo (modri kabel). Na ozemljilni kontakt priključiš rumeno-zelen kabel.  Po vsej verjetnosti sta črni in rjav kabel faze, modra je nula, rumeno-zelena pa ozemljitev. Izklopi glavne varovalke predno se lotiš priklopa in ne priklapljaj pod napetostjo! Poskrbi za varnost ! ",
    "user": "Duhec"
  },
  {
    "message": "O, a še celo slikce priklopov ima  Jaz pa ugibam. ",
    "user": "STU-III"
  },
  {
    "message": "Problem rešen, sedaj dela vse tako kot bi moralo. Samo tista 2 mostička med fazo 1,2 in 3,4 sem moral dat vstran. Tistega med 4 in 5 pa sem pustil.   Ugotovil sem tudi da je modri kabel ozemljitev in zeleno-rumen nula... Nevem kaki mojster je nam delo to. xD  Sedaj nič ne meče ven in vse dela lepo. :)  Hvala še 1x vsem za pomoč! ",
    "user": "JoSmo"
  },
  {
    "message": "Kako pa si to ugotovil, da je modrozelen nula? ",
    "user": "Aston_11"
  },
  {
    "message": "Ker je nehalo metat vun varovalko. Pa mislim da gre prevert tudi z multimetrom. ",
    "user": "JoSmo"
  },
  {
    "message": "In kaj boš preveril z multimetrom? Zamenjano nulo in zemljo lahko ugotoviš samo tako, da ti v enem primeru vrže ven FID, v drugem ne. Če pa nimaš FID stikala, ti bo pa v obeh primerih delalo normalno, saj sta modra in rumena najverjetneje v omarici zvezana skupaj na isto zbiralko. ",
    "user": "energetik"
  },
  {
    "message": "@energetik  No, to pa jaz poskušam v sosednji temi razložiti.  ",
    "user": "STU-III"
  },
  {
    "message": " energetik je 22. jul 2013 ob 15:33 izjavil:In kaj boš preveril z multimetrom? Zamenjano nulo in zemljo lahko ugotoviš samo tako, da ti v enem primeru vrže ven FID, v drugem ne. Če pa nimaš FID stikala, ti bo pa v obeh primerih delalo normalno, saj sta modra in rumena najverjetneje v omarici zvezana skupaj na isto zbiralko.   Nimam multimetra nisem niti sprobal, samo nekje pa nevem ce ne celo na slotech forumih sem videl da je nekdo napisal da se da to z multimetrom tudi preverit.  Ce sem priklopo nulo in zemljo drugace je vrglo ven.  BTW... Kako pa preveris če sta pravilno priklopljeni zemlja in nula v primeru da nimas FID-a?  Pa če smo že pri tem... Kako pa preveriš če sploh imas FID?  LP. Tastro ",
    "user": "JoSmo"
  },
  {
    "message": "če nimaš FID-a, ti zaščitni vodnik (zemlja) nič ne koristi. Je enako kot nula - lahko ju zvežeš skupaj (recimo pri tvojem porabniku, ki ima na ničelnem vodniku kar velik tok) in tako dobiš večji presek ničelnega vodnika.   FID stikalo izgleda približno takole:   FID stikalo Ponavadi imajo FID stikala Test tipko, ki se jo mora načeloma uporabiti enkrat mesečno. Prav tako se jih ponavadi montira pred prvo varovalko v omarici. Prekinejo ti celoten tokokrog v elektro omarici. ",
    "user": "SaXsIm"
  },
  {
    "message": " SaXsIm je 23. jul 2013 ob 11:31 izjavil:če nimaš FID-a, ti zaščitni vodnik (zemlja) nič ne koristi. Je enako kot nula - lahko ju zvežeš skupaj (recimo pri tvojem porabniku, ki ima na ničelnem vodniku kar velik tok) in tako dobiš večji presek ničelnega vodnika.   FID stikalo izgleda približno takole:   FID stikalo Ponavadi imajo FID stikala Test tipko, ki se jo mora načeloma uporabiti enkrat mesečno. Prav tako se jih ponavadi montira pred prvo varovalko v omarici. Prekinejo ti celoten tokokrog v elektro omarici.   Če je to na sliki FID stikalo potem ga imam. ",
    "user": "JoSmo"
  },
  {
    "message": "In kaj tebi ven meče? Glavne varovalke očitno ne, saj bi drugače že precej plačal Elektro, saj stane menjava par 10€.. ",
    "user": "energetik"
  },
  {
    "message": "Odvisno od glavne varovalke. Ogromno objektov še vedno uporablja navadne talilne varovalke. ",
    "user": "St235"
  },
  {
    "message": "Nekaj me zanima pri indukciji bom priklopil trifazni priključek, torej L1 in L2, kaj pa z L3 je ta viška? ",
    "user": "micom"
  },
  {
    "message": "Kako to misliš? Imaš tri faze v dozi, na indukcijski plošči pa samo dva (L1, L2)? Potem priklopiš samo dva in eno treh faz pustiš oz. nanjo priključiš pečico. ",
    "user": "steev"
  },
  {
    "message": "Odvisno od modela plošče. Imaš modele, ki omogočajo priklop 1, 2 ali 3 faze, odvisno je od situacije, ki jo imaš v kuhinji. Nekatere plošče omogočajo priklop samo 1 faze, nekatere imajo možnost za 2 fazi, nekatere vse tri...  Recimo druga slika v prvem postu tukaj prikazuje možnost priklopa 1, 2 ali 3 faz, poglej v navodila tvoje plošče.  Dobro pa je, da imaš dvojno nulo v kuhinji, upam, da je električar naredil tako. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Dvojno nulo?! ",
    "user": "SaXsIm"
  },
  {
    "message": "Ja, 2 modra kabla je dobro imeti. Prvič je v kuhinji kar velika obremenitev, drugič, če ti prekine nulo, imaš kar štalo.   Za štedilnik je najbolje imeti 1 kabel 5x2,5 mm^2 in še dodatno nulo ali pa 2 kabla po 3x2,5 mm^2. Prva opcija omogoča priklop 3 faz, druga omogoča priklop 2 faz.  V kolikor je v hiši večfazni sistem, je smiselno izkoristiti vse faze čim bolj simetrično. Grelec v pečici ali grelna plošča na štedilniku so vsi enofazni porabniki, zato nula kar trpi, če ni ojačana. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "WTF? Resno ti predlagam, da ne daješ več elektrotehničnih nasvetov, ker nimaš pojma. Pri trofaznem sistemu je pri tro ali dvo-faznem priklopu povsem dovolj ena nula. Zakaj? Zato, ker se toki po ničelnem vodniku \"vračajo\" z faznim zamikom 120°. In tako na nuli ni v nobenem trenutku več toka, kot ga pride po faznih vodnikih.  Ja, in če ti prekine nulo je štala. Prav tako je štala, če ti prekine fazo. Ali dovod do hiše. Če boš pa zato vse delal dvojno, je pa tvoja odločitev. Načeloma pa pri kvalitetno izvedenih inštalacijah ni bojazni za takšno situacijo. ",
    "user": "SaXsIm"
  },
  {
    "message": "Take dobre fore kot DVE NULI pa že dolgo nisem slišal.... ",
    "user": "francek1"
  },
  {
    "message": "Vidi se, da ti nimaš pojma. Grelna plošča je enofazni porabnik in vsi tokovi se vračajo po nuli, se ne izničijo med fazami!  Ti kar prekini nulo na dovodu v hišo, pa boš videl, kaj ti bo naredilo iz računalnika, pametnjakovič. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Ja, ampak prihajajo pa po dveh različnih faznih vodnikih, po katerih tok priteče s faznim zamikom! Zato pa so faze označene (L1, L2, L3), recimo pri elektromotorjih je sploh pomembno zaporedje priklopa faz, saj fazni zamik dejansko vrti motor.  In glede na to, da gre za ohmsko breme (kar je sicer pri indukcijskem kuhalniku morda malce manj res, ampak še vedno gre za simetrični priklop), se fazni kot na porabniku ne obrne, zato se tok tudi vrača z enakim faznim zamikom. A si kdaj pomislil, zakaj bi potem za trofazne priklope kabli imeli samo 5 žil in ne sedem?  Edini primer, kdaj bi potrebovali \"DVOJNO NULO,\" bi bil, če bi bili vsi fazni vodniki v kablu priklopljeni na isto fazo. Potem bi potreboval celo trojno nulo. Ampak tega ne počne nihče, saj s tem izgubiš vse prednosti trofaznega sistema, se pravi, da če bi stvari vezali tako, je brezveze, da imamo trofazni sistem.  Resnično te prosim, da ne daješ elektrotehniških nasvetov, če nimaš razčiščenih takšnih osnovnih pojmov in pojavov. ",
    "user": "SaXsIm"
  },
  {
    "message": "Povej mi, zakaj ima tale štedilnik od OP briko tudi pri nuli. Danes, ko vsi proizvajalci varčujejo pri vsakem centu, vijaku, briki, preseku kabla... Se pravi, je po tvoje proizvajalec tukaj brez potrebe predimenzioniral in šel sebi v škodo?   Namenjeno je priklopu 2 nul, vendar 98 % tega ne naredi. Tudi priklop preko 3 faz ne naredijo, ker mnogi imajo samo 1F priklop v hiši/stanovanju ali pa zadostni faz v kuhinji. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "In? Še vedno ne spremeni zakonitosti trofaznih sistemov. Brika je pa zato, da v primeru, da nimaš trofaznega sistema in priklopiš dva fazna vodnika iste faze, priklopiš dve nuli. Če pa priklopiš dve fazi trofaznega sistema, pa je dovolj ena nula. ",
    "user": "SaXsIm"
  },
  {
    "message": "EDIT: Pa če bi dosledno bral, bi videl, da je tema stara, fotografija od že rešenega primera, v navodilih (tega že rešenega primera) pa je narisano točno to, kar ti poskušam dopovedati. Micom pa ni priložil nobene fotografije iz katere bi lahko karkoli sklepali.  Pa, zakaj ne bi smel odklopiti nule?! Pač prekineš tokokrog, in to je to. Vsako stikalo naredi to, odkopi bodisi fazni, bodisi ničelni vodnik. Tudi stikalo na napajalniku ti odklopi enega od vodnikov, pač odvisno od tega, kako obrneš vtikač.   Resno, s tabo nima smisla izgubljati besed. Avtorju vprašanja in ostalim bralcem pa svetujem samo to, da ne upoštevajo tvojih nasvetov, ker resnično ne poznaš fizikalnih ozadij stvari, o katerih govoriš. ",
    "user": "SaXsIm"
  },
  {
    "message": "Ni res. Če se ti prekine nula v večfaznem sistemu, porabniku, dobiš praktično medfazno napetost namesto fazne in to ti potem lahko pokuri tudi ostale naprave. Kar vprašaj kakega energetika, kakšna štala je prekinjena nula. Prekinjena faza ni problematična, nula pa je. Malo še naštudiraj trofazni sistem, to da veš, da so faze zamaknjene za 120 stopinj je premalo. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "V trifaznem simetričnem sistemu je res v nevtralnem vodniku nič toka. V dvofaznem sistemu je povratni tok (tok skozi nulo) polovične vrednosti faznega toka. Torej glede tega res ni potrebna dvojna nula. Sama prekinitev nule v enem tokokrogu ni problematična, razen da porabnik ne bo funkcioniral, bolj nevarno je, če se prekine PE vodnik.@...:TOMI:...ima verjetno v mislih dovodno nulo (od števca do razdelilca) ali pa kar je še huje prekinitev nule v nadzemnem vodu. V takem primeru postane nevtralna zbiralnica umetno zvezdišče. Težave so potem pri delovanju porabnikov, medtem ko za poškodbo ljudi ni nevarnosti, seveda ob predpostavki, da je inštalacija pravilno izvedena (izenačevanje potencialov, RCD stikalo...). ",
    "user": "mirator"
  },
  {
    "message": "Mene samo informativno zanimajo dve zadevi:  1. Zakaj je treba štedilnike dodatno povezati in ne pridejo povezani že ob nakupu? 2. A se dobi električni štedilnik, ki bi bil povezan že ob nakupu (torej samo priključiš v el. omrežje in zadeva dela)? ",
    "user": "shadeX"
  },
  {
    "message": "Zato ker niso vsi stedilniki enaki in je priklop odvisen od stedilnika samega. ",
    "user": "Gagatronix"
  },
  {
    "message": "1. Zato, ker se ne ve, ali boš priklapljal na 1-fazno ali 3-fazno omrežje in zato, ker štedilnik ne sme biti priključen z vtikačem v vtičnico, ampak mora biti direktno povezan.  2. Da. Kakšni manjši namizni ali pa kombinirani. Močni porabniki v stanovanju pa morajo biti direktno vezani. Ne vem pa koliko točno je meja. ",
    "user": "reeves"
  },
  {
    "message": "Če ti dam bolj analogno razlago. Vodovodno pipo in ostale elemente inštalacije ti zmontira vodovodar in za to ima neko znanje ter orodje.  Vrtno cev pa lahko sam priklopiš in jo tudi zamenjaš.   Tu je pa isto. Štedilnikov imaš nešteto, tudi pogoji priklopa so različni. Torej, to mora opravit električar, saj navadni ljudje niso kvalificirani za priklop tako močnega bremena. Ker je velika verjetnost, da ne bo korektno narejeno in ker lahko posledično pride do poškodb in materialne škode.  Pa kje je problem, zakaj bi moral imeti povezave že ob nakupu? Kakšna bi bila prednost?  Meje za direktno vezavo brez vtičnic ni. Je pa stalne porabnike, kot so štedilnik, pečica, pralni, pomivalni stroj, bojler ipd. zelo priporočljivo imeti vezano tako. Ker naš šuko vtikač je zanič, sploh pri ozemljitvi. Je vtikač iz npr. UK mnogo boljši glede tega.  Če že postavimo neko mejo, naj bo to vse kar je nad 10 A. Seveda to ne velja za toaster, ker ni stalen porabnik. Velja pa za infra pečko v kopalnici. Pa ima oboje enako moč. ",
    "user": "starfotr"
  }
]