[
  {
    "message": "Zdravo!  Na strežniku imam nameščen Ubuntu Linux 10.04.x LTS 32-bit, njegova glavna vloga pa je, da prikazuje spletne strani. S časom je prišla tudi zahteva po e-pošti, vendar sam nisem še vešč, da bi jo nekako skonfiguriral iz nule, saj sem se do sedaj večinoma zanimal le za postavitev web servisov. Reverse DNSjev na strežniku nimam nastavljenih, saj ima strežnik le en IP + vse ostale nastavitve (pod)domen in maila preko Google Apps vodim kar v nadzorni plošči ponudnika domen, ki ponuja brezplačno DNS gostovanje. Ker potrebujem pošiljanje mailov preko spletne aplikacije, sem naprej opazil privzeti sendmail, s katerim imam nekaj težav, saj je bila avtomatsko opravljena le osnovna namestitvena konfiguracija. Ogledoval sem si še postfix, vendar ga še nisem nameščal. Glavna težava pri sendmailu je, da v izvorni kodi sporočila, prejemniku prikaže OS in različico sendmaila, povrhu imam nekaj preglavic, ker račun preko katerega pošiljam pošto ni ne odobren ne onemogočen iz strani strežnika, kar pa bi rad zakrpal.  Zanima me torej, kje naj začnem s konfiguracijo, bi moral DNS postaviti na svojem strežniku (in če, kako?) ter kako pravilno skonfigurirati nek mail servis (tak, da bi to naredil čimhitreje)?  Hvala za odgovore in pomoč! ",
    "user": "echoman"
  },
  {
    "message": "Okej, gremo približno po vrsti:  - reverse DNS za tvoj IP nastavi lastnik IP-ja, torej tvoj ponudnik kolokacije oz. najema strežnika - ne potrebuješ lasten DNS, za to kar želiš - če imaš v DNS nastavljene SPF recorde, ne pozabit vanje dodat IP tvojega strežnika - ni ti treba niti nastavljat celoten mail sistem (IMAP, POP3, SMTP), ker v bistvu potrebuješ samo funkcionalnost pošiljanja pošte iz spletne aplikacije.  Konkretno glede problema pa takole - sendmail je v zadnjih letih čisto spodoben program (\"slava\" glede (ne)varnosti se mu vleče iz pradavnine, to ni več aktualno), mogoče nekoliko štorast za nastavit. Postfix je prav tako ok, mogoče nekoliko modernejši. Jaz še vedno prisegam na qmail. Ampak vse to je brezpredmetno, ti potrebuješ čisto osnovno funkcionalnost. Če že imaš sendmail nameščen in vsaj približno v uporabi, ostani kar pri njem.  ...v izvorni kodi sporočila, prejemniku prikaže OS in različico sendmaila, povrhu imam nekaj preglavic, ker račun preko katerega pošiljam pošto ni ne odobren ne onemogočen iz strani strežnika, kar pa bi rad zakrpal  To da v izvorni kodi sporočila kaže OS in različico Sendmail-a niti ni ne vem kak problem, ne? Se ti to pojavi v headerju..? Lahko napopaš konkreten copy/paste tega dela spočila (cel header, prikrij dejansko domeno in IP-je če želiš).  Kaj hočeš povedat s tem, da račun preko katerega pošiljaš pošto ni \"odobren\" s strani strežnika?? Kaj konkretno je problem? Sendmail bi moral namreč početi to kar ti želiš že po defaultu, brez kakih posebnih dodatnih nastavitev. ",
    "user": "Ales"
  },
  {
    "message": "Najprej hvala za obsežen odgovor. Tole je primer sporočila:  Delivered-To: moj@mail.domena\nReceived: by xxx.xxx.xxx.xxx with SMTP id xxxxxxxxxxxx;\n        Wed, 31 Jul 2013 02:54:36 -0700 (PDT)\nX-Received: by xxx.xxx.xxx.xxx with SMTP id xxxxxxxxx.xx.xxxxxxxxx;\n        Wed, 31 Jul 2013 02:54:36 -0700 (PDT)\nReturn-Path: <aplikacija@mail.domena>\nReceived: from mail.domena ([xxx.xxx.xxx.xxx])\n        by mx.google.com with ESMTPS id xxxxxxxxx.xxx.2013.07.31.02.54.35\n        for <moj@mail.domena>\n        (version=TLSv1 cipher=RC4-SHA bits=128/128);\n        Wed, 31 Jul 2013 02:54:36 -0700 (PDT)\nReceived-SPF: neutral (google.com: xxx.xxx.xxx.xxx is neither permitted nor denied by best guess record for domain of aplikacija@mail.domena) client-ip=xxx.xxx.xxx.xxx;\nAuthentication-Results: mx.google.com;\n       spf=neutral (google.com: xxx.xxx.xxx.xxx is neither permitted nor denied by best guess record for domain of aplikacija@mail.domena) smtp.mail=aplikacija@mail.domena\nReceived: from mail.domena (localhost [127.0.0.1])\n    by mail.domena (8.14.3/8.14.3/Debian-9.1ubuntu1) with ESMTP id xxxxxxxxxxxx\n    for <moj@mail.domena>; Wed, 31 Jul 2013 12:03:00 +0200\nReceived: (from www-data@localhost)\n    by mail.domena (8.14.3/8.14.3/Submit) id xxxxxxxxxxxx;\n    Wed, 31 Jul 2013 12:03:00 +0200\nX-Authentication-Warning: mail.domena: www-data set sender to aplikacija@mail.domena using -f\nUser-Agent: CodeIgniter\nDate: Wed, 31 Jul 2013 12:03:00 +0200\nFrom: \"Testiram\" <aplikacija@mail.domena>\nTo: mymail@domain.name\nSubject: =?utf-8?Q?Testno_sporocilo?=\nReply-To: \"aplikacija@mail.domena\" <aplikacija@mail.domena>\nX-Sender: aplikacija@mail.domena\nX-Mailer: CodeIgniter\nX-Priority: 3 (Normal)\nMessage-ID: <xxxxxxxxxxxxxx@mail.domena>\nMime-Version: 1.0\nContent-Type: text/plain; charset=utf-8\nContent-Transfer-Encoding: 8bit\n\nTestiram pošto...  Kar se tiče OSa in različice Sendmaila res ni noben problem, to sem vprašal zgolj zaradi tega, ker sem naletel na nek prispevek na spletu, katerega avtor je trdil, da \"ni lepo\" prikazovati tega zaradi varnosti. Zaenkrat mi je glavno, da nastavim osnovne stvari in da zadeva deluje.  Kaj hočeš povedat s tem, da račun preko katerega pošiljaš pošto ni \"odobren\" s strani strežnika?? Kaj konkretno je problem? Sendmail bi moral namreč početi to kar ti želiš že po defaultu, brez kakih posebnih dodatnih nastavitev.  Mislil sem na tole: Received-SPF: neutral (google.com: xxx.xxx.xxx.xxx is neither permitted nor denied by best guess record for domain of aplikacija@mail.domena) client-ip=xxx.xxx.xxx.xxx; Authentication-Results: mx.google.com; spf=neutral (google.com: xxx.xxx.xxx.xxx is neither permitted nor denied by best guess record for domain of aplikacija@mail.domena) Kolikor sem bral je to težava, ki bi jo moral rešiti z DNS, našel sem tale članek: http://nickwilsdon.com/spf-domain-recor.... Rešitev težave je sicer opisana, vendar nevem kako 100% zagotoviti pristnost, da je sporočilo zares prišlo iz te domene, saj imam na strežniku nastavljenih nekaj domen, gostiteljsko ime pa je nastavljeno na \"glavno\" domeno izmed vseh. Sporočila preko aplikacije ne bom pošiljal iz glavne domene, nebi pa rad, da ta sporočila mail servisi obravnavajo kot spam. Vsebina sporočila je sicer povezava za aktiviranje računa po registraciji ali povezava, v primeru da uporabnik pozabi geslo.  Kako torej rešiti ta problem?  Še enkrat hvala za trud in čas vložen v pisanje odgovora  ",
    "user": "echoman"
  },
  {
    "message": "Hostname strežnika in različne domene kot virtualni hosti so popolnoma običajna zadeva, vsi to uporabljajo. SPF to prav nič ne moti, pri vsaki domeni v DNS nastavi npr. TXT record \"v=spf1 a mx ptr -all\".  Poglej tudi razliko med ~all in -all v dokumentaciji in nastavi glede na to. ",
    "user": "Ales"
  },
  {
    "message": "To je to  Še enkrat res hvala za pomoč! ",
    "user": "echoman"
  },
  {
    "message": "Sem poskusil vse skupaj urediti, vendar imam spet težave -.-\". Dodal sem omenjeni TXT record, vendar sedaj ne dobim pošte ne na Gmail, ne drugam. Gmail ne vrača nobenih odgovorov, medtem ko SiOLov strežnik pove nekaj dodatnih informacij:   The original message was received at Sat, 3 Aug 2013 19:52:57 +0200\nfrom localhost [127.0.0.1]\n\n   ----- The following addresses had permanent fatal errors -----\n<[mojmail]@siol.net>\n    (reason: 554 5.7.1 <[mojmail]@siol.net>: Recipient address rejected: Blocked\n- Suspicious and missing reverse DNS [xxx.xxx.xxx.xxx] .)\n\n   ----- Transcript of session follows -----\n... while talking to mailhub.siol.net.:\n>>> DATA\n<<< 554 5.7.1 <[mojmail]@siol.net>: Recipient address rejected: Blocked - Suspicious\nand missing reverse DNS [xxx.xxx.xxx.xxx] .\n554 5.0.0 Service unavailable\n<<< 554 5.5.1 Error: no valid recipients  xxx.xxx.xxx.xxx = IP strežnika  TXT record sem dodal na domeno iz katere maile pošiljam (preko sendmaila), na tisto domeno na katero je nastavljen hostname, pa imam Google Apps, tako da tega zapisa nisem dodal. Bi moral nastaviti tudi MX record in če, bi ta moral ciljati na hostname? ",
    "user": "echoman"
  },
  {
    "message": "Nimaš PTR zapisa. Težit moraš ISPju, da ti ga doda. ",
    "user": "jype"
  },
  {
    "message": "Ali mi preostane še kakšna druga opcija, saj ne verjamem, da bi mi to uspelo v kratkem času (človek s katerim se glede teh stvari dogovarjam, je trenutno na dopustu)? ",
    "user": "echoman"
  },
  {
    "message": "ISP ti mora vnesti PTR. Ne kolega s konca ulice (razen če dela pri SiOLu/T-2/Telemachu...). Pokliči in povej, da rabiš PTR v njihovem DNS. Potem pa ti bodo že povedali, kam vržeš poštnega goloba z zahtevkom. ",
    "user": "Malajlo"
  }
]