[
  {
    "message": "Čez kaki mesec najbrž dobim skuterja. Če se bo vse lepo izteklo.   V mislih imam Aprilio - skuter.   1. Kateri Apriliin skuter je najboljši/nalepši?  2. Na kaj moram paziti ko kupujem rabljenega skuterja. Predvsem mislim to, če je slučajno kaki del pri skuterju, ki je najbolje da je originalen, oziroma ni predelan! Če je še kaj, me opomnite.  Če kdo proda Aprilio:  -navito -največ 3 leta staro  MAIL! ",
    "user": "Klemenn"
  },
  {
    "message": "Hehe, ti bi rad kupu navito pa še dobro ohranjeno. Good luck. ",
    "user": "Matek"
  },
  {
    "message": "tnx   ",
    "user": "Klemenn"
  },
  {
    "message": "Skuter kupi od kake deklice, ki ga je vozla 2x na teden, pa še to na popolnoma nežen in skuterju prijazen način. :)  Pol si ga predelaj. Keri Aprilijin skuter je najlepši? Kako naj vemo kaj je tebi najlepše? :)  3 leta stara navita Aprilia?   ",
    "user": "whatson"
  },
  {
    "message": "3 leta stara navita Aprilia  zveni grdo, v resnici...  ",
    "user": "Klemenn"
  },
  {
    "message": "Maš pa ideje!  ",
    "user": "MI_KO"
  },
  {
    "message": "Sem tri mesce po SLoveniji iskal lepo ohranjen rabljen skuter ...  Vsi so bili v zelo slabem stanju ...   Kupil sem novega.      Eh, enim je kr barva šla dol, drugi so imeli uničen auspuh .... Je pa bil eden ohranjen od deklica ... za isto km in isti letnik je hotela 50 jurjev več.      Navite 3 leta stare aprilije pa v dobrem stanju neboš dobil.      ",
    "user": "_marko"
  },
  {
    "message": "Folk ne bo dobrih stvari prodajal, ki mu še v redu služijo. Upat na kaj takega je neproduktivno.   ",
    "user": "undefined"
  },
  {
    "message": "Jebediah: Ti sam glej, da ti bojo dal še kako kilo možganov zraven skuterja. To pa zato, da se boš zadeve čimprej znebil. Sem mel priložnost videt, kako je zgledal sosed, ki je priltel s 100 km/h v steno ene zidance. Brez čelade.  Če nima zadevšna štirih koles, se ne peljem več z njo. PS: Mislim, da je odveč poudarjati, da je sosed v nesreči umrl. ",
    "user": "trot"
  },
  {
    "message": "Trot, kak pa bi potem tvoj sosed zgledal, če se z avtom pri 100km/h v zid zaletel?  Motor je že fajn zadeva, samo, jaz bi se izogibal raznim skuterjem. No če že potem naj bo, do 50ccm in pretežno po mestu. Za druge zadeve je tomos ali drug \"moped\" veliko boljša zadeva. ",
    "user": "MI_KO"
  },
  {
    "message": "jst nimam nč proti tem skuterčkim,...najbrž zato k sm ga pred dobrim letom prodal :)   na njem je bla na konc ena majhna praska, pa še to nevem točn od kod, pelu sm se pa prbit, pijan, skor zaspal, aja pa še enga sm zmer mel zadi, skoz mest lepo 80kmh pa je blo, pa se mi nikol ni nč nardil, tak da če ga bedak dobi v roke, mu ni pomoči!...mel sm pa runnerco! ",
    "user": "malinavc"
  },
  {
    "message": "Jebediah raj pistolo kup pa se ustrel...te bo samomor cenej prsu. ",
    "user": "Dr_M"
  },
  {
    "message": "MI_KO: Če bi se z avtom, bi zgledal, kot da je še živ...   ",
    "user": "MadMax"
  },
  {
    "message": "Jebidah zakaj hočeš glih Aprilio kupit? Sej je še dosti drugih motorčkov . Raje si kupi kak nov motorček ki je po znižani ceni. Jaz sem kupil čisto novega Benellia Sport Edition po znižani ceni, ker je stal v trgovini 2 leti. Dobil sem ga 40% ceneje kot novega. Med starim letnikom in novim pa ni kaj veliko razlike tako da brž telfon v roke!!! Če hočeš pa kaj navijati si pa kupi Polinijev ali Malosijev 70ccm kit, ki ga dobiš za caa 30 pršernov. Sam naj opozorim da gre pol motor hudo hitro. Tako da na lastno odgovornost!!! ",
    "user": "Jok3r"
  },
  {
    "message": "Jebediah, jst prodajam 2 (ali 3?) leti staro Gilero DNA.   Je prerihtana; 70 ccm, športni izpuh in menjani valjčki -- tako da bolj potegne na račun malo manjše končne hitrosti. Rekord na ravni cesti sem imel 106 km/h pri svojih 80 kg.  Pred letom (9. 2. 2002) sem se z njim dobro potolkel. Tako da je sprednja feltna nova, pravtako guma, vilice, luč, smerokazi, računalnik (beri števec), večji del ohišja. Je pa ferari rdečeb barve.  Lahko se zmeniva. Cena. Recimo da 300 tisoč. Bi se pa lahko mogoče kej zmenli.    ",
    "user": "DavidJ"
  },
  {
    "message": "najbolse da si kupis PIAGGIO ZIP SP starejsi model najbolsi za predelave (ga najvec uporabljajo tudi za dirke) ene par mojih kolegow pa ma PIAGGIO NRG extreme mc3 in so tudi hudo predelani in uff hudi so :P ",
    "user": "km-"
  },
  {
    "message": "Jeba a nisi bil ti še lani za speedfajte ful zagret? ti nos več všeč al kaj? :>  Drgač..eno moje mnenje glede aprilije..  tam od letnika 2001 naprej so deval notr di-tech motorje. di-tech motor pomeni ubistvu revolucijo tlele v svetu skuterjev. ima pa poleg samih dobrih stvari (mala poraba, manjši stroški vzdrževanja) to, da se jih ne da navijat. ubistvu, zunaj so že dve leti pa še nabena firma ni pogruntala kakiga 70 kita za ta skuter ker je ubistvu preveč vse skup zajebano..tko da hitrosti nad 90km/h pa-pa. lohk menjaš sam auspuh pa mogoče se prenose..sam to ni to..  drugač pa aprilije kar hvalijo..oblika je itak 1A kvaliteta pa je tudi kar. edino števec laže bolj kot pri večini drugih. pospeške ma pa drugače ta Aprilia SR 50 DI-Tech precej dobre. sam proti skuterjim s 70 kitom pač nimaš kaj praskat.   drugače pa še premisli o drugih skuterjih..k jest zdej tut neki kupujem, pa je precej velika izbira. poleg aprilije imaš še yamaho aerox (minarelli motor - precej hvaljen), peugeot speedfight 2 (zlo kvalitetna zadeva..števce ma ful točne, kvaliteta tut, edino nima tok odprtih možnosti za tuning), piaggio nrg (my best :) - o tem skuteru ti lohk napišem tlele pravlico. uglavnem če te kej zanima o njem - praši) in seveda legendarne runnerca (isti motor ko NRG - po moji oceni najboljši motor ki je vgrajen v bilokterem skuterju. pač - trga gate!) pa mogoče še malaguti f-15 (isti motor ko yamaha)..  pa ko boš šol kupovat pazi na to, da so vse plastike cele (malo jih potrkaj - ker če so ble poknjene in popravljene se bo to občutlo s prstom - k ponavadi dajo kje tam gor nalepke). pa recimo pozoren bodi tam, k so uni šraufi k se števec dol uzame. če so uni šraufi 'znucani' ali bilokaj tko obtolčeni od šraufincigra pol vedi da neki ne štima (je šol vrjetno kilometre nazaj previaj). poglej tudi sprednje vilce. dobre vilce so vedno trde! se boš navadu. če so mehke je vrjetno kaj narobe z njimi (olje spuša)  madmax bullshit, da se kr sveti. kak moreš sploh reči, da bi pa v avtu preživel. naivnost na vrhuncu. sploh pa ko tako grajate skuterje in nasplošno motorje. ampak vprašajte se - kdo je kriv za več kot 50% nesreč z motorji. avtomobilisti! ker vas polovica sploh ne daje žmigacev, ne gledate nič v ogledala da ne govorim, da podcenjujete motoriste kot da so na peciklih... ",
    "user": "R0K"
  },
  {
    "message": "mah, aprilia mi je najlepša, pa tut potegne ok.  en je govoru, da je kupu ful pocen rabljen skuter ; če je 2 leti stal v trgovini, potem ne more biti kaj prida, poznam en motor, ki si ga ogledujem že od 12 leta (2 leti torej), zdej sem šele opazu, zakaj ga lahk tolk časa gledam :D  ne, dirkalne izvedbe ne maram!  skuterja!  aja, ve kdo kje bi najdu tele skuterje ; rabljene, pa da je slikca zdraven?  ",
    "user": "Klemenn"
  },
  {
    "message": "Jebidah ali sem rekel da je rabljen ali kaj ? V trgovini je stal 2 leti ker je bil predag da bi tak motor kdo kupil potem je pa prišel ven novi model in so se mogli starih hitro znebiti. Kdo bo dal za en bogi skuterček skoraj 500 jurjev.Do zdaj mi še ni nič crknilo(razen obloge za diske sem mogel zamenjati vspreda,zadaj), naredil sem pa skoraj že 13.000km odkar sem ga kupil (dva in pol leta nazaj). Se slikca da si boš lažje predstavljal.  ",
    "user": "Jok3r"
  },
  {
    "message": "Kup si runerco, nebo ti žov. Moj kolega jo ma, še zmer lepo 50 kubov, pa mu tko potegne da ne morš verjet. Lep je, pospeški hudi, končna tud. Kva bsi še želiš? RAbljenga pa dobrga boš pa težko dobu. Ponavad pol čez kaka dva tedna vse krnaenkrat ni lih nejboljš. Se prav so neki začasni lepo skriti servisi gor dani  , you know duct tape   ",
    "user": "3L33T"
  },
  {
    "message": "Jebediah pa še trugo si nabav, ker sem 100% da se boš prej kot v enem letu razsipal. Ko ti oča kupjo motor se to nč ne špara. Pa 2 picikla to je smrt. Kot je nekdo reku. 4-je kotači drugače se ne vozim.  ",
    "user": "SkIDiver"
  },
  {
    "message": "grr, ta tema ni namenjena temu!  sploh pa, ste vi opazili koliko motoristov je v slo? če bi vsi umrli, mislim da bi bilo polovico ustanov praznih!  aja torej iščem:  nasvete na kaj pazit pri nakupu rabljenega skuterja nekoga ki proda skuterja aprilo stran, kjer bi lahk kupo rabljeno aprilio ; trgovina, zasebnik...    ",
    "user": "Klemenn"
  },
  {
    "message": "1. Kot so ti napisali, najbolje da ne kupuješ rabljenega oz. ga kupiš od koga poznanega ali pa od kake osebe, ki se ni veliko vozila.  2. Daj v male oglase  3. Klik. ",
    "user": "Matek"
  },
  {
    "message": "sej v bistvu to sem že vidu iz www.avtooglasnik.com ",
    "user": "Klemenn"
  },
  {
    "message": "MI_KO: Trot, kak pa bi potem tvoj sosed zgledal, če se z avtom pri 100km/h v zid zaletel?  MADMAX: Če bi se z avtom, bi zgledal, kot da je še živ...  ROK, samo zgledal bi, kot da je še živ, dejansko pa je šel k angelčkom... Drugič bolj natančno beri.   lp, jani ",
    "user": "jjohny"
  },
  {
    "message": "aja, kaj je kdo slučajno v kaki trgovini opazu, da prodajajo skuterje aprilia, recimo 2001 al pa 2002? al pa če majo kako akcijo letnikov 2003?  10x   ",
    "user": "Klemenn"
  },
  {
    "message": "LoL  kr na smeh mi gre (če ne že na jok) ko čujem kak \"motor\" potegne! \"Potegne\" ravno prvi in drugi teden, ko boš Jack kr ne hodiš peš, pol boš pa klel kr nikamor ne gre. (In to res nena!)  Fantje dajte se malo umirit s tem. Moped je namenjen prevosom \"na easy\" do 50km/h in ne nekemu brezglavem divjanju. Skuter je zaradi zahteve po okretnosti skrajno nestabilna zadeva. Podere ga že malo globji kanal. Če frizirate te čbele se posvetite tudi ostalim delom motorja. (Amortizerji, kolesa in zavore)  Jebediah ti pa pomisli, da se boš s skuterjem vozil največ dve leti, pol boš pa mogoče presedlal na kaj bolj resnega. V teh dveh letih si ti raje izkušnje z kakim tomosom naberi. ",
    "user": "MI_KO"
  },
  {
    "message": "Zanimivo se mi zdi, da vsi tako odsvetujete nakup rabljenega skuterja.   Jaz sem si lastil dva Tomosova dvokolesnika(klasika - APN6&ATX) in z nobenim nisem imel bistvenih tezav, ceprav sem kupil rabljena. ATX-a sem dobil pravzaprav ze precej navitega in najvecji servis sem imel - po prometni nesreci; drugace pa dve leti brez tezav.   Sumljivo slabotno mi delujejo teli novejsi strojcki...    lp ",
    "user": "Thrivial"
  },
  {
    "message": "Mi_KO Kako naj zastopim to da je skuter nestabilna zadeva in da ga podere vsak mal globlj kanal??? Če se na znaš vozit potem je res !!! Skuter pač ni naret da se bi vozil po kakih jamah. ",
    "user": "Jok3r"
  },
  {
    "message": "MI_KO,   tebi manjkajo izkušnje in preprosto bluziš. Skuterje se da prov fino frizirat. Zgodbice da so to nestabilna vozila pa nevem kaj še, so za v smeti. S skuterjam se da po mestu bolj peljat kot s katerim drugim motorjem - pa če gre za R1 alpa preprosto za Enzo-ta.   Je pa treba ima neki kil soli v glavi. Mrzim folk, k teži fotru za dnar, da mu da 50jurjev pa gre na servis pa reče zrihtite mi, da bo šol 120. Japaja. Treba je delat/frizirat/tunat z glavo. Nardit se da marsikaj. Večina novih skuterjev ima že sprednji disk premera cca 200mm kar je že kar gut, za hitrosti, ki jih dosega (pa ne mislim zdej tuki 50km/h). In vsi imajo že vsaj 12 oz 13 col pecikle kar pripomore k boljši legi motorja. Tunat se pa da marsikaj. Nekak vsi prvo navalijo na novi izpuh. Bedarija. Poleg izpuha (ki btw pride od 30k naprej (da je vsej kaj boljši do originalnega)) pridobiš s to zamenjavo najmanj glede na vložen denar. Poleg tega da se motor bojl dere (enim je to ušeč - tut men je) in malo več spije ni tolko večjega učinka (mogoče 5km/h - ali pa kak km več, z dobro nastavljenimi valčki) kolko ga plačaš. Najboljša izbira je navadni gus (železni) 70kit. Za začetek bo dovolj. S tem pridobiš tudi tm nekje od 10-15km/h pride te pa isto kot izpuh. Vendar je treba pazit, da ga nikoli ne goniš mrzlega pa to. In ti bo delal tudi več kot 25.000km. Nasledna faza je frgazer (ene 16-17k sit). Mislim da majo skor vsi skuterji standardno frgazer 12mm. Kar je kr malo če imaš gor 70 kit ni pa nič narobe. Dela vseen dobr. Je pa fajn da kupiš novega - večjega to so pa pol 17.5mm (ti so najbolj popularni) in tut nekaj cenovno zlo dobri. Poraba se ne poveča velik doda pa ti precej na pospeških (sploh če že imaš gor 70kit). Nekako šele zdej pride na vrsto izpuh. To je ubistvu končna faza - pika na i. Nekak se da z navadni 70 gus kirom (Polini alpa Malossi) + 17.5 frgazer (vplinjač) + izpuh (recimo Leovince ZX (eden redkih dobri, ki so homologirani v Slo. - ker čene lohk maš bleme s škifi) priti do cca 10PS (mogoč tut kaj več). To pa znaša za kakih 115 po števcu. Čist odvisno od skuterja. Eni letijo bolj eni pač manj. To je nekak osnovni tuning - ki je tut najbolj priporočljiv (IMHO). So pa potem še seveda ekstremi. Lohk greš tudi do 20PS ampak takrat bo poraba 8l/100km, celinder bo treba menjat na vsakih 5k km in vedno ko se boš hotu pelat boš mogu motor prej vsej 3min gret (pri navadnih kitih je fajn, če ga prej mal zagreješ pa prvi kilometr - dva peleš z nekak pol gasa) da ti ne zariba.   Pa ne šparajte na oljih za mešanico. Če že ne druga - motor vam lohk zariba prov zarad nekvalitetnega olja. Kupte kirga motula alpa castrol tts (oba mal dražja od konkurence) ampak zanesljivo opravljata svoji nalogi. Pa tankajte 98 oktanski benz. Gre ene 2-3km/h hitrej motor. Preverjeno ;>  Aja, za tebe Jebediah. Aprilia SR je dobra izbira - če išeč star model (ki še NI Di-Tech). Je lepa, ima dober motor (isti kot Yamaha Aerox) in valda pospeške. Se jo da tut fajn navijat če ti bodo pospeški (tko bolj jalovi) in končna nekje 80km/h premalo. Če pa boš kupil Di-Tech pa pozabi na tuning. TEga motorja se preprosto ne da frizirat. Prezakoplicirana sestava mašina. Pač ajnšpric. Res da malo pokuri, sam ni bogvekej od motorja (mislim pospeške in končno). Edino mogoče če bo kmalu v Sloveniji možn chip-tuning, ki vam je vrjetn dobr znan iz avtomobilov. K je ubistvu to isti motor ko v avtu sam, da je tle sam en celinder :).  Tok za dons. ",
    "user": "R0K"
  },
  {
    "message": "Res, z skuterji in vespami nisem naredil več kot kakih 100~200 km. Nekaj Offroad, pa prod (šoder), asfaltirana cesta ipd. in to mi je bilo več kot dovolj. Veliko več sem vozil mopede - motorje, začenjajoč s tomosovo kolekcijo pa razne 125 do Ktm 625 SC (Btw - BOMBA!). Tak da nebi z izkušnjami.  Ono z kanalom je blo mišljeno nekako takole: Greva probat koga bo pri 100 km/h zabrisalo s ceste ko bo pripeljaj v recimo kak jarek (Manjkajoči del asfalta), ki ga recimo v temi ni videl. Mene s recimo tomosom z (ne vem točno) 16\" kolesi al skuterja z 10\"-13\"?  Stabilnost (nasprotje od labilnosti) je pri motorjih pogojena predvsem z naklonom prednjih amortizerjev. Pri skuterjih je ta skoraj navpična, kar pomeni veliko okretnost in malo stabilnost. (Choperji so recimo zelo stabilni zato pa tudi okorni - nerodni) Pri nizkih hitrostih v mestu je to prednost, pri višjih pa... ",
    "user": "MI_KO"
  },
  {
    "message": "noben ne prodaja tazga kot bi jzst rad ;(( ",
    "user": "Klemenn"
  },
  {
    "message": "aja rok, kateri je boljši (slikici sta pač malo bolj taki :)       ",
    "user": "Klemenn"
  },
  {
    "message": "Težko rečt ktir je boljši. Tisti prvi je eden izmed čist novih (letnik 2001 alpa 2002), k se vidi kak je pobarvan (je di-tech). Zdej ta taprvi je kul če se misliš s skuterjem sam prevažat, pocen pa tukaj odmisliš mal večje hitrosti. Pač skuter bolj umirjene sorte. Uni drugi je pa starejši letnik, k ma notr drug motor, ki se ga da fajn zrihtat. Sam pomoje boš težko dobil takega (na drugi slikci) fajn ohranjenega - ker večina ko jih kupi skuter ne zna z njim delat pa je vse zjahano.  Kolko pa misliš dat? Poglej še mogoče v Salomon oglasni, avto.net -> iskanje vozil -> skuterji in mopedi.  ",
    "user": "R0K"
  },
  {
    "message": "MI_KO sej vrjamem. Mislu sem izkušnje bojl z skuterji. Ja večina vidi priblem v malih kolesih. Sej tudi je. Ampak skuter ni narjen za na tranek pa offroad ceste. To je vozilo za na asfalt, kjer pač rula. Izi za upravljat, okretnost zlo velka, ipd.  So pa izven mesta ziher bolj uporabni mopedi.   KTM itak rulz ja :>. Moja naložba čez kako leto, dve bo itak Duke2. Sm že pelal Duke1 pa pol dva dni nism mogu spat ;> ",
    "user": "R0K"
  },
  {
    "message": "rok: hum, več kot pol milijona sigurno ne!  sm skuter nej bo največ 2 leti star, k več se mi ga ne splača! ",
    "user": "Klemenn"
  },
  {
    "message": "rok: kaj mi lahk napišeš tak po vrsti od prve do zadnje..kateri modeli skuterjev so najboljši? od aprilie mislim  največ 2 let stari ",
    "user": "Klemenn"
  },
  {
    "message": "Aha. Ja lej. Aprilija ma ene 4-5 skuterjev različnih. Sam tebe bi vrjetno zanimala samo dva. To pa sta model SR in Area 51. Morem rečt, da sta oba ta dva FUL lepa. Ziher ena izmed najlepših skuterjev.   Je pa nekako tko. Glede modelov SR.  Od leta 98 do 00 so delal  tale model. Nekak temu podobne barve. Je dost uredu motorček. Po mnenju enih lastnikov celo nadpoprečen. Jest ga nikoli nisem veliko vozil, poznam pa dva in je edn zelo zadovoljen z njim enem pa kr crkuje (vrjetno je lih naletel na takšno, pa nima sreče). Od leta 2001 naprej pa delajo nove, z novim motorjem, pa kr neki drobnimi dodatki in seveda čist novimi barvami. Zgledata pa nekako takole. Skuter drugače kr hvalijo, ker je vzdržljiv (v mislih mam ditech model), malo popije pa nasploh ni neki zahtevn za furat. Sam tisti, ki se ukvarja(m)jo s friziranjem skuterjev ni glih pri srcu, ker tega ne dupušča. Nasploh je pa kr dober skuter.  Ima pa aprilia še en skuter. Model Area 51. Zgleda pa tkole tkole. Ima isti motor kot modeli SR od leta 98-00. Torej je motor kr uredu. Skuter se fajn pelje. Tut dost placa da se komot dva peleta. Ima pa tut digitalne števce in so kr seksi.  Aja drugač, k si omenu ceno pol milijona. Jest sm pred dvema dnevoma ubodo novi (letnik 03) Yamaho Aerox za okol 430k sit. Sam je dobu fotr neki popusta - veze pa to. Drugače te nova pride 510k sit. Tko da nevem zakaj bi kupoval pol dve leti rabljeno :>. Vsi novi pridejo nekje od 500-520k sit. Nova Aprilija SR je milism da 519k sit. Mogoče še kje dobiš star letnik (k še niso prodal) pa ti ga dajo s kakim popustom pa te pride pod 500k sit. Je pa novga itak najboljše kupit. Ker pol sam veš, da skuter ni nč zjeban pa ni bil nikol zaleten pa to... ",
    "user": "R0K"
  },
  {
    "message": "jah, sej iščem kje modele, v shopih rabljene, pa nikjer ne prodajajo nič več!  zato pa tle sprašujem!  di tech ta drugi bo moj, dans grem po oglasnik    vse skup je bolj zanimivo, k mi e fotr dal keš za oglasniK (on da $$ le če resno misli!)  bo treba spet fajn delat, da bom odslužu skuter   nč, grem jzst rožce zavijat, ajd!  10x  vseeno bi prosu, da če kdo vidi v kakem shopu aprilio letnik 2001 ali pa 2002, nej mi pošlje mail, al pa če kdo rabljeno proda   ",
    "user": "Klemenn"
  },
  {
    "message": "aja, mi lahk razložiš še, kaj so to, k so neki polini kit, pa itd...  jaz razumem kit kot, to da bat zamenjaš, al je pri teh kitih še kaj?kateri je najboljši, najslabši?   ",
    "user": "Klemenn"
  },
  {
    "message": "Ja vrjetno boš letnik 2002 zlo težko še kje dobil. Ker je zdej že vseeno marec in so večinoma že pošle zaloge. mogoč kje kaka trgovina s skuterji, ni najbojl obiskana. kaki privatniki k se bavijo s tem...k nimajo tok prometa pa jim ponavadi ostane..  Glede kitov. Obstaja jih zelo veliko. Delimo jih tudi na železne in ALU. Železni so bolj trpežni, dlje zdržijo in so tak da ti poleg celega kita nebi blo treba menjat nič druga. Potem pa imaš še ALU(minijasti) kite, ki ima večjo moč (oz proizvedejo večjo moč) vendar imajo to slabo stran, da moreš bit zlo previden z njimi. Torej je treba zlo pazit, da ga na goniš mrzlega (ker je zlo težko. predstavljaj si, da se ti nekam mudi, ti pa bi si mogu gret skuter ene 3min. tist se vleče ko noro. ker ubistvu dokler se skuter ne zagreje sploh nikamor ne gre, pa še zlo slabo je za mašino če mrzlo goniš), da uporabljaš kvalitetna olja, ipd.  Glavni firmi (in tudi najbolj znani) sta Polini in Malossi. Jest prisegam na Polini nekateri pa na Malossi. Sicer pa je Malossi malo cenejši ampak ni tok dober. Zdej pa je tko. Če greš ti do serviserja pa rečeš, da bi rad men notr železni polini kit (navadn) boš zanj odštel okol 33k sit, pa še mogoče 5k sit za montažo. In to se nekak zlo pozna na pospeških pa nekje okol 10km/h (odvisno od motorja) pri končni. Če boš kupo železnega ti ubistvu ni treba tu nič menjat, lahko pa menjaš še izpuh in daš notr večji frgazer. Če bi menjal to, bi pridobil še kakih 15km/h na končni in valda tut na pospeških. Tko da si kr hitr na 100km/h+.   Aja, kit pa drugač sestavlja tole kar je spodej na sliki    S takšnim kitom lohk prideš nekje do 10KM. Za kaj več pa boš mogu kupit ALu kite, ki so tut kr dragi pa vse to. Pa se pomoje ne splača jih kupvat za domačo rabo. Bojl za tiste k dirkajo z njimi.   Drgač pa če boš kupo Aprilio SR DiTech žal ne boš mogu dat gor nobenga kita. Ker jih sploh ne delajo... ",
    "user": "R0K"
  },
  {
    "message": "  tako, po dolgotrajnem premisleku, sem se odloču, za TOČNO TAK skuter, upam da je ok, naslednji teden, če bo bog dal ga gremo na vrhniko pogledat (letnik 2002) in najbrž kupit!   ",
    "user": "Klemenn"
  },
  {
    "message": "rok: slišal sem neki, da naj bi števci od aprilie hudo lagali? je to res=   ",
    "user": "Klemenn"
  },
  {
    "message": "Ja, žal je to res. Sej nekje sm prebral (v enem forumu, sam se ne spomnem več kje) glede tega števci lažejo in je blo nekak tko :  Merli so pri hitrosti 60km/h z laserskim merilnikom in rezultati so bli naslednji   Peugeot Speedfight je lagal za 6km/h (torej je kazal 66km/h) Yamaha Aerox mislim da 8km/h Piaggio NRG okol 13km/h Gilera Runner in Aprilia SR pa okol 15km/h.  Skratka groza. :)  Nasploh vsi italianski skuterji ful lažejo oz preveč kažejo (Aprilia SR, vsi Piaggioti in Gilere, Malaguti, Italijet..).  Tak da se boš mogu sprijaznit. Zato si vedno nekak v glavi odštej okol 10km/h ko se furaš, da neboš šol kje prek omejitev :) ",
    "user": "R0K"
  },
  {
    "message": "ja sej, to mi je, bom šel čez mesto, misleč da grem 50, šel bom v resnici pa 30, pa mi bo čudno kaj me vsi prehtevajo pa mi trobijo ; ko ČE ga dobim, bom reku fotru, da gremo po novom obvoznici, pa da bom šel 50 skoz, on nej gre pa za mano, pa pove koliko grem ; je kdo za race po novom obvoznici? :D ",
    "user": "Klemenn"
  },
  {
    "message": "vidite zgornjo slikco? no, čez dva dni (v sredo, 12.3) ga dobim!  letnik 2k2, 1,5k km narejenih, 100kmh, gianelli izpuh, totalno brez praske!, vbrizg goriva  komi čakam! cena je pa 450k   zdej so sm še dve stvari: kje v novem mestu nej kupim ledvični pas in pa usnjene rokavice?    ",
    "user": "Klemenn"
  },
  {
    "message": "Jebediah malo si že naporen s tem. Ko si bom jaz avto kupil, nebom tega 1 tedn po forumu okol vlačo.  Vse kar rabiš pa dobiš pri vsakem bolje založenem prodajalcu z motoristično opremo oz. pri vsakem prodajalcu motorjev. ",
    "user": "MI_KO"
  },
  {
    "message": "ok, sorry, razumi pač moje navdušenje, po enoletnem fehtanju, končno... :D  ",
    "user": "Klemenn"
  },
  {
    "message": "Hja, Mi_ko, to je pa jeba, ko nekateri svoje komplekse zdravijo s tem, da kupujejo stvari, ki jih dejansko ne potrebujejo. Samo tudi na tem temelji tržna ekonomija. ",
    "user": "Tomi"
  },
  {
    "message": "Tomi a ti rabiš prenosnika? Zdej boš reku ja. Jest bom pa reku da si zakompleksan in razvajen otrok. Saj imaš doma/študenski dom/punca/kolegi računalnik. Zakja ib rabil še enega? U šoli ga ne rabiš. Imaš papir in svinčnik.    A ti res nikol, 'določenih', stvari ne dojameš? ",
    "user": "R0K"
  }
]