[
  {
    "message": "Zanima me, ce je kdo nosil in ce ima kdo izkusnje z hrvaskimi ortodonti?  Gledam na 1nadan imajo ponudbo, da dobis ze za 1500e za obe celjusti.   http://1nadan.si/ponudba/AllActiveOffer...  Me pa se zanima, ce kdo ve kaksne so razlike med navadnimi aparati in samozaklepnimi? Vcasih vem, da so bili samo navadni, ki so se razlikovali samo v barvi zvezdic.  In pa kaksna je razlika med temi samozaklepnimi... Se splaca dat 100e vec al ne? Izgled mi ni tako pomemben, bolj mi je rezultat. Cim prej, cim lepse. ",
    "user": "freesty"
  },
  {
    "message": "jst bom vzel damona tu. ga kar nekaj hvalijo. ",
    "user": "gruntfürmich"
  },
  {
    "message": "uf, tole tudi mene zanima, za sina.. Če se bo še kdo razpisal z izkušnjami, bom hudo vesel ",
    "user": "tomaz-"
  },
  {
    "message": "Jaz sem uzel, kdaj pa grem v Zagreb pa se ne vem, ker se mi je pred kratkim zlomil zob in mi morajo najprej to porihtat.  Sem pa razmisljal, da bi zgoraj vzel Damon, spodaj pa tacenejse. ",
    "user": "freesty"
  },
  {
    "message": "kolega je tako zelo hvalil damona da skoraj nisem drugega smel uzeti... ",
    "user": "gruntfürmich"
  },
  {
    "message": "Resno? Lahko poves kaj vec? Kako pogosto je hodil na preglede? Si je sam zategoval? Kako dolgo je imel to gor? Kako je s higieno? Itd... ",
    "user": "freesty"
  },
  {
    "message": "težko kaj več povem. raje pokliči v kakšno ordinacijo, bo še najbolje in iz prve roke. ",
    "user": "gruntfürmich"
  },
  {
    "message": "V ordinaciji je ta problem, da drazja kot je storitev, bolj jo hvalijo. Mogoce pa le ni taksne razlike, da bi dal 400e vec...  Ce lahko kaj ugotovis bi bilo super. ",
    "user": "freesty"
  },
  {
    "message": "Odpiram staro temo. Res me namreč zanima čemu razlika v ceni med hrvaškimi in slovenskimi ortodonti, pa vidim, da tega še nismo obdelali.  Galeković v Vinici (celo dva ortodonta sta tam z istim priimkom) ima ceno za obe čeljusti nekje 2000€, pri nas bi naj to bilo 3-4K. Zakaj?  Sicer mi je osebna zobozdravnica odsvetovala obisk v Vinici ampak mislim, da ni šlo za najbolj objektivno mnenje... Torej, price/performance...? ",
    "user": "Cacamas"
  },
  {
    "message": "Mene pa zanima, če so aparati zastonj samo do 18. leta al tud še kej kasneje? ",
    "user": "ramiz?!"
  },
  {
    "message": "Mislim, da samo do 18. ",
    "user": "tony1"
  },
  {
    "message": " ramiz?! je 25. jan 2014 ob 21:46 izjavil:Mene pa zanima, če so aparati zastonj samo do 18. leta al tud še kej kasneje?   Tudi po 18. letu, ČE si terapijo začel pred tem in ni bila prekinjena. Če si že 18 in še nisi bil tam, pa seveda samo samoplačniško. ",
    "user": "Ganon"
  },
  {
    "message": "Za implantante sem šel k zobarju v zagreb. V isti (no, sosednji) ordinaciji je tudi ortodont, cena za obe čeljusti je okoli 1400€ za obe čeljusti, če sem si prav zapomnil. Z osnovnimi kovinskimi, delajo pa tudi ostale.   Se mi je zdelo kar drago dokler nisem pogledal cenikov pri nas, kjer te olupijo za 3-4k za obe čeljusti. ",
    "user": "T0RN4D0"
  },
  {
    "message": "Vprašanje je, zakaj take cene? Kje je razlika v storitvi?  Ali so cene različne samo zaradi višjega davka in marž? ",
    "user": "Cacamas"
  },
  {
    "message": "Ja, saj cena kruha je tudi v vsaki drzavi drugacna.   Razlik ni, dost se govori/pise, da se se bolj potrudjo kot slovenci. ",
    "user": "freesty"
  },
  {
    "message": "Razlika je v tem, da so eni manj požrešni od drugih. :) Verjamem, da so (zaradi konkurence in ker so zadeve dejansko privat, ne nekaj napol) tudi cene materialov nižje. ",
    "user": "T0RN4D0"
  },
  {
    "message": "Torej, da ne bo pomote govorimo o razliki 2000€. Če nekaj stane 2000€ več, mora zato obstajat razlog. Razumen ali ne.  Če kupim 2000€ dražji avto bom vedel zakaj (recimo dodatna oprema)... Popolnoma isto velja za nadstandardne storitve v zdravstvu. Rad bi samo vedel, zakaj bi moral tukaj plačati več :) ",
    "user": "Cacamas"
  },
  {
    "message": "Ni razlike, naši zobarji ne delajo za tak denar. Je bilo po 24 ur danes. V ceno na hrvaškem je všteto vse (vsi pregledi, vsa popravila, itd...)  Kaj pa ortodontske storitve?  Po omenjeni evropski direktivi javna zdravstvena blagajna vrne sredstva za specialistične zdravstvene storitve, torej tiste, za katere bolnik dobi napotnico. Ni pa točno jasno, ali so ortodontske storitve vključene v seznam teh storitev, je opozoril nadzorni zobozdravnik pri ZZZS Željko Valčič. Po njegovih besedah se namreč ministrstvo za zdravje glede tega vprašanja ni izjasnilo. Za ortodonta je sicer treba dobiti napotnico, vendar pa spada v primarno zobozdravstveno raven.  Po besedah zobozdravnice, ki se je oglasila iz občinstva, naj bi bilo to področje urejeno tako, da bi pred odhodom na zdravljenje v tujino slovenski ortodont moral pogledati, ali ima bolnik takšno okvaro zob oz. čeljusti, da je upravičen do ortodontskega zdravljenja pri nas. Šele nato bi lahko bolnik koristil zdravstvene storitve v tujini in bil upravičen do povračila stroškov iz javne zdravstvene blagajne. Ob tem pa je opozorila tudi na dolge čakalne dobe za ortodonte, kar bi lahko zavleklo odhod na zdravljenje v tujino. ",
    "user": "Anney"
  },
  {
    "message": "Pri ortodontu imaš kar veliko obiskov, običajno rabiš nekje 2 leti, obiski recimo na enkrat na mesec, pa priprave in da pospravijo za sabo, ugibam da skupno okoli 30 \"seans\". Ugibam, da je materiala za kakšnih 100-200€, koliko hoče kdo imet na uro si pa sam zračunaj. (No, v to gre ura ordinacije, zdravnika in sestre).  Cene materiala se da drugače poiskat na netu, lahko kar na ebayu. Sicer so slovenski trgovci (no, pa ne samo naši) znani po tem, da pač kupiš in prodaš s 500% maržo, pa tudi obrtnikom se zdi 50€ na uro kar primerna cena, že tistim, z osnovno šolo, koliko mora bit šele ura ortodonta vredna. ",
    "user": "T0RN4D0"
  },
  {
    "message": "Kakšna je kej razlika pri naših ortodontih med privat in tistimi pod okriljem ZZZS? Sam bi mogu dat 2 zoba \"popravit\" (sta šla na pol ob padcu/ih) pa zgoraj in spodaj bi si dal aparat. Pa malo sprašujem kakšni so približni stroški pri obeh varjantah. ",
    "user": "dottor"
  },
  {
    "message": "kot še najstnik vam lahko podam moje izkušnje z stalnim aparatom.  - Proces je dokaj neprijeten, en ali dva dni preden dobiš aparat, ti morajo na zobe, ki so najbolj odzadaj, pred modrostnimi zobmi, dobesedno \"nabiti\" železni nosilec, da ti lahko potem na tega zavijejo žico od aparata.  - Sam sem prvo dobil spodnjo čeljust, čez leto dni pa še zgornjo. -Higiena je najbolj pomembna, zaradi malomarnosti se ti lahko dlesni brez problema vnejo, ker ne marajo tujke (aparata) v ustih.  Potem pa je še pri meni največji problem, kar so \"afte\" v ustih, pojavlajo se na mestih kjer aparat drega v ustnico, painfull.  Seveda po namestitvi aparata, kakšen teden ali dva ne moraš žvečit karkoli, niti kruha, ker se je bil takšen občutek kot da bi se ti vsi zobje majali in bili tik pred temu da izpadejo.  Aparat nosim že okoli 4 leta, zmeraj bol ga sovražim, lahko pa potrdim da se zobje res poravnajo kot je treba, pred aparatom sem imel res \"fucked up\" zobe, en zob mi je celo zrastel ČREZ drugi zob... Sedaj pa je vse poravnano, pa tudi ugriz se je izboljšal.  Boleč in nadležen postopek, ampak se splača. ",
    "user": "veng"
  },
  {
    "message": "samo luzerji še uzamejo navaden aparat, ki si stiska zobe. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Kakega pa vzamejo tisti, ki niso luzerji? ",
    "user": "bluefish"
  },
  {
    "message": "A snemne zobne aparate sploh še uporabljajo?  Resda zdravljenje z njimi traja dlje, vendar je manj škode na zobeh in higiena ni otežena. ",
    "user": "mihaf"
  },
  {
    "message": " mihaf je 29. jan 2014 ob 15:26 izjavil:A snemne zobne aparate sploh še uporabljajo?  Resda zdravljenje z njimi traja dlje, vendar je manj škode na zobeh in higiena ni otežena.   Zdi se mi, da snemljive zobne aparate uporablja le še ortodont v ZD Litija. O učinkovitosti pa tole: Sam sem cca. pol leta imel snemljiv aparat, ker sem ga imel vrh glave (nikoli mi ni uspelo normalno govorit z njemu) in izkušnjah kolegov (nikomur ni pomagal v takšni meri kot bi lahko snemljivi), sem se odločil za pregled pri drugem ortodontu. Ortodont mi je zgrožen povedal (po tem ko je gledal moje rentgenske posnetke), da bom potreboval oba loka, ker mi je spodnji aparat \"razrinil\" zobe navzven (drugače sem imel globok ugriz, ki bi bil rešljiv le z zgornjim lokom), verjetno lahko sami predvidite kako sem nadaljeval z zdravljenjem...  Glede higiene bi rekel takole: Če imaš že preden dobiš zobni aparat dokaj dobro higieno, tudi z njim pretiranih težav ne boš imel (kot je že nekdo umenil so težava dlesni, predvsem na spodnji čeljusti spredaj, ker je s krtačko težko prit do njih. ",
    "user": "Matevz96"
  },
  {
    "message": "Morda jih, samo zob ne poravnajo.   Sicer pa bolj ali manj so tako navadni (z različnimi ploščicami) in clearalign, ki je en šmorn spet. Za vsak obrok ven, prat zobe, nazaj, izdelat ti jih morajo custom vsakih nekaj tednov in je kar draga zadeva. ",
    "user": "T0RN4D0"
  },
  {
    "message": "Zaradi zapletov med ortodonti nosim moj fiksni aparat že... cca malce več kot 10 let.   Glede na moje izkušnje je tisti link, ki ga je OP podal en velik bulšit. Nelagodja s fiksnim aparatom se pač ne izogneš tako ali drugače. Če ne želiš trpeti bolečin ob navijanju aparata, potem obstaja edina opcija in ta je, da sploh ne nosiš aparata.   Keramične ploščice so bolj precizne? Kje to piše in kdo to pravi... Hehe. Nima veze material, temveč sama konstrukcija ploščice. Hitrejša terapija? My ass, za vse poteze obstaja določena procedura, ki je pa vezana na prožnost čeljusti in zob samih. Da bo zaradi ene keramike terapija hitrejša... Pač žal ne bo.  Nisem bral dalje, ker sem imel občutek, da berem nek poljudni članek za šalo. ",
    "user": "Meizu"
  },
  {
    "message": " bluefish je 29. jan 2014 ob 14:40 izjavil:Kakega pa vzamejo tisti, ki niso luzerji?  tistega kot sem jaz.  z navadnim obstaja realna opcija da ti kakšen zob ali dva (3.) izdrejo, ker aparat samo tišči zobe skupaj. in potem imaš sicer ravne zobe, ampak ukrivljene navznoter. idiotija brez primere! z novejšimi aparati tega ni, ker ti zobe prerazporedijo, ne pa tiščijo skupaj.  snamen zobni aparat je uzel kolega. če imaš kakšno javno službo si fixnega pač ne privoščiš. in s snemljivim upaš na ugoden rezultat. je pa recimo 3× cenejši, vendar ne vem če je to vsa končna cena tretmaja. Glede na moje izkušnje je tisti link, ki ga je OP podal en velik bulšit ktir link? ",
    "user": "gruntfürmich"
  },
  {
    "message": "ktir link?  http://1nadan.si/ponudba/AllActiveOffer... ",
    "user": "Meizu"
  },
  {
    "message": "in kaj je tu neverjetnega? ",
    "user": "gruntfürmich"
  },
  {
    "message": " gruntfürmich je 29. jan 2014 ob 20:07 izjavil:in kaj je tu neverjetnega?   Seveda če se ne spoznaš na ortodontijo oz. nisi nikoli imel zobnega aparata, potem ja, ni tu res nič neverjetnega. Pač marketing za vabljenje ovc. ",
    "user": "Meizu"
  },
  {
    "message": "Jaz sem vzel tole varjanto. In prebral ogromno ctiva in pogledal posnetkov, slik, prebral mnenj. Damon sistem deluje na malenkost drugacen princip kot obicajen aparat. Obicajen ima zvezdice vpete na zico, pri Damon pa je zica samo napelana skozi zanko na zvezdicah. In dejansko naj bi bilo treba izdret manj zob, oz. nic. Stranski ucinki so tudi manjsi face-lift in pa boljsa simtricnost obraza. To sem prebral v 99% reviewov. Tako, da verjetno je ze nekaj na tem. ",
    "user": "freesty"
  },
  {
    "message": " freesty je 30. jan 2014 ob 01:15 izjavil:Jaz sem vzel tole varjanto. In prebral ogromno ctiva in pogledal posnetkov, slik, prebral mnenj. Damon sistem deluje na malenkost drugacen princip kot obicajen aparat. Obicajen ima zvezdice vpete na zico, pri Damon pa je zica samo napelana skozi zanko na zvezdicah. In dejansko naj bi bilo treba izdret manj zob, oz. nic. Stranski ucinki so tudi manjsi face-lift in pa boljsa simtricnost obraza. To sem prebral v 99% reviewov. Tako, da verjetno je ze nekaj na tem.   Jaz pa temu pravim neumnost.   Ne da bi oporekal reviewom, ampak \"navaden\" zobni aparat (karkoli naj bi že to pomenilo) ne zahteva nobenega zdretja zob. Če je že potrebno izdirat to ni zaradi zobnega aparata temveč zaradi raznovrstnih čeljustnih anomalij. ",
    "user": "Meizu"
  },
  {
    "message": "Ja damon naj bi ti razsiril celjust, zato ni treba izdirat zob. ",
    "user": "freesty"
  },
  {
    "message": " Meizu je 29. jan 2014 ob 23:46 izjavil:gruntfürmich je 29. jan 2014 ob 20:07 izjavil:in kaj je tu neverjetnega?   Seveda če se ne spoznaš na ortodontijo oz. nisi nikoli imel zobnega aparata, potem ja, ni tu res nič neverjetnega. Pač marketing za vabljenje ovc.  seveda če si ovca kot ti. jst sem vzel tudi to varianto, damona. Če je že potrebno izdirat to ni zaradi zobnega aparata temveč zaradi raznovrstnih čeljustnih anomalij. lol, kaka poved, kaka logika!! če se vrneš na začetek moraš izdirat ravno zaradi aparata, ki ga daješ v tako čeljust. če aparata ne devaš noter, dretja zob ni treba; čeljust gor ali dol...  in če aparat nosiš že 10 let to ne pomeni da si strokovnjak za aparate. pač pa da nimaš pojma in te vsak nategne. meni že po 5 mesecih ne bi mogel več reči da imam krive zobe, ki sem jih vsekakor imel... ",
    "user": "gruntfürmich"
  },
  {
    "message": "No ti torej kar veselo v nakup, sem preprican da bojo veseli tvojega denarja. ;-) ",
    "user": "Meizu"
  },
  {
    "message": "Da imas 10let zobni aparat bi tudi jaz rekel, da nimas pojma. Js zacnem z zdravljenjem cez cca. en mesec. Po vsej verjetnosti bom pisal blog, ker bo to ziher komu pomagalo. Tudi rezultate bom objavljal. Slikal se bom vsaj enkrat tedensko.  Potem pa da vidimo. Ampak sem 99,99% da ne bo trajalo 10let. In ze, ce bi trajalo 8let, torej 2 leti manj, rajse placam 400e vec.  Mi je pa zanimivo, da nekateri tako dolgo nosijo aparat. Nimam pojma zakaj.  A si v zadnjih 3 letih opazil kaksno spremembo na zobih sploh? ",
    "user": "freesty"
  },
  {
    "message": " Meizu je 30. jan 2014 ob 14:44 izjavil:No ti torej kar veselo v nakup, sem preprican da bojo veseli tvojega denarja. ;-)  če ti pravim da ga že nosim pol leta. in ja, so bili veseli mojega denarja in jaz sem vesel z vsem okoli tega in predvsem svojih že ravnih zob. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Koliko časa moraš nositi zobni aparat je predvsem odvisno od tega, kako kompleksna je čeljustna deformacija.   Pri meni je zgodba o tem zakaj toliko časa nosim zobni aparat precej dolga in komplicirana, zato ne bi zdaj o tem. Nima pa to sicer nobene veze s stanjem mojih zob.   Potem pa da vidimo. Ampak sem 99,99% da ne bo trajalo 10let. In ze, ce bi trajalo 8let, torej 2 leti manj, rajse placam 400e vec.   Koliko časa boš ti nosil aparat bo predvsem odvisno od tega, kako slabo je tvoje čeljustno stanje, kot sem to že omenil.  Kar se tiče bloga - ja fino da ga boš pisal, čeprav ne bo od tega kakšne velike koristi. Moji zobje so npr. v drugačnem stanju kot tvoji, kot nimava midva istega problema. Zobje so dokaj delikatna zadeva in posploševanja tule so odveč. ",
    "user": "Meizu"
  },
  {
    "message": "Kaj ti je pa ortodont na zacetku rekel glede casa zdravljenja?   Ker to prvic slisim, da bi imel 10 let to gor. Jaz, ce bi mi to rekli, se verjetno nebi odlocil. Ze 2 leti kot mi je blo receno se mi zdi dosti. ",
    "user": "freesty"
  },
  {
    "message": "Saj nikoli ni blo mišljeno da bo trajalo 10 let. Najprej sem bil pri privatniku v Reki, ki je po 2 letih zdravljenja umrl. Mišljeno je bilo da sem kmalu zaključil z zdravljenjem. Potem sem pa žal pristal v UKC ortodontski vajalnici. In tako je minilo 10 let kot bi trenil. ",
    "user": "Meizu"
  },
  {
    "message": " freesty je 30. jan 2014 ob 22:29 izjavil:Ker to prvic slisim, da bi imel 10 let to gor. Jaz, ce bi mi to rekli, se verjetno nebi odlocil. Ze 2 leti kot mi je blo receno se mi zdi dosti.  itq da ne boš imel več kot 1,5 let.  meizu je druga zgodba, on to rad nosi. sj zato pa ima to gor že 10 let in kot je rekel, to nima nič s stanjem njegovih zob.... ",
    "user": "gruntfürmich"
  },
  {
    "message": " gruntfürmich je 30. jan 2014 ob 22:52 izjavil:freesty je 30. jan 2014 ob 22:29 izjavil:Ker to prvic slisim, da bi imel 10 let to gor. Jaz, ce bi mi to rekli, se verjetno nebi odlocil. Ze 2 leti kot mi je blo receno se mi zdi dosti.  itq da ne boš imel več kot 1,5 let.  meizu je druga zgodba, on to rad nosi. sj zato pa ima to gor že 10 let in kot je rekel, to nima nič s stanjem njegovih zob....   Hehehe domišljija pa takšna, dober si morm rečt. :) ",
    "user": "Meizu"
  },
  {
    "message": "Mja, imam tudi kolega (pa ni imel nekih strašnih zob), ki je tudi imel aparat za 2 leti pa se je podvojila doba vmes... ",
    "user": "T0RN4D0"
  },
  {
    "message": "10 let ? Haha, ta je pa dobra ! Si grem raje kar protezo naredit !  Aja kot mulc sem imel snemljivega za zgoraj in spodaj , pa to je obup, nevem kako je pri ostalih sotrpinih bilo ampak moj mi je v tistih parih urah ko sm ga probaval nositi naredil toliko žuljev in ureznin, da je bilo za popizdit(sicer tudi sumim, da ji glih ni uspelo najboljšo mero narediti, ampak kaj bom jst mulo učil ortodontko, ker ona že ve). Po parih obiskih me ortodont ni več videl,ker imam raje par stopinj navzven tistih nekaj zob kot pa tisto muko prenašat... Aja govoriš pa lahko samo skozi zobe (pri mojemu modelu, ki je zgledal kot kakšen boksarski ščitnik za zobe), tako da verjetno bi s takim \"govorjenjem\" v tistih nekaj letih dobil 1000x več čudnih pogledov, kot pa jih sedaj (če sploh) od kakšnega zobofila, ki zahteva popolno simetrijo v ustih. ",
    "user": "GamerBoy"
  },
  {
    "message": "Jaz čakam, da si lahko dam delat Invisine. To je tak aparat, ki se popolnoma nič ne vidi, kot ena gumica zgleda in je snemljiv. Ampak je cena 5000 eur.  Sem imela snemljivega, mi je soseda to vse lepo uredila in zrihtala po vezah, pa ga nisem hotela nosit. Tako da še zdaj nimam OK, sicer imam po mnenju zobozdravnika zelo lepe zobe, sam ne pa čist popolne, v bistvu me moti, zobozdravnike tudi, medtem ko se mogoče drugim ne zdi nič takega.   Nisem brala, če je kdo omenil to vrsto aparata, ampak se da videt na youtube. Sicer cena, ja... hm. ",
    "user": "Gipsyx"
  },
  {
    "message": " Meizu je 31. jan 2014 ob 00:06 izjavil:Hehehe domišljija pa takšna, dober si morm rečt. :)  glej, tako se iz tvojega zapisanega zastopi   Gipsyx je 31. jan 2014 ob 10:36 izjavil:Nisem brala, če je kdo omenil to vrsto aparata, ampak se da videt na youtube. Sicer cena, ja... hm.  videli videli. ampak to je cena za celoten tretma, ali samo za en nastavek. in zanima me tudi koliko teh nastavkov dobiš? ali se samo eden potem sproti nastavlja? ker kolikor sem videl, noter nastavljajo maso.? ta nastavek pa je verjetno že za zelo ravne zobe, ki bi radi bili popolni...? ",
    "user": "gruntfürmich"
  },
  {
    "message": "To je za manjse popravke. Ce imas kaksen zob previsoko al pa ce se ti prekrivajo s tem aparatom ne bo slo.  Cena je za cel tretma. Sem jaz tudi malo gledal.   Vsake 14dni ti naredijo nov odlitek, zato taksna cena. ",
    "user": "freesty"
  },
  {
    "message": "Also, pred vsakim obrokom dol, prat zobe in nazaj... Super če si cel dan na terenu. :) ",
    "user": "T0RN4D0"
  },
  {
    "message": "kako potekajo priprave, freesty? si že bil na obisku? slikanje, izdelava modela, pičkice prijazne...? ",
    "user": "gruntfürmich"
  }
]