[
  {
    "message": "Zanima me kateri preprost cms uporabiti. potrebujem - novice (podpora za slike, youtube...) - kakšne blokce na kateri od strani, da lahko nekaj hitrih info ali linkov nabašem. - statične podstrani (podpora za slike, youtube, embed ...) - po možnosti da ne pošilja cookijev za običajne public visitorje  - da je vmesnik čimbolj preprost.  trenutno imamo joomlo 1.6 ki je malček zastarela, predvsem pa je vmesnik zelo okoren in glomazen in se tolko funkcij ne potrebuje. ",
    "user": "CaqKa"
  },
  {
    "message": "perch http://grabaperch.com/ concrete 5 http://www.concrete5.org/ ",
    "user": "JayKay"
  },
  {
    "message": "Če je na prvem res samo preprosto uporabe in vzdrževanja, potem bo najboljša izbira Wordpress.  Preprosto poiščeš grafično temo, ki najbolj ustreza tvojemu tipu spletne strani, jo namestiš (z dvema klikoma) in začneš vnašati vsebino.  Vmesnik za vnos vsebine, slik in video posnetkov je preprost, da bolj ne bi mogel biti. ",
    "user": "neoserv"
  },
  {
    "message": "za wordpress so mi že rekli, ampak sem si rekel, da ne bo škodilo če mi st skupnost poda še kakšno alternativo :)  hvala obema :) ",
    "user": "CaqKa"
  },
  {
    "message": "Kot vedno priporočam MODX, preprost za uproabno, learning curve je majhen in sam CMS je zelooo zmogljiv. ",
    "user": "Netrunner"
  },
  {
    "message": "Kot je že @neo-serv rekel, ti tudi jaz priporočam Wordpress. ",
    "user": "atlet"
  },
  {
    "message": "Obujam staro temo, zanima me isto, kaj je trenutno najležje za editirat oz. narest svojo temo, in kasneje vzdrževat, v bistvu bolj vnašat vsebino ?  kolega pravi wordpress ? ",
    "user": "#000000"
  },
  {
    "message": "Ja. Dobra dokumentacija, kopica že izdelanih in brezplačnih predlog, velika skupnost,... ",
    "user": "bluefish"
  },
  {
    "message": "OK. kaj pa en php server za local host test in podobno ? ",
    "user": "#000000"
  },
  {
    "message": "WAMP (Windows), LAMP (Linux). Ni pa neka huda znanost, če se ročno lotiš namestitve (Apache ali IIS + PHP + MySQL). ",
    "user": "bluefish"
  },
  {
    "message": "vem samo bo le za test locahost, tak da rabim na hitro vse v enem, da naredim svojo temo in se losam zadeve z grbače :)  Hvala vseeno. LP ",
    "user": "#000000"
  },
  {
    "message": "Pozna kdo, kak plugin ali skripto za order status ki dela bp na wordpress ? ",
    "user": "#000000"
  },
  {
    "message": "V bistvu iščem tole, samo nit ne vem kaj naj iščem, pozna kdo kej kar bi delal na wordpress ?  Sem pogledal na njihovem sajtu samo dobim samo neke plugine za sledit promet in obiskovalce ipd.   ",
    "user": "#000000"
  },
  {
    "message": "Pozna kdo ta plugin oz. kako se mu reče da vem iskat dalje ?  Hvala in LP ",
    "user": "#000000"
  },
  {
    "message": "edit: ker verjetno plugina ne bom uspel najt, me zanima kje bi dobil skripto podobno temu, v bistvu nimam pojma kako se taki zadevi sploh reče ?  primer http://www.geeksquad.com/repair-status/ ",
    "user": "#000000"
  },
  {
    "message": "Simple CMS, najbolj enostavna zadeva za majhne, nezahtevne projekte: http://www.simplecms.com/ ",
    "user": "Marino88"
  },
  {
    "message": "Hm v bistvu to ni to kar iščem, bom kr na wordpress naredil, samo tale zadeva mi še manjka. ",
    "user": "#000000"
  },
  {
    "message": "Če še ni prepozno, ti Wordpress glede na tvoje vprašanje odsvetujem. Pa ne, da je kaj narobe z njim, le dober template je precej zahtevno narediti, če bi res rad samo enkrat nekaj na hitro.  Oz. če si se že odločil, potem priporočam predelavo oz. izdelavo child themea za kak obstoječi barebones theme, ne pa izdelavo svojega iz nule. ",
    "user": "Matek"
  }
]