[
  {
    "message": "Hodim na FRI 1.letnik in imam en problem, letos sem preveč zabluzil in študija nisem jemal resno, preveč sem ga zanemarjal. Za ponavljanje letnika moram naredit vsaj 5 izpitov. Zanima me, kaj je v primeru, da niti 5 izpitov tega ne naredim? Moram vse opravljat od začetka, me avtomatsko vržejo iz faksa? ",
    "user": "anzem93"
  },
  {
    "message": "če teh 5 izpitov ne narediš, nimaš statusa drugo leto ",
    "user": "T-h-o-r"
  },
  {
    "message": "Postaneš pavzer... Še zmeraj lahko opravljaš manjkajoče izpite(ki so sedaj plačljivi). Statusa in vseh ugodnosti okoli njega nimaš. Obisk vaj/predavanj je odvisen od tvojega dogovora z profesorji/asistenti. Če opraviš vse obveznosti, se potem naslednje leto normalno vpišeš v naslednji letnik. ",
    "user": "dolenc"
  },
  {
    "message": "Če ne boš imel opravljenih 5 izpitov (oz. 30 KT), potem se ne moreš vpisati kot \"ponavljalec\". Obstaja ti opcija izjemnega vpisa (če izpolnjuješ eno izmed alinej - glej pravilnik). Ponavadi v \"izjemni\" vpis pašeš, če imaš recimo mladega otroka, socialne, zdravstvene probleme, itd. Glede tega so na FRI kar strogi (tako da opravičilo od osebnega zdravnika ne bo dovolj). Verjetno boš torej ostal brez statusa študenta na FRIju. Po novih študijskih pravilih so pogoj za opravljanje izpita tudi opravljene laboratorijske vaje. Znesek laboratorijskih vaj je 120,00 EUR/vaja (šolsko leto 2012/2013, verjetno tudi v 2013/2014). Vsako opravljanje izpita (1.,2. ali 3. rok) je 43,20 EUR/izpit, vsako naslednje (4., 5. ali 6. rok) pa 131,00 EUR/izpit. Ker nisi študent FRIja (četudi boš dobil status kje drugje), boš omenjene zneske moral plačati. Če ti preneha status študenta, si boš moral vsak mesec plačevati tudi zdravstevno zavarovanje, ne boš imel študentskih bonov, itd. Po trenutnem sistemu (vsaj drugačne informacije še niso prišle do mene) naj bi bil še vedno možen vpis v srednjo šolo / višjo šolo, kjer dobiš \"status\", tako da ti ni tega treba plačevati (npr. zdravstvo). Še vedno pa boš moral plačevati vaje / izpite! ",
    "user": "Ice-Heki"
  },
  {
    "message": "[Odstranjen offtopic -- moderator]  @anzem93  Ice-Heki je že opisal bistvo. In ja, na FRI so glede teh vaj stvari vsako leto bolj stroge. Isto glede opravičil. Včasih med pavziranjem in ponavljanjem ni bilo bistvenih razlik, ker so se ljudje nekam vpisali, pa je bil problem rešen. Danes se pa isto nekam vpišejo (letos še, drugo leto ne vem če bo še šlo, ker naj bi vzpostavili nek centralni sistem), rešijo problem s statusom, a jih po žepu udari plačilo vaj in izpitov na fakulteti kjer pavzirajo.  Jaz bi na tvojem mestu zavzeto prijel knjige v roke ... ",
    "user": "lambda"
  },
  {
    "message": "S FRI je tako, kot z vsako drugo fakulteto ... ce nimas delovnih navad, bos tezko prisel cez.  Brez 30 KT pavzirati ne mores, izreden vpis te pa udari po zepu, kot je ze bilo povedano... ",
    "user": "[D]emon"
  },
  {
    "message": "Jaz sem pa vedno mislil, da 'ponavljanje' pomeni, da ostaneš v istem letniku, kjer moraš opravit neopravljene predmete. In ce ti ne rata dosezt kvote za pogoj ponavljanja, se ti vsi predmeti resetirajo in greš pač letnik znova...   pa ocitno to ni tko? ",
    "user": "Phantomeye"
  },
  {
    "message": "Na faksu ponavljanja nimas, imas pa pavziranje. ",
    "user": "[D]emon"
  },
  {
    "message": " [D]emon je 31. jul 2013 ob 21:09 izjavil:Na faksu ponavljanja nimas, imas pa pavziranje.   Kaj? Itak da obstaja ponavljanje, imaš status, samo ostaneš v istem letniku. Lahko pa to izkoristiš samo enkrat v času študija.  http://www.fri.uni-lj.si/si/izobrazevan... ",
    "user": "kihc"
  },
  {
    "message": "no, kar mene zanima, mar FRI nima tistega ponavljanja, kjer se spet boriš za mesto v na faksu na podlagi omejitve in maturitetnega rezultata. ",
    "user": "Phantomeye"
  },
  {
    "message": "Pomoje ne. Tisti pogoj najmanj 30 kreditov je ravno zato, da preprečijo da bi nekdo luftal (imel status in ne hodil na faks) kar dve leti zapored. ",
    "user": "kihc"
  },
  {
    "message": " kihc je 31. jul 2013 ob 21:33 izjavil:Pomoje ne. Tisti pogoj najmanj 30 kreditov je ravno zato, da preprečijo da bi nekdo luftal (imel status in ne hodil na faks) kar dve leti zapored.   to je dost neumno. ker let's face it. dost ljudi šele po tem ko rukne letnik dojame da to ni srednja sola ",
    "user": "Phantomeye"
  },
  {
    "message": "država varčuje. so ukinili tisto pa tole pa tisto pa poskušajo dosežt, da čimmanj ljudi ima status študenta.  Jaz naprimer sem bil absolvent en sam semester, čeprav je to teoretično nemogoče. ",
    "user": "Blinder"
  },
  {
    "message": " Phantomeye je 31. jul 2013 ob 21:42 izjavil:kihc je 31. jul 2013 ob 21:33 izjavil:Pomoje ne. Tisti pogoj najmanj 30 kreditov je ravno zato, da preprečijo da bi nekdo luftal (imel status in ne hodil na faks) kar dve leti zapored.   to je dost neumno. ker let's face it. dost ljudi šele po tem ko rukne letnik dojame da to ni srednja sola   Saj zahtevajo samo 5 izpitov. To če nisi celo leto pijan ležal v grabi narediš z levo roko, če zbereš najlažje. Totalnih luftarjev pa vseeno ni treba podpirat no. ",
    "user": "Mavrik"
  },
  {
    "message": "Cenovno gledano se splača naslednji mesec lepo zapraviti za knjigami. Z dosti truda in malo sreče ti bo uspelo to spravit skozi. ",
    "user": "XsenO"
  },
  {
    "message": "pejdi na najlažje izpite, torej tiste, ki veš, da jih boš lahko naredil ... izpitno obdobje se začne 2. septembra, tako da imaš še več kot dovolj časa za 5 izpitov ... ",
    "user": "lebdim"
  },
  {
    "message": "edino kar te tuki lohk zjebe je, če gledajo kako prisotnost na vajah in take reči kot pogoj za it na izpit  drugače se pa da komot narest vsaj 5 izpitov zdele septembra (da se narest tud pogoj za drugi letnik) ",
    "user": "gendale"
  },
  {
    "message": "ma, 5 izpitov ni nič, ko sem še delal izpite, sem jih imel na vsako obdobje toliko, če ne še kakšnega več ... ",
    "user": "lebdim"
  },
  {
    "message": "Če si bil čez leto na več žurkah kot predavanjih, je 5 izpitov za mesec in pol lahko zelo veliko.  to je dost neumno. ker let's face it. dost ljudi šele po tem ko rukne letnik dojame da to ni srednja sola  Vsaka šola nekaj stane. ",
    "user": "lambda"
  },
  {
    "message": " lambda je 31. jul 2013 ob 23:27 izjavil:Če si bil čez leto na več žurkah kot predavanjih, je 5 izpitov za mesec in pol lahko zelo veliko.  to je dost neumno. ker let's face it. dost ljudi šele po tem ko rukne letnik dojame da to ni srednja sola  Vsaka šola nekaj stane.    Iz napak se učimo, to je najbolša šola. Tut js sm bil na istem, ruknil 1.letnik ker sem preveč zanemarjal, 2 predmeta sem samo imel narejena in sem med pavziranjem delal. Sedaj mam opravljene vse izpite in že pišem diplomo:). Tko da ni nič hudega to. Edin kar je hudega je to da je za plačat (ko sem jaz pavziral takrat tega še ni bilo - FERI) ",
    "user": "Jerry000"
  },
  {
    "message": "Kakšne so to univerze, kjer lahko narediš 5 izpitov v šusu z levo roko? Hudiča na moji smo se samo za štiri izpite pripravljali tri semestre (ob koncu 3 mesece intenzivno), pa kljub temu ni bilo nobene garancije, da boš prišel skozi A so to mišljeni, kakšni dodatni izbirni, ali vaje? ",
    "user": "Gregor P"
  },
  {
    "message": " [D]emon je 31. jul 2013 ob 20:41 izjavil:S FRI je tako, kot z vsako drugo fakulteto ... ce nimas delovnih navad, bos tezko prisel cez.  Brez 30 KT pavzirati ne mores, izreden vpis te pa udari po zepu, kot je ze bilo povedano...  ?  Pavziraš lahko četudi nimaš 30 pik. Če pa imaš 30pik pa se vpišeš kot ponavljalec. ",
    "user": "ScumbagSteve"
  },
  {
    "message": "če si imel v srednji šoli vsaj malo programiranja oziroma imaš malo logike so fri izpiti v prvem letniku leva roka  ne rabiš tukaj brat nobenih knjig, itd.. ",
    "user": "mirancar"
  },
  {
    "message": " Gregor P je 1. avg 2013 ob 09:42 izjavil:Kakšne so to univerze, kjer lahko narediš 5 izpitov v šusu z levo roko? Hudiča na moji smo se samo za štiri izpite pripravljali tri semestre (ob koncu 3 mesece intenzivno), pa kljub temu ni bilo nobene garancije, da boš prišel skozi A so to mišljeni, kakšni dodatni izbirni, ali vaje?   Ne, to je mišljen prvi letnik faksa, kjer se še komaj učiš osnov za težje predmete in kjer moraš v letu narediti 10 izpitov. ",
    "user": "Mavrik"
  },
  {
    "message": " Gregor P je 1. avg 2013 ob 09:42 izjavil:Kakšne so to univerze, kjer lahko narediš 5 izpitov v šusu z levo roko? Hudiča na moji smo se samo za štiri izpite pripravljali tri semestre (ob koncu 3 mesece intenzivno), pa kljub temu ni bilo nobene garancije, da boš prišel skozi A so to mišljeni, kakšni dodatni izbirni, ali vaje?  Ne poznam take, kjer to ne bi bilo mogoce. Se posebej ne v Sloveniji.  Jaz sem na FE-ju bil vsak Junij (in Februarja) konec z izpiti, pa jih je bilo v povprecju ravno 5 na semester (ta pridni kolegi iz FRI-ja in FMF-ja isto). ",
    "user": "Smurf"
  },
  {
    "message": "na FE se da z sprotnim delom spucat vse ob koncu semestra brez večjih problemov, bomo vidli kaj bo na 2. stopnji  ",
    "user": "DOOM_er"
  },
  {
    "message": " Gregor P je 1. avg 2013 ob 09:42 izjavil:Kakšne so to univerze, kjer lahko narediš 5 izpitov v šusu z levo roko? Hudiča na moji smo se samo za štiri izpite pripravljali tri semestre (ob koncu 3 mesece intenzivno), pa kljub temu ni bilo nobene garancije, da boš prišel skozi A so to mišljeni, kakšni dodatni izbirni, ali vaje?  vse slovenske ",
    "user": "gendale"
  },
  {
    "message": " Gregor P je 1. avg 2013 ob 09:42 izjavil:Kakšne so to univerze, kjer lahko narediš 5 izpitov v šusu z levo roko? Hudiča na moji smo se samo za štiri izpite pripravljali tri semestre (ob koncu 3 mesece intenzivno), pa kljub temu ni bilo nobene garancije, da boš prišel skozi A so to mišljeni, kakšni dodatni izbirni, ali vaje?   Kam si hodil? ",
    "user": "celada"
  },
  {
    "message": "Bolj je vprašanje kdaj so oča hodili na faks po moje ",
    "user": "vorantz"
  },
  {
    "message": "sam to je pol zato k smo mi pametnejši kokr so bli oni  sam poglejte digitalcka ",
    "user": "gendale"
  },
  {
    "message": " ScumbagSteve je 1. avg 2013 ob 10:19 izjavil:[D]emon je 31. jul 2013 ob 20:41 izjavil:S FRI je tako, kot z vsako drugo fakulteto ... ce nimas delovnih navad, bos tezko prisel cez.  Brez 30 KT pavzirati ne mores, izreden vpis te pa udari po zepu, kot je ze bilo povedano...  ?  Pavziraš lahko četudi nimaš 30 pik. Če pa imaš 30pik pa se vpišeš kot ponavljalec.   V bistvu pavziranje proti študiju je isto, kot je brezposelnost proti službi. Tista najnižja stopnička torej in zato jasno zanjo ne more bit pogojev.  Pavzer je v bistvu samo fensi termin za študenta, ki ne študira. Nimaš nobenih pravic, tako kot jih nima tisti, ki sploh nikoli ni hodil na faks. ",
    "user": "technolog"
  },
  {
    "message": "Če te študij zanima, ti predlagam, da ga vzameš bolj resno. 5 izpitov po moje pa res ni nekaj veliko.  Ti pa predlagam, da daš vlogo za obiskovanje predmetov in opravljanje izpitov tudi iz drugega letnika. Vsaj na gradbenem faksu je bilo to možno. Je bilo potem to dosti lažje tudi v letnikih naprej. LP ",
    "user": "borut_p"
  },
  {
    "message": "Čak, model nima narejenega skoraj nobenega predmeta prvega letnika, ti pa mu svetuješ, naj da vlogo za opravljanje izpitov drugega letnika?  p.s.: Jst tega ne razumem čist, 5 predmetov = 30KT, se pravi ma op trenutno 0 KT? ",
    "user": "technolog"
  },
  {
    "message": "na prvi stopnji imajo 9 predmetov, če sem prav pogledal študijski program.  ja, pa narobe sem prebral - očitno nima nobenega narejenega :)  LP ",
    "user": "borut_p"
  },
  {
    "message": "jaz sem napsial kaj je daleč najboljše da naredi ta fant, sam so me stara ničvredna generacija programerjev tle cenzurirali. Je tudi avtor teme videl, da s od teh lolekov ne bo nič koristnega, zato ga ni več videt v tej temi. ",
    "user": "Blinder"
  },
  {
    "message": " Blinder je 4. avg 2013 ob 10:17 izjavil:jaz sem napsial kaj je daleč najboljše da naredi ta fant, sam so me stara ničvredna generacija programerjev tle cenzurirali. Je tudi avtor teme videl, da s od teh lolekov ne bo nič koristnega, zato ga ni več videt v tej temi.   Nic novega na slo-tech....zal ",
    "user": "Jerry000"
  },
  {
    "message": "Blinder> jaz sem napsial kaj je daleč najboljše da naredi ta fant  Ne, napisal si neumnosti, ki nimajo nikakršne zveze z realnostjo.  Iščem 10 sposobnih računalničarjev, lahko tudi diplomantov FRI. ",
    "user": "jype"
  },
  {
    "message": "Zaključujem 2. stopnjo na dotičnem faksu in moj nasvet je, pojdi drugam, če te ne zanima. Če bi te zanimalo in bi imel vsaj malo delovnih navad, ne bi bluzil, vložil malo truda in naredil vse izpite ter sprotne vaje. Bluzenje ni izgovor. Poleg tega poznam študente, ki so poleg študentskega šihta, skoraj polnega delovnika, normalno dokončali še letnik in to z dokaj zglednimi ocenami.   Mogoče je moj odgovor malo preveč robat, samo je odgovor iz prve roke. Malo se zamisli, zakaj si na tem faksu in ali je to samo zato, ker je tukaj \"denar\" in možnost zaposlitve. ",
    "user": "azislo"
  },
  {
    "message": "@OP - če imaš opravljene pogoje za na izpit(opravljene vaje in kolokvije) je 5 izpitov povsem izvedljivo, še posebej če ti je dovolj 6... V prvem letniku sem brez nekega truda uspel vse narediti v prvem šusu v prvih rokih.. Če pa nisi niti toliko na predavanja in vaje hodil... Če si UNI si izberi OMO, programiranje, fiziko, kčr, zadnji predmet kar ti pač najbolj leži. Imaš še več kot en mesec časa do začetka izpitnih rokov, in to je minimalno od osnov. Pomisli pa, če bi sploh še nadaljeval na tem študiju, glede na stopnjo zanimanja...  @Gregor P - na FRI je precej sprotnega dela in logičnega razumevanja in potem imaš pred izpitom dostikrat dovolj da preletiš knjigo/zapiske(če seveda dovolj razumeš snov) in narediš. Razen redkih profesorjev ni nekega piflanja slovarjev. ",
    "user": "Mohimm"
  },
  {
    "message": "sem iz FERI, v 1.letniku sem moral pavzirat ker sem imel samo 2 predmeta opravljena. Sem pa iz smeri informatika. Ker so nam programiranje slabo predstavli in nas zmerjal (itq ne boste nrdil predmeta, itq vas pou ne zna programirat, ga kej uprašaš pa prau \"znajd se\") se mi je programiranje zagabil, ga še zdaj ne maram. Vseeno sem delal ta fax ker nisem se hotel prepisat, če bi se prepisal kamor sem želel bi moral maturitetni tečaj opravljat. Sedaj imam narejene vse izpite, usmeril sem se v drugo smer ki me veseli, izbiral izbirne predmete v tej smeri, in sedaj pišem diplomo. Realno pogledano pa je tko, da 60-80% folka ne zna programirat. Juhu bolonc ",
    "user": "Jerry000"
  },
  {
    "message": " azislo je 4. avg 2013 ob 11:42 izjavil:Zaključujem 2. stopnjo na dotičnem faksu in moj nasvet je, pojdi drugam, če te ne zanima. Če bi te zanimalo in bi imel vsaj malo delovnih navad, ne bi bluzil, vložil malo truda in naredil vse izpite ter sprotne vaje. Bluzenje ni izgovor. Poleg tega poznam študente, ki so poleg študentskega šihta, skoraj polnega delovnika, normalno dokončali še letnik in to z dokaj zglednimi ocenami.   Mogoče je moj odgovor malo preveč robat, samo je odgovor iz prve roke. Malo se zamisli, zakaj si na tem faksu in ali je to samo zato, ker je tukaj \"denar\" in možnost zaposlitve. a lahko kaj poveš, kakšna je 2. stopnja po težavnosti (v primerjavi s 1.) in po vsebini, se splača trudit z njo al je brezveze? če bi že šel, bi šel zaradi znanja in ne zaradi naziva. ",
    "user": "7982884e"
  },
  {
    "message": " Jerry000 je 4. avg 2013 ob 11:51 izjavil:sem iz FERI, v 1.letniku sem moral pavzirat ker sem imel samo 2 predmeta opravljena. Sem pa iz smeri informatika. Ker so nam programiranje slabo predstavli in nas zmerjal (itq ne boste nrdil predmeta, itq vas pou ne zna programirat, ga kej uprašaš pa prau \"znajd se\") se mi je programiranje zagabil, ga še zdaj ne maram. Vseeno sem delal ta fax ker nisem se hotel prepisat, če bi se prepisal kamor sem želel bi moral maturitetni tečaj opravljat. Sedaj imam narejene vse izpite, usmeril sem se v drugo smer ki me veseli, izbiral izbirne predmete v tej smeri, in sedaj pišem diplomo. Realno pogledano pa je tko, da 60-80% folka ne zna programirat. Juhu bolonc   Tu ni nič bolonc kriv. Je treba malo samoiniciative pokazat. ",
    "user": "Pro_moted"
  },
  {
    "message": "Zakaj pa folk, ki ga programiranje ne zanima sploh gre na tako šolo ? ",
    "user": "Yacked2"
  },
  {
    "message": "Yacked2> Zakaj pa folk, ki ga programiranje ne zanima sploh gre na tako šolo ?  K vsi vejo da računalničarji ogromn zaslužjo pa sam igrce špilajo. ",
    "user": "jype"
  },
  {
    "message": " Yacked2 je 4. avg 2013 ob 13:14 izjavil:Zakaj pa folk, ki ga programiranje ne zanima sploh gre na tako šolo ?    Zakaj? Naj ti povem, na začetku me je zanimalo, ampak tko kot so asistenti delal, k ti še pomagat niso hotl se mi je pa in programiranje in faks zameril. Ampak itq pa se več sam naučiš kot te pa na faksu učijo, tko da nism še \"nč zamudu\", itq pa ne grem v smeri programerja, tko da mi je ql tam kjer sem. Nvem kaj majo tuki veze igre...   Bolonc ni nč kriu...je pa bedn. Zakaj? Ker ti u 3 letih uturijo tok informacij in tok gre use hit naprej da ne dohajaš. Zame ki je kot lajk prišel na faks, in smo 1. semester imel osnove + malo advanced, 2. semester pa že objektno. In ker men gre use to bol počas sm ga najebu, js sm še vedn pr osnovih bil prfox pa že o objektih, pa o dedovanju pa enkapsulacij govoru...men jasn ni blo nč, vedu sm pa teoretično...sprogramirat pa ni šans ker sm še vedno se pr osnovah matral. Tko pač je, zato se raj sam učim. Verjamem da pa bote spet jamral tisti k vam je to v krvi in k ste se zanimal za to na faksu. Svaka čast vam. In še za info, v mojem razredu je 10-20%programerjev, ostalo je vse drugam se usmerilo...toliko o tem kok motivirajo in se trudijo asistenti in prfoksi ",
    "user": "Jerry000"
  },
  {
    "message": "pri vseh teh programerskih predmetih je važno, da razumeš osnovne principe, osnovne koncepte ... v končni fazi so asistentje tam zato, da ti pomagajo, da boš lažje dosegel cilje predmeta ... ",
    "user": "lebdim"
  },
  {
    "message": " lebdim je 4. avg 2013 ob 16:07 izjavil:pri vseh teh programerskih predmetih je važno, da razumeš osnovne principe, osnovne koncepte ... v končni fazi so asistentje tam zato, da ti pomagajo, da boš lažje dosegel cilje predmeta ...    ravno to je fora...so tam zato da pomagajo, ne pa zato da ti v 1. letniku reče \"sej boš bodoč diplomant, znajd se\"...in odide. Vem pa da moraš pokapirat...ampak kot sem rekel...men je ta bolonc prehit šou naprej...prehitro ti hočjo use uturit u glavo sam da te dajo hit skos...mam frenda k je bil na starmu sistemu...tam so šele v 2. letniku 2. semester objektno začel...prej so pa osnove pa principe jemal da so pokaperal ",
    "user": "Jerry000"
  },
  {
    "message": "Jerry000: z menoj je bilo isto. S programiranjem sem se prvič srečal ravno v prvem letniku faksa na FRI (Oberon pri prof. Mahniču, ki je bil kasneje moj mentor za diplomo). Edina 2 predmeta, ki jih v 1. letniku nisem naredil sta bila ravno programerska. In da, tudi meni je šla snov prehitro. Precej sem zavidal sošolcem iz Vegove ali Iskre, ki so se dolgočasili na predavanjih, na vajah pa so z levo roko naredili tiste domače naloge. Tudi meni se je programiranje zagabilo, ker sem naivno pričakoval, da me bodo na faksu tega naučili in ker mi pač ni šlo :) Pokapirati moraš sam. Nekateri so pri tem hitri, nekateri pa smo potrebovali 1 leto. Potem so šle stvari lažje in hitreje, tako da kar glavo pokonci, knjigo v roke, delaj na primerih in ne obupat, če boš potreboval 3 dni, da boš pokapiral program, ki vsebuje 20 vrstic kode ;) ",
    "user": "hendriks"
  },
  {
    "message": " hendriks je 4. avg 2013 ob 17:02 izjavil:Jerry000: z menoj je bilo isto. S programiranjem sem se prvič srečal ravno v prvem letniku faksa na FRI (Oberon pri prof. Mahniču, ki je bil kasneje moj mentor za diplomo). Edina 2 predmeta, ki jih v 1. letniku nisem naredil sta bila ravno programerska. In da, tudi meni je šla snov prehitro. Precej sem zavidal sošolcem iz Vegove ali Iskre, ki so se dolgočasili na predavanjih, na vajah pa so z levo roko naredili tiste domače naloge. Tudi meni se je programiranje zagabilo, ker sem naivno pričakoval, da me bodo na faksu tega naučili in ker mi pač ni šlo :) Pokapirati moraš sam. Nekateri so pri tem hitri, nekateri pa smo potrebovali 1 leto. Potem so šle stvari lažje in hitreje, tako da kar glavo pokonci, knjigo v roke, delaj na primerih in ne obupat, če boš potreboval 3 dni, da boš pokapiral program, ki vsebuje 20 vrstic kode ;)    No evo, sej vem da nism edini:), pač maš take k se programiranje hit naučijo in one bolj počasne, tut matematika mi ne gre preveč in ta programerska logika, nimam tega u seb. Ampak kot sem rekel, za programerja ne grem, tko da mi je u veselje se učiti kak jQuery in pa javascript kaj osnovnega:) ",
    "user": "Jerry000"
  },
  {
    "message": "ko bom diplomiral, bom učil tako matematiko kot računalništvo ... v bistvu mi bo računalništvo lažje učit, je bolj zanimivo kot matematika ... tako da bom učence učil tudi programiranja, vendar zgolj osnovno razmišljanje ipd. ",
    "user": "lebdim"
  },
  {
    "message": " Jerry000 je 4. avg 2013 ob 18:14 izjavil: Ampak kot sem rekel, za programerja ne grem, tko da mi je u veselje se učiti kak jQuery in pa javascript kaj osnovnega:)   Saj javascript je programski jezik :) Bodi priden, poskušaj razumeti logiko, v prostem času pa  delaj z javascriptom in jquerijem, če te to veseli. Baby steps, ker preskakovati ne moreš ;) ",
    "user": "hendriks"
  },
  {
    "message": "Po koncu takšne (javascript+jquery) poti si takoj primeren za razgovor v celem kupu dobrih firm. ",
    "user": "jype"
  },
  {
    "message": "dober za razgovor ja, da si kadrovci mal dvignejo ego pa da mal jebejo folk v glavo. za dobit delo kot programer rabi vsaj 2 leti delovnih izkušenj. ",
    "user": "Blinder"
  },
  {
    "message": "A ni že čas da nehaš bluzit? ",
    "user": "nekikr"
  },
  {
    "message": "bluzijo tisti ko so dobili job 10 let nazaj in mislijo, da so danes razmere kot so bile takrat. ",
    "user": "Blinder"
  },
  {
    "message": "Podobne so. Če si sposoben potem boš dobil službo takoj, če ne pa težje ali sploh težko, če so tvoje edine kvalitete 14 ur igranja WoW dnevno. Kot pred desetimi leti v bistvu. Govora je namreč o FRI izobrazbi. Kaj se dogaja v tekstilni industriji tule nima kaj dosti veze. ",
    "user": "nekikr"
  },
  {
    "message": " lebdim je 4. avg 2013 ob 18:42 izjavil:ko bom diplomiral, bom učil tako matematiko kot računalništvo ... v bistvu mi bo računalništvo lažje učit, je bolj zanimivo kot matematika ... tako da bom učence učil tudi programiranja, vendar zgolj osnovno razmišljanje ipd.    In kje boš diplomiral da boš lahko učil računalništvo ? ",
    "user": "azislo"
  },
  {
    "message": " a lahko kaj poveš, kakšna je 2. stopnja po težavnosti (v primerjavi s 1.) in po vsebini, se splača trudit z njo al je brezveze? če bi že šel, bi šel zaradi znanja in ne zaradi naziva.   Ja, sigurno je težja od 1. stopnje in več vsebine (vseskozi seminarske in delo). Itak je to relativno. Naučil se ne boš veliko več, veliko manj kot da bi šel za te dve leti delat v pravo firmo. Kot pravo mislim firmo, kjer ne boš samo code monkey.   Imaš pa višjo stopnjo. Koliko to danes sploh pomaga pa sam presodiš. Jaz sem bil pač prva generacija in se ni vedelo nič, kako bo sploh. ",
    "user": "azislo"
  },
  {
    "message": "Fora druge stopnje je v tem da se tam komaj resno začneš učiti specializirane stvari, ki ti dajejo prednost kot diplomantu. Ljudi, ki poznajo umetno inteligenco, data mining, računalniški vid, ipd. specializirane firme kar precej iščejo. Res je sicer da za tako delo rabiš več uvajanja (kar pomeni nizka začetna plača), se pa to začne zelo hitro obrestovati ko si nabereš malo praktičnih izkušenj.  Navsezanje je Google tako bogat lih zato ker ma ljudi ko znajo dobro delati data mining ;) ",
    "user": "Mavrik"
  },
  {
    "message": "@azislo, študiral sem matematiko in računalništvo na pedagoški fakulteti v ljubljani ... tako da bom vsaj uradno (formalno) profesor matematike in računalništva ... ",
    "user": "lebdim"
  },
  {
    "message": " lebdim je 4. avg 2013 ob 23:15 izjavil:@azislo, študiral sem matematiko in računalništvo na pedagoški fakulteti v ljubljani ... tako da bom vsaj uradno (formalno) profesor matematike in računalništva ...  In taki, ki komaj spacajo nekaj na pedagoški potem učijo naše otroke ...  Jojme .... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 5. avg 2013 ob 00:06 izjavil:lebdim je 4. avg 2013 ob 23:15 izjavil:@azislo, študiral sem matematiko in računalništvo na pedagoški fakulteti v ljubljani ... tako da bom vsaj uradno (formalno) profesor matematike in računalništva ...  In taki, ki komaj spacajo nekaj na pedagoški potem učijo naše otroke ...  Jojme ....    In zakaj je treba tukaj žalit druge fakultete in smeri? ",
    "user": "Jerry000"
  },
  {
    "message": "haha, pusti ga, sej vidiš, da je en zafrustriranec ... kar nekaj komentira, pa sploh ne pozna ozadja študija na pedagoški fakulteti ... ",
    "user": "lebdim"
  },
  {
    "message": "No, s pedagoško bo res težko profesor na faksu, na kako sredno pa komot pride. ",
    "user": "technolog"
  },
  {
    "message": " lebdim je 5. avg 2013 ob 00:19 izjavil:haha, pusti ga, sej vidiš, da je en zafrustriranec ... kar nekaj komentira, pa sploh ne pozna ozadja študija na pedagoški fakulteti ...  Poznam.  Saj zato sem pa komentiral. ",
    "user": "Invictus"
  },
  {
    "message": "sej nobeden ni rekel, da bom učil na fakulteti ... z mojim strokovnim nazivom lahko učim na osnovnih ali pa na srednjih poklicnih šolah ... ",
    "user": "lebdim"
  },
  {
    "message": "ni pa treba žalit študija na pedagoški fakulteti, ker v resnici ni vse tako lahko, kot se zdi ... ",
    "user": "lebdim"
  },
  {
    "message": "No ja....moja je diplomirala tam tako da mi je precej jasno kako je na stvari in zadeva se niti od daaaaaaaleč ne more primerjati s kakšnim FRIjem (pa ne, da je FRI neka nenormalno težka stvar). Ravno za žaljenje ni, seveda, ampak kakšne posebnega hvale si pa študij tam vseeno ne zasluži. ",
    "user": "nekikr"
  },
  {
    "message": "Ti primerjas 2 razlicna faksa....bravo. Kot da bi romanticno komedijo pa grozljivko primerju.  Plus to, hvalis se lahko tok kolikor nardis. Js se z FERI ne morm hvalt plus da feri nrdijo studentje k nimajo pojma o programiranju k pridejo na faks in k ga koncajo...res se lahko hvalijo ja... ",
    "user": "Jerry000"
  },
  {
    "message": "No, študij računalništva na enem in drugem faksu pač ni tako različen (oz. ne bi smel biti), da bi jih označil po tvoje. Hvališ se lahko samo s svojim znanjem in delom, pa še to je precej neumno. Če niso imeli pojma in so vseeno naredili, to pomeni, da so toliko bolj garali med študijem. Tak študent je, po mojem mnenju, več vreden kot nekdo, ki je nekaj malega znal od prej in se je potem štiri leta šlepal. ",
    "user": "nekikr"
  },
  {
    "message": "kot sem že v eni drugi temi zapisal, se mi zdi čisto brezveze primerjat študij računalništva na pedagoški pa na FRI, čeprav imamo v osnovi precej podobne računalniške predmete (vsaj poimensko sodeč, kolikor sem gledal predmetnik na FRI) ... kot sem že povedal, smo na pedagoški fakulteti tisti, ki želimo poučevati in učiti v osnovnih ali pa na srednjih poklicnih šolah ... ",
    "user": "lebdim"
  },
  {
    "message": " nekikr je 5. avg 2013 ob 15:36 izjavil:No, študij računalništva na enem in drugem faksu pač ni tako različen (oz. ne bi smel biti), da bi jih označil po tvoje. Hvališ se lahko samo s svojim znanjem in delom, pa še to je precej neumno.   Se popolnoma strinjam   nekikr je 5. avg 2013 ob 15:36 izjavil:Če niso imeli pojma in so vseeno naredili, to pomeni, da so toliko bolj garali med študijem.  oh kako se pa tukaj motiš:). Vrjem...ni tko kot praviš ",
    "user": "Jerry000"
  },
  {
    "message": "kaj lahko vprašam kaj ima veze lebdeči gospod, ki bo naše osnovnošolske in srednješolske otroke učil matematike in programiranja z osnovnim topikom teme, kjer je nek talent povsem zaril letnik?   i dont give a damn, good for you. Samo to niti približno ni tema namenjena primerjavi pedagoške in FRI. ",
    "user": "Castiel"
  },
  {
    "message": "v končni fazi je stvar točno taka kot je v srednji šoli. Navadni srednješolčki so vedno bili ponosni, da se učijo isto matematiko kot gimnazijci, samo znal pa noben srednješolček nikoli ni toliko kot gimnazijec.  Kar imho ni problem, saj gre za povsem drugačno usmeritev, samo pač primerjava je izjemno smešna. ",
    "user": "Castiel"
  },
  {
    "message": " Znesek laboratorijskih vaj je 120,00 EUR/vaja (šolsko leto 2012/2013, verjetno tudi v 2013/2014).  To je cena za vaje pri enem predmetu za za cel semester ali za vaje pri enem predmetu za 1 teden? ",
    "user": "anzem93"
  },
  {
    "message": "Vaje pri enem predmetu za cel semester. V to ceno je vkljucen tudi en izpitni rok, kolikor jaz vem. ",
    "user": "kr?en"
  },
  {
    "message": " anzem93 je 12. avg 2013 ob 11:22 izjavil:Znesek laboratorijskih vaj je 120,00 EUR/vaja (šolsko leto 2012/2013, verjetno tudi v 2013/2014).  To je cena za vaje pri enem predmetu za za cel semester ali za vaje pri enem predmetu za 1 teden?   To je cena za vaje pri enem predmetu za cel semester. NE vključuje nobenega izpitnega roka (v preteklosti, šolsko leto 2011/2012, ko se je plačevanje uvedlo, pa je bilo prvo opravljanje izpita vključeno). ",
    "user": "Ice-Heki"
  },
  {
    "message": "Ah, zgleda so spremenili to zadevo :)  Jebat ga, pa se tam 120eur. ",
    "user": "kr?en"
  },
  {
    "message": "Pazi še to. Letos se je podražilo še posamezno opravljanje vsakega izpita.  Do tretjega opravljanja boš mogu odštet cca. 60€, 4. in vsako nadaljnje opravljanje pa stane cca. 180€. Sam za primerjavo, letos (2012/2013) so bile cene 43€ pa 132€. ",
    "user": "jonnyo"
  },
  {
    "message": "... torej ni omejitev opravljanja izpitov?!? ",
    "user": "Gregor P"
  },
  {
    "message": "Seveda je. 6-krat kot je bilo vedno. ",
    "user": "Mavrik"
  },
  {
    "message": "Kaj je potem to dodatno plačevanje? (čeprav je že 6 veliko) ",
    "user": "Gregor P"
  },
  {
    "message": " Gregor P je 13. avg 2013 ob 11:34 izjavil:Kaj je potem to dodatno plačevanje? (čeprav je že 6 veliko)    To so cene izpitov za š.l. 2013/2014, če nimaš status študenta. ",
    "user": "jonnyo"
  },
  {
    "message": "Ja ampak če pravi, da so izpiti omejeni na 6 ponavljanj, kaj se potem plačuje? Kaj ali so npr. 3-je zastonj, ostali trije pa za plačat? ",
    "user": "Gregor P"
  },
  {
    "message": " jonnyo je 13. avg 2013 ob 10:01 izjavil: Do tretjega opravljanja boš mogu odštet cca. 60€, 4. in vsako nadaljnje opravljanje pa stane cca. 180€.  ",
    "user": "$%&/()"
  },
  {
    "message": "Sam po tej logiki noben izpit ni brezplačen? ",
    "user": "Gregor P"
  },
  {
    "message": "To je bistvo. Ce nimas statusa/si porabil prve tri roke, bos pac moral placat zadevo. ",
    "user": "kr?en"
  },
  {
    "message": "Torej prvi trije roki brezplačno + 6 plačljivih? Se opravičujem, da sedaj smetim tole temo z mojo funkcionalno polpismenostjo ",
    "user": "Gregor P"
  },
  {
    "message": "Ce imas status, so prvi trije roki brezplacni, ostali trije 60eur. Ce nimas statusa (pavziras) so prvi trije roki 60eur, ostali trije 180eur.  Vsaj tako je bilo vcasih, verjetno je tudi zdaj. Pa ce si ponucal 2 roka, ko si imel se status, bos za izpit lahko samo enkrat placal 60eur, ko ne bos imel statusa. Edino v primeru, ce ponavljas letnik, se ti opravljanja izpitov resetirajo. ",
    "user": "kr?en"
  },
  {
    "message": " kr?en je 13. avg 2013 ob 20:22 izjavil:Ce imas status, so prvi trije roki brezplacni, ostali trije 60eur.   Isto sem jaz do letos mislil (imam status)...dokler nisem moral za 4. opravljanje plačat 132  Tako, da po tretjem moraš skeširat veliko cifro v vsakem primeru ",
    "user": "vorantz"
  },
  {
    "message": " vorantz je 13. avg 2013 ob 20:37 izjavil:kr?en je 13. avg 2013 ob 20:22 izjavil:Ce imas status, so prvi trije roki brezplacni, ostali trije 60eur.   Isto sem jaz do letos mislil (imam status)...dokler nisem moral za 4. opravljanje plačat 132  Tako, da po tretjem moraš skeširat veliko cifro v vsakem primeru   Ja, po novem (od lani, se mi zdi), 4. in vsako nadaljno opravljanje izpita je isto za vse, ne glede na to ali imaš status ali ne. ",
    "user": "jonnyo"
  },
  {
    "message": "Pismo, so pa res spremenili (beri: podrazili) zadeve zadnje dve leti ...  Se vidi, da je recesija. ",
    "user": "kr?en"
  },
  {
    "message": " jonnyo je 13. avg 2013 ob 21:37 izjavil:vorantz je 13. avg 2013 ob 20:37 izjavil:kr?en je 13. avg 2013 ob 20:22 izjavil:Ce imas status, so prvi trije roki brezplacni, ostali trije 60eur.   Isto sem jaz do letos mislil (imam status)...dokler nisem moral za 4. opravljanje plačat 132  Tako, da po tretjem moraš skeširat veliko cifro v vsakem primeru   Ja, po novem (od lani, se mi zdi), 4. in vsako nadaljno opravljanje izpita je isto za vse, ne glede na to ali imaš status ali ne.   Aha! Sem zmeri v glavi mel, da bi moralo bit drugače...se pravi so se mi izpiti nabrali ravno v napačnem času  ",
    "user": "vorantz"
  },
  {
    "message": " kr?en je 13. avg 2013 ob 20:22 izjavil: Edino v primeru, ce ponavljas letnik, se ti opravljanja izpitov resetirajo. Mar to pomeni,da imaš v bistvu 12 možnosti ",
    "user": "Gregor P"
  },
  {
    "message": "Ne, nimas.  Lej, kaj pa ce bi poklical na referat in vprasal kako zadeve stojijo. Bolje to, kot pa da vsak govori svojo verzijo.  http://www.fri.uni-lj.si/si/izobrazevan... ",
    "user": "kr?en"
  },
  {
    "message": "Ne, hvala ne rabim še enga faksa delat ... mogoče potem na res stara leta he he  Sprašujem zato ker na mojem faksu so bili sicer vsi izpiti brezplačni, imel si le 4 možnosti, ta zadnji četrti je bil pred komisijo in če tudi tega nisi naredil, nisi več smel študirati tvoje smeri v tej državi (lahko si sicer taktiziral in poskusil še pred komisijskim položiti ta izpit na kakšni drugi fakulteti, če je bil seveda na voljo - kar seveda pomeni prepis, pa potem spet nazaj prepis itd.).  Zato se mi zdijo naše fakultete zelo \"radodarne\" s 6 možnosti izpita, pa da jih lahko celo \"kupiš\" (torej plačaš, da imaš več možnosti na voljo) itd. ",
    "user": "Gregor P"
  },
  {
    "message": "Nic ne mores placat, da imas vec moznosti na voljo. Placas samo takrat, ko nimas statusa oz. si porabil tri zastonjske roke, ko si redno vpisan. ",
    "user": "kr?en"
  },
  {
    "message": "ma dejte dejte, kdor pa v 6 rokih ne nrdi enga izpita, naj pošteno razmisli, kaj študira ... ",
    "user": "lebdim"
  },
  {
    "message": "Torej stvar je sledeča, naredil sem 4 izpite (OMA, ODV, DS in FIZ), vse iz prvega semestra. Za večino predmetov v drugem semestru je problem, da nimam izpolnjenih pogojev za pristop k izpitu (zaradi vaj ali domačih nalog). Obstaja kakšna možnost, da se sedaj vpišem v 1. letnik kot ponavljalec, čeprav ne izpolnjujem pogojev (30 kreditnih oz. 5 predmetov)?  Ali pa druga opcija, prepis iz UNI na VSŠ? Kako je v tem primeru? So kakšne posebnosti glede prehajanja med UNI in VSŠ? Ali se da to kar tako prepisat brez problemov? Bom v tem primeru obdržal status, mi bodo opravljene izpite priznali? ",
    "user": "anzem93"
  },
  {
    "message": "@anzem93: torej imaš opravljenih 24KT? Hm, kolikor vem so na FRI precej natančni glede tega in ti avtomatsko NE bodo dovolili ponavljati. Poskusiš lahko s prošnjo za izredni vpis, kateri pa boš moral priložiti ustrezna potrdila (potrdilo osebnega zdravnika ni dovolj!)  Če se boš prepisal na VSŠ, se ti bodo predmeti, ki si jih opravil priznali - v kolikor so tudi na predmetniku VSŠja. Mogoče celo iz enega predmeta priznajo dva! Pokliči v referat in vprašaj! ",
    "user": "Ice-Heki"
  },
  {
    "message": "Tako je, 24 KT. Za ponavljanje letnika jih potrebujem 30.  Torej, samo še zadnja stvar ki me zanima: so kakšne posebne omejitve glede prepisa UNI-VSŠ? Kreditne točke, točke za vpis na faks od mature? Anything? ",
    "user": "anzem93"
  },
  {
    "message": "Stopi do referata in se pozanimaj tam, bo še najbolj sigurno. ",
    "user": "bluefish"
  }
]