[
  {
    "message": "Zdravo!  Kupujem rabljeno grafično pa sem malo v dilemi kaj izbrati. Trenutno gledam:  http://www.bolha.com/racunalnistvo/graf...  ali  http://www.bolha.com/racunalnistvo/graf...  Mogoče kaj drugega primernega?  Hvala! ",
    "user": "drzni86"
  },
  {
    "message": "Al pa vzames novo http://www.hoh.de/detail/index/sArticle... http://www.hoh.de/hardware/grafikkarten... ",
    "user": "printer"
  },
  {
    "message": "Kaj pa potem tale xfx?  http://www.hoh.de/hardware/grafikkarten...  Kaj je sploh trenutno best buy v tem cenovnem rangu? ",
    "user": "drzni86"
  },
  {
    "message": "Verjetno od Asus 660 TI za 194€  http://www.hoh.de/hardware/grafikkarten...  Tudi radeon 7870 XT je odličen, ampak ker stane enako in imaš samo te šiškebap firme z enim ventilatorjem bi šel jest raje na 660 Ti. Preformans je pa malo nad radeonom 7870 XT, okoli radeona 7950.  Aja, kle imaš pa primerjavo če kartico overclockaš napram overclockani 7870XT.   http://www.hardocp.com/article/2013/07/... ",
    "user": "NightHawk"
  },
  {
    "message": "Drugače pa tista XFX 7870 tudi ni slaba izbira, če te ne moti XFX firma. Je ravno toliko počasnejša kot je cenejša na stock hitrostih če okvirno gledaš spodnjo sliko. 169/194 =87,1% cene in tam nekje tudi hitrosti. Ampak ker boš za obe plačal enako poštnine (fiksen strošek) se procentualna razlika v ceni potem zmanjša v korist dražje kartice :)     ",
    "user": "NightHawk"
  },
  {
    "message": "Tista 2., ki si jo linkal (rabljena 7870xt) tudi ni slaba (ne rabiš plačat 18€ za poštnino + poizkusiš zbit ceno na 150-160€). Če je res v garanciji še skoraj 2 leta pomeni, da je bila rabljena samo kakšen mesec.  lp ",
    "user": "Leprechaun"
  },
  {
    "message": " NightHawk je 6. avg 2013 ob 15:55 izjavil:Verjetno od Asus 660 TI za 194€  http://www.hoh.de/hardware/grafikkarten...  Tudi radeon 7870 XT je odličen, ampak ker stane enako in imaš samo te šiškebap firme z enim ventilatorjem bi šel jest raje na 660 Ti. Preformans je pa malo nad radeonom 7870 XT, okoli radeona 7950.  Aja, kle imaš pa primerjavo če kartico overclockaš napram overclockani 7870XT.   http://www.hardocp.com/article/2013/07/...   Kakšna neumnost da je 660 Ti hitrejša od 7870 XT in da se primerja z 7950, še 670 komaj doseže 7950 kaj šele 660 Ti. ",
    "user": "Janac"
  },
  {
    "message": "Po odgovoru sklepam, da si ponosni lastnik radeona? Sej imas na netu polno testov in si lahko pogooglaš. zelo blizu je preformas. Do sedaj je itak ta asus stala 280 ali tam nekje eur in nikoli ni bil smiseln nakup. Sedaj, ko so jo spustili na raven 7870 LE se pa meni zdi boljši nakup. Vsak si pa lahko sam pogleda teste in presodi.  http://www.techpowerup.com/reviews/Club... http://www.guru3d.com/articles_pages/cl... ",
    "user": "NightHawk"
  },
  {
    "message": "Še en 7950 vs 660 Ti http://techreport.com/review/23981/rade...  Zanimivo je, kako si dobro povedal, da sta ti 2 kartici povsem drug razred, povsem neprimerljivi. Ampak če googlaš 660 Ti vs 7950 je polno testov in mnenj, ki ti dajo vedeti, da temu ni tako. ",
    "user": "NightHawk"
  },
  {
    "message": "http://www.overclock.net/t/1415814/rade...  NightHawk ",
    "user": "Janac"
  },
  {
    "message": "Sej je polno tega na netu. In če si ti malo poiskal in sklenil, da 670 komaj doseže 7950, tudi prav. ",
    "user": "NightHawk"
  },
  {
    "message": "Odločil sem se da naročim kar novo iz nemčije.  Trenutno izbiram med tema dvema:  660 TI in 7870  Katero naj izberem? Je še kakšna boljša varianta? Ali pri obeh karticah dobim tudi igre? Koliko približno pride še dodatnih stroško iz ene ali druge trgovine?  Hvala! ",
    "user": "drzni86"
  },
  {
    "message": "7870 ",
    "user": "Janac"
  },
  {
    "message": "Poštnina je 18EUR. sem pa opazil, da so pri Caseking-u 7870 podražili za 6EUR, ker je še pred dobrima dvema dnevoma stala 179EUR ;). Vzemi tisto, ki ti je bolj všeč (Nvidia ali AMD) ker sta nekje tu-tu. ",
    "user": "Leprechaun"
  },
  {
    "message": "Pa kaj ta je ista kot tista iz casekinga:  http://www.hoh.de/detail/index/sArticle...  Ker vidim da ni boost. ",
    "user": "drzni86"
  },
  {
    "message": "Niti ne sme bit boost, ampak mora me Tahiti LE ČIP!!! ",
    "user": "Janac"
  },
  {
    "message": "no saj ga imati obe... Potem je vseeno! ",
    "user": "drzni86"
  },
  {
    "message": "AMD Radeon HD 7870 (Tahiti-LE) ",
    "user": "Janac"
  },
  {
    "message": "black edition, xt edition, myst edition -- to so tahiti le kartice.. ",
    "user": "hojnikb"
  },
  {
    "message": "Še ena XFX obstaja z Tahiti LE ",
    "user": "Janac"
  },
  {
    "message": "okej!  tole bom vzel potem: 7870! ",
    "user": "drzni86"
  },
  {
    "message": "vsekakor ",
    "user": "Janac"
  },
  {
    "message": "okej hvala.  Btw janac... če nekaj prodajaš in ti človek piše poizvedbo bi bilo lepo če bi odpisal!  ",
    "user": "drzni86"
  }
]