[
  {
    "message": "A je možno? Torej od doma do vikenda, ki leži 4-5km daleč. Prvo je cca 100m višji hrib na razdalji 4km. Nato se v razdalji 300m spusti v drugo stran hriba za ene 20m-40m. Obstaja že kaj takšnega? ",
    "user": "ernest1A"
  },
  {
    "message": "Seveda. Vmes postaviš še eno vmesno postajo. Ki je ne moreš ker nimaš gradbenega dovoljenja.   Visoke frekvence se pač ne uklonijo naravnim oviram.  Lahko pa narediš kak nevtrinski oddajnik. To bo pa delalo čez hrib. ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 9. avg 2013 ob 07:58 izjavil:Seveda. Vmes postaviš še eno vmesno postajo. Ki je ne moreš ker nimaš gradbenega dovoljenja.   Visoke frekvence se pač ne uklonijo naravnim oviram.  Lahko pa narediš kak nevtrinski oddajnik. To bo pa delalo čez hrib.   A je še kak drug izraz za nevtrinski oddajnik? Google mi vrne samo 1 zadetek. ",
    "user": "ernest1A"
  },
  {
    "message": "Zato, ker ti vrne zrcalo. ",
    "user": "Brane22"
  },
  {
    "message": "Žal mora biti le vidna razdalja in tudi brez košatih dreves v vidnem polju. V poštev lahko pride le neka točka (hiša), ki je vidna iz obeh lokacij, samo to kar podraži link. ",
    "user": "Frenckie"
  },
  {
    "message": "V nobenem primeru ti ne bi wifi nesel 5 km.   Bi moral imeti kako dobro usmerjeno anteno in ojačevalec signala.  Za kar pa spet rabiš dovoljenje ... Ne moreš kar smetiti okoli radijskega spektra brez tega. ",
    "user": "Invictus"
  },
  {
    "message": "Odboj od ionosfere deluje do 30MHz. Če dobiš licenco za band tam not, bi šlo. ",
    "user": "jype"
  },
  {
    "message": "Pa še točka odboja se spreminja stalno.  Poleg tega, kolikšen bandwidth lahko zamoduliraš v 30MHz nosilec ?  Pa kolikšne antene rabiš za solidno usmerjenost ?   Pa koliko so sploh lahko kakovostne ( rezonanca pa to) glede na tako \"razvlečen\" prenosni kanal (= velik razpon glede na nosilec) ? ",
    "user": "Brane22"
  },
  {
    "message": "@Invictus Tvoja trditev sploh ne drži. Sem že delal linke na približno 5 km. Uporabil čisto osnovno opremo (routerje) in parabolo z doma izdelanim sevalnim elementom. Potrebna tudi prava nastavitev in se zadovoljiti z manjšo hitrostjo. ",
    "user": "Frenckie"
  },
  {
    "message": "Verjetno nisi posiljal cez hrib? :) ",
    "user": "blackbfm"
  },
  {
    "message": "@blackbfm Prečitaj prvi stavek petega posta, pa boš vedel na kaki relaciji. ",
    "user": "Frenckie"
  },
  {
    "message": "Na vidni točki iz obeh bajt postaviš repetitor in usmerjene antene ... ",
    "user": "Spajky"
  },
  {
    "message": "Zgleda da mi prej pride v poštev satelitski internet. ",
    "user": "ernest1A"
  },
  {
    "message": " ernest1A je 9. avg 2013 ob 10:21 izjavil:Zgleda da mi prej pride v poštev satelitski internet.   Lag. ",
    "user": "cegu"
  },
  {
    "message": " cegu je 15. avg 2013 ob 11:25 izjavil:ernest1A je 9. avg 2013 ob 10:21 izjavil:Zgleda da mi prej pride v poštev satelitski internet.   Lag.   Lahko pojasniš? Sem tik pred nakupom, zato bom vesel konstruktivnega komentarja. ",
    "user": "ernest1A"
  },
  {
    "message": "Pač odvisno za kaj potrebuješ. Za igranje igric na netu je popolnoma neprimerno, za ostalo pa ok. Moraš vedeti, da kljub temu, da signal potuje s svetlobno hitrostjo je minimalna latenca vsaj nekje pol sekunde s satelitskim internetom. ",
    "user": "Rippy"
  },
  {
    "message": " Frenckie je 9. avg 2013 ob 09:17 izjavil:@Invictus Tvoja trditev sploh ne drži. Sem že delal linke na približno 5 km. Uporabil čisto osnovno opremo (routerje) in parabolo z doma izdelanim sevalnim elementom. Potrebna tudi prava nastavitev in se zadovoljiti z manjšo hitrostjo.  Zgleda si potem prvi ki je uspel narediti nevtrinski oddajnik in sprejemnik da gre zadeva lahko čez hrib ...  Zakaj še ni bilo nič v novicah? ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 16. avg 2013 ob 06:57 izjavil:Frenckie je 9. avg 2013 ob 09:17 izjavil:@Invictus Tvoja trditev sploh ne drži. Sem že delal linke na približno 5 km. Uporabil čisto osnovno opremo (routerje) in parabolo z doma izdelanim sevalnim elementom. Potrebna tudi prava nastavitev in se zadovoljiti z manjšo hitrostjo.  Zgleda si potem prvi ki je uspel narediti nevtrinski oddajnik in sprejemnik da gre zadeva lahko čez hrib ...  Zakaj še ni bilo nič v novicah?   Vidim, da ti zelo površno čitaš poste. Citiram, kar sem napisal v nekem zgornjem postu : ''Žal mora biti le vidna razdalja in tudi brez košatih dreves v vidnem polju. V poštev lahko pride le neka točka (hiša), ki je vidna iz obeh lokacij, samo to kar podraži link.''  Citiram tudi tvoj post : ''V nobenem primeru ti ne bi wifi nesel 5 km.  Bi moral imeti kako dobro usmerjeno anteno in ojačevalec signala.''  Trdiš nekaj kar sploh ne drži! Take linke na vidni razdalji sem že delal in je internet zadovoljivo deloval. Uporabljene so bile največkrat parabole in doma izdelane sevalne glave. Na routerjih pa običajno nameščen DD-WRT brez kakšnih dodatnih ojačevalnikov. Malo se pouči o tej tematiki in se potem konstruktivno vključi v take teme. ",
    "user": "Frenckie"
  },
  {
    "message": " Frenckie je 16. avg 2013 ob 14:12 izjavil:Invictus je 16. avg 2013 ob 06:57 izjavil:Frenckie je 9. avg 2013 ob 09:17 izjavil:@Invictus Tvoja trditev sploh ne drži. Sem že delal linke na približno 5 km. Uporabil čisto osnovno opremo (routerje) in parabolo z doma izdelanim sevalnim elementom. Potrebna tudi prava nastavitev in se zadovoljiti z manjšo hitrostjo.  Zgleda si potem prvi ki je uspel narediti nevtrinski oddajnik in sprejemnik da gre zadeva lahko čez hrib ...  Zakaj še ni bilo nič v novicah?   Vidim, da ti zelo površno čitaš poste. Citiram, kar sem napisal v nekem zgornjem postu : ''Žal mora biti le vidna razdalja in tudi brez košatih dreves v vidnem polju. V poštev lahko pride le neka točka (hiša), ki je vidna iz obeh lokacij, samo to kar podraži link.''  Citiram tudi tvoj post : ''V nobenem primeru ti ne bi wifi nesel 5 km.  Bi moral imeti kako dobro usmerjeno anteno in ojačevalec signala.''  Trdiš nekaj kar sploh ne drži! Take linke na vidni razdalji sem že delal in je internet zadovoljivo deloval. Uporabljene so bile največkrat parabole in doma izdelane sevalne glave. Na routerjih pa običajno nameščen DD-WRT brez kakšnih dodatnih ojačevalnikov. Malo se pouči o tej tematiki in se potem konstruktivno vključi v take teme.  Tudi malo malo preberi post od OPa.  Je lepo napisal da ni vidne razdalje!  In ja, usmerjen link lahko narediš tudi nad 5 km. Daš anteno in nabiješ moč. Big deal. Ni več to neka znanost dandanes. ",
    "user": "Invictus"
  },
  {
    "message": "http://www.interprojekt.com.pl/ubiquiti... ",
    "user": "...:TOMI:..."
  }
]