[
  {
    "message": "Izid filma : MaJ 23, 2014   http://www.imdb.com/title/tt1877832/  Days of Future Past acts as a sequel to both 2006's X-Men: The Last Stand and 2011's X-Men: First Class, featuring cast members from both: Hugh Jackman, Patrick Stewart, Ian McKellen, Halle Berry, Anna Paquin, Shawn Ashmore, Ellen Page, and Daniel Cudmore return from the X-Men: The Last Stand, while James McAvoy, Michael Fassbender, Jennifer Lawrence, Nicholas Hoult and Lucas Till return from X-Men: First Class. Peter Dinklage, Omar Sy, Booboo Stewart, Fan Bingbing, Adan Canto, Evan Peters and Josh Helman round out the film's principal cast. Principal photography began in April 2013 in Montreal, Canada.[2] The film is being shot in 3D.  Čisto pravega trailerja še ni je pa viral Trailer.  X-MEN Days of Future Past VIRAL Trailer (2014)   Pa še en nov obraz v filmu x-men  ",
    "user": "oo7"
  },
  {
    "message": "Sentinels! Yeah, končno     Fan filmček:  ",
    "user": "opeter"
  },
  {
    "message": "X-MEN: DAYS OF FUTURE PAST - Official Trailer    ",
    "user": "oo7"
  },
  {
    "message": "Uau, to pa dejansko izgleda izjemno. Neverjetna igralska zasedba, film pa se promovira kot najbolj resen x-man film do zdaj. Komaj čakam.  ",
    "user": "Nikec3"
  },
  {
    "message": "Ne no, že spet časovni preskoki. ",
    "user": "jest10"
  },
  {
    "message": " ",
    "user": "Tr0n"
  },
  {
    "message": "Kaj ima ta video kar resolucijo 4k to vidim prvič. Kaj to je še hujš kot Hd ? ",
    "user": "oo7"
  },
  {
    "message": "Res je, eden prvih 4k video posnetkov, kar sem jih videl. Problem je, da nimam ekrana, ki bi to lahko prikazal (2160 pik v vertikalo). ",
    "user": "opeter"
  },
  {
    "message": "X-Men: Days of Future Past   ",
    "user": "oo7"
  },
  {
    "message": "http://www.rottentomatoes.com/m/x_men_d...  Tudi tukaj kaže solidno. ",
    "user": "Nikec3"
  },
  {
    "message": " Nikec3 je 13. maj 2014 ob 20:36 izjavil:http://www.rottentomatoes.com/m/x_men_d...  Tudi tukaj kaže solidno.   Super ",
    "user": "oo7"
  },
  {
    "message": "Končno sem ga pogledal. Nimam pripomb, rezultat je izjemen X-Men film, ki ima perfektno kombinacijo drame, akcije in humorja. Velikokrat grem v kino s prevelikimi pričakovanji, tokrat se to ni zgodilo. ",
    "user": "Nikec3"
  },
  {
    "message": " Nikec3 je 25. jun 2014 ob 23:57 izjavil:Končno sem ga pogledal. Nimam pripomb, rezultat je izjemen X-Men film, ki ima perfektno kombinacijo drame, akcije in humorja. Velikokrat grem v kino s prevelikimi pričakovanji, tokrat se to ni zgodilo.   Potem mora biti pa res dober če nimaš pripombe se pravi, da je boljši kot x men 2? ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 26. jun 2014 ob 23:35 izjavil:Nikec3 je 25. jun 2014 ob 23:57 izjavil:Končno sem ga pogledal. Nimam pripomb, rezultat je izjemen X-Men film, ki ima perfektno kombinacijo drame, akcije in humorja. Velikokrat grem v kino s prevelikimi pričakovanji, tokrat se to ni zgodilo.   Potem mora biti pa res dober če nimaš pripombe se pravi, da je boljši kot x men 2?  Po mojem najboljši v seriji, je pa res, da meni do sedaj noben X-Men film ni bil nek presežek, gledal sem bolj kot ne zaradi zanimivih karakterjev.  ",
    "user": "Nikec3"
  },
  {
    "message": "Nikec3 eno vprašanje imam zate, ker si že gledal ta film ampak, če nisi gledal filma Wolverine(2013) potem ne beri naprej   SPOILER - Wolverine 2013 in X-Men: Days of Future Past  SPOLER   Čeprav komaj čakam, da gledam film me samo ena stvar zelo zanima. V filmu Wolverine(2013) je tudi zgodba postavljena v leto 2013 Srebrni samuraj Wolverinu odreže kremplje na obeh rokah. X-Men: Days of Future Past se dogaja v letu 2023 torej 10 let kasneje in me zanima če v tem času ima Wolverine koščene kremplje ali jih ima z Adamantiuma? ",
    "user": "oo7"
  },
  {
    "message": "V filmu Wolverine(2013) je tudi zgodba postavljena v leto 2013 Srebrni samuraj Wolverinu odreže kremplje na obeh rokah. X-Men: Days of Future Past se dogaja v letu 2023 torej 10 let kasneje in me zanima če v tem času ima Wolverine koščene kremplje ali jih ima z Adamantiuma?  Wolverine ima v letu 2023 kremplje iz Adamantiuma, v letu 1973 (mislim da je to prava letnica preteklosti) pa se zbudi s koščenimi. ",
    "user": "Nikec3"
  },
  {
    "message": "Ravnokar pogledal film in je dober ampak nekatere stvari mi niso jasne       SPOILER!!!!!!!!!!!!    SPOILER    Torej so spremenili zgodovino in zdaj v bistvu se prejšnji x men filmi sploh niso zgodili razen za Wolverina in predvidevam za Profesor x, ki je rekel, da ga dolgo časa ni bilo?  Kakšen pomen ima, da na koncu filma, ko potegnejo Wolverina z vode, da je na tisti ladji Mystique v obliki Stikerja? Striker je ustvaril weapon x s tem je tudi dal Wolverinu okostje in kremplje z Adamantiuma. Torej kaj zdaj to pomeni, da v tej realnosti Wolverine ne bo imel nikoli okostja z Adamantiuma?  Kaj se zgodi na koncu z Magnetom? Kje je tisti čas, ko se Wolverine zbudi v šoli in je vse v najlepšem redu še Jean Grey Beast in Cyclops so živi ampak kaj se je zgodilo z Magnetom?   V prvih treh filmih sta bila Magneto in Mystique največja zaveznika vprašanje kaj bosta v tej realnosti.  Zdaj naslednji film je x men Apocalypse in me prav zanima v katerem času se bo film dogajal. Zdaj bi predvideval, da bodo v tem filmu igrali tisti, ki so igrali v prvih treh x men filmih ampak na Imdb kaže mladi Profesor x in Magneto. ",
    "user": "oo7"
  }
]