[
  {
    "message": "Za začetek: nisem noben frik in dons sm prvič mal pogledu kaj vse obstaja na tem svetu okrog hlajenja itd. Ko sem pregledoval ta forum, sem pač zasledil nekaj podatkov, ob katerih sem se rahlo zamislil, pa bi rad slišal še kakšno mnenje... Imam en mesec star sistem, s katerim sem mel določene težave o katerih sem pisal že na \"Strojna oprema\", sedaj dela O.K.:  AMD XP2000P+ ram 512 333MHz maxtor 80 Gb 7200 o/min ATI Radeon 9000Pro 64Mb TV Out EP-8K5A2 plato  in mislim da kar soliden hladilnik procesorja Zalman (premer cca 10cm) in dvostopenjski ventilator na napajaču.  Zadeva je v tem, da kot opažam je delovna temperatura procesorja cca 57-60 stopinj, ohišja pa cca 38 stopinj, kar naj bi bilo po nekaterih navedbah v tem forumu presenetljivo visoka vrednost. Kaj je res? Koliko je \"normalna\" temperatura? Ker mašina mi dela tip-top, če procesor preseže 60 stopinj se ventilator na napajaču začne sukat mal hitrejš...ampak a je to drgač ql?  Zadeva ni nč navita in je čist original...  Lp  K.M.J. ",
    "user": "Klaus"
  },
  {
    "message": "jha jst mam na athlonu +2000 okol 40-45 stopinj , res pa je da mam ofjeno skatlo. aja pa se to ce islis da smo mi friki ko pac damo neki na hlajenje is se na to spoznamo pol si zrev za umobolnco.ka mislis da vsi tle cele dneve sam pred racunalnikom sedijo al ka ",
    "user": "Mr-poki"
  },
  {
    "message": "No, dubu sem občutek, da je dost ludi ka tle sodeluje dost cajta za računalnikom, oz. ga porabi za svojo mašino... Zanima me, kolk maš pa temp. če kišto lepo zapreš?  Lp ",
    "user": "Klaus"
  },
  {
    "message": "pravzaprav nevem k nimam vec stranic sam pomoje vec ko 50 nebi blo ",
    "user": "Mr-poki"
  },
  {
    "message": "Moj Xp2000 ma tam od 45- 52 stopin pod 100% obremenitvijo. Imam pa lep prepin v kišti ( trije ventilatorji). lp ",
    "user": "Rambo"
  },
  {
    "message": "Aja kišta je zaprta  ",
    "user": "Rambo"
  },
  {
    "message": "Zaprta kišta: 47-55°C, odvisno ka delam pa kolko delam.  ",
    "user": "Aspirinix"
  },
  {
    "message": "Vem kaj je problem pri tebi!  Ker imaš tako kot jaz v napajalniku ventilator, ki se suka hitreje z naraščanjem temperature. Ker pa ventilator doseže max temperaturo šele pri cca 70 °C pa ti odvaja premalo toplega zraka iz ohišja!  Z ventilatorjem, ki ti bo pihal čim višje zrak iz ohišja boš znižal temperaturo ohišja za cca 5-10 °C. S tem boš znižal za prav toliko temperaturo procesorja!  LP!   ",
    "user": "Eddy"
  },
  {
    "message": "Moj naviti 2100+ na 2400+, (CPUID mi pravi da je 13 mikronski T-bred) se mi segreje na Epox 8rda+ na 39-41 stopinj pri normalnem obratovanju, pri obremenitvi pa zraste na 47 stopinj. Sistem ne gre nikoli čez 31 stopinj. Hladilnik je pa Evercool 725 - baker + Arctic 3 pasta. Brez kakršnihkoli dodatnih ventilatorjev. ",
    "user": "Vanich"
  },
  {
    "message": "Eddy: povej mi malo bolj konkretno, a to moram kaj v BIOSU nastavit da se bo ventilator prej vključil al kako? Pa zanima me, kakšna je lahko škoda če zadeva teče tako kot zdaj (sistem 38 in procesor 60 stopinj) ker mašina dela tip-top. Ker seveda imam rajš tišji (počasnejši) ventilator kot glasnega...  Lp ",
    "user": "Klaus"
  },
  {
    "message": "Hey Problem ki ga imaš je le v tem, da je kontakt med procesorjem in hladilnikom slab. Jaz imam tudi to sranje od Zalmana... in to onega tabolšega, z bakrenim jedrom, pa imam tudi 60°. Potem sem si kupil ALU ohišje, in je padlo na 52°, kar je še vedno preveč.  Priporočam ti nakup IGLOO Silent Breeze 462. (Pri JAE computers je okol 3 jurje z DDVjem) To je čisto mali navaden hladilnik, ki podpira vse Athlone do XP2700+, oddaja pa le 19dB pri polni obremenjenosti. XP2000+ pa ima ubogih 38° po inštalaciji CorelDRAWa, kar ni ravno najhujša obremenitev, ampak vseeno.   ",
    "user": "MiKi"
  },
  {
    "message": "Eh, moj AMD XP2400+ ma trenutno 51 stopinj, pod 100% obremenitvijo 54, sistem pa 35-38. Imam bakren hladilnik, dodatni ventilator na gafični in napajalnik z dvema ventilatorjema. Kaj a je to kej previsoka temperatura ali ne?!?! BTW, imam garancijske nalepke gor, tako da ne morem odpreti ohišja.  LP ",
    "user": "Bremzi"
  },
  {
    "message": " klaus, a mas mogoce kaksno pecko v racunalniku? Jaz mam AMD XP 2100+ in zalman 6000cu. Tem peratura je od 26 do max. 34! a mas dobro montiran hladilnik? ",
    "user": "overman"
  },
  {
    "message": "@Klaus  tvoja case temp se mi zdi realna (ob zaprti škatli), saj imam sam 31'C (škatla brez stranice) in to z xp1700 @ 2000mhz -> xp2400+. poskusi dat stranico dol in poglej   drugače pa maš vseeno problem, kot ga je napisal miki, saj je temperaturna razlika med case in proc prevelika!!! npr za primerjavo, jst mam tcase 31'C in tcpu 40'C pri full load na xp1700 tbredB @ 2000mhz, tt v7+ @ 3300 z AS3... ",
    "user": "rfmw"
  },
  {
    "message": "Overman tvojim meritvam nebi preveč zaupal Pa ne zamerit.  Sigurno je že temperatura v ohišju računalnika več kot 35oC.  ",
    "user": "Highlag"
  },
  {
    "message": "Hvala za informacije, sem pa zaenkrat še pred dilemo, kako se zadeve lotit, saj se sam ne upam tolk posegat v drobovje, da bi hladilnik nastavljal kej drugač... kot vse kaže bo treba nazaj odnest, kamor pa se tudi ne podam ravno z nasmehom na ustnicah, saj sem mel določene probleme z njimi (AGT računalniki, na Vodnikovi v LJ - odsvetujem obisk in nakup), drugače pa mam jst Zalmana 6000 Al Cu OEM, kar naj bi bla ena idealna kombinacija bakra in aluminija... Zanima me, ali je možno da se mi zaradi temperature sesuva mašina, mislim pri mojih 60 stopinj procesorja?  Ste pa res vsi navedli tolk različne podatke (od tega da je vse skupaj sprejemljivo, do tega da mam pečico za kruh) da nimam pojma.  Predvsem me pa jezi, da mas Overman npr. enak hladilnik, pa ohoho manjšo temperaturo, sam ne vem kako maš ventilatorje na ostalem sistemu?  Predvsem bi rad en zanesljiv podatek: pri kateri temp. se procesor skuri in kakšne posledice ima lahko položaj kakršen je pri meni (kišta 34-38, proc. 54-60) ????  LP ",
    "user": "Klaus"
  },
  {
    "message": "@Klaus  mogoče se ti zdijo moje temp nizke, vendar morš vedet, da moja epox MB 8rda+ meri Tcpu na podnožju in ne direktno iz CPUja preko interne diode.  tako da moji Tcpu 40'C prištejem še 20'C temperaturne razlike in dobim Tcpu 60-65'C v jedru cpuja, ker je približno to, kar maš ti, seveda, če ti MB bere temp iz proca...  pazi, vsekakor se mejni temp 80'C za amd xp proce jst ne približam v nobenem primeru, razen seveda če bi spet rad izpraznil denarnico.  s temi osnovnimi pojmi, ala temperature, vrste procov, navijanje, sem se seznanil v prib enem tednu preko slo-tech-a, tko da predlagam, da začneš brati tudi malo starejše poste na forumu (2003 in dalje).  Ob tem bi se rad zahvalil uporabnikom Slo-Techa, da sem njihovo znanje in izkušnje prenesel v prakso tudi pri sebi... so tnx a lot!      ",
    "user": "rfmw"
  },
  {
    "message": "Klaus za zacetek namesti na hisje kak dodaten ventilator, ki bo pomagal napajalniku odvajati topel zrak iz ohisja! ",
    "user": "Boky"
  },
  {
    "message": "Bremzi: Jest imam tudi 2400+, malček navitega, pa temperatura proca ne gre čez 45 stopinj. ",
    "user": "b4d"
  },
  {
    "message": "jaz imam podobne oz. identične probleme kot Klaus s tem da mam XP 2100+ in ga-7vrxp! S tem da je system temp 28°C CPU pa brez obremenitve (razen winsov) je 49°C! Čim grem igrat kakšen game temperatura gre čez 60°C! Imam vulcanota 7+, zaprto škatlo in en dodaten ventilator ki piha vn iz ohišja! ",
    "user": "rh^"
  },
  {
    "message": "Tudi en moj frend ima isto, a ste sure, da je hladilnik lepo v levelu? ",
    "user": "b4d"
  },
  {
    "message": "Fantje: Jaz mam xp1600+ in mam ob polni obremenitvi tudi čez 60 c. Temperatura sistema pa je vseeno 28c. Imam dva ventiča za prepih. Ventič na procesorju je bakren (5600 obratov), prtrjen je pa sigurno dobro, kers sem ga že parkrat staknil in na novo namazal pasto pa ni nič pomagalo? Če samo ventič primem ko comp dela me speče ko hudič! Vseeno pa ga lahko navijem na 1,73 (like2200+ pa vseeno dela) LOL ",
    "user": "migič"
  },
  {
    "message": "jaz sem moj problem rešu in ko sem ugotovu kaj ni delalo sem skoraj popizdu  ! skratka računalnik ni bil nov, dal sem hladilnik gor in sem lepo razmazal nanovo termalno pasto (čisto malo paste) in zagledam nekaj praha na bakrenih režah. Malo odstranim potem pa se odločim da odprem hladilnik. In res, 2-3 mm plast praha je bila od ventilatorja do bakrenih rež, sem odstranu in temperatura proca je zdaj naslednja:  če mam hladilnik na high je idle system temp 26 °c, proc temp pa 36 °C ob 100% obremenitvi skoči system temp na max 28-29°C proc temp pa 43°C! Seveda se temperature višajo če dam vulcanota na normal oz low.  ",
    "user": "rh^"
  },
  {
    "message": "OK, ratalo mi je najdit podatke o mojem hladilniku, pa me zanima vaše mnenje, če je za kej, ali ga moram menjati: External appearance Length : 72 mm Width : 72 mm High : 59.2 mm Copper color Fan Dimensions : 70 x 70 x 15 mm Rated Voltage : 12 V DC Rated Current : 0.27 A Power Consumption : 3.24 W Rated Speed : 4,500 RPM Max Air Flow : 36.31 CFM Max Static Pressure : 5.26 mm-H2O Noise Level : < 32 dBA Tolerance : ± 10 % Bearing Type : Ball Bearing Life Time : 50,000 Hours Housing 3 Wires, 3 Pin Connector Interface Silver Thermal Grease  Feature : Pure Copper CPU cooler, for all Intel PIII Coppermine & Tualatin, Celeron & CeleronII, AMD Duron / Thunderbird (Socket A / 462) up to 1.4 GHz, Athlon XP 2800+ The part of the fan frame's materials is Aluminum Copper Heatsink & Copper clip with Aluminum frame Heat sink dimensions : 72 x 72 x 38 mm Total dimensions : 72 x 72 x 59.2 mm  LP   ",
    "user": "Bremzi"
  }
]