[
  {
    "message": "še ena večna tema, ki se potem tolikokrat pojavlja...   Podajam odgovor profesorja iz srednje šole z uporabniškim imenom prof, ki je povedal sledeče:  Odgovor je ne! Na eno samo enko ne moreš dobiti popravca. Če učitelj vrednoti snov po sklopih in zahteva vse teste pozitivno, potem moraš sklop, kjer si dobil negativno, ponovno pisno popraviti. V kolikor ti je bila možnost za popravljanje že dana, le-te pa nisi koristil, je pesem drugačna. In ta pesem se mirno lahko zaključi s popravcem. ",
    "user": "lebdim"
  },
  {
    "message": "So what? In kaj če ni časa popraviti? Potem te morajo pa kar spustiti skozi? ",
    "user": "SaXsIm"
  },
  {
    "message": "sej zato sm pa napisal, tam kjer JE negativna ocena ... če ni negativnih ocen, je itak v redu ... preberi malo začetno temo! ",
    "user": "lebdim"
  },
  {
    "message": "Ne bereš dobro. Nisem napisal če ni česa popraviti, ampak če ni časa popraviti. To je tista situacija, ki je zanimiva. Ti dobiš 17.6. nazaj kontrolko z negativno oceno, 18. je konferenca, naslednja ura tega predmeta je 19. Govorimo seveda hipotetično. ",
    "user": "SaXsIm"
  },
  {
    "message": "Morajo ti zagotovit možnost popravljanja. Zgolj na podlagi ene negativne ocene ne moreš dobit popravca. ",
    "user": "St235"
  },
  {
    "message": "ups, sori, sem spregledal besedo \"časa\" - se opravičujem ... ponavadi tako pozno ne pišeš, takrat so kvečjemu popravljalni testi ... da se razumemo, ustne ocene so lahko negativne ... govorimo o testih oz. kontrolnih nalogah, ki so precej bolj pomembne ... ",
    "user": "lebdim"
  },
  {
    "message": " St235 je 21. avg 2013 ob 12:31 izjavil:Morajo ti zagotovit možnost popravljanja. Zgolj na podlagi ene negativne ocene ne moreš dobit popravca.  Sicer je pa v primeru zagotovljenega šusa testa bolje sploh ne pisati. Ker če ga ne pišeš, fašeš dopolnilnega, če pišeš šus pa popravnega. ",
    "user": "LitralSM"
  },
  {
    "message": "seveda pa mislim, da je vsakemu cilj, da popravi negativno oceno ... ",
    "user": "lebdim"
  }
]