[
  {
    "message": "Pozdravljeni! Sem dijakinja 2. letnika, ekonomske šole Murska Sobota. Šolam se v smeri ekonomska gimnazija. Danes sem imela popravni izpit iz slovenščine katerega nisem uspela popraviti. Profesorji, kateri so bili v komisiji so dejali, da ni več možnosti v tretjem roku. Ker še imam ta teden en popravni izpit iz predmeta zgodovine sem vprašala profesorico, če se ga sploh splača po tem takem popravljati. Odvrnila mi je, da naj grem popravljat ta predmet saj se bo morda spremenilo in bom lahko imela še eno možnost. Pozneje je prišla druga profesorica in mi še ta dejala, da ga naj grem popravim, potem pa bom v septembru obiskovala spet 2. letnik. Pripravljena sem si plačati ta izpit. Samo, da bi dokončala ta letnik. Sedaj nevem kako popraviti. Lep pozdrav ",
    "user": "manja777"
  },
  {
    "message": "ponavadi je tretji rok popravnih izpitov okrog 15. 9. ... absolutno pojdi popravljat zgodovino, boš naredila ... ",
    "user": "lebdim"
  },
  {
    "message": "a kdo ve kakšna so pravila oz kakšni so pogoji, da greš lahko opravljat tretji rok? (šola: Splošna Gimnazija) ",
    "user": "LenartB"
  },
  {
    "message": "zakaj bi pa potreboval kakšne posebne pogoje za tretji rok? ponavadi ti ga vedno odobrijo, če zaprosiš zanj ... ",
    "user": "lebdim"
  },
  {
    "message": "ja pogledal sem si nekaj tem na slo-techu pa ponekod piše, da tretjega roka ni več, nekje piše da ga lahko dobiš samo z kakšnim zdravniškim opravičilom in podobne reči. Zato sprašujem :) ",
    "user": "LenartB"
  },
  {
    "message": "Cvrbi, drobnik: Zatežita socialni delavki in ravnatelju/-ici. Je kateri izmed vaju prebral kaj piše v pravilniku? ",
    "user": "black ice"
  },
  {
    "message": "Tudi jaz sem dijak 2. letnika gimnazije in danes nisem uspel narediti popravnega izpita, ki mi je še preostal (Biologija). Sem povprašal po 3. roku in mi je ravnatelj dejal, da moram napisati prošnjo in mora bit nek tehten razlog, zakaj ga potrebujem (Smrt v družini, ločitev, bolezen, tragedija, nesreča) drugače ne bo šlo...  Me pa zanima naslednje: se lahko kam vpišem v 3 letnik, kjer ni biologije in bi me sprejeli? Obstaja ta možnost?  Lp ",
    "user": "aljo558"
  },
  {
    "message": "si v zelo neprijetni situaciji, saj ponavljati letnik zaradi enega predmeta je brezveze ... kako pa so ti šli ostali predmeti? si imel še s katerimi drugimi problemi težave? kaj pa je povzročilo popravni izpit pri biologiji? ",
    "user": "lebdim"
  },
  {
    "message": "Ostali predmeti so bili pozitivni ali pa narejeni z oceno 3. Biologije nisem naredil v 2. konferenčnem obdobju. Sedaj se učim ko nor, da naredim 3. rok, saj so mi ga odobrili. Upam na najboljše :) ",
    "user": "aljo558"
  },
  {
    "message": "biologija je eden izmed takih predmetov, ki se ga moraš samo naučit ... saj bo šlo ;) veliko uspeha! ;) ",
    "user": "lebdim"
  },
  {
    "message": "Sama nategovanja v tej srednji šoli.  V srednji sem bil vsa štiri leta odličnjak in sem imel skoraj vse predmete zaključeno 5.   Od srednje je minilo 8 let in se spomnim biologije in podobnih predmetov toliko kot lanskega snega.   Učenje, kjer se od tebe zahtevajo razne definicije, da jih znaš na pamet in podobno je en podn. ",
    "user": "harmony"
  },
  {
    "message": "@aljo558, predlagam ti, da se vse predmete učiš z razumevanjem, torej bolj kompleksno, za učenje si vzemi več časa ... predvsem pa se čez leto toliko bolj potrudi z učenjem, da boš imel lepe poletne počitnice ... ;)   @harmony: če bi malo poznal BLOOMOVO taksonomijo učnih ciljev, bi vedel, da so pri vseh predmetih najbolj pomembni cilji: analiza, sinteza, vrednotenje in evalvacija ... in da učitelji stremijo k tem ciljem, ne le k učenju definicij ... ",
    "user": "lebdim"
  },
  {
    "message": " lebdim je 27. avg 2013 ob 12:09 izjavil: @harmony: če bi malo poznal BLOOMOVO taksonomijo učnih ciljev, bi vedel, da so pri vseh predmetih najbolj pomembni cilji: analiza, sinteza, vrednotenje in evalvacija ... in da učitelji stremijo k tem ciljem, ne le k učenju definicij ...   Ma pusti to filozofiranje. To v Sloveniji ne pije vode. ",
    "user": "harmony"
  },
  {
    "message": " lebdim je 27. avg 2013 ob 12:09 izjavil:@aljo558, predlagam ti, da se vse predmete učiš z razumevanjem, torej bolj kompleksno, za učenje si vzemi več časa ... predvsem pa se čez leto toliko bolj potrudi z učenjem, da boš imel lepe poletne počitnice ... ;)   jaz mu predlagam, da menja okolje.. ",
    "user": "LitralSM"
  },
  {
    "message": "zakaj pa to? saj se bo on zdaj naučil tako kot se za gre, bo opravil popravni izpit, in bo lepo v višjem letniku ... ",
    "user": "lebdim"
  },
  {
    "message": "Vsem odobrijo 3. rok, le če nisi bila preveč nagajiva! Ti ti ti! ",
    "user": "KruceFix"
  },
  {
    "message": "Je ratalo narest z 65% :) Hvala vsem za pomoč in podporo. Letos pa sprotno učenje in delo, ter žurke in ostale stvari malo na stranski tir dat pa bo:) ",
    "user": "aljo558"
  },
  {
    "message": "čestitam aljo558 ... ;) le glej, da ne bo ostalo zgolj pri željah, ampak da boš tudi udejanjil to ... nikoli več si ne privošči popravnega izpita, ker je bila to zadosti \"velika šola\" zate ... pa tudi poskusi se čimbolj sproti učiti vse predmete ... ",
    "user": "lebdim"
  },
  {
    "message": "Odlično, vse pohvale! Saj veš šolanje je učenje o tistem, za kar nisi vedel, da ne veš (Daniel J.)  ",
    "user": "KruceFix"
  }
]