[
  {
    "message": "S segrevanjem ali ohlajanjem? ",
    "user": "Fave"
  },
  {
    "message": "S segrevanjem, v strupu so beljakovine, s tem da ima najbolj raznolik strup čebela. ",
    "user": "Hayabusa"
  },
  {
    "message": "Z vžigalnikom? ",
    "user": "Aston_11"
  },
  {
    "message": "Piki čebel: natrijev bikarbonat, piki os: kis. Mrzli obhladki, vsaj meni, niso bili nikdar pretirano učinkoviti. S toplimi pa nisem nikdar poskušal.  Lahko uporabiš tudi trik z žlico - segreješ/ohladiš in pritisneš na mesto pika. ",
    "user": "black ice"
  },
  {
    "message": "Ne, na mesto cebeljega pika se da hladne obkladke, da zmanjsas oteklino. S segrevanjem ne bos naredil nicesar. ",
    "user": "Smurf"
  },
  {
    "message": "Vsaj za ose lahko rečem, da je kis najboljši Neha bolet v manj ko minuti ",
    "user": "vorantz"
  },
  {
    "message": " Smurf je 28. avg 2013 ob 14:42 izjavil:Ne, na mesto cebeljega pika se da hladne obkladke, da zmanjsas oteklino. S segrevanjem ne bos naredil nicesar.  Še 1x, v strupu so beljakovine, ki razpadejo ko jih izpostaviš povišani temperaturi. ",
    "user": "Hayabusa"
  },
  {
    "message": " Hayabusa je 28. avg 2013 ob 14:44 izjavil:Smurf je 28. avg 2013 ob 14:42 izjavil:Ne, na mesto cebeljega pika se da hladne obkladke, da zmanjsas oteklino. S segrevanjem ne bos naredil nicesar.  Še 1x, v strupu so beljakovine, ki razpadejo ko jih izpostaviš povišani temperaturi.  Z vrocimi obkladki ne bos mesta nikoli dovolj segrel.  Uradna medicina pravi hladni obkladki. Npr. klik, oz. poljubna strokovna knjiga. ",
    "user": "Smurf"
  },
  {
    "message": "na mesto pika daš sveže odrezan kolobar čebule. Ful pomaga! ",
    "user": "duque"
  },
  {
    "message": "Razlika, kolikor sem bral v enem članku, je med osami in čebelami v tem, da so, evolucijsko gledano, razvile čebele strup za obrambo gnezd pred sesalci (medvedi ipd.), ose pa za lov na druge insekte. Zato imajo drugačne zasnove strupa in zato je čebelji strup bolj alergen. Posledično je razlika v razgradnji strupov. čebelji strup je bistveno manj odporen na vročino in se pospešeno razgrajuje že pri 60 stopinjah C. To se doseže z cigaretno konico cca 1 cm od pika. Za ose, če ni reakcije, se uporabi led ali fenistil (ali podobni izdelki). ",
    "user": "lonz"
  },
  {
    "message": "Eni mešate strupe kač in pajkov s strupi žuželk. Pike žuželk se načeloma samo hladi, ukrize kač in pajkov pa se \"zdravi\" z vročino. Pa še to se ne spomnim če deluje pri vseh vrstah in pa seveda za kako toksičen strup gre. Pri nekaterih enostavno rabiš protistrup, toplota samo upočasni delovanje. ",
    "user": "RejZoR"
  },
  {
    "message": "Pik ose čebele lahko nevtraliziraš s cigaretnim ogorkom recimo, tako sem že dostikrat slišal, za leče pa ne vem, vem samo da večina kačjega strupa \"baje\" na bazi oz. visoko oktanski nikotin, nisem pa 100% ",
    "user": "#000000"
  },
  {
    "message": " #000000 je 28. avg 2013 ob 15:04 izjavil:Pik ose čebele lahko nevtraliziraš s cigaretnim ogorkom recimo, tako sem že dostikrat slišal, za leče pa ne vem, vem samo da večina kačjega strupa \"baje\" na bazi oz. visoko oktanski nikotin, nisem pa 100%   ...to preverjeno deluje, zapališ cigaret in ga fino razžariš potem oblikuješ konico cigarete v ovalno obliko in približaš mestu pika na približno 2-3 mm, zadržiš toliko časa da osebo začne pečt, nato čik umakneš in ponoviš postopek še enkrat...rezultat - praktično nobene otekline in bolečine....  lp ",
    "user": "HomeEdition"
  },
  {
    "message": "Resevalec iz KCja je nazadnje svetoval za pik ose zlico pod vroco vodo pa na mesto otekline. Zeni je pomagal.  Sumoborac ",
    "user": "sumoborac"
  },
  {
    "message": " black ice je 28. avg 2013 ob 14:41 izjavil:  Lahko uporabiš tudi trik z žlico - segreješ/ohladiš in pritisneš na mesto pika.   Tole preverjeno deluje na pikih komarjev. ",
    "user": "Runnagain"
  },
  {
    "message": " Runnagain je 28. avg 2013 ob 15:15 izjavil:black ice je 28. avg 2013 ob 14:41 izjavil:  Lahko uporabiš tudi trik z žlico - segreješ/ohladiš in pritisneš na mesto pika.   Tole preverjeno deluje na pikih komarjev.   Na koliko je potrebno segreti in nato ohladiti žlico? ",
    "user": "driver_x"
  },
  {
    "message": "Svašta, vsak odgovor je drugačen. Ima kdo kak edu vir? ",
    "user": "barakus"
  },
  {
    "message": " barakus je 28. avg 2013 ob 15:31 izjavil:Svašta, vsak odgovor je drugačen. Ima kdo kak edu vir?  Niso edu linki (malce premalo strokovno je, da bi ravno delal razpravo o taki stvari :P), imas pa veliko uradnih strani npr. to, ali to. Imas miljon strani o tem na internetu, seveda vsi govorijo o ohlajevanju (verjamem pa, da je marsikdo slisal marsikaj). ",
    "user": "Smurf"
  },
  {
    "message": "Jest sem \"slišal\" da treba to s cigaretom narest takoj po piku, ne čez nekaj ur, ko je oteklo, takrat seveda ne smeš gret, ampak hladit, ampak nekaj trenutkov po piku pa pomaga če z čikom fegreješ mesto pika. ",
    "user": "#000000"
  },
  {
    "message": "Meni je zadnjič pri piku ose pomahalo ledeno hladno pivo. Seveda na mestu pika in neodprto.  ",
    "user": "dottor"
  },
  {
    "message": " Smurf je 28. avg 2013 ob 14:48 izjavil:Hayabusa je 28. avg 2013 ob 14:44 izjavil:Smurf je 28. avg 2013 ob 14:42 izjavil:Ne, na mesto cebeljega pika se da hladne obkladke, da zmanjsas oteklino. S segrevanjem ne bos naredil nicesar.  Še 1x, v strupu so beljakovine, ki razpadejo ko jih izpostaviš povišani temperaturi.  Z vrocimi obkladki ne bos mesta nikoli dovolj segrel.  Uradna medicina pravi hladni obkladki. Npr. klik, oz. poljubna strokovna knjiga.  Pišem iz lastnih izkušenj.!x sem dal na mesto pika hladno pločevinko laškega, ni ravno pomagalo. Žlico se da lepo segreti. ",
    "user": "Hayabusa"
  },
  {
    "message": "Ce prav razumem vse skupaj vrocina vpliva na strup, hlad na oteklino.  Tako da je vprasanje samo a se hoces pocutiti bolje ali izgledati lepse. ",
    "user": "Mehmed"
  },
  {
    "message": "Moj fotr ima čebele in seveda skori usakič ko sem kosil travo me ena piči in mi fajn zateče mesto pika (če me osa mi nekako ni nič, sam pri čebelah mam ta problem). No jaz s tem hladno toplo še nisem nikol probal ampak sem en dan malo prebrskal po netu in prišel do dejansko najbolše ugotovitve. Aspirin (ne, lekadol ni dober) pomočiš v vodo in nato s tem aspirinom malo pomažeš in ga nato še tiščiš tam kjer imaš mesto pika. Počakaš da se aspirin do konca raztopi in si dober. Mesto pika me ne boli, nimam nobene otekline ali kaj podobnega. Sam tista mala pikica od pika se še vidi:) ",
    "user": "Fifty6"
  },
  {
    "message": "Vroče - praktično takoj ob piku, ker neutralizira strup. Problem je v te, da bi morala bit temperatura nad 60 C da je efekt, tukaj pa je že velik riziko za opekline. Zgoraj omenjena metoda z cigaretom preverjeno odlično deluje, ČE to narediš takoj. Pet minut po piku je popolnoma brezveze.  Hladno - se uporablja za blaženje oteklin, kot posledice strupa. ",
    "user": "St235"
  },
  {
    "message": "Predvsem niso vsi živalski strupi beljakovine (imaš recimo tudi alkaloide in še marsikaj) in tudi vse strupene beljakovine niso enako občutljive na toploto (da bi jih lahko nevtraliziral brez obsežnih opeklin). Poleg tega delujejo različno hitro in se različni hitro širijo po organizmu. Tako da nikakor ni res, da se lahko vseh lotiš s toploto (in tudi pri tistih, ki se jih lahko, je pogosto pomembna hitrost - če zamudiš pravi čas, ne boš s segrevanjem nič koristnega naredil). Nekatere je bolje hladiti, nekatere se lotiš s pH-jem (kis recimo) ali na kakšen tretji način, pri nekaterih je edina rešitev protistrup ...  O. ",
    "user": "Okapi"
  },
  {
    "message": "jaz sem enkrat dal kis takoj gor, je pomagalo, do naslednjega dne. potem me je pa 14 dni srbelo nenormalno fejst. pri osi. ",
    "user": "Phantomeye"
  },
  {
    "message": "Pri piku čebele, ose se predvideva, da le ta ne ogroža življenja, zato se blaži samo simptome; torej oteklino in to z ledom. Če hočeš pa strup razkrojit, pa s toploto. ",
    "user": "LitralSM"
  },
  {
    "message": "Ker gre za beljakovine, je takoj po piku (par minut kasneje je prepozno) potrebno mesto pika segrevat (velja za pike os in cebel). Cigaret kaksnih 5mm stran se dobro obnese. Narahlo krozit, da na povzrocimo opekline ter da enakomerno segrejemo mesto, toliko da s samim segrevanjem ne nardimo se vec skode. Beljakovina na vrocini zakrkne. Hlajenje in hladni obkladki pridejo v postev kasneje, ko ze pride do otekline.  Ampak ob pravilnem segrevanju so posledice pol ure kasneje komaj opazne. Kis pa je uporaben pri ozigih meduz, kjer imamo opravit z bazicnimi opeklinami. ",
    "user": "Nagi Bator"
  },
  {
    "message": "Ce te cebela pic, razn da zelo odstrans, pustis kot je ce si dec in nimas alergij. Pik cebele je v bistvu zdravilen (dokler te jih ne pic 100 naenkrat :P) ",
    "user": "kunigunda"
  },
  {
    "message": " Smurf je 28. avg 2013 ob 14:48 izjavil:Hayabusa je 28. avg 2013 ob 14:44 izjavil:Smurf je 28. avg 2013 ob 14:42 izjavil:Ne, na mesto cebeljega pika se da hladne obkladke, da zmanjsas oteklino. S segrevanjem ne bos naredil nicesar.  Še 1x, v strupu so beljakovine, ki razpadejo ko jih izpostaviš povišani temperaturi.  Z vrocimi obkladki ne bos mesta nikoli dovolj segrel.  Uradna medicina pravi hladni obkladki. Npr. klik, oz. poljubna strokovna knjiga.   Kako, da ne boš nikoli dovolj segrel? Vžigalnik ima kakih 400-700°C, tako da ne vidim problema pri pomanjkanju toplote. ",
    "user": "einstein :P"
  },
  {
    "message": "Ob piku lahko ob sončnih dneh pritisnete ud ob npr.avtomobilsko vročo gumo al kaj drugega vročega v bližini. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "jao, ce se govori o ubijanju beljakovin, 55 stopinj jo ubija par ur, 95 stopinj pa par minut. Glede na to, da je koza izolator,  najboljs da na roki drzite ene 110 stopinj par minut, pa bo pik ublazen. Pol pa na urgenco zdravit opeklino... :P ",
    "user": "kunigunda"
  },
  {
    "message": " einstein :P je 28. avg 2013 ob 18:56 izjavil:Smurf je 28. avg 2013 ob 14:48 izjavil:Hayabusa je 28. avg 2013 ob 14:44 izjavil:Smurf je 28. avg 2013 ob 14:42 izjavil:Ne, na mesto cebeljega pika se da hladne obkladke, da zmanjsas oteklino. S segrevanjem ne bos naredil nicesar.  Še 1x, v strupu so beljakovine, ki razpadejo ko jih izpostaviš povišani temperaturi.  Z vrocimi obkladki ne bos mesta nikoli dovolj segrel.  Uradna medicina pravi hladni obkladki. Npr. klik, oz. poljubna strokovna knjiga.   Kako, da ne boš nikoli dovolj segrel? Vžigalnik ima kakih 400-700°C, tako da ne vidim problema pri pomanjkanju toplote.   No pol pa kar na mesto pika z tisto žlico..Lahko tudi demonstriraš ter objaviš na yt.. ",
    "user": "mihec87"
  },
  {
    "message": "Ta metoda z kisom se mi zdi zanimiva. A da bi tud za čebelo (ne sam za oso) uporabu kis pa ni tok učinkovit al kako? ",
    "user": "Glugy"
  },
  {
    "message": "Za pik čebel uporabiš sodo bikarbono. Preberi prejšnje poste. ",
    "user": "black ice"
  },
  {
    "message": "Julija enkrat ko sem prijel ograjo in s tem oso in me je pičila, sem izsesal strup iz mesta pika kot Bear Grylls () in potem sem hladil dlan pod tekočo vodo nekje 5-7 minut.  Otekline ni bilo, me je pa srbela roka kot hudič še naslednji teden. ",
    "user": "Venomus"
  },
  {
    "message": "Žuželke ose, čebele, sršeni - led  morske živali ribe z bodicami - ogenj - cigaret ugasneš na rani, segreješ kovino in jo pritisneš na rano ožigalkarji - kis ",
    "user": "krneki0001"
  },
  {
    "message": "Osa, čebela, itd. = aspirin tabletko gor pa slino da se počasi topi. ",
    "user": "DJDady"
  },
  {
    "message": "K moje očetu pojdi za kak teden, da te fejst opikajo - potem se pa navadiš. :) ",
    "user": "KruceFix"
  },
  {
    "message": "Čebelji pik je zdravilen, brezplačna apiterapija in ja za zdravljenje so ga uporabljali že tisočletja nazaj.  Razen če si alergik, potem ti tudi topla voda ne pomaga. ",
    "user": "Vikking"
  },
  {
    "message": "Res je, pomaga pri artritisu. ",
    "user": "KruceFix"
  },
  {
    "message": " Venomus je 28. avg 2013 ob 19:33 izjavil:Julija enkrat ko sem prijel ograjo in s tem oso in me je pičila, sem izsesal strup iz mesta pika kot Bear Grylls () in potem sem hladil dlan pod tekočo vodo nekje 5-7 minut.  Otekline ni bilo, me je pa srbela roka kot hudič še naslednji teden.    Ko smo ravno pri sesanju strupa, to dejansko ne pomaga. Ni učinkovito, ker gre strup hitro naprej po obtoku. Poleg tega je v ustih polno bakterij, tako da tvegaš še okužbo poleg zastrupitve. Na televiziji pa vseeno izgleda dramatično ",
    "user": "3furious"
  },
  {
    "message": " duque je 28. avg 2013 ob 14:49 izjavil:na mesto pika daš sveže odrezan kolobar čebule. Ful pomaga!   potrdim! me je že dostikrat pičila in je kar fino pomagalo. ampak moraš dat takoj gor, drugače bo vseeno malo zateklo. sam to uporabim le če me piči okoli očesa ali ustnico (da nisem ko urška al pa la toya), drugače sem pa že navajen ",
    "user": "boss-tech"
  },
  {
    "message": "Vročina pomaga pri termolabilnih strupih, npr. pri piku morskega zmaja. V tem primeru opeklina manj boli kakor posledice strupa. ",
    "user": "driver_x"
  },
  {
    "message": "V torek je kolega pičila čebela, pa je hotel nad mestom pika držat cigareto. Pa si je po pomoti pritisnil na kožo:D No, sedaj je videti samo posledice opekline, o piku ni sledi. ",
    "user": "z3ro"
  },
  {
    "message": "No, naslednjič naj si kar roko odreže. Sila je pač sila.  ",
    "user": "technolog"
  },
  {
    "message": " 3furious je 29. avg 2013 ob 00:44 izjavil:Venomus je 28. avg 2013 ob 19:33 izjavil:Julija enkrat ko sem prijel ograjo in s tem oso in me je pičila, sem izsesal strup iz mesta pika kot Bear Grylls () in potem sem hladil dlan pod tekočo vodo nekje 5-7 minut.  Otekline ni bilo, me je pa srbela roka kot hudič še naslednji teden.    Ko smo ravno pri sesanju strupa, to dejansko ne pomaga. Ni učinkovito, ker gre strup hitro naprej po obtoku. Poleg tega je v ustih polno bakterij, tako da tvegaš še okužbo poleg zastrupitve. Na televiziji pa vseeno izgleda dramatično   Zdaj to poveš...   Vsaj za drugič vem... ",
    "user": "Venomus"
  },
  {
    "message": " mihec87 je 28. avg 2013 ob 19:06 izjavil:einstein :P je 28. avg 2013 ob 18:56 izjavil:Smurf je 28. avg 2013 ob 14:48 izjavil:Hayabusa je 28. avg 2013 ob 14:44 izjavil:Smurf je 28. avg 2013 ob 14:42 izjavil:Ne, na mesto cebeljega pika se da hladne obkladke, da zmanjsas oteklino. S segrevanjem ne bos naredil nicesar.  Še 1x, v strupu so beljakovine, ki razpadejo ko jih izpostaviš povišani temperaturi.  Z vrocimi obkladki ne bos mesta nikoli dovolj segrel.  Uradna medicina pravi hladni obkladki. Npr. klik, oz. poljubna strokovna knjiga.   Kako, da ne boš nikoli dovolj segrel? Vžigalnik ima kakih 400-700°C, tako da ne vidim problema pri pomanjkanju toplote.   No pol pa kar na mesto pika z tisto žlico..Lahko tudi demonstriraš ter objaviš na yt..   Bi, samo za vas, pa nimam nobenega pika. ",
    "user": "einstein :P"
  },
  {
    "message": "Itak je pri čebeljem piku to nesmiselno. Če pride do nezaželenih stanj pa obstaja za to predpisana terapija. Simple! ",
    "user": "LitralSM"
  }
]