[
  {
    "message": "Katera je slo. knjižna beseda za \"transmission code\"?   iz elektro texta o kaminih: MODIFICATION OF THE CODE OF TRANSMISSION FREQUENCY   italian:MODIFICA DEL CODICE DI FREQUENZA DI TRASMISSIONE   MODIFICA DEL CODICE DI FREQUENZA DI TRASMISSIONE Nel caso ci fossero interferenze con altri apparecchi a causa del codice di frequenza uguale a quello del Vostro Kit di ventilazione ? possibile modifi care il canale di trasmissione dal men? parametri del telecomando.  Procedere come segue:   Le ventoline a display, sono presenti solo se installato e abilitato al funzionamento il Kit Multifuoco System Plus.  ... ",
    "user": "klihk"
  },
  {
    "message": "Kontekst? Imaš kaj več teksta zakaj točno se gre? Če se gre za kamine bi rekel, da je neki povezano z daljincem, če ga ima. Za drugo ne vem kje bi se omenjala oddajna koda... ",
    "user": "RejZoR"
  },
  {
    "message": "a ni koda za prenos? ",
    "user": "einstein :P"
  },
  {
    "message": "Če probam uganiti. Imaš radijski sprejemnik in oddajnik. Koda v tem primeru je verjetno kanal, po katerem se bosta obe napravi sinhronizirali. Zakaj koda? Ker je tako precej bolj enostavno uporaniku, kot pa če bi pisalo nastavi obe napravi na 550Mhz.  Recimo Oregonova vremenska postaja podpira več senzorjev. Vsak senzor moraš nastavit na drugo kodo - kode na napravi so 1, 2 in 3. Da lahko vsak senzor sporoča vrednosti na svoji frekvenci. Prevod: Transmission kode - številka kanala. ",
    "user": "milc"
  },
  {
    "message": "Wut? Kamini na daljinca?   Ok, očitno živim na vasi.   Se mi zdi da gre res za spreminjanje kode frekvence, s katero ta daljinec deluje. IR najbrž. Tu je res treba dobro poznat kontekst za dober prevod. ",
    "user": "Yohan del Sud"
  },
  {
    "message": " Yohan del Sud je 24. avg 2013 ob 21:45 izjavil:Wut? Kamini na daljinca?   Ok, očitno živim na vasi.   Se mi zdi da gre res za spreminjanje kode frekvence, s katero ta daljinec deluje. IR najbrž. Tu je res treba dobro poznat kontekst za dober prevod.   Kaminske peči na pelete recimo imaš tud z daljincem... ",
    "user": "RejZoR"
  },
  {
    "message": "Mislim da bo prav : sprememba kodeksa (predpisov) o emisijah ... ",
    "user": "Spajky"
  }
]