[
  {
    "message": "Pozdravljeni, sem še zelen na področju samostojnega življenja na svojem - zanima me, od kod ljudem ogromni kupi denarja mesečnih obratovalnih stroškov za vodo, če pa piše na netu, da je tarifa še manjša kot 1€/kubik? Slišal sem da je to zaradi pranja perila, vendar se nebi strinjal, ko sem pogledal na bigbang.si sem videl, da ima povprečni pralni stroj cca. 10 kubikov vode na 220 pranj.   Nič mi ni jasno, prosim, obrazložite mi malo.   Lp ",
    "user": "n3zn4n"
  },
  {
    "message": "V glavnem nihče ne plačuje \"ogromnih kupov\" denarja za vodo. Od kje ti ta podatek in za kakšne cifre misliš da gre?  O. ",
    "user": "Okapi"
  },
  {
    "message": "Govorim o računih kot so 70 in podobno... res je, da je tu baje vključena še komunala, ali kako? Kakšne stroške imate vi? ",
    "user": "n3zn4n"
  },
  {
    "message": "Sama voda je dokaj poceni, pol ti nabijejo še 10 drugih stvari zraven. Poglej 1x na položnico kaj piše gor (na obračun). ",
    "user": "dottor"
  },
  {
    "message": "Ciljam na porabo vode do max 50€, je to realno? ",
    "user": "n3zn4n"
  },
  {
    "message": "Oseba ki ima takšen visok račun za vodo povprašaj slednje: imate bazen in zamenjate 2x mesečno, zalivate trato vsak večer, zalivate vrtove iz vodovoda, perete vozilo vsak teden z navadno cevjo... ",
    "user": "Vikking"
  },
  {
    "message": "Pozdrav  Ni razvidno, ali imaš \"uro\" (vodomer) sam, ali pa je govora o večih stanovanjih, ki so priklopljena na en vodomer. Drugače smo pri nas samo enkrat imeli enormen račun za vodo, ko nam je počila cev za vodomerom (se pravi, da je vodomer iztekajočo vodo beležil) in smo to zelo pozno opazili - pravzaprav ob prejetju računa (cev je v kleti vkopana v zemljo). Drugače voda ni (pre)draga, so zadeve, ki se obračunavajo na osnovi porabljene vode (kanalščina..) precej dražje. Jaz plačam za te zadnje zadeve okoli 3x več, kot za vodo,ki je nekje 16€ mesečno (govorim za MB)...  LP  Jože ",
    "user": "Barbarpapa2"
  },
  {
    "message": "Pri nas tričlanska družina dobimo položnico za cca 13€ za vodo / mesec. Pranje, kopanje in kuhanje. Vrta ne zalivamo s to vodo. ",
    "user": "MajorM"
  },
  {
    "message": "Govorim o računih kot so 70 in podobno70 evrov so vsi stroški skupaj, z ogrevanjem vred. Voda (vključno s toplo) pride tam okoli 10-20 evrov, odvisno koliko porabiš in kje živiš.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Normalno te voda s vsemi dodatki ne pride več kot 7€ na osebo + fiksni strošek priključka. Za več se nekaj potratnega počne(zaliva,pol ure tušira,bazen,...) ",
    "user": "Magic1"
  },
  {
    "message": "voda je poceni, vse ostalo je drago  ",
    "user": "DOOM_er"
  },
  {
    "message": "Na položnici je običajno: voda, kanalščina, odvodnjavanja, smeti... +kakšen zanimiv prispevek, za katerega vedo samo na občini, čemu je namenjen. ",
    "user": "cekr"
  },
  {
    "message": "Odvisno, kje živiš. V blokih je ponavadi na računu od upravnika. Poleg tega se cena vode razlikuje od občine do občine in razlike so lahko zelo velike. V Ljubljani je kubik vode z vsemi prispevki pod 2 EUR. ",
    "user": "Alamar"
  },
  {
    "message": "600 evrov/leto, 1300 kubikov   +  komunala 70 evrov/3 mesece, katere nimamo. ",
    "user": "jalovec09"
  },
  {
    "message": "Hvala vam za vse odgovore, zdaj pa vam še malo objasnim, od kod moje vprašanje; pred nekaj leti, na gimnaziji, me je stara od bivše ful nadirala, ker sem se tuširal po mogoče 10 min.... pa je očitno mogla ona met nekaj narobe s števcem al nekaj ker si nikoli nisem mogo predstavljat, da bi voda bila tako draga. Je res, da je ženska velik prala, sam se mi ne zdi, da bi to moglo bit problem, ker sem videl, da povprečn pralni stroj ne stroši več kot 10-20 kubikov na 220 pranj, oz. še manj kot 20, in ja, ravno ta oseba je veliko omenjala položnico 70€ za vodo. Hvala vsem še enkrat. ",
    "user": "n3zn4n"
  },
  {
    "message": "Varčevanje z vodo je čisto zgledna in posnemanja vredna stvar, ne glede na cifre na položnici. In ja, 10min se nimaš kaj tuširat. Odpreš vodo, se zmočiš, jo zapreš, se namiliš, jo odpreš, se splakneš, fertik. ",
    "user": "pegasus"
  },
  {
    "message": "Varčevanje z vodo je v večini naših krajev največja možna bedarija. Vode itak ne porabljamo, ker vsa voda na planetu ves čas kroži. Večina vode v Sloveniji odteče po Savi/Dravi/Muri/Donavi ... v Črno morje. Ali gre direktno po rekah ali naredi prej še obvoz skozi tvojo pipo, je popolnoma vseeno.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Uporabljati pitno vodo za pranje pleha/zalivanje rož je bedarija. ",
    "user": "Hayabusa"
  },
  {
    "message": "Pa a ste resni nekateri tukaj? Jaz se pod 10 minut sploh ne morem umit, ajde 10 je glih spodnja meja, ko res hitim. A ni lepo se tuširat po 20 minut z vročo vodo. Šparanje na vodi je isto kot tisto če ne poješ celega obroka ti nekateri bedaki rečejo otroci v afriki so pa lačni. Potem pa se nekateri vozijo gor in dol z šestkami v brezzveze, na to pa nobeden nič ne reče, saj s tem neznatno bolj onesnažujemo okolje. Povrhtega pa še tisti ropot motorjev, ki ga sovražim bolj kot katerikoli zvok na tem svetu! ",
    "user": "Velki"
  },
  {
    "message": "Mi smo v našem bloku vodo (s kanalščino) plačevali ca. 10 EUR na osebo - torej je za 4 zneslo 40 EUR/mesec. Skupni števec. Meni se je zdelo precej drago. Ampak podobno je menda povsod, kjer je skupni števec - folku se jeb*, kot se je nekaterim prej za kurjavo. Pa so prišli kalorimetri in skupna poraba se je \"čudežno\" drastično zmanjšala. ",
    "user": "floyd1"
  },
  {
    "message": " In ja, 10min se nimaš kaj tuširat. LOL. Vsak dan, ko si privoščim dobrih 20 minut pod tušem se spomnem na take fašiste kot si ti. ",
    "user": "para!"
  },
  {
    "message": "ja eni se ne marajo umivat pa pol drugim težijo ",
    "user": "blackbfm"
  },
  {
    "message": " Velki je 28. avg 2013 ob 23:20 izjavil:Pa a ste resni nekateri tukaj? Jaz se pod 10 minut sploh ne morem umit, ajde 10 je glih spodnja meja, ko res hitim   V 10 minutah se stušira moja(!) z pranjem las (dolgi) vred, pa kot sami veste ženske niso ravno preveč učinkovite v kopalnici :) Jaz rabim za jutranje tuširanje 2-3 minute (z žajfo, z tistimi body \"šamponi\" rabim dlje, ker nimam nikoli občutka, da sem si spral zadevo dol, ne vem kaj za vraga je tam notri, te povoskajo?) ",
    "user": "xxx"
  },
  {
    "message": "Sej vsi vemo, da se da stuširat na različne načine različno dolgo časa, ampak če mi paše stat pod tušom, bom točno to počel. Tuširanje je za nekatere užitek, ne pa čim hitrejša rutina. ",
    "user": "para!"
  },
  {
    "message": "a ko si umivate zobe tudi puscate, da voda tece po nepotrebnem? Delati gospodarno in odgovorno s pitno vodo so mene ucili ze starsi v nekem drugem sistemu, verjetno to sedaj ni vec vrednota   @OP: preglej klasifikacijo na racunu, ker sumim da imas zdruzene poloznice od komunale in hydrovoda, pa se kaksna upravljalska postavka se zna kej gor znajti. Pri nas je to deljeno na dve poloznici in sicer Hydrovod ki zaracuna porabljeno vodo (pavsal 10m3 na mesec) in prikljucnino, Komunala pa na loceni poloznici obracuna se ciscenje odpadnih voda, ki se vezejo na poloznico od Hydrovoda ter se polno nekih s tem povezanih taks. Sam racun za porabljeno vodo me pride 12€ (podezelje. ",
    "user": "Buggy"
  },
  {
    "message": "Se vidi, da niste bili v vojski, tam imaš 2 minuti časa. Glede varčevanja pa ne bit ovce, ker skoraj polovico pitne vode teče v zemljo zaradi dotrajanega sistema... ",
    "user": "chucki"
  },
  {
    "message": "Uff...zvecer je bilo casa se za kantino, zjutraj pa res ne ker si ali spal do zadnjega (6AM) in se potem guzval pred ogledalom za britje ali pa si imel se pred jutranjim zborom kazensko \"razgibavanje\"  ",
    "user": "Buggy"
  },
  {
    "message": " Okapi je 28. avg 2013 ob 21:56 izjavil:Varčevanje z vodo je v večini naših krajev največja možna bedarija. Vode itak ne porabljamo, ker vsa voda na planetu ves čas kroži. Večina vode v Sloveniji odteče po Savi/Dravi/Muri/Donavi ... v Črno morje.O.  Ne tako hitro o bedariji. Vsa voda res kroži, ampak tu govorimo o pitni vodi, ki pa je omejena dobrina. Reke nimajo veze (razen tega, da tudi te delno \"napajajo\" črpališča), važen je nivo podtalnice. V primeru res dolgotrajne suše, kot je bilo npr. (če se ne motim) predlani, nivo podtalnice konkretno pade. Tako je bilo (več ali manj) po vsej državi. Ampak žal nam v naši ljubi kokoški o varčevanju najbolj pridigajo tisti, ki sami s pitno vodo delajo res malomarno (pri MB vodovodu se ogromno vode izgubi zaradi prastarega omrežja, menda celo 30%).  Jaz sem moja 10-15 min tuširanja zreduciral na ca. 3 minute (približno toliko časa teče voda) tudi zaradi drugih omejitev - 80 litrski bojler lahko v dobrih 20 minutah \"vročega\" tuširanja tudi izprazniš, v družini pa smo štirje. Potem pa kar traja, da se nova voda segreje. In seveda tudi zaradi računov za elektriko. Ko pa mi zapaše, pa se valjda tuširam tudi dlje. Sploh če fizikalim v prahu in sem konkretno umazan (trenutno rihtam staro hišo). Drugače pa ne vidim razloga, da se v 3 minutah ne bi mogel (do čistega) stuširat, razen če si invalid, ampak to je že druga zgodba.  Ali gre direktno po rekah ali naredi prej še obvoz skozi tvojo pipo, je popolnoma vseeno. Tudi če bi črpali vodo direktno iz rek in potokov (pa je ne), bi bili še vedno omejeni s kapacitetami črpališč in vodovodnega sistema. Ker voda sama pač ne bi mogla kar \"skočiti\" iz reke ali potoka v pipo... Varčevanje pri porabi vode je zato po mojem še vedno več kot na mestu. ",
    "user": "floyd1"
  },
  {
    "message": "Blok, stanovanje, individualni števci za vodo, 2 osebi. Poraba 6 kubikov na mesec, od tega 2 kubika tople vode. Strošek z upoštevanim ogrevanjem dveh kubikov in vsemi dajatvami, ki jih nabijejo zraven, 25 EUR. Meni se to zdi precej drago za to količino vode. Družina je hitro na 13 do 15 kubikov na mesec. 50 in več evrov se takoj nabere, je pa treba upoštevati, da gre tukaj tudi za ogrevanje vode, vendar vseeno. ",
    "user": "mihaf"
  },
  {
    "message": " floyd1 je 29. avg 2013 ob 09:14 izjavil:Okapi je 28. avg 2013 ob 21:56 izjavil:Varčevanje z vodo je v večini naših krajev največja možna bedarija. Vode itak ne porabljamo, ker vsa voda na planetu ves čas kroži. Večina vode v Sloveniji odteče po Savi/Dravi/Muri/Donavi ... v Črno morje.O.  Ne tako hitro o bedariji. Vsa voda res kroži, ampak tu govorimo o pitni vodi, ki pa je omejena dobrina. Reke nimajo veze (razen tega, da tudi te delno \"napajajo\" črpališča), važen je nivo podtalnice. V primeru res dolgotrajne suše, kot je bilo npr. (če se ne motim) predlani, nivo podtalnice konkretno pade. Tako je bilo (več ali manj) po vsej državi. Ampak žal nam v naši ljubi kokoški o varčevanju najbolj pridigajo tisti, ki sami s pitno vodo delajo res malomarno (pri MB vodovodu se ogromno vode izgubi zaradi prastarega omrežja, menda celo 30%).  Jaz sem moja 10-15 min tuširanja zreduciral na ca. 3 minute (približno toliko časa teče voda) tudi zaradi drugih omejitev - 80 litrski bojler lahko v dobrih 20 minutah \"vročega\" tuširanja tudi izprazniš, v družini pa smo štirje. Potem pa kar traja, da se nova voda segreje. In seveda tudi zaradi računov za elektriko. Ko pa mi zapaše, pa se valjda tuširam tudi dlje. Sploh če fizikalim v prahu in sem konkretno umazan (trenutno rihtam staro hišo). Drugače pa ne vidim razloga, da se v 3 minutah ne bi mogel (do čistega) stuširat, razen če si invalid, ampak to je že druga zgodba.  Ali gre direktno po rekah ali naredi prej še obvoz skozi tvojo pipo, je popolnoma vseeno. Tudi če bi črpali vodo direktno iz rek in potokov (pa je ne), bi bili še vedno omejeni s kapacitetami črpališč in vodovodnega sistema. Ker voda sama pač ne bi mogla kar \"skočiti\" iz reke ali potoka v pipo... Varčevanje pri porabi vode je zato po mojem še vedno več kot na mestu.   A se vi skupinsko tuširate? v roku iste ure?  bistvo je, kar hočejo nekateri povedat, da tuširanje za nekatere ni samo umivanje, ampak tudi uživanje... tako kot, če si v banjo naliješ vročo vodo, pa daš noter mehurčke. Samo nekateri zaradi različnih omejitev ne more(mo)jo imeti banje. ",
    "user": "Phantomeye"
  },
  {
    "message": "Ja, tud k si umivam zobe mi teče voda, ker imam rad da se kalodont, ki mi teče iz ust med umivanjem, sproti spira iz umivalnika. Tud računalnikov nikoli ne ugašam in se požvižgam na to koliko energije porabi določena naprava, če bi nižja poraba pomenila manjšo kakovost zame in ne boste verjeli, tud avtomobila ne vozim tko kot najbolj varčni in tud ne kupujem najbolj varčnih možnih avtomobilov in kar je najhuje, v službi sem kriv, da je non-stop prižganih cca 10 mašin, če jih slučajno kdaj rabim. Nismo se nikol zmenil, da bo vsak čim mn energije potrošu, tko da ne vem od kod jokanje.   Aja, pa glede na mesečni znesek računa za vodo za dvočlansko družino v dvosobnem stanovanju, sem med najmanjšimi porabniki vode, tko da ne vem kaj vi zganjata drugače - plačam cca 8 EUR mesečno. Tako da, če bi vode danes začelo zmanjkovati, bi moja poraba bila čisto dovolj nizka, čeprav se niti najmanj ne trudim pri tem! Al to, al mamo pa nekak v kotlini zastonj vodo. ",
    "user": "para!"
  },
  {
    "message": "Jaz za vodo ne plačujem, ker smo naredili štirno za meteorno vodo. Plačujem samo snago. ",
    "user": "D3m"
  },
  {
    "message": "To, sploh pa nismo tako bogati, da bi šparali pa kupovali poceni stvari. Pa tut za računalnik je najboljš, če je skos pržgan. ",
    "user": "Map"
  },
  {
    "message": " Nismo se nikol zmenil, da bo vsak čim mn energije potrošu, tko da ne vem od kod jokanje.  noben ne joka, nas je pa ene par presenecenih kako nekateri po nepotrebnem razipavajo z resursi samo zato, ker so \"na komot\" al pa leni, pa tudi, ce zarad te njihove komoditete skodo placuje(mo)jo posredno ali neposredno drugi.   To me spominja na se moje case zivljenja v blokovskem naselju (stepancu), kjer so pozimi ljudje imeli odprta okna po cel dan, radiatorji pa greli na polno, strosek ogrevanja pa se je seveda delil na cel blok. Eh, takle mamo danes  ",
    "user": "Buggy"
  },
  {
    "message": " floyd1 je 28. avg 2013 ob 23:41 izjavil: Skupni števec. Meni se je zdelo precej drago. Ampak podobno je menda povsod, kjer je skupni števec - folku se jeb*, kot se je nekaterim prej za kurjavo. Pa so prišli kalorimetri in skupna poraba se je \"čudežno\" drastično zmanjšala.  Čez štiri leta pridejo v obvezno uporabo \"kalorimetri\" tudi za vodo na skupnih vodih. Takrat bo tudi zanimivo, bodo veliki porabniki po blokih tulili, kako je to brezveze pa nefer, kot je bilo pri ogrevanju. ",
    "user": "keber"
  },
  {
    "message": "zaenkrat je voda super poceni in smo lahko ultra srečni glede tega  drugo je elektrika, imamo majhno stanovanje in 55 EUR na mesec (bojler, mali hladilnik, mali zamrzovalnik, PC, prenosnik, 4 žarnice)  ogrevanje na olje pa je tud katastrofa, ampak je blok in nimamo kaj ",
    "user": "FlyingBee"
  },
  {
    "message": "Ne morem verjet, da gre nekomu v nos, da nekateri vsaj malo gledamo pri porabi vode. A se vi skupinsko tuširate?  Ne morš verjet, ampak - ne. V tem primeru itak ne bi bilo problema, ko bi po 20 minutah porabili vročo vodo . Logika. Aja....  v roku iste ure? V navodilih piše, da zagreje vodo v 3 urah (od 15 do 75 stopinj). Ko je nov, brez kamna na grelcih, ki ta čas še podaljša. Če vmes nič ne točiš (tu pa je še kuhinja). Vsaj 2 uri je trajalo v praksi do \"normalno\" tople vode. Tople, ne vroče.  Vojska bi pa enim sigurno prav prišla. Ampak v tej državi so zajeba** že itak vse, zakaj bi bilo to izjema.  D3m: Najbolj pametno. ",
    "user": "floyd1"
  },
  {
    "message": "Sem slišal, da se baje ful splača tuširat s hladnejšo in pa tudi prat, če se le da.. :) ",
    "user": "n3zn4n"
  },
  {
    "message": " n3zn4n je 29. avg 2013 ob 12:59 izjavil:Sem slišal, da se baje ful splača tuširat s hladnejšo in pa tudi prat, če se le da.. :)  ja če ti ful paše ledena voda po hrbtu  hahaha ",
    "user": "bedak"
  },
  {
    "message": "Delati gospodarno in odgovorno s pitno vodo so mene ucili ze starsi v nekem drugem sistemu,Niso pa ti povedali, da boš v celem življenju zapiranja vode med umivanjem zob prišparal mogoče 5 evrov. Verjetno je večji strošek obraba ventila kot prihranek vode  O. ",
    "user": "Okapi"
  },
  {
    "message": "Vsa voda res kroži, ampak tu govorimo o pitni vodi, ki pa je omejena dobrina. Reke nimajo veze (razen tega, da tudi te delno \"napajajo\" črpališča), važen je nivo podtalnice. V primeru res dolgotrajne suše, kot je bilo npr. (če se ne motim) predlani, nivo podtalnice konkretno pade.Od kje pa misliš, da pride voda v podtalnico? In kam od tam gre, ko je \"skladišče\" podtalnice polno? In ali misliš, da bi brez črpališč v suši nivo podtalnice ostajal nespremenjen?  Problem je, da večina nima razčiščenih pojmov o kroženju vode, podtalnici, vodovodih ... Niti o količinah, o katerih se pogovarjamo. Eno samo malo bolj temeljito zalivanje vrta ali pranje avtomobila verjetno porabi več vode, kot jo človek porabi za pranje zob v vsem življenju.  In ja, pitno vodo bi lahko mirno dobili naravnost iz Save, samo malo dražja bi bila, ker bi jo morali filtrirati. Podtalnica se uporablja izključno zato, ker je to ceneje (narava sama poskrbi za filtriranje).   O. ",
    "user": "Okapi"
  },
  {
    "message": "kjer so pozimi ljudje imeli odprta okna po cel dan, radiatorji pa greli na polno, strosek ogrevanja pa se je seveda delil na cel blok Ampak stroški vode in elektrike, ki jo jaz porabim v stanovanju, ne vplivajo na stroške, ki jih imajo s temi dobrinami moji sosedje. ",
    "user": "para!"
  },
  {
    "message": "ce si v samostojni hisi v tvojem primeru morda res ne...kar pa se ne pomeni da je zaradi tega vzorec obnasnja kaj boljsi. Ce bi zelel potencirati bi rekel, da zaradi takih potem vsi slabse in drazje zivimo, saj moramo graditi novo in neucinkovito TES  ",
    "user": "Buggy"
  },
  {
    "message": " Okapi je 29. avg 2013 ob 13:36 izjavil:Problem je, da večina nima razčiščenih pojmov o kroženju vode, podtalnici, vodovodih ... O.  Namiguješ, da nekateri tukaj nimaj(m)o niti osnovne šole?  ",
    "user": "floyd1"
  },
  {
    "message": " FlyingBee je 29. avg 2013 ob 12:39 izjavil:drugo je elektrika, imamo majhno stanovanje in 55 EUR na mesec (bojler, mali hladilnik, mali zamrzovalnik, PC, prenosnik, 4 žarnice) ogrevanje na olje pa je tud katastrofa, ampak je blok in nimamo kaj   Elektrika mi je malo sumljiva ampak: - steklokeramika? - pečica? - sušilni stroj? - mi smo imeli 60 EUR (pralni, sušilni, bojler, pečica, steklokeramika, računalnik 24/7, plazma (320W realne porabe), HTPC 24/7. - bojler si naredi na nočni tok in le malo dogrevanja (ca. 1-2 uri oz. kolikor rabiš) čez dan  Pri peči pa zatečnari na sestanku lastnikov. Mi smo kupili nove kotle in gorilnike in je poraba takoj padla vsaj za 20-25% (2 sodobna nizkotemperaturna kotla namesto 20-30 let starih požeruhov). Ostalo so naredili delilniki in fasada. Tako je zadnja zima je šla skozi z manj kot 300 EUR stroškov oz. manj kot 50 eur/mesec (peči pa so že zdavnaj odplačane). ",
    "user": "floyd1"
  },
  {
    "message": "lansko leto sem za ogrevanje 500 EUR plačal, pa pozimi ni vedno dovolj toplo v stanovanju, noro  elektrika pa se mi zdi veliko, ker imamo samo osnovne aparate - mali hladilnik in zamrzovalnik, bojler, pralni stroj, CRT TV, ki ga zelo malo uporabljamo, PC, prenosnik (oba računalnika 12 ur dnevno), pečico in klasični štedilnik s ploščami ",
    "user": "FlyingBee"
  },
  {
    "message": "Jz si natočm v kad cca za 10 min vode, se umijem, pol pa isto vodo prečrpam in porabm za zalivanje vrta. ",
    "user": "Glugy"
  },
  {
    "message": " para! je 29. avg 2013 ob 11:39 izjavil:  Aja, pa glede na mesečni znesek računa za vodo za dvočlansko družino v dvosobnem stanovanju, sem med najmanjšimi porabniki vode, tko da ne vem kaj vi zganjata drugače - plačam cca 8 EUR mesečno. Tako da, če bi vode danes začelo zmanjkovati, bi moja poraba bila čisto dovolj nizka, čeprav se niti najmanj ne trudim pri tem! Al to, al mamo pa nekak v kotlini zastonj vodo. Če imaš vsak dan tuš odprt 20 min plus še ena oseba in vsa ostala normalna poraba me čudi, da je račun za vodo z vsemi dajatvami le 8 EUR. Saj bi samo s tuširanjem porabil krepko čez deset kubikov. Razen seveda, če imate kubik vode v vaši občini po par centov.  http://www.rtvslo.si/okolje/slovenec-po... ",
    "user": "Alamar"
  },
  {
    "message": "Evo, za 6 kubikov je cena 30Eur.   http://shrani.si/f/2R/rV/2eUjeGOW/voda-001.jpg  Izjemoma nisem brisal posta v celoti, v prihodnje piši na nivoju. ",
    "user": "ABX"
  },
  {
    "message": "Oderuhi na kubik!  ",
    "user": "BALAST"
  }
]