[
  {
    "message": "Pozdravljeni! Sem dijakinja 2. letnika, ekonomske šole Murska Sobota. Šolam se v smeri ekonomska gimnazija. V poneseljek sem imela popravni izpit iz slovenščine katerega nisem uspela popraviti. Profesorji, kateri so bili v komisiji so dejali, da ni več možnosti v tretjem roku.   Zanima me,če je možnost plačljivih popravnih izpitov, ter kdaj trajajo in kje si to plačam .. da bi ga naredila kot občan. ",
    "user": "manja777"
  },
  {
    "message": "Zatezi ravnatelju pa bos dobila moznost se na zacetku septembra. drugace pa pac ponavljas. ce pa si ze 1x ponavljala pa mislim da izgubis status in potem placas mislim da 30e za nov rok in ko naredis dobis status nazaj. nisem pa 100% ",
    "user": "MatVZ"
  },
  {
    "message": "nisem še ponavljala. ",
    "user": "manja777"
  },
  {
    "message": "Pejd do svetovalke ali pa kar do ravnateljice/ravnatelja ter zaprosi da ti dajo še v septembru možnost za popravljanje. Če ne boš pa pač mogla kot občanka it delat ta popravni izpit in drugo leto potem naprej.   Kot občan da greš opravljat izpit pa plačaš 60eu ampak nisem siguren če je povsod tako. ",
    "user": "bananaman12"
  },
  {
    "message": "da se uštimat da se izpišeš iz šole, narediš izpit kot občan in se potem spet vpišeš.  Če si v relativno dobrih odnosih z šolsko svetovalno službo bi moralo it skoz, če si v dovolj dobrih še celo do začetka leta :) Ni pa zastonj jasno. ",
    "user": "matobeli"
  },
  {
    "message": " matobeli je 23. avg 2013 ob 16:03 izjavil: Ni pa zastonj jasno.    Pa tudi brezplačno ni... ",
    "user": "Uranij"
  },
  {
    "message": " matobeli je 23. avg 2013 ob 16:03 izjavil:da se uštimat da se izpišeš iz šole, narediš izpit kot občan in se potem spet vpišeš.  Če si v relativno dobrih odnosih z šolsko svetovalno službo bi moralo it skoz, če si v dovolj dobrih še celo do začetka leta :) Ni pa zastonj jasno.  Ampak to ne bi uspelo do 2. septembra? Se izpisati, opraviti izpit in se nazaj vpisati namreč. ",
    "user": "LitralSM"
  },
  {
    "message": "Če si v dobrih odnosih z ljudmi ki odločajo o tem se vse da. Danes se izpišeš, v sredo narediš izpit, v petek se pa vpišeš. ni nobenih rokov določenih da bi moral čakat. ",
    "user": "matobeli"
  }
]