[
  {
    "message": "Kateri vsi programi obstajajo, pa da so podobni Autocadu? - ZWCAD - ... Kaj še? ",
    "user": "japol"
  },
  {
    "message": "nanocad ",
    "user": "tumare"
  },
  {
    "message": "http://alternativeto.net/software/autoc... ",
    "user": "bluefish"
  },
  {
    "message": "FreeCAD ",
    "user": "luksorzi"
  },
  {
    "message": "Pozdrav  Draftsight je ACAD-ov klon. Sicer vizualno zgleda drugače, kot zadnje izdeaje ACAD-a (ni zavihkov ipd...), a je na nivoju datotek in CLI ukazov (ja, ukazna vrstica, to je še v ACAD-u) pa je kompatibilnost IMHO blizu popolne...  http://www.3ds.com/products-services/dr...  P.S. Japol, tisto v tvoji temi o površini skozi točke, sem delal v DraftSight-u, ACAD-a nimam že par let....  LP  Jože ",
    "user": "Barbarpapa2"
  },
  {
    "message": "Če za 2D risanje, je dobra alternativa QCad oz. brezplačna varianta LibreCAD (čeprav je slednji manj zmogljiv). ",
    "user": "opeter"
  },
  {
    "message": "SolveSpace http://solvespace.com/index.pl ",
    "user": "b3D_950"
  },
  {
    "message": "Mi v firmi smo vsi prešli na DraftSight. Je zastonj in je praktično klon Acada z vsemi ukazi in celo risalno okno z vsemi ikonami in tekstovnimi bližnjicami. Edino kar je manjko, ne moreš modelirati 3D, čeprav 3D file lahko urejaš in pregleduješ.  Ima debilnejši vmesnik nastavitev kot Acad, ampak ko se navadiš je v njem praktično vse kar rabiš. Za razliko od 4k€ proti 0€ se obnese vrhunsko. ",
    "user": "Machete"
  },
  {
    "message": "Sem preizkusil večino predlaganih programov, pa niti en ni omogočal pomožnih črt, sploh pa ne pod različnimi koti. Nazadnje naložil acad 2006. ",
    "user": "mailer"
  },
  {
    "message": "Nanocad omogoča xlines, čeprav nisem siguren da jih lahko dela pod kotom. Preverim kasneje. ",
    "user": "tumare"
  },
  {
    "message": " mailer je 30. avg 2013 ob 10:20 izjavil:Sem preizkusil večino predlaganih programov, pa niti en ni omogočal pomožnih črt, sploh pa ne pod različnimi koti. Nazadnje naložil acad 2006.   A misliš tisto 'neskončno' črto čez risalno ravnino?  Kako da ne?    ",
    "user": "Machete"
  },
  {
    "message": "Preizkusil sem nanocad, libre cad, qcad in freecad. Sem spraševal v eni drugi temi pa so predlagali samo te, drugih pa nisem našel. Zdaj pa več ne potrebujem. ",
    "user": "mailer"
  },
  {
    "message": "Libre CAD je bolj kot ne joke. To je samo program ki bi rad bil CAD program ampak je za moje pojme preskromen da bi se z njim dalo kaj resnejšega delat. Free CAD zadeva všečna za manjše projekte, vendar je malenkost okorna za moje pojme  Tak da s tema dvema si kar precej falil. A Draft sight pa nisi probal kot ti je @Machete svetoval?  Je precej v redu zadeva. ",
    "user": "Unknown_001"
  },
  {
    "message": "Draft ostane za drugič, če bom spet moral kaj narisat. ",
    "user": "mailer"
  }
]