[
  {
    "message": "Torej kateri procesor priporočate za z77 matično.  Srednji rang, najboljše razmerje cena, hitrost...  Hvala  LP ",
    "user": "knap"
  },
  {
    "message": "za kaj bo računalnik ? zakaj stara platforma (1155) ?  need more info.. ",
    "user": "hojnikb"
  },
  {
    "message": "pisarniško delo in občasno igranje iger, ne bi rad imel najbolj počasen cpu  gre za starejši pc, v katerem pa ni cpu, sem dobil v dar...  LP ",
    "user": "knap"
  },
  {
    "message": "sepravi dobil si z77 platko in bi jo rad nadgradil...  budget ? ",
    "user": "hojnikb"
  },
  {
    "message": "Ne, celo kišto sem dobil, brez cpu in psu. Tega že imam, manjka se samo cpu.  Ostalo  Radeon hd 6870 8 gb ram ...  Budget za cpu je max 200 eur oz bolje še malo manj.  Hvala  Lp ",
    "user": "knap"
  },
  {
    "message": "3570k ",
    "user": "hojnikb"
  },
  {
    "message": "ok, hvala, kje pa se ga dobi najceneje v slo  gledam to   http://www.dinokomp.si/iskanje/?search=... in to  http://www.agt.si/racunalniska-oprema/p...  ali se še kje drugje dobi ceneje?  hvala  LP ",
    "user": "knap"
  },
  {
    "message": "rabljen na bolhi ",
    "user": "Xserces"
  },
  {
    "message": " knap je 30. avg 2013 ob 09:56 izjavil:ok, hvala, kje pa se ga dobi najceneje v slo  gledam to   http://www.dinokomp.si/iskanje/?search=... in to  http://www.agt.si/racunalniska-oprema/p...  ali se še kje drugje dobi ceneje?  hvala  LP   knap, upam da imas krmp da bos sesu vrata od AGT ko bos 13 mesec brez denarja, brez CPUja in z tozbo z AGT ...  eden od mnogih ...  kr_anj je 6. avg 2013 ob 21:29 izjavil:  Odločil sem se, da tudi vas obvestim o načinu poslovanja AGT računalniki d.o.o., ki bo mogoče nekomu prikrajšalo živce. Jaz žal moram še dalje prositi za svoj denar, sedaj tudi preko sodišča. Ker nisem glih pisec bom kar v alinejah napisal potek:  1. dne 27.2.2013 pridobim s strani AGT računalniki (tine Rojina) predračun za računalniške komponente v višini 1.296,30€ 2. dne 28.2.2013 plačam predračun in jih tudi obvestim ,kjer se mi zahvalijo za plačilo 3. Dne 27.3.2013 povprašam kajse dogaja z računalniko. Odgovor isti dan (Tine Rojina). Da je vse prišlo smao še napajalnik čaka in naj bi bil odposlan 29.3.2013 iz Nemčije 4. dne 3.4.2013 ponovno povprašam kaj se dogaja ali je napajalnik prišel. Odgovor :\"Žal še ne. Informacija, ki jo imam je, da so 29.3. dobili še zadnji manjkajoči kos. Včeraj sta bili 2 pošiljki oddani na zbirni terminal, tako da ju pričakujemo pri nas v petek. \" 5. dne 8.4.2013 si izmenjava maile, da pričakujem računalnik v tistem tednu drugače bom odstopil od pogodbe in zahteval denar. Tine Rojina mi ponudi to možnost in mi posreduje obrazec za preklic ponudbe in možnost vračila denarja. 6. dogovorimo se da dostavijo računalnik z nekim dodatnim popustom. 7. dne 15.4.2013 povprašam kje je računalnik, saj smo dogovorili da bo v tednu 8.4.13. odgovor:\"V sredo 17.4. pride še preostanek opreme. Nato gre v sestavo in teste.\" 8. dne 18.4.2013. \"Pozdravljeni gospod Boris. Opreme zaenkrat še ni in preverjam status pošiljke. Pokličem tekom dneva.\" 9. dne 19.4.2013. \"Evo. Oprema je bila odpremljena iz DE. Kdor čaka tudi dočaka pravi pregovor.\" 10. dne 6.5.2013. \"Pošiljka je bila odpremljena 3.4. in jo pričakujemo nekje v sredo. Kot je dogovorjeno bom cene prepisal direktno zi fakture dobavitelja.\" 11. dne 10.5.2013 \"PONUDBA ŠT. 232/13Pozdravljeni gospod Kočar. Pošiljka pride danes tekom dneva. V kolikor bo dovolj zgodna ga bomo kar najhitreje sestavili in testirali.\" 12. dne 10.5.2013 prekličem ponudbo in izpolnim obrazec za prekinitev ter jih obvestim. 13. odgovor 13.5.2013. Vas popolnoma razumem gospod ..... Bom uredil, da se vam poleg glavnice izplačajo tudi zamudne obresti. 14. do danes prejel nekaj čez 20€ obresti in zadnji odgovor je bil 31.5.2013, da še niso dobili denar iz tujine. 15. dne 17.6.2013 podal izvršbo. Podjetje je prevzel vročilnico dne 10.7.2013 in do danes še ni denarja na TRR, prav tako se ne javljajo na maile.  Toliko o poslovanju AGT računalniki d.o.o. Danes je na spletni strani www.agt.si navedena drugo podjetje in sicer AGT trgovina d.o.o.   AGT računalniki    http://www.dinokomp.at/produkt/intel-co... 201.60 eur ",
    "user": "Brias"
  },
  {
    "message": "OK, hvala za opozorilo, torej agt odpade  pri tem dinokomp.at je še 10 eur za poštnino  za slo dobavo pa je 6 eur  torej skoraj enako.... ne vem pa kakšen je dejanski dobavni rok pri DK.   LP ",
    "user": "knap"
  },
  {
    "message": "Po mojih izkušnjah tak kot piše. Za procesor si se za tapravega odločil, če gledaš na bolhi ne jemat preko pošte, zapelji se in fizično prevzami, po možnosti še testiraj! ",
    "user": "Assass1n"
  }
]