[
  {
    "message": "Včasih si na DX dobil praktično vse za 5$, danes so cene že skoraj normalne. Pozna kdo kakšno poceni alternativo? Včasih mi sede kupovat cheap kitajsto robo. Kar sem našel preko googla, so konkurenti, ki imajo cene dokaj podobne. Ubistvu ne najdem več nikjer fenomena, kakršen je nekaj let nazaj bil DX. Pozna kdo ali so te časi, ko so kitajci delali zastonj preprosto minili? ",
    "user": "recikliran"
  },
  {
    "message": "http://www.aliexpress.com/ mogoče?  edit..pozabil da je ponavadi treba več naroči :/ ",
    "user": "JesseP"
  },
  {
    "message": " JesseP je 3. sep 2013 ob 21:16 izjavil:http://www.aliexpress.com/ mogoče?  Raj za natege ",
    "user": "jest10"
  },
  {
    "message": "A si sprobu? ",
    "user": "jasmin42"
  },
  {
    "message": "Nevem, nimam izkušenj :) sem pa slišal že zgodbice ja :) ampak tut nekaj pozitivnih, tako da..  Če kupim gadget za 2$, mi je vseeno :) ",
    "user": "JesseP"
  },
  {
    "message": "No cene imajo ugodne. ",
    "user": "jasmin42"
  },
  {
    "message": "Ze dolgo ne gledam vec na dx ampak samo se na ebay in aliexpress. Ne mesaj aliexpress z alibabo. Pri ali si zavarovan in kupis lahko tudi en kos ",
    "user": "LuGi"
  },
  {
    "message": "ebay... maš zastonj poštnine in ceneje je ponavad od dx... ",
    "user": "hojnikb"
  },
  {
    "message": "ebay... nuff said ",
    "user": "Blazz"
  },
  {
    "message": " LuGi je 3. sep 2013 ob 21:21 izjavil:Ze dolgo ne gledam vec na dx ampak samo se na ebay in aliexpress. Ne mesaj aliexpress z alibabo. Pri ali si zavarovan in kupis lahko tudi en kos  This seems confusing. ",
    "user": "LitralSM"
  },
  {
    "message": "http://www.focalprice.com/ http://www.fasttech.com/ ",
    "user": "Tilen"
  },
  {
    "message": "Dx je dober da pogledaš reviewe, potem pa kupiš na ebay-u. ",
    "user": "Aljaz1980"
  },
  {
    "message": " LitralSM je 3. sep 2013 ob 22:59 izjavil:LuGi je 3. sep 2013 ob 21:21 izjavil:Ze dolgo ne gledam vec na dx ampak samo se na ebay in aliexpress. Ne mesaj aliexpress z alibabo. Pri ali si zavarovan in kupis lahko tudi en kos  This seems confusing.   ali=aliexpress. my bad. ",
    "user": "LuGi"
  },
  {
    "message": "ha na katirem e-bayu se pa splača kupovati? :O nemški angleški...? ",
    "user": "Limona"
  },
  {
    "message": "ebay.com ravno danes naročil 10pack micro usb kablov za 5EUR :) ",
    "user": "blue"
  },
  {
    "message": " blue je 4. sep 2013 ob 02:00 izjavil:ebay.com ravno danes naročil 10pack micro usb kablov za 5EUR :)   Ki verjetno ne bodo pravilno shieldani al pa kej podobnega.  ",
    "user": "[D]emon"
  },
  {
    "message": "@demon  Isti k s shieldom ali brez... ",
    "user": "einstein :P"
  },
  {
    "message": " LuGi je 3. sep 2013 ob 21:21 izjavil:Ze dolgo ne gledam vec na dx ampak samo se na ebay in aliexpress. Ne mesaj aliexpress z alibabo. Pri ali si zavarovan in kupis lahko tudi en kos  Si \"zavarovan\". Izkušnje mnogih kažejo, da dajo večinoma prav prodajalcu in kupec izvisi. ",
    "user": "jest10"
  },
  {
    "message": "Na aliexpress sem naročil že ničkoliko robe, pa še ni bilo nobene težave. Od oblačil, očal, raznih dodatkov za mobilnike, lučke, sončne polnilnike za baterije. Vse je prišlo in tako, kot sem naročil. ",
    "user": "JC Denton"
  },
  {
    "message": "http://dx.com/p/genuine-nokia-ca-101-da... to je najbolj kvaliteten musb kabel za tak denar :) ",
    "user": "koyotee"
  },
  {
    "message": "Jaz sem nazadnje naročal iz http://www.dhgate.com/ en RFID reader za $20 pa ni bilo nobenih problemov, pa še dosti hitreje je prišlo kot iz DX (v roku 2 tednov - morda nekaj dni več, je bilo doma) ",
    "user": "mickey_"
  },
  {
    "message": " jest10 je 4. sep 2013 ob 07:49 izjavil:LuGi je 3. sep 2013 ob 21:21 izjavil:Ze dolgo ne gledam vec na dx ampak samo se na ebay in aliexpress. Ne mesaj aliexpress z alibabo. Pri ali si zavarovan in kupis lahko tudi en kos  Si \"zavarovan\". Izkušnje mnogih kažejo, da dajo večinoma prav prodajalcu in kupec izvisi.   Nisem še izvisel, dobil ze dva disputa (od dveh). ",
    "user": "LuGi"
  },
  {
    "message": "@[D]emon Pred tem sem kupil enega in dela OK. Kopiranje podatkov, polnjenje...   Itak pa na ebayu nikoli ne pistiš review takoj, ampak počakaš.  Če ne dela rečem naj vrne denar, sicer bom dal bad review..  Do sedaj sem še vedno dobil denar nazaj.. ",
    "user": "blue"
  },
  {
    "message": " recikliran je 3. sep 2013 ob 19:38 izjavil:Včasih si na DX dobil praktično vse za 5$, danes so cene že skoraj normalne. Pozna kdo kakšno poceni alternativo? Včasih mi sede kupovat cheap kitajsto robo. Kar sem našel preko googla, so konkurenti, ki imajo cene dokaj podobne. Ubistvu ne najdem več nikjer fenomena, kakršen je nekaj let nazaj bil DX. Pozna kdo ali so te časi, ko so kitajci delali zastonj preprosto minili?  Jebiga, ravno danes poslušal od šefa, ki je bil službeno na kitajskem in je govoril kake so cene tam. Neizpodbitno dejstvo je, da je tud kitajska postala draga, v nekaterih stvareh še celo dražja od nas. Sicer še imajo rezerve ampak tako je. Bo vsaj ostali svet začel spet mal delat in ne samo zapravljat hvalabogu. ",
    "user": "Relanium"
  },
  {
    "message": " [D]emon je 4. sep 2013 ob 06:28 izjavil:blue je 4. sep 2013 ob 02:00 izjavil:ebay.com ravno danes naročil 10pack micro usb kablov za 5EUR :)   Ki verjetno ne bodo pravilno shieldani al pa kej podobnega.    Pa kupi pri nas prepakiranega za parkratnik te cene.... ",
    "user": "mihec87"
  },
  {
    "message": "Kakšna je pa kvaliteta recimo polnilcev za telefon itd. iz kitajske? Tudi sam imam sa Iphone5 v avtu kitajski polnilec za 2 dolarja, samo sem malo skeptičen tu pa tam..da se mi kaj ne skuri :) ",
    "user": "Dajarra"
  },
  {
    "message": "Eni so dobri, drugi ne. Tako kot povsot. ",
    "user": "jest10"
  },
  {
    "message": "jst bi ga odpru pa pogledu kaj je noter ;) pa prej zmeru napetosti itd.. ",
    "user": "hojnikb"
  },
  {
    "message": "Me res zanima kaj lahko zafrknejo pri 12V -> 5V pretvorniku. Mogoče bo edino malo več porabljal. ",
    "user": "techfreak :)"
  },
  {
    "message": "To kar je hojnik reku. Pomoje, da bo pri kakšnem poceni napajalcu mankala kakšna dioda za zaščito. ",
    "user": "Rias Gremory"
  },
  {
    "message": "poiščeš na DX kar rabiš, potem za isti artikel pogledaš še na eBayu, največkrat je veliko cenejši na eBayu. ",
    "user": "Znida"
  },
  {
    "message": " techfreak :) je 4. sep 2013 ob 16:53 izjavil:Me res zanima kaj lahko zafrknejo pri 12V -> 5V pretvorniku. Mogoče bo edino malo več porabljal.  Da dajo not gol in bos 78L05, potem pa pretvornik deklarirajo kot 500 ali celo 800mA. Seveda laiku to ne pomeni prav nič, in z veseljem zadevo uporablja.... ",
    "user": "MadMax"
  },
  {
    "message": " Znida je 4. sep 2013 ob 17:23 izjavil:poiščeš na DX kar rabiš, potem za isti artikel pogledaš še na eBayu, največkrat je veliko cenejši na eBayu.  Veliko stvari sem videl na Aliexp.tudi do 50% ceneje+free shipping,na ebay pa še 14e poštnine ",
    "user": "jasmin42"
  },
  {
    "message": " techfreak :) je 4. sep 2013 ob 16:53 izjavil:Me res zanima kaj lahko zafrknejo pri 12V -> 5V pretvorniku. Mogoče bo edino malo več porabljal.  12 v 5 mogoče ne, so pa že USB hubi z eksternim napajanjem kurili plate računalnikov.  Poleg tega se pa tud vsi njihovi pretvorniki in igračke včasih kar precej grejejo, ni pametno pustit vključene in oditi od bajte IMO. ",
    "user": "Relanium"
  },
  {
    "message": " Rias Gremory je 4. sep 2013 ob 16:59 izjavil:To kar je hojnik reku. Pomoje, da bo pri kakšnem poceni napajalcu mankala kakšna dioda za zaščito.  Eh, to da imajo premajhne razdalje med elementi na VN strani, premajhno razdaljo men VN in NN stranjo, ne uporavljajo Y kondenzatorjev med VN in NN stranjo, zelo slabo glajena izhodna napetost, slab izkoristek, nezmožnost delovanja na deklarirani moči itd. ",
    "user": "jest10"
  },
  {
    "message": "http://www.ahappydeal.com  Ravnokar so mi poslali  http://www.ahappydeal.com/product-13728...  http://www.miniinthebox.com ",
    "user": "gregor"
  },
  {
    "message": "to pa je, 500ma/h  ",
    "user": "koyotee"
  },
  {
    "message": "So vsaj pošteni in so napisali, da je charging time 4,5h. ",
    "user": "Tilen"
  },
  {
    "message": "V čem je sploh fora indukcijskega polnjenja? Še vedno more bit polnilec priklopljen na elektriko in ko telefon vzameš stran se ne polni več... ",
    "user": "koyotee"
  },
  {
    "message": "Bl komot je. ",
    "user": "darkolord"
  },
  {
    "message": " jasmin42 je 4. sep 2013 ob 20:36 izjavil:Znida je 4. sep 2013 ob 17:23 izjavil:poiščeš na DX kar rabiš, potem za isti artikel pogledaš še na eBayu, največkrat je veliko cenejši na eBayu.  Veliko stvari sem videl na Aliexp.tudi do 50% ceneje+free shipping,na ebay pa še 14e poštnine   A daš kak primer, me res zanima, kaj se da kej kupit na aliexpress. ",
    "user": "Znida"
  },
  {
    "message": " jest10 je 4. sep 2013 ob 21:13 izjavil:Rias Gremory je 4. sep 2013 ob 16:59 izjavil:To kar je hojnik reku. Pomoje, da bo pri kakšnem poceni napajalcu mankala kakšna dioda za zaščito.  Eh, to da imajo premajhne razdalje med elementi na VN strani, premajhno razdaljo men VN in NN stranjo, ne uporavljajo Y kondenzatorjev med VN in NN stranjo, zelo slabo glajena izhodna napetost, slab izkoristek, nezmožnost delovanja na deklarirani moči itd.  To bi verjel za 230V -> 5V napajalnike, vendar pri 12V -> 5V domnevam da ni nekega tveganja za uporabnika. ",
    "user": "techfreak :)"
  },
  {
    "message": " Znida je 5. sep 2013 ob 00:05 izjavil:jasmin42 je 4. sep 2013 ob 20:36 izjavil:Znida je 4. sep 2013 ob 17:23 izjavil:poiščeš na DX kar rabiš, potem za isti artikel pogledaš še na eBayu, največkrat je veliko cenejši na eBayu.  Veliko stvari sem videl na Aliexp.tudi do 50% ceneje+free shipping,na ebay pa še 14e poštnine   A daš kak primer, me res zanima, kaj se da kej kupit na aliexpress.  Jaz pa glih vem kaj ti rabiš,ampak mislim da ni dani ",
    "user": "jasmin42"
  },
  {
    "message": "Dobre izkušnje - sem večkrat kupoval:   www.miniinthebox.com ",
    "user": "libreus"
  },
  {
    "message": "Živjo, mogoče ve kdo kje bi dobil baterijo za eee 4g/701 za 19$ več žal nimam na paypal-u, so pa kjerkoli gledam 22$.   Ali pa če ma kdo dx kupon za 15-20% popusta? ",
    "user": "d4vid"
  }
]