[
  {
    "message": "Na ebayu bi rad prodal 9 kosov nečesa, kar je po kosu vredno (po moji oceni) 900€.  Oglas mi je uspelo oddat na ebay.com.  Sedaj pa bi ga rad dal na ebay.at (stvar je zaradi carine zanimiva le v EU), vendar dobim tole :  Wichtiger Hinweis für Verkäufer: Sie haben den Maximalbetrag für Artikel überschritten, die Sie einstellen dürfen. Diesen Monat können Sie Artikel im Wert von maximal $500.00 einstellen. Erfahren Sie mehr über geltende Verkaufslimits oder beantragen Sie die Anhebung Ihrer Verkaufslimits.  Google translate : Important notice to Seller: You have exceeded the maximum amount of items that you will not post. This month you can set items worth more than $ 500.00. Learn more sales limits on current or request to raise your limit sales.  A mi lahko kdo razloži tole foro?   Na ebay.com je bil oglas nekako takole : Started: Jul 26, 2013 00:02:20 PDT Bidding has ended on this item. Ended: Jul 26, 2013 00:02:20 PDT ",
    "user": "Klemenn"
  },
  {
    "message": "Pomeni točno to, kar ti je napisalo. Dosegel si mesečni limit, ki ga imaš na 500$. Predvidevam, da si praktično brez seller feedbacka. Preberi si več o tem na naslovu. http://pages.ebay.com/help/sell/selling...  Nadgradi tudi paypal račun na \"Premier\", če še nimaš.  Sicer pa brez veze dajat oglas na ebay.at. Daš na ebay.com, kjer imaš 50 oglasov mesečno brez začetne provizije na katerokoli avkcijsko ceno ali \"buy it now\" opcijo. V nastavitvah oglasa določiš pošiljanje le v Evropo in blokiraš vse ostale države. ",
    "user": "Alamar"
  },
  {
    "message": "Da prejmeš plačilo potem v EUR (namesto USD) pa potem kaj? Napisati notri, da boš po dražbi preko Paypal poslal račun v EUR? ",
    "user": "shadow7"
  },
  {
    "message": "ok, mogoče butasto vprašanje, vendar, a če je oglas na ebay.com je potem tudi na ebay.at oz ebay.*? ",
    "user": "Klemenn"
  },
  {
    "message": "Da in sicer pod črto tistih, ki so bili dejansko oddani na določenem ebayu. Torej proti koncu zadetkov pri iskanju. Odkar so nekaj časa nazaj ukinili ebay internatinonal, se pri iskanju artikli iz vseh ebayov izpisujejo na vseh ebay straneh. ",
    "user": "Alamar"
  },
  {
    "message": "se pravi se še vedno splača dat oglas direkt na ebay.at? ",
    "user": "Klemenn"
  },
  {
    "message": " Klemenn je 16. sep 2013 ob 09:56 izjavil:se pravi se še vedno splača dat oglas direkt na ebay.at?   Se.   Oglas lahko načeloma oddaš na vsakem eBayu, v resnici pa, če nisi registriran kot prodajalec, ga lahko oddaš na tvojem \"domačem\" eBay-u, skratka, tam, kjer si se prvič registriral*. Če je to bil npr. ebay.at, potem Avstrija, če ebay.co.uk -> VB/Anglij, če ebay.de -> Nemčija, če ebay.com -> Amerika itn.   * Vsaj, ko sem jaz nazadnje prodajal, mi na angleškem iz ne vem kakšnega razloga ni pustilo oddati oglas. Zato sem moral oddati na ebay.de. Problem pa je, da je na nemškem eBayu marsikaj omejeno. Kot navadna fizična oseba npr. ne moreš oddat oglas oz. prodat filmov, iger ipd., ki so namenjeni za starejše od 18 let. ",
    "user": "opeter"
  },
  {
    "message": "hm  sedaj sem opazil, če dam 370EUR (manj kot 500$) potem gre lepo naprej, drugače spet tisto sranje z limitom  a se splača igrat pa napisat 370EUR, v opis oglasa pa napisat tapravo ceno? ",
    "user": "Klemenn"
  },
  {
    "message": " Klemenn je 16. sep 2013 ob 10:12 izjavil:hm  sedaj sem opazil, če dam 370EUR (manj kot 500$) potem gre lepo naprej, drugače spet tisto sranje z limitom  a se splača igrat pa napisat 370EUR, v opis oglasa pa napisat tapravo ceno?   Ne, ker ti bodo: 1.) zaradi zavajanja oglas izbrisali 2.) lahko ti zaklenejo račun ",
    "user": "opeter"
  },
  {
    "message": "If you want to sell more on eBay we'd like to get to know you better. Call us to discuss your selling goals Take some time to talk about increasing your selling limits.  A to je edini način? Da dejansko pokličeš? :) ",
    "user": "Klemenn"
  },
  {
    "message": "Hmm ... jaz, ko sem hotel prodati več stvari naenkrat in sem jih kontaktiral preko podanega obrazca, sem dobil odgovor, da je sledeča omejitev za fizične osebe/navadne uporabnike:    ebay.de mesečni limit za navadne uporabnika  Kaj to pomeni? Lahko prodajaš oz imaš v oglasu maksimalno 20 predmetov/oglasov na mesec skupne vrednosti 700,00 € oz. 1 predmet/oglas maks. vrednosti 700,00 €.  To obenem lahko pogledaš/spremljaš v tem meniju:   ebay.de - prodaja  Če hočeš konkretno prodajat, se moraš registrirat kot prodajalec. ",
    "user": "opeter"
  },
  {
    "message": " Klemenn je 16. sep 2013 ob 10:12 izjavil:hm  sedaj sem opazil, če dam 370EUR (manj kot 500$) potem gre lepo naprej, drugače spet tisto sranje z limitom  a se splača igrat pa napisat 370EUR, v opis oglasa pa napisat tapravo ceno?   Kar naredi to ja, samo potem ne jokaj tu, ko ti bo kdo kupil za 370 in boš moral tudi dobaviti. ",
    "user": "Furbo"
  },
  {
    "message": " Furbo je 16. sep 2013 ob 11:35 izjavil:Klemenn je 16. sep 2013 ob 10:12 izjavil:hm  sedaj sem opazil, če dam 370EUR (manj kot 500$) potem gre lepo naprej, drugače spet tisto sranje z limitom  a se splača igrat pa napisat 370EUR, v opis oglasa pa napisat tapravo ceno?   Kar naredi to ja, samo potem ne jokaj tu, ko ti bo kdo kupil za 370 in boš moral tudi dobaviti.   Kot n-tem, in odgovorov na njih, na s-t si tudi s tem.... A nisem najprej vprašal? ",
    "user": "Klemenn"
  },
  {
    "message": "Kaj nisem odgovoril? ",
    "user": "Furbo"
  }
]