[
  {
    "message": "Mene zanima kako lahko spremenim merilo v tem imenovanem programu.   LP ",
    "user": "kitek555"
  },
  {
    "message": "zelis spremeniti: - enote? vtipkaj units - merilo risbe na zaslonu? vtipkaj z :) - sprintano? vtipkaj print, potem pa nekje spodaj v sredini rzmerje ki ga dolocis med uporabljaenimi enotami in sprintatimi mm ali cm ",
    "user": "nejcek74"
  },
  {
    "message": "Merilo ponavadi spremenjaš samo ko plotaš, da ne boš slučajno risal v merilu 1:3 . ",
    "user": "Hayabusa"
  },
  {
    "message": "Če misliš merila oken pa samo klikneš na okno in spodaj desno v statusni vrstici spremeniš merilo. ",
    "user": "tumare"
  },
  {
    "message": "Jaz imam risbo format a2 in stranica meri npr. 35 m. Zdaj pa bi jaz to dobil na a3 format in mi stranica gre prek lista.  LP ",
    "user": "kitek555"
  },
  {
    "message": "To imaš layout z nastavitvijo A2 formata? ",
    "user": "tumare"
  },
  {
    "message": "Nevem, ki bi lahko to pogledal. List je, kjer spodaj desno piše format a3, a2 ,... ",
    "user": "kitek555"
  },
  {
    "message": "hmm ..  glede na to da se matraš, izberi pot za telebane, ker se mi zdi da ne rabiš v dejanskem merilu ampak bi rad le na list spravil  -nariši pravokotnik v merilu a3 lista (ali preskoči ta korak) -v nastavitvah plotanja izberi a3 format in orientacijo, potem pa bolj spodal levo izberi pogled, ki ga želiš plotat (windowed), se ti odpre nazaj risalno okno in z pravokotnikom označi kaj želiš, daj še fit to paper ali nekaj takega, print preview, da vidiš kako bo na listu in stiskaj.  oz.    ",
    "user": "Machete"
  },
  {
    "message": "najlažje, če te ne zanima merilo. Klikni na zavihek layout, dvoklik na sredino lista(VIEWPORT) in potem samo zoom and pan. Dvoklik izven lista te spet povrne na layout. ",
    "user": "Zion10"
  },
  {
    "message": "klik  lahko da se motim, vendar predvidevam da ne poznas ravno dobro autocad. Za zacetek si poglej naslednje pojme:  units, model space, layout, page setup, vieport  zal ima autocad precej drugacen vmesnik kot stevilni drugi programi. Za zacetek moras vedeti, da v model space (osnovni zaslon, vcasih je bil po defaultu crn) ne rises v fizicnih enotah (mm, cm ali m) vendar v namisljeni enoti (ok, neumen izraz, samo se zdaj ne morem spomnit bolsega), ki ji lahko poljubno dolocas vrednost z ukazom units: 1 enota = 1m ali 1 enota = 1cm ali... Zato printas iz layouta, kjer lahko nastavis format papirja in merilo vieporta (to je okno v model space). Lahko pa printas seveda tudi model space-a, potem delaj kot ti pravi macheta, pa samo v razmislek, A2 v A3 je pomanjsava na 71%. ",
    "user": "nejcek74"
  },
  {
    "message": "bom si sposodo temo pa kar tu vprašal.  kako odpreš dwf datoteko v autocadu 2013, ker nikjer ne najdem te opcije oz. pri import je opcija samo za dwg. ",
    "user": "Sync"
  },
  {
    "message": "Zakaj pa bi jo odpiral v acadu? ",
    "user": "tumare"
  },
  {
    "message": "za kotiranje. ",
    "user": "Sync"
  },
  {
    "message": "Kotiranje misliš merjenje razdalj, ali dodajanje kot na risbo? ",
    "user": "tumare"
  },
  {
    "message": "za merjenje razdalj. ",
    "user": "Sync"
  },
  {
    "message": "Za to ima dwf viewer, čeprav če ni pravilno v risbi naštimano merilo boš moral sam računat. ",
    "user": "tumare"
  },
  {
    "message": "hvala ",
    "user": "Sync"
  },
  {
    "message": "Evo to sem mislo:  ",
    "user": "kitek555"
  },
  {
    "message": "Zelo fajn razložen problem. Mogoče Scale ukaz, in 0,7 faktor spremembe velikosti. In verjetno je A2 list na levi. ",
    "user": "tumare"
  },
  {
    "message": "Ja res oprostite sam sem moral to na hitro narediti. Ja a2 je na levi. Jaz bi rad spravil to na a3 list in da bi enako merilo kot na a2 listo.   LP ",
    "user": "kitek555"
  },
  {
    "message": "vpiši 'align'  enter izberi komplet a2 glavo enter first point -> izberi levi spodnji vogal A2 glave in takoj za njim klikni na levi spodnji vogal a3 glave enter second point -> ponovi vajo le na desnem spodnjem vogalu (tole nisem zih, mogoče te vpraša še za third point, lahko sam entraš ali zbereš še en vogal po istem principu) enter vpraša te če scale object? daš 1 oz yes enter  in imaš eno zadevo skalirano na podlagi druge. ps: to je faajn predvsem za kakšno prilagoditev objektov na črte pod kotom itd..  govorim pa iz glave, tako da sem lahko kako malenkost ne 100% isto napisal, ampak boš pogruntal  tu je pa ziher prav ;)  ",
    "user": "Machete"
  },
  {
    "message": "Hvala vam lepa zdaj razumem. Sprva je treba narisati v zavihku model nato vstavit v layout. Zdaj pa še imam še eno vprašanje glede naslovnice okvirja. Jaz imam svojo naslovnicu mislim tisti pravokotnik v desnem spodnjem kotu. A bi lahko kako jaz to svoje not vstavil ? Ker se mi namreč nebi ravno dalo vsaki dan na novo sestavit naslovnico  Še slika: Mislim tisto če bi lahko svoje vstavo, ki je v desnem spodnjem kotu.  LP   ",
    "user": "kitek555"
  },
  {
    "message": "Pozdrav  Misliš glavo risbe? Eden izmed načinov je s pomočjo bloka. Narišeš glavo ali cel okvir risbe z glavo in jo vstaviš na risbo. S pomočjo atributov (attributes) lahko še (pol)avtomatiziraš vnos besedila v glavo.  P.S. Malo več o tem je tukaj:  http://www.we-r-here.com/cad/tutorials/... LP  Jože ",
    "user": "Barbarpapa2"
  },
  {
    "message": "Hvala za odgovor. Kako pa lahko potem premaknem z layouta nazaj na model ?  LP ",
    "user": "kitek555"
  },
  {
    "message": "Pozdrav  Ne razumem popolnoma vprašanja. Okviri in glave risbe se vedno dajejo na layout, v modelu se pa riše. Mogoče bom sedaj krivo vero učil, zato me naj uporabniki novejših različic ACAD-a popravijo. Poslednja verzija ACAD-a, ki sem jo intenzivno uporabljal, je bila V12 pod DOS-om. Takrat sta se prostora \"model\" in \"layout\" imenovala še \"modelspace\" in \"paperspace\". Ideja te delitve je (bila) naslednja. Vse se je risalo v \"modelspace\" in sicer v merilu 1:1. Tudi podrobnosti, ki so na risbi povečane npr. na 10:1 so se v modelspace-u narisale v merilu 1:1. Vse ostalo v zvezi z risbo se je pa delalo v \"paperspace\" (danes je to layout). Se pravi tukaj so se dodali okvir risbe, glava risbe, komentarji na risbi itd. Samo vsebino risbe (ki je bila narisana v modelspace-u) se pa je prikazalo s pomočjo oken (mislim, da se jim je reklo viewport). Ko se je takšno okno odprlo, se je definiral njegov položaj in velikost v paperspaceu, področje, ki ga je prikazovalo v modelspaceu ter merilo, v katerem naj bo prikazana njegova vsebina. Tako se je za glavne poglede določilo merilo npr. 1:1, za podrobnosti pa ustrezno večje. Tudi kotiranje se je delalo v paperspace. Prednost je bila v tem, da je bila vrednost dimenzije in pa velikost elementov kote (višina znakov, dolžina kotirnih pušcic) vedno pravilna ne gldede na merilo pogleda (viewporta). Prav tako je bilo lažje manipulirati s pogledi, npr. za prestavitev pogleda si prestavil samo njegov viewport in vsa vsebina se je ustrezno prestavila....  Tako, toliko od mene....  LP  Jože ",
    "user": "Barbarpapa2"
  },
  {
    "message": "Ponovno obujam temo...  Torej v ACADu sem risal v merilu 1:1 (annotation scale), risal sem tako, da mi pomeni 1 enota = 1m. Kako natisniti PDF A4 v merilu 1:50 kar preko model space?  Hvala ",
    "user": "seba-beba"
  }
]