[
  {
    "message": "Danes me je iz firbca povleklo na Dreamspark stran od Fakultete za matematiko in fiziko, če so že študentom omogočili dostop do 8.1? Odgovor je DA!   In sicer 32/64bit Professional verzijo.  Slika iz Dreamspark strani:   Win 8.1 pro 32/64  Nisem še dol povlekel reči, toda NI preview verzija, kar je očitno iz slike menija:   Win 8 menu  Win 8.1 najdete na Dreamsparku pod vnosom za Windows 8. ",
    "user": "pokiq"
  },
  {
    "message": "Lepo, par dni nazaj se ni bila gor. ",
    "user": "techfreak :)"
  },
  {
    "message": "Kul, jim že bremenim serverje:) ",
    "user": "Lonsarg"
  },
  {
    "message": "Lahko brez problema namestim ang 8.1 verzijo preko slo 8 (seveda brez formata) ? ",
    "user": "amacar"
  },
  {
    "message": "Link, a to rabiš kakšen app? ",
    "user": "Assass1n"
  },
  {
    "message": " Assass1n je 18. sep 2013 ob 20:36 izjavil:Link, a to rabiš kakšen app?  Pojdi na Dreamspark od svoje fakultete, za prenos pa rabis njihov Secure Download Manager. ",
    "user": "techfreak :)"
  },
  {
    "message": "Tudi jaz prenašam trenutno, bom potestiral, vključno z Visual Studio 2013. ",
    "user": "abyssus"
  },
  {
    "message": "Win 8.1 so že na mašini.  Kakšne so pa kej prednosti VS2013 pred VS2012? ",
    "user": "krneki0001"
  },
  {
    "message": "Ne vem, če sploh je kakšna prednost razen nova verzija .NET Framework-a in MVC 5, s katerim se bom jaz tudi poigral. So še neke manjše malenkosti in pa login, ki služi prenosu nastavitev na vse svoje računalnike oz. vsaj za to vem. Meni to tudi ustreza, saj uporabljam 2 različna računalnika. Sicer pa sem namestil win 8.1 na slabši računalnik in je razlika v hitrosti proti win7 precej očitna. ",
    "user": "abyssus"
  },
  {
    "message": " abyssus je 19. sep 2013 ob 16:04 izjavil:Sicer pa sem namestil win 8.1 na slabši računalnik in je razlika v hitrosti proti win7 precej očitna.  V smislu da je 8.1 hitrejša? ",
    "user": "tumare"
  },
  {
    "message": " tumare je 19. sep 2013 ob 22:25 izjavil:abyssus je 19. sep 2013 ob 16:04 izjavil:Sicer pa sem namestil win 8.1 na slabši računalnik in je razlika v hitrosti proti win7 precej očitna.  V smislu da je 8.1 hitrejša?   Ja. Najbolj se zagotovo pozna pri zagonu računalnika, saj je precej hitreje pripravljen na uporabo (sploh super pri prenosniku). ",
    "user": "abyssus"
  },
  {
    "message": "A to bo lahko nameščeno tudi kot update, da ne bo treba formatirat računalnika, al ni te opcije. Sicer pa, a se splača, a je dosti novosti? ",
    "user": "matejm1994"
  },
  {
    "message": "Meni je vse veliko hitreje kot prej na Win7/8, res optimizirano, pa tudi start gumbek je lepsi. ",
    "user": "System"
  },
  {
    "message": " matejm1994 je 20. sep 2013 ob 00:14 izjavil:A to bo lahko nameščeno tudi kot update, da ne bo treba formatirat računalnika, al ni te opcije. Sicer pa, a se splača, a je dosti novosti?   Kot upgrade da ohraniš aplikacije je možno samo iz Windows 8.0 na 8.1. Ter iz Windows 7 na 8.0. Iz Windows 7 na 8.1 moraš torej iti v dveh korakih, če hočeš aplikacije obdržati. Če se splača iz Windows 7 ali iz Windows 8.0 te zanima?   - Iz 8.0 vsekakor, mnogo stvari, kot je več aplikacij naenkrat na zaslonu so ble nujno potrebne spremembe, v kake pol leta bodo tudi začele na veliko aplikacije ven hodit, ki ne bodo več na 8.0 delale(nov API). Da ne omenjam da Skype zdaj dejansko dela tko kot mora. - Iz Windows 7 pa je razlogov več, v grobem gre pa za približno enako odločitev. Če je bil glavni problem preveč Metro, potem je odločitev lažje, ker se da zdaj na uradni način naštimat, da razen full screen start menija Metroja sploh ne vidiš. ",
    "user": "Lonsarg"
  },
  {
    "message": "Ja, sem prej pozabil povedat. Iz Windows 8 sem mislil, ja. Super, potem pa bom nadgradil! Hvala. ",
    "user": "matejm1994"
  },
  {
    "message": "Edit: Ne morem več popraviti prejšnjega posta. In že ko hočem prenesti, pa še ta udarec:  Your Eligibility... Status: Expired (2013-08-30) Zdej moram pa na faks počakat... Upam da FRI čimprej potala ta gesla, oz. si jih čimprej zrihtam =) ",
    "user": "matejm1994"
  },
  {
    "message": "Jaz ne morem dobit inštalacije iz msdnaa, je kje možno drugje dl-jat. Kako je z aktivacijo, inštaliraš pa je mir? ",
    "user": "Assass1n"
  },
  {
    "message": "Če si dobil cifro, jo lahko uporabiš na win 8.1 pro, ki jih lahko tudi iz drugje dl-jaš, ker je verzija za vse ista. ",
    "user": "krneki0001"
  },
  {
    "message": "Saj ne rabiš nove cifre, vse 8.0 serijske delajo jasno na 8.1, ker gre za brezplačni upgrade. Tak da tisto serijsko, ki jo dodano dobimo na Dreamspark za 8.1 lahko porabimo za drug PC:)  Se pa ne da 8.0 serijke uporabit pri clean inštalu 8.1, v tem primeru moraš začasno neko drugo serijsko in potem v windowsih na svojo 8.0 spremeniti. ",
    "user": "Lonsarg"
  },
  {
    "message": "Sandboxie 4.04 ne dela (probal sem samo na 64 bit winsih), niti ga ne more inštalirat, če v compatibility modeu inštaliraš, pa potem še zmerom ne zažene. Bojda bo že naslednja verzija Sanboxija delala tudi na 8.1.  Tole je verjetno bilo isto v previewu, ampak se ne spomnim: Umaknili so možnost \"uninstall windows Search\" iz \"Turn windows features on/off\" v \"Programs and Features\" na \"Control panelu\". Očitno nočejo, da ga sploh izključiš. Tako da sem kar Service za Windows Search v Services.msc disable-ov in je konec. Osebno raje uporabljam Ultrasearch za iskanje fileov/folderjev, nobene potrebe po še enem indeksu, išče kar direktno po MFT v NTFS formatiranih particijah (pogoj je, da je NTFS) :). Funkcionalnost obstoječega searcha v 8.1 je še zmeraj na nivoju windows 8 (z dodatnim Bing searchom, če ga ne izklopite) in meni osebno manj uporabno kot v windows xp, vista,7 ... Večinoma sem uporabljal search v starem dobrem start meniju, ki je takoj poiskal vse applikacije in settinge, ki so relevantne za dani search pattern. To je bil praktično edini razlog, da sem uporabljal Start menu in je hitro zalaufal, kar sem želel. Sedaj pa še zmerom lahko v Win 8/8.1 iščeš samo po izključno \"Everywhere\", ali izključno \"Files\", ali izključno \"settings\". Torej še zmerom je korak nazaj od starejših različic. Kar pa sicer ni tak problem, če uporabljate kakšen third party software, kot je Classic Shell, ki vrme nazaj svoje vrste Start Menu s takim Searchom, kot je meni všeč :). Prilagodljivost samega Metro screena je taka kot je bila v Preview-u, moti me, da vseh metro appov ne morem uninstall-at (npr. Store, Camera, itd.). NA srečo od Previewa dalje je funkcija direct to desktop sila uporabna :D. ",
    "user": "pokiq"
  },
  {
    "message": "Sem testiral portable verzijo, je hiter, vendar privzeto ne išče po imenih map (moraš dodatno označiti, ob izhodu iz programa in ponovnem zagonu si ne zapomni nastavitve ). Všeč mi je, ker lahko označiš, po katerih diskih vse išče. Minusi: Se ne da zapreti s klikom na Esc, si ne zapomni nastavitve (ob ponovnem zagonu), če ga maksimiraš.  moja alternativa, na kateri ostajam Everything  http://www.voidtools.com/  Imaš portable verzijo, naredi DB v en fajl (za 137k fajlov velikost DB celih 1300 kB ), lahko določiš kje bo. Si zapomni zadnji položaj ter se zapre z Esc. ",
    "user": "Hayabusa"
  },
  {
    "message": "Poznam Everything in sem tudi sprobal pred časom, toda so mi nekatere preproste nastavitve pri ultrasearchu bolj všeč in jih več uporabljam, ima pa Everything veliko nastavitev v Optionih, po katerih nisem še imel potrebe.  Mislim, da lahko tudi v Everything označiš, po katerih NTFS Volumih želiš iskati, poglej pod options > volumes > (izberi Volume) > Include in database.  Trenutno uporabljam še neizdano verzijo ultrasearcha (install verzijo), ki so mi ga poslali, ko sem jih obvestil o bugu v trenutnem releasu. Če zaženeš iskanje po izbranem folderju preko shell extensiona \"Search with ultrasearch\", bo iskalo po folderju, na katerega si desno kliknil, toda v filepath, v search patternu bo vstavilo dodaten presledek pred zadnjim \\ . V glavnem, v tej novi verziji, je že popravljeno.   Ko shraniš izpisek rezultatov v text file je pri ultrasearchu vključenih nekaj metapodatkov za vsak rezultat iskanja, pri Everythingu jih ni, samo polni filepathi, kar je lahko plus ali minus, odvisno kaj rabiš. Ultrasearch ima pri tem še možnost, da ti ta izpisek rezultatov kopira v clipboard, pri Everything tega nisem zasledil.  Nastavitve in search patterne se mi Ultrasearch zapomne, ko program izklopim in ponovno vklopim, vključno z \"include folders\" (ki pa ob prvem zagonu res ni vključen po defaultu). Edina nastavitev, ki si je ne zapomne z novo instanco programa, je prejšnji Sort by, kar je smiselno, saj se vsaka nova unikatna instanca iskanja razlikuje od prejšnje. Prav tako se po defaultu v trenutno tekočem programu izbrane Sort By nastavitve ne ohranijo, če zaženeš nov search, toda to je namenoma. Če želiš, da se izbrani sort by ohrani v tekoči instanci programa, moraš izbrati še možnost auto sort. Po defaultu je ta izklopljen, da deluje program hitreje, ker se mu ni potrebno ukvarjati še z naknadnim sortiranjem (po možnosti nekaj tisoč vnosov), očitno potem rezulate predstavi v takem zaporedju, kot jih prvotno najde. Preveril sem še portable vezijo tega novega neizdanega in sedaj se nastavite tudi tam shranijo (v \"settings.xml\", ki je v trenutnem releasu ostal prazen) :)  Portable verzija tudi ponuja, da doda shell extension za Ultrasearch za desni klik, kar je praktično, toda če se izbriše folder s portable programčkom, shell extension ostane, je logično, da fašeš error.  Da se nekako privlečem iz off-topica nazaj na win 8.1: Ultrasearch in Everything delujeta na 8.1.  Odkar sem na teh 8.1, mi nikakor laptop noče zaznati eksternega monitorja, priklopjenegan preko docking stationa XD  Ko sem po nesreči v windows updateu povlekel dol Nvidia driverje, mi je v filerepository naredilo preko 30 nv... map, vsaka z več kot 200MB zasedenega prostora, moralo bi ustvariti le eno. Če koga zanima, zakaj mu po updateu nenadoma zasede nekaj GB prostora, pazite se Windows update driverju v kombinaciji z OS, ki hoče hrčkat vse, kar diši po nekem driverju :D ",
    "user": "pokiq"
  }
]