[
  {
    "message": "Imam problem z enim programom, ki mi namesti nek printfax driver in je prišlo do nekih problemov s tem driverjem in ni mogoče ponovno namestit zadeve, ker pride do neke napake in stvar seveda ne dela. Sem probal zadevo odinštalirat in ponovno namestit pa ne gre. Prav tako sem poizkusil z čiščenjem registrija tudi ne pomaga. Ima še kdo kako idejo, kako zadevo totalno izbrisat in ponovno namestit, da bo delalo? ",
    "user": "Blisk"
  },
  {
    "message": " Blisk je 24. sep 2013 ob 09:00 izjavil:Imam problem z enim programom, ki mi namesti nek printfax driver in je prišlo do nekih problemov s tem driverjem in ni mogoče ponovno namestit zadeve, ker pride do neke napake in stvar seveda ne dela. Sem probal zadevo odinštalirat in ponovno namestit pa ne gre. Prav tako sem poizkusil z čiščenjem registrija tudi ne pomaga. Ima še kdo kako idejo, kako zadevo totalno izbrisat in ponovno namestit, da bo delalo?  konkretno kateri program....od kje si dobil ta program....vsak program ima svoje ime...nisem še slišal da se je program imenoval en program. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Im aš prav. Točno tale program program ",
    "user": "Blisk"
  },
  {
    "message": " Blisk je 24. sep 2013 ob 09:47 izjavil:Im aš prav. Točno tale program program  zakaj mi pošiljaš zagonski file programa, ga ne potrebujem, hočem samo ime le tega in ime tvojega oper. sistema  Česa pri mojem vprašanju ne razumeš, potrebuješ pomoč ampak niti ne odgovoriš, kar te vprašam!!!! ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Dej redkvica malo se zrelaksiraj.  @blisk poskusi s temi ukazi v cmd.exe  set devmgr_show_nonpresent_devices=1 start devmgmt.msc  In potem naredi uninstall v device managerju. ",
    "user": "harmony"
  },
  {
    "message": " r3dkv1c4 je 24. sep 2013 ob 11:25 izjavil:Blisk je 24. sep 2013 ob 09:47 izjavil:Im aš prav. Točno tale program program  zakaj mi pošiljaš zagonski file programa, ga ne potrebujem, hočem samo ime le tega in ime tvojega oper. sistema  Česa pri mojem vprašanju ne razumeš, potrebuješ pomoč ampak niti ne odgovoriš, kar te vprašam!!!!  ker z zagonskim programom dobiš odgovor na vsa vprašanja.  windows 7 - 64 bizfax  harmony je 24. sep 2013 ob 11:29 izjavil:Dej redkvica malo se zrelaksiraj.  @blisk poskusi s temi ukazi v cmd.exe  set devmgr_show_nonpresent_devices=1 start devmgmt.msc  In potem naredi uninstall v device managerju.   ni viden v device managerju, ne glede na to ali je nameščen ali ne. brisal sem tudi drv datoteke od tega programa, pa je vseeno problem, sumim, da je problem nekje v registry, ker če na novo namestim windowse, se tudi program namesti brez težav ",
    "user": "Blisk"
  },
  {
    "message": "Probaj potem z restore point. ",
    "user": "harmony"
  },
  {
    "message": "Kaj ti pa javi, ko želiš nardit odstranitev, sumim, da imaš zraven aktivno aplikacijo, ki uporablja ta program in bi moral odstranit tudi to......večkrat videno.  harmony je 24. sep 2013 ob 11:59 izjavil:Probaj potem z restore point.  Tudi to je lahko rešitev ja. ",
    "user": "r3dkv1c4"
  },
  {
    "message": " r3dkv1c4 je 24. sep 2013 ob 12:01 izjavil:Kaj ti pa javi, ko želiš nardit odstranitev, sumim, da imaš zraven aktivno aplikacijo, ki uporablja ta program in bi moral odstranit tudi to......večkrat videno.  zraven so še dve aplikacije ena je c++ 2005 distributable in druga je ravno ta printfax driver, ki javi, ko ga ponovno namešča InstallSystemDrivers():SetupOpenInfFile() Error #2:Navedene datoteke ni mogoče najti   Restore pointa ne morem delat, ker ne vem od kdaj zadeva ne deluje, ker pri nekaterih deluje pri drugih ne ",
    "user": "Blisk"
  },
  {
    "message": "Omegablue daj mu odgovor, če imaš že delete tipko pod kontrolo.. Odstrani ti dve zadeve in potem boš z lahkoto odstranil tudi bizfax. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "bizfax z lahkoto odstranim, c++ 2005 dirstributable tudi, problem ostane tisti faxdrv.exe ki pa se ne odstrani in ostane. probal sem tudi z revo unionstaller naredil deep scan, pa ne najde, da je bil ta driver nameščen, niti ga ne zazna.  če bi lahko z nekim programom poskeniral inštalacijo in potem tam kjer je nastal problem odstranil to zadevo s poskenirano inštalacijo na drugem PCju, kjer ni problem ",
    "user": "Blisk"
  },
  {
    "message": "http://www.processlibrary.com/en/direct...  jaz bi naredil tako, ubil bi proces v task managerju med procesi in potem bi izbrisal vse v zvezi z faxdrv.exe  Po mojem bi moralo delovati. Ker problem je, da ni mogoče pobrisati zadev, ker se odvija proces faxsvc.exe ",
    "user": "r3dkv1c4"
  },
  {
    "message": "ga ne najdem med procesi, pa gledam vse procese vseh uporabnikov ",
    "user": "Blisk"
  },
  {
    "message": "Ampak ko greš pa poizkusit odstranit pa ne gre....to pa je čudno, še nisem vidu, da ne bi bilo mogoče zbrisat zadeve, če je ni med procesi. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "ne da ne gre, program se normalno inštalira do tam, ko namešča zadnji setup.exe, ki je driver printfax. Ko ga odinštaliram pa gre čisto normalno čez, do konca, čeprav ko gledam registry je v bistvu nekaj ostankov tega prin faxa. ",
    "user": "Blisk"
  },
  {
    "message": "Če te prav razumem, ti lahko brez problema zadevo sedaj inštaliraš ampak te moti samo teh nekaj ostankov. Ali kot si na začetku omenil še vedno ni mogoče ponovno namestit zadeve??   \"\" problem ostane tisti faxdrv.exe ki pa se ne odstrani in ostane\"\" Tu si pobrisal ta driver: C:\\WINDOWS\\system\\faxdrv.exe  Ko ga ni med procesi, ga boš brez problema pobrisal. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Poisci kje se tocno nahaja datoteka faxdrv.exe.  Intaliraj program http://www.emptyloop.com/unlocker/ in ga poskusi s tem programom izbrisati. ",
    "user": "harmony"
  },
  {
    "message": " r3dkv1c4 je 24. sep 2013 ob 13:46 izjavil:Če te prav razumem, ti lahko brez problema zadevo sedaj inštaliraš ampak te moti samo teh nekaj ostankov. Ali kot si na začetku omenil še vedno ni mogoče ponovno namestit zadeve??   \"\" problem ostane tisti faxdrv.exe ki pa se ne odstrani in ostane\"\" Tu si pobrisal ta driver: C:\\WINDOWS\\system\\faxdrv.exe  Ko ga ni med procesi, ga boš brez problema pobrisal.  moti me ker zadeva ne deluje in ko poizkušam na novo namestiti se ustavi pri tistem fax driverju napiše eror. ne glede na to kaj prej počnem. ja pobrisal sem iz system 32  ostane pa nekje v registriju, ker vse ostalo sem pobrisal ",
    "user": "Blisk"
  },
  {
    "message": " harmony je 24. sep 2013 ob 13:54 izjavil:Poisci kje se tocno nahaja datoteka faxdrv.exe.  Intaliraj program http://www.emptyloop.com/unlocker/ in ga poskusi s tem programom izbrisati.   v bistvu ni zadeva zaklenjena, se da izbrisat, samo da je program tako slabo narejen, da ne briše driverja popolnoma. gledal sem tudi s process explorer, kaj je vezano na ta fax program, da mogoče to ovira ponovno inštalacijo ",
    "user": "Blisk"
  },
  {
    "message": "Jst bi naredu snapshot registra pred/po inštalaciji, ter snapshot registra po deinštalaciji programa. Potem pa greš gledat, kere spremembe se tičejo programa oz. drajverja. ",
    "user": "sas084"
  },
  {
    "message": "vse kar je vezano na ta program koristi podatke tega in posledično moti pri reinštalaciji tega. Če veš kaj vse je vezano na ta fax driver potem izbriši vse...nek proces ga zavira. Kaj pa če ga kakšna naprava moti, ki je spojena na računalnik?  v registru ponavadi ostane kaka malenkost...ampak načeloma naj nebi vplivala na te zadeve. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Sem sel na to stran, ki so jo dal. Vidim, da imajo live chat. Jaz bi to kar tam vprasal. ",
    "user": "harmony"
  },
  {
    "message": " harmony je 24. sep 2013 ob 15:14 izjavil:Sem sel na to stran, ki so jo dal. Vidim, da imajo live chat. Jaz bi to kar tam vprasal.  sem vprašal, odgovor je bil ponovno namesti windowse :)  r3dkv1c4 je 24. sep 2013 ob 15:00 izjavil:vse kar je vezano na ta program koristi podatke tega in posledično moti pri reinštalaciji tega. Če veš kaj vse je vezano na ta fax driver potem izbriši vse...nek proces ga zavira. Kaj pa če ga kakšna naprava moti, ki je spojena na računalnik?  v registru ponavadi ostane kaka malenkost...ampak načeloma naj nebi vplivala na te zadeve.  nič ni vezano direktno na to napravo, ker je to virtualni fax ",
    "user": "Blisk"
  }
]