[
  {
    "message": "31.10. se odpravljamo v lastni režiji na Dunaj na ogled koncerta skupine Nickelback. Odhod v četrtek zgodaj zjutraj iz štejerskega konca, kar pomeni, da smo v slabih 3 urah na Dunaju. Potem pa je plan sledeč: Četrtek 31.10: - ogled Praterja, da ujamemo še \"Wurstelprater\", vstop prost (doplačila od 1,5€ do 5€), čas ogleda 4 do 5 ur; - sprehod čez center, nekaj pojest in priprave na koncert. Petek 1.10: - Belvedere, vstopnina 20€ (nisem prepričan kako dolog je odprto), čas ogleda 3-4 ure; - Schönbrunn Palace, vstopnina 14,5€ (max do 17h odprto), čas ogleda 3-4 ure. Sobota 2.10: - Naravoslovni muzej, vstopnina 10€, 2-3 ure - Tehnični muzej, vstopnina 10€, 2-3 ure - Madame Tussauds, on-line vstopnina 12€, ogled 1 uro.  Kaj si mislite o planu? Bi priporočali ogled česa drugega (živalski vrt sem namenoma spustil), Belvedere in Schonbrunn Palace ne poznam, samo zgledata hudo. V primeru, da najdemo ugodna prenočišča podaljšamo izlet do nedelje in pridobimo še en dan za ogled znamenitosti.   Hvala. ",
    "user": "tattoo"
  },
  {
    "message": "Belvedere in Schönbrunn Palace smo si mi ogledali samo od zunaj (kar je zastonj) tako da teško rečem, če se splača it noter. Zunaj je bilo zelo lepo.  Tussauds smo si ogledali v Amsterdamu, in je bil zelo zanimiv. 1 ura je skoraj premalo, če se z vsakim fotkaš. ",
    "user": "MIHAc27"
  },
  {
    "message": "Hundertwasser obvezno link. V petek po Schönbrunn-u bi lahk šou. Pa če boš mel čas za Zoo zraven Schönbrunn-a ",
    "user": "JanOlMajti"
  },
  {
    "message": "Dunaj je tako blizu, sploh iz štajerskega konca, da se bolj splača it večkrat za manj časa. Če ste vsaj trije v avtu te 3x enodnevni izlet pride ceneje kot 2x prespat. Dunaj je ravno prav daleč za enodnevni izlet.  Če je preveč vsega naenkrat se naveličaš. Sploh tako kot imaš sestavljen program, 3 muzeji v enem dnevu in pa 2 palači v enem dnevu. To je treba zmešat. Najprej muzej potem pa mal akcije, recimo koncert. Druga dan pa potem spet en muzej, potem pa prater.  Ne pa en dan sam akcija, drug dan pa sam dolgčas  ",
    "user": "fosil"
  },
  {
    "message": "čez 3 dni greva z bejbo na Dunaj, za dva dni. Zanima me kako se najbolj splača potovati po mestu? Tramvaj, busi ipd. Kakšne konkretne izkušnje nasveti in priporočila bi bili zlo fajn  ",
    "user": "DOOM_er"
  },
  {
    "message": "Podzemna, prideš na vse konce in je lepo označena, mislim pa, da zemljevid najdeš tudi na spletu.  Stran:http://homepage.univie.ac.at/horst.pril... Zemljevid: http://homepage.univie.ac.at/horst.pril...  Karta za 24 ur te pa stane 7,60EUR.(neomejena vožnja z omejitvami) za 48 ur pa 13.30EUR ;) Ali pa tole: http://www.wien.info/en/travel-info/vie... (ta je povsem brez doplačila) ",
    "user": "Anney"
  },
  {
    "message": "Kot rečeno, kupiš dvodnevno karto in se lahko voziš z vsem javnim prevozom. Zemljevide najdeš tukaj. Pa upam da imaš parking že zrihtan, ker ne računat da boš lahko v centru kje parkiral zastonj. ",
    "user": "fosil"
  },
  {
    "message": "P+R Liesing potem pa z vlakom proti centru. Za vozne rede je najboljši app qando za telefon. ",
    "user": "moj_nick"
  },
  {
    "message": "tako ali tako greva z vlakom. Ok, kaj se splača pogledati recimo tako v dveh dneh popoldne + večer + dopoldne? Christmas market obvezno, bejba je bolj pravljične sorte tako da kakšen prater odpade  ",
    "user": "DOOM_er"
  },
  {
    "message": "Kaj pravite na tele parkplace, zgleda super. Blizu podzemne, direkt linija če se gre via schonbrunn. ",
    "user": "SuperVeloce"
  },
  {
    "message": " SuperVeloce je 11. dec 2014 ob 23:42 izjavil:Kaj pravite na tele parkplace, zgleda super. Blizu podzemne, direkt linija če se gre via schonbrunn.  Mi ponavadi parkiramo na Siebenhirten. Je blizu avtoceste, sploh če prideš iz juga od koder boš verjetno prišel. In zato si tam res hitro. Prestopanje pri podzemni ni problem, vlaki hitro prihajajo, vožnja z avtom okrog po mestu pa se hitro zavleče. ",
    "user": "fosil"
  },
  {
    "message": "Ja imaš prav. Greš na rjavo linijo in skoraj povsod prideš z enim prestopanjem. ",
    "user": "SuperVeloce"
  },
  {
    "message": "Dunaj je kar fajn, ja, moramo it spet kaj obiskat, nekoč smo živeli tam, poleg Donave, zelo fajn. ",
    "user": "ohnowhy"
  },
  {
    "message": "Ali obstajajo na Dunaju otroške/študentske dnevne karte, ali je to samo za otroke, ki se res šolajo na Dunaju oz. v okolici? Na spletu sem mi zdi to dvoumno.  Hvala. ",
    "user": "prtenjam"
  },
  {
    "message": "Tudi mene zanima. Je pri dnevni karti za podzemno kaj popusta? Anyone?  pa še eno nevmestno vprašanje. Nekako kadar sem se peljal v avstrijo in tankal na poti nazaj, sem opazil potem po sloveniji nižjo porabo (vedno tankam cel tank). Samo to nikoli ni bilo na tej relaciji po avtocesti do Dunaja... se kdo vozi te relacije in ima naštudirane kakšne lokacije dol iz avtoceste, kjer hodi tankat? Da natankam ful tank na poti tja :) Baje da je takoj po šentilju (če se pelješ po navadni cesti čez mejo), vendar vprašanje je cena). Sem pa trenutno tudi v gornji radgoni, bi lahko skočil čez mejo na Mol (mi je domačin povedal) ",
    "user": "SuperVeloce"
  }
]