[
  {
    "message": "Pozdrav!  Mene pa zanima če bi bilo mozno se prepisati iz ene fakultete na drugo fakulteto? Je to mozno? ",
    "user": "Nejc1994"
  },
  {
    "message": "Seveda je možno, pojdi po izpisnico na trenutni fax in jo nesi na željeni fax. Nevem pa če se bo dalo še v tem šolskem letu. Mislim, da je bila zadnja opcija 3. prijava. ",
    "user": "KruceFix"
  },
  {
    "message": "predlagam, da pred prepisom narediš kaj glede pismene funkcionalnosti, ker drugače na faksu in v življenju zgubljaš čas.  namreč google ti ob uporabi čarobnih besed: prepis in fakulteta posteže z sledečimi rezultati:  http://www.svetovalnica.com/klepetalnic... http://filternet.si/ss/clanki/kasnejsi-... http://www.student.si/preberi-si/aktual... http://www.student.si/preberi-si/aktual... ... ",
    "user": "St235"
  },
  {
    "message": "Me pa zanima, ce sedaj hodim na triletni letni VSŠ faks, bi pa rad hodil na dvoletni program v bližnje mesto in če naredim prvi letnik na triletnem programu in se potem prepisem za drugi letnik v dvoletni program? Je to mogoce? ",
    "user": "Nejc1994"
  },
  {
    "message": "Na faksu se ne gleda po letnikih, ampak po opravljenih izpitih. Če so predmeti isti oz podobni, se ti izpiti lahko priznajo na drugem faksu. Ponavadi se je najbolje pozanimati na faksu. Cel letnik se ti pa zagotovo ne bo priznal. ",
    "user": "GupeM"
  },
  {
    "message": " Nejc1994 je 9. okt 2013 ob 15:40 izjavil:Me pa zanima, ce sedaj hodim na triletni letni VSŠ faks, bi pa rad hodil na dvoletni program v bližnje mesto in če naredim prvi letnik na triletnem programu in se potem prepisem za drugi letnik v dvoletni program? Je to mogoce?   a si sploh pbrebral linke ali je preveč teksta?  recimo takole v 10s na linkih najdeš:  Prepis NI ENAKO prehodu med programi! Veliko študentov je v zmoti glede prepisa in prehoda. Pri prehodu se boš torej vpisal/a v višji letnik, pri prepisu pa boš ponovno študentka prvega letnika, tokrat na drugi fakulteti. Pred prepisom se moramo s prve fakultete - logično - najprej izpisati, preden se lahko vpišemo drugam. Tu pa POZOR! Najbolje za vas bo, da se s sedanje fakultete izpišete na koncu študijskega leta, saj boste v nasprotnem primeru ostali brez statusa študenta.   - Če pa želite študirati drug program na isti fakulteti, lahko izberete možnost prehoda med programi, kjer gre za vpis v višji letnik z novim študijskim letom. Pri tem je možno, da boste morali opraviti kakšen diferencialni izpit.  čarobni vsevedni google pa ti na tajno geslo: prehod med programi pokaže sledeče: http://www.uradni-list.si/1/content?id=... http://www.anglistika.net/prehodi-med-p... http://www.svetovalnica.com/klepetalnic...  Ko se prebiješ skozi množico čarobnih znakov na teh straneh pa ugotoviš (ti bom kar povedal, ker vem da tega sam ne boš zmogel) da je prehod med programi, še posebej na različnih fakultetah odvisen od posameznih programov in fakultet. Nato vzameš čarobno pripravo, ki sliši na ime mobitel ali pa bog ne daj zapustiš svojo čumrato in greš dejansko na faks, kjer v referatu izveš kakšni so pogoji in možnosti prehoda. ",
    "user": "St235"
  },
  {
    "message": "Me pa zanima vaše mnenje ali se faks sploh ''splača''. V najbolšem primeru bi imel plačo višjo za 100EUR za tri leta šolanja. ",
    "user": "Nejc1994"
  },
  {
    "message": " Nejc1994 je 9. okt 2013 ob 15:52 izjavil:Me pa zanima vaše mnenje ali se faks sploh ''splača''. V najbolšem primeru bi imel plačo višjo za 100EUR za tri leta šolanja.  Glede na sposobnosti in željo po učenju ki si jih do sedaj pokazal ne boš naredil niti v 15 letih, kaj šele treh. Tako na ne... ne splača se. ",
    "user": "GupeM"
  },
  {
    "message": " Nejc1994 je 9. okt 2013 ob 15:52 izjavil:Me pa zanima vaše mnenje ali se faks sploh ''splača''. V najbolšem primeru bi imel plačo višjo za 100EUR za tri leta šolanja.  zate nikakor ne. ",
    "user": "St235"
  },
  {
    "message": "se strinjam s predhodniki, s takim razmišljanjem imaš srednjo dovolj ",
    "user": "DOOM_er"
  },
  {
    "message": "as other said, sredna ti je dovolj. Bojo vsaj drugi, ki dejansko mislijo študirat mel en prostor več na faxu. ",
    "user": "hojnikb"
  }
]