[
  {
    "message": "kateri veliki enoprostorec za družino s tremi otroki predlagate? v poštev ne pridejo mali enoprostorci (ala Scenic ...), odpadeta chevrolet in dacia, cena je pomemben faktor, trenutno sem med vsemi videl, da ima najnižjo ceno peugeot 807, 25.400 eur, pozna kdo cenejšo varianto novega avtomobila. tako tema za debato za deževno jesensko popldne :) ",
    "user": "sebavet"
  },
  {
    "message": "Škoda Superb combi Sj bi link od konfiguratorja dal pa ne dela. Superb Combi Active 2.0 TDI dizel 2.0l TDI CR/ 103kW / 140KM 6-stopenjski 5vrat 24.637,33  Ni glih enoprostorc ampak karavan, sam če te to ne moti, pol... ",
    "user": "Unknown_001"
  },
  {
    "message": "Citroen C4 Picasso? Al ti ej to še vedno premajhno? Ker pol ne iščeš glih enoprostorca ampak navaden potniški kombi... ",
    "user": "RejZoR"
  },
  {
    "message": "http://www.opel.si/vehicles/opel_range/... ",
    "user": "Unknown_001"
  },
  {
    "message": "Npr.: Chevrolet Orlando Opel Zafira  Ford S-Max   Peugeot 5008 Style II Renault - TRAFIC WHITE Edition Renault Grand Scenic  Toyota Verso Volkswagen Touran ",
    "user": "dzinks63"
  },
  {
    "message": "Jst mam 3 mulce pa nimam problemov z mazdo6. Ni potrebe po enoprostorcu. Tiste 2x na leto ko greš na dopust pa kufr na streho in je to to. Hočem rečt da pri 3 otrocih enoprostorc še ni nuja. ",
    "user": "klemenSLO"
  },
  {
    "message": "http://www.avto.net/_AVTO/ad.asp?ID=762...  Pomoje je to to. Malenkost večja od Tourana, izjemno mala poraba 4,5l. Skratka avto z dušo, ki kar žari od španskih emocij. ",
    "user": "Janac"
  },
  {
    "message": " Janac je 5. okt 2013 ob 17:39 izjavil:http://www.avto.net/_AVTO/ad.asp?ID=762...  Pomoje je to to. Malenkost večja od Tourana, izjemno mala poraba 4,5l. Skratka avto z dušo, ki kar žari od španskih emocij.  Hehe, 4.5L  Šaljivec si mi ti...  No uglavnem poraba je dejansko okoli 6.25L, da si nebi delal kakšnih utvar. http://www.spritmonitor.de/en/overview/... ",
    "user": "M-XXXX"
  },
  {
    "message": " M-XXXX je 5. okt 2013 ob 17:41 izjavil:Janac je 5. okt 2013 ob 17:39 izjavil:http://www.avto.net/_AVTO/ad.asp?ID=762...  Pomoje je to to. Malenkost večja od Tourana, izjemno mala poraba 4,5l. Skratka avto z dušo, ki kar žari od španskih emocij.  Hehe, 4.5L  Šaljivec si mi ti...  No uglavnem poraba je dejansko okoli 6.25L, da si nebi delal kakšnih utvar. http://www.spritmonitor.de/en/overview/...   Tle nima nobena Start & Stop sistema... ",
    "user": "Janac"
  },
  {
    "message": " klemenSLO je 5. okt 2013 ob 17:28 izjavil:Jst mam 3 mulce pa nimam problemov z mazdo6. Ni potrebe po enoprostorcu. Tiste 2x na leto ko greš na dopust pa kufr na streho in je to to. Hočem rečt da pri 3 otrocih enoprostorc še ni nuja.   Dandanes vsi zganjajo grozno paniko z enoprostorci in karavani že za 1 oz 2 otroka... men itaq ni nič jasno zakaj... ",
    "user": "RejZoR"
  },
  {
    "message": " Janac je 5. okt 2013 ob 17:42 izjavil:M-XXXX je 5. okt 2013 ob 17:41 izjavil:Janac je 5. okt 2013 ob 17:39 izjavil:http://www.avto.net/_AVTO/ad.asp?ID=762...  Pomoje je to to. Malenkost večja od Tourana, izjemno mala poraba 4,5l. Skratka avto z dušo, ki kar žari od španskih emocij.  Hehe, 4.5L  Šaljivec si mi ti...  No uglavnem poraba je dejansko okoli 6.25L, da si nebi delal kakšnih utvar. http://www.spritmonitor.de/en/overview/...   Tle nima nobena Start & Stop sistema...   Nima veze. Start and stop bol malo pomeni, razen če si redno v kakih zastojih na križiščih, pa še po določenem cajtu se mora motor spet prižgat da se preveč ne ohladi. Prihranek je bolj tako tako in hitr se ga da zanemarit, če kje malo bolj agresivno speljuješ. ",
    "user": "Unknown_001"
  },
  {
    "message": "Tle nima nobena Start & Stop sistema... Kot prvo si pregledal vseh 10 strani avtov? Toliko o tem.  Kot drugo kaj ima start in stop veze? Če se veliko voziš po mestu pridobiš kakšen deci, drugače razlike ni praktično nič, oziroma nič.   Da ne omenjam, da bo imel kakšen tako velik avto 4.5L porabe :D? Ne ga srat... ",
    "user": "M-XXXX"
  },
  {
    "message": "This https://slo-tech.com/forum/t560529/0 ",
    "user": "Unknown_001"
  },
  {
    "message": " M-XXXX je 5. okt 2013 ob 17:50 izjavil:Tle nima nobena Start & Stop sistema... Kot prvo si pregledal vseh 10 strani avtov? Toliko o tem.  Kot drugo kaj ima start in stop veze? Če se veliko voziš po mestu pridobiš kakšen deci, drugače razlike ni praktično nič, oziroma nič.   Da ne omenjam, da bo imel kakšen tako velik avto 4.5L porabe :D? Ne ga srat...   Če dvomiš o verjetnosti porabe, jo pa na testno zapelji. In avto je manjši kot ti misliš. Samo povečan Golf Plus. ",
    "user": "Janac"
  },
  {
    "message": "Če dvomiš o verjetnosti porabe, jo pa na testno zapelji. In avto je manjši kot ti misliš. Samo povečan Golf Plus. Priskrbi mi ga, pa ti ga spravim čez 10L za šalo :) Drugače pa nimam nobenih želja ne interesa hodit na testne vožnje avtov izpod 200KM...  Uglavnem: sporočilo kupovalcu: za porabo poglej Sprintmonitor. Vse ostalo (rekla kazala, kaj šele tovarniški podatki so čisti smeh). ",
    "user": "M-XXXX"
  },
  {
    "message": "Škoda Roomster mogoče? Najverjetneje najboljši kompromis med ceno, prostorom in kvaliteto. ",
    "user": "c00L3r"
  },
  {
    "message": "C4 picasso, Zafira, mb vito, Trafic (največ prostora). Vse ostalo je premalo, bko boš tovoril vozišče ostalo kramo je prostora vedno premalo.  Kolega ima Zafiro in 2 otroka, na poti na morje so imeli na strehi še potovalni kovček + polna kabina. ",
    "user": "Hayabusa"
  },
  {
    "message": "Poglej si še kaj iz Fordove ponudbe, S-max, C-max in novi B-max. ",
    "user": "PacificBlue"
  },
  {
    "message": "skoda superb combi ford s-max vw caddy maxi - na vw.si poglej med gospodarskimi vozili   3 otroci, 2 vozička, 3 kolesa, pes in omara  je še vedno nek popust na nova vozila (ali celo brez davka) s 3 otroci? ",
    "user": "alphasaphir"
  },
  {
    "message": "novi golf variant mogoče? ",
    "user": "CMpunk"
  },
  {
    "message": "qashqai 2+ ",
    "user": "gruntfürmich"
  },
  {
    "message": "mogoče clio grandtour? ",
    "user": "CMpunk"
  },
  {
    "message": "Dej naprej povej, a moraš tri stole imeti zadaj? Ker precej zoži izbiro.  Roomster so pa ozka jajca. ",
    "user": "Malajlo"
  },
  {
    "message": "Če hočeš imeti 3 stole boš dejansko imel težavo. Če jih že spraviš not je ponavadi ZELOOO težko zapenjati pasove. VElja tudi za navidez večje avtombile. Eni nimajo čisto 'ravnih' sedežev in ne moreš stolčka poriniti do roba. Jst ma tko. Ne eni strani je stol za najmlajšega, na sredini sedi 8 letnik normalno na sedežu, na drugi strani pa imam za srednjega samo povišico. ",
    "user": "klemenSLO"
  },
  {
    "message": "Najbolj komot in najbolj grdo je z Multiplo . Trije poljubni stoli zadaj brez problema, mulci se sami zapenjajo.  Zapenjati pasove brez problema je mogoče samo v avtomobilih, ki imajo zaponko _v_ sedežu, ponavadi se jih da tudi odstraniti. Stoli so tudi širši. Ampak to so vse enoprostorske krave, ki pridejo s svojo velikostjo prav ravno dvakrat na leto - ko se selimo na dopust.  V Cromi imam dva III stola, enega II (pettočkovno zapenjanje) pa ob strani. Tudi nekako uspejo mulci sami vdeti pas v zaponko, čeprav je na traku in \"beži\" po zadnji klopi. ",
    "user": "Malajlo"
  },
  {
    "message": " Malajlo je 7. okt 2013 ob 15:23 izjavil:Najbolj komot in najbolj grdo je z Multiplo . Trije poljubni stoli zadaj brez problema, mulci se sami zapenjajo.  Zapenjati pasove brez problema je mogoče samo v avtomobilih, ki imajo zaponko _v_ sedežu, ponavadi se jih da tudi odstraniti. Stoli so tudi širši. Ampak to so vse enoprostorske krave, ki pridejo s svojo velikostjo prav ravno dvakrat na leto - ko se selimo na dopust.  V Cromi imam dva III stola, enega II (pettočkovno zapenjanje) pa ob strani. Tudi nekako uspejo mulci sami vdeti pas v zaponko, čeprav je na traku in \"beži\" po zadnji klopi.   ne razumem kako si lahko tak fan.....fiata   (saj ne rečem, stare crome so bile zelo kul za svoj čas, samo današnje pa niso za nikamor)  Kar pa se multiple tiče pa lahko rečem le da bi jo jaz kupil edino če bi želel izvedeti kako se skotali po klancu direktno na odpad :D ",
    "user": "Engineer_"
  },
  {
    "message": "Vidim, da imaš mnenje izoblikovano iz prve roke  ",
    "user": "Malajlo"
  },
  {
    "message": " Engineer_ je 7. okt 2013 ob 15:25 izjavil: ne razumem kako si lahko tak fan.....fiata    Zato ker dela, poceni deli in servis. Italijani so daleč od krša kot raja misli. Da ne govorim da je bil Fiatov diselski motor, motor leta 2 ali 3 leta nazaj.  Meni je punto zdržal 13 let. Pol crknil ker ga nisem več vzdrževal zaradi nakupa novega. ",
    "user": "Invictus"
  },
  {
    "message": "Kolega ima C4 grand Picasso, 1,6 turbodiesel.. Vrhunsko.. Dovolj prostora za tri otroske sedeze, se tasca se lahko pelje cisto zadaj.. Jebiga, nekdo mora skrbet za to krdelo, hehe  Ga je pa rabljen prisel okoli 14.000€.. Zdaj ga ima ze drugo leto, brez problemov.. Uvozen iz Nemcije, 160000 km, vsa oprema, lepe temno rdece barve, ksenon in ostalo... ",
    "user": "tomaz-"
  },
  {
    "message": " Engineer_ je 7. okt 2013 ob 15:25 izjavil:  ne razumem kako si lahko tak fan.....fiata   (saj ne rečem, stare crome so bile zelo kul za svoj čas, samo današnje pa niso za nikamor)     Kaj pa manjka \"novi\" Cromi? ",
    "user": "iso2000"
  },
  {
    "message": "Zakaj bi ji kaj manjkalo? Dve familiji sta jo kupili, ko sta videli pri moji, kaj dobiš za ta denar. Ga ni korejca. Skratka, nisem hotel enoprostorca, karavana sem imel, pa je bil malenkost preozek (Stilo MW, super avto, izjemno zadovoljen). Pa sem našel razlog za nakup nove . Saj sem gledal tourana, ampak bi lahko za ceno enega dobil cromo in še pando za v hosto po gobe. Novi doblo pa kar ni in ni hotel priti v SLO (in zdaj bi vzel tistega na metan). Ja, fiate vozim in sem čuden  ",
    "user": "Malajlo"
  },
  {
    "message": "Kaj pa kak Berlingo? ",
    "user": "AvtoR"
  },
  {
    "message": "kaj manjka novi kromi? To ni več croma kot taka. Nekoč je bila to:   postala je .... to   Iz za tiste čase lepega in precej dobro narejenega avta je postala nek karavan brez oblike in duše. Ampak ja, pelje se vseeno.  In ne, za ta denar ima zelo, zelo veliko konkurence.   fiat stilo pa je morda vseeno zanimiva izbira. Ker je dejansko grozno poceni. ",
    "user": "Engineer_"
  },
  {
    "message": "Da malo obudim tole temo: Malo gledam tole Zafiro. Ma kdo kake izkušnje z 1.6 dizl varianto. Ta je baje neki nov dizli. 2.0 je pa starejši Zafirin motor z večjo porabo. Peljal sem testno 2.0 170 KM in se mi je prav dopadla. Zdej morm pa še 1.6 da vidm kok je razlike. ",
    "user": "klemenSLO"
  }
]