[
  {
    "message": "Katero majhno mAtx ohišje, notri ne bo DVDja, bo samo 2.5\" ssd. Pa kakšen majhen napajalnik, 150W bi bilo vrh glave dosti. Visina ohisja je lahko min 5-6cm, saj bi bil ventilator na procesorju kvecjemu visine 5cm. Še to se dajo dobiti nizji cpu hladilniki. ",
    "user": "xandros"
  },
  {
    "message": "http://www.mini-itx.com/store/  microATX je 244 mm × 244 mm. Katerih mer je osnovna plošča ? ",
    "user": "Hayabusa"
  },
  {
    "message": "22.5x17.5 ",
    "user": "xandros"
  },
  {
    "message": "mATX Cooler master Silencio 352 ",
    "user": "NightHawk"
  },
  {
    "message": " NightHawk je 6. okt 2013 ob 15:13 izjavil:mATX Cooler master Silencio 352  to je veliko ohisje ",
    "user": "xandros"
  },
  {
    "message": "Maticno si ze kupil? Ce isces tako malo potem glej raje mini itx ohisja in plate.. Tudi sam podobno kupujem. Ce uporabljas intrgrirano graficno lahko racunalnik spravis v res malo skatlico:) ",
    "user": "freesty"
  },
  {
    "message": "Že. In si že kaj našel? ",
    "user": "xandros"
  },
  {
    "message": "Jaz bolj gledam za mItx. Za mAtx pa bi pogledal mogoce bitfenix prodigy m. ",
    "user": "freesty"
  },
  {
    "message": "Če še kje dobiš ...  Inter-Tech SY M-201 Desktop   En čas se je dobilo pri Mimovrste, Enaa.com itn., zdaj pa mislim, da ga več ne prodajajo pri nas.  Ali pa M-261: http://www.inter-tech.de/index.php?opti...  Dimenzije so sledeče v obeh primerih: 290 x 89 x 400mm (Š x V x G)  Sicer pa glej destkop ohišja na spodnji povezavi: http://www.inter-tech.de/index.php?opti...  Te so teh manjših dimenzij.  Cena je bila tam od 35 do 55 EUR.  Ali pa išči Mini Tower, recimo: http://funtech.si/si/iskalnik/?search_c...  Chiefteci so načeloma krajši v globino (tam 36-37 cm). Zafrknil si se pri tem, da si kupil MicroATX ploščo namesto ITX-a. ",
    "user": "opeter"
  },
  {
    "message": "Hvala. Ta ohisja, to je veliko bolje. Kje so pa to prodajali pri nas?  Ja Itx so kr drazje plosce in tudi ni neke izbire pri nas. ",
    "user": "xandros"
  },
  {
    "message": "http://www.mylemon.at/artikel/coolermas...  http://www.mylemon.at/artikel/gigabyte/...  Neki v tem smislu sem jaz gledal. Nameravam dat noter tut eno mal bolso graficno, vsaj 7950. ",
    "user": "freesty"
  },
  {
    "message": "Pri Mimovrste, Enaa.com itn.  Lahko vprašaš npr. tukaj, če se še dobi: http://www.bfcshop.com/inter-tech-deskt...  Sicer pa, alternative za to velikost (sicer niso ravno kandidati za lepotno tekmovanje): - Ohišje LC 2019MB, 380W  - Ohišje LC 2039MB, 380W   Še ostali v tej kategoriji: http://www.mimovrste.com/katalog/index....  Če si že kdaj naročal iz tujine: http://www.ebay.de/sch/i.html?_sacat=0&...  Pri AVIDES je soliden servis (sem že večkrat kupil pri njih in tudi poslal dve komponenti nazaj, ker so bile pokvarjene, na njihove stroške). http://www.ebay.de/itm/Inter-Tech-SY-M-... ",
    "user": "opeter"
  },
  {
    "message": "Hvala! Se mogoce kaksno napajanje, 90W recimo, neslisno, picoPSU ali podobno. ",
    "user": "xandros"
  },
  {
    "message": "https://slo-tech.com/forum/t582193/p417...  90W brick imajo tu http://www.pchub.com/uph/laptop/46-2972... . Zadnji del napajalnega kabla je klasičen tripolarec.   Za 130W/druge moči vprašaj avtorja na ebayu. ",
    "user": "Hayabusa"
  },
  {
    "message": "Jaz imam tega: http://www.ebay.com/itm/150w-Linkworld-...  Super zadovoljen, tih ventilator v napajalniku, izgled tudi ni slab. Moj ima tudi card reader spredaj. ",
    "user": "akulp"
  },
  {
    "message": " akulp je 6. okt 2013 ob 22:09 izjavil:Jaz imam tega: http://www.ebay.com/itm/150w-Linkworld-...  Super zadovoljen, tih ventilator v napajalniku, izgled tudi ni slab. Moj ima tudi card reader spredaj.   Za tiste, ki ne veste: avtor teme ima MicroATX matično in ne ITX (!!!). Rabi/išče čim manjše ohišje. ITX ohišja (logično) odpadejo. Mere matične so: 22,5 x 17,5 cm.  Zato sem jaz predlagal ohišja, ki sprejmejo MicroATX matične, so pa manjših dimenzij (višina od 8 do 12 cm, ko govorimo o ležeči/desktop obliki). Seveda pe je res tudi, da nekatera od teh ohišij (npr. pri zgoraj linkana Inter-Techova serija M-2xx) rabi low-profile razširitvene kartice, npr. če bi kasneje želel dodati/nadgraditi sistem s kakšno grafično kartico.  Našel sem še eno zanimivo ohišje (po podatkih sodeč sprejme MicroATX matične): http://www.ebay.de/itm/Antec-Aria-Cube-...  Isto od drugega prodajalca (oba pošiljata v SLO): http://www.ebay.de/itm/Antec-NSK-1380-C...    Antec Aria (rabljeno)  Kaj pa tole (sicer ni ravno najlepše, ima pa zanimive dimenzije)? http://www.ebay.de/itm/Barbone-PC-Gehau...    Barbone PC Gehäuse inkl. 250 Watt / rabljeni, 15 evrov Za poštnino pa je treba vprašati, oz. če sploh pošlje v SLO  Kaj pa tole? http://www.ebay.de/itm/Slim-Desktop-Geh...    POZOR: brez napajalnika(!) ",
    "user": "opeter"
  },
  {
    "message": "Zdaj pa še nekaj \"domačega\" ... ali mislite, da bi lahko v ta spodnja LC ohišja montirali njegovo matično?  Ohišje LC Mini ITX 1400MI LC200SFX http://www.enaa.com/oddelki/racunalnist... http://www.lc-power.de/index.php?id=316...  Drugi iz te serije je: LC-1410mi - Mini ITX / Micro ATX http://www.lc-power.de/index.php?id=390...  Ali pa kot vedno ti ostane na voljo solidni Chieftec (sicer normalni mini stolp, vendar pa imaš velikansko izbiro): http://www.enaa.com/oddelki/racunalnist...  Tudi vgrajeni 350 W-ni ARENA napajalniki so čisto solidni.  Izberi si UNI, MESH, BRAVO ali SMART serijo, vsaka ima Mini Tower varianto: http://www.chieftec.com/products.html  BRAVO serija ima celo namizno (desktop/ležečo) različico / CS-03B-B-300: http://www.chieftec.com/CS03.html  Je pa cena višja v primerjavi z ostalimi: http://www.enaa.com/oddelki/racunalnist...  Okej, zaenkrat toliko ... ",
    "user": "opeter"
  },
  {
    "message": "Sedaj mi je pa kr malo zal, da nisem studiral na Itx. Za itx se dobijo ze ohišja s pasivnimi napajalniki. Iskanje majhnega ohisja in se pasivnega napajalnika je pa tudi hmmm  Me pa cudi, da proizvajalci ne gredo s casom naprej. DVDja skoraj nihce ne rabi vec, vedno vec je tudi SSDjev, pa tudi poraba je izredno padla. Grafika v cpujih je pa tudi ze mocna.  Torej jim ni problem narediti ohišja za 22x17cm plosco, napajalnik je visok 8.5 cm, sirok 14cm, dolg pa kaksnih 15cm.  Torej bi lahko bilo ohisje 24cm x 32cm x visina 9cm, pa bi bilo dovolj prostora za diske(pac obrnes napajalnik malo drugace) Pri manjsem napajalniku (kaksen pasiven) pa še manjse ohisje). ",
    "user": "xandros"
  },
  {
    "message": "Saj pri teh manjših MicroATX ohišjih dobiš recimo SFX napajalnik in ne \"navadnega\" ATX-a. ",
    "user": "opeter"
  }
]