[
  {
    "message": "Pozdravljeni,  V tem koledarskem letu, od 1.1.2013 do 30.9.2013 sem bil še študent. Preko štud. servisa sem opravil za 1.250,00 EUR dela.   Danes sem nepričakovano zadel nagrado, piše 1000 EUR bruto. Ker piše bruto, sklepam da bo izplačano 750,00 EUR, 250,00 EUR pa bo za plačilo akontacije dohodnine.  Od 1.10.2013 sem zdaj na zavodu in ne pričakujem še da bom kaj kmalu začel delati lahko, povrhu vsega pa čakam še na prošnjo s strani fakultete če bodo dovolili podaljšanje.  A je kako upanje da dobim teh 250,00 EUR nazaj.   Koliko pa znaša splošna olajšava če si študent oziroma brezposelna oseba.   Ma kdo kaj pojma? ",
    "user": "kramerica"
  },
  {
    "message": "v primeru,da so tvoji letni dohodki pod 10k EUR je splošna olajšava 6k EUR letno.  Če je vse kar si zaslužil 2250 EUR, potem boš akontacijo v celoti dobil nazaj. ",
    "user": "St235"
  },
  {
    "message": "Ja teh 250 evrov boš dobil nazaj, ampak to bo verjetno nekje v oktobru ali novembru 2014. Pa najbrž boš mogu sam oddat naslednje leto napoved za odmero dohodnine, ker ponavadi durs ne pošilja odločb pri manjših zneskih še posebej ne če gre za vračanje denarja. No tko je to, v bistvu boš kakšno leto in pol ti brezobrestno kreditiral našo drago državo  ",
    "user": "hotig"
  },
  {
    "message": "A tako.  Še eno vprašanje imam.  Punca je isto zadela nagrado in ona je na servisu že pri znesku 2300eurov. A ta cifra ki jo ima štud.servis objavljen za leto 2013... 3.305 eur. A se tule sešteje 2300 pa 750eurov od nagrade, ali ona lahko oddela delo na servisu vse do meje 3.300, znesek 750 se pa obravnava ločeno kot drugačen dohodek.  Skupaj bo imela še vedno dovolj nizek dohodek da ji vrnejo? ",
    "user": "kramerica"
  },
  {
    "message": "Pri tejle zadevi ni nujno tako enostavna računica, odvisno od tega, iz kakšnega naslova je \"nagrada\". Če je nagrada iz kakšne igre na srečo iz seznama po posebnem zakonu, ki ureja to področje, potem se od vrednosti nagrade plača fiksen davek (15%) in se ne prijavi v napoved dohodnine, torej tudi povračila ne bo.  L.p., Kloko ",
    "user": "kloko"
  },
  {
    "message": "A oba s punco sta dobila to nagrado? Pa že imata denar, ali sta dobilo samo obvestilo po pošti/mailu? Nekam sumljivo srečna sta. ",
    "user": "fosil"
  },
  {
    "message": "Nastopala sva v denar pada. Kljub temu da nisva dobila nic, je producent vsakemu nastopajocemu senkal 1000eurov. Sva bila presenecena ko sva dobila papirje. ",
    "user": "kramerica"
  },
  {
    "message": " kramerica je 10. okt 2013 ob 00:51 izjavil:Nastopala sva v denar pada. Kljub temu da nisva dobila nic, je producent vsakemu nastopajocemu senkal 1000eurov. Sva bila presenecena ko sva dobila papirje.   Še prej mu morata pa nakazati 100€ vsak, za administrativne stroške transakcije. ",
    "user": "Double_J"
  },
  {
    "message": " kramerica je 9. okt 2013 ob 19:26 izjavil:A tako.  Še eno vprašanje imam.  Punca je isto zadela nagrado in ona je na servisu že pri znesku 2300eurov. A ta cifra ki jo ima štud.servis objavljen za leto 2013... 3.305 eur. A se tule sešteje 2300 pa 750eurov od nagrade, ali ona lahko oddela delo na servisu vse do meje 3.300, znesek 750 se pa obravnava ločeno kot drugačen dohodek.  Skupaj bo imela še vedno dovolj nizek dohodek da ji vrnejo?   od kje vam predstava da na ptudnetskem servisu lahko zaslužip samo 3300?  Dohodninska lestvica je zelo jasna:  http://www.durs.gov.si/si/davki_predpis...  Izračunaš vse obdavčljive dohodke v letu. Od tega odšteješ davčno olajšavo (spložno + posebne) od preostalega zneska odšteješ procente kot določa lestvica. In to je dohodnina, ki jo moraš plačat državi. Potem še pogledaš koliko je bilo plačanih akontacij in razlika je dejnaski znesek, ki g anakažeš/dobiš. ",
    "user": "St235"
  }
]