[
  {
    "message": "Katere bolj high-end zvočnike bi kupili za računalniško mizico, za PC, igre, mp3je, flace...? Poudarek je na kakovosti zvoka. Logitech odpadejo, že imam.  Sub je optional. ",
    "user": "ProGo"
  },
  {
    "message": "Kok denarja imaš na voljo? ",
    "user": "Janac"
  },
  {
    "message": "Kupujem redko in kvalitetno.   Sam ok, ne bi šel v neke hudo avdiofilske zadeve za par k€. ",
    "user": "ProGo"
  },
  {
    "message": "V tem velikostnem razredu imaš takorekoč največjo ponudbo. Prvi faktor, da jo zožiš, je razpoložljiv budget. Znotraj njega si poiščeš nekaj izdelkov in jih greš poslušat ter se odločiš za tiste, ki ti igrajo najprijetnejše. ",
    "user": "pegasus"
  },
  {
    "message": "Potem T-Amp pa ene solidne dvosistemce + sub.  Okrog 500EUR bi te pršlo, sub rabljen. ",
    "user": "Janac"
  },
  {
    "message": "par taksnih boksov na mizo ( 2*210 eur )  http://www.bolha.com/avdio-in-video/avd...      in en easy amp ...  http://www.makspro.si/index.php/avdio-v...  199 eur ...   si na 600 eur ... ",
    "user": "Brias"
  },
  {
    "message": " Brias je 29. okt 2013 ob 13:02 izjavil:par taksnih boksov na mizo ( 2*210 eur )  http://www.bolha.com/avdio-in-video/avd...      in en easy amp ...  http://www.makspro.si/index.php/avdio-v...  199 eur ...   si na 600 eur ...   Dobra alternativa. Za sub se pa takoj pozna če ga ni. Predlagam, cenejše boxe in rabljen sub, da ima uravnotežen sistem. ",
    "user": "Janac"
  },
  {
    "message": "T-Amp? ",
    "user": "ProGo"
  },
  {
    "message": "Ojačevalec s triamp čipom. ",
    "user": "Janac"
  },
  {
    "message": "Kupis kulturne studijske aktivne monitorje in je to to. Recimo Yamaha HS7 ali se raje HS8...  http://www.audiopro.si/index.php?option... ",
    "user": "klinker"
  },
  {
    "message": "@klinker  brez zamere, ampak studijski monitorji so narejeni za to da povdarijo napake na glasbi ... ",
    "user": "Brias"
  },
  {
    "message": "Klipsch Bose, obstaja tudi Edifier in Yamaha. Poglej še malo na internetu. ",
    "user": "mailer"
  },
  {
    "message": " Brias je 31. okt 2013 ob 11:21 izjavil:@klinker  brez zamere, ampak studijski monitorji so narejeni za to da povdarijo napake na glasbi ...   +1  To so monitorji za v studio, to ni Hi-Fi. ",
    "user": "Janac"
  },
  {
    "message": " Brias je 31. okt 2013 ob 11:21 izjavil:@klinker  brez zamere, ampak studijski monitorji so narejeni za to da povdarijo napake na glasbi ...   What???  Studijski monitorji samo nimajo nic povdarjenega ter imajo popolnoma transparenten zvok, ne pa da povdarjajo neke napake. Point teh monitorjev je da ce komad na njih spila dobro, bo spilal dobro na vseh zvocnikih. Tako da ne trolat takih neresnic. Sam uporabljam Dynaudio BM5A in noben hifi zvocnik za tak denar jim ne pride blizu. So tej sicer malo dragi, 500€/kom., ampak ima frend Yamahe in so odlicne. Tudi filme gledat na njih je super. ",
    "user": "klinker"
  },
  {
    "message": "@klinker  za veliko ljudi so prevec kirurski ( vkljucno zame ... ) ... oz. dokler poslusas iz res kvalitetnega sourca se gre .... drugace pa je vse prevec ... cudno ...   ce si presaltal iz pc boksov na studijske monitorje pa verjamem da ti je zmaga ... ",
    "user": "Brias"
  },
  {
    "message": "Mali aktivni near-field monitorji so za ozvočenje računalnika zelo primerni. Če se ti zdi zvok preveč agresiven, pa pač malo eq na ravni zvočne kartice ali predvajalnika uporabiš.  Ni pa to najcenejša rešitev - t-amp in kakšni spodobni \"bookshelf\" zvočniki so precej cenejši.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Glas za klinkerjev predlog, za 250€ po komdu se že najde kaj pametnega. Sam na PC že par let uporabljam takšno konfiguracijo, žal mi je samo, da sem tako dolgo čakal s klasičnimi PC škatlicami.  PS: zdi se mi vredno omenit, da bookshelfi z 6\" in več colsko membrano zavzamejo kar nekaj prostora na mizi. ",
    "user": "AlienRR"
  },
  {
    "message": "6\" je že kar veliko. Jaz imam System Fidelity 5005, dvosistemski s 4\" srednje/nizkotoncem, in sem zelo zadovoljen. Poganja jih t-amp, z nizkimi toni pa pomaga en manjši Jamov aktivni subwoofer.         ",
    "user": "Okapi"
  },
  {
    "message": "Tole je majhno in kvalitetno Amphion ION+ B&W 685 so pa kar precej veliki za na mizo ... ",
    "user": "twom"
  },
  {
    "message": "http://www.edifier-international.com/pr...  Tole je za svoj denar odlična zadeva. Če nočeš delati neke znanosti iz 2.1 sistema. ",
    "user": "Pro_moted"
  }
]