[
  {
    "message": "Živijo,  ker sem v računalniškem svetu bolj laik kot karkoli drugega, bi prosil koga, če bi mi lahko svetoval pri nakupu prenosnega računalnika. Želim si, da bi na njem lahko igral kakšno igrico, da ne bo zastarel čez eno leto, zanj sem pa pripravljen odšteti do 1200€.   V ožji izbor sta že prišla sledeča:   LENOVO Z710 http://www.bigbang.si/prenosni-racunaln...  in  TOSHIBA P875-31T http://www.ceneje.si/racunalnistvo/pren...  Prosil bi koga, ki se na prenosnike spozna, če bi mi lahko svetoval oz. predlagal kakšnega drugega v enakem cenovnem razredu.  Prosil bi tudi za mnenje o firmi Lenovo.   hvala,  Jan ",
    "user": "Jan16"
  },
  {
    "message": "Prvi ima 1 leto garancije, kar je krneki.  V kolikor zelis top masino odstej se malo vec. Vem, da je vcasih tesko tudi 50€ dati vec, ampak oglej si tole zverino:  http://www.mimovrste.com/artikel/275059... ",
    "user": "harmony"
  },
  {
    "message": "Pri prvemu bi dokupil tisti kasko za 3 leta :) Ko si rekel/rekla 50€ več sm bil optimističen dokler nisem zagledal cifre 1400 :) hehe .. sem pa gledal v harvey normanu za 1400 € samsung 77027E ( ga ne najdem na netu da bi prilimal specifikacije :/ )  Če bi se pa odlločal med tistimi dvemi katerega naj izberem ? ",
    "user": "Jan16"
  },
  {
    "message": "Lenovo + podaljsano garancijo.  Toshiba npr. ima locljivost 1600*900  Moj izbor, ki ni 1400€, ampak 1275€   http://www.mimovrste.com/artikel/275058... ",
    "user": "harmony"
  },
  {
    "message": " harmony je 31. okt 2013 ob 12:22 izjavil:Prvi ima 1 leto garancije, kar je krneki.  V kolikor zelis top masino odstej se malo vec. Vem, da je vcasih tesko tudi 50€ dati vec, ampak oglej si tole zverino:  http://www.mimovrste.com/artikel/275059...  +1 Asus ima zadnje čase res top zadeve kar se tiče prenosnikov, sploh zenbook serija je meni osebno vrhunska, tako da pomojm s tem asusom ne moreš dost falit, je pa res da je cena kar precej visoka. ",
    "user": "blues1"
  },
  {
    "message": "Kaj pa kakšen Acer, ki bi bil do 1200 € ?  recimo: http://www.bigbang.si/prenosni-racunaln...  ali pa   http://www.bigbang.si/prenosni-racunaln...  ( tukaj se klikne sorodni izdelki pa dobim še 8 drugih .. kateri je najprimernejši za svojo ceno ? ) ",
    "user": "Jan16"
  },
  {
    "message": " Jan16 je 31. okt 2013 ob 12:54 izjavil:Kaj pa kakšen Acer, ki bi bil do 1200 € ?  recimo: http://www.bigbang.si/prenosni-racunaln...  ali pa   http://www.bigbang.si/prenosni-racunaln...  ( tukaj se klikne sorodni izdelki pa dobim še 8 drugih .. kateri je najprimernejši za svojo ceno ? )  prvi acer (V3-772G) je za svoj denar daleč najboljši. dokler se ga še dobi in velja akcija s kuponom (za 100EUR) pojdi v bigbang citypark, naj ti še vgradijo SSD (za katerega koristiš kupon za 100€), pa naročijo nosilec za disk in vse skupaj sešravfajo. Lenovo Z710 ima pa dosti slabši ekran in grafično, nima reže za dodaten disk, pa samo kupon za 50eur dobiš. če ti je nujna osvetljena tipkovnica (Acer je nima) potem je že bolje vzeti 15\" Lenovo Y510 za cca 950EUR (Comshop, mimovrste?), samo je še vedno ta acer bistveno boljša izbira. ",
    "user": "Zheegec"
  },
  {
    "message": "Najlepša hvala za tako izčrpen odgovor. SLiši se kot odlicen nacrt. TOrej je boljsi od,vseh ki sem jih do,sedaj objavil ( toshiba lenovo ) ? KAko pa je z kuponom v primeru da racunalnik vzamem na obroke? mI se zmeraj pripada?   hVala ",
    "user": "Jan16"
  },
  {
    "message": "Ti pripada ja, to jih nič ne zanima, velja pa akcija le do 3.11. ",
    "user": "spirit"
  },
  {
    "message": " Jan16 je 31. okt 2013 ob 14:27 izjavil:Najlepša hvala za tako izčrpen odgovor. SLiši se kot odlicen nacrt. TOrej je boljsi od,vseh ki sem jih do,sedaj objavil ( toshiba lenovo ) ? KAko pa je z kuponom v primeru da racunalnik vzamem na obroke? mI se zmeraj pripada?   hVala  probaj vzeti na kakšen diners/nlb mastercard na obroke, v Sloveniji imajo hitri krediti tudi 10% obrestno mero. jaz bi raje šel na svojo banko, vzel tam potrošniški kredit ali pa si povečal limit na kartici, te pride ceneje. pa ne pozabit, da rabiš za tega acerja poleg SSD-ja (dobro, SSD ne rabiš že v štartu, je pa zakon zadeva ^^) še kletko za ta disk, oboje skupaj je 140eur, oziroma 40eur dokler je še kupon. ",
    "user": "Zheegec"
  },
  {
    "message": " Jan16 je 31. okt 2013 ob 12:12 izjavil:Živijo,  ker sem v računalniškem svetu bolj laik kot karkoli drugega, bi prosil koga, če bi mi lahko svetoval pri nakupu prenosnega računalnika. Želim si, da bi na njem lahko igral kakšno igrico, da ne bo zastarel čez eno leto, zanj sem pa pripravljen odšteti do 1200EUR.   Jan   Raje kupi nekega prenosnika glih za brskat če ga že tolko rabiš in z ostalimi 900-800EUR naredi desktop. Za 800EUR lahko nardiš takšen pc da ne moreš verjet. Prenosniki niso vredni ker se pregrevajo ko igras zahtevne igre in za 900EUR nardis taksen pc da se lahko laptop samo skrije. ",
    "user": "Asari"
  },
  {
    "message": "Torej najlepše se zahvaljujem vsem za odgovore. Jutri grem računalnik nabaviti in prišel sem do odločitve za vzamem enega izmed naslednjih:  LENOVO: http://www.bigbang.si/prenosni-racunaln...   TOSHIBA: http://www.ceneje.si/racunalnistvo/pren...  ACER: http://www.bigbang.si/prenosni-racunaln... ( Pri tem dobim še bon za 100€, ki bi ga porabil za dokup SSD diska )  DELL: http://www.enaa.com/oddelki/racunalnist...   Prosil bi za mnenja in priporočila za nakup enega izmed teh 4.  Najlepša hvala ",
    "user": "Jan16"
  },
  {
    "message": "Tukaj sploh ni debate, če gledamo te 4 je Acer daleč najboljši. ",
    "user": "Zheegec"
  },
  {
    "message": "A je velika razlika med Intel core i7 4700mq / 2.4 takt procesorja in pa Intel core i7 4702mq 2.2 takt procesorja ? ",
    "user": "Jan16"
  }
]