[
  {
    "message": "Lep pozdrav Doma imam Golfa,ki noče pravilno vžgati. Akumulator je star mogoče pol leta Avto vžge če ga dam na polnilec,ali priklopim na drug avtomobil. Drugače bi tudi vžgal ampak moraš meti že srečo. Zadnjič sem šel tankati,in je naredil isto kot na posnetku,vendar je komaj vžgal,kasneje pri kolegu ni več hotel,kljub temu da je bil akumulator čist poln. Sedaj me pa zanima kaj bi lahko bilo krivo? Mogoče Štarter? Mogoče Rele?  Kaj vi mislite? Lep pozdrav Kristjan ",
    "user": "kriko07"
  },
  {
    "message": "A si prepričan, da ni akumulator? Če vžge s pomočjo tujega vira je ravno akumulator problem. Koliko voltov pokaže voltmeter, če pomeriš akumulator? ",
    "user": "SkIDiver"
  },
  {
    "message": "Akumulator zagotovo ni,saj smo ga pred pol leta zamejali,in dali na traktor. Tako da traktor vžge brez problema,tudi sedaj ko je tako mrzlo zjutraj. Voltmeter mi kaže okoli 11,7V,čeprav sem ga poskušal vžgati 4x. ",
    "user": "kriko07"
  },
  {
    "message": "Jaz sem imel zadnjič isti problem. Avto ni hotel nikakor vžgat. Potem mi ga je pa avtovleka odpeljala so ga priklopili na tester je prvo pokazalo, da so vse 4 šobe zanič potem so ga priklopili še enkrat ni kazalo nobene napake in avto je vžgal brez problema.   Lahko so tudi zagrevalne svečke fuč. Bolj bo mraz kasneje ga boš vžgal. ",
    "user": "oo7"
  },
  {
    "message": "Verjetno se ti je zaganjač poslovil. Drugega ne preostane, kot nekam na servis ali pa pod kozolec, da se ga pregleda. Če bi bile grelne svečke, bi se zaganjač vseeno zavrtel. ",
    "user": "Pro_moted"
  },
  {
    "message": "Potem pa mal potolči z ročajem kladiva po zaganjaču. Mogoče se je zataknil in bo nekaj v smeri kot pravi predhodnik. ",
    "user": "SkIDiver"
  },
  {
    "message": "Aha pozabil sem še napisati,da mi gori tudi RDEČA LUČ za Akumulator. ",
    "user": "kriko07"
  },
  {
    "message": "Ta vedno gori kadar alternator ne proizvaja elektrike. ",
    "user": "SkIDiver"
  },
  {
    "message": "Kaj pa to?: Sedaj sem ga poskusil vžgati.Mami je držala + IN - Voltmetra na akumulatorju in je kazalo 11,87V. ko sem ga hotel vžgati je padla napetost NA 6 V. ali je to normalno? ",
    "user": "kriko07"
  },
  {
    "message": " kriko07 je 25. okt 2013 ob 16:23 izjavil:Kaj pa to?: Sedaj sem ga poskusil vžgati.Mami je držala + IN - Voltmetra na akumulatorju in je kazalo 11,87V. ko sem ga hotel vžgati je padla napetost NA 6 V. ali je to normalno?   Normalna napetost akumulatorja je 13.7 V, tako da probaj nafilat akumulator. Koliko Ah ima akumulator?  Sicer je pa normalno da je nekaj padca napetosti, saj starter potegne kar dosti toka in je v bistvu skoraj kratek stik za kratek čas. ",
    "user": "d4vid"
  },
  {
    "message": "Aha,vem da akumulator ni kriv,lahko je le to da nekaj akumulator prazne,ali pa da je mogoče štarter kriv? ",
    "user": "kriko07"
  },
  {
    "message": "Kakor jaz razumem tele tvoje probleme tebi alternator ne polni akumulatorja. Posledično se akumulator sprazni in ko je prazen avto ne vžge več. Da ti ga ne polni sklepam po tem, da ti gori rdeča lučka za akumulator. Da je prazen pa po tvojih meritvah in glede na dejstvo da avto vžge če je priklopljen na drugo vozilo. BTW, avtomobilskih akumulatorjev nikoli ne prazni do konca. Napolni ga čim prej.  Mimogrede. Ko je avto prižgan, bi moral nameriti cca 14,4 V če se ne motim. Če jih precej manj potem skoraj 100% avto ne proizvaja elektrike. ",
    "user": "mn"
  },
  {
    "message": "Če imaš 11.6V v mirovanju je akumulator dobesedno gotov. Pri 12.6V je akumulator že precej na meji. Odvisno od temperature okolja.  Če ti avto vžge s kabli, ki jih potegneš iz drugega vozila potem ni drugega kot akumulator. Če pa še na kable ne bo vžgal pa je problem z zaganjačem.  PS: Tale akumulator sedaj še traktorja ne vžge ",
    "user": "SkIDiver"
  },
  {
    "message": "Sem ga zdaj priklopil akumulator na štrom,pa bom potem izmeril koliko je V. ",
    "user": "kriko07"
  },
  {
    "message": "se pravi: akumulator s katerim avto ne vzge, ko ga prestavis v drugo vozilo (traktor) pa ga zazene, ali je bilo to pred pol leta? Lahko imas mogoce kje v avtu kaj oksidirane dovodne zice ali pa volka...mogoce masa ni ok? ",
    "user": "Buggy"
  },
  {
    "message": " kriko07 je 25. okt 2013 ob 17:46 izjavil:Sem ga zdaj priklopil akumulator na štrom,pa bom potem izmeril koliko je V.   Možno je, da si ga že uničil. Če si ga, odpravi problem (verjetno alternator) preden kupiš novega. Bi pa itak moral biti tudi stari še v garanciji. ",
    "user": "mn"
  },
  {
    "message": "Pa poglej nivo tekočine v celicah. Samo prej odklopi polnilec, da ne boš dobil kaj v glavo!  Pri delovanju motorja moraš imzeriti na akumulatorja min. 14,2V (nisem 100% prepričan). Če se ti bo tole praznjenje ponovilo boš moral menjati akumulator, kljub temu, da je star pol leta, ker je zanič. Ne vem kaj se braniš menjave, ker bi moral imeti eno leto garancije zanj. ",
    "user": "SkIDiver"
  },
  {
    "message": "Traktor vžge kadar koli hočem z akumulatorjem ki je bil prej na golfu. Npr. Marca nam je avto delal iste probleme in smo prestavili akumulator na traktor,za avto pa kupili novega. Tako da mislim da nebi smel biti akumulator. Aja. Pozabil sem napisati da je bilo lani junija zelo vroče na akumulatorju. tako da se je kar plastika topila NA POSNETKU: na 0:02 se dobro vidi bela plastika na pokrovu od akumulatorja,kjer so speljane 4 žice.Če slučajno slabo vidi vam lahko zrihtam tudi sliko. ",
    "user": "kriko07"
  },
  {
    "message": "Koliko ti pa kaže napetost, ko je avto vžgan (kakorkoli ga pač vžgeš)? Če fila, mora bit napetost čez 14 V. Če je, je potem alternator v redu, in menjaj samo akumulator. ",
    "user": "steev"
  },
  {
    "message": "Malo boste mogli počakat na odgovor,ker sedaj mi še avto ne vžge  ",
    "user": "kriko07"
  },
  {
    "message": "cist firbec...zakaj pa prizges luci preden vzges avto? Sej lepo od tebe, da za razliko od drugih pacientov, ki se vozijo brez, poskrbis za svojo in za varnost drugih, samo pri vzigu ravno ne pomaga  Drugace pa pogasi vse porabnike (tudi radio) pa res poglej, da nimas kje kaksnega stika ali slabe mase. ",
    "user": "Buggy"
  },
  {
    "message": "P.S Ko sem premaknil luci. je fora v tem da so drugače zvezane.Tiste na katere sem prešaltal so pozicijske luči. ",
    "user": "kriko07"
  },
  {
    "message": "Evo avto je vžgal. Kazal je 14,4V Ko sem ga ugasnil,in še enkrat dal kontakt. je še kar svetila rdeča lučka za akumulator. ",
    "user": "kriko07"
  },
  {
    "message": "Če bi bil alternator res pokvarjen, bi začela utripat lučka za ABS (ker voltaža polnjenja pade pod določeno mejo).  Ibiza ima težavo s tisto plastiko na vrhu akumulatorja, da se topi zaradi pregrevanja, tukaj pa je najbrž isto, saj je le isto narejeno. Poskusi \"pošmirglat\" varovalke.  Drugače pa kolikor sem se jaz naučil iz izkušenj, pelji avto k mehaniku (ali pa avtoelektričarju), pa boš plačal, ampak naj bi potem delal. Če boš pa sam kaj šaril po avtu, boš naredil več škode kot koristi. Žal je v avtomobilih čedalje več elektronike in ko se to začne zajebavat si v pizdi. ",
    "user": "d4vid"
  },
  {
    "message": "Ti lepo pojdi v Hofer so imeli polnilce v akciji pa ga nabavi. Vzemi akumolator iz avta ter ga preklopi čez noč. Pol pa napolnjenega pusti stat en dan pa izmeri napetost po polnjenju in po dnevo počitka. Če ti je napetost padla pod 12.8 oz.13 V. lahko greš z garancijskem listu po nov akumolator.  v kolikor ti napetost ne pade pa ti daj akumolator v avto priklopi - pol, med plus pol in kabel pa priklopi multimeter, in izmeri koliko toka ti pije ko je avto v mirovanju. Ne pozabi zapret vseh vrat ter izklopi vse porabnike. ",
    "user": "tv6865"
  },
  {
    "message": "Akumulator je po moje zanič, če pade na 6V je to preveč.  Traktor pa ti z njim vžge zato, ker vergla \"dokler je đusa kej\", pri modernih avtomobilih pa ti elektronika prepreči obračanje štarterja, ko napetost akumulatorju pade pod cca. 10,5V (menda z namenom zaščite vsega shitloada elektronike v avtu) - čeprav bi morda avto takrat z nekaj sreče vseeno vžgal. ",
    "user": "tony1"
  },
  {
    "message": " kriko07 je 25. okt 2013 ob 18:29 izjavil:Evo avto je vžgal. Kazal je 14,4V Ko sem ga ugasnil,in še enkrat dal kontakt. je še kar svetila rdeča lučka za akumulator.   Dobro ker del od te lučke ti ni jasen? Lučka gori, če alternator ne deluje. Ker si dal samo kontakt je torej normalno, da lučka gori. Ko je motor deloval lučka ni gorela. Tako je prav in pozabi že na to lučko, ker je bistvenega pomena samo, če se prižge med delovanjem motorja.  Ker si med delovanjem motorja nameril 14,4V na akumulatorju je jasno, da je z alternatorjem vse OK. Torej le ta ni krivec. Sedaj pa naredi tako kot je napisal tv6865 in pomeri koliko avto kuri akumulator v mirovanju. ",
    "user": "SkIDiver"
  },
  {
    "message": " kriko07 je 25. okt 2013 ob 18:29 izjavil:Evo avto je vžgal. Kazal je 14,4V Ko sem ga ugasnil,in še enkrat dal kontakt. je še kar svetila rdeča lučka za akumulator.    Če ti signalne lučke ne izklopi ko avto vžge, potem definitivno alternator ne polni, ali pa je iztaknjen signalni kabel. Upam, da ti je jasno da pri kontaktu ta lučka sveti, ko pa motor zalaufa pa se mora izklopit. ",
    "user": "Dawedoff"
  },
  {
    "message": "Že ok. Lučka NE SVETI ko je avto prižgan. Bom dav akumulator polnit,pa potem izmeril napetosti. ",
    "user": "kriko07"
  },
  {
    "message": "Pelješ vozilo na hitri servis pa ti zmeri z napravo: napetost na akumulatorju, potem zmeri če polni alternator, potem zmeri pri ugasnjenem vozilu če kakšen porabnik prazni akumulator, zmeri če se akumulator sam prazni prehitro. Na koncu ti skoraj zagotovo lahko pove ali je problem v alternatorju, akumulatorju ali napeljavi.  Nazadnje ko sem jaz testiral je bilo zastonj pri GMT-ju.  Lahko ga priklopiš na polnilec, odpreš čepe in pogledaš če se v kateri od celic ne pojavljajo mehurčki, kar je znak okvare ene izmed celic, dovolj da kontakt je, a premalo da bi obrnalo zaganjač. ",
    "user": "Vikking"
  },
  {
    "message": "Sploh ni nujno, da je akumulator. Če bi bil alternator, bi obrati v prostem teku bili višji (da še vedno polni akku). Za takšne naključne napake (včasih avto ne vžge, včasih pa) je lahko kriv senzor na gredi. Vsekakor priključit avto na računalnik. ",
    "user": "Zheegec"
  },
  {
    "message": "Čist tko informativno. Recimo od prijatelja stara ford fiesta l 94 je imela isti simptom. Ko je obrnil ključ ni dalo nič od sebe. Seveda je tukaj lahko 500 ali še več dejavnikov, ampak ubistvu je bil akumulator prazen. Zakaj je pa bil prazen? No po nekaj dneh jajcanja so ugotovili da je pokvarjen alternator ker pač ni polnil akumulatorja (pravilno). Sicer razlika med avtomobiloma je ogromna ampak, problem je bil podoben. Mogoče ti kaj pomaga.. ",
    "user": "shadeX"
  },
  {
    "message": "Ne vem, kje si to videl, ampak luči se nikoli ne prižigajo pred vžigom avta...že itak potrebuje veliko elektrike za sam vžig.  Ne pravim, da je to razlog za tvoj problem, ampak tole ni ravno priporočljivo  ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "@ALIEn3001 če bi bil senzor bi se motor obračal kar pa se v njegovem primeru ne. Samo pobere štrom.  @shadeX z 14,4V pri delujočem motorju skoraj ni mogoče, da bi bil alternator. ",
    "user": "SkIDiver"
  },
  {
    "message": " IL_DIAVOLO je 25. okt 2013 ob 21:30 izjavil:Ne vem, kje si to videl, ampak luči se nikoli ne prižigajo pred vžigom avta...že itak potrebuje veliko elektrike za sam vžig.  Ne pravim, da je to razlog za tvoj problem, ampak tole ni ravno priporočljivo     Če se ne motim, prestavi na pozicijske, saj drugače ko bi dal kontakt bi mu svetile kratke (dnevne). Kar pomeni, da v bistvu ko daš kontakt kratkih ne moreš sploh izklopiti, razen če ne prestaviš na pozicijske. Zatorej je edina opcija, če nočeš vozila prižgati z kratkimi da prestaviš na pozicijske.  Lahko se motim, ampak isto je pri mojem pa ni golf. ",
    "user": "Vikking"
  },
  {
    "message": "če ti alternator polni akumulator z preveliko napetostjo, se ti z časom uniči akumulator ",
    "user": "mrTwelveTrees"
  },
  {
    "message": "Kaj prvi priklop vozila na računalnik ? Smo v 21 stoletju, baje. ",
    "user": "Hayabusa"
  },
  {
    "message": "Ha, zanimivo. Tudi moj oče ima štirko in ima enako zvezane luči - na nuli so v bistvu že kratke luči. Prav tako luč od akumulatorja gori vse dokler avta ne prižgeš (odkar ga ima, že kar nekaj let).  Še moja izkušnja glede akumulatorja, sicer na Puntotu. Malo po tem ko sem ga kupil sem moral zamenjati akumulator in sem kupil novega. Ni minilo niti leto dni, avto spet zjutraj ni prižgal. Na AMZS so mi testirali in je rekel da je se mi zdi na 70% kapacitete ter da če je res bil tako \"mlad\" da je verjetno kaj narobe zvezano. Električar je potem ugotovil, da je kriv avtoradio, ki sem ga sam vgradil (sicer samo plug&play) ker je bil tako zvezan, da je lahko bil radio prižgan brez kontakta. Na srečo ker sem delal na Trgoavtu sem še imel kolega tam ki je napisal garancijski zahtevek za aku. in sem dobil novega. Bottom line, vidim da imaš ne-serijski avtoradio, morda imaš tak problem... ",
    "user": "SlimDeluxe"
  },
  {
    "message": "Danes sem peljal avto enemu avto električarju. Zamenjal mi je akumulator,rekel mi je da se lahko 2 tedna vozim z njim,ta čas bo pa on star akumulator odpeljal enemu človeku da bo izmeril če je akumulator pokvarjen. Avto sem vžgal danes že 3x in zmeraj vžge brez problema. Tako da bom počakal še nekaj dni pa bom kasneje videl  ",
    "user": "kriko07"
  },
  {
    "message": "Aleluja ",
    "user": "SkIDiver"
  }
]