[
  {
    "message": "Nabavil bi si en avtomat za kavo (do cca 100€), a jih je ogromno enih vrst in noben ne ve kateri je dejansko kaj vreden (če se sploh splača pod 100€).  Ne bi na vložke, ampak na mleto kavo. Pijem pa večino kapučine.  Npr:  http://www.mimovrste.com/artikel/351000...   Mal gledam na Amazonu reviewe in ne vem točno kaj si naj mislim. ",
    "user": "first_line"
  },
  {
    "message": "Po mojem ne bo šlo. Za 100€ še na \"brikete\" dobiš relativno slabo robo.  Če pa želiš kaj pametnega za mleto kavo, se pa cene začnejo pri 400€.  Raje kupi kako kafetiero al pa french press in se s tem igraj. ",
    "user": "Roadkill"
  },
  {
    "message": "Če hočeš kafetiero za kapučine ti predlagam: Bialetti MUKKA EXPRESS.  Zmleto kavo za kofetiere daš normalno v lonček. Če hočeš navadno kavo je to to. Če pa hočeš kapučino pa natočiš v zgornjo posodo še mleko. Ko se ustvari para, le ta najprej segrejo meloko in nato doda še kavo. Meni je super. Poskusil sem z original Bialetti kavo, ampak mi je boljša Illy.  Kupil sem jo za 29.90 Eur v Bialetti outlet shopu v Palmanovi (Outlet Village). ",
    "user": "koli99"
  },
  {
    "message": "Pri tem kavnem aparatu boš potreboval še kavni mlinček. V trgovinah običajno prodajajo mleto kavo za pripravo turške kave, katera je mleta bolj fino, kot je mleta kava za kavne avtomate. Pa tudi kava izgubi precej arome, če je v stiku z zrakom. Če nisi ravno perfekcionist, kateri presegajo le na ločene mlinčke in ločene kuhalnike (kar sklepom po tipu kuhalnika, katerega si dal za primerjavo) ti priporočam kavni avtomat, kateri sam zmelje in skuha kavo. Na kaj mislim si oglej na povezavi. Vsekakor pa se splača precej surfati po netu, saj cene precej varirajo od trgovine do trgovine. Sam sem pred leti našel za 100€ cenejši avtomat, kot sem ga najprej videl v trgovini na spletni povezavi. ",
    "user": "telexdell"
  },
  {
    "message": "Torej, 100€ aparat je slabši od navadne kafetere za na šporget?  Čez 100€ ne grem, saj potem lahko celo leto zjutraj v gostilni pijem dobro kavo. ",
    "user": "first_line"
  },
  {
    "message": "ja dobr je da ma dober penilnik da speniš mleko, men zelo pomembno ",
    "user": "fantasycamp"
  },
  {
    "message": "Najlažji je imet vrelnik vode, jo v parih sekundah zavreš na 100 C, med tem v lončke za kave zase in za goste natrosiš cukra in kave, kolikor komu paše, dodaš vrelo vodo, zmešaš in potem po želji dodaš mleko in Irish Baileys  ",
    "user": "MadMicka"
  },
  {
    "message": "Mami reci, ce ti kafetjero odstopi. Za 100 eur ne dobis nic uporabnega. ",
    "user": "[D]emon"
  },
  {
    "message": "Se strinjam za 100 evrov ne dobiš dobrega kavnega aparata in temu je tako že nekaj let. Cena se začne kot je že rekel Roadkill nekje pri okoli 400 evrih (tudi manj če je kakšna akcija ipd.), ampak se razume to so osnovni \"poceni\" modeli (pomeni imajo kavni mlinček z regulacijo mletja -fino/grobo-, da lahko speniš mleko, pripraviš dve kavi naenkrat, grelec šalic itd.) ... potem pa gre lahko cena tudi \"v nebo\"   koli99 je 24. okt 2013 ob 11:31 izjavil:Če hočeš kafetiero za kapučine ti predlagam: Bialetti MUKKA EXPRESS.  ... to pa uporabljam \"v sili\", ker pač ne morem imeti na vseh lokacijah kavne avtomate in je OK ",
    "user": "Gregor P"
  },
  {
    "message": "Ze to, da lahko naenkrat dve kavi pripravis zna ceno zvisat za stotaka ali vec. ",
    "user": "[D]emon"
  },
  {
    "message": " to sem mel v mislih sam jest bi uporabil za delanje kave z mlekom. ",
    "user": "fantasycamp"
  },
  {
    "message": "Ta DeLonghi ESAM4000B Magnifica je npr. tak (zares) osnoven in poceni model za 300 evrov (spletna cena); je pa ta model mislim da na trgu že vsaj 5 let:     ",
    "user": "Gregor P"
  },
  {
    "message": "http://www.mimovrste.com/artikel/351000...  Tega sem kupil nekaj tednov nazaj. uporabljam ga dnevno, večkrat in mi ni žal teh 100 eur, kava je zelo okusna, penico naredi vrhunsko. Zraven ima tudi penilec, za kapučino ali latte makiato. Fajn stvar, enostavna za čistit. Se sploh ne more primerjati z dolce gustom (ki je na kapsule) po okusu. Drugače pa šparaj in si omisli kakšno juro ena-9 ali kaj podobnega. ",
    "user": "Blum"
  },
  {
    "message": "Ma nisem ravno nek kavni fanatik. Pijem črno ali z mlekom (brez cukra), instantne kave pa so mi čisto vse prav nagnusne. Problem je v temu, da se mi ne da s kafetero zajebavat in zraven stat. Rabm neki da zjutraj pritisnem in nato po poti do službe lepo spijem. ",
    "user": "first_line"
  },
  {
    "message": "Ta ti je dobra izbira, philipsov saeco poemia. Za 100eur ne dobiš boljšega (novega). ",
    "user": "Blum"
  },
  {
    "message": "sposodil bi si temo, sam iščem vrhunski kavni aparat za eno osebo, ki pije belo kavo za zajtrk, občasno kapučino, espresso, ali kak drug kavni napitek, lp ",
    "user": "negot"
  },
  {
    "message": "Nivona, siemens, jura. ",
    "user": "Blum"
  },
  {
    "message": "Uporablja kdo kakšen avtomat s tistimi lončki, zadnjič sem pri kolegu to pil in je bila res super ampak je rekel, da je dal za avtomat skoraj 200 eur ",
    "user": "GregaGrga"
  },
  {
    "message": "Na vrhunski aparat doma še nisem naletel (torej da naredi res dobro kavo vsaj primerljivo s tisto zares vrhunskih naprav v redkih kavarnah; ki so seveda povsem drugega cenovnega ranga), tako da sem tudi sam odprt za predloge ",
    "user": "Gregor P"
  },
  {
    "message": "Sem nabavil v BigBengu Philips Saeco HD8425/09 (100€ k je razstavni) in je kava po okusu dosti vredu (kupil sem kar eno x mleto). Moti me le da ne peče, je le topla. Menda pride 63°C v skodelici, sem nekje na netu zasledil. Je dosti boljša od McDonaldsove, stvar okusa, jutri pred službo bom probal kapučin, sedaj nimam mleka, le 3 vzporedne infarkte :/ ",
    "user": "first_line"
  },
  {
    "message": "Pozabil omenit, da se zate mašince dobi reviewe predvsem na taljanskem Amazonu. ",
    "user": "first_line"
  },
  {
    "message": "Na youtubu je ogromno reviewov o teh saecotih. Če je prevroča kava, zgubi na aromi - baje. ",
    "user": "Blum"
  },
  {
    "message": "Vendar je vročina (+čas) spet tista, ki je pomembna pri sprostitvi kofeina ",
    "user": "Gregor P"
  },
  {
    "message": " koli99 je 24. okt 2013 ob 11:31 izjavil:Če hočeš kafetiero za kapučine ti predlagam: Bialetti MUKKA EXPRESS.  Zmleto kavo za kofetiere daš normalno v lonček. Če hočeš navadno kavo je to to. Če pa hočeš kapučino pa natočiš v zgornjo posodo še mleko. Ko se ustvari para, le ta najprej segrejo meloko in nato doda še kavo. Meni je super. Poskusil sem z original Bialetti kavo, ampak mi je boljša Illy.  Kupil sem jo za 29.90 Eur v Bialetti outlet shopu v Palmanovi (Outlet Village).   Ali ve kdo kje v SLO bi to imeli? ",
    "user": "kihc"
  },
  {
    "message": " kihc je 25. okt 2013 ob 22:22 izjavil:koli99 je 24. okt 2013 ob 11:31 izjavil:Če hočeš kafetiero za kapučine ti predlagam: Bialetti MUKKA EXPRESS.  Zmleto kavo za kofetiere daš normalno v lonček. Če hočeš navadno kavo je to to. Če pa hočeš kapučino pa natočiš v zgornjo posodo še mleko. Ko se ustvari para, le ta najprej segrejo meloko in nato doda še kavo. Meni je super. Poskusil sem z original Bialetti kavo, ampak mi je boljša Illy.  Kupil sem jo za 29.90 Eur v Bialetti outlet shopu v Palmanovi (Outlet Village).   Ali ve kdo kje v SLO bi to imeli?    Če more bit ravno model Mukka, potem http://oskarveliki.si/index.php/bialett...  drugače pa: http://lmgtfy.com/?q=bialetti+site%3A.si ",
    "user": "andromedar"
  },
  {
    "message": "Bialetti Mukka/Brikka me milo rečeno spravljajo ob živce. Mislim, da sem kavo, kot jo oglašujejo (s penco) naredil enkrat samkrat vse ostalo pa mi ventil štrajka, se ne odpre in para piha ven skozi varnostni ventil (ki sem ga že tudi zamenjal, ker sem mislil, da je problem v njem). Rešil sem sicer tako, da ga na roko malo frcnem da popusti ko je treba ampak... grrrrrr....   Aja pa ne pokrova odpirat, ko Brikko držite za ročko, ker se vam bo vrel kondenz zlil naravnost na roko in če ste bolj nežne narave, si boste spustili kafetiero z vrelo kavo na nogo.  Vem sicer da jo kafetierasti svet hvali ampak ker imam slucajno še eno bialettijevo, tisto brez ventila, sem primerjal okusa, enaka. Niti pod razno ni vredno razlike v ceni.  Odsvetujem, samo živce žre. ",
    "user": "xxx"
  },
  {
    "message": "Čudno... Dal sem skozi ene 200 kapučinov skozi točno ta model in niti enkrat samega problema. Vedno po končani pripravi pa kofetiero dobro očistim, odstranim ventil,... Ne vem no. Jaz nisem/nimam nobenih problemov.  andromedar je 25. okt 2013 ob 23:38 izjavil:kihc je 25. okt 2013 ob 22:22 izjavil:koli99 je 24. okt 2013 ob 11:31 izjavil:Če hočeš kafetiero za kapučine ti predlagam: Bialetti MUKKA EXPRESS.  Zmleto kavo za kofetiere daš normalno v lonček. Če hočeš navadno kavo je to to. Če pa hočeš kapučino pa natočiš v zgornjo posodo še mleko. Ko se ustvari para, le ta najprej segrejo meloko in nato doda še kavo. Meni je super. Poskusil sem z original Bialetti kavo, ampak mi je boljša Illy.  Kupil sem jo za 29.90 Eur v Bialetti outlet shopu v Palmanovi (Outlet Village).   Ali ve kdo kje v SLO bi to imeli?    Če more bit ravno model Mukka, potem http://oskarveliki.si/index.php/bialett...  drugače pa: http://lmgtfy.com/?q=bialetti+site%3A.si    Uf kake cene. Se ti že skoraj splača zapeljati do Palmanove če si iz Ljubljane... ",
    "user": "koli99"
  },
  {
    "message": " koli99 je 26. okt 2013 ob 08:13 izjavil:Čudno... Dal sem skozi ene 200 kapučinov skozi točno ta model in niti enkrat samega problema. Vedno po končani pripravi pa kofetiero dobro očistim, odstranim ventil,... Ne vem no. Jaz nisem/nimam nobenih problemov.  Definiraj problem. Kava se bo tudi meni vedno naredila, tako ali drugače. Druga stvar je pod čim to kafetiero oglašujejo, njena cena in kaj dobiš. Potem postaneš godrnjav. Druga zadeva je tista mnogokotna oblika, nightmare za čistit, h2o napisa pa mi tako ali tako nikoli ni uspelo očistit do konca. Daj probaj enkrat kavo narediti, brez da dodajaš mleko, morala bi nastati z penco kot pri espresso mašinah. Me prav zanima...  http://www.dearcoffeeiloveyou.com/the-b... \"I personally think the worst cup of coffee one can make at home comes from a Bialetti.\" ",
    "user": "xxx"
  },
  {
    "message": "... jaz imam tisto MUKKA za delanje kapučina in še nikoli nisem imel težav (dobro razen enkrat povsem na začetku sem dal čisto malo preveč vode in je potem pena šla čez rob); tudi redno čistim seveda itd. ... spodaj voda, na sredini mleta kava, zgoraj mleko (vse seveda natančno odmerjeno oz. kot je tudi začrtano), pritisnem zgoraj ventil in samo pustim na štedilniku dokler se pač ne naredi kapučino, odstavim ter prelijem v skodelico kavo medtem ko z žličko zaustavljam peno, ki pride čisto na koncu v šalico. ",
    "user": "Gregor P"
  },
  {
    "message": " http://www.dearcoffeeiloveyou.com/the-b... \"I personally think the worst cup of coffee one can make at home comes from a Bialetti.\"  Precej uporabnikov po vsaki uporabi kafetjero temeljito opere z detergentom, namesto da bi jo le splahnili z vodo. Z detergentom oprana kafetjera da resnicno kavo ogabnega okusa. ",
    "user": "zee"
  },
  {
    "message": "... v navodilih piše, da se pere z vodo, tako da se sam pač držim tega. Saj tudi pravega kavnega aparata se ne sme kar tako prati s praški mimogrede. ",
    "user": "Gregor P"
  },
  {
    "message": "kje se da kupiti tista tesnila? imam delonghi alicia ",
    "user": "blue"
  },
  {
    "message": "Sicer si rekel da nočeš avtomata na vložke, ampak meni je Dolce Gusto totalna zmaga. Spijem pa 1-2 kavi na dan. ",
    "user": "ShowDown"
  },
  {
    "message": "Kako se pa cenovno splača oz. 1 vložek proti 1 merica mlete kave? ",
    "user": "Blum"
  },
  {
    "message": "npr. Illy: kapsula 51 centov, kafetiera (za 3 skodelice) 61 centov na kuho.  (vir: www.espresso.si, http://www.grumpymule.co.uk/coffee-tour... ) ",
    "user": "modelno1"
  },
  {
    "message": "Drago. ",
    "user": "Blum"
  },
  {
    "message": "Mi v službi kuhamo barcaffe v kafetjeri (poceni, no-name iz ebaya). Za mene osebno zmaga od okusa. ",
    "user": "andromedar"
  },
  {
    "message": "Zame ga ni čez turško kavo.  Če še nimaš indukcije si kupiš indukcijski kuhalnik za 35€ in kavo dejansko skuhaš v eni minuti. Tako zmagaš po ceni in hitrosti, na kuhalniku pa lahko kuhaš še vse kaj drugega, torej zmagaš tudi pri uporabnosti. Če pri tem upoštevaš še dejstvo, da prišparaš na elektriki, potem sploh nimaš več kaj za razmišljati.  No, tako si jaz kuham kavo, vendar sto ljudi sto čudi... ",
    "user": "Zlate"
  },
  {
    "message": "Pri meni je tekako tako:  Zjutraj za zajtrk turška z mlekom Po kosilu espresso V popoldanskem času capuccino  Se vidi da je Slovenija na prelomnici med italijanskim in turškim načinom priprave kave :) ",
    "user": "koli99"
  },
  {
    "message": "Ta pravi avtomati so isključno švicarski Jura, vse ostalo je le nadomestek. Ne jemljejo zastonj razno razni celih njihovih sklopov in jih prodajajo pod svojo znamko. ",
    "user": "mat xxl"
  },
  {
    "message": "Kakšen vstopni model predlagaš od Jure? Mogoče tega za 700 evrov?  Jura ENA Micro 9 One Touch Classic     ... in pa kakšne je razlika (v okusu kave) med tistimi dražjimi bolj profesionalnimi (to da imajo x več funkcij se razume)? ",
    "user": "Gregor P"
  },
  {
    "message": "Jaz prisegam na klasic linijo model F50, imam pa sicer še F90, ki je funkcijska nadgradnja tega F50.   Zadeva je po mnenju serviserjev večna, z seveda nekaj vzdrževanja, tu je tudi razlika napram določenim modelom, ki so manj vzdržljivi. ",
    "user": "mat xxl"
  },
  {
    "message": " mat xxl je 27. okt 2013 ob 22:57 izjavil:Jaz prisegam na klasic linijo model F50, imam pa sicer še F90, ki je funkcijska nadgradnja tega F50.   Zadeva je po mnenju serviserjev večna, z seveda nekaj vzdrževanja, tu je tudi razlika napram določenim modelom, ki so manj vzdržljivi.   Tudi sam sem se odločil za kavni avtomat Jura, pijem malo, raznovrstno in po možnosti dobro, katerega mi priporočaš, kje bi ga lahko pri nas nabavil, videl, probal kavo, lp ",
    "user": "negot"
  },
  {
    "message": "Daj se obrni na kako firmo, kjer prodajajo, sam sem prvega kupil na AAlt, naslednjega pa v lahki okvari skoraj novega za drobiž na ebayu. ",
    "user": "mat xxl"
  },
  {
    "message": "Tisti, ki ima najdražji aparat v temi, povabi na kavo. ",
    "user": "Double_J"
  },
  {
    "message": "Al pa če vsak povabi k sebi na kavo in preverimo kater nakup je najboljši :) ",
    "user": "GregaGrga"
  },
  {
    "message": "Lahko, ma boste mogli prit do Singapurja.  ",
    "user": "zee"
  },
  {
    "message": "evo popil prve kave na svoji novi Juri, odlično, to je to,  ",
    "user": "negot"
  },
  {
    "message": "Kateri model? ",
    "user": "Gregor P"
  },
  {
    "message": "Ja Jura je razred zase pa tudi traja .... Sam imam F50 že 8 let, F90 pa cca 2 leti , ja imam 2, da je 1 v rezervi na weekendu :). Sedaj pa lahko odpremo debato še o kavi ... ;) ",
    "user": "mat xxl"
  }
]