[
  {
    "message": "Tukaj lahko vpišete kateri komad vam trenutno seka.  Meni osebno, od danes 22:00 dalje...  Darren Tate feat. Jono Grant - Let The Light Shine In (Vocal Mix)   ",
    "user": "undefined"
  },
  {
    "message": "Hmm, ti pa trance? ;) ",
    "user": "Tr0n"
  },
  {
    "message": "Že odkar rožice cvetijo, TrOn. And that's a long long time ago.  ",
    "user": "undefined"
  },
  {
    "message": "Hm, zdaj sem spet začel vrtet ta komad, ga ne morem nehat poslušat.   Če ga bo kdo \"nabavljal\", bodite pozorni, da je Vocal Mix. Ker običajni komad je brez besedila.  ",
    "user": "undefined"
  },
  {
    "message": "Samo opozorilo: Tema velja izključno in samo za to, kar je IceMan napisal. Takoj ko bo nekdo omenil sharanje, kakšen fserv ali FTP, bo tema zaklenjena.  Trenutno imam na repeatu dva komada, in sicer oba od dZihan & Kamien: Thrill ter Basmati, oba na albumu Gran Riserva.   lp s. ",
    "user": "sketch"
  },
  {
    "message": "Za sharanje se posvetujte s tole temo. Drugih linkov pa ne rabimo.  ",
    "user": "undefined"
  },
  {
    "message": "Child In Time   ",
    "user": "TheJack"
  },
  {
    "message": "od kar sem slišal Daredevil soundtrack: Evanescence - Bring Me To Life ",
    "user": "darh"
  },
  {
    "message": "Avantasia - 02 - Reach Out For The Lights.mp3  ",
    "user": "hatch"
  },
  {
    "message": "DJ Vortex- Incoming ",
    "user": "Rambo"
  },
  {
    "message": "Hm... ok, jaz sem malo bolj konzervativen (80-ta rules), ampak trenutno si rolam shania twain - i getcha good :) ",
    "user": "nicjasno"
  },
  {
    "message": "Korn - Shoots and Ledders pa Adema - Trust če že moram izbrat drugač pa trenutno mi poleg Korn in Adema sede tud Metallica in Apocalyptica ",
    "user": "fRiK0"
  },
  {
    "message": "Ayla Presents Yel - Sun is Coming Down (Blyant and Tusch Remix) ",
    "user": "Tr0n"
  },
  {
    "message": "Children Of Bodom - Lil' Bloodred Ridin' Hood ... the one and only   LP ",
    "user": "bodom"
  },
  {
    "message": "Kamelot - Snow pa še Dream Theater - A change of seasons fantastična komada... ",
    "user": "demoness"
  },
  {
    "message": "Xbite! Vsekakor prvovrstna izbira. Se strinjam, eden izmed najboljših komadov ožje izbire.  TrOn, upam da vokalna verzija. Tista res seka, ja.   ",
    "user": "undefined"
  },
  {
    "message": "Johnny Cash - Cocain blues ",
    "user": "IceIceBaby"
  },
  {
    "message": "Deep Purple - Child in Time Pink Floyd - Time, Another Brick in The Wall, ... Black Sabbath - Paranoid Jimi Hendrix - Purple Haze Led Zeppelin - Stairway to Heaven  ..pa še kaj bi se našlo   ",
    "user": "Cosmo"
  },
  {
    "message": "Donna Summer - Hot stuff,  Extreme - More than word Pa še mnogi drugi komadi Pač poslušam zelo rad glasbo iz 80 let.Ta muzka Rulez!   ",
    "user": "OldSkul"
  },
  {
    "message": "MC Solaar - Hasta la vista mi amor! NOFX - Lisa and Louise Chakra - Liqud Troll Rancid - Roots Radicals System of a Down - Chop Suey! Soulfly - Flyhigh Static-X - Bien Venidos Gabin - Doo Uap, Doo Uap, Doo Uap Mastaz of Phunk - That's It! Belle Ville - Theme from Belle Ville (Vocal Mix) Loxy - Eclipse Queens of the Stone Age - The Lost art of Keeping a Secret Rich Kids on LSD - Give It Up Total Chaos - Suicide Mission Valentino Kanzyani - Leliwa Pa morje klasike, Bach, Debussy, Čajkovski, Grieg, Orff..., ki jim niti komadov po imenih ne vem...  Shizofreno, sam men to kr paše...   ",
    "user": "Sid Izprijeni"
  },
  {
    "message": "Mercyful Fate - Curse of the Pharaohs ",
    "user": "the_unborn"
  },
  {
    "message": "Colosium in podobna psihadelika. Pozna 60ta, začetek sedemdesetih. ",
    "user": "madmitch"
  },
  {
    "message": "Iron Maden-The Number of the Beast ",
    "user": "matej200"
  },
  {
    "message": "the cult - litle face oz 99.9% komadow tega benda ",
    "user": "sidney"
  },
  {
    "message": "Dark Lotus: Juggalo Family ",
    "user": "MrX"
  },
  {
    "message": "50 Cent - In Da Club ",
    "user": "Nigga"
  },
  {
    "message": "Ayumi Hamasaki..  emm.. ne to je blo včeri..   ko sem zgoraj vidu xbajtov post sem si povle... \"sposodu\".. Daredevil OST in potem takoj še od Evanescence album.. in zdej to poslušam že cel dan..   že v Daredevil trailerju se mi je zdej full dober komad..   ",
    "user": "ahac"
  },
  {
    "message": "Škoda le, ker Daredevil film ni bil tako dober, kot je trailer dajal vtis, da bo.  ",
    "user": "undefined"
  },
  {
    "message": "hm.. ga bomo pogledal... bomo vidl.. Evanescence - Fallen album in tud soundtrack od Daredevil sekata...  vredu komadi gor so še: - Saliva - Bleed For Me - Nickelback - Learn The Hard Way (od Drownin pool & Rob Zombie neč posebnega... žal... skupej zgleda ne klapajo dobr...) - Chevelle - Until Youre Refreshed Hoobastank majo itak večino svojih komadov ok... (še posebno Crawling in the dark, ki pa ni na temu OSTju) Revis - Caught In The Rain (spominja me na Creed - mal bol zjezano...) Boysetsfire - High Wire Escape Artist (HUDO)   Aja.. če vam je Boysetsfire ušeč... se splača poslušat tudi Boyhitscar (kera imena ).. še posebej so vredu komadi The Rebirth, Love Core (Welcome To), As I Watch the sun fuck the ocean (power music ;))...   Če vam je to ušeč oziroma če bi kaj malenkost bolj mirnega, priporočam Incubus  Če pa bi radi ostali v istem ritmu - Trust Company, in sicer komadi: - Downfall - Falling Apart - Hover  Pri Trust company in Boyhitscar je treba mal besedilo poslušat ker za razliko od ostalih celo nekej pomeni...   ",
    "user": "darh"
  },
  {
    "message": "Js sm pa mislu da sam js poslušam Rock iz 60-ih pa 70-ih. Sm kr mal vesel. Aja kateri komadi: -Jimi Hendrix, -Bob Dylen, -The Rolling Stones  ",
    "user": "hipi69"
  },
  {
    "message": "Michael Nyman -- The Burning Edwar Elgar - Variaciones sobre un tema original ('Enigma'), op. 36 - 10 ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "green day - bascet case ",
    "user": "nojus"
  },
  {
    "message": "Rammstein - Feuer Frei al pa Links 2,3,4  ",
    "user": "R33D3M33R"
  },
  {
    "message": "no use for a name - on the outside  ",
    "user": "NoUse4AName"
  },
  {
    "message": "Molella - Baby Earphones - Primetime sexcrime Chicane - Love on the run ",
    "user": "njok"
  },
  {
    "message": "album  Paul Oakenfold - Global Underground disc 002 New York CD 2  rula celi album najbolji komad je pa 3. in sicer  Junk Project - Composure  ",
    "user": "SanSan"
  },
  {
    "message": "Trenutno:  NWA-Straight Out Of Compton NWA-Fuck the Police Wu Tang-Shame On A Nigga ",
    "user": "_Mortal_"
  },
  {
    "message": "Temponauta - Truti Temponauta - Bharta Zeta Reticula - A1 Octex - Emergon Octex - Thuavelo Signal - Pulse Laurent Garnier - Coloured City (Clarke RMX) Orlando - The knights of the Jaguar (Underground Resistance) Jeff Mills - Bells Rush - set it Biosphere, London ",
    "user": "Gh0st"
  },
  {
    "message": "8 mile freestajli  Pa dejte po enega pisat, ne celega seznama. ",
    "user": "Matek"
  },
  {
    "message": "Če je pa tok hudih...  ",
    "user": "Gh0st"
  },
  {
    "message": "Groove Armada - Supastylin' ",
    "user": "sketch"
  },
  {
    "message": "Komadov je res preveč. Trenutno poslušam Latino - Gdje je ljubav tu si ti  in se topim. Res lep komad.  Sicer pa -- priljubljene zvrsti nimam. Kar mi \"sedev uho\", mi je všeč. ",
    "user": "Sergio"
  },
  {
    "message": "EDO MAJKA-Saletova osveta Ta rep trga gate.   ",
    "user": "jureus"
  },
  {
    "message": "jap, edo maajka ima ene par dobrih komadov (djed mraz mi je še najbol ql od njega) ",
    "user": "nojus"
  },
  {
    "message": "Linkin park(še posebij ta..) Nirvana Metallica  preveč vredi pesmi za naštet.... ",
    "user": "root987"
  },
  {
    "message": "Dire Straits Sultan of Swing  LP ",
    "user": "Moonman"
  },
  {
    "message": "No k je pesmi preveč de bi našteval (~2000  ) Enepar skupin ki jih ni za ispustit: Rancid, Nofx, No Use For A name, No Fun At All, Bad Astronaut, Snuff, SNFU, Good Riddance, AFI, Goldfinger, Hi-Standard pa tko naprej še dost cdjev mam doma. ",
    "user": "Zoidberg"
  },
  {
    "message": "System Of A Down - Chop Suey, Sciense, Aerials ",
    "user": "Zheegec"
  },
  {
    "message": "6 Pack Čukur - Začela se je saga. ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "S@Y - Pumpen RMX S@Y - A je to (Disco Beat) DJ Dean - Protect Your Ears DJ R.O.C.K. - Sometimes my Heart Scooter - Weekend XTD ",
    "user": "Grimlord"
  }
]