[
  {
    "message": "živijo! kar nekaj časa če iščem nov prenosnik, prehodil kar nekaj trgovin, zdj sm pa našel spletno stran: Kupim prenosnik.si . ima kdo kakšne izkušnje s to stranjo in prenosniki, ki jih prodajajo? če poznate kakšno drugo, boljšo spletno stran ali trgovino se priporočam... drgač pa iščem prenosnik do nekje 700 eu okvirno, rad bi imel 15,6 ekran, vsaj i5 procesor, ..imel bi ga predvsem za internet, filme, občasno kakšni glasbeni programi pa da mu bo dobro šel multitasking...našel sm tegale: http://www.kupim-prenosnik.si/domov/45-... mislim da je za ta denar res super, kaj menite? kokr slišim je tudi znamka lenovo zanesljiva, razmišljal sem tudi o nakupu http://www.comshop.si/shop/RaCunalniStv... in pa http://www.comshop.si/shop/RaCunalniStv... kaj bi od tega priporočali? ali pa morda kaj drugega za do 700 eu? hvala v naprej! ",
    "user": "Guarddog69"
  },
  {
    "message": "Tale zadnji link je brezveze, predzadnji imaš tu računalnik z boljšo sestavo za isti denar (le da ni windowsov) http://www.mimovrste.com/artikel/275059... ",
    "user": "Lightning17"
  },
  {
    "message": "kaj pa iz nemšije? http://www.computeruniverse.net/product... ",
    "user": "Rainbow Dash"
  },
  {
    "message": " Rainbow Dash je 28. okt 2013 ob 19:40 izjavil:kaj pa iz nemšije? http://www.computeruniverse.net/product...  Glede na komponente je tole zelo drago... ",
    "user": "Lightning17"
  },
  {
    "message": "drago?? potem pa najd ceneje komponente.. ",
    "user": "Rainbow Dash"
  },
  {
    "message": " Rainbow Dash je 28. okt 2013 ob 20:16 izjavil:drago?? potem pa najd ceneje komponente..  Sem dal gor link... Sicer 100€ več samo je boljši računalnik...  4GB rama je brezveze... Minimalno 8GB... ",
    "user": "Lightning17"
  },
  {
    "message": "Tvoj zgornji računalnik ima slabši proc, in veliko slabšo grafično pa še 100€ je dražji.. res pa je da ima 4 gb rama več.. nevem kaj tukaj ni jasno.. imam 300% boljši link iz nemčije... ",
    "user": "Rainbow Dash"
  },
  {
    "message": "ja tist asus iz mimovrste je kul ja k je 50 eu cenej, ..sam a se men sam zdi al kaj da je tist lenovo še vedno bol, pa še mau cenej..očitno mu mora neki mankat za tako nizko ceno, pa nevem kaj, a kdo ve? drgač pa iz tujine nebi nabavlu, hvala vseen ... ",
    "user": "Guarddog69"
  },
  {
    "message": "misliš acer?... nič mu ne manka.. pač iz nemčije je ker je tam vlk cenej vse.. ",
    "user": "Rainbow Dash"
  },
  {
    "message": "http://www.computeruniverse.net/product...  Boljšega ne dobiš do 900 eur. Ta pa je ubogih 550 eur. Best buy! ",
    "user": "Engineer_"
  },
  {
    "message": "js sm si ga naročiu pa ga dobim jutr :D ",
    "user": "Rainbow Dash"
  },
  {
    "message": "katerega? Če tega, k sm ga podal, upam da si vsaj naročil pri slovenski trgovini, da dobiš slo tipkovnico. Razen če te ne moti angleški layout, kar je tudi ok.  slovenski trgovec ki prodaja ta model: http://www.computercenter.si/index.php?...  (drugje ga žal ne najdem trenutno, kar je zelo čudno)  ah pardon, saj si ti zgoraj linkal istega. nisem niti opazil, sori :) Daj ko dobiš lepo prosim malo poročaj kak je. Kakšno je ohišje, kvaliteta izdelave, kak je zaslon, ali se kaj greje, kakšna je glasnost ventov itd. Me zelo zanima. Sicer pa si pomojem zelo dobro kupil, nima ta prenosnik konkurence tja do 900 eur saj ima zelo hud in varčen CPU + za prenosnik noro dobro grafično. Stane pa 550 eur, smeh =) ",
    "user": "Engineer_"
  },
  {
    "message": "4GB rama na 64bit Windows je brezveze... ",
    "user": "Lightning17"
  },
  {
    "message": "dokupi še 4 gb za 20 eur in ima perfekten računalnik za 570 eur.  Če pa hoče, lahko kupi za 670 eur noro dober računalnik. http://www.computeruniverse.net/product...  Full hd 1080p 15 inč MAT zaslon, i5, 8 gb rama, nvidia 750 grafična s 4 gb vgrajenega rama.  V sloveniji omenjeni model stane 750 eur http://www.computercenter.si/index.php?...  Acer je zakon. ",
    "user": "Engineer_"
  },
  {
    "message": "ok bom poročal..   drugače pa me niti ne moti nemška tipkovnica... angleška pa še manj.. 90% časa tako ali tako na slepo pišem.. ",
    "user": "Rainbow Dash"
  },
  {
    "message": "drugače pa 4gb rama je čist dovol.. mam na hišnemu 8gb pa je prek glave...  raje dokupim ssd kot pa ram :D ",
    "user": "Rainbow Dash"
  },
  {
    "message": " Rainbow Dash je 29. okt 2013 ob 10:32 izjavil:drugače pa 4gb rama je čist dovol.. mam na hišnemu 8gb pa je prek glave...  raje dokupim ssd kot pa ram :D   Odvisno za kaj uporabljaš računalnik... Malo rezerve ne more škodit, lahko pa povzroča velike težave če zmanjka sredi pomembnega dela... Sicer pa je standard za računalnik danes 8gb... Večinoma tudi trgovine tako sestavljajo...  Ko bom naslednjič računalnik kupoval bo 24gb ali 32gb... Od viška glava ne boli :D ",
    "user": "Lightning17"
  },
  {
    "message": " Lightning17 je 28. okt 2013 ob 19:39 izjavil:Tale zadnji link je brezveze, predzadnji imaš tu računalnik z boljšo sestavo za isti denar (le da ni windowsov) http://www.mimovrste.com/artikel/275059...   To je top prenosnik. Škoda samo da nima 17\" zaslona, ker imam fetiš na velike zaslone. Če bi bil 17\" bi ga tudi sam vzel :D ",
    "user": "shadeX"
  },
  {
    "message": "Danes še niso standardi 8gb rama! prehajajo počasi niso pa še.. na trgu ima še vedno 70% leptopov 4 gb.. Zaenkrat ostaja standard 4gb..  4gb je dosti za vsakega ki ne bo imel nekega virtualnega itd itd..  če bi lahko imel v zgornjem leptopu 8gb bi doplačal.. drugače pa je tudi 4gb dosti :D ",
    "user": "Rainbow Dash"
  },
  {
    "message": "zakaj je debata o količini rama v prenosniku? To je povsm nepomembno ob nakupu prenosnika, saj ga brez težav lahko dokupiš.  shadeX je 29. okt 2013 ob 19:10 izjavil:Lightning17 je 28. okt 2013 ob 19:39 izjavil:Tale zadnji link je brezveze, predzadnji imaš tu računalnik z boljšo sestavo za isti denar (le da ni windowsov) http://www.mimovrste.com/artikel/275059...   To je top prenosnik. Škoda samo da nima 17\" zaslona, ker imam fetiš na velike zaslone. Če bi bil 17\" bi ga tudi sam vzel :D   Ni, ima slabši procesor. Po moči sicer isti kot acer samo bistveno bolj požrešen in bolj se greje. Prav tako ima precej slabšo grafično kartcio kot acer. nvidia720 je neomembe vredna, nekako kot integrirana 4000 intel grafična. ",
    "user": "Engineer_"
  },
  {
    "message": "ja problem je v tem da ima ta prenosnik samo eno odprtino za ram.. torej če hočeš 8 gb moraš kupit 8 gb ki pa te stane dražje..  Zakaj je sploh ram za prenosnike tako dražji?.. Ima tistih 40 pinov manj drugače je pa isti.. ",
    "user": "Rainbow Dash"
  },
  {
    "message": "Iščem prenosnik za max 500€. Uporabljal se bo predvsem za delo v Visual Studio, photoshop in netbeans.  Razmišljam o tem, da bi laptop bil večino časa priklopljen na večji monitor tako, da je fajn če ima zadeva HDMI. Če ima možnost vgradnje SSD namesto optične enote je prednost. ",
    "user": "RockyS"
  },
  {
    "message": "Jst sm najdu enga za mal mn ku 500, pa me zanima ka drugi mislte. Bi biu za kak špil,WOT al pa CoH2? Hvala. ",
    "user": "hebla57"
  },
  {
    "message": "kak link? :D ",
    "user": "Rainbow Dash"
  },
  {
    "message": "http://www.enaa.com/oddelki/racunalnist...    sm mislu d sm dau gor. sory ",
    "user": "hebla57"
  },
  {
    "message": "bo kr laufau za 500€.. drugače se bo pa tudi grel.. hp pač... Pa grafična ki jo uporablja je apu ) od proca, .. Grafična ni nevem ka, ni pa glih intel 4000.. ",
    "user": "Rainbow Dash"
  },
  {
    "message": "no ja, grafična ni tako zelo slabša od te k si jo ti naročil. ni treba bit tako vzvišen. Radeon 8750 mobility je čisto ok grafa..sicer res opazno slabša od nvidie 750 vendar je primerjava z intel 4000 povsem nesmiselna.  http://gpuboss.com/gpus/Radeon-HD-8750M...  Je pa res da ima ta prenosnik za 500 dokaj slab procesor. Neprimerljivo slabši, če ga primerjam z i5 v tistem acerju. Pač je prenosnik 150 eur manj, nekje se mora poznati...  Sam bi rajši dal kak eur več za laptop z isto grafično in i5 procesorjem. Daš zdaj 100 eur več in imaš nekaj let mir. ",
    "user": "Engineer_"
  },
  {
    "message": "Pri čem pa se pozna slabost procesorja?   Grafa pa je bolša kot intel hd? ",
    "user": "hebla57"
  },
  {
    "message": "engineer ti pa si šel primerjat nvidio 720m z intel hd 4000?  nvidia 720m je 3x hitrejsa od intelove hd.. poglej na google preden pišeš bedarije :D   HEBLA57:  Ja je dosti boljša ",
    "user": "Rainbow Dash"
  },
  {
    "message": "ja, je boljša definitivno od intelove.  Ni dosti slabša od nvidie 750m..približno 10-20%, recimo, odvisno od igre.  Ja, nvidia 720 je crap, ni nič bolj uporabna od intel kar se gaminga tiče. Razen če igraš 10 let stare igre. Nvidia 750 v battlefield 3 producira 35 fps na high, medtem ko radeon 8750 producira 25, nvidia 720 pa ... 17 fps. Pač 720 je crap, povsem neprimerna za igranje biločesa. Radeon 8750 na drugi strani pa je relativno ok za nekega blagega \"gamerja\", ki se bo zadovoljil z med-high nastavitvami v battlefield3 za nek relativno igriv gameplay. Nvidia 750 medtem pri high nastavitvah zagotavlja zelo tekoč gameplay.  Na ultra nastavitve v bf3 pa lahko pozabijo verjetno vse 3 grafične. To pač ni namizni high-end gamimg sistem. ",
    "user": "Engineer_"
  },
  {
    "message": "kaj pa glede procesorj. A se ga da kakorkoli ´navit`, al bi blo bolš d jst kupim to škatlo pa potem naknadno zamenjam procesorz boljšim, če je to mogoče? ",
    "user": "hebla57"
  },
  {
    "message": " Rainbow Dash je 29. okt 2013 ob 07:33 izjavil:misliš acer?... nič mu ne manka.. pač iz nemčije je ker je tam vlk cenej vse..   ne ne, sm mislu lenovo laptop, k sm dau link... tist je zlo nizka cena in kokr men zgleda je res super, mogoče preveč super za 600 eu... ",
    "user": "Guarddog69"
  },
  {
    "message": "pri amd nimaš dosti čarat, saj boljši procesorjev za laptope ne poznam. Pri intelu se da marsikaj zamenjat, samo boš plačaš 100-150 eur za nov procesor iz ebaya, tak da je vseeno če že zdaj daš 150 eur več in kupiš hp, asus ali acerja z i5...  navijanje procesorjev v laptopih je pa povsem nemogoče!   battlefield sicer teče precej lepo na sistemu podobnemu temu k ga kupuješ, če se primerno poigra z grafičnimi nastavitvami. Če več kot 500 eur ne bi rad dal, je to kar dobra izbira. Poglej sicer če se da dobiti kaj z i3 procesorjem in obvezno radeon 8750m grafično. Boljše grafične za ta denar ne boš dobil. Tisti acer, k sva ga našla z rainbow dash je neka čudna izjema za katero mi ni jasno zakaj je lahko tako poceni.  Ali pa nvidia 740, je približno ista kot radeon 8750, recimo. http://www.mimovrste.com/artikel/275059... ",
    "user": "Engineer_"
  },
  {
    "message": " Engineer_ je 29. okt 2013 ob 22:46 izjavil: Ali pa nvidia 740, je približno ista kot radeon 8750, recimo. http://www.mimovrste.com/artikel/275059...  kaj pa je s procesorjem pri tem? Je boljši od moje izbire? ",
    "user": "hebla57"
  },
  {
    "message": "sem malce pogledal, ta intel ni videti bistveno boljši od amd a8-4500. Pravzaprav je tisti amd boljši kar se več-jedrnih opravil tiče.  Tako da jaz bi izbral ta hp za 500 eur ali pa hp/acer za 650 eur, oba sta bila že omenjena v tej temi. Sem malce pogledal teste, dejansko gre za relativno dober procesor. Multi-thread opravila ima precej dobra medtem ko single-thread malce trpi. Tipično za trenutne amd procesorje. ",
    "user": "Engineer_"
  },
  {
    "message": "Na kaj pa moram biti pozoren pri izbiri računalnika glede na procesor? ",
    "user": "hebla57"
  },
  {
    "message": " Engineer_ je 29. okt 2013 ob 23:01 izjavil: Sem malce pogledal teste, dejansko gre za relativno dober procesor. Multi-thread opravila ima precej dobra medtem ko single-thread malce trpi. Tipično za trenutne amd procesorje.    Katera opravila pa spadajo med multi in katera med single-thread opravila? ",
    "user": "hebla57"
  },
  {
    "message": " hebla57 je 29. okt 2013 ob 23:25 izjavil:Engineer_ je 29. okt 2013 ob 23:01 izjavil: Sem malce pogledal teste, dejansko gre za relativno dober procesor. Multi-thread opravila ima precej dobra medtem ko single-thread malce trpi. Tipično za trenutne amd procesorje.    Katera opravila pa spadajo med multi in katera med single-thread opravila?  Mislim da ti prašuješ po multitaskingu = opravljanju več opravil/procesov hkrati...  In computing, multitasking is a method where multiple tasks, also known as processes, are performed during the same period of time. The tasks share common processing resources, such as a CPU and main memory. Multitasking je ko delaš več stvari hkrati... Recimo se ukvarjaš z designom, pa imaš odprtih več programov (Adobe InDesign, Photoshop, Illustrator,...), poleg igraš še kakšno igro, se pogovarjaš prek skypa,... Računalnik poganja več zadev hkrati = multitasking... Za multitasking potrebuje procesor več jeder...  Če pa si mislil multi-thread...  Multi-threading is a widespread programming and execution model that allows multiple threads to exist within the context of a single process. These threads share the process' resources, but are able to execute independently. The threaded programming model provides developers with a useful abstraction of concurrent execution. Multi-threading can also be applied to a single process to enable parallel execution on a multiprocessing system.  For modern multiple-core computers, using multiple threads can dramatically increase performance ",
    "user": "Lightning17"
  },
  {
    "message": "winrar, predvajanje videov, dekodiranje videov in takšne reči -> multi-thread večina iger je zaenkrat še singleplayer, obstajajo pa igre ki potrebujejo procesorsko moč in jo tudi dobro izkoristijo, recimo Battlefield 3.  multi-thread->program se izvaja na več procesorskih jedrih. Tu je pomembna količina jeder. single-thread->program se izvaja na 1 procesorskem jedru. Tu je pomembna hitrost 1 jedra.  Pri izbiri se moraš vprašati kaj boš na računalniku delal, katere igre boš igral.  Če bi jaz izbiral, bi pri namiznem računalniku brez premisleka vzel amd, saj dobiš več za manjši denar, pri prenosniku pa nevem kaj bi storil. To je odvisno od tebe in tega koliko si pripravljen plačati.    multithread NI multitasking. Multitasking je da poganjaš več programov hkrati. To obstaja že od pamtiveka, to zmorejo tudi 1 jedrni procesorji. Multi-thread pa pomeni da se ti 1 program izvaja na več jedrih s čimer lahko dosežeš enormno pohitritev kljub temu da ne uporabiš hitrejših jeder temveč le več njih. ",
    "user": "Engineer_"
  },
  {
    "message": " Engineer_ je 30. okt 2013 ob 08:26 izjavil: multithread NI multitasking. Multitasking je da poganjaš več programov hkrati. To obstaja že od pamtiveka, to zmorejo tudi 1 jedrni procesorji. Multi-thread pa pomeni da se ti 1 program izvaja na več jedrih s čimer lahko dosežeš enormno pohitritev kljub temu da ne uporabiš hitrejših jeder temveč le več njih.  Vem kaj je multithreading in kaj multitasking... Samo glede na to da je povedal da se ravno ne razume v procesorje dvomim, da ga zanima multi-thread...  Tudi 1 jedrni procesorji lahko izvajajo multitasking, samo je ta bistveno počasnejši...  večina iger je zaenkrat še singleplayer, obstajajo pa igre ki potrebujejo procesorsko moč in jo tudi dobro izkoristijo, recimo Battlefield 3. Si mislil single-thread? ",
    "user": "Lightning17"
  },
  {
    "message": "Prosim te, ne bodi pameten če o nečem neveš ničesar. Oziroma o tem veš le toliko, da limaš linke iz wikipedie ker sam ne znaš razložiti načina delovanja.  Seveda ga zanima multi-threading, zaradi tega ti winrar recimo deluje neprimerljivo hitreje. Multi-threading je prihodnost, brez katere računanja kompleksnejših reči ne bi imeli saj bi trajalo predolgo. Povezano s tem, je tudi zelo pomembno da kupimo procesorje ki so čimbolje zmožni poganjati programe na več jedrih. Razen če namerava igrat le igre, ki bodo tekle izključno samo na 1 procesorju, potem je res vseeno. ",
    "user": "Engineer_"
  },
  {
    "message": " Engineer_ je 30. okt 2013 ob 08:34 izjavil:Prosim te, ne bodi pameten če o nečem neveš ničesar. Seveda ga zanima multi-threading, zaradi tega ti winrar recimo deluje neprimerljivo hitreje.  Ja pa saj ne uporabljaš winrar 24/7 lol.... Večina programov trenutno deluje na single-thread... Single-thread:  - Execute task 1 - Execute task 2 - Execute task 3 - Execute task 4 - Execute task 5 - Execute task 6 - Execute task 7 - Execute task 8 - Execute task 9  Multi-threaded:  Thread1:  - Execute task 1 - Execute task 2 - Execute task 3 Thread2:  - Execute task 4 - Execute task 5 - Execute task 6 Thread3:  - Execute task 7 - Execute task 8 - Execute task 9 ",
    "user": "Lightning17"
  },
  {
    "message": "Vidiš, torej je pomembno da ima cpu z več jedri saj to lahko zelo izboljša performance računalnika.  osebno bi rajši vzel amd a8 4500 kot i3. Proti i5 pa je pač dotični model slabši, samo se hebl ne zjasni če je pripravljen plačat 150 eur več :D ",
    "user": "Engineer_"
  },
  {
    "message": "Sej bi dal tuk več,samo ne najdem i3 procesorja z isto kombinacijo grafične kartice. ",
    "user": "hebla57"
  },
  {
    "message": "Saj ti je Engineer_ odsvetoval i3... AMD, če pa si pripravljen še kak evro dodat pa i5... ",
    "user": "Lightning17"
  },
  {
    "message": "No sej sm mislu i5,zatipkal sem se ",
    "user": "hebla57"
  },
  {
    "message": "Sm najdu enga,je sicer dražji 120 evrou od 455. Kaj porečete nanj? http://www.enaa.com/oddelki/racunalnist... ",
    "user": "hebla57"
  }
]