[
  {
    "message": "Nisem prišel po nasvet, pač pa imate tu opis, kakšna je definitivna rešitev, če koga zanima:  http://britev.si/viewtopic.php?f=14&t=99  Pa upam, da sem komu pomagal   LP ",
    "user": "zzitop"
  },
  {
    "message": "Nah, to že vse vemo. ",
    "user": "Aston_11"
  },
  {
    "message": " Aston_11 je 2. nov 2013 ob 11:14 izjavil:Nah, to že vse vemo.   Tega sem še bolj vesel..   LP ",
    "user": "zzitop"
  },
  {
    "message": "Jaz enkrat na mesec spustim prazen stroj (brez perila, praškov itd) na visoki temperaturi da spuca kanale Pa vrata pustim vsaj priprta večino cajta  Pa je vse kul Tko da brezveze z nekimi dodatki čarat ",
    "user": "vorantz"
  },
  {
    "message": "Če ti uspeva na tak način, zelo dobro. Ampak od kar sem jaz na tak način očistil stroj in sedaj perem, kot sem navedel, je minilo že dobro leto in stroj še vedno ne smrdi. Pa nisem nič več čistil niti zagnal brez vsega na prazno. ",
    "user": "zzitop"
  },
  {
    "message": "Agresivnih vonjav tipa \"smrekca za v avto\" ne prenesem več. Po kemiji pralnih praškov, še posebno mehčalcev, me je vsakič zabolela glava, če ob slabem vremenu kakšne runde nisem dal sušit na prosto. Sprva sem drastično zmanjšal dozo, mehčalcev pa nisem več uporabljal.  Sedaj pa perem samo še izključno z oreški, namesto mehčalca pa po potrebi dodajam alkoholni kis. Vse oprano ima \"nevtralen\" vonj, dobro je oprano, nič ne smrdi, nobenih nelagodnih občutkov.  O kupovanju takšnih in drugačnih čistilnih sredstev, podpori in financiranju kemične industrije, zatiskanju oči ter sprenevedanju, da je s tem vse v redu, pa raje ne začenjajmo. ",
    "user": "enota13"
  },
  {
    "message": "smrdi pralni prašek zaradi organskih snovi notri. problem nastane, če je perilo predolgo mokro, začne smrdeti. zato ga je potrebno čim prej posušiti. potrebno je občasno pucanje kanala kjer se sipa prašek. moderni pralni stroji imajo znotraj še šobe ki operejo cel boben.  druga možnost je da ni sifona, če smrdi po dreku. ",
    "user": "korenje3"
  },
  {
    "message": " korenje3 je 2. nov 2013 ob 13:41 izjavil:smrdi pralni prašek zaradi organskih snovi notri. problem nastane, če je perilo predolgo mokro, začne smrdeti. zato ga je potrebno čim prej posušiti. potrebno je občasno pucanje kanala kjer se sipa prašek. moderni pralni stroji imajo znotraj še šobe ki operejo cel boben.  druga možnost je da ni sifona, če smrdi po dreku.   Glede perila mislim da imaš prav, pri pralnem stroju je pa problem, da tekočih detergentov ne izpere (se nalagajo) in zato začne gnit. Praški so boljši, ker se ne nalagajo, zato stroj ne zasmrdi tako hitro.  V čudežne krogle za pranje nikakor ne verjamem in je to zame \"nateg\". Glede oreščkov, če sem iskren, tudi močno dvomim, da imajo efektiven pralni učinek. Bivša je bila vegetarjanka in bio osveščena, ampak njeno perilo je bilo slabo oprano (uporabljala oreščke). Tudi moje perilo je bilo švoh oprano, če se je opralo pri njej.  LP ",
    "user": "zzitop"
  },
  {
    "message": "problem je z obemi. še bolj pa s praški, ker se ravno praški nalagajo in ostajajo na stenah. prašek se spremeni v nek sluz. ",
    "user": "korenje3"
  },
  {
    "message": "Sem pred kratkim v Merkurju ulovil debato med razjarjeno gospodinjo in nič krivim trgovcem. Prva je trdila, da je že vse poskusila in da je za smrad kriva guma in plastika v novejših pralnih strojih. Trgovec je odgovoril, da se da vse rešiti s kisom, 2L menda, večkrat,... z njim opereš stroj in problem je rešen. Krivi naj bi bili organski pralni praški. ",
    "user": "omnimint"
  },
  {
    "message": "Glede oreščkov, če sem iskren, tudi močno dvomim, da imajo efektiven pralni učinek.Oreški + kis. Kis ni učinkovit le za čiščenje stroja in zamaščenih odtokov, ampak v manjših količinah tudi kot pralno sredstvo.  Pa tudi za namene čiščenja ni treba zlivati v odtok po 2 litra. Načeloma pustiš nekaj časa in nato splakneš. Ker je precej močno sredstvo, ga redčiš z vodo in uporabljaš kot čistilo na splošno (kopalnica, wc, ipd. površine). ",
    "user": "enota13"
  },
  {
    "message": "hvala za tole. Glede tega, da tekoči pralni prašek ni najboljša rešitev in da se naredi sluz pa lahko potrdim! ",
    "user": "Heisenberg"
  },
  {
    "message": " enota13 je 2. nov 2013 ob 14:52 izjavil:Glede oreščkov, če sem iskren, tudi močno dvomim, da imajo efektiven pralni učinek.Oreški + kis. Kis ni učinkovit le za čiščenje stroja in zamaščenih odtokov, ampak v manjših količinah tudi kot pralno sredstvo.  Pa tudi za namene čiščenja ni treba zlivati v odtok po 2 litra. Načeloma pustiš nekaj časa in nato splakneš. Ker je precej močno sredstvo, ga redčiš z vodo in uporabljaš kot čistilo na splošno (kopalnica, wc, ipd. površine).   Nearomatiziran kis uporabljamo doma praktično za čiščenje vsega v kopalnici namesto Cilita. Pipe so bleščeče, skratka res je širok spekter uporabe. Verjamem, da ima učinke tudi na perilo. Pravzaprav sem prepričan. Ampak Oreščki so pa nekaj kar ne verjamem. V kombinaciji kis + Oreščki morda pere samo kis. Oreščki kot sem videl, res nimajo učinka.  Ne me narobe razumet, ne bi te rad užalil. Če tebi deluje, super. Vesel pa bi bil, če bi tudi meni, ampak mi ni. Samo moje mnenje.    Heisenberg je 2. nov 2013 ob 14:53 izjavil:hvala za tole. Glede tega, da tekoči pralni prašek ni najboljša rešitev in da se naredi sluz pa lahko potrdim!   Vesel sem, da me nekdo resno jemlje.  ",
    "user": "zzitop"
  },
  {
    "message": "hm dam raje 2€ za čistilo, kot 2€ za kis za pucanje. si ne predstavljam hodit v kopalnico kjer vse smrdi po kisu... ",
    "user": "korenje3"
  },
  {
    "message": "@zzitop: Ja, ne vem, oreški se spirajo, tko da jih je treba dodajati glede na to, kakšno pranje je predvideno. Pomembno je tudi ločevanje. Če zmečeš vse v isti boben skupaj s smrdečimi nogavicami za povrh... to počne marsikatera gospodinja, pa še nisem ugotovil, ali gre za pomanjkanja časa ali nevednost ali malomarnost.  @korenje3: A čistilo pa diši? Mmmmmarelicaaaa!   Mogoče je prišel čas, da S-T odpre rubriko za gospodinjstvo. ",
    "user": "enota13"
  },
  {
    "message": " korenje3 je 2. nov 2013 ob 17:50 izjavil:hm dam raje 2€ za čistilo, kot 2€ za kis za pucanje. si ne predstavljam hodit v kopalnico kjer vse smrdi po kisu...   1L flaša v Lidlu je ~€0.5. Pa par deci je IMHO več ko dost za občasno izpiranje stroja.  Pri meni je to recimo 1-2/letno, če sploh toliko. Res pa da včasih uporabim namesto mehčalca kar kis ( kako belo perilo, gate itd). ",
    "user": "Brane22"
  },
  {
    "message": "Ampak se mi zdi, da ta kis iz Lidla ni tako močan in bodimo pošteni, res kopalnica smrdi še nekaj časa po kisu. Ampak tudi po Cilitu. Sedaj pa vprašanje, kaj ti je lepše. Pošteno rečeno so meni kisli vonji najslabši. Ampak stvar okusa.   Če pa kis uporabiš namesto mehčalca, pa perilo ne bo smrdelo.  Še glede krogel in oreščkov: http://www.zps.si/za-medije/izjave-za-j...  Tole se ujema z mojimi ugotovitvami. ",
    "user": "zzitop"
  },
  {
    "message": " Brane22 je 2. nov 2013 ob 18:14 izjavil:korenje3 je 2. nov 2013 ob 17:50 izjavil:hm dam raje 2€ za čistilo, kot 2€ za kis za pucanje. si ne predstavljam hodit v kopalnico kjer vse smrdi po kisu...   1L flaša v Lidlu je ~€0.5. Pa par deci je IMHO več ko dost za občasno izpiranje stroja.  Pri meni je to recimo 1-2/letno, če sploh toliko. Res pa da včasih uporabim namesto mehčalca kar kis ( kako belo perilo, gate itd).   verjetno veliko mušic leta okrog tvoje riti... ",
    "user": "korenje3"
  },
  {
    "message": "vidim da so na forumu mogoče žalitve..  ",
    "user": "zzitop"
  },
  {
    "message": " zzitop je 3. nov 2013 ob 19:24 izjavil:vidim da so na forumu mogoče žalitve..   malo pobrskaj, očitne, ne smeš preveč vedet če ne te spljuvajo :)  Namesto mehčalca že dlje časa pri nas uporabljamo alkoholni kis, prevsem za posteljnino. Soda bikarbona se dodaja zraven praška. Mehčalec, ki pa je eden največjih alergenov, pa samo 1/2 doze, pa še to večina ne, ker se ga ne rabi, sploh če imaš sušilni stroj. Če je stroj kombiniran, pa toliko bolje. Da se ne bo našel kdo pameten, da je to sranje, kombiniran pralno sušilni stroj dela že 7 let BP. ",
    "user": "Blisk"
  },
  {
    "message": "Morda je zanimivo tudi to, da je še posebno pri brisačah in kuhinjskih krpah mehčalec zelo odsvetovan. Ker naolji tkanino, katera potem nima kapacitete za vpijanje. Se pravi, da ne pivna tako dobro.  Če so brisače ali kuhinjske krpe pretrde, potem je NEAROMATIZIRAN alkoholni kis namesto mehčalaca pri zadnjem izpiranju edina rešitev.  LP ",
    "user": "zzitop"
  },
  {
    "message": "Jaz sem zadnjič v alko kisu namakal madeže od deodoranta, pa ni bilo efekta :( Probal sem tudi aspirin in isto nič.  Cunje mi sicer smrdijo zaradi počasnega sušenja (sem nabavil razvlaževalec in bom videl), pralni stroj pa je zmeraj odprt in tako nisem opazil da bi iz njega kaj smrdelo. ",
    "user": "first_line"
  },
  {
    "message": "Kis ni mišljen namesto praška, da bi odstranjeval madeže. Ampak namesto mehčalca, da zmehča vodo. ",
    "user": "fosil"
  },
  {
    "message": " fosil je 8. nov 2013 ob 15:26 izjavil:Kis ni mišljen namesto praška, da bi odstranjeval madeže. Ampak namesto mehčalca, da zmehča vodo.   Točno tako. ",
    "user": "zzitop"
  },
  {
    "message": "sj ne morem verjet iz česa si dela folk probleme... pralni praški in smrdeč pralni stroj... že 15 let večinoma jst perem pa kaj takega nisem doživel. res pa je da imam normalen pralni stroj, ne nek čungalunga ta poceni. in tekoči detergenti so veliko manj učinkoviti kot v prašku. test je v VIP reviji in zato ni nobene potrebe da bi se jih kupovalo. sploh če doživljate placebo efekt smrdečega pralnega stroja zaradi tekočega detergenta... kis kot čistilo... da bi se pri meni kdo to spomnil ga NEMUDOMA vržem iz bajte ven (izjema je mama, ki ima v lasti več bajte kot jst, je pa zato deležna ostre graje če se slučajno kaj takega spomni). da je učinkovit pa take fore...  dajte nehte že enkrat sanjarit in ne mislit da ste pametnejši od vse industrije plalnih sredstev skupaj. izjeme so edino zaradi alergij...  zzitop je 8. nov 2013 ob 06:56 izjavil:Morda je zanimivo tudi to, da je še posebno pri brisačah in kuhinjskih krpah mehčalec zelo odsvetovan. Ker naolji tkanino, katera potem nima kapacitete za vpijanje. Se pravi, da ne pivna tako dobro.  zopet ena debilna. izjeme so gospodinje ki masovno vlivajo mehčalec v stroj, da je perilo zares mehko in dišeče. in takrat se začuti malo sloja med prsti... ampak resnica je verjetno druga; če ti brisače ne pivnejo je to zato, ker kupuješ najbolj zanič škart robo. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Jaz vedno perem izmenično. 40, 95, 40, 95 ... Pa po vsakem pranju potegnem predal ven in pustim, da se posuši, vrata od pralnega stroja so vedno odprta. Uporabljam pa tekoč prašek za temno perilo. Pralni stroj ni nikoli smrdel. ",
    "user": "Ganon"
  },
  {
    "message": "@gruntfurmich:  Pa saj nihče tle ni reku, da to počne v tvoji bajti. Kje je problem ? ",
    "user": "Brane22"
  },
  {
    "message": "Kis je najcenejsi v lidlu, manj kot 50 centov za liter in mocan 8% kislosti. Soda pa v eurospinu, 50 centov za pol kg. Oboje uporabljamo za razlicna ciscenja, vendar za pralni stroj ne. Tam uporabljamo izkljucno tekoce praske in nic mehcalca. Ta zadnji stroj je star pet let in nikoli nic ne smrdi. Pere se s hitrim programom in belo dolgi program na 60. Najpomembneje je, da so vrata vedno odprta, da ni prekomerne vlaznosti v kopalnici in da se oprano perilo takoj odstrani iz bobna, ne pa da pol dneva gnije noter zaprto. ",
    "user": "Alamar"
  },
  {
    "message": " Brane22 je 9. nov 2013 ob 03:25 izjavil:@gruntfurmich:  Pa saj nihče tle ni reku, da to počne v tvoji bajti. Kje je problem ?  če boš večkrat prebral boš mogoče ugotovil. mogoče. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Škoda mrežnic. ",
    "user": "Brane22"
  },
  {
    "message": "prav. nimam problemov s tem. ",
    "user": "gruntfürmich"
  },
  {
    "message": " gruntfürmich je 8. nov 2013 ob 21:21 izjavil:sj ne morem verjet iz česa si dela folk probleme... pralni praški in smrdeč pralni stroj... že 15 let večinoma jst perem pa kaj takega nisem doživel. res pa je da imam normalen pralni stroj, ne nek čungalunga ta poceni. in tekoči detergenti so veliko manj učinkoviti kot v prašku. test je v VIP reviji in zato ni nobene potrebe da bi se jih kupovalo. sploh če doživljate placebo efekt smrdečega pralnega stroja zaradi tekočega detergenta... kis kot čistilo... da bi se pri meni kdo to spomnil ga NEMUDOMA vržem iz bajte ven (izjema je mama, ki ima v lasti več bajte kot jst, je pa zato deležna ostre graje če se slučajno kaj takega spomni). da je učinkovit pa take fore...  dajte nehte že enkrat sanjarit in ne mislit da ste pametnejši od vse industrije plalnih sredstev skupaj. izjeme so edino zaradi alergij... zzitop je 8. nov 2013 ob 06:56 izjavil:Morda je zanimivo tudi to, da je še posebno pri brisačah in kuhinjskih krpah mehčalec zelo odsvetovan. Ker naolji tkanino, katera potem nima kapacitete za vpijanje. Se pravi, da ne pivna tako dobro.  zopet ena debilna. izjeme so gospodinje ki masovno vlivajo mehčalec v stroj, da je perilo zares mehko in dišeče. in takrat se začuti malo sloja med prsti... ampak resnica je verjetno druga; če ti brisače ne pivnejo je to zato, ker kupuješ najbolj zanič škart robo.  ravno obratno pri bloših brisačah dobiš se rado povdari naj se ne perejo z mehčalcem ravno tako pri volni in športnih izdelkih. plast olja onemogoča pivnanje tkanine. ne da si precej živčen in nesramen tudi trapast si do amena. Fabric softener @ Wikipedia ",
    "user": "noraguta"
  },
  {
    "message": "To je nek problem z novejšimi pralnimi stroji. Pri moji mami sem že tudi 1l kisa noter vlil pa na 95° obrnil prazen stroj, pa se še vedno pojavlja smrad. ",
    "user": "moj_nick"
  },
  {
    "message": " noraguta je 9. nov 2013 ob 10:13 izjavil:ravno obratno pri bloših brisačah dobiš se rado povdari naj se ne perejo z mehčalcem ravno tako pri volni in športnih izdelkih. plast olja onemogoča pivnanje tkanine. ne da si precej živčen in nesramen tudi trapast si do amena. Fabric softener @ Wikipedia  glej, če bi dobro prebral kar sem zapisal bi videl da dejansko je to-to, kar si na nek način želel ti povedat. ampak vseeno pa je težko debatirat z nekom, ki pranje pozna samo od daleč in mora zato lepiti linke... ",
    "user": "gruntfürmich"
  },
  {
    "message": "Pred davnimi časi, ko so čistila imela samo funkcijo čiščenja, se je iz marsikaterega vonjal amoniak. Danes tega ni več, ker morajo uboga čistila zagotavljati dvojno uporabnost: z njimi čistimo v eni potezi (ja-pa-ja) in lahko jih tudi spijemo kot prehransko dopolnilo (ja-pa-ja 2x).  No skratka, v tejle temi se dekleta pogovarjajo o uporabi amoniaka za pranje (razmetano po vseh straneh malo):  http://www.lunin.net/forum/index.php/to...  Nekaj takega: Lepo daj v boben kuglo s tekočim praškom ali mrežico s prahom, v predalček za prašek pa amonijak. Perilo bo čisto in brez vsakršnega vonja. Niti po amonijaku ne. Je edina stvar, ki popije znoj.  Nisem \"zelena \" gospodinja, ampak za amoniak sem res prvič slišala( v taki funkciji)...razdelila enako umazano perilo na pol...eno oprala na klasičen način...k drugemu dodala amoniak po nasvetu Ruby- opazna razlika....Torej , poskusila še \"eno rundo\"...in tudi tu enak rezultat! Pri polni zavesti izjavljam, da je način pranja, kot ga predlaga Ruby bistveno, ampak RES bistveno boljši...hevreka!.... (najbrž so odveč komentarji, da sem z velikim gnusom vlivala smrdeča jajca na perilo...in z velikim strahom odprla pralni stroj....hej, pranje je bilo lepo oprano in DIŠALO JE NORMALNO) TOPLO PRIPOROČAM!  Sama še nisem prala z amoniakom, za okna in ploščice pa je nepogrešljiv. Lahko kdo poskusi, če hoče :) ",
    "user": "figula"
  },
  {
    "message": "čistila pogosto vsebujejo amoniak, ki draži oči in povzroča glavobol ",
    "user": "Alamar"
  },
  {
    "message": " gruntfürmich je 8. nov 2013 ob 21:21 izjavil:sj ne morem verjet iz česa si dela folk probleme... pralni praški in smrdeč pralni stroj... že 15 let večinoma jst perem pa kaj takega nisem doživel. res pa je da imam normalen pralni stroj, ne nek čungalunga ta poceni. in tekoči detergenti so veliko manj učinkoviti kot v prašku. test je v VIP reviji in zato ni nobene potrebe da bi se jih kupovalo. sploh če doživljate placebo efekt smrdečega pralnega stroja zaradi tekočega detergenta... kis kot čistilo... da bi se pri meni kdo to spomnil ga NEMUDOMA vržem iz bajte ven (izjema je mama, ki ima v lasti več bajte kot jst, je pa zato deležna ostre graje če se slučajno kaj takega spomni). da je učinkovit pa take fore...  dajte nehte že enkrat sanjarit in ne mislit da ste pametnejši od vse industrije plalnih sredstev skupaj. izjeme so edino zaradi alergij... zzitop je 8. nov 2013 ob 06:56 izjavil:Morda je zanimivo tudi to, da je še posebno pri brisačah in kuhinjskih krpah mehčalec zelo odsvetovan. Ker naolji tkanino, katera potem nima kapacitete za vpijanje. Se pravi, da ne pivna tako dobro.  zopet ena debilna. izjeme so gospodinje ki masovno vlivajo mehčalec v stroj, da je perilo zares mehko in dišeče. in takrat se začuti malo sloja med prsti... ampak resnica je verjetno druga; če ti brisače ne pivnejo je to zato, ker kupuješ najbolj zanič škart robo.   Malo bi se lahko pomiril. Kis v stroju ni kot čistilo, pač pa mehča vodo in raztaplja vodni kamen (upam da ne bo še to sporno). Če pa misliš za čiščenje pralnega stroja, je za to namenjena PRALNA SODA.. Po tem pa kis za raztapljanje vodnega kamna. Če bi povohal vodo, ki sem jo spustil skozi filter, bi te takoj za tem lahko vprašal za placebo. Če jo povoham sedaj po čiščenju in pravilni uporabi, ne smrdi več. Placebo? Glede mehčalca pa ti veš več kot industrija (zanikaš samega sebe): http://www.svilanit.si/print/aktualno/3...  Z drugimi stvarmi se sicer strinjam. Nikakor pa ne z načinom.  LP ",
    "user": "zzitop"
  },
  {
    "message": "glej, kis je načeloma tudi čistilo. pač lastnost ocetne kisline da se veže z vodo in organskimi spojinami. ker pa tudi raztaplja vodni kamen in ga s tem čisti, skoraj ne moremo govoriti samo o mehčalcu. glede mehčalcev pa se tudi nima smisla s tabo prerekat, ker več kot očitno ne pereš perila ti. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Zgornji odstavek je že večkrat omenjen. Glede spodnjega se pa še kako motiš. Točno jaz perem perilo že polnih 10 let. ",
    "user": "zzitop"
  },
  {
    "message": "imel precej smrdeč stroj (pred to temo sploh nisem pogruntal). včeraj ga 2x na prazno obrnil na 95stC, vsakič pol litra kisa, spucal predalček za prašek in danes zjutraj vtaknem glavo v boben... in nič. popolnoma nič vonjav, čisto neutralno.  S kisom se da odlično oprati tudi različne bidone, camelbacke in grelnik za vodo :) ",
    "user": "matobeli"
  },
  {
    "message": "JAz ga uporabljam predvsem za čiščenje kamna v stroju, vse ostalo je dobrodošel, vendar postranski efekt. ",
    "user": "Brane22"
  },
  {
    "message": " zzitop je 9. nov 2013 ob 13:06 izjavil:Glede spodnjega se pa še kako motiš. Točno jaz perem perilo že polnih 10 let.  no in kako intenzivno ti doživljaš ta famozni upad vpojnosti brisač? ",
    "user": "gruntfürmich"
  },
  {
    "message": "@matobeli, me veseli!   @gruntfürmich, ne doživljam, perem jih brez mehčalca ",
    "user": "zzitop"
  },
  {
    "message": "Vsake tolko casa belo perilo operes na max temepraturi, ki jo stroj premore (90, 95), da se pobijejo bakterije. To je to.  Kaj uporabljas za cistilo je pa bolj ali manj vseeno. Trial and error in pac vidis, kaj je boljse. ",
    "user": "Tr0n"
  },
  {
    "message": "na svete daš na kuhat cune pa stroj pa ni več smrada.. ",
    "user": "shubell"
  },
  {
    "message": " zzitop je 9. nov 2013 ob 16:37 izjavil:@gruntfürmich, ne doživljam, perem jih brez mehčalca  torej ta fenomen poznaš samo iz interneta... tudi prav.  Tr0n je 9. nov 2013 ob 16:50 izjavil:Vsake tolko casa belo perilo operes na max temepraturi, ki jo stroj premore (90, 95), da se pobijejo bakterije. To je to.  vsake toliko? ne bi raje vedno!? ",
    "user": "gruntfürmich"
  },
  {
    "message": " Tr0n je 9. nov 2013 ob 16:50 izjavil:Vsake tolko casa belo perilo operes na max temepraturi, ki jo stroj premore (90, 95)   Hahahaha, kaj?  ",
    "user": "Ganon"
  },
  {
    "message": " Ganon je 9. nov 2013 ob 21:13 izjavil:Tr0n je 9. nov 2013 ob 16:50 izjavil:Vsake tolko casa belo perilo operes na max temepraturi, ki jo stroj premore (90, 95)   Hahahaha, kaj?    Kaj je pa v odebeljenem tekstu nerazumljivega? I don't get it ",
    "user": "vorantz"
  },
  {
    "message": "Jah ni treba vedno. Vsakih nekaj mescov na 90, ostalo na 60. ",
    "user": "Tr0n"
  },
  {
    "message": "jah, pač eni ne razumejo pomena pranja... kaj jim moreš. ",
    "user": "gruntfürmich"
  }
]