[
  {
    "message": "Trenutno v stanovanju ni prijavljen nihče. S 1. decembrom se bo stanovanje oddala. Najemnik se bo prijavil začasno. Ali bo nepremičnina obdavčena s 0,15% ali 0,5%? ",
    "user": "fightfight4"
  },
  {
    "message": "Najbolj natančno ti bodo znali povedat na ministrstvu. ",
    "user": "PaX_MaN"
  },
  {
    "message": "Z 0,5% ker ne moreš izkazati da si imel notri najemnika zadnje pol leta. ",
    "user": "Invictus"
  },
  {
    "message": "Potem se mu bo verjetno upoštevalo 0.15 od junija 2014 naprej, če bo najemnik prijavljen s 1.12.13? ",
    "user": "Matako"
  },
  {
    "message": "Počasi... Najverjetneje sledi zavrnitev zakona v državnem svetu, kasneje pa še ustavna presoja. ",
    "user": "Ted"
  },
  {
    "message": "Da ne odpiram nove teme bom vprašal kar tule. Gurs mi je poslal informativni izračun davka in so me presenetili z izračunom. Negativno jasno, ker tega pa res nisem pričakoval. Na dvorišču stoji nek manjši napol zidan objekt, zgrajen po 2. svetovni vojni, ki se je resda nekoč uporabljal tudi kot garaža, ampak zadnjih 15 let pa v njem nihče več ne parkira avtomobila, ker se ti lahko nanj poruši strop. Ampak Gurs je to podrtijo ocenil na 10.000 evrov in klasificiral kot \"garaža\" po davčni stopnji 0,5%.   S tem se jaz absolutno ne strinjam in sicer ne z ocenjeno vrednostjo (zadeva se kot rečeno praktično podira in ima negativno vrednost stroškov rušenja), ne z namenom uporabe, ker to že dolgo ni več garaža, pa čeprav ima \"garažna vrata\", ampak se uporablja samo še za skladišče razne ropotije.  Zanima me, ali se ima tu smisel pritoževati, oziroma ali so kakšne možnosti za uspeh? Res absurdno se mi zdi, da me davek za to podrtijo stane praktično toliko, kot nekateri plačujejo davka za 50 m2 stanovanja v bloku. ",
    "user": "dronyx"
  },
  {
    "message": "Stavba je stavba, v tvojem primeru garaža. Nikogar ne zanima če je podrtija in imaš namesto avtomobila, pač shranjeno ropotijo.  Si predstavljaš da bi vsi s takimi izgovori hodili na gurs. Avto iz garaže ropotijo noter, malo razkrit streho, pa se pritožit. LOL s takimi floskulami da sem zaposlen na gursu, dobiš batar v tazadnjo. ",
    "user": "Vikking"
  },
  {
    "message": " Vikking je 21. feb 2014 ob 23:18 izjavil:Stavba je stavba, v tvojem primeru garaža. Nikogar ne zanima če je podrtija in imaš namesto avtomobila, pač shranjeno ropotijo.  Zakaj pa je potem v šifrantu uporabljena besedna zveza \"dejanska raba\"? Oziroma če vprašam drugače, kaj je po tvoje definicija garaže, oziroma kakšne značilnosti mora po tvoje imeti objekt, da se mu reče \"garaža\" in ne drvarnica, lopa, pomožni objekt za ne vem kaj... Če ima nek objekt vgrajena vrata, ki so videti za študenta kot \"garažna vrata\" še ni nujno, da se to res uporablja kot garaža. Potem pa nima smisla uporabljati besedne zveze \"dejanska raba\", ampak pustimo študentom da ocenijo, za kaj se nekaj uporablja po njihovo. ",
    "user": "dronyx"
  },
  {
    "message": "Hehe. Hotu isto kot Vikking napisat. Ne bodo ti sprejel. Vsak bi lahko potem svojo garažo prelevil v \"podrtijo\" ",
    "user": "LJ4L"
  },
  {
    "message": " LJ4L je 21. feb 2014 ob 23:27 izjavil:Hehe. Hotu isto kot Vikking napisat. Ne bodo ti sprejel. Vsak bi lahko potem svojo garažo prelevil v \"podrtijo\"  Sem odgovoril že zgoraj. Potem nima smisla govoriti o \"dejanski rabi\", ampak je vse, kar ima vgrajeno garažna vrata preprosto garaža, pa četudi se uporablja zgolj za skladiščenje drv. To po moje ne more držati. Me pa zanima, kako so ovrednotene in po kakšni stopnji obdavčene garaže, ki so del stanovanjskih hiš, ali pa garaže, kjer gre samo za pokrite nadstreške? Garaže so kot kaže davčno eden najdražjih možnih objektov, ki si jih privoščiš, saj je davek na ta luksuz zelo visok. In tega se v ocenjeni vrednosti nepremičnin na Gursovem portalu ni videlo nikjer. Šok pride, ko odpreš informativni izračun in je neka podrtija dejansko najvišja postavka. ",
    "user": "dronyx"
  },
  {
    "message": "Potem pa naredi spremembo namembnosti objekta. ",
    "user": "Vikking"
  },
  {
    "message": " Vikking je 21. feb 2014 ob 23:40 izjavil:Potem pa naredi spremembo namembnosti objekta.  In na kakšen način naj to izvedem (sicer dvomim, da gre v mojem primeru za \"spremembo namembnosti\", ampak samo spremembo v šifrantu Gursa)?   Bom pa sedaj pozoren na vse tiste, ki parkriajo svoje avtomobile pod kozolci in podobnimi objekti, ni niso klasificirani kot \"garaža\". To je po novem verjetno klasificirano kot \"davčna utaja\".  ",
    "user": "dronyx"
  },
  {
    "message": "Haha  A ni nadstrešek neki tazga kot ograja-nezahteven/manjzahteven objekt ali nekaj takega? ",
    "user": "LJ4L"
  },
  {
    "message": "Ja ja v šifrnatu ti bodo spremenili, ko boš naredil spremembo namembnosti objekta.  Povej kvadraturo te tvoje \"garaže\". Sigurno presega dovoljenih mislim da 20m2, za enostaven objekt, nadstrešek, uta,...  Medtem ko nezahteven objekt sodi do 50m2 kar sodi že garaža, drvanrica... ",
    "user": "Vikking"
  },
  {
    "message": "Pritoži se in delaj gnečo na Gurs. Kmalu bo sistem tako poplavljen, da bodo obupali nad \"novim davčnim virom\". ",
    "user": "Karaya 52"
  },
  {
    "message": "Če te res zanima...leto izgradnje piše 1955 (sem mislil, da je starejše), površina 28 m2, namen uporabe garaža...Zadeva nima temeljev, so pa zunanji zidovi iz opeke, strop je lesen in objekt ima streho. Prvotno je bil del \"zgradbe\" namenjen vzreji prašičev, del pa kot drvarnica oziroma za skladiščenje pridelkov iz vrta. V 70 letih je bil en del preurejen dejansko v garažo, ampak kot rečeno se to že dolgo ne uporablja več v ta namen. ",
    "user": "dronyx"
  },
  {
    "message": " Karaya 52 je 21. feb 2014 ob 23:57 izjavil:Pritoži se in delaj gnečo na Gurs. Kmalu bo sistem tako poplavljen, da bodo obupali nad \"novim davčnim virom\".  Jaz upam, da bo zadeva padla že na Ustavnem sodišču. Sam se tudi ne strinjam z metodologijo, oziroma njenimi rezultati. Jaz sem primerjal v okolici ocenjeno vrednost parih hiš na podobni kvadraturi parcel. Izkaže se, da je za Gurs praktično nepomembno, ali gre za neobnovljeno hišo izpred 2. svetovne vojne, ali za novogradnjo, ki je stala čez 150.000 evrov. Vse to je ocenjeno praktično enako. Tako metodologijo lahko zaradi mene kar takoj vržejo v smeti. ",
    "user": "dronyx"
  },
  {
    "message": "Nam so recimo ˝svinjak˝ obdavčl po stopnji 0,50, ker sem iz kmetije. Nekak bomo plačeval za okol 40ha cca 300-400 evrov davka, gre za hribovsko kmetijo. ",
    "user": "jalovec09"
  },
  {
    "message": "Za kmetije bi moral biti davek že po deafoultu nižji. ",
    "user": "LJ4L"
  },
  {
    "message": " jalovec09 je 22. feb 2014 ob 00:03 izjavil:Nam so recimo ˝svinjak˝ obdavčl po stopnji 0,50, ker sem iz kmetije.  OK, samo zakaj niste pujskom prijavili na tem naslovu stalnega prebivališča? Mogoče se še da kaj rešiti \"v zadnjem trenutku\" s služnostjo, ampak v tem primeru te bo pa za kakšnega stotaka olupil še notar.   Zame recimo je tudi čudno, da se nerezidenčne nepremičnine obdavčuje po 0,5%. Ponavadi obdavčiš zaslužke, uživanje nečesa...taka nepremičnina pa v bistvu ne služi ničemer in ne ustvarja dobička (razen če bi zrasla vrednost, ampak potem se pa itak plača davek ob prodaji). To je meni podobno, kot če imaš na banki recimo 100.000 evrov in ti država od te vsote vsako leto vzame kar 500 evrov oziroma 0,5 % od glavnice. Bi potem imeli denar v taki banki, ali bi račun raje odprli kje v tujini?  Meni se zdi, da ta država v javno-finančni paniki sprejema destruktivne ukrepe, ki kapitalizem samo dušijo in spirali navzdol dajo samo še nov pospešek. ljudi je treba spodbujati, da kupujejo nepremičnine, gradijo, obnavljajo...ne pa tole... ko se ljudje ne upajo prenoviti strehe na hiši, ker bo potem davek še višji. ",
    "user": "dronyx"
  },
  {
    "message": "Kmetje že itak plačajo po katastru... ampak ne, Lenča misli, da gre za bogatune, ker se vozijo v \"200.000EUR vrednih strojih\". Celotna ideja davka je zanič. Za v smeti, niti reciklirati se ga ne splača. ",
    "user": "Karaya 52"
  },
  {
    "message": "Za moj primer \"garaže\" nisem več prepričan, če s spremembo \"dejanske rabe\" karkoli lahko dosežem? Namreč tudi če se ta objekt spremeni v nekaj drugega, plačam manj davka samo v primeru, če za tak objekt velja nižja stopnja davka od 0,5%. V mojem primeru je po moje odločno previsoka ocenjena že vrednost objekta, na to pa se baje ne da več pritožiti, čeprav tega podatka jaz na spletni strani sploh nisem zasledil v takšni obliki. Navedena je bila samo vrednost \"celotne nepremičnine\" (zemljišče plus hiša), ampak tale garaže se je pa pojavila dodatno v \"informativnem izračunu\". Ne razumem, zakaj to ni všteto v \"vrednost nepremičnine\", prikazano na spletni strani Prostor, čeprav je številka stavbe navedena tudi za garažo! ",
    "user": "dronyx"
  },
  {
    "message": " Karaya 52 je 22. feb 2014 ob 00:10 izjavil:Kmetje že itak plačajo po katastru... ampak ne, Lenča misli, da gre za bogatune, ker se vozijo v \"200.000EUR vrednih strojih\". Celotna ideja davka je zanič. Za v smeti, niti reciklirati se ga ne splača.  Nekateri ne razumejo, da če imaš njive par hektarov ne morš tega orat z biciklom za 10€ iz bolhe... ",
    "user": "LJ4L"
  },
  {
    "message": "Se ena izkusnja z garazo.  Stara mama zivi v bloku v centru LJ blizu UKC. 70m2 bivalne povrsine + 2m2 shramba + 6m2 klet/drvarnica. Vse to so ocenili na nekje 150k EUR in bo od tega jasno 150 EUR davka. Ok, ni tako hudo. Potem pa imajo bloki se skupne garaze - v bistvu locena dolga stavba z vmesnimi stenami (grajeno cca leta 60) in vrati. njena garaza cca 13m2 je ocenjena na 15k EUR in bo od tega placala 75 EUR! (Ok trenutno od vseh zneskov 80%, razmerje ostane).  Po drugi strani imamo doma v hisi dve garazi ki se hise drzita in posledicno nista obracunani posamicno. Placali bomo manj davka za 140m2 veliko hiso + 2 garazi skoraj v centru LJ. (Skupna ocenjena vrednost cca 190k EUR) Idiotska logika! ",
    "user": "RedDrake"
  },
  {
    "message": "\"Garaže\" so dejansko ena večjih nateg tega davka, ker model vrednotenja sploh ne upošteva leta izgradnje ali stanje objekta, ocenjeno so visoko in davčna stopnja je 0,5%. Pri meni je podrtija iz leta 1955 samo zato, ker ima vgrajena garažna vrata, doprinesla 1/3 k davku. Sploh skregano z logiko je pa to, da je obdavčitev garaže po 0,5% če stoji samostojno, tam, kjer so pa garaže del hiše, se pa vrednotijo skupaj in davek na to je pa 0,15%, če gre za rezidenčno nepremičnino. Res upam, da ustavno sodišče ta zagon razveljavi. ",
    "user": "dronyx"
  },
  {
    "message": "Si torej lahko obetamo poceni garaže? ",
    "user": "Tilen"
  },
  {
    "message": " Tilen je 22. feb 2014 ob 09:08 izjavil:Si torej lahko obetamo poceni garaže?  Misliš da bodo zaradi davka cene garažam padle? Strošek iz naslova davkov za povprečno garažo je letno cca. 50 evrov, to je kljub vsemu manj, kot večina plačuje Jankoviču za letne dovolilnice za parkiranje v plačljivih conah.  Pri \"novogradnjah\" pa bo večina tehtala, ali postaviti garažo kot del hiše, ali zgraditi samo pokrit nadstrešek, ki je upajmo nižje vrednoten. Klasična podeželjska samostoječa \"garaža\", ki se običajno uporablja tudi za shranjevanje najrazličnejše krame in ima bistveno večjo površino, kot pa je potrebna samo za parkiranje avtomobila pa je postala eden večjih luksuzov v tej nesrečni državi, kot pa so razni bazeni ob hišah.  Nisem pa bil pozoren, kdaj se je pojavila ta davčna stopnja 0,5% za garaže. Jaz sem vedno računal, da si davek izračunam če množim ocenjeno vrednost celotne nepremičnine z 0,15%. Sedaj pa bom dejansko plačal 400% več davka, kot pa NUSZ.  Je pa res zanimivo...ko je bil Janša na oblasti, so bili ljudje vsi besni na cestah, sedaj se pa drenjajo po čakalnicah GURS-a in upravnih enot. Kdo bi razumel ta zmeden narod? ",
    "user": "dronyx"
  },
  {
    "message": "Meni je recimo zanimivo, da za avto postavit ni več dobra, ker se nanj lahko poruši strop, za skladiščenje krame je pa ok. Torej, če pade po tebi, ni panike, samo da ne pade po avtomobilu. Zazidana garaža z vsemi priključki je definitivno večji luksuz, kot en zunanji nepokrit bazen. Nekateri imajo le predsodke, da je v garaži treba delat, v bazenu se pa lenari in da je posledično potrebno bazen bolj obdavčiti. ",
    "user": "Tilen"
  },
  {
    "message": "Tudi meni ni jasno kako izračunajo ta davek, da za hišo ki je podrtija (200 let staro) in si nihče več ne upa not kaj še le, da bi not živel pa dobiš za to 200EUR davka :) Garažni kompleks (500m^2) pa je davek nekje 250EUR ",
    "user": "s1m0n"
  },
  {
    "message": "naso hiso (zgrajeno po vojni) + 1 hektar zemlje + stalo (za katero obcina ne dovoli rusenja, ker je zascitena W/E) + 0,5 hektar gmajne. Vse skupaj 180.000 eur od tega 600 eur davka. ",
    "user": "D3m"
  },
  {
    "message": "D3m  Nore cenitve.  Kako v tujini računajo cene objektom, ker tole pri nas ni vse skupaj ničemer podobno, od nekod potegnejo neke številke, namesto da bi cenitev naredil sodni cenilec ? ",
    "user": "Hayabusa"
  },
  {
    "message": " Tilen je 22. feb 2014 ob 09:27 izjavil:Meni je recimo zanimivo, da za avto postavit ni več dobra, ker se nanj lahko poruši strop, za skladiščenje krame je pa ok. Torej, če pade po tebi, ni panike, samo da ne pade po avtomobilu. Zazidana garaža z vsemi priključki je definitivno večji luksuz, kot en zunanji nepokrit bazen. Nekateri imajo le predsodke, da je v garaži treba delat, v bazenu se pa lenari in da je posledično potrebno bazen bolj obdavčiti.  In kaj je po tvoje definicija \"garaže\"? Če vidiš nek objekt na neki parceli, kako bi ti določil, da gre za garažo? So odločilna značilna vrata, prostornina...Objekt, ki se dejansko podira, narejen leta 1955, brez temeljev, po moje pač ni več primeren za namen garaže, tako kot boš verjetno zelo težko koga prepričal, da je stara, podirajoča hiša, s porušeno streho, za nekoga \"rezidenčna nepremičnina\". Ali se ti zdi tudi to možno?  Dejstvo je, da je ta zakon zelo krivičen do vseh lastnikov raznih starih nepremičnin, ki niso primerne več za bivanje in se jih tako tudi ne da oddajati. Gurs sicer trdi, da ima \"vsaka podrtija neko vrednost\", kar pa je jasno traparija, saj je ta vrednost dejansko negativna (stroški rušenja).  Pri garažah je pa kot omenjeno problematično še to, da model vrednotenja absolutno v ničemer ne upošteva leta izgradnje, stanja objekta...važna je samo kvadratura in lokacija. ",
    "user": "dronyx"
  },
  {
    "message": "no fotr je letos postal se dedic hise z zemljo v LJ Siski (indus. cona). hisa zgrajena 1960-65. ocenjena je na 150.000 z zemljo. davek je cca. 200 eur.  za naso bajto v Moravcah moramo dati vec davka. skupno mora nasa druzina placati torej cca. 800 eur. ",
    "user": "D3m"
  },
  {
    "message": "Res se vam godi krivica. Lastite si za skoraj pol milijona dolarjev nepremičnin, plačati pa morate 800 eur. Saj ne da v celoti podpiram zakon, vendar me neumni izgovori ne prepričajo. ",
    "user": "Tilen"
  },
  {
    "message": " Tilen je 22. feb 2014 ob 10:31 izjavil:Res se vam godi krivica. Lastite si za skoraj pol milijona dolarjev nepremičnin, plačati pa morate 800 eur. Saj ne da v celoti podpiram zakon, vendar me neumni izgovori ne prepričajo.  Ali ni potem tudi krivica da tisti, ki ima na banki pol milijona evrov brez vezave, državi od tega ne plača praktično nič. Zakaj še njemu ne poberejo 500 evrov vsako leto?  Jaz obdavčitve nerezidenčnih nepremičnin po zelo visokih 0,5% enostavno ne razumem. Kaj ima lastnik od take nepremičnine, razen stroškov, da se ga tako kaznuje? ",
    "user": "dronyx"
  },
  {
    "message": " Ali ni potem tudi krivica da tisti, ki ima na banki pol milijona evrov brez vezave, državi od tega ne plača praktično nič. Zakaj še njemu ne poberejo 500 evrov vsako leto?  Letno mu \"poberejo\" približno 15.000 EUR. ",
    "user": "Tilen"
  },
  {
    "message": " Tilen je 22. feb 2014 ob 10:37 izjavil:Letno mu poberejo približno 15.000 EUR.  Razloži prosim. ",
    "user": "dronyx"
  },
  {
    "message": "Inflacija. ",
    "user": "Tilen"
  },
  {
    "message": "Bajta tudi propada vsako leto.. ",
    "user": "mihec87"
  },
  {
    "message": " Tilen je 22. feb 2014 ob 10:31 izjavil:Res se vam godi krivica. Lastite si za skoraj pol milijona dolarjev nepremičnin, plačati pa morate 800 eur. Saj ne da v celoti podpiram zakon, vendar me neumni izgovori ne prepričajo.   Neumno gor ali dol. Zame je to nacrtno razlastninjenje ljudi, da lahko po vzoru drugje ljudje zivijo v eno ali dvosobnem sranivnju (naprimer). ",
    "user": "D3m"
  },
  {
    "message": "Ja, Tilen je krivicno. In to do vseh.  Kako so lahko vrstne bajte pri nas ocenjene razlicno, ce imamo pa vsi ISTI prikljucek, ISTO komnunalno infrastrukturo -- nekdo, ki je pa okna zamenjal pred kratkim je pa za gurs kar na lepem \"bogatejsi\" od soseda z naslednjo hisno stevilko - lepo vas prosim no, dajte bit pametni!  Sploh pa je tale demografska okupacija gursa taka zmesnjava in mesanje pristojnosti, Tersek bi sigurno rekel, da je neustavno. ",
    "user": "Alencica"
  },
  {
    "message": " dronyx je 22. feb 2014 ob 10:37 izjavil:Tilen je 22. feb 2014 ob 10:37 izjavil:Letno mu poberejo približno 15.000 EUR.  Razloži prosim.   Za Dronyxa vemo, da ni najbl brihten...jezus... ",
    "user": "kuglvinkl"
  },
  {
    "message": " Tilen je 22. feb 2014 ob 10:31 izjavil:Res se vam godi krivica. Lastite si za skoraj pol milijona dolarjev nepremičnin, plačati pa morate 800 eur. Saj ne da v celoti podpiram zakon, vendar me neumni izgovori ne prepričajo.   Nepremičnina je vredna samo toliko, za kolikor jo lahko v doglednem času prodaš (npr 1 leto). Cenitve Gursa nimajo nobene teže in obvez (so popolnoma brez vsake osnove), gledajo samo kvadraturo, to je metodologija za otroški vrtec - jasli. Npr ako v tem času hiše ne moreš prodati po njihovi ceni, potem naj jo država sama odkupi (po njihovi ceni, seveda)).Bi se hitro naredil red glede cenitev ! Če nekomu gmajno, ki je pred žledom ni mogel prodati za 10 000 ocenijo za 15 000, potem je jasno da so taki \"strokovnjaki\" kot ti. ",
    "user": "Hayabusa"
  },
  {
    "message": " Tilen je 22. feb 2014 ob 10:39 izjavil:Inflacija.   + to da se upošteva ta denar kot premoženje in padeš nižje pri otroškem dodatku, itd.. Kar je sicer prav.   mihec87 je 22. feb 2014 ob 10:40 izjavil:Bajta tudi propada vsako leto..   Ja, zato pa lahko v njej živiš. Na denar na banki pa inflacija ne da nobene uporabnosti. ",
    "user": "technolog"
  },
  {
    "message": "Al pa ta absurd, za travnik velik 150m^2 okoli 130€ davka, ker je označena raba kot cesta, ker se drži avtocedte, in ceste spadajo v zazidljive posesti.   Al pa poslovni objekti, ki imajo kar 0,8% davka. Ena delavnica za s.p. brez zaposlenih 800€. Itak da je treba ko smo v krizi gospodarstvo še dodatno obremenjevati. Cel procent a so nori, zgradiš delavnico, plačaš 22% takoj, v naslednjih 50 letih pa plačaš skupno že skoraj 70% vrednosti nepremičnine. HALO.  Včas je bila desetina, zdaj bo za poslovne objekte v celotnem življenju kar lepo 100% davek. ",
    "user": "Lonsarg"
  },
  {
    "message": " kuglvinkl je 22. feb 2014 ob 10:44 izjavil:Za Dronyxa vemo, da ni najbl brihten...jezus...  Boš spet začel z žalitvami? Je to edino, kar lahko k tej temi prispevaš? ",
    "user": "dronyx"
  },
  {
    "message": " dronyx je 22. feb 2014 ob 10:56 izjavil:kuglvinkl je 22. feb 2014 ob 10:44 izjavil:Za Dronyxa vemo, da ni najbl brihten...jezus...  Boš spet začel z žalitvami? Je to edino, kar lahko k tej temi prispevaš?  kuglvinkl Kar je dovoljeno volu ni dovoljeno oslu, kali  ? Se vidi da tudi tebi manjka par koleščkov. ",
    "user": "Hayabusa"
  },
  {
    "message": "Tega zakona tudi jaz ne razumem. Zakaj hoče država \"kaznovati\" ljudi, ki so npr. podedovali ali pa si s poštenim delom prislužili nekaj v stilu vikenda. Zakaj ne vzamejo tajkunom? ",
    "user": "LJ4L"
  },
  {
    "message": " Tilen je 22. feb 2014 ob 10:39 izjavil:Inflacija.  Kaj pa nepremičnine? Koliko je dejansko nepremičnina zares vredno boš ugotovil, ko jo boš prodali in od tega državi plačal davek. Marsikatera nepremičnina, ki je bila leta 2007 ali 2008 vredna reciva 150.000 evrov je danes lahko 30.000 evrov manj ali celo še več. To je mnogo večji padec, kot pa razvrednotenje prihrankov na banki zaradi inflacije. ",
    "user": "dronyx"
  },
  {
    "message": "Nepremičnino si predstavljajte kot (zgrešeno ali pa tudi ne) investicijo. Cena niha - gor in seveda tudi dol. Na tebi je, kako boš s to investicijo upravljal. ",
    "user": "Tilen"
  }
]