[
  {
    "message": "LP  Imam en nadležen problem s tema dvema programoma in sicer sledeč.  V SKP narišem model ter potem dam export 2D v AutoCAD .dwg končnico. Problem se začne če želim kotirati načrte ali jih kakorkoli urejati v AutoCADu mi le ta ne pusti  Naprimer ne morem skotirati kakšen je premer kroga in mere so napačne - odstopajo za 1mm.  Vem da boste nekateri rekli kaj pa tisti mm gor dol ...  Ali je problem pri konvertiranju iz SKP v .dwg da mere potem odstopajo ali je kaj drugega?  Pozdrav ",
    "user": "korošc"
  },
  {
    "message": "Izvozi v dxf. ",
    "user": "Hayabusa"
  },
  {
    "message": " Hayabusa je 12. nov 2013 ob 19:13 izjavil:Izvozi v dxf.  Ni šans ker podjetje potrebuje .dwg končnico (še sam ne vem zakaj) ",
    "user": "korošc"
  },
  {
    "message": "AutoCAD odpira dxf. ",
    "user": "Hayabusa"
  },
  {
    "message": " Hayabusa je 12. nov 2013 ob 19:29 izjavil:AutoCAD odpira dxf.  vem da odpira  ampak me najbolj jezi problem ki je še omenjen odzgoraj - skp ne morem urejati v cadu ",
    "user": "korošc"
  },
  {
    "message": "Izvoziš iz sketchupa kot dxf, urediš v AutoCAD-u in tam shraniš kot dwg. To je mislil Hayabusa. ",
    "user": "Mipe"
  },
  {
    "message": "kako pa naj potem odpravim napako pri pretvarjanju? v skp imam nastavljene milimiter v cadu pa decimetre bi lahko bil zaradi tega problem? ",
    "user": "korošc"
  },
  {
    "message": "Kaj ko bi probal in ne čakal tukaj na odgovor? ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 13. nov 2013 ob 08:59 izjavil:Kaj ko bi probal in ne čakal tukaj na odgovor?  Skp ima mere v milimetrih, metrih ter inčih medtem ko ima CAD decimetre, feete in inče ... ",
    "user": "korošc"
  },
  {
    "message": "Še zmeraj lahko prilagodiš risbo na točno mero. Nekaj kar veš da bi moralo biti kotirano recimo 1000mm -> nariši črto v ACADU 1000mm in z funkcijo align prilagodi celo skico (z delom, ki bi moral biti 1000mm). Zelo preprosta in učinkovita fora, ko merilo risbe ne ustreza dejansko željenim meram. ",
    "user": "Machete"
  },
  {
    "message": " Machete je 13. nov 2013 ob 10:29 izjavil:Še zmeraj lahko prilagodiš risbo na točno mero. Nekaj kar veš da bi moralo biti kotirano recimo 1000mm -> nariši črto v ACADU 1000mm in z funkcijo align prilagodi celo skico (z delom, ki bi moral biti 1000mm). Zelo preprosta in učinkovita fora, ko merilo risbe ne ustreza dejansko željenim meram.  bi blo super če bi lahko to naredil  ne morem označiti niti ene same črte v cadu   naprimer ...  narišem načrt v skp ter ga potem izvozim v željen format - dwg ali dxf -vse v redu načrt izgleda super vendar ko pa želim urejati sploh ne gre. ne gre označiti črt, brisanje itd  sem probal v skpju še dati group za celotno vendar je isto  EDIT: naprimer ... črta v skpju je dolga 220mm ko pretvorim v dwg ali dxf je le ta ista črta dolga 266mm!!! ",
    "user": "korošc"
  },
  {
    "message": "ok sem našel odgovor  If you are exporting a 2D view to DWG, you must be using Parallel projection for the export to be to scale. Also check your export settings in the Options box hidden behind the Options button on the export file dialog box.  Also, when importing to AutoCad, check your import units. SketchUp uses your defined modelling units to convert your model, whatever they are, but by default, AutoCad thinks that the file is using inches. See the AutoCad system parameters documentation for more info.   razlog za napačne mere je bila napačna kamera - parallel mora biti ",
    "user": "korošc"
  },
  {
    "message": "Torej je SketchUp izvozil risbo v projekciji. ",
    "user": "Hayabusa"
  },
  {
    "message": " Hayabusa je 13. nov 2013 ob 11:54 izjavil:Torej je SketchUp izvozil risbo v projekciji.  točno to  mere so sedaj prave ",
    "user": "korošc"
  }
]