[
  {
    "message": "zdravo,  iščem eno hitro in simple rešitev (če je ni, lahko tudi bolj kompleksno) za naslednji problem: imam en strežnik hyper-v in na njemu par 10 virtualk windows server. konfiguracije delam preko remote desktopa, se pa kdaj nardi, da nujno rabim kako stvar porihtat ko nisem v domačem omrežju, torej remote iz tujega omrežja, kar pomeni, da si odprem rdp porte na routerju za določen ip. na teh virtualkah je vezano več domen, pa recimo da nardim za vsako virtualno mašino svojo domeno vm1.domain.com vm2.domain.com ... kako lahko rešim problem, da nima vsaka virtualna rdp svoj port, ampak imajo vse istega, ko vpišem vm2.domain.com v rdp clienta ve, da se gre to za vm2, čeprov imajo vse isti standardni rdp port.  mogoče sem malo smešno razložil, tako da kar prašajte če komu nebo čist jasno kaj me muči :) ",
    "user": "e.r.c."
  },
  {
    "message": "Vpn do domačega routerja, potem bo rdp delal kot želiš. ",
    "user": "Hayabusa"
  },
  {
    "message": "Na routerju:  vm1 private port 3389 public port 13389 vm2 private port 3389 public port 13390 vm3 private port 3389 public port 13391 vm4 private port 3389 public port 13392 vm5 private port 3389 public port 13393  Rdp od zunaj na: tvoj_ip:13389 za vm1 tvoj_ip:13390 za vm2 tvoj_ip:13391 za vm3 tvoj_ip:13391 za vm4 tvoj_ip:13392 za vm5  Od znotraj ti še kar dela kot ti je do sedaj. ",
    "user": "rogi2010"
  },
  {
    "message": "to kar je Hayabusa predlagal mi bolj diši, ker me ni mika odpirat miljon portov za vse servise k so na virtualkah, že tko je teh portov malo morje :/ in s tem si morem spet zapomniti vse porte rdpjev virtualk če slučajno nujno dostopam iz public pcja ne preko svojega remote desktop managerja. ",
    "user": "e.r.c."
  },
  {
    "message": "To kar je Hayabusa predlagal je EDINI PRAVI pristop!  Puščanje odprtih RDP portov je greh, zaradi katerega se lahko cvreš v peklu. Uporabi IPSec, L2TP ali SSL VPN povezavo, nikar pa ne telovadi z PPTP, ki velja danes za podobno pregreho, kot če bi kar direktno odprl porte. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Lahko bi uporabil tudi RD Web. Ni tako univerzalna rešitev kot VPN, ampak če boš rabil zgolj RDP oddaljen dostop pomoje boljša.  http://technet.microsoft.com/en-us/libr... ",
    "user": "Izbeglica"
  }
]