[
  {
    "message": "http://www.hardwareversand.de  Kako to, da obstaja posebna tema za hoh.de, za hardwareversand pa ne? Ker je Hoh na smrtni postelji, bo prav prišla tema za njihovo konkurenco.  V glavnem, kar že vsi veste, to je znana nemška trgovina z računalniško opremo. So hitri in zanesljivi, njihove cene so pa bistveno nižje kot v sloveniji. Za razliko od nekatere konkurence, imajo spletno stran tudi v angleščini.  Če poiščete izdelek na http://www.idealo.de/ in kliknete na link do hardwareversand, bo cena še bistveno nižja. Idealo ni nateg, vse point tega je, da se primerja cene in dobi boljšo ponudbo. Da bi hardwareversand ostal v konkurenci, prilagodijo cene tako, da so ponavadi med top 3 trgovci z najnižjo ceno. Podobna slovenska stran se imenuje ceneje.si, tako da princip verjetno že poznate.  Vem, da nekateri že vse veste, novim kupcem bo pa to prav prišlo. ",
    "user": "Er333"
  },
  {
    "message": "A kdo ve v čem je fora \"Trusted Shops Guarantee\"? A to naj bi bila neka garancija, da me ne bodo nategnili? Do 500€ stane 0,98€ in ker to ravno ni nek denar, me zanima kje je hec. ",
    "user": "Er333"
  },
  {
    "message": "Ojej..kakšna stran je tole.   - Neprijazna na pogled ( amaterska izdelava ) - Slaba funkcionalnost ( Kje izbiraš, kriterije za komponente računalnika na primer ?? ) - Nepreglednost  To so utrinki iz prvih 2 minut ko sem bil na strani. Všeč mi pa je ker ne posiljujejo z nemškim jezikom ( tako kot pri veliko nemških spletnih trgovinah ), ampak imaš na izbiro par jezikov. ",
    "user": "shadeX"
  },
  {
    "message": " Er333 je 19. nov 2013 ob 12:44 izjavil:http://www.hardwareversand.de  Kako to, da obstaja posebna tema za hoh.de, za hardwareversand pa ne? Ker je Hoh na smrtni postelji, bo prav prišla tema za njihovo konkurenco.  V glavnem, kar že vsi veste, to je znana nemška trgovina z računalniško opremo. So hitri in zanesljivi, njihove cene so pa bistveno nižje kot v sloveniji. Za razliko od nekatere konkurence, imajo spletno stran tudi v angleščini.  Če poiščete izdelek na http://www.idealo.de/ in kliknete na link do hardwareversand, bo cena še bistveno nižja. Idealo ni nateg, vse point tega je, da se primerja cene in dobi boljšo ponudbo. Da bi hardwareversand ostal v konkurenci, prilagodijo cene tako, da so ponavadi med top 3 trgovci z najnižjo ceno. Podobna slovenska stran se imenuje ceneje.si, tako da princip verjetno že poznate.  Vem, da nekateri že vse veste, novim kupcem bo pa to prav prišlo.    ??? ",
    "user": "_IKE_"
  },
  {
    "message": "Mene zanima, kako je z vraćanjem izdelkov pri tej trgovini ? moraš poštnino kriti sam ? ",
    "user": "Ajnstajn`"
  },
  {
    "message": "Oni krijejo! tako da je kar dobro,ce se ti kaka zadeva pokvari jz sm vracal regulator obratov je nehal delovati,sm jih obvestil da ne deluje dobil obrazec in oddal na posto! ",
    "user": "Skyman"
  },
  {
    "message": "kje pa si dobil obrazec ? so ti ga poslali na email ? kdaj približno pa je blo to ? ",
    "user": "Ajnstajn`"
  },
  {
    "message": "Je razlika med vračanjem zaradi garancijskega zahtevka in tistim, ko vrneš, ker ti izdelek ni všeč, ne? ",
    "user": "MaterVola"
  },
  {
    "message": " shadeX je 21. nov 2013 ob 23:30 izjavil:Ojej..kakšna stran je tole.   - Neprijazna na pogled ( amaterska izdelava ) - Slaba funkcionalnost ( Kje izbiraš, kriterije za komponente računalnika na primer ?? ) - Nepreglednost  To so utrinki iz prvih 2 minut ko sem bil na strani. Všeč mi pa je ker ne posiljujejo z nemškim jezikom ( tako kot pri veliko nemških spletnih trgovinah ), ampak imaš na izbiro par jezikov.  tipo s teboj je resnično nekaj narobe, mislim da bi moral k okulistu.  http://www.hardwareversand.de/439/PC-Co... ",
    "user": "r3dkv1c4"
  },
  {
    "message": "A kdo ve, koliko časa povprečno traja pošiljanje prek DHL? Danes ob 4h zjutraj se je status prek sledenja pošiljki spremenil na \"pošiljanje v ciljno državo\" Ker mogoče jutri nikogar ne bo doma, me zanima kdaj lahko pričakujem paket, da pustim nekoga doma, da prevzame. ",
    "user": "Er333"
  },
  {
    "message": "Ko prispe na Brnik ponavadi traja 1 dan , da pošta dalje prevzame. ",
    "user": "Hayabusa"
  },
  {
    "message": "Koliko pa stane poštnina v Slovenijo? Če sem prav videl je 20€? ",
    "user": "xxurban"
  },
  {
    "message": " xxurban je 26. nov 2013 ob 19:22 izjavil:Koliko pa stane poštnina v Slovenijo? Če sem prav videl je 20€?  Jaz sem za dva paketa (ohišje in matična) v skupni teži 13kg plačal 10€. Včeraj so prejeli plačilo, danes preko tracking številke vidim, da je paket že v sloveniji. Noro :D ",
    "user": "Er333"
  },
  {
    "message": "Na emaile odgovarjajo bolj resno kot ex hoh.de ? ",
    "user": "Hayabusa"
  },
  {
    "message": " Hayabusa je 26. nov 2013 ob 21:29 izjavil:Na emaile odgovarjajo bolj resno kot ex hoh.de ?  V petek sem jim poslal mail, da hočem preklicat eno naročilo ker sem se zmotil. Do danes mi niso odgovorili, v profilu mi pa na spisku mojih naročil še vedno piše, da čakajo na plačilo. Ne vem, verjetno če jim postaviš konkretno vprašanje glede nekega izdelka, bodo bolj resni. Mogoče so pa moj mail prebrali in so pustili, da naročilo avtomatsko zastara, kar je zelo verjetno. ",
    "user": "Er333"
  },
  {
    "message": "Potem so kar se tega tiče enaki kot hoh, npr na cool-pc, enaa ali funtech odgovorijo v max 24 urah (običajno v osmih med tednom seveda, vsaj take so moje izkušnje). ",
    "user": "Hayabusa"
  },
  {
    "message": "Ja sam tuje trgovine dobijo 100x več takih mejlov, kot pa tele mali slovenski butiki :D Me prav zanima kako hitro bi slo trgovine odpisovale na angleške mejle iz tujine od nepismenih srednješolcev :D ",
    "user": "m0LN4r"
  },
  {
    "message": " r3dkv1c4 je 26. nov 2013 ob 06:38 izjavil:shadeX je 21. nov 2013 ob 23:30 izjavil:Ojej..kakšna stran je tole.   - Neprijazna na pogled ( amaterska izdelava ) - Slaba funkcionalnost ( Kje izbiraš, kriterije za komponente računalnika na primer ?? ) - Nepreglednost  To so utrinki iz prvih 2 minut ko sem bil na strani. Všeč mi pa je ker ne posiljujejo z nemškim jezikom ( tako kot pri veliko nemških spletnih trgovinah ), ampak imaš na izbiro par jezikov.  tipo s teboj je resnično nekaj narobe, mislim da bi moral k okulistu.  http://www.hardwareversand.de/439/PC-Co...    Nisem imel to v mislih. Recimo, hočem naslednje kriterije prenosnika:  -i7 -8GB RAM -17\" zaslon - Vsaj 2.6GHZ processor clock..  itd. Kje zbiram to? Še mimovrste ima kriterije za izbirat. Še vedno se mi zdi stran \"cheap\" na pogled. Še posebno tisti logotip zgoraj. Kot bi dobil reklamo iz Bauhausa  Sicer to je stvar okusa in lastne ocene. Nimam nič proti tej trgovini. Važno da so prijazni in ustrežljivi do strank. To je pomembno. ",
    "user": "shadeX"
  },
  {
    "message": "Danes sem dobil naročeno. Od dneva ko so prejeli denar in do danes je minilo 3 dni. Impresivno :)  Sploh, če pomislim koliko cenejši so... ",
    "user": "Er333"
  },
  {
    "message": "Na kakšen način pa plačujete? Malo me moti, da moraš plačati 4€, če hočeš plačati preko PayPala. ",
    "user": "xxurban"
  },
  {
    "message": "Jaz sem jim plačal v naprej na pošti prek posebnega obrazca, podobno kot položnica. Ampak baje da če nimaš odprtega računa na Poštni banki, ne moreš. Lahko pa potem na vsaki banki. ",
    "user": "Er333"
  },
  {
    "message": "Tole je dovolj...  ",
    "user": "Hayabusa"
  },
  {
    "message": " Hayabusa je 27. nov 2013 ob 21:09 izjavil:Tole je dovolj...   Pri meni ni bilo. Je rekla gospa za šalterjem, da UPNja ne sprejemajo pri plačilih v tujino. ",
    "user": "Er333"
  },
  {
    "message": "2009 sem z upnjem plačal v Nemčijo. ",
    "user": "Hayabusa"
  },
  {
    "message": "V petek, 22.11.2013 :) ",
    "user": "Er333"
  },
  {
    "message": "Z upn obrazcem lahko placas ce je tuja banka v SEPA skupini. Ce ni, potem res nemores. En mesec nazaj sem preko klika placal v tujino. ",
    "user": "fireX88"
  },
  {
    "message": "Mi smo v firmi pri njih naročili že preko 3000€ robe v zadnjih dveh letih in nikol ni blo problemov. Nismo pa nikoli izdelkov vračali, ker ni bilo potrebe, zato ne vem kako je s tem. Je pa pri njih en zelo dober trik kako priti še do cenejše robe. Če boste do izdelka prišli preko strani idealo.de bod cenejši, kot če ga poiščete direktno na njihovi strani. Zato vedno poiščeš izdelek na idealo.de, klikneš na njihovo stran in dodaš v košarico. Ponoviš postopek za ostale izdelke. Tako se lahko prišpara še do 10%. ",
    "user": "DeeJay"
  },
  {
    "message": " DeeJay je 27. nov 2013 ob 22:54 izjavil: Je pa pri njih en zelo dober trik kako priti še do cenejše robe. Če boste do izdelka prišli preko strani idealo.de bod cenejši, kot če ga poiščete direktno na njihovi strani. Zato vedno poiščeš izdelek na idealo.de, klikneš na njihovo stran in dodaš v košarico. Ponoviš postopek za ostale izdelke. Tako se lahko prišpara še do 10%.  Ti pa nisi prebral prvega posta v temi, a ne? ;) ",
    "user": "Er333"
  },
  {
    "message": "sem, sam ne do konca :) sej bolš, da se večkrat to omeni, kokr nobenkrat :) ",
    "user": "DeeJay"
  },
  {
    "message": "Ja, sam če bodo vsi tko zbijal ceno, bo hardwareversand crknu kakor hoh :D Nekaj ljudi mora kupovat po navadni ceni, da lahko mi uživamo v popustih :D :D ",
    "user": "Er333"
  },
  {
    "message": "Nekaj ljudi mora kupovat po navadni ceni, da lahko mi uživamo v popustih :D :D  Ali pa že na začetku postavijo 10% višjo ceno? ",
    "user": "shadeX"
  },
  {
    "message": "Pol bi bli slovenci :D ",
    "user": "m0LN4r"
  },
  {
    "message": " shadeX je 29. nov 2013 ob 18:15 izjavil:Nekaj ljudi mora kupovat po navadni ceni, da lahko mi uživamo v popustih :D :D  Ali pa že na začetku postavijo 10% višjo ceno?  To je pa stvar debate. Verjetno je odvisno od izdelka do izdelka :) So mi pa že eni znanci govorili da kupujejo na hardwareversand ker so poceni in hitri, pa za idealo še vedeli niso :D ",
    "user": "Er333"
  },
  {
    "message": "Tudi če na začetku nabijejo ceno, je vseeno ceneje kot v SLO. ",
    "user": "xxurban"
  },
  {
    "message": "Dobil danes, tri dni po prejetju plačila z njihove strani(naročil pred petimi, vplačal na predračun pred štirimi). ",
    "user": "yayo"
  },
  {
    "message": "Pred enim tednom naročil za cca 400€ PC komponent, plačal s Paypalom, takrat vse 'ready for dispatch'. Pošiljka še vedno ni bila odpremljena na odgovor na mail pa čakam že več kot 48 ur... ",
    "user": "npl"
  },
  {
    "message": "Prej sem naročil in plačal s PayPalom. Kdaj bodo dobili plačilo in poslali? ",
    "user": "xxurban"
  },
  {
    "message": "Kako je pa z carino pri naročanju preko teh strani? Je isto kot povsod do 60€, če nimaš sreče odprejo paket in moraš plačat. Nad 60€ pa plačaš (22%) carino? Če pa še imaš srečo, da DHL ne vozi v tvoje kraje pa še cca. 4€ poštnino (pošta Slovenije)? ",
    "user": "igralec17"
  },
  {
    "message": "Kar jaz vem carine in davka ni, če naročaš iz EU. ",
    "user": "shadeX"
  },
  {
    "message": "Aha. Ja saj, ko sem enkrat klical na DHL so rekli nekaj \"iz tretje države samo\", pa sem zgleda preslišal. Hvala! ",
    "user": "igralec17"
  },
  {
    "message": "davek je, ampak za njihovo državo. ",
    "user": "fireX88"
  },
  {
    "message": "Kaj je potem možno nakazati znesek naročila na njihov račun, če grem na banko? ",
    "user": "Mitch"
  },
  {
    "message": "Seveda. ",
    "user": "Leprechaun"
  },
  {
    "message": "Katere podatke ti pa morajo dat pri HW Versand in pa kakšno provizijo si banka vzame? ",
    "user": "Mitch"
  },
  {
    "message": "Ko oddaš naročilo, ti na elektronsko pošto pošljejo vse podatke, ki jih potrebuješ za plačilo. Provizija je od banke do banke različna, delavska harnilnica naj bi bila najcenejša, oz med cenejšimi. Okvirno pa je provizija med 0,5 in 3EUR. Na primer: Payment type: prepayment  Financial institution Deutsche Postbank AG Dortmund Remittee: hardwareversand.de GmbH Remittee account: 731239469 Bank code: 44010046 Amount: xxx Intended purpose: V2273296-1741276 for international payment:  B.I.C. S.W.I.F.T.: PBNKDEFF IBAN No: DE73440100460731239469 ",
    "user": "Leprechaun"
  },
  {
    "message": "@ejnita  Najlepša hvala za info. ",
    "user": "Mitch"
  },
  {
    "message": "Zdaj vidim, da če kupujem preko idealo.de na HW Versand je vse skupaj cenejše za evro, dva na komponento. Sem morda kaj spregledal ali so razlike res tako minimalne? ",
    "user": "Mitch"
  },
  {
    "message": "Niso velike, ampak bodi srečen da je vsaj kaj. ",
    "user": "xxurban"
  },
  {
    "message": " xxurban je 4. jan 2014 ob 17:58 izjavil:Niso velike, ampak bodi srečen da je vsaj kaj.  Drži.  ",
    "user": "Mitch"
  },
  {
    "message": "Nameravam kupit mobitel preko te strani. A kdo ve, ce je moznost, da ti izdajo racun na firmo. In kako to uredis?   Poslal sem jim sicer ze mejl pred enim tednom, pa mi se niso odgovorili... ",
    "user": "zee1"
  },
  {
    "message": " Mitch je 4. jan 2014 ob 17:55 izjavil:Zdaj vidim, da če kupujem preko idealo.de na HW Versand je vse skupaj cenejše za evro, dva na komponento. Sem morda kaj spregledal ali so razlike res tako minimalne?  Odvisno kaj gledaš. So razlike tudi po 15€, ponavadi pri cenah nad 300€ kjer so večje marže.  zee1 je 5. jan 2014 ob 17:27 izjavil:Nameravam kupit mobitel preko te strani. A kdo ve, ce je moznost, da ti izdajo racun na firmo. In kako to uredis?   Poslal sem jim sicer ze mejl pred enim tednom, pa mi se niso odgovorili...  Nimam pojma, priporočam da odpreš stran v Chrome, kjer ti avtomatsko prevede vsako stran v angleščino in si prebereš. (prevodi v ang so boljši kot v slo) ",
    "user": "Er333"
  },
  {
    "message": "A na majle sploh odgovarjajo ? prosil sem jih naj spreminijo izdelke na predračunu pa ni nobenga odgovora že en dan. ",
    "user": "LukaTCE"
  },
  {
    "message": "Zanima koga naročilo iz trgovine iz Ljubljane, Murske Sobote, da si delimo poštnino? ",
    "user": "cinkaCR7"
  },
  {
    "message": " cinkaCR7 je 7. jan 2014 ob 23:57 izjavil:Zanima koga naročilo iz trgovine iz Ljubljane, Murske Sobote, da si delimo poštnino?  Kaj boš delil, saj je napol zastonj.  Za ohišje in matično skupaj sem plačal 11€ pa ohišje tehta 10kg. Pomojem se nima smisla zafrkavat za tistih par €... ",
    "user": "Er333"
  },
  {
    "message": "Na strani imajo napisano za Slovenijo 19.99 zato vprašam. ",
    "user": "cinkaCR7"
  },
  {
    "message": " cinkaCR7 je 8. jan 2014 ob 00:52 izjavil:Na strani imajo napisano za Slovenijo 19.99 zato vprašam.  Ja, to je bilo že meni čudno. Mogoče je odvisno prek katere firme ti pošljejo. Meni je dostavil DHL.  Daj vse v košarico in klikaj naprej, dokler ne boš prišel do zadnjega koraka kjer dejansko naročiš. Tam pomojem vidiš dejansko ceno poštnine. ",
    "user": "Er333"
  },
  {
    "message": "Jaz sem imel prvi nakup tud 20€ sedaj imam po 10€ poštnino ",
    "user": "klkkkkkkkkkk"
  },
  {
    "message": " LukaTCE je 7. jan 2014 ob 15:17 izjavil:A na majle sploh odgovarjajo ? prosil sem jih naj spreminijo izdelke na predračunu pa ni nobenga odgovora že en dan.  Si pisal v nemscini ali anglescini?  Sem jim pisal ze pred novim letom in imam isti problem. ",
    "user": "Aljaz1980"
  },
  {
    "message": "Na emaile odgovarjajo zelooooo počasi. Najboljš, da se jih pokliče in reče da bi z nekom govoru, ki zna angleško in te potem pokličejo nazaj v roku 10 minut. Mi v firmi vedno tko nardimo, ker rabmo račun na davčno številko brez njihovega DDV in mormo pri vsakem naročilu to popravljat, ker nimajo tega avtomatiziranga. ",
    "user": "DeeJay"
  },
  {
    "message": "Sem mislil, da so približno na istem s poštnino kot hoh.de. Drugače vidim, da je tukaj 10.99eur :) ",
    "user": "cinkaCR7"
  },
  {
    "message": " Aljaz1980 je 8. jan 2014 ob 08:53 izjavil:LukaTCE je 7. jan 2014 ob 15:17 izjavil:A na majle sploh odgovarjajo ? prosil sem jih naj spreminijo izdelke na predračunu pa ni nobenga odgovora že en dan.  Si pisal v nemscini ali anglescini?  Sem jim pisal ze pred novim letom in imam isti problem.  Isto pri meni, reklamiral ram že 20.12, dobil avtomatski odgovor, znova preposlal mail včeraj pa še nič. Razumem, da so imeli dežurni kader na minimumu čez praznike ampak sedaj bi moralo že začet laufat. Če mi v par dneh ne odgovorijo bom kontaktiral kar proizvajalca rama (Corsair), ampak potem me pri tejle trgovini ne vidijo več. Zanimivo, da me v medčasu spamajo s kuponi za popust... ",
    "user": "yayo"
  },
  {
    "message": " Aljaz1980 je 8. jan 2014 ob 08:53 izjavil:LukaTCE je 7. jan 2014 ob 15:17 izjavil:A na majle sploh odgovarjajo ? prosil sem jih naj spreminijo izdelke na predračunu pa ni nobenga odgovora že en dan.  Si pisal v nemscini ali anglescini?  Sem jim pisal ze pred novim letom in imam isti problem.   V angleščini sm jim napisu. Bom raje pri jacob kupu, če so toliko \"nesposobni\" da ne morjo še na maile odgovort. http://direkt.jacob-computer.de/_artnr_... ",
    "user": "LukaTCE"
  },
  {
    "message": "http://www.computeruniverse.net/product...  Ma kdo izkušnjo s to trgovino? ",
    "user": "Auba"
  },
  {
    "message": "Te grafične iz linka nimajo na zalogi, in je najverjetneje pred 18.1 tudi ne bodo imeli. Sicer pa jaz pri njih še nisem kupoval in najverjetneje tudi ne bom ker težijo s slo ddv - s tem postanejo dražji od konkurenčnih trgovim. Drugače pa so ok trgovina. LP ",
    "user": "PugPlug"
  },
  {
    "message": "od kdaj pa oni tezijo za slo davek? ne trolaj! jz sm nazadnje kupil pri njih cca 1 mesec nazaj pa mi na racunu pise 19% ddv-ja (nemski) ",
    "user": "Skyman"
  },
  {
    "message": " PugPlug je 8. jan 2014 ob 22:50 izjavil:Te grafične iz linka nimajo na zalogi, in je najverjetneje pred 18.1 tudi ne bodo imeli. Sicer pa jaz pri njih še nisem kupoval in najverjetneje tudi ne bom ker težijo s slo ddv - s tem postanejo dražji od konkurenčnih trgovim. Drugače pa so ok trgovina. LP   Za to pa nimajo pravne podlage. In kaj sploh rečejo? Da ti bodo zaračunali dodatnih 3% in jih nato dali naši državi? Kaj točno so ti rekli, da si tole napisal? ",
    "user": "NightHawk"
  },
  {
    "message": "HDW ima enoten ddv ",
    "user": "Leprechaun"
  },
  {
    "message": " Auba je 8. jan 2014 ob 22:28 izjavil:http://www.computeruniverse.net/product...  Ma kdo izkušnjo s to trgovino?   Moj odgovor se je nanašal na ta post. ",
    "user": "PugPlug"
  },
  {
    "message": " Auba je 8. jan 2014 ob 22:28 izjavil:http://www.computeruniverse.net/product...  Ma kdo izkušnjo s to trgovino? Computeruniverse je super, brez pripomb. ",
    "user": "darkolord"
  },
  {
    "message": "evo sm še jaz reku da preverim tole stran, k se tolk piše, da so poceni... očitno temu ni tako pri vseh izdelkih:  http://www.hardwareversand.de/5.1/89440...  http://www.funtech.si/si/vsi-oddelki/ko...  pa še retail:  http://www.hardwareversand.de/5.1/84307...  http://www.mlacom.si/zvocne-kartice/cre...   poleg tega jih tudi nikoli ne vidim na geizhals-u oz. sem preveril par plat in procov in se na geizhalsu najde vsaj 20 cenejših štacun...OP mi deluje njihov referent ",
    "user": "Blazz"
  },
  {
    "message": " Blazz je 9. jan 2014 ob 09:35 izjavil:OP mi deluje njihov referent  Ja, hvala lepa. Z lastnimi izkušnjami pomagam ljudem da prišparajo, pa dobim prst v rit. Tipično slovensko. Kaj naj zdaj naredim, če imajo nekaj izdelkov dražjih? A se ti moram opravičit ker se počutiš nategnjenega? ",
    "user": "Er333"
  },
  {
    "message": "očitno temu ni tako pri vseh izdelkih:Lahko priporočiš ti kakšno štacuno, ki je cenejša pri vseh izdelkih? ",
    "user": "darkolord"
  },
  {
    "message": " Blazz je 9. jan 2014 ob 09:35 izjavil:evo sm še jaz reku da preverim tole stran, k se tolk piše, da so poceni... očitno temu ni tako pri vseh izdelkih:  http://www.hardwareversand.de/5.1/89440...  http://www.funtech.si/si/vsi-oddelki/ko...  pa še retail:  http://www.hardwareversand.de/5.1/84307...  http://www.mlacom.si/zvocne-kartice/cre...   poleg tega jih tudi nikoli ne vidim na geizhals-u oz. sem preveril par plat in procov in se na geizhalsu najde vsaj 20 cenejših štacun...OP mi deluje njihov referent   In potem potegneš 1 artikel kot dokaz :) In še to Soundblaster. V koliko računalnikih sploh domuje takle item?  Sicer ne vem ali so najcenejši ali ne, ampak vsi 4 računalniki, ki sem jih sestavil so bili v tej trgovini cenejši kot na hoh.de ali computeruniverse. Da Mlacom, dinokomp ali funtech ne omenjam... ",
    "user": "NightHawk"
  },
  {
    "message": "Da še sam podam odlično oceno o www.hardwareversand.de  31.12.2013 sem se odločil za nakup zadnjega kosa Gigabyte Radeon R9 270X WindForce 3X OC Battlefield 4 Edition, 4GB GDDR5, 2x DVI, HDMI, DisplayPort, ki so jo imeli na zalogi... in takoj tudi nakazal denar,ki so ga prejeli 2.1.2014 in tudi poslali preko dhla,ki je paket nato dostavil pošti Slovenije in mi dostavili paket 9.1.2014 dopoldne.Vse ok. Cena pa dosti nižja od naših trgovin...  2013-12-31 at 10:17 Online-Order 2014-1-02 at 08:26 We received your payment amounting to 213,88 EUR . 2014-1-02 at 10:40 Due to your payment the order was cleared for delivery. 2014-1-02 at 18:49 The goods are ready for collection or assembling. 2014-1-02 at 18:49 The invoice was made. 2014-1-02 at 20:01 The goods were dispatched. - 1 package(s). Identcode(s): [334989937088] - 2014-1-09 paket prejet na domu.... ",
    "user": "swar"
  },
  {
    "message": "Hardwere versand je partner z stranjo idealo.de . Na tej strani poisces zeljen artikel in preko te strani dostopis na Hardwere versand. Artikel je nato cenejsi celo do 15€. Se zelo splaca. Za redne kupce pa imam 1 vprasanje. Ali ste kdaj narocali artikel ki ni bil na zalogi oziroma je pisalo Pickup store Münster: delivery more than 7 days. V koliko casa ste v takem primeu dobili zeljen artikel? ",
    "user": "m1o9h9o9r"
  },
  {
    "message": "Ima kdo kakšno idejo, kako dobiti račun na podjetje brez DDV, ker meni ko jih kličem vedno povedo, da bo poslano v roku 1 ure, pa že nekaj dni ni nič prišlo po elektronski pošti. ",
    "user": "Jan987"
  },
  {
    "message": "Mi v firmi ponavad napišemo email, tam dobimo autoresponse z številko Ticketa, pokličemo na telefon, itak pokličejo nazaj, ko dobijo nekoga, ki zna anglešk :), jim povemo številko ticketa in je zadeva urejena najkasnej v enem dnevu. ",
    "user": "DeeJay"
  },
  {
    "message": "Čisto mimogrede, če se komu bolj mudi s takimi nakupi na firmo, pri computeruniverse ti kar takoj izpišejo znesek brez DDV, tako da lahko tudi s paypalom ali kartico plačaš takoj in gre naročilo enako hitro skozi. ",
    "user": "darkolord"
  },
  {
    "message": "Pri hardwareversand.de sem naročil nov motherboard, čez 2 dni dobil rabljenega in z manjkajočim podnožjem za cooler.  Sem jim pisal 22.12.2013, dobil ticket number, vendar njihovega odgovora še vedno nisem prejel. Kasneje sem jim pisal še 2x (v nemščini in angleščini) pa nič. ",
    "user": "Zurbum"
  },
  {
    "message": "Zdaj sem zmeden, nekateri pišete o dobrih izkušnjah z hardwareverstand.de, drugi o slabih :D ",
    "user": "worteleven"
  },
  {
    "message": "Pri hardwareversand.de sem naročil nov motherboard, čez 2 dni dobil rabljenega in z manjkajočim podnožjem za cooler. Tvoj odg. se mora začeti z \"Was ist das eine Scheiße ?\" . ",
    "user": "Hayabusa"
  },
  {
    "message": "Nikjer na predračunu ne piše rok plačila zato me zanima, koliko časa imam za plačilo preden ne stornirajo naročila? ",
    "user": "Mitch"
  },
  {
    "message": " Mitch je 16. jan 2014 ob 11:30 izjavil:Nikjer na predračunu ne piše rok plačila zato me zanima, koliko časa imam za plačilo preden ne stornirajo naročila?  Če se prav spomnim, so mi po enem tednu poslali opozorilo, da naročilo ni plačano. Čez ene dva tedna so stornirali. ",
    "user": "Er333"
  },
  {
    "message": "Za paypal ob naročilu piše, da če v 5ih dneh ni plačano, skenslajo order.  Za plačilo po predračunu pa nevem.   Bolj me jezi, ker še vedno ni nič novega o novih zalogah in datumih pošiljanja.  Bedno je ker bi kupil drugje, če ne bi imeli napisanega ship datuma 15.1...  bastards ",
    "user": "Machete"
  },
  {
    "message": "Torej je več tistih ki hvalijo to stran kot tistih ki ne? mene to rez zanima, ker si mislim vse komponente od njih narocit, zdaj pa nvm ce bo res vse ok, ali ce dobim kako rabljeno zadevo, kar je ze eden izmed zgornjih omenil ( ceprav mi negre v glavo zakaj bi dobra trgovina kako tako zadevo izpeljala ) ",
    "user": "Peaceful"
  },
  {
    "message": "Tisto so vrnjeni izdelki označeni kot, Special item: (spodaj pa piše zakaj/ oz. kaj manjka). ",
    "user": "m0LN4r"
  },
  {
    "message": "Jaz sem dobil vse komponente nove razen motherboard-a, ki je bil kupljen kot nov in ne kot special/2nd hand item, prišel pa je z manjkajočim podnožjem za cooler + vidi se, da je bil rabljen. Poslal sem jim že več kot 3 email-e in mi še niso odgovorili. ",
    "user": "Zurbum"
  },
  {
    "message": "Ne se trudit z email-i, ker ne odgovarjajo. Pokličite na: +491805711117  Do zdaj klical 2x. Se da vse zmenit in v obeh primerih je prodajalec znal angleško, ker mein deutch nicht gut :p ",
    "user": "Aljaz1980"
  },
  {
    "message": " Zurbum je 18. jan 2014 ob 11:18 izjavil:Jaz sem dobil vse komponente nove razen motherboard-a, ki je bil kupljen kot nov in ne kot special/2nd hand item, prišel pa je z manjkajočim podnožjem za cooler + vidi se, da je bil rabljen. Poslal sem jim že več kot 3 email-e in mi še niso odgovorili.  Kako si pa plačal? Dispute na paypalu ponavadi zelo hitro reši zadeve  ",
    "user": "Magic1"
  },
  {
    "message": " m0LN4r je 18. jan 2014 ob 10:02 izjavil:Tisto so vrnjeni izdelki označeni kot, Special item: (spodaj pa piše zakaj/ oz. kaj manjka).   pa ti special itemi so razvrščeni med normalnimi ? hvala ker si mi povedal to, bom zdaj 3x preveru ce je ker v mojem vozicku special item ",
    "user": "Peaceful"
  },
  {
    "message": "Ja so, recimo takole primer:     Prvi je special item: spodaj pa piše: sledi uporabe, odprta embalaža, tuji lepilni trak  Recimo pri matičnih piše včasih: manjka embalaža in priloženi cdji itd.  Je pa zato še ceneje. Seveda garancijo glih tak dobiš, kot na nov izdelek. ",
    "user": "m0LN4r"
  },
  {
    "message": " m0LN4r je 18. jan 2014 ob 12:47 izjavil:Ja so, recimo takole primer:     Prvi je special item: spodaj pa piše: sledi uporabe, odprta embalaža, tuji lepilni trak  Recimo pri matičnih piše včasih: manjka embalaža in priloženi cdji itd.  Je pa zato še ceneje. Seveda garancijo glih tak dobiš, kot na nov izdelek.   hvala. ",
    "user": "Peaceful"
  },
  {
    "message": "Še moje izkušnje. 13. naročil ohišje z rokom odpošijanja 15. 15. se datum odpošiljanja spremeni v \"Neznano\". Ker mi na mail nekaj dni ne odgovorijo, zahtevam prekinitev naročila in sprožim zahtevek za vračilo denarja preko Paypal. Po parih dneh in nekaj (neodgovorjenih) mailih vračilo na koncu izvedejo. Zelo dvomim, da bom pri njih še kdaj naročal. ",
    "user": "vger"
  },
  {
    "message": "Nevem kaj se grejo. 'The order was cancelled.' Plačano že pred enim tednom. Samovoljno skenslali, brez obvestila in brez refunda (ca 300€) Drugo naročilo par dni nazaj, ne bev ne mev. Označeno je bilo da je na zalogi, danes ni več. Upam da je pač samo zmanjkalo po mojem plačilu in ne da pišejo zalogo tja na pamet.. ",
    "user": "Machete"
  },
  {
    "message": "v taksnih in podobnih primereih obstaja elegantna resitev:  poklices jih po telefonu, voila ",
    "user": "kos1"
  },
  {
    "message": "Se kličemo že cel dan. Še nič zrihtal razen drugi order je šel naprej. Prvi ostaja skanslan brez refunda. Kao da PP nima naslov verificiran. S tem da imam že 6 let verificiran naslov, sploh pa če je drugi order šel očitno bp naprej.. grr ",
    "user": "Machete"
  },
  {
    "message": " Machete je 20. jan 2014 ob 12:33 izjavil:Se kličemo že cel dan. Še nič zrihtal razen drugi order je šel naprej. Prvi ostaja skanslan brez refunda. Kao da PP nima naslov verificiran. S tem da imam že 6 let verificiran naslov, sploh pa če je drugi order šel očitno bp naprej.. grr   Sproži dispute na PP, če ne vrnejo povišaj v Paypal Claim. Simple. Good luck. ",
    "user": "vger"
  },
  {
    "message": "Zanimivo... Jaz nisem imel problemov :) Čeprav ni bilo izdelkov na zalogi... ",
    "user": "klkkkkkkkkkk"
  },
  {
    "message": "Ko tole berem, imam malo mešane občutke, če naj naročim tam (cca 1200€).  Kolega je sicer prejšnji teden pri njih naročil in ni bilo težav, ampak očitno če se karkoli zakomplicira zna biti problem. Podobne izkušnje berem pri tujih komentarjih na njihovi strani. ",
    "user": "glajda"
  },
  {
    "message": "Z njimi sem do sedaj imel dobre izkušnje,  imam pa trenutno težavo, ker mi ne želijo (vsaj tako izgleda) zamenjati 7970 XFX (v okviru garancije - grafična je sicer delovala, sta pa ventilatorja pri hitrosti nad 30% ropotala - vibrirala) za karkoli drugega kot XFX 7970 (za katero so mi napisali, da je nedobavljiva)- poslal sem jim jo pred 4 tedni in še danes nisem dobil zamenjave. So mi ponudli 200EUR vračila, ampak ker sem zanjo pred 5 meseci plačal 270EUR na to nisem pristal... Nisem prepričan ali je vse skupaj njihova krivda ali pa so krivci XFX. Če bi vedel, da bodo tako komplicirali, bi ventilatorje ali pa hladilnik kupil in zamenjal sam... ",
    "user": "Leprechaun"
  }
]