[
  {
    "message": "Nameravam si kupiti nov procesor, matično, rame.  Grafično kartico, disk, ohišnje bi pa obdržal.   Ko vse skupaj priklopim, morem nalagat kakšne gonilnike ali kaj podobnega? Procesor bom kupil AMD FX-6300 (3.5GHz) Black Edition BOX, ki že ima vgrajen gladilnik, morem kljub temu mazat s termalno pasto?  hvala, lp  ps: ali je možno dati v to matično ddr2 rame? ",
    "user": "urby6300"
  },
  {
    "message": "Katero matično? Nisi navedel imena.  Ker se gre za dokaj nov procesor, pomeni tudi da bo morala biti matična novejša. Nove matične pa ne podpirajo ddr2 rama. ",
    "user": "shadeX"
  },
  {
    "message": "Matična: ASUS H81M-C  Sem ze videl da ne podpira ddr2, bom pač kupil ddr3.  Kopujem pa tole:   GEIL DragonRAM GD38GB1600C11SC 8GB PC12800 DDR3 ASUS H81M-C~ AMD FX-6300 (3.5GHz) Black Edition BOX   Ati Radeon 5770HD 1gb (obstoječa)  Mislim da bi tale zadeva morala podpirati tudi novejše igre kot so bf4 in podobne...  Kako je pa z pasto? ",
    "user": "urby6300"
  },
  {
    "message": "Tale matična in omenjeni procesor ne bosta kompatibilna. Matična je socket 1150 za intel procesorje 4te generacije, procesor pa je na podnožju am3 oz am3+ proizvajalca amd. Ali drug procesor ali pa druga matična. ",
    "user": "dogo"
  },
  {
    "message": "Box cooler običajno že vsebuje pasto, ampak je dokaj švoh... Sicer dovolj dobra za nezahtevne uporabnike... Če pa hočeš par stopinj hladnejši in malo tišji procesor, pa nabavi tole. Jaz z njo že 10 let sestavljam računalnike ožji družini in se zdi, da je ne bo nikoli zmanjkalo... Teh 3.5g ti bo torej služilo 100 let. :) ",
    "user": "DarwiN"
  },
  {
    "message": " dogo je 20. nov 2013 ob 17:18 izjavil:Tale matična in omenjeni procesor ne bosta kompatibilna. Matična je socket 1150 za intel procesorje 4te generacije, procesor pa je na podnožju am3 oz am3+ proizvajalca amd. Ali drug procesor ali pa druga matična.   Aha še dobro da sem tule vprašal.  Lahko predlagaš drugo matično? nekje v tem cenovnem rangu kot je ta asusova. ",
    "user": "urby6300"
  },
  {
    "message": "Kaj pa tale:  http://www.mlacom.si/asus-m5a78l-m-le je kolk tolk dobra? mal me moti to da je max ram 8gb...  Kak pa so kaj amdjevi procesorji je to res tak šit kot se govori, ali so primerljivi z intelovimi? ",
    "user": "urby6300"
  },
  {
    "message": "Na tvojem mestu bi vzel vsaj http://www.mlacom.si/asrock-970-pro3 (če govoriva o FX 6300), drugače pa bo zadeva delovala tudi na plati, ki si jo omenil zgoraj. Sam si že kak mesec lastim FX 6300 in sem z njim zadovoljen tako, da jaz nebi rekel, da so shit, vsaj v tem cenovnem razredu. Moraš pa vedeti za kaj procesor potrebuješ. Tako Intel kot tudi AMD procesorji so po mojem mnenju popolnoma OK. Če si na budgetu, kot si napisal, lahko razmisliš tudi v tej smeri http://www.mlacom.si/amd-athlon-ii-x4-7... http://www.mlacom.si/gigabyte-ga-f2a88x... ači http://www.mlacom.si/asrock-fm2a75m-pro4 -gre za mATX plošči LP ",
    "user": "PugPlug"
  },
  {
    "message": " urby6300 je 20. nov 2013 ob 19:04 izjavil:Kaj pa tale: http://www.mlacom.si/asus-m5a78l-m-le je kolk tolk dobra? mal me moti to da je max ram 8gb...    Tole bo prej mlacomova cvetka.. Na uradni strani namreč piše, da podpira do 16Gb, torej 2 palčki po 8Gb, če bi hotel kasneje menjat. ",
    "user": "DarwiN"
  },
  {
    "message": "http://www.mlacom.si/asrock-970-pro3 ",
    "user": "dogo"
  },
  {
    "message": "Torej bi tole morali delovati: http://www.mlacom.si/amd-fx-6300-3-5ghz... + http://www.mlacom.si/asus-m5a78l-m-le ?? LP ",
    "user": "urby6300"
  },
  {
    "message": "Cheap stare plate niso preveč dobra izbira za FX procesorje, ki potrebujejo veliko elektrike in s tem dober VRM. Ampak če sprašuješ ali je zadeva kompatibilna - ja, je. ",
    "user": "NightHawk"
  },
  {
    "message": " DarwiN je 20. nov 2013 ob 17:31 izjavil:Box cooler običajno že vsebuje pasto, ampak je dokaj švoh... Sicer dovolj dobra za nezahtevne uporabnike... Če pa hočeš par stopinj hladnejši in malo tišji procesor, pa nabavi tole. Jaz z njo že 10 let sestavljam računalnike ožji družini in se zdi, da je ne bo nikoli zmanjkalo... Teh 3.5g ti bo torej služilo 100 let. :)  Namesto dinozavra v obliki AS5 rajši namaži z Noctua NT-H1 http://www.funtech.si/si/vsi-oddelki/ko... ",
    "user": "Hayabusa"
  },
  {
    "message": " NightHawk je 20. nov 2013 ob 20:46 izjavil:Cheap stare plate niso preveč dobra izbira za FX procesorje, ki potrebujejo veliko elektrike in s tem dober VRM. Ampak če sprašuješ ali je zadeva kompatibilna - ja, je.   Kaj je pa narobe s to plato?  To konfiguracijo bi uporabljal večino za igre (bf4...) ",
    "user": "urby6300"
  },
  {
    "message": "Poglej še malo na funtechu. ",
    "user": "dogo"
  }
]