[
  {
    "message": "Pozdrav, tako informativno me zanima, kakšen imate kaj utrip in krvni tlak v mirovanju in ob raznih aktivnostih?  Koliko je max. varno območje in, kaj se zgodi, če se karkoli od tega preseže?  Samo tako iz firbca me zanima   Hvala, LP! ",
    "user": "einstein :P"
  },
  {
    "message": "90/55. Utrip je pa od 60-70. ",
    "user": "Ganon"
  },
  {
    "message": " Ganon je 19. nov 2013 ob 02:01 izjavil:90/55. Utrip je pa od 60-70.  Wut and what?? 120/80 pa res... ",
    "user": "M-XXXX"
  },
  {
    "message": "Tam 130/80 ponavadi, utrip je med 50-70... ",
    "user": "Goran's Blog"
  },
  {
    "message": "V mirovanju utrip 50-55, pritisk pa 130/80. ",
    "user": "ales85"
  },
  {
    "message": "Max je tisto, kar lahko dosežeš, če npr. na vso moč kolesariš ali tečeš v kakšen hujši klanec.   Ko sem se resnejše ukvarjal s športom sem imel utrip v mirovanju okoli 40, tlaka si nisem meril.  Pulz pa sem dosegal na dirkah 100% maksimalnega, na treningih pa le največ 80% do 90%, a še to le v intervalih, ki so jim sledili taki z manjšim pulzom.   Kar se jaz spomnim, ni noben problem, če delaš na maximumu, le nobene koristi nimaš od tega kar se tiče treniranja (podaljša se ti regeneracija). ",
    "user": "driver_x"
  },
  {
    "message": " M-XXXX je 19. nov 2013 ob 02:21 izjavil:Ganon je 19. nov 2013 ob 02:01 izjavil:90/55. Utrip je pa od 60-70.  Wut and what?? 120/80 pa res...   Po naravi imam nizek krvni tlak. Zdravnica je rekla, da bom živel dolgo in zaspano življenje, ehehehe.  ",
    "user": "Ganon"
  },
  {
    "message": "Sammy, kaj si treniral? Jaz imam na kolesu po malo klanca takoj 90-95% max pulza. ",
    "user": "ProGo"
  },
  {
    "message": "Tlak 120/80; pulz v mirovanju 45-50, max. izmerjeni 190, tlaka pod obremenitvijo pa še nisem meril. ",
    "user": "MTB"
  },
  {
    "message": "Mirovanje: 115/75, pulz 50-55 Max pulz: ~195 (šprint v klanec) ",
    "user": "energetik"
  },
  {
    "message": "moj pritisk odvisno od dneva ponavadi imam 125/75 kak dan 115/70, kak drugi dan pa 130/80 pulz sede na kavču okol 50 v ležečem položaju preden grem spat pa okoli 43 pulz pri treningu dvignem do max 195 ... pa še to ko sem fejst ogret in naredim šprint na koncu teka +5km ",
    "user": "wini"
  },
  {
    "message": " ProGo je 19. nov 2013 ob 12:31 izjavil:Sammy, kaj si treniral? Jaz imam na kolesu po malo klanca takoj 90-95% max pulza.   Treniral sem kolesarjenje. Koliko pa imaš kil? ",
    "user": "driver_x"
  },
  {
    "message": "Jaz sem imel enkrat ko mi je dohtarca merila nekaj čez 170/100 (no, zgornji vem, da je bil 170+, za spodnjega nisem siguren), pa se nisem nič živčnega počutil, ko pa mi je še enkrat izmerila pol minute kasneje, pa sem imel normalno, okoli 130/90 ",
    "user": "einstein :P"
  },
  {
    "message": "mogoč je bla pa huuda dohtrca, pa ti je pritiska nabil :) ",
    "user": "hojnikb"
  },
  {
    "message": "Sem vedel, da bo nekdo to rekel ampak ni bla taka, je bla ena starejša...  ",
    "user": "einstein :P"
  },
  {
    "message": "Nikoli ne merim, ker me ne zanima. Če se slabo počutim, se ležem oz. preneham s tisto dejavnostjo oz. naredim pavzo.  Vi resno mislite, da so krvni tlak merili pred desetletji nazaj, kaj šele v preteklosti? Figo so. ",
    "user": "opeter"
  },
  {
    "message": "Kdo pa to misli? Mene samo tako zanima, koliko imate kaj. In pa koliko je meja, kar še ni nihče odgovoril (saj jaz si drugače tudi ne merim) ",
    "user": "einstein :P"
  },
  {
    "message": "Mejniki: 60-80 140-110/90-60 So pa vrednosti bolj kot ne orientacijske.  Recimo sam imam pulz tam okrog 77+-3, ko aktivno kadim in 60+-2, ko aktivno športam. Se bi ga pa dalo še dodatno zbiti na primer z meditacijo in še aktivnejšim športanjem. ",
    "user": "LitralSM"
  },
  {
    "message": "Za max utrip je najbolj preprosta formula 220-leta. Ostajajo še druge metode izračuna, ki pa se ne razlikujejo preveč. Je pa to odvisno tudi od vsakega osebka posebej. ",
    "user": "MTB"
  },
  {
    "message": "Zraven tega ta metoda kaže št. utripov, kjer je že v realnosti pričakovati zastoj srca (menda okrog 10-15 utripov izračuna preveč) ",
    "user": "LitralSM"
  },
  {
    "message": " einstein :P je 19. nov 2013 ob 17:25 izjavil:Jaz sem imel enkrat ko mi je dohtarca merila nekaj čez 170/100 (no, zgornji vem, da je bil 170+, za spodnjega nisem siguren), pa se nisem nič živčnega počutil, ko pa mi je še enkrat izmerila pol minute kasneje, pa sem imel normalno, okoli 130/90    To je poznan in pogost pojav. ",
    "user": "driver_x"
  },
  {
    "message": " LitralSM je 19. nov 2013 ob 21:56 izjavil:Zraven tega ta metoda kaže št. utripov, kjer je že v realnosti pričakovati zastoj srca (menda okrog 10-15 utripov izračuna preveč) Eh to je pa odvisno od kondicije in posameznega osebka. Je imam po tej metodi izračunan max 188, pa sem brez problema par minutk tekel pri 190, za par trenutkov tudi 195. Vsaj zame je kar točna. Vse kar je nad 190, me enostavno zmanjka oz. ne morem hitreje. ",
    "user": "energetik"
  },
  {
    "message": "Kaksen je normalen srcni utrip? Stara sem 18 let in imam vcahi srcni utrip 115 ",
    "user": "Ona"
  },
  {
    "message": "Od 60-100 v mirovanju in brez stresa. Če pa kakšnega pogledaš je pa nad 100 še dovoljeno  Če je nad 100 pa k osebnem zdravniku. ",
    "user": "k4vz0024"
  },
  {
    "message": "Normalen krvni tlak je med 90-140 mmHg v sistoli in med 60-90 mmHg v diastoli. Velika večina ljudi, ki ima tlak v tem območju, nima srčno-žilnih bolezni. Normalen pulz je med 60-100/min v mirovanju. Pri mlajših in športnikih je lahko tudi nižji (do 40/min, nižje ni normalno). Načeloma velja, da je nizek pulz in nižji tlak boljši, ampak samo do meje, dokler ne čutiš simptomov/znakov v vsakdanjem življenju.  @opeter seveda desetletja nazaj še niso redno merili krvnega tlaka, ampak desetletja nazaj je bila tudi pričakovana življenjska doba za desetletja manjša ;)  Zakaj je visok tlak tako nevaren? Zelo na kratko: ker ne boli. Razlaga: Nekdo, ki ima večino dneva tlak 180/110 je njegovo srce veliko bolj obremenjeno kot pri nekomu, ki ima npr. \"idealen\" tlak 120/80. Tako kot vse mišice pod obremenitvijo, tudi srčna mišica pri konstantni obremenitvi (višjem tlaku) \"raste\" oz se odebeli (strokovno se temu reče hipertrofija). Srčna mišica se prehranjuje iz notranje strani z difuzijo krvi, ki jo črpa, iz zunanje strani (od 1/3 do 1/2 debeline) pa preko koronarnih žil. Pri skrčenju srca se vsa kri iztisne ven iz srčne mišice v sredino srca. Manjši kot je utrip, več časa ima mišica, da se \"nahrani\", zato je nizek utrip dober (prenizek utrip pa \"dovoli\" da tlak med diastolo \"preveč\" pade). Ko se mišica odebeli, je večje območje čisto na sredini debeline mišice, ki je slabše prekrvavljeno zaradi večje debeline; ob višjem tlaku pa so potrebe mišice po hranilih večje. Tako veliko, debelo srce v bistvu s časom nezdravljenega visokega pritiska samo sebe zaduši; oseba pa tega niti ne čuti, saj to ne boli. Ko pride do simptomov srčnega popuščanja je pa že tako daleč, da napredovanja odpovedovanja srčne mišice ne moremo ustaviti, lahko ga le poskusimo upočasniti z ustrezno terapijo (ki temelji na zdravilih za nižanje krvnega tlaka in srčne frekvence). Odgovor, da si tlaka ni potrebno meriti, ker si ga tudi pred desetletni niso, je enostavno igranje ruske rulete z lastnim zdravjem.  PS: napisano velja za odrasle osebe (18 let +)! Pri otrocih je drugače (višji utrip, nižji tlak). ",
    "user": "kogledom"
  },
  {
    "message": "Pri zdravniku sem bila, opravila sem tudi EKG, zdravnica je rekla da je vse OK. Če je utrip nad 100 najbrž ni. Včasih čutim tudi, da mi srce začne močneje biti in to ko sem v mirovanju. ",
    "user": "Ona"
  },
  {
    "message": "Kaj je bil sploh razlog, da si si izmerila pulz, ko je bil 115? Slabo počutje, slabost? In potem se prestrašiš in je naslednjič že več kot 120?  Vse meritve se opravljajo v mirovanju, brez stresnih okoliščin. Ne pred televizijo, ob branju FB-ja ampak leže, sproščeno. pulz 115 tudi ni tako visoko za tvojo starost, si ravno na mejo med otrokom in odraslim, otroci pa imajo lahko višje pulze. Če je tvoj \"normalen\" pulz 95, je lahko 115 že samo zaradi tega, ker si dehidrirana (kaj je pogost pojav). Spiješ vsaj 2 l tekočine na dan?  Ko ti naslednjič začne hitreje biti srce globoko vdihni, se napni a ne izdihni za 5 do 7s, nato počasi izdihni (vsaj 5 sekund) in ponovi 3x. Če ti to pomaga da se pulz umiri, potem zelo verjetno ne gre za nič resnejšega (ob tem, da ni na EKG-ju nič posebnosti). ",
    "user": "kogledom"
  },
  {
    "message": "Leta 2009 170/95  zdej tam 125/75 ",
    "user": "jalovec09"
  },
  {
    "message": "Na sistematskem pregledu so mi rekli, da imam povišan pulz, zato sem si še doma merila. Ja merila sem si v mirovanju. Res pa je, da čez dan ne pijem veliko. ",
    "user": "Ona"
  },
  {
    "message": " Ona je 23. sep 2015 ob 20:04 izjavil:Res pa je, da čez dan ne pijem veliko.   V tem primeru najprej reši to težavo, šele nato vse ostalo. ",
    "user": "kogledom"
  },
  {
    "message": "Ko sem v dobri formi, sem najnižji utrip do zdaj izmeril 41, tlak 100/60. ",
    "user": "c3p0"
  },
  {
    "message": "mirovanje pulz 45-55 tlak 150-130/90-80 prvo merjenje je vedno višje, tretje je ponavad v normali 130/80 ",
    "user": "anketar"
  },
  {
    "message": "punca93> Včasih čutim tudi, da mi srce začne močneje biti in to ko sem v mirovanju.  To je tahikardija, obstaja več različnih vrst in najbolje je, da to poveš zdravniku, ki ti bo, če se ti to pogosto ponavlja, zrihtal 24-urni monitoring (s seboj nosiš en \"walkman\", ki beleži delovanje srca).  Večina ljudi vsaj nekajkrat letno doživi takšno hitrejše bitje srca, a ga ne opazijo, ali pa v zvezi z njim ne storijo ničesar. Težko je soditi o tem, če je nevarno ali ne, dokler ni jasno, kaj ga povzroča. ",
    "user": "jype"
  },
  {
    "message": " jype je 3. okt 2015 ob 21:33 izjavil:punca93> Včasih čutim tudi, da mi srce začne močneje biti in to ko sem v mirovanju.  To je tahikardija...   To so palpitacije (močnejši utripi srca, lahko tudi neprijetni utripi srca). Tahikardija je (pre)hitro bitje srca.  pa btw: Palpitacije so simptom, tahikardija pa znak. ",
    "user": "kogledom"
  },
  {
    "message": "kogledom> To so palpitacije (močnejši utripi srca, lahko tudi neprijetni utripi srca). Tahikardija je (pre)hitro bitje srca.  Pravi, da gre med mirovanjem nad 100bpm, kar je že tahikardija, zato pravim. ",
    "user": "jype"
  },
  {
    "message": " jype je 3. okt 2015 ob 22:37 izjavil:kogledom> To so palpitacije (močnejši utripi srca, lahko tudi neprijetni utripi srca). Tahikardija je (pre)hitro bitje srca.  Pravi, da gre med mirovanjem nad 100bpm, kar je že tahikardija, zato pravim.   Ja tej utripi so mocnejsi in prav neprijetni. ",
    "user": "Ona"
  },
  {
    "message": "Pulz v mirovanju: 43-55, tlaka nisem že dolgo meril. Pulz kolesarjenje klanec 185 max, tlaka ne merim.  Sem pa med rednim pregledom vedno imel povišan tlak. Zato sem dobil napravo, ki meri 24 ur tlak. Povprečje je bilo OK. Se je pa ob obisku čakalnice v ZD (ko sem šel nazaj, da mi napravo vzamejo) tlak takoj dvignil na 155/90. Povprečje pa sem imel nekje 125/80 ",
    "user": "matter"
  },
  {
    "message": "V srednjem veku so to uspešno zdravili s \"puščanjem krvi\" ... tisti, ki so preživeli, so bili bolj zdravi potem  ",
    "user": "Spajky"
  }
]