[
  {
    "message": "Dober dan! Nameravam kupiti gaming računalnik, a sem dokaj nov kar se tiče specifikacij. Na www.sestavi.si sem si naredil nekakšno sprejemljivo konfiguracijo (moj \"bugdet\" je 1000€) s matično ploščo ASRock Z77 Pro4 LGA1155, procesor INTEL Core i5 - 3470 3,20GHz LGA1155 Quad-Core, pomnilnik DDR3-RAM KIT 8 GB 1600 MHz CL9 KINGSTON HyperX Genesis, grafična kartica SAPPHIRE Dual-X R9 270X 2GB GDDR5 Boost OC Lite. Rabim ga za najnovejše igre kot so battlefield 3 in 4, assasin's creed 4 itd. Ali kdo ve, kako bi se tak računalnik odrezal v teh igrah pri high ali ultra grafikah, in če bi bilo boljše kaj spremeniti? ",
    "user": "MrFishManify"
  },
  {
    "message": "slaba sestav + last gen komponente... malo se sprehod čez forum in poišči build za ~1000€... gotovo se najde kak. ",
    "user": "hojnikb"
  },
  {
    "message": "Sestavi.si  Matična plošča ASROCK Z87 PRO3 LGA1150 ATX 97.32EUR Procesor Intel Core i5-4670K 3.4GHz BOX LGA1150 231.41EUR Pomnilnik Kingston HyperX Blu 8GB 1600MHz DDR3 71.28EUR Grafična kartica PCI-E 3.0 SAPPHIRE Radeon R9 290, Full retail, 4096MB 396.16EUR Trdi disk WD Green 1TB SATA3 64MB WD10EZRX60.88EUR Ohišje Midi ANTEC Three Hundred 64.96EUR Napajalnik ATX 600 Watt, CORSAIR CX600 V2, 80Plus-Bronze 80.67EUR SSD 120GB 2.5'' SATA3 MLC 7mm, CRUCIAL M500 90.17EUR _____________  1092.85EUR  Če je pa denar ovira, potem vzameš cenejšo grafično R9 280X, pa je ravno okroglih 1000EUR   Aja, pa če boš navijal, še kakšnih 50EUR za hladilnik.. ",
    "user": "kozmy"
  },
  {
    "message": "Hvala, bom poskusil, se še malo poigral, pa se potem spet javim ;) @kOzMy a mogoče veš, koliko fps bi okvirno dobil na high grafikah v BF3/4 s tem sestavom? ",
    "user": "MrFishManify"
  },
  {
    "message": "Ultra settings.. http://www.bit-tech.net/hardware/graphi... ",
    "user": "kozmy"
  },
  {
    "message": "hvala! ",
    "user": "MrFishManify"
  },
  {
    "message": "Kaj pa pravite na takega:  Matična plošča ASUS Gryphon Z87 LGA1150 mATX Procesor INTEL Core i7 - 4771, 3,50GHz, LGA1150, Quad-Core, Boxed DDR3-RAM KIT 8 GB, 1600 MHz, CL9, KINGSTON HyperX Genesis  Grafična kartica SAPPHIRE VAPOR-X R9 270X 2GB GDDR5 Boost OC Lite Trdi disk Toshiba 1TB SATA3 8,89 cm 7200rpm 32MB DT01ACA100 Ohišje LC ATX MIDI PRO925B LC600H-12 600W (kolikor vem ima ohišje že ugrajen Napajalnik) ",
    "user": "MrFishManify"
  },
  {
    "message": "Za igre nimaš z i7 kaj početi, je premajhen p/p/ da bi upravičil ceno i7.  Ohišje LC ATX MIDI PRO925B LC600H-12 600W (kolikor vem ima ohišje že ugrajen Napajalnik) bolj zanič kombinacije nisi našel ?   Uravnotežena OC sestava za 909 eur http://www.dinokomp.at/konfigurator/?mb...  primerjava hladilnika glede na intel stock: http://www.overclockersclub.com/reviews... ",
    "user": "Hayabusa"
  },
  {
    "message": "Hladilnik raje macho, ohišje bi jaz vzel bolj solidno kot predlagano, in grafa s 4gb pomnilnika , ne vem s kakšnim namenom točno, ali raje 770 ali pa cenejša 760, oz ekvivalenti na amd strani 280x/7950/7970 ",
    "user": "dogo"
  },
  {
    "message": "Ne Oc sestava: http://www.dinokomp.at/konfigurator/?mb...   Je v ohišju dovolj prostora za machota ? ",
    "user": "Hayabusa"
  },
  {
    "message": "4GB na taki grafi kot je 760, je res pointless. ",
    "user": "hojnikb"
  },
  {
    "message": " Hayabusa je 23. nov 2013 ob 14:11 izjavil:Ne Oc sestava: http://www.dinokomp.at/konfigurator/?mb...   Je v ohišju dovolj prostora za machota ?   Glede na te številke naj bi bilo dovolj prostora (W) 202 http://www.dinokomp.at/produkt/cooler-m... , hladinik pa H162mm http://www.dinokomp.at/produkt/thermalr... samo ponavljam, jaz bi vzel boljše ohišje ",
    "user": "dogo"
  },
  {
    "message": "V tem primeru naj rajši vzame mugen 4 (dino nima), ki je nižji (156 mm), da ne bo na koncu rezal stranice. ",
    "user": "Hayabusa"
  },
  {
    "message": "@hayabusa, tvoj sestav mi je všeč, tudi cenovno ugoden (upoštevajte, da zraven rabim še win8, office 2010, zvočno kartico (kakšno mi priporočate) in optični pogon), a pa kdo ve a je kakšna razlika v ceni, če ti ga tam sestavijo? hladilniki in napajalniki so moja šibka točka, tako da tam ne vem točno kaj delam glede specs. ",
    "user": "MrFishManify"
  },
  {
    "message": "edino kar bi spremenil, je grafična Sapphire Radeon R9 280X 3GB Dual-X, pa bo Arctic Cooling Freezer 13 dovolj za tako kartico? ",
    "user": "MrFishManify"
  },
  {
    "message": "Arctic Cooling Freezer 13 je cpu hladilnik, grafična ima svoj hladilni sistem. ",
    "user": "Hayabusa"
  },
  {
    "message": "Ram uzem kingston, ssd pa samsung... ",
    "user": "teknoslo"
  }
]