[
  {
    "message": "Nameravam si kupiti Ps3 slim preko bolhe.  Zanima me kolko bi kaj prišla poštnina, če bi kdo vedu?  Se to zaračunava glede na težo al pot?    Je sploh varno pošiljati take stvari prek pošte, da nebi pol dobil celga zlamanga al pa poškodovanega...  lp ",
    "user": "urby6300"
  },
  {
    "message": "Računa se glede na težo in vrsto pošiljke.  Načeloma je, sploh ob kupovanju prek Bolhe, pri tovrstnih izdelkih pametneje osebno prevzeti zadevo. ",
    "user": "bluefish"
  },
  {
    "message": "http://wpo.posta.si/IzracunPostnine/  če vse prav nastaviš, ti do centa izračuna. ",
    "user": "šernk"
  },
  {
    "message": "http://diler.si/postaslovenije.php ",
    "user": "Hayabusa"
  },
  {
    "message": "Karkoli dražjega rabljenega kupuješ pri nas, mislim da že ptiči čivkajo, da se moraš prej zmenit da ti pošlje z UPN in ne s poštno nakaznico. Ker razlika v poštnini pri teh zneskih je ogromna. ",
    "user": "GrimReaper"
  },
  {
    "message": "Kaj pa je upn?  Kolk priblizno tehta ceu ps z vsem vred v skatli? ",
    "user": "urby6300"
  },
  {
    "message": " Hayabusa je 21. nov 2013 ob 21:05 izjavil:http://diler.si/postaslovenije.php  Lol Informativni kalkulator storitev v notranjem prometu dne 8.3.2011   urby6300 je 21. nov 2013 ob 21:17 izjavil:Kaj pa je upn?  Kolk priblizno tehta ceu ps z vsem vred v skatli? Po domače položnica. Okrog pet kil je cel paket, če se ne motim. Poštnina z odkupnino bi bila cirka 8-9 EUR. ",
    "user": "Alamar"
  },
  {
    "message": "UPN oz. univerzalni plačilni nalog je obrazec, ki ga dobiš na pošti in je namenjen plačilom. Položnica po domače.  Cel PS3 tehta ravno tolk, da je na meji, enkrat je bilo 4,9kg, enkrat pa 5,2kg. Ampak to je bilo brez gamepada, tako da bo z vsem vred sigurno nad 5kg.  Informativni kalkulator storitev v notranjem prometu dne 8.3.2011 To nima veze. Pač upoštevaš tistih 10% al kolk več. Provizija je namesto 0,96€ zdej 1,05€. Lahko si pa tud sam v Excelu narediš \"kalkulator\". ",
    "user": "GrimReaper"
  },
  {
    "message": "Aha, kako pa bi naj blo to povezano s posiljanjem paketa? To je tut placilo po povzetju?  Kaj pa priporocate, hitro posto ali navaden paket? ",
    "user": "urby6300"
  },
  {
    "message": "Paket z odkupnino in naj prodajalec uporabi UPN obrazec. Sicer raje kupi z osebnim prevzemom, ker lahko kadarkoli dobiš cegel v paketu. ",
    "user": "Alamar"
  },
  {
    "message": "V cem je finta tega ups on v cem je razlika med upn in obicnim listkom.  A je finta v tem da ce placas prek upn gre denar direkt na njegov racun in ne da ga posljejo njemu?  Razloste mi razliko in prednosti prosim ",
    "user": "urby6300"
  },
  {
    "message": "Razlika je, da boš preko UPN doplačal 1% vrednosti, preko nakaznice pa dobrih 5% vrednosti. Kaj bi raje plačal? ",
    "user": "Alamar"
  },
  {
    "message": "Si že sam odgovoru. Z upn obrazcem prodajalec dobi direkt na račun. Prednosti so pa pri upn, ker tebe kot kupca pride cirka 3-4€ ceneje, ker drugače plačaš pošto da njemu pošlejo denar nazaj. Druga prednost pa je, da je preko upn obrazca manj možnosti da te nategne, ker oseba tudi izda lastne podatke in lastni bančni račun. Preko navadnega lista tebe pride dražje, in podatki pošiljatelja, ki so napisani so lahki izmišljeni. ",
    "user": "Pyromanic"
  },
  {
    "message": " GrimReaper je 21. nov 2013 ob 21:22 izjavil:  Informativni kalkulator storitev v notranjem prometu dne 8.3.2011 To nima veze. Pač upoštevaš tistih 10% al kolk več. Provizija je namesto 0,96€ zdej 1,05€. Lahko si pa tud sam v Excelu narediš \"kalkulator\". Kako nima veze, če so noter težnostni razredi, ki ji sedaj več ni? ",
    "user": "Alamar"
  },
  {
    "message": "Aha torej on oznaci placilo po povzetju z upn? Potem jas napisem njegove podatke na upn al kak? ",
    "user": "urby6300"
  },
  {
    "message": "ON zahteva na pošti obrazec upn in napiše svoje podatke. To je isti obrazec kokr za položnce.  Vse kar ti rabš narest na pošti je dat dnar ",
    "user": "Pyromanic"
  },
  {
    "message": " šernk je 21. nov 2013 ob 21:03 izjavil:http://wpo.posta.si/IzracunPostnine/  če vse prav nastaviš, ti do centa izračuna.    Nekaj mi ni jasno. Kupujem dve gumi in edina možnost je da mi človek pošlje preko pošte. Na linku zgoraj sem si izračunal ampak se mi zdi poštnina nekam malo.  Masa za obe gumi skupaj je slabih 15kg.      A je to prav? Glede na to da sem že pošiljal veliko paketov preko pošte ( razne pakete tja do 2kg, je bila poštnina vedno tam okoli 7€. ",
    "user": "shadeX"
  },
  {
    "message": "Meni še nikoli ni narobe izračunalo, je pa res da vse spravim v pismo.  preveri le še na pošti, da ni kakšne omejitve glede na velikost paketa. ",
    "user": "šernk"
  },
  {
    "message": "Vnesi še vrednost odkupnine.. ",
    "user": "mihec87"
  },
  {
    "message": "Glej ga zlomka. Dejansko je izračun pravilen- Preveril na pošti. ( Sicer ker se gre za gume, morajo oni zaviti še v posebno folijo, ki stane 1.80€ ). ",
    "user": "shadeX"
  },
  {
    "message": "A si lahko takole sprintam UPN obrazec; bo to dovolj za pošto ?  http://www.sepa.si/SloPrenova/UPN/Progr... ",
    "user": "cortez"
  },
  {
    "message": "Da ne odpiram nove teme...  Naročam telefon in ne vem katera pošta bo najhitreje in najceneje.  Predlog?     ",
    "user": "N0t0ri0us"
  },
  {
    "message": "Sej maš napisani obe informaciji :) ",
    "user": "Apple"
  },
  {
    "message": "pa se mi zdi malo za lase privlečeno :P OK bom izbral najhitrejšo :D Počasneje kot prva ne bo :P  LP ",
    "user": "N0t0ri0us"
  }
]