[
  {
    "message": "Pozdravljeni.  Kupil sem PC iz nemčije preko ebay-a.  Na tem računalniku je naložena 30-dnevna različica windowsa 7, ki pa je nekako modificirana, da se računalnik ob vklopu direktno zažene v windows na namizje, torej ne pokaže welcome screen od biosa in ne od windows.  Mi kdo lahko pomaga? Rad bi zagnal CD z \"navadnim\" OS-om (windows), samo ga ne morem ker nimam dostopa do priorities v BIOSu.  Nisem še zamenjel diska v njem, ker upam, da bo šlo po drugi poti.  Hvala vnaprej. ",
    "user": "akos3"
  },
  {
    "message": "Disk znemi ven in ga formatiraj v drugem PC. ",
    "user": "TOP"
  },
  {
    "message": "MSI plate majo recimo fast boot opcijo za enablat, da se hitreje mašina zažene. Če želiš v BIOS pri takih platah, imaš ponavadi zadaj gumb, ki se mu reče \"GO TO BIOS\". Mogoče maš kaj podobnega :D ",
    "user": "wungad"
  },
  {
    "message": "Kompjuter je ta: http://www.ebay.de/itm/GAMER-PC-Intel-G...  Plata ne zgleda da ima kakšen gumb na zadnji strani, ni pa MSI, je Asrock.  Aha, še to, windowsi delajo normalno (zunanja grafična izgleda da deluje)  Glede zagona BIOSA pa še to. V navodilih piše, da v BIOS vstopiš s tipko \"Delete\", ko jo pritisnem navidezno gre v BIOS, zagon se ustavi, ekran ne piše da nima signala (nekaj že sprejema), ampak je še vedno prazen ekran.  Po drugi strani pa ima sistem posebej grafično. Ali bi šlo mogoče bolje, če priklopim na integiriano in dam PCI-E kartico ven? ",
    "user": "akos3"
  },
  {
    "message": "F2 ima Asrock... Pa tvoji Winsi niso licenčni... ",
    "user": "Silvo"
  },
  {
    "message": "V BIOS imaš verjetno nastavljeno, da ti za prvi display device uporabi integrated graphics. Preklopi kabel na integrirano grafo pa zamenjaj setting na pci-e. ",
    "user": "wungad"
  },
  {
    "message": "Winsi so trial verzija.  Glede preklopa na integrirano grafo ko sem pritisnil delete (ali f2, ista fora) se je zagon ustavil, ekran pa se je obnašal kot bi hotel nekaj prikazati. Takrat sem ga priklopil na integrirano in je dal ven no signal, ko sem ga dal nazaj na pci-e grafo pa je no signal izginil in monitor se je osvetlil (čeprav je bil še vedno črn). ",
    "user": "akos3"
  },
  {
    "message": "Kaj pa tipa DEL? Ne gre v BIOS/UEFI? ",
    "user": "opeter"
  },
  {
    "message": "baterijo od plate ven pa boš na osnovi z biosom. ",
    "user": "gruntfürmich"
  },
  {
    "message": " gruntfürmich je 7. dec 2013 ob 20:19 izjavil:baterijo od plate ven pa boš na osnovi z biosom.   Tudi jaz bi to naredil...zakaj si šel preko ebuya kupovati PC ? ",
    "user": "Yacked2"
  },
  {
    "message": "Itak nimaš kaj razmišljat, format pa nove windowse gor. seveda licenčne ali pa linux. Si probal z F10 - izbira boot medija. ",
    "user": "BorutK-73"
  }
]