[
  {
    "message": "Ali kdo ve kaj je s tem BS Playerjem? Zakaj se pojavljajo problemi z zamujanjem zvoka napram sliki? Kolikor se spomnim se mi je to vedno dogajalo, se spomnim še pred leti, ko še nisem uporabljal VLC playerja, Media playerja in ostalih.  Včeraj spet inštaliral BS player, problemi pa isti, heh ",
    "user": "elomat"
  },
  {
    "message": "briš ta blullshit player dol... inštaliraj media player classic + latest update od grafe.. pa ne bo problemov. ",
    "user": "hojnikb"
  },
  {
    "message": "Ima možnost vklopa dvojnih podnapisov, zato ga uporabljam pri nekaterih filmih. Sej načeloma dela, samo čim malo obremeniš pc takoj začne zamrzovat. Verjetno se ne da naložiti kakšne driverje ipd. da bi normalno delovalo? ",
    "user": "elomat"
  },
  {
    "message": "Men niti ne enem računali ki ima sedmico gor še ni delal brez težav. ",
    "user": "#000000"
  },
  {
    "message": "Meni ni delal v redu ne na 7, ne na drugih windowsih ",
    "user": "elomat"
  },
  {
    "message": " elomat je 4. dec 2013 ob 17:04 izjavil:Ima možnost vklopa dvojnih podnapisov, zato ga uporabljam pri nekaterih filmih.    KMPlayer isto ",
    "user": "donvito"
  },
  {
    "message": "donvito ja, samo nisem znal nastaviti.  Tudi malo teži s tistimi reklamami. ",
    "user": "elomat"
  },
  {
    "message": " elomat je 4. dec 2013 ob 17:04 izjavil:Ima možnost vklopa dvojnih podnapisov, zato ga uporabljam pri nekaterih filmih.   Tudi sam ga uporabljam tako, res enostavno za nastavit :) Js sm nasplošno zadovoljen z BSplayerjem, imam pa PRO različico in deluje super. Važno da k serijo povlečem, mi avtomatsko podnapise priloži..  Kakšna pametna alternativa? VLC+VlSub? ",
    "user": "NejcSSD"
  },
  {
    "message": "NejcSSD a si sporbal obe verziji BS playerja? A ti kdaj šteka v PRO verziji oz. da začne zvok zamujat ali prehitevat, če malo bolj obremeniš pc? ",
    "user": "elomat"
  },
  {
    "message": "A si že testiral kak drug predvajalnik? Če se težave prav tako pojavljajo, je krivec nekaj drugega.  Konfiguracija računalnika? ",
    "user": "bluefish"
  },
  {
    "message": "bluefish ja, vse dela normalno: VLC player, media player itd.  BS player rabim, ker ima možnost vklopa dvojnih podnapisov. ",
    "user": "elomat"
  },
  {
    "message": "Za ostale predvajalnike je možnost, da različne podnapise združiš v eno datoteko: http://spanish.amandajw.com/2012/11/mul... Se pa lahko zatakne pri encodingu,...  VLC pa ima neuradno razširitev, ki omogoča dvojno predvajanje - ene prikaže VLC, druge dodatek: http://addons.videolan.org/content/show... Verjetno se kaj podobnega najde tudi za ostale programe.  Ni sicer rešitev za tvoj problem, vendar bo morda pomagalo, če ne odpraviš težav. ",
    "user": "bluefish"
  },
  {
    "message": "bluefish sem probal združevati z http://pas-bien.net/2srt2ass/ pa mi napiše: No subtitles found in SRT file for bot. ",
    "user": "elomat"
  },
  {
    "message": "BS player je zakon, meni dela zmeraj normalno+ ko potegnem film brez podnapisov, mi le-ta takoj najde vse primerne podnapise v SLo ali pa v ANG in mi potem ni treba iskati primernih podnapisov ..  BS player je zakon! ",
    "user": "goldenratio"
  },
  {
    "message": "bs je bil zakon v času 1.x verzije, potem je šlo pa vse navzdol. ",
    "user": "hojnikb"
  },
  {
    "message": "goldenratio a uporabljaš BS Player PRO ali navadnega?  Tukaj je drugače nekaj spletnih strani za pomoč pri iskanju podnapisov: http://www.monitor.si/clanek/olajsajmo-... ",
    "user": "elomat"
  },
  {
    "message": "Pri inštailranju sem bs playerju vedno pustil, da mi je zdovnloadal še codece (sicer imam dokaj clean mašino) in dela super na XP. ",
    "user": "msjr"
  },
  {
    "message": " elomat je 4. dec 2013 ob 22:35 izjavil:NejcSSD a si sporbal obe verziji BS playerja? A ti kdaj šteka v PRO verziji oz. da začne zvok zamujat ali prehitevat, če malo bolj obremeniš pc?  Uporabljam PRO, kolega pa FREE in obema super laufa... Enkrat se mi je zatikala neki slika pa sem našel pod video nastavitvami - rendering in ni blo na default, sem dal na default varianto in deluje od takrat kot po maslu ",
    "user": "NejcSSD"
  },
  {
    "message": "A vam pri uporabi FF tudi freezne zadeva in je potrebno ponovno zagnati? Ne vem kaj je to, dogaja se pa le na HPju... ",
    "user": "krenos"
  },
  {
    "message": "Če v nastavitvah nastavim: Bs Player references-> Video rendering-> Rendering mode-> Internal render overlay (default)  Če spremenim te nastavitve mi sploh ne dela več....napiše: An error occurrred in the application. ...dela mi, če izberem opcijo: EVR (Enhanced Video Render) ",
    "user": "elomat"
  },
  {
    "message": "VLC player + ročen prenos podnapisov iz podnapisi.net = win ",
    "user": "Yacked2"
  },
  {
    "message": " Yacked2 je 5. dec 2013 ob 21:16 izjavil:VLC player + ročen prenos podnapisov iz podnapisi.net = win  To jaz počnem na Macu, obstaja za Maca kej da avtomatsko najde podnapise? Ker BSplayerja ni. ",
    "user": "NejcSSD"
  },
  {
    "message": "Inštaliral BS Player PRO, problemi ostajajo.  Bom inštaliral še: K-Lite Mega Codec Pack 10.1.5, pa mogoče bo kaj boljše ",
    "user": "elomat"
  },
  {
    "message": " hojnikb je 4. dec 2013 ob 17:01 izjavil:briš ta blullshit player dol... inštaliraj media player classic + latest update od grafe.. pa ne bo problemov.   Kakšen media player classic? VLC media player. ",
    "user": "einstein :P"
  },
  {
    "message": "VLC ? ta jajc od player-a... no thanks ",
    "user": "hojnikb"
  },
  {
    "message": "kaj te pa moti pri VLC-ju? ",
    "user": "elomat"
  },
  {
    "message": "bloat, vmesnik, you name it.. ",
    "user": "hojnikb"
  },
  {
    "message": "Meni se zdi daleč najboljši. ",
    "user": "elomat"
  }
]