[
  {
    "message": "Pozdravljeni.  Da boste vsi videli in vedeli (najbrš že veste) kako telekom skrbi za svojo telekomunikacijo. Tako stanje je že skoraj en mesec, potem pa seveda se vsti pritožujejo da jim storitve ne delujejo pravilno. Telekom ne briga če to pere dež, sneg, burja itd...  http://postimg.org/image/wobs9dgp3/ http://postimg.org/image/7x1zc0mer/ http://postimg.org/image/wxzmsjxbx/ http://postimg.org/image/ic4chlfkh/ ",
    "user": "Goran's Blog"
  },
  {
    "message": "To izgleda čist ok. Meni so pred leti na bakrenih žicah rastli zeleni kapniki, je še telefon obnemogel ... ",
    "user": "pegasus"
  },
  {
    "message": " pegasus je 2. dec 2013 ob 10:30 izjavil:To izgleda čist ok. Meni so pred leti na bakrenih žicah rastli zeleni kapniki, je še telefon obnemogel ...   Se ti zdi pravično, do nas uporabnikov? Potem pa po celi vasi ne deluje nič pravilno ;) ",
    "user": "Goran's Blog"
  },
  {
    "message": "Zahtevaj, kar ti obljubljajo in plačaj, kar dobiš. It's that simple. ",
    "user": "pegasus"
  },
  {
    "message": "Ko sem s svojo bližini opazil napol odprto telefonsko omarico sem jim poslal mail (info at telekom.si) s sliko & točno lokacijo in so 1 tednu popravili. ",
    "user": "Hayabusa"
  },
  {
    "message": "Kar vem je bila stvar javljena že mesec, nazaj od krajevne skupnosti ;) ",
    "user": "Goran's Blog"
  },
  {
    "message": " Goran's Blog je 2. dec 2013 ob 10:27 izjavil:Pozdravljeni.  Da boste vsi videli in vedeli (najbrš že veste) kako telekom skrbi za svojo telekomunikacijo. Tako stanje je že skoraj en mesec, potem pa seveda se vsti pritožujejo da jim storitve ne delujejo pravilno. Telekom ne briga če to pere dež, sneg, burja itd...  http://postimg.org/image/wobs9dgp3/ http://postimg.org/image/7x1zc0mer/ http://postimg.org/image/wxzmsjxbx/ http://postimg.org/image/ic4chlfkh/   Pa si to javil telekomu ali samo na slo-tech napisal? ",
    "user": "Engineer_"
  },
  {
    "message": "Telekomu je bilo javljeno iz strani krajevne skupnosti včeraj in vedo za to. ",
    "user": "Goran's Blog"
  },
  {
    "message": "včeraj. ok. počakaj 2 tedna in nato boš videl če bodo popravili.  je pa res da pogosto ne popravijo kot bi morali. Kot to pač delajo tudi vsi drugi.  Raje ne začnimo debate o strganih optičnih kablih. ",
    "user": "Engineer_"
  },
  {
    "message": " Engineer_ je 2. dec 2013 ob 13:17 izjavil:včeraj. ok. počakaj 2 tedna in nato boš videl če bodo popravili.  je pa res da pogosto ne popravijo kot bi morali. Kot to pač delajo tudi vsi drugi.  Raje ne začnimo debate o strganih optičnih kablih.   Verjamem ja, da se to dogaja tudi drugod, jaz sem le tel javno opozoriti mogoče se bodo potem bolj zmigali...mogoče :) ",
    "user": "Goran's Blog"
  }
]