[
  {
    "message": "Pozdravljeni!  Imam nekoliko starejši namizni računalnik in imam namen kupit nov/rabljen procesor. Zanima me, na kaj moram gledati da bo procesor sedel na matično?  Hvala LP ",
    "user": "pudlcek"
  },
  {
    "message": "poglej podatke o maticni plosci da bos videl katere procesorje podpira. ",
    "user": "JayKay"
  },
  {
    "message": "kristalna krogla mi pravi, da rabiš amd fx8350..  ne resno, malo več infomracij nebi škodl.. ",
    "user": "hojnikb"
  },
  {
    "message": "haha :) am nisem mislil da bi mi svetovali točno katere, samo katere podatke moram gledat da vem da bo procesor pasal na matično :) drugače pa je starejši računalnik predvsem za internet, samo da je začel cpu že pošteno nagajat (ob najmanjših naporih je začel delat že na 95-100%). Je pa hewlett packard 09F8h. ",
    "user": "pudlcek"
  },
  {
    "message": " pudlcek je 30. nov 2013 ob 13:21 izjavil:haha :) am nisem mislil da bi mi svetovali točno katere, samo katere podatke moram gledat da vem da bo procesor pasal na matično :) drugače pa je starejši računalnik predvsem za internet, samo da je začel cpu že pošteno nagajat (ob najmanjših naporih je začel delat že na 95-100%). Je pa hewlett packard 09F8h.  Tega problema pa tudi nov procesor ne bo rešil. Sformatiraj sistem in na novo namesti operacijski sistem. ",
    "user": "18Jerry18"
  },
  {
    "message": "Mislim, da imo nima smisla tega nadrajevat.. Tole so podprti proci  Intel Pentium 4: 651, 661  Intel Pentium D Dual Core Processors: 805 820, 915, 925, 930, 940, 945, 950  itk pa za štart formatiraj komp.. 90% raba smrdi po kakem virusu.. Pa SMART podatke diska (te podatke dobiš iz programa Crystaldiskinfo)... ",
    "user": "hojnikb"
  },
  {
    "message": "Sem že vse sformatiral in na novo namestil pa se še dogaja isto, tudi spihal cel računalnik (še en teden nazaj je deloval normalno), tako da nevem kaj bi lahko bilo..no razen tega da je že pošteno star računalnik :) ",
    "user": "pudlcek"
  },
  {
    "message": "- SMART podatki diska (crystaldiskinfo) - kondenzatorji plate (so napihnjeni?) - Napajalnik ? ...  Nadgradnja proca tukaj nebo pomagal, ker karkoli kompatabilnega boš dal na to plato, bo še vedno \"počasno\" za 2013. ",
    "user": "hojnikb"
  },
  {
    "message": "SMART podatke sem pogledal -> Stanje zdravja: DOBRO Bom pregledal še kondenzatorje... napajalnik bi tudi lahko bil problem? Bi pomagal če bi sformatiral celoten disk? (ne samo C particije kjer imam windowse) Čeprav sem pregledal in naj nebi bilo virusa. ",
    "user": "pudlcek"
  },
  {
    "message": " pudlcek je 30. nov 2013 ob 13:33 izjavil:SMART podatke sem pogledal -> Stanje zdravja: DOBRO Bom pregledal še kondenzatorje... napajalnik bi tudi lahko bil problem? Bi pomagal če bi sformatiral celoten disk? (ne samo C particije kjer imam windowse) Čeprav sem pregledal in naj nebi bilo virusa.    Ja formatiraj celotn disk in namest svežo kopijo Windows, brez navlake...  Pa prilimaj screenshot od task managerja, da vidimo kater proces porablja cpu.. ",
    "user": "hojnikb"
  },
  {
    "message": " funtech ",
    "user": "Hayabusa"
  },
  {
    "message": "^^ bomba konfig, če maš denar... še prej pa prever v kakme stanju je napajalc, da ti nebo za seboj nesu še novih komponent.. ",
    "user": "hojnikb"
  },
  {
    "message": "Am kako pa preverim v kakšnem stanju je napajalnik? :) ",
    "user": "pudlcek"
  },
  {
    "message": "odpreš ga in pogledaš komponente... če so tam kaki napihnjeni kondiji... pol je no go.. ",
    "user": "hojnikb"
  },
  {
    "message": "Povej model in starost. ",
    "user": "Hayabusa"
  },
  {
    "message": "Izgleda vse vredu. Kaj pa mogoče da se procesor preveč pregreva? (ker hladilnik-ventilator začne delat kar precej glasno?) ",
    "user": "pudlcek"
  },
  {
    "message": "tudi možno.. še vedno čakam screenshot taskamangerja in procesa, ki porablja tolk cpu časa...  pa naloži si tudi hwmonitor za temparature.. ",
    "user": "hojnikb"
  },
  {
    "message": "Zaenkrat je ok, na trenutke ga zmeša in začne delat zelo glasno ter porablja veliko % cpu, zato zdej ne naredim SS (vendar takrat ne delam kaj drugega na računalniku kot pa sicer). Drugače so pa temperature matične cca 54 stopinj, procesorja pa okrog 30? Preveč? ",
    "user": "pudlcek"
  },
  {
    "message": "matična na 54C ?!?!?! ",
    "user": "hojnikb"
  },
  {
    "message": "Da, sedaj spet na 50C..predvidevam da je veliko preveč? :) ",
    "user": "pudlcek"
  },
  {
    "message": "50C v idle ? Kakšen hladilnik/ventilator imaš (s koliko rpm) ? ",
    "user": "Hayabusa"
  },
  {
    "message": "to je dost preveč.. kaj se zgodi, ko poženeš intelburntest ? ",
    "user": "hojnikb"
  },
  {
    "message": "Ventilator imam ta http://www.dekada.com/catalog/en/noiseb...  možno da je problem stopinj v tem ker imam manjšo ohišje -> http://h20566.www2.hp.com/portal/site/h...  LP ",
    "user": "pudlcek"
  },
  {
    "message": "Na koliko rpm dela ? Kakšen hladilnik ? Kdaj si nazadnje menjal termalno pasto ? ",
    "user": "Hayabusa"
  },
  {
    "message": "Mislim da mi vseskozi deluje nekaj pod 1800 rpm Matična se mi pa takoj po vklopu segreje na 50 ali več.. ",
    "user": "pudlcek"
  },
  {
    "message": "drugače pa termalna pasta ni bla menjana že dolgo časa, se sploh ne spomnim da bi jo kda.. ",
    "user": "pudlcek"
  },
  {
    "message": "Očisti z medicinskim alkoholom 70% (imajo v lekarni) in namaži z Noctua NT-H1 http://www.funtech.si/si/vsi-oddelki/ko... . ",
    "user": "Hayabusa"
  },
  {
    "message": "Bom namazal s termalno pasto...je možno da se zaradi tega matična tako segreva? ",
    "user": "pudlcek"
  },
  {
    "message": "ne... si ziher da je 50C na matični in ne na procesorju ? ",
    "user": "hojnikb"
  },
  {
    "message": "Če bo računalnik predvsem za internet, butni gor kak lightweight linux, recimo lubuntu. ",
    "user": "technolog"
  },
  {
    "message": "to mo ne bo pomagalo veliko pri problemih kot jih ima on. ",
    "user": "jasa123434"
  },
  {
    "message": "ziher da na matični, cpu je 28 stopinj... techolog problem je da je računalnik še prejšni teden čist normalno deloval, sedaj pa se pregreva, cpu je zelo pogosto v uporabi 100% itd. ",
    "user": "pudlcek"
  },
  {
    "message": "močno dvomim,da je na plati 50+C, na procu pa 28C... to so senzorji neki zmešani... dj prlimaj screenshot od hwmonitorja + core temp ",
    "user": "hojnikb"
  },
  {
    "message": "cpu je zelo pogosto v uporabi 100% itd.  To je SW problem. Ni dileme. ",
    "user": "technolog"
  }
]