[
  {
    "message": "Zdravo. Iz ZDA sem naročil neko rabljeno matično ploščo za prenosi računalnik v vrednosti 50$ in poštnina 26$. Nekje na tem forumu sem že zasledil, da se za računalniške komponente ne obračunava carina le DDV torej 22%. Zanima me kaj se zgodi v nasprotnem primeru če se obračuna tudi carina, ali se osnova za DDV obračuna na kupljeni predmet + poštnina + carina?   Prodajalca sem tudi zaprosil, da za vrednost paketa napiše manjšo ceno, kot sem jo jaz njemu plačal in mi je odgovoril, da ne more spreminjati cene za invoice, ker je ta natisnjena samodejno??? Ali je to res?  citiram \"You will need to pay Customs, I can not change the price on the invoice as they are printed out automatically.\"  Prosim za pomoč. Hvala ",
    "user": "overheat"
  },
  {
    "message": "Carina je nad 120€ in je različno- npr. od 0,5% naprej. Ti boš plačal ddv od skupne cene se pravi izdelek plus poštnina. Moral jim boš tudi dokazati koliko te je koštalo in če smatrajo, da si prikazal premalo te lahko še oglobijo.  V tvojem primeru 76 usd kar pride ddv nekje 12 evrov tako na brzino napisano. Plus še poštnina iz Ljubljane do tvoje lokacije 6 evrov. Jaz običajo računam nekje 30% od nabavne cene, da podarim še carinikom.  Se pravi, če ti bo desc iz Amerike napisal manj boš plačal par evrov manj. Ali se splača mutiti za dva evra pa presodi sam?  Verjetno boš še kdaj kaj naročal in si ne pokvari \"ugleda\" pri carini zaradi dveh kavic.  LP ",
    "user": "red_baron"
  },
  {
    "message": "Carina je nad 150 €, DDV pa nad 22 €  http://www.carina.gov.si/si/carinski_po... ",
    "user": "sese12"
  },
  {
    "message": "carina je že nad 30€ naprej,.. kupil neke folije iz kitajske, 4,5% carine + 22% davka,.. kje si najdu 150€ naprej ne vem. se pa upošteva cena robe+ pošrtnina za davčno osnovo in carino.  ps: lahko, da so me pa na pošti nategnil,.. ",
    "user": "bobby"
  },
  {
    "message": "Sorry Ljudstvo, se posipavam s pepelom,..  Nakupi zunaj EU Dajatve. Blago, katerega skupna vrednost v pošiljki brez poštnine ne presega 22 evrov, je oproščeno plačila vseh dajatev. Za pošiljke, vredne od 22 do vključno 150 evrov, se obračuna samo DDV. Za pošiljke, katerih skupna vrednost blaga presega 150 evrov, se poleg DDV plača carina. Alkoholni in tobačni izdelki ter parfumi in toaletne vode so iz oprostitev izvzeti ",
    "user": "bobby"
  },
  {
    "message": "Točno tole je danes napisano v žurnalu. In veliko jih da napačno informacijo, da se poštnina upošteva pri ceni celotnega nakupa. Če kupiš izdelek za 25$ in plačaš še 20$ poštnine bi moral biti davka oproščen. ",
    "user": "mailer"
  },
  {
    "message": "Včeraj dobil svetilko iz PRC (Kitajska), cena 19.76 € . Ob prevzemu sem plačal posredovanje in pregled carine (2.30€).  Nov način polnjenja SLO črne luknje. ",
    "user": "errhec"
  },
  {
    "message": "Hvala vsem za odgovore. Upam, da mi ne bo potrebno plačati še carine. Na koncu bodo stroški poštnine + ddv + carina presegali vrednost nabavljenega predmeta. Neumnost. Kot je že errhec omenil, glede kakšno je stanje v Slo se nebi čudil, da mi še carino računajo. Do zdaj kar koli sem naročal mi niso carinili, je pa res da je bilo večino naročenega iz EU.   Ali mi zna kdo, ki je že prodajala na ebay-u razložiti kako se določi poštnina, če bi želel nekaj prodati. Ali moraš vedno klicati na pošto in vprašati koliko je poštnina za vsako državo?? Kako to deluje? ",
    "user": "overheat"
  },
  {
    "message": "Še vse kar sem naročil s Kitajske pod 22€ sem dobil domov na svoj naslov brez carine in DDV ! ",
    "user": "sese12"
  },
  {
    "message": " sese12 je 7. dec 2013 ob 22:30 izjavil:Še vse kar sem naročil s Kitajske pod 22€ sem dobil domov na svoj naslov brez carine in DDV !    Jaz tudi. Do včeraj :( !? ",
    "user": "errhec"
  },
  {
    "message": " overheat je 7. dec 2013 ob 14:16 izjavil:Hvala vsem za odgovore. Upam, da mi ne bo potrebno plačati še carine. Na koncu bodo stroški poštnine + ddv + carina presegali vrednost nabavljenega predmeta. Neumnost. Kot je že errhec omenil, glede kakšno je stanje v Slo se nebi čudil, da mi še carino računajo. Do zdaj kar koli sem naročal mi niso carinili, je pa res da je bilo večino naročenega iz EU.   Ali mi zna kdo, ki je že prodajala na ebay-u razložiti kako se določi poštnina, če bi želel nekaj prodati. Ali moraš vedno klicati na pošto in vprašati koliko je poštnina za vsako državo?? Kako to deluje? Poglej v temo vse o ebayu. Tam imas veliko informacij. ",
    "user": "Alamar"
  },
  {
    "message": "Alamar: ja kako naj pogledamo neke stare poste o ebayu iz leta 2008 ko pa se je zakonodaja vmes že ene petkrat spremenila, plus da moram skoraj v 90% neke teme o ebyu poslušat osebne probleme komentatorjev ki sploh nimajo nobene veze o temi (npr. služba, standard v tujini itd)...btw. zanima me samo en kratek odgovor če kdo ve ...kako najlažje čez carino če naročim iz USA večinoma obleka in obutev?? hvala ",
    "user": "demogill"
  },
  {
    "message": "Mislim, da imajo nekateri ameriški/kanadski prodajalci na ebayu skladišča tudi znotraj EU. Cene so vseeno v $ (se pravi nižja cena), samo skladišče je tu v EU. Seveda pa ne dam roke v ogenj za tole. Ampak se mogoče splača malo povprašat. ",
    "user": "eric_cartman"
  },
  {
    "message": " demogill je 8. dec 2013 ob 13:39 izjavil:Alamar: ja kako naj pogledamo neke stare poste o ebayu iz leta 2008 ko pa se je zakonodaja vmes že ene petkrat spremenila, plus da moram skoraj v 90% neke teme o ebyu poslušat osebne probleme komentatorjev ki sploh nimajo nobene veze o temi (npr. služba, standard v tujini itd)...btw. zanima me samo en kratek odgovor če kdo ve ...kako najlažje čez carino če naročim iz USA večinoma obleka in obutev?? hvala    Kaj se je spremenilo? Najlažje pridež čez carino tako, da plačaš vse dajatve. Vse ostale poti so bolj problematične. ",
    "user": "Tilen"
  },
  {
    "message": " mailer je 7. dec 2013 ob 10:20 izjavil:Točno tole je danes napisano v žurnalu. In veliko jih da napačno informacijo, da se poštnina upošteva pri ceni celotnega nakupa. Če kupiš izdelek za 25$ in plačaš še 20$ poštnine bi moral biti davka oproščen.   Ja pol bom pa kar kupil za 10 EUR in 100 EUR poštnine in bom kar oproščen? Ne gre to tako, ker si napačno tolmačite stavek.  Brez poštnine v tem kontekstu pomeni free shipping. Ko je poštnina 5 eur, se to prišteje in prideš takoj v novo kategorijo z 22% DDV. ",
    "user": "Tilen"
  },
  {
    "message": " Tilen je 8. dec 2013 ob 15:22 izjavil:demogill je 8. dec 2013 ob 13:39 izjavil:Alamar: ja kako naj pogledamo neke stare poste o ebayu iz leta 2008 ko pa se je zakonodaja vmes že ene petkrat spremenila, plus da moram skoraj v 90% neke teme o ebyu poslušat osebne probleme komentatorjev ki sploh nimajo nobene veze o temi (npr. služba, standard v tujini itd)...btw. zanima me samo en kratek odgovor če kdo ve ...kako najlažje čez carino če naročim iz USA večinoma obleka in obutev?? hvala    Kaj se je spremenilo? Najlažje pridež čez carino tako, da plačaš vse dajatve. Vse ostale poti so bolj problematične.   ja res si mi odgovoril na vprašanje, potem sploh brez veze da rubrika ebay obstaja btw. nekateri ne živimo na tako veliki nogi, in že vsak prišparan evro nam veliko pomeni ",
    "user": "demogill"
  },
  {
    "message": "Odgovor je enostaven in si ga že dobil. Ne moreš mimo obveznih dajatev. Če ti uspe, si imel srečo, ker se nekomu ni dalo ukvarjati s tvojim paketom. ",
    "user": "Tilen"
  },
  {
    "message": "Jaz čakam na tale objektiv (50mm f1.8 mk1) iz ZDA http://www.ebay.com/itm/390873213146?ss... zadeva je majhna, a verjetno gredo paketi čez rentgen in bom sigurno dobil ddv za plačat ",
    "user": "KTr1sk"
  },
  {
    "message": "Itak boš moral poslati račun, paypal plačilo ali kaj podobnega in jim bo takoj jasno koliko je ura. Saj ne plačaš dajatev na velikost ampak na vrednost. ",
    "user": "feryz"
  },
  {
    "message": "Jaz sem imel paket iz ZDA v vrednosti okrog 100€, pa so mi pribili 22% davka pa še carino zraven, ker naj bi bile v paketu elektronske komponente... čeprav sem imel v paketu le dva potenciometra, ostalo pa sploh ni bilo povezano z elektroniko. Ne da bi ta davek na el. komponente pribili samo vrednosti potenciometrov, so zaračunali kar na vse, banda pokvarjena. ",
    "user": "69charger"
  },
  {
    "message": "kako vezo imajo elektronske komponente z davkom? Davek se zaračuna na vse blago. Banda nepismena. ",
    "user": "St235"
  },
  {
    "message": "res čudno zakaj bi pod 150€ moral carino plačat http://www.carina.gov.si/si/carinski_po... Oprostitev uvoznih dajatev  V skladu z določbami Uredbe Sveta št. 1186/2009 o sistemu oprostitev carin v Skupnosti so plačila uvoznih dajatev oproščene:  opošiljke, sestavljene iz blaga zanemarljive vrednosti, ki se pošiljajo neposredne iz tretje države prejemniku v Uniji, do skupne vrednosti 150 evrov. Oprostitev ne velja za alkoholne pijače, parfume in toaletne vode ter tobak in tobačne izdelke;  oblago v pošiljkah nekomercialne narave, ki jih iz tretje države pošiljajo fizične osebe drugim fizičnim osebam, ki živijo na carinskem območju EU.   Drugače pa iz izkušenj pravim, če je paket majhen gre včasih skozi (ne dobim obvestila domov)..to govorim kar dobim iz kitajske, iz ZDA pa skoraj nič ne naročam, nazadnje sem pa dobil obvestilo domov da naj pošljem račun če je iz ebaya itd...nakaj vse pošljem si mislim saj tak ni bilo nad 22€ in vseeno sem plačal tiste njihove dajatve (ko pač pošljejo papir ga zgleda računajo)...včasih tega ni bilo..kako je to mogoče? ",
    "user": "KTr1sk"
  },
  {
    "message": " St235 je 2. jul 2014 ob 21:48 izjavil:kako vezo imajo elektronske komponente z davkom? Davek se zaračuna na vse blago. Banda nepismena.  Dodaten davek se obračuna na vse el. komponente in tudi tako piše na papirju, ki sem ga prejel od slovenske carine. Sedaj pa ali me oni zafrkavajo ali pa ti nimaš blage. ",
    "user": "69charger"
  },
  {
    "message": " errhec je 7. dec 2013 ob 10:40 izjavil:Včeraj dobil svetilko iz PRC (Kitajska), cena 19.76 € . Ob prevzemu sem plačal posredovanje in pregled carine (2.30€).  Nov način polnjenja SLO črne luknje.   Imam feeling, da so carino napizdili, da morajo pregledat praktično čist vsak paket in s tem nabijat stroške. Al pa imajo neko interno listo prejemnikov, ki pogosto delajo večje nakupe v tujini, ker mi kurci sedaj ocarinijo čist vsak jeben paket. Prej pa so kakšnega tud spregledal. Posledično sem skor nehal naročat iz tujih eBay-ev ampak se držim samo še evropskih (razen če cena z davkom še vedno odtehta). In razen če gre za cheap pofl pod 22 EUR. ",
    "user": "RejZoR"
  },
  {
    "message": "Dokler ne bodo masovno začeli pregleda zaračunavati tudi paketom z vso pravilno priloženo dokumentacijo, še ni konec sveta, no. ",
    "user": "skyline"
  },
  {
    "message": " 69charger je 3. jul 2014 ob 11:12 izjavil:St235 je 2. jul 2014 ob 21:48 izjavil:kako vezo imajo elektronske komponente z davkom? Davek se zaračuna na vse blago. Banda nepismena.  Dodaten davek se obračuna na vse el. komponente in tudi tako piše na papirju, ki sem ga prejel od slovenske carine. Sedaj pa ali me oni zafrkavajo ali pa ti nimaš blage.   Kak dodaten davek? davek na neumnost? davek na nepismenost?  Če govoriš o davku na dodano vrednost se zaračuna na VSE blago, če je vredno več kot 22€. ",
    "user": "St235"
  },
  {
    "message": "Jaz sem kupil lupilnik krompirja za 3€ s poštnino, pa so mislli da je to za carint :) ",
    "user": "cegu"
  },
  {
    "message": "zakaj pa ne bi blo? So lupilniki za krompir svetinja, ki je z ustavnim aktom zaščitena in se glede tega ni potrebno držat zakonskih določil o uvozu iz tretjih držav? ",
    "user": "St235"
  },
  {
    "message": "30.06.2014 sem kupil preko ebaya iz ZDA in takoj tisti dan plačal preko paypala in danes 11.07.2014 sem že dobil obvestilo iz carine...danes sem tudi že takoj poslal račun iz ebaya in paypala tako da bom videl kako dolgo rabijo da odpošlejo, verjetno 2-3dni ",
    "user": "KTr1sk"
  },
  {
    "message": "Pozdravljeni da ne odpiram nove teme; kaj pa če na eBay-u kupim nov telefon (tudi iz ZDA) in piše, da plačam v ceno vključeno poštnino in carino (import charges, shipping), a moram še kljub temu potem plačat poštnino pošti slovenije? In še mogoče to; če paket prispe, medtem, ko me ni doma, al gi obdržijo na Pošti v domačem kraju? ",
    "user": "Volltlord"
  },
  {
    "message": "carino ti lahko sloveniji plačaš samo tukaj. ne bodo oni carine nakazovali v slovenijo:) pomoje je to bolj mišljeno kot \"stroški pakiranja in dostave\".  poštnino pošti slovenije pa ne boš več plačal. plača se vedno tam kjer je pošiljka oddana na pošto. torej v zda recimo. zaračunajo pa pač tebi.  glede dostave - odvisno za kakšno vrsto poštnine gre. pri meni, ki živim v hiši, male paketke poštar kar vrže v nabiralnik in to je to, razen če je \"signed for\", kjer seveda hoče podpis, in če me ni doma, pusti \"obvestilo o pošiljki\" in grem iskat na pošto. ne vem pa kako je z večjimi paketi ki niso za podpisat. najboljše je plačat par dolarjev več in vzeti \"signed for\" ali DHL/UPS... ",
    "user": "radmannsdorf"
  },
  {
    "message": "carino ti lahko sloveniji plačaš samo tukaj. ne bodo oni carine nakazovali v slovenijo:)  Zakaj pa ne bi?  kaj pa če na eBay-u kupim nov telefon (tudi iz ZDA) in piše, da plačam v ceno vključeno poštnino in carino (import charges, shipping), a moram še kljub temu potem plačat poštnino pošti slovenije?  Preveri na kakšen način naj bi bile dajatve (carina in DDV) plačane. Če gre za Ebay Global Shipping program (najbolj verjetno) potem je to to in vse plačaš dirpektno preko paypala. ",
    "user": "St235"
  },
  {
    "message": "Ko sem kupil Kindle + ovitek iz Amazon.com, so mi že oni zaračunali stroške carine in jaz v SLO nisem plačal nič (Import fees deposit). Na UPS sem moral samo poslati podatke o plačilu. Čez cca mesec dni so me obvestili, da je bil \"Import fees deposit\" prevelik in so mi del denarja vrnili na kartico (Amazon ne UPS). ",
    "user": "bauci"
  },
  {
    "message": "Evo sem našel podatke: Item subtotal 178,99$ Shipping & handling 26,97$ Total before tax 205,96$ Import fees deposit 63,25$ Shipment total 269,21$ Kasneje so mi vrnili cca 25$  Verjetno je za Ebay podobno. ",
    "user": "bauci"
  },
  {
    "message": "Hvala za odgovre :) Zaj samo še ugutovim, kaj se mi bolj splača; poiskat menjalnico z najboljšim razmerjem za nakup dolarjev, al pa da kar prek kartice kot drugo možnost pri paypal-u. Zagotovo pa nebom uporabil menjlanega tečaja, ki ga uporablja paypal. ",
    "user": "Volltlord"
  },
  {
    "message": "Aja, še to. Menjava preko kartice (Visa NLB) - 269,21$ = 214,90€. ",
    "user": "bauci"
  },
  {
    "message": "Vem, da to zdaj ne spada pod to temo, ampak se mi zdi, da bom najhitreje dobil odgovor :) Vprašanje; končno sem danes uspel potrditi mojo predplačniško virtualno Visa kartico, ki sem si jo dal naredit pri NKBM. Nakazali so mi na PayPal nazaj tistih 1,50€ in sem šol na Ebay, da bi si kupil telefon (že poprej sem si na račun naložil 220€). kakšnih 3-krat sem poskusil kupiti, in trikrat mi je napisalo Error code: 70049. Poiskal sem že za rešitve na PayPal forumih, kjer piše, da je bil problem odpravljem ne leto dni nazaj. Ko sem poskusil še 4-tič, mi je pa napisalo, da \"We're sorry, but your transaction couldn't be completed using the selected card, Visa x-0164. This happened because it has been denied by the card issuer.\" Sem mogoče prekoračil dnevni limit, kajti opazil sem, da mi je pošiljalo denar za poštnino in mi ga tudi nakazovalo nazaj, za vsak neuspešen poskus nakupa. Kaj torej storit? Jutri poskusiti še enkrat? ",
    "user": "Volltlord"
  },
  {
    "message": "Kartica ima verjetno določen dnevni limit ki ga verjetno določiš na vlogi za pridobitev kartice, ali pa ima banka neko privzeto vrednost..Predlagam izbris zadnih 4 st. zraven visa x- v zgornjem postu ",
    "user": "mihec87"
  },
  {
    "message": "Pozdravljeni,  Ker sem na Slo-Techu našel 100 različnih informacij in je postalo vse skupaj ZELO ZELO nepregledno Vas vljudno naprošam, da mi v zvezi z E-bay nalupi odgovorite na naslednje vprašanja.  1. V ZDA (preko e-bay-a) mislim kupit 2 stvari katerih cena je na e-bayu navedena $67. Torej skupno $134. V \"Shiping\" mi navaja $21 (Verjetno so to celotni stroški poštnine). \"Import charges\" mi navaja $18,48. - Plačilo bom izvedel preko Pay pala. - Zanima me Ali bom moral na to plačati DDV? Kolikšen je DDV? - Zanima me ali bom na to moral plačati Carino? Kolikšna je carina? - Ali so še kaki dodatni stroški?  Torej po preračunanem mi stvari znašajo 2*$67 = 103,7 EUR. Poštnina ki je napisana na e-bayu $21 = 16,2 EUR. Carina je verjetno (import charges) $18,48 = 13,9 EUR  Torej koliko me bo na koncu stalo moje blago iz ZDA? a bo to 103,7EUR + 16,2EUR + 13,9EUR = 133,8 EUR ali še kaj drugega? Kako je z tem če kupim npr. blaga za $300?  Hvala za pomoč ",
    "user": "B-king"
  },
  {
    "message": "Po mojem boš plačal 133,8 EUR + 22% DDV = 163,2 EUR ... carine ni, ker je skupna vrednost pošiljke pred DDVjem manj kot 150 EUR. Ampak naj še kdo potrdi, da ne bom slučajno zavajal. ",
    "user": "LapD"
  },
  {
    "message": "Do 150€ ni carine (za določeno blago), nad 150€ je pa stopnja carine odvisna od vrste blaga. ",
    "user": "Vice"
  },
  {
    "message": "Hvala vama za odgovor.  Kje bi pa lahko izvedel stopnjo carine oziroma koliko je carina na določeno blago?  l.p ",
    "user": "B-king"
  },
  {
    "message": "Če plačaš import charges potem ne bi smel več plačati davka v sloveniji. ",
    "user": "amacar"
  },
  {
    "message": "Ja, če plačaš import charges prejo ebaya, potem dobiš pošiljko direktno na dom, ker si davek/carino že v naprej plačal ... ",
    "user": "bastadu"
  },
  {
    "message": "Tukaj dobiš nekaj informacij o stroških carinjenja za določeno vrsto stvari... ",
    "user": "BladE_"
  },
  {
    "message": "Prvič kupujem neko rabljeno stvar iz ebaya. A ima ebay možnost snapshota nakupa, podobno kot aliexpress?  In pa ker kupujem rabljen objektiv za fotoaparat iz zda (500 usd), bom moral plačati davek in carino? ",
    "user": "korenje3"
  },
  {
    "message": "In pa ker kupujem rabljen objektiv za fotoaparat iz zda (500 usd), bom moral plačati davek in carino?  Da. ",
    "user": "zee"
  },
  {
    "message": "Še jaz. V ZDA bi kupil ploter čigar cena je 200$. Imam kolega ki zivi tam. Kako spraviti zadevo v EU da se izognem vsaj placilu ddv? Ce ne tudi carine? ",
    "user": "MoRp"
  },
  {
    "message": "Tako, da greš v ZDA in tam zadevo uporabljaš. ",
    "user": "Tilen"
  },
  {
    "message": " Tilen je 12. jan 2015 ob 17:35 izjavil:Tako, da greš v ZDA in tam zadevo uporabljaš.   To ni odgovor na moje vprasanje tako da - sedi 1. ",
    "user": "MoRp"
  },
  {
    "message": " Tilen je 12. jan 2015 ob 17:35 izjavil:Tako, da greš v ZDA in tam zadevo uporabljaš.  Točno tako, karkoli drugega boš naredil, boš kršil zakon ... ",
    "user": "bastadu"
  },
  {
    "message": " MoRp je 12. jan 2015 ob 17:34 izjavil:Še jaz. V ZDA bi kupil ploter čigar cena je 200$. Imam kolega ki zivi tam. Kako spraviti zadevo v EU da se izognem vsaj placilu ddv? Ce ne tudi carine?   Od 1.6.2013 zelo težko, vse kar je import iz USA, morajo američani za uvoz v EU v paket dodat recimo temu račun oz neko izvozno papirologijo. Nato pa te slovenska carina, ko dobi paket, malo pobara, da pošlji podatke, ti ene maljonkrat pošlje nek dokument, ki ga moraš izpolnit kot pravna oseba, ker je vrednost večja od 150€, potem traja še kakšen mesec, da človeku dopoveš, da nisis pravna oseba in da naj ti končno predloži obrazec za fizično osebo,.. no potem, ko končno vse to urediš, ti nabijejo davek in carino na skupne stroške (cena zadeve IN poštnino) in potem gre zadeva čez. Da ne omenim, da ti umes ene parkat pošlje isti mail, ker imajo sistem v kurcu (ga nimajo) in se z enim dotičnim, ali dvema, o imenih ne bomo, konstantno vrtiš v krogu,...  v glavnem, nakup iz USA je po 1.6. ratala na pol borba,... ok bi zastopil, da bi se mi to samo meni in samo enkrat zgodilo,... ",
    "user": "bobby"
  },
  {
    "message": "Tale DDV iz daljne bav bav tujine za RABLJENE izdelke med fizičnimi osebami bi moral nekdo spodbijat na kakem sodišču. Če so vse davščine bile že nekje plačane, ti Slovenija oz EU s tem naredi dvojno obdavčitev. Tok o sporazumih za izogibanje dvojnih obdavčitev...nema za male ljudi. ",
    "user": "beowulfsam"
  },
  {
    "message": "http://www.fu.gov.si/fileadmin/Internet... ",
    "user": "k3k3tz"
  },
  {
    "message": "Sicer nekateri že pišete o tem pa kljub temu...  Na ebayu mi poleg poštnine obvezno hočejo zaračunati še uvozne stroške oz. takse za Slovenijo (import taxes), saj je to menda v nekem \"global shipping programu\", ki naj bi ga imeli sklenjenega z več državami, med drugim tudi SLO.  Ko sem vprašal na carinsko pošto v Lj, so mi odgovorili, da carinska pošta SLO ni v tem sistemu, naj pa preverim TNT ali DHL... Tudi tam o tem ne vedo kaj dosti... Zanima me, kdo kaj več ve o samih podrobnostih tega sistema.......Ali ima že kdo kaj izkušenj glede tega, saj ne bi rad plačeval dvakrat ?  LP ",
    "user": "TABOO"
  },
  {
    "message": "Jaz sem že nekajkrat kupoval z vključenimi uvoznimi stroški in je paket vedno prišel direktno do mene ... Če naša carinska pošta ni v tem sistemu to verjetno pomeni, da naša država od teh uvoznih dajatev nima nič, ampak jih pokasirajo v eni izmed druguh EU članic, kjer se uvoz dejansko izvede ... ",
    "user": "bastadu"
  },
  {
    "message": "bastadu, najlepša hvala. Če prav razumem, je prišel preko kakšne kurirske službe, ne preko Pošte... Verjetno prevzemajo v centralnem skladišču nekje v EU in to je to....  Čeprav priznavam cesarju, kar je cesarjevega pa ne bi rad plačeval dvakrat... ",
    "user": "TABOO"
  },
  {
    "message": "Nekaj bi rad kupil iz Avstralije. Cena s poštnino 200 EUR. Čeprav sem o plačilu carine in DDVja pogledal komentarje na netu mi še vedno ni jasno ali se plača cena artikla + poštnina + DDV 22% + carina ali cena artikla + poštnina + carina + DDV 22%. LP ",
    "user": "primo"
  },
  {
    "message": "Artikel + poštnina +((artikel +poštnina)*DDV) + ((artikelj+poštnina)*carina) + stroški postopka ",
    "user": "St235"
  },
  {
    "message": " St235 je 26. okt 2015 ob 11:45 izjavil:Artikel + poštnina +((artikel +poštnina)*DDV) + ((artikelj+poštnina)*carina) + stroški postopka  Hvala za odgovor, sicer malo bolj v matematični formuli (v matematiki sem bil vedno bolj slab). Upam da sem prav razumel: artikel + poštnina + DDV in na vse to plačaš določen procent carine in za dodatek še stroške postopka. ",
    "user": "primo"
  },
  {
    "message": "Narobe sem napisal v formuli.  Carina se obračuna od carinske vrednosti (torej izdelek + poštnina).  DDV pa od davčne vrednosti, ki je carinska vrednost plus carina.  http://mladipodjetnik.si/podjetniski-ko...  DDV pri uvozu se obračuna od davčne osnove, ki jo sestavljata po carinskih predpisih ugotovljena carinska vrednost blaga ter znesek carine in drugih dajatev, ki se plačujejo ob uvozu.   Torej na vrednost izdelka plus poštnine najprej dodaš carino potem pa na vse skupaj DDV. In seveda stošje postopka.  Mislim, da si to mislil s tole \"formulo\": artikla + poštnina + carina + DDV 22% ",
    "user": "St235"
  },
  {
    "message": "Ta formula nebi smela bit pravilna. DDV se mora obračunat na ceno izdelka in poštnino (čeprav se na poštnino nebi smel, ker je potem to dvojni davek), carina bi bmorala biti iz davka izvzeta. ",
    "user": "mailer"
  },
  {
    "message": "Imaš za to kakšen konkreten vir?  carina bi bmorala biti iz davka izvzeta Zakaj bi morala bit carina izvzeta iz davka? Imaš zgoraj vir, ki trdi nasprotno.  čeprav se na poštnino nebi smel, ker je potem to dvojni davek Kako točno je DDV na poštnino dvojni davek? ",
    "user": "St235"
  },
  {
    "message": "Uf, kako zakomplicirano. Še vedno mi ni čisto jasno.Logično bi po moje moralo bit takole: če pri nas nekaj kupiš plačaš izdelek in 22% davka na izdelek + poštnino. Vem pa da iz tujine, ki ni v EU so naredili malo drugače in DDV obračunajo na izdelek in poštnino. Če so že to naredili bi po moji oziroma državni logiki moralo bit: artikel + poštnina + DDV in na to carina + stroški postopka. Nelogično je da bi na izdelek + poštnino + carino dodali DDV. Čeprav je pri nas vse mogoče. Tako, da mi še vedno ni jasno kaj je prav. ",
    "user": "primo"
  },
  {
    "message": "Zakaj točno po tvoje na poštnino (in general) ni dovoljeno zaračunat DDV?  če pri nas nekaj kupiš plačaš izdelek in 22% davka na izdelek + poštnino Niti pod razno nimaš prav. To da si ti naiven in misliš da plačaš DDV samo pri izdelku (ne pa tudi pri storitvi) je predvsem tvoj problem. DDV se seveda lahko plača tudi pri poštnini (Preden se začne kdo napihovat so tudi oprostitve DDV pri univerzalnih poštnih storitvah)  Nelogično je da bi na izdelek + poštnino + carino dodali DDV.  Kaj točno je nelogičnega?  NAjprej se pogleda koliko je vreden izdelek in koliko so vredne storitve (zavarovanja, poštnine...). Seštevek tega je carinska vrednost. Na to vrednost se izračuna carina (predstavljaj si to kot poseben dodatek na vrednost izdelka zaradi zavarovanja lastnega (EU) trga). Ko to vse sešteješ skupaj dobiš skupno vrednost tega kar uvažaž v EU. In tako kot za veliko večino ostalih stvari potem plačaš Davek na dodano vrednost. ",
    "user": "St235"
  },
  {
    "message": "Če naročimo telefon iz tujine in preseže vrednost 150€. Recimo 200 €  Koliko je res dejanski strošek carine za tehnično robo?  Za DDV mi je znano, 22% Stroški carinjenja so tudi par €.  Koliko pa je dejansko carine pa nikjer ne zasledim. ",
    "user": "FireSnake"
  },
  {
    "message": "Na telefone NI CARINE.  Sicer pa je carina en drobiž (2-3%) proti DDV (22%). ",
    "user": "Nahrbtnik"
  },
  {
    "message": "Živjo. Preko ebaya sem naročil MOTOROLA MA1 WIRELESS ANDROID AUTO CAR ADAPTER  Ze tam sem plačal carino in stročke pošiljenja.  Sedaj sem od pošte dobil SMS za carinski postopek.  kaj moram izbrati v drugem koraku?  Posredno ali neposredno zastopanje?    Carina  Hvala ",
    "user": "Nesta"
  }
]