[
  {
    "message": "http://www.gen-energija.si/si/genovice/...  http://www.gen-energija.si/si/dejavnost...  AP1000 @ Wikipedia  http://www.ap1000.westinghousenuclear.c...   Podpiram! Gen. III reactor je ok, sem pa upal na MSR. Naj pa bi bila zadeva potrjena.    P.S. Da jim j**** mater, če bodo slučajno zasrali tko kot pri TEŠ6! ",
    "user": "vostok_1"
  },
  {
    "message": "10 let prepozno! ",
    "user": "M-XXXX"
  },
  {
    "message": "Jaz bi nekako raje toshibino zadevščino ",
    "user": "jest10"
  },
  {
    "message": "Bolje kot nikoli, se bo ravno poklopilo z zaprtjem tastarega bloka. Naj naredijo še močnejšega in odklopijo Hrvate iz enačbe in smo zmagal. Naj jim prodajajo po tržni ceni. ",
    "user": "Magic1"
  },
  {
    "message": "M-XXXX: verjemi, da ta projekt teče že vsaj 10 let. ",
    "user": "pegasus"
  },
  {
    "message": "P.S. Da jim j**** mater, če bodo slučajno zasrali tko kot pri TEŠ6! It's not a bug, it's a feature ! Gen-i kot polovični lastnik si želi novega bloka, nekako tako je bilo tudi s teš6, ko je Hse kot lastnik začel nekaj in spravil na državna pleča. S kom ali čim bo gen-i plačal  ? Najprej naj uredijo vse neurejeno za jek1.   Sem za, samo odpadke naj odpeljejo v LJ. ",
    "user": "Hayabusa"
  },
  {
    "message": "Itq da bo kot pri teš, sam pijavke se naj obesijo... ",
    "user": "mihec87"
  },
  {
    "message": "Tukaj so malo predstavljene 4 opcije za reaktor Ups zgleda sem si narobe zapomnil, ni Toshiba, ampak Mitshubishi ",
    "user": "jest10"
  },
  {
    "message": "Še ena luknja brez dna. Niti za NEK ni denarja za razgradnjo, pa bi še en reaktor gradili.  In večina javnosti daje prioriteto OVE, ne pa jedrski.  http://www.renewablesinternational.net/... ",
    "user": "dstr17_"
  },
  {
    "message": "Sem raje 1km stran od moderne JE in skladišča kot pa da bi bil v isti dolini od TE, zato podpiram dodatne bloke in hkrati čimprejšnje zaprtje TEŠa  ",
    "user": "Dami"
  },
  {
    "message": " pegasus je 12. dec 2013 ob 20:09 izjavil:M-XXXX: verjemi, da ta projekt teče že vsaj 10 let.  Kot sem rekel 10 let prepozno :) ",
    "user": "M-XXXX"
  },
  {
    "message": "Vse podpiram, teš6 in jek2, samo se ve da bo isto sranje kot pri tešu. Projekt se bo 4x podražal, denarja pa tako ali tako ni, mutni posli, avstrici, hrvari, italjani in madžari bodo v zrak skakali,... ",
    "user": "WaterBoy"
  },
  {
    "message": "Nekatere države so se zavezale k zapiranju jedrskih elektrarn pri nas bi (do)gradili. JEK je v tako majni državi kot je naša dober vir \"neodvisnosti\" samooskrbe električne energije. Je pa v primeru kakršnekoli hujše nesreče celotna država nenaseljiva za obdobje 10^n let. Raje plačujem dražjo elektriko kot pa vdihavam slab zrak (TEŠ) ali tvegam hujšo nesrečo. ",
    "user": "mailer"
  },
  {
    "message": "Vse to je bolje kot fotovoltaika. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Prav maš mailer, če bomo še 50 let furali star blok, bo najbolj ziher in varno. Kdo pa rabi nova nezanesljiva jajca... Sej so v Fukošimi lepo pokazali prednosti 50 let starih blokov. ",
    "user": "Magic1"
  },
  {
    "message": "Ne razumem točno zakaj ne uporabljajo malo bolj robustne varnostne mehanizme oz priprave pri reaktorjih. Zaboj bora z failsafe zaklopko, keramična obloga vse okoli reaktorske posode namesto betona? Ker pa nisem nuclear plant engineer, vrjetno nimam blage kaj govorim.  ",
    "user": "vostok_1"
  },
  {
    "message": " mailer je 12. dec 2013 ob 20:36 izjavil:Nekatere države so se zavezale k zapiranju jedrskih elektrarn pri nas bi (do)gradili. JEK je v tako majni državi kot je naša dober vir \"neodvisnosti\" samooskrbe električne energije. Je pa v primeru kakršnekoli hujše nesreče celotna država nenaseljiva za obdobje 10^n let. Raje plačujem dražjo elektriko kot pa vdihavam slab zrak (TEŠ) ali tvegam hujšo nesrečo.  Možnost da umreš v prometni nesreči je koliko višja 10 000, 100 000 kot od jedrske nesreče. Pa najbrž nisi proti prepovedi avtov. Razen če ti je uredu če umirajo en pa po eden kot par 100 na enkrat :) ",
    "user": "M-XXXX"
  },
  {
    "message": " vostok_1 je 12. dec 2013 ob 20:45 izjavil:Ne razumem točno zakaj ne uporabljajo malo bolj robustne varnostne mehanizme oz priprave pri reaktorjih. Zaboj bora z failsafe zaklopko, keramična obloga vse okoli reaktorske posode namesto betona? Ker pa nisem nuclear plant engineer, vrjetno nimam blage kaj govorim.    Problem reaktorja ni zaustavitev reakcije. To se da narediti v trenutku.  Težava je v prisotnosti visokoaktivnih kratkoživečih produktov. Pri teh, prekinitev jedrske reakcije ne pomaga, saj sami neodvisno grejejo reaktor naprej.  Keramična obloga in ostali heci niso potrebni (pa tudi pretali jih, so pa taki elementi zaščite že vključeni v samem design). Problem je v emisiji \"strupenih\" delcev in ne v emisiji toplote. Temu služi hram.  Sicer je zadeva bajno simpel. Dokler imaš zadosten pretok vode, težav ne bo, ko se pa enkrat elementi stalijo so pa vse ostale zaščite samo pesek v oči.  mailer je 12. dec 2013 ob 20:36 izjavil:Nekatere države so se zavezale k zapiranju jedrskih elektrarn pri nas bi (do)gradili. JEK je v tako majni državi kot je naša dober vir \"neodvisnosti\" samooskrbe električne energije. Je pa v primeru kakršnekoli hujše nesreče celotna država nenaseljiva za obdobje 10^n let. Raje plačujem dražjo elektriko kot pa vdihavam slab zrak (TEŠ) ali tvegam hujšo nesrečo.   No, plačuj dražjo elektriko še za ostale prebivalce in podjetja.  Če imaš viška keša si postavi lastno PV elektrarno, kar si verjetno ne boš, ker je cena take elektrike predraga, tudi zate.  vostok_1 je 12. dec 2013 ob 20:00 izjavil:http://www.gen-energija.si/si/genovice/...  http://www.gen-energija.si/si/dejavnost...  AP1000 @ Wikipedia  http://www.ap1000.westinghousenuclear.c...   Podpiram! Gen. III reactor je ok, sem pa upal na MSR. Naj pa bi bila zadeva potrjena.    P.S. Da jim j**** mater, če bodo slučajno zasrali tko kot pri TEŠ6!   MSR je predrag oz. je uran zaenkrat še prepoceni. Bo pa kmalu ;) ",
    "user": "jebiveter2"
  },
  {
    "message": "Wiki pravi, da temperature staljenega jedra pridejo tam do 1900C, kar je mala malica za hi temp refractory materiale. Pa zarad mene lahko tam tli še 100 let. Problem je tu voda, če pride v stik. Lahko bi tudi naredili posebne kanale v samih temeljih za dolgoročno hlajenje. Easy remove blok s staljenim reaktorjem v primeru demontaže uničenega jedra. Vse radioaktivne izotope ki pa curljajo iz mase pa ujet s tem, da nasujemo kup peska.  Logika aka: ko kuriš ogenj imej zraven gasilni aparat, vodo ali prikolico zemlje.  Seriously, men se zdi, da vsi tej reactor dizajni nimajo neke clean up metode v primeru slabega scenarija. Planirani so zgolj za prvih nekaj dni v primeru, da se zadeva zajebe po načrtu. ",
    "user": "vostok_1"
  },
  {
    "message": " vostok_1 je 12. dec 2013 ob 20:45 izjavil:Ne razumem točno zakaj ne uporabljajo malo bolj robustne varnostne mehanizme oz priprave pri reaktorjih. Zaboj bora z failsafe zaklopko, keramična obloga vse okoli reaktorske posode namesto betona? Ker pa nisem nuclear plant engineer, vrjetno nimam blage kaj govorim.   googlaj core catcher  http://www.amazon.com/Nuclear-Reactor-E... pa tole knjigo si preberi. da se dobiti tut v slo knjiznicah alpa \"drugod\". ",
    "user": "Isotropic"
  },
  {
    "message": "Me ne moti, če se projekt podraži na 5 kratnik, če se le zgradi tudi JEK3. Money, money everywhere. ",
    "user": "LitralSM"
  },
  {
    "message": "Glede na to, da projekt že teče, kdaj bi lahko JEK2 realno stal? Čez 10 let? 15, 20, več? ",
    "user": "Nikec3"
  },
  {
    "message": "Odvisno, koliko žepov bo treba napolniti in koliko časa bo država dajala poroštva. V normalni državi bi bilo to hitro, pri nas pač ne. Jaz bi rekel, da bo trajalo med 15 in 20 let, da bodo zgradili zadevo, nato pa še ene 5 let, da bodo birokrati opravili svoje delo. Pa ne pozabimo, treba je narediti nove daljnovode, že sedaj se grejejo kabli, kot da so nam cigani pobrali vse kable in imamo samo nitke, namesto kablov.  Pri umeščanju daljnovodov so pa problemi, vemo kakšni. Celi projekti so zaustavjeni zaradi nekih posameznikov, ki nočejo dati 5 kvadratov gozda. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "in prav je tako. Zakaj bi se morali posamezniki žrtvovati za kapital? Naj se kapital žrtvuje za posameznika. ",
    "user": "k4vz0024"
  },
  {
    "message": " Nikec3 je 12. dec 2013 ob 22:06 izjavil:Glede na to, da projekt že teče, kdaj bi lahko JEK2 realno stal? Čez 10 let? 15, 20, več?  Računaj da še za stare kredite nimamo, oz odplačevanje rešujemo z najemanjem novih po mafijski obrestni meri, ter da smo vzeli še 4 milijarde za zadnjo metanje v nlb/nkmb/abanka, gradnja nek bloka je dražja od teš projekta. To je tako, kot bi hotel fukati, pa nimaš ne kondoma ne ženske ne postelje . ",
    "user": "Hayabusa"
  },
  {
    "message": "Pa naj elektrarne gradijo tam, kjer se elektrika potrebuje! (recimo v Ljubljani -- lahko še greje vodo za ogrevanje) ",
    "user": "specing"
  },
  {
    "message": "Noben ti ne bo dal dveh jedrskih elektrarn, pa tudi nimamo s čim te energije ponucat, razen da po omrežju pretakamo.  Rajš izpeljat možnost, ki bo bolj koristno porabila nočne viške, kot pa da svetimo tistima dvema pešcema na pločniku z javno osvetljavo (hint: industrijska para).  Če se ne bo politika vmešavala (pa se že rine), ni za pričakovati podražitev, nov blok se brez težav postavi v desetih do petnajstih letih. Odvisno od izvedbe in tudi kadra (ni dost samo postavit, pa samo laufa).  Prenos elektrike ni tako hudo problematična zadeva, da bi se NEK rinilo v LJ. Poleg tega imaš tu blizu tudi Zagreb, ki je še večji. Da ne omenjamo glinaste plasti pod NEKom, ki bi v primeru epske nesreče upočasnila katastrofo. Voda za ogrevanje iz NE je tudi tako tako. Nikdar ne veš. Največja prednost Krškega so ljudje. Ker so že zdavnaj razbili predsodke o jedrski energiji. ",
    "user": "echo"
  },
  {
    "message": "Ne ni prav, ker potem trpi celoten narod, ko mora plačati zaradi enega sebičnega kretena višjo elektriko, nametso da bi uživali v poceni elektriki in imeli veliko porabo česarkoli bi nas veselilo.  Računaj, da zaradi enega kretena, ki noče prepustiti plačamo 5 €več na gospodinjstvo - gospodinjstev pa je kaj vem 500 tisoč. na mesec pri 5 € višjem računu je koliko to?  2.500.000 € pa dajmo še leto x12  30.000.000 €   To pa ni kar tako malo denarja, ki ga ljudje ne porabijo za kaj drugega.   NEK2 zgraditi pa upam da bo čimbolj transparenten posel, da se ne prisesajo razni paraziti kot so se pri TEŠ6 in pa da se ne vmešajo razni idioti, ki ob omembi jedrsko takoj skočijo v luft in zrak in prikličejo 3 nepomembne jedrske nesreče, ki so statistično terjale manj žrtev, kot pa termoelektrarne, da o HE ne govorimo.  Človeška neumnost je resnično brezmejna - nasprotujete virom energije, sami pa preseravate z elektriko, kot da je samoumevna in da prihaja iz zraka. Nak, potrebe po električni energiji vsako leto naraščajo in čedalje več jo bo potrebno kupovat iz tujine.  Tujina pa je jasno precej muhasta, lahko bo poceni lahko pa ornk drago, pa še nobene neodvisnosti nimaš. Ali ni bolje, da si neodvisen pa imaš mir in kažeš sredinec tujcem? ",
    "user": "Starodavni"
  },
  {
    "message": "Seriously...šele zdaj postaja core catcher serijska oprema reaktorja? ",
    "user": "vostok_1"
  },
  {
    "message": "je ze 40 let sam vecina reaktorjov so se vec starejsi ",
    "user": "MilanP"
  },
  {
    "message": "Na googlu piše da je cena elektrarne z enim reaktorjem 4 miljarde evrov. Meni ni nič več jasno, kje bomo mi ta denar dobili? Taki problemi se delajo iz majhnih stvari, potem pa ko kaj dragega pride pa se dobi denar brez kakršnega koli problema. Ta Slovenija ja, ne more se odločiti ali ima denar ali ga nima. ",
    "user": "Velki"
  },
  {
    "message": "ITT: folk, ki ne ve, da imate par km stran iz centra lj ze jedrski reaktor in to dlje casa kot NEK ",
    "user": "Isotropic"
  },
  {
    "message": "Triga? ",
    "user": "black ice"
  },
  {
    "message": " Velki je 12. dec 2013 ob 23:02 izjavil:Na googlu piše da je cena elektrarne z enim reaktorjem 4 miljarde evrov. Meni ni nič več jasno, kje bomo mi ta denar dobili? Taki problemi se delajo iz majhnih stvari, potem pa ko kaj dragega pride pa se dobi denar brez kakršnega koli problema. Ta Slovenija ja, ne more se odločiti ali ima denar ali ga nima.   Obstaja razlika med \"država bo izdala 4 milijarde obveznic za socialni mir\" in \"ta firma želi zgraditi nov blok JE, ker je star že odplačan in se približuje koncu življenjske dobe\". Obstaja nekaj podobnosti in povezav v obliki pogodb, ampak to nista najbolj primerljivi stvari. ",
    "user": "echo"
  },
  {
    "message": "Financiranje JEKa 2 bo težavno ja, ampak mogoče čez 5 let bo komu-mafija doživela kolektivni infarkt pa bo Slovenija končno lahko zadihala.   Zakaj pa se sprašujete kaj počet z JEK2? Odpremo še kako specializirano jeklarno/livarno, posodobimo železnice, prodajamo ele. v tujino, ... ",
    "user": "vostok_1"
  },
  {
    "message": "vostok_1> ampak mogoče čez 5 let bo komu-mafija doživela kolektivni infarkt  Malo verjetno. Dokler ne boš organiziral kvalitetne alternative, boš moral živeti s tem, kar imamo. ",
    "user": "jype"
  },
  {
    "message": "Smem vprašat kaj je narobe z ameriško verzijo elektrarne? NI že ta ko je postavljena od iste firme ",
    "user": "WaterBoy"
  },
  {
    "message": " ...:TOMI:... je 12. dec 2013 ob 22:16 izjavil:Pa ne pozabimo, treba je narediti nove daljnovode, že sedaj se grejejo kabli, kot da so nam cigani pobrali vse kable in imamo samo nitke, namesto kablov.  V bistvu jih ni treba. Edino kar je še potrebno je 220kV daljnovod predelati na 400kV, vse ostalo je že ok, kar se tiče prenosnega omrežja ",
    "user": "jest10"
  },
  {
    "message": "Izbrisani - tema je o Jedrski Elektrarni Krško - 2 v oddelku Znanost & tehnoloigja. Raki, povzročeni z EM sevanjem, zafurana država in glavno mesto Slovenije kot skladišče srednje in nizkih radioaktivnih odpadkov ne sodijo sem.  ontopic - podpiram NEK2, in ponovno odprtje rudnika urana Žirovski vrh. Vsekakor je to bistveno čistejše kot TEŠ6. Aktivnosti v zvezi z izbirami lokacij nove NEK že potekajo, bila so izvedena že raziskovalna dela.  Bolj pa me skrbi finančna konstrukcija, da ne bo iste zgodbe, kot pri 6. bloku, in nov način filanja enormnih vsot v privat žepe (aka provizije, krediti, nenamenska poraba sredstev ipd...). NEK2 je bistveno dražja! Pritiski bodo pa hudi, saj bodo banke sanirane z novim 4 MRD EUR kreditom, in bo spet to gojišče in leglo tajkunov, in bomo banke čez 10 let ponovno sanirali. ",
    "user": "gzibret"
  },
  {
    "message": "Ko bo NEK II končan bo 2x dražji kot po pričakovanjih in v tujini, to je namesto 4 miljarde 8 miljard, potem preden bo to dokončano bo dolg Slo že 100% BDP in takrat bomo lahko samo prodali vse skupaj tujcem za 1€, ki bodo vse skupaj kupili z našimi obrestmi. Če to ni najlepši prikaz evolucije pa ne vem kaj je. ",
    "user": "alexa-lol"
  },
  {
    "message": " jest10 je 13. dec 2013 ob 08:47 izjavil:...:TOMI:... je 12. dec 2013 ob 22:16 izjavil:Pa ne pozabimo, treba je narediti nove daljnovode, že sedaj se grejejo kabli, kot da so nam cigani pobrali vse kable in imamo samo nitke, namesto kablov.  V bistvu jih ni treba. Edino kar je še potrebno je 220kV daljnovod predelati na 400kV, vse ostalo je že ok, kar se tiče prenosnega omrežja Tako je, v bistvu zaradi same JEK2 ni treba nič predelovati. NEK je povezana v okolico s 5x 400kV DV, s skupno prenosno zmogljivostjo ca. 6600 MVA. Ker jih je 5, je tudi zagotovljena sigurnost ob posameznih izpadih DV. Pol sta pa tam še 2x300MVA trafota iz 400 na 110 kV, tako da je dodatna povezava na 110 kV omrežje. Če vse faila, je pa še 110 kV kabl direkt iz Brestanice v NEK na lastno rabo. Skratka potrebne povezave so vse že tam. ",
    "user": "energetik"
  },
  {
    "message": "Zato so tak fejst zapravljali pri TEŠ6, ker so vedli, da hočejo nardit JEK2 in so morali hitro pobrat kar je bilo za pobrat. Radioaktivne odpadke pa bi lahko nosili na antarktiko, bi se tam hladili bp pa še sevanje je daleč.  Me prav zanima, kaj ko bi ta denar 4 oz. 8 (popravici povedano 10) miljard vložili v geotermalne, sončne in vetrne elektrarne.  Naravnih katastrof pa bo vedno več, tako da ni rečeno da se v 10 letih z NEK nebo nič zgodilo.  Pravtako ne razumem zakaj eni skačejo zaradi ene tako male JE, če so američani 50 let v morje metal atomske bombe, pa po černobilu in fukušimi, ter ostalih elektrarnah po svetu. Zdaj je že tak al tak toliko sevanja razpršenega vsenaokoli, da tudi če bi bla katastrofa v NEK, nebi bilo nič kaj drastičnega. Saj je že vseeno, čisti več nebomo.  Se nebi čudil, da mi bo konzerva tune kr naenkrat zasvetila :D ",
    "user": "m0LN4r"
  },
  {
    "message": "Me prav zanima, kaj ko bi ta denar 4 oz. 8 (popravici povedano 10) miljard vložili v geotermalne, sončne in vetrne elektrarne. A ne bi pol denar raje kar vrgli stran? Rezultat bo podoben. Za nič od tega nimamo dobrih pogojev. ",
    "user": "jest10"
  },
  {
    "message": " m0LN4r je 13. dec 2013 ob 10:11 izjavil:Zato so tak fejst zapravljali pri TEŠ6, ker so vedli, da hočejo nardit JEK2 in so morali hitro pobrat kar je bilo za pobrat. Radioaktivne odpadke pa bi lahko nosili na antarktiko, bi se tam hladili bp pa še sevanje je daleč. ? Antarktika ti nič ne pomaga, toploto moraš odvajati tako, da ostane gorivo stabilno. Če bi jih tam vrgel v led, bi se lepo pretalilo skozi in delalo svinjarijo. Ampak zakaj bi to počel? Izrabljeno gorivo se čisto lepo počuti v bazenu z vodo, vpliva na okolico nima.   m0LN4r je 13. dec 2013 ob 10:11 izjavil:Naravnih katastrof pa bo vedno več, tako da ni rečeno da se v 10 letih z NEK nebo nič zgodilo. WTF?   m0LN4r je 13. dec 2013 ob 10:11 izjavil:Pravtako ne razumem zakaj eni skačejo zaradi ene tako male JE, če so američani 50 let v morje metal atomske bombe, pa po černobilu in fukušimi, ter ostalih elektrarnah po svetu. Zdaj je že tak al tak toliko sevanja razpršenega vsenaokoli, da tudi če bi bla katastrofa v NEK, nebi bilo nič kaj drastičnega. Saj je že vseeno, čisti več nebomo. V atomski bombi je par kil radioaktivnega materiala, v povprečni JE pa par ton. Vidiš razliko? Ja sevanja je res veliko naokoli, še posebej ko vzide sonce. ",
    "user": "energetik"
  },
  {
    "message": "V atomski bombi je par kil radioaktivnega materiala, v povprečni JE pa par ton. Vidiš razliko? Ja sevanja je res veliko naokoli, še posebej ko vzide sonce.   Ja, atomske bombe x2000 uradno v morje. JE pa v nekaj metrov betona. Ribe jem, beton pa ne. Glede naravnih katastrov sem mislil, lahk da bo taka suša in vročinski val poleti, da bodo morali NEK dat v stanby. Ne zdaj, v roku nekaj let.  Vpliva na okolico ma vse, par metrov betona je za okras. Voda v plastenki tut ni 100% zadihtana, pa se nam tako zdi.  No saj meni je tak vseeno, sevanja mamo že tak al tak preveč, tako da mal več nam vebo škodilo.  A ne bi pol denar raje kar vrgli stran? Rezultat bo podoben. Za nič od tega nimamo dobrih pogojev.   Saj tu se bo tudi vrglo več kot pol denarja vstran. Sam pri moji varijanti je lepše za slišat in videt, kot pa da bom 20 let po TV poslušal spet kolko miljonov so eni in drugi pokradli.  Oz. 10 miljard lahko porabiš tudi tako, da daš vsakemu nezaposlenemu 400EUR mesečno za javno koristna dela za 20 let. ",
    "user": "m0LN4r"
  },
  {
    "message": "Pa stem bi meli zelo nizko bp v slo, ker bi bli vsi zaposleni pri državi. Naj dajo ti dve izbiri na volitve, če si upajo. ",
    "user": "m0LN4r"
  },
  {
    "message": " mailer je 12. dec 2013 ob 20:36 izjavil:Nekatere države so se zavezale k zapiranju jedrskih elektrarn pri nas bi (do)gradili. JEK je v tako majni državi kot je naša dober vir \"neodvisnosti\" samooskrbe električne energije. Je pa v primeru kakršnekoli hujše nesreče celotna država nenaseljiva za obdobje 10^n let. Raje plačujem dražjo elektriko kot pa vdihavam slab zrak (TEŠ) ali tvegam hujšo nesrečo.   Že tko EU plačujemo kazni za prevelike izpuste, pol pa gremo (grejo) gradit še en velik raufnk. Nesmisel na klaftre. Folk je pa itaq sploh čuden. Raje desetletja vdihavate kurjenje najslabšega možnega premoga (lignit), ki je poln vsega mogočega sranja od težkih kovin, kot pa imet v mislih teoretičen najbolj črn scenarij jedrske katastrofe. Pozabljate pa samo dve dejstvi, reaktor, ki ga uporablja NEK ni grafitni zato scenarij černobila odpade. Take frekvence in moči potresov kot pa so na japonskem pa tud nimamo. Cunamiji pa niso možni. Skor večja verjetnost, da samo slovenijo zadane velik meteorit je večja kot pa da bo jedrska elektrarna nekako šla v maloro in naredila ekološko katastrofo. Ampak folk vidi par skrajno ekstremnih primerov v scenarijih nemogočih za nas in so že vsi panični. Banane so tud radioaktivne, vržmo se v prepad zarad tega. Geez... ",
    "user": "RejZoR"
  },
  {
    "message": "Oz. 10 miljard lahko porabiš tudi tako, da daš vsakemu nezaposlenemu 400EUR mesečno za javno koristna dela za 20 let. Kaj bi pa delali? Vozili kolo in s tem proizvajali elektriko? ",
    "user": "Nikec3"
  },
  {
    "message": " Ribe jem, beton pa ne. Glede naravnih katastrov sem mislil, lahk da bo taka suša in vročinski val poleti, da bodo morali NEK dat v stanby. Ne zdaj, v roku nekaj let. NEK ja. NEK2 ne, ker hlajenje ne bo odvisno od Save. ",
    "user": "jest10"
  },
  {
    "message": "Kot je Energetik povedal je povezava z daljnovodi odlična. Nova 2x400kV povezava Krško-Beričevo je čisto sveža. Tako zelo je sveža, da je ELES poleg novice same, ni še niti vrisal v svoje spletne zemljevide. http://www.eles.si/dv-2x400-kv-bericevo... ",
    "user": "il"
  },
  {
    "message": "Upam, da uspe. Namesto TEŠ bi se morali že takoj vržti v NEK2, potem pa še NEK3. Stalo bi itak skoraj isto. Škoda ednio, da niso sklepali pogodb takoj po Fukušimi, ker bi vrjetno dobili kak skonto + količinski popust za 2 NE :)  Nimamo nafte, nimamo plina, lahko bi pa izvažali električno energijo. Glede na strategije o zapiranju JE, ki se jih gredo v tujini bi se znalo obrestovati.  Upam samo, da vsega skupaj ne zblokirajo treehugerji. Žal ti ljudje ne razumejo osnovnega principa več proizvedene energije = napredek. In če želimo tehnološi in morda tudi družbeni napredek, potem pač moramo graditi elektrarne, ki dajo od sebe v kratkem času veliko energije (ne, fotovoltaika in propelerji to žal še niso). Je pa res, da več ko imaš energije pod palcem, večje sranje lahko narediš - je razlika, če se zaletiš v nekaj z Nisan Micro ali pa enim šleparjem. Ampak tako pač je...  P.S. Živim blizu RŽV in ne bi imel nič proti, če ga za potrebe NEK2 ponovno odprejo. ",
    "user": "Izbeglica"
  },
  {
    "message": "Ampak folk vidi par skrajno ekstremnih primerov v scenarijih nemogočih za nas in so že vsi panični.Suše in poplave so možne, ravno tako potresi. Francozi pravijo, da lokacija potresno ni primerna:  http://www.ursjv.gov.si/fileadmin/ujv.g...  Ravno tako je politika že večkrat demonstrirala, da se ne zna odgovorno obnašati do jedrske energije (razreševanje stroke in nastavljanje svojih ljudi, itd). Ampak jedrsko varnost je treba zagotavljati skozi celotno življenjsko dobo elektrarne in porabljenega goriva. ",
    "user": "dstr17_"
  },
  {
    "message": "Francozi pravijo, da lokacija potresno ni primerna Za njihov produkt. Za Japončke in Američane kot kaže ni problema.  Suša ni problem, poplave prav tako ne ",
    "user": "jest10"
  },
  {
    "message": "Suše in poplave so možne, ravno tako potresi. Francozi pravijo, da lokacija potresno ni primerna: Da, vse je možno. Isto velja za vse načine pridobivanja energije. Kaj se zgodi, ko ti poplavi polje sončnih celic (še vedno proizvajajo energijo, tudi če so pod vodo, malo, mapak jo), ali da ti potres podre vetrnice (olje in pa to), ali pa da se zaradi poplav\\potresa podre HE Zbilje (žabe itak znajo plavat, mar ne?)? Strogo gledano ni nobena lokacija primerna za nič. Vedno se nakoncu pride do točke, ko se potegne črto in naredi kompromis med plusi, minusi in tveganji. Neglede na tip elektrarne.  Ravno tako je politika že večkrat demonstrirala, da se ne zna odgovorno obnašati do jedrske energije (razreševanje stroke in nastavljanje svojih ljudi, itd). Ampak jedrsko varnost je treba zagotavljati skozi celotno življenjsko dobo elektrarne in porabljenega goriva.   Z vsemi stvarmi je tako v tej državi. Samo to je problem drugje, in ga je tudi drugje potrebno rešit. Ni sedaj to razlog, da se vse projekte ustavi. ",
    "user": "Izbeglica"
  },
  {
    "message": "Da, vse je možno. Isto velja za vse načine pridobivanja energije. Kaj se zgodi, ko ti poplavi polje sončnih celic (še vedno proizvajajo energijo, tudi če so pod vodo, malo, mapak jo), ali da ti potres podre vetrnice (olje in pa to), ali pa da se zaradi poplav\\potresa podre HE Zbilje (žabe itak znajo plavat, mar ne?)?Zgrešena primerjava. Če potres podre vetrnice so posledice bistveno manjše kot pa če podre jedrsko elektrarno. Z vsemi stvarmi je tako v tej državi. Nimajo pa vse enakih posledic. ",
    "user": "dstr17_"
  },
  {
    "message": "Kar se NEK tiče je bil upravljan strokovno in po reglcih. Tako, da bluzenje na to temo odpade domen_. ",
    "user": "celada"
  },
  {
    "message": " celada je 13. dec 2013 ob 12:39 izjavil:Kar se NEK tiče je bil upravljan strokovno in po reglcih. Tako, da bluzenje na to temo odpade domen_. Seveda, zato pa manjka milijarda v skladu za razgradnjo. ",
    "user": "dstr17_"
  },
  {
    "message": "Zgrešena primerjava. Če potres podre vetrnice so posledice bistveno manjše kot pa če podre jedrsko elektrarno. Kako zgrešena? Olje ti onesnaži podtalnico, da postane neuporabna, kar je za področje praktično enako kontaminaciji z radioaktivnostjo. Neposredne posledice zaradi izgube vira energije so enake.  Seveda, zato pa manjka milijarda v skladu za razgradnjo.  Hrvati so krivi! ",
    "user": "Izbeglica"
  },
  {
    "message": " dstr17_ je 13. dec 2013 ob 12:42 izjavil:celada je 13. dec 2013 ob 12:39 izjavil:Kar se NEK tiče je bil upravljan strokovno in po reglcih. Tako, da bluzenje na to temo odpade domen_. Seveda, zato pa manjka milijarda v skladu za razgradnjo.   NEK ima še 30 let življenske dobe pred seboj. Koliko manjka bomo govorili takrat, ko se ga bo razgrajevalo. ",
    "user": "celada"
  },
  {
    "message": " dstr17_ je 13. dec 2013 ob 12:42 izjavil:celada je 13. dec 2013 ob 12:39 izjavil:Kar se NEK tiče je bil upravljan strokovno in po reglcih. Tako, da bluzenje na to temo odpade domen_. Seveda, zato pa manjka milijarda v skladu za razgradnjo.  V našem skladu, Hrvati ga sploh še nimajo.     celada je 13. dec 2013 ob 12:46 izjavil:dstr17_ je 13. dec 2013 ob 12:42 izjavil:celada je 13. dec 2013 ob 12:39 izjavil:Kar se NEK tiče je bil upravljan strokovno in po reglcih. Tako, da bluzenje na to temo odpade domen_. Seveda, zato pa manjka milijarda v skladu za razgradnjo.   NEK ima še 30 let življenske dobe pred seboj. Koliko manjka bomo govorili takrat, ko se ga bo razgrajevalo.  Tako je, problem rešuješ ko pride do njega, zakaj bi se sekiral prej !  Ne si delati utvar, odpadki bodo ostali v Slo in njimi se bodo naši zanamci ukvarjali še N+1 let (in nas kleli vsak dan), ko sedanjih zagovornikov že dogovornikov JE že dolgo več ne bo. Močno dvomim da bodo Hrvati prispevali svoj delež.    RejZoR je 13. dec 2013 ob 11:28 izjavil:mailer je 12. dec 2013 ob 20:36 izjavil:Nekatere države so se zavezale k zapiranju jedrskih elektrarn pri nas bi (do)gradili. JEK je v tako majni državi kot je naša dober vir \"neodvisnosti\" samooskrbe električne energije. Je pa v primeru kakršnekoli hujše nesreče celotna država nenaseljiva za obdobje 10^n let. Raje plačujem dražjo elektriko kot pa vdihavam slab zrak (TEŠ) ali tvegam hujšo nesrečo.   Že tko EU plačujemo kazni za prevelike izpuste, pol pa gremo (grejo) gradit še en velik raufnk. Nesmisel na klaftre. Folk je pa itaq sploh čuden. Raje desetletja vdihavate kurjenje najslabšega možnega premoga (lignit), ki je poln vsega mogočega sranja od težkih kovin, kot pa imet v mislih teoretičen najbolj črn scenarij jedrske katastrofe. Pozabljate pa samo dve dejstvi, reaktor, ki ga uporablja NEK ni grafitni zato scenarij černobila odpade. Take frekvence in moči potresov kot pa so na japonskem pa tud nimamo. Cunamiji pa niso možni. Skor večja verjetnost, da samo slovenijo zadane velik meteorit je večja kot pa da bo jedrska elektrarna nekako šla v maloro in naredila ekološko katastrofo. Ampak folk vidi par skrajno ekstremnih primerov v scenarijih nemogočih za nas in so že vsi panični. Banane so tud radioaktivne, vržmo se v prepad zarad tega. Geez...  V spodnjem delu Save pred NEK so HE Krško, Blanca, Sevnica, NEK leži ob Savi, na krškem polju, kjer teče tektonska prelomnica. Če znaš povezati HE (jezovi & ogromne količine vode) z močnim potresom ter JE, ki leži ob zajezeni reki, se zbudiš.   Ko odločajo politiki namesto strokovnjakov je zgodijo taki faili.    Ni vse zlato, kar se sveti. ",
    "user": "Hayabusa"
  },
  {
    "message": "Zato pa je NEK zgrajena za 9+ stopnjo potresa  Ne si delati utvar, odpadki bodo ostali v Slo in njimi se bodo naši zanamci ukvarjali še N+1 let (in nas kleli vsak dan), ko sedanjih zagovornikov že dogovornikov JE že dolgo več ne bo. Se ne bodo, ker bo to slej kot prej postalo gorivo za novejše reaktorje. ",
    "user": "jest10"
  },
  {
    "message": "NSRAO niso problematični za odlaganje (visokoradioaktivnih nam tako ali tako ne pustijo). Odlagališče je že sprojektirano, čakajo samo še na gradbena dovoljenja, zgradilo se bo v neposredni bližini nuklearke.  Ravno HE so važen člen v regulaciji Save, poleg tega NEK leži na levi strani reke, ki se preliva na desno stran. Pejd zračunat, koliko vode rabiš, da napolniš krško polje  ",
    "user": "echo"
  },
  {
    "message": "Lol... JEK2 projekta se je treba samo pravilno lotiti, na referendum z predikcijo o ceni elektrike, ce se elektrarna zgradi ali ne, pa lahko treehuggerji svoje paranoje trosijo kolikor hočejo...  Treehuggerji pa so tako ali tako lahko samo tiho, dokler ne zivijo zivljenja, ki ga oglašujejo, če bi eden sam od njih res verjel to kar blebeta, potem zagotovo ne bi bilo njegovih zapisov na tem forumu. Brez elektrike bi bila to malo težka... če bi mi vse skupaj razlagali amiši še ne rečem, da pa to belebetajo ljudje, ki jih razno razni vetrovi mečejo iz astralnega skozi religiozno v ekološko ter zraven prodajajo svojo meglo, ki je nabrano iz raznih teorij zarot in ciklicnega dokazovanja en drugemu je pa že naravnost smešno.  Glede katastrofalnih nevarnosti, ki jih opisujejo treehugerji, je pribljizno tako kot voznja z letalom, ki je kljub nekaj nesrečam, daleč bolj varno transportno stredstvo kot avtomobil, ki ga vsi paranoiki pred letenjem redno uporabljajo in tole to tudi dokazuje:  Energy Source Mortality Rate (deaths/trillionkWhr) Coal - global average 170,000 (50% global electricity) Coal - China 280,000 (75% China's electricity) Coal - U.S. 15,000 (44% U.S. electricity) Oil 36,000 (36% of energy, 8% of electricity) Natural Gas 4,000 (20% global electricity) Biofuel/Biomass 24,000 (21% global energy) Solar (rooftop) 440 (< 1% global electricity) Wind 150 (~ 1% global electricity) Hydro - global average 1,400 (15% global electricity) Nuclear - global average 90 (17% global electricity w/Chern&Fukush)  \"Nuclear has the lowest deathprint, even with the worst-case Chernobyl numbers and Fukushima projections, uranium mining deaths, and using the Linear No-Treshold Dose hypothesis (see Helman/2012/03/10).\"  Vir Forbes.   Kaj domen, si že obupal nad svojo fotovoltaiko, pa si prišel trolat iz druge strani?   JEK2, absolutno DA. Že pred 20 leti, če bi se le dalo... ",
    "user": "xxx"
  },
  {
    "message": "In na katero stopnjo so projektirani jezovi  ? Veriga je močna kot je močan njen najšibkejši člen. Če se podre jez v Sevnici imaš domino efekt v veliko vode po Savi navzdol.Močan potres zna strugo tudi prestaviti.Premik plošče zna prestaviti še kaj drugega.  Po Fukušimi so v Nek nabavili/zgradili dodatne generatorje, ki niso čisto pri tleh, kar pomeni da nisem tako osamljen v svojem razmišljanju o možnih vodnih scenarijih.Backup napajanje iz TE Brestanice v primeru sesutja daljnovodov/omrežja (kar je možna posledica pri potresu) očitno le ni dovolj; so potrebovali celih 32 let, da so poskrbeli za dodatno napajanje in in to je bil enostaven problem, \"viden iz Lune\".  Ko se zgodi kakšna velika pizdarija gre za to, da se sinhronizira v eno en kup navidez nepomembnih dejavnikov, ki imajo skupaj za posledico uničujoč efekt. ",
    "user": "Hayabusa"
  },
  {
    "message": "Aja pa namesto NE Krško 3 raje TE Šoštanj v NE Šoštanj, sekundarni krog je ze postavljen, samo reaktor je treba še zgraditi...  Pa še Šoštanj je na ravno pravem področju sodeč po potresni mapi... ",
    "user": "xxx"
  },
  {
    "message": "Tudi tisto v Fukušmi so zgradili, da je zdržala še tako močne potrese. Pogubile so jo poplave. ",
    "user": "Mipe"
  },
  {
    "message": " xxx je 13. dec 2013 ob 14:17 izjavil:Aja pa namesto NE Krško 3 raje TE Šoštanj v NE Šoštanj, sekundarni krog je ze postavljen, samo reaktor je treba še zgraditi...  Pa še Šoštanj je na ravno pravem področju sodeč po potresni mapi...  Največji problem je prepričati kogar koli, ki ni iz Krškega v strinjanje glede NEK. ",
    "user": "Nikec3"
  },
  {
    "message": " Hayabusa je 13. dec 2013 ob 14:15 izjavil:In na katero stopnjo so projektirani jezovi  ? Veriga je močna kot je močan njen najšibkejši člen. Če se podre jez v Sevnici imaš domino efekt v veliko vode po Savi navzdol.Močan potres zna strugo tudi prestaviti.Premik plošče zna prestaviti še kaj drugega.   Vzemi v roke zemljevid, ter malo primerjaj velikost teh jezerc z ravnino, kjer je NEK in bodoča NEK2. Saj ne stojita v soteski ",
    "user": "jest10"
  },
  {
    "message": "stari ne moreš verjetn neumnosti hipurjev. a bo slovenijo v kratkem prizadel potres 9. stopnje, sava pa bo poskrbela za tsunami, kot je bil na japonskem? a je tak jeben problem zakopat tistih par ton odpadkov v eno globoko jamo, ki ima na površini toliko sevanja kot dve banani? pejte v 3 pm vsi ki se jokate ob vsaki omembi jedrskega, samo da je kaj drugega, tudi če zasmradi celotno dolino in niža življenjsko dobo zagovornikom obnovljivih virov pa priporočam da se zdajle pozimi kar lepo sami grejejo na sončne celice, glede na to kako \"in\" je ta tehnologija to ne bi smelo predstavljati nobenega problema, a? ",
    "user": "7982884e"
  },
  {
    "message": "Največji problem pri moderni jederski energiji je recimo proizvajanje goriva. To je izjemno umazan posel. Predvsem zaradi tega ker se ga pogosto izvaja daleč od roke nadzora. Sicer pa upam da bo vsaj NEK3 na torij. ",
    "user": "vostok_1"
  },
  {
    "message": "Jaz vem odlično rešitev. Naj postavijo JE v prekmurje, se bo vsaj povečala zaposlenost (kmeti bodo nehali delat na njivah in delali za NEK2), kot v krški regiji, Brežicah in Novem mestu, kjer vsi od tega živijo in so po cele družine z širšim krogom zaposlene v NEK ali pa zunanji izvajalci za njih in si v parih letih nakopali lepa premoženja in prihranke. Še dobr, da mam punco iz tistega okoliša in vem o čem govorim.  Največji problem je prepričati kogar koli, ki ni iz Krškega v strinjanje glede NEK.   Jp ene familije prav lepo shajajo, ko najde mama takoj šiht za sina v kuhni v NEK (sin pa star čez 30 let). Da bi pa nekdo izven tega dobil tam službo je verjetnost manjša od 1%. Pa da vikendice na morju in ostale bonuse ne omenjam. ",
    "user": "m0LN4r"
  },
  {
    "message": " vostok_1 je 13. dec 2013 ob 16:35 izjavil:Največji problem pri moderni jederski energiji je recimo proizvajanje goriva. To je izjemno umazan posel. Predvsem zaradi tega ker se ga pogosto izvaja daleč od roke nadzora. Sicer pa upam da bo vsaj NEK3 na torij.   Pridobivanje goriva je umazan posel ?  Nič drugačno ni kakor aluminija ali pa železa. ",
    "user": "jebiveter2"
  },
  {
    "message": "@molnar: problem prekmurja je v tem, da je preblizu tako Madžarom kot Avstrijcem, ki so odločno proti vsemu jedrskemu. ",
    "user": "Mipe"
  },
  {
    "message": "Zanimivo, zakaj se je Virant preselil na Gen-i, pa izključil iz vseh zgodb v povezavi s slabo banko... ",
    "user": "Mr.B"
  },
  {
    "message": "Se ravna po svojem soimenjaku iz Levstikovega Martina Krpana. ",
    "user": "Mipe"
  },
  {
    "message": " Mipe je 13. dec 2013 ob 17:25 izjavil:@molnar: problem prekmurja je v tem, da je preblizu tako Madžarom kot Avstrijcem, ki so odločno proti vsemu jedrskemu.   Pri sloveniji je itaq vse preblizu drugih mej, tko da je v končni fazi vseeno kam jo postavimo... ",
    "user": "RejZoR"
  },
  {
    "message": "Po mojem v Ljubljano na Barje, bo končno suho. Glede na cene ki se obatajo s TEŠ 6, pa verjeno pridemo nekako polovico investicij s polovico višjim zasluškom od elektrike. ",
    "user": "Mr.B"
  },
  {
    "message": "Tale  jEK2 bo en velik fail. V času, ko smo mi zapravili ogromno denarja in pa sploh časa za TEŠ6 so Nemci zgradili že vsaj 20 termoelektrarn (ki so v Nemčiji sedaj pač popularne). Predvidevam, da bo JEK2 šel po stopinjah TEŠ6, ker bodo najbrž prste zraven imele vse stranke tudi ne bo interesa za preiskavo in kaznovanje odgovornih.  Bi bilo pa super, če bi šlo po idealnem scenariju - čim ceneje, čim prej, pa še JEK3 kmalu za tem. ",
    "user": "Zheegec"
  },
  {
    "message": "Nekoč sem bral o toriju kot možnem gorivu za nuklearke. Naj bi bil podobno učinkovit kot uran, le da bi imel veliko manjšo stopnjo sevanja in na koncu obrbatovalne dobe bi bilo veliko manj radioaktivnih odpadkov.   Mogoče kdo ve če je kaj resnice v tem? ",
    "user": "avani"
  },
  {
    "message": "Tudi jaz močno podpiram JEK2, se pa bojim, da ta projekt ne bo realiziran. Kljub temu, da je javnost v Sloveniji precej naklonjena jedrski energiji, imam občutek, da politika drži figo v žepu. Nisem še slišal izjave \"gradili bomo\", vendar vedno neka izmotavanja itd.  Druga stvar je tudi kako EU (beri pomembne članice) dojemajo jedrsko energijo. K sreči zaenkrat Francija še vztraja pri njej. Obstajajo sicer lobiji, ki želijo, da bi bila jedrska energija okarekterizirana kot zelena energija, vendar jim to nekako ne uspeva najbolje. Obstaja torej strah, da se EU po nemškem prehodu na obnovnljive vire obrne proti jedrski energiji in lahko si umislijo še kakšne kupone ali takse za rabo \"vprašljive\" energije.  Sicer pa je GEN Energija v lasti države, GEN-i pa je zgolj hčerinska družba za trgovanje in prodajo električne energije. GEN energija je 50 % lastnik NEK, druga polovica je Hrvaška.  TEŠ6 bi bil povsem v redu investicija, če odnos do rabe konvencionalnih virov energije oz. fosilnih goriv ne bi bil tak kot je - negativen. Ko bodo nemci končali svoj prehod na obnovljive vire (mimogrede, trenutno so vodilni v svetu in imajo nameščenih že za 33 GW moči), bodo šli kuponi za CO2 v nebo. Pojavil se bo namreč pritisk na EU Komisijo, da je to največja grožnja za globalno segrevanje in da je potrebno izdati manj kuponov, kar pomeni višjo ceno na trgu. In takrat bo cena elektrike s TEŠ6 postala povsem nekonkurenčna. Če se ne motim, se je omenjala cena 90 EUR/MWh. Poleti sem na neki evropski energetski konfereci poslušal projekcijo popolnega (80 %) prehoda Nemčije in Avstrije na obnovljive vire. Cena energije naj bi se povzpela na 80 EUR/MW - oz. če upoštevamo, da je trnutno cene energije iz obnovljivih virov med 160 in 200 EUR/MW, bo cena torej močno padla. Postala bo praktično konkurenčna drugim virom.  TEŠ6 je ob sedanji ceni električne energije na trgu (40-50 EUR/MW) popolnoma nekonkurenčen, nekonkurenčen pa bo tudi čez 5-10 let, ko bodo naši sosedje prešli v veliki meri na obnovljive vire. Kaj šele če se kuponi za CO2 drastično podražijo?  Vidik, ki ga naši veljaki pogosto pozabljajo je, da je politika pač igra interesov. In že vidim, kako čez 10 let ne bo nihče od naših idejnih vodij rpojekta TEŠ6 nič kriv, krivi pa bodo seveda zlobni Nemci. (kot sedaj berem nekatere komentarje, kako so Nemci tiste barabe, ki so zahtevali ukinitev blagovne znamke mobitel in si hočejo podrediti Luko Koper, železnice itd.) Našo nesposobno upravljanje s premoženjem seveda pri tem nima bistvene vloge, kajne? ",
    "user": "Jackass"
  },
  {
    "message": "Obstaja torej strah, da se EU po nemškem prehodu na obnovnljive vire obrne proti jedrski energiji in lahko si umislijo še kakšne kupone ali takse za rabo \"vprašljive\" energije. Ne bo, ker Nemci prav lepo gradijo termo bloke, ki jih nujno potrebujejo. ",
    "user": "jest10"
  },
  {
    "message": " Jackass je 14. dec 2013 ob 02:39 izjavil:Poleti sem na neki evropski energetski konfereci poslušal projekcijo popolnega (80 %) prehoda Nemčije in Avstrije na obnovljive vire.   He he, to se pa ne bo zgodilo. ",
    "user": "xxx"
  },
  {
    "message": " xxx je 14. dec 2013 ob 11:10 izjavil:Jackass je 14. dec 2013 ob 02:39 izjavil:Poleti sem na neki evropski energetski konfereci poslušal projekcijo popolnega (80 %) prehoda Nemčije in Avstrije na obnovljive vire.   He he, to se pa ne bo zgodilo.  seveda se bo, ker na veliko gradijo termoelektrarne :) ",
    "user": "Zheegec"
  },
  {
    "message": " dstr17_ je 13. dec 2013 ob 12:42 izjavil:Seveda, zato pa manjka milijarda v skladu za razgradnjo.  in kaj bo tako zelo drago pri razgradnji da rabimo silne miljarde, kot to prikazujejo strokovnjaki za antinuke? ",
    "user": "gruntfürmich"
  },
  {
    "message": "http://www.world-nuclear.org/info/Nucle...  Bi imel zlato kravo molznico, za katero je potrebno skrbeti še 100 let po njeni smrti ? ",
    "user": "Hayabusa"
  },
  {
    "message": " Hayabusa je 15. dec 2013 ob 12:47 izjavil:http://www.world-nuclear.org/info/Nucle...  Bi imel zlato kravo molznico, za katero je potrebno skrbeti še 100 let po njeni smrti ?  Z veseljem ",
    "user": "jest10"
  },
  {
    "message": "Bi imel zlato kravo molznico, za katero je potrebno skrbeti še 100 let po njeni smrti ? Vsake toliko ji je treba dati rožice na nagrobnik in to je vse kar je treba. ",
    "user": "jebiveter2"
  },
  {
    "message": "Za milijardo radioaktivne odpadke zabetonirajo v en opuščen rudnik in pozabijo nanj za ene milijon let. ",
    "user": "Mipe"
  },
  {
    "message": "S tem da vsak prisklednik dobi še par milijončkov v žep ",
    "user": "jebiveter2"
  },
  {
    "message": "Računsko sodišče pravi drugače:  Potrebnih sredstev za razgradnjo Nuklearne elektrarne Krško (NEK) sklad za financiranje razgradnje ob sedanjih pogojih zbiranja sredstev in upravljanja z njimi do zdaj določenega roka verjetno ne bo zbral, na kar smo v Dnevniku opozorili že včeraj. Če se je sprva predvidevalo, da bo razgradnja stala 1,1 milijarde evrov, se je znesek po najbolj \"optimističnih\" napovedih zvišal na 2,4 milijarde, ugotavlja računsko sodišče.http://www.dnevnik.si/poslovni/novice/1... ",
    "user": "dstr17_"
  },
  {
    "message": "Vsak pravi drugače, get over it. ",
    "user": "jebiveter2"
  },
  {
    "message": " dstr17_ je 15. dec 2013 ob 13:15 izjavil:Računsko sodišče pravi drugače:  Potrebnih sredstev za razgradnjo Nuklearne elektrarne Krško (NEK) sklad za financiranje razgradnje ob sedanjih pogojih zbiranja sredstev in upravljanja z njimi do zdaj določenega roka verjetno ne bo zbral, na kar smo v Dnevniku opozorili že včeraj. Če se je sprva predvidevalo, da bo razgradnja stala 1,1 milijarde evrov, se je znesek po najbolj \"optimističnih\" napovedih zvišal na 2,4 milijarde, ugotavlja računsko sodišče.http://www.dnevnik.si/poslovni/novice/1...  ja, vsak okoljebrižec se obregne ob računsko sodišče. kot da so to pravi zneski. kaže pa še na nekaj drugega: namreč da si folk ne zna predstavljat kaj se lahko naredi za 4 miljarde €€. tega si dušebrižci ne znajo predstavljat ker mislijo da mora biti skladišče iz zlata; kar pa spoh ni res!  pa še to da se sodiščem! in pravosodju v sloveniji daje neko težo, pomembnost in kredibilnost  to me najbolj zabava pri teh okoljebrižnikih... ",
    "user": "gruntfürmich"
  },
  {
    "message": " dstr17_ je 15. dec 2013 ob 13:15 izjavil:Računsko sodišče pravi drugače:  Potrebnih sredstev za razgradnjo Nuklearne elektrarne Krško (NEK) sklad za financiranje razgradnje ob sedanjih pogojih zbiranja sredstev in upravljanja z njimi do zdaj določenega roka verjetno ne bo zbral, na kar smo v Dnevniku opozorili že včeraj. Če se je sprva predvidevalo, da bo razgradnja stala 1,1 milijarde evrov, se je znesek po najbolj \"optimističnih\" napovedih zvišal na 2,4 milijarde, ugotavlja računsko sodišče.http://www.dnevnik.si/poslovni/novice/1...  Ja valda da bo treba zdej več keša za odmnoterat, če morjo skoz neki dograjevat: še deset novih agregatov, še petnajst metrov višje nasipe, desetkraten backup namest trikratnega,... ",
    "user": "PaX_MaN"
  },
  {
    "message": "Kaj pa imaš za razgrajevat ?  Kar se da prodat/pretalit, se pretali, ostalo pa se na komot pusti tam kjer je. Magari vrtec narediš v turbinski hali, ali pa še bolje, operacijsko dvorano. Čistota, ki je tam je naravnost neverjetna. ",
    "user": "jebiveter2"
  },
  {
    "message": " M-XXXX je 12. dec 2013 ob 20:48 izjavil:mailer je 12. dec 2013 ob 20:36 izjavil:Nekatere države so se zavezale k zapiranju jedrskih elektrarn pri nas bi (do)gradili. JEK je v tako majni državi kot je naša dober vir \"neodvisnosti\" samooskrbe električne energije. Je pa v primeru kakršnekoli hujše nesreče celotna država nenaseljiva za obdobje 10^n let. Raje plačujem dražjo elektriko kot pa vdihavam slab zrak (TEŠ) ali tvegam hujšo nesrečo.  Možnost da umreš v prometni nesreči je koliko višja 10 000, 100 000 kot od jedrske nesreče. Pa najbrž nisi proti prepovedi avtov. Razen če ti je uredu če umirajo en pa po eden kot par 100 na enkrat :)   Logika ne drži vode....do sedaj sem v svojem življenju doživel dve hujši in kar nekaj manjših nuklearnih nesreč.....problem teh nesreč je (tako kot pri A-bombi smislu), da je \"samo\" nekaj več mrtvih v \"času\" nesreče medijsko pokritih....Umiranje na obroke pa (namenoma) medijsko manj pokrito....Prav tako je doseg posledic nuklearne nesreče bistveno bistveno večji, kot pri drugih nesrečah... ",
    "user": "DoDaske"
  },
  {
    "message": "Nič drugače kot pri termoelektrarnah, torej. ",
    "user": "Mipe"
  },
  {
    "message": "Dokler bo rastla večja zelenjava, se rojevali x-meni in cel okoliš mel službe, ni panike.  Kdor pa se hoče poglobit (raziskovalna dela, poročila, diplomska dela in članki): - Pojavljanje raka v občini Brežice v primerjavi z ostalo Slovenijo - Predstavitev študije o pojavnosti raka v brežiški občini v primerjavi z ostalo Slovenijo : Brežice, 24 oktobra 2006 [Videoposnetek] - Prirojene deformacije in kromosomske nepravilnosti v posavski regiji ugotovljene na neonatalnem in pediatričnem oddelku Bolnišnice Brežice v obdobju 1992-2001 - Za manj raka v Posavju in Obsotelju : v Brežicah ustanovili regijsko društvo za boj proti tej vse pogostejši bolezni - Z rakom se spopada 1200 Posavcev - \"Vsak hip nam lahko spodrsne.\" : Miran veselič in Nadja Železnik, Agencija za radioaktivne odpadke - Meritve radioaktivnosti v okolici Nuklearne elektrarne Krško - Matematično modeliranje toplotne obremenitve spodnje Save pri nuklearni elektrarni Krško  Ah pa incident iz prve roke človeka, ki je delal remonte. Nekdo je rekel da je tam vse superduper zaščiteno itd. Ko so delali remonte so znotraj elektrarne v omaricah kjer so kabli itd. spale ogromne količine kač, torej so nekak hodile not pa ven. ",
    "user": "m0LN4r"
  },
  {
    "message": " DoDaske je 20. dec 2013 ob 10:57 izjavil:.problem teh nesreč je (tako kot pri A-bombi smislu), da je \"samo\" nekaj več mrtvih v \"času\" nesreče medijsko pokritih....Umiranje na obroke pa (namenoma) medijsko manj pokrito....Prav tako je doseg posledic nuklearne nesreče bistveno bistveno večji, kot pri drugih nesrečah...   Medijsko so (namenoma?) kvecjemu manj pokrite smrti zaradi energije iz klasicnih/new-age virov: - premoga (4000x vec mrtvih na TWh, kot pri jedrski) - nafte (900x vec mrtvih na TWh) - biomase (300x vec mrtvih na TWh) - soncnih celic (11x vec mrtvih na TWh) ",
    "user": "JanK"
  },
  {
    "message": "Ja nuklearno ne pomeni, da umreš takoj. Umiraš na obroke, maš deformirane potomce s prirojenimi nepravilnostmi. V bistvu tako kot AIDS. Imaš AIDS, ampak umrl pa boš od prehlada. ",
    "user": "m0LN4r"
  },
  {
    "message": "Kar spet ni drugače od termoelektrarn, ki kurijo na premog. ",
    "user": "Mipe"
  },
  {
    "message": "Hja no, saj ko enkrat stopiš v drek, je že vseeno al boš drugič. Zasrano bo v obeh primerih. ",
    "user": "m0LN4r"
  },
  {
    "message": "m0LN4r, Največ plučnega raka je posledica onesnaženega zraka. Kaj misliš da poleg tega uničena/strupena okolica kamor se ta strup v obliki dima spira v zemljo, ko ti potem to ješ ne vpliva na vse ostalo našteto... Sej res utopično, deformacije so samo zaradi sevanja nukleark ????? ",
    "user": "Mr.B"
  },
  {
    "message": "Nisem nikjer trdil, da SAMO zaradi nukleark. Tisto, ko ne vidiš pa neveš ne boli al kak že pravijo. ",
    "user": "m0LN4r"
  },
  {
    "message": " m0LN4r je 20. dec 2013 ob 11:30 izjavil:Ah pa incident iz prve roke človeka, ki je delal remonte. Nekdo je rekel da je tam vse superduper zaščiteno itd. Ko so delali remonte so znotraj elektrarne v omaricah kjer so kabli itd. spale ogromne količine kač, torej so nekak hodile not pa ven.  ja ja, takšni ljudje ko pridejo not za par tednov na leto in pol so največji poznavalci. še bolj pa tisti ki jim taki to povedo... še sreča da imamo vas! ",
    "user": "gruntfürmich"
  },
  {
    "message": " m0LN4r je 20. dec 2013 ob 11:30 izjavil:Dokler bo rastla večja zelenjava, se rojevali x-meni in cel okoliš mel službe, ni panike.  Kdor pa se hoče poglobit (raziskovalna dela, poročila, diplomska dela in članki): - Pojavljanje raka v občini Brežice v primerjavi z ostalo Slovenijo - Predstavitev študije o pojavnosti raka v brežiški občini v primerjavi z ostalo Slovenijo : Brežice, 24 oktobra 2006 [Videoposnetek] - Prirojene deformacije in kromosomske nepravilnosti v posavski regiji ugotovljene na neonatalnem in pediatričnem oddelku Bolnišnice Brežice v obdobju 1992-2001 - Za manj raka v Posavju in Obsotelju : v Brežicah ustanovili regijsko društvo za boj proti tej vse pogostejši bolezni - Z rakom se spopada 1200 Posavcev - \"Vsak hip nam lahko spodrsne.\" : Miran veselič in Nadja Železnik, Agencija za radioaktivne odpadke - Meritve radioaktivnosti v okolici Nuklearne elektrarne Krško - Matematično modeliranje toplotne obremenitve spodnje Save pri nuklearni elektrarni Krško  Ah pa incident iz prve roke človeka, ki je delal remonte. Nekdo je rekel da je tam vse superduper zaščiteno itd. Ko so delali remonte so znotraj elektrarne v omaricah kjer so kabli itd. spale ogromne količine kač, torej so nekak hodile not pa ven.  Linki ne delajo. ",
    "user": "Hayabusa"
  },
  {
    "message": "Linki so iz COBISS, literatura je večinoma na voljo na izposojo. Očtino ne delajo, ker so povezave na rezultat iskanja.  Eni vsaj povejo tudi tiste stvari, ki jih ostali \"ne smejo\" in \"ne upajo\" povedat. Pa sam tak btw, glih zato ne zagovarjam nuklearke, ker so 5 od teh v moji bodoči žlahti in vsi tam zaposleni pa marsikaj povejo, ko smo na kakem nedeljskem kosilu. ",
    "user": "m0LN4r"
  },
  {
    "message": "Logika ne drži vode....do sedaj sem v svojem življenju doživel dve hujši in kar nekaj manjših nuklearnih nesreč.....problem teh nesreč je (tako kot pri A-bombi smislu), da je \"samo\" nekaj več mrtvih v \"času\" nesreče medijsko pokritih....Umiranje na obroke pa (namenoma) medijsko manj pokrito....Prav tako je doseg posledic nuklearne nesreče bistveno bistveno večji, kot pri drugih nesrečah... Še zdaj ne razumeš. Vso umiranje na obroke, vse povezave, vse posledice, vse explozije, vse zastrupitve, vse bolezni, vse mutacije so vseno faktor par MILJONKRAT bolj varne kot tvoja vsakdanja vožnja z avtom.   Yeey svoboda avtom, smrt jedrskim :D ",
    "user": "M-XXXX"
  },
  {
    "message": "Mešanje kratkoročnega pogleda in dolgoročnega pogleda ne gre. Vožnjo z avtom lahko teoretično ustavimo in zmanjšamo extremno hitro. Sevanje pa ne. Eni gledate samo na sebe ali tudi vaše vnuke in pravnuke? ",
    "user": "m0LN4r"
  },
  {
    "message": " m0LN4r je 20. dec 2013 ob 12:57 izjavil:Mešanje kratkoročnega pogleda in dolgoročnega pogleda ne gre. Vožnjo z avtom lahko teoretično ustavimo in zmanjšamo extremno hitro. Sevanje pa ne. Eni gledate samo na sebe ali tudi vaše vnuke in pravnuke?  A tisto sevanje, ki ga je v okolici nuklearke manj, kot na marsikaterem koncu države ",
    "user": "jest10"
  },
  {
    "message": " m0LN4r je 20. dec 2013 ob 12:39 izjavil:Eni vsaj povejo tudi tiste stvari, ki jih ostali \"ne smejo\" in \"ne upajo\" povedat. Pa sam tak btw, glih zato ne zagovarjam nuklearke, ker so 5 od teh v moji bodoči žlahti in vsi tam zaposleni pa marsikaj povejo, ko smo na kakem nedeljskem kosilu.  ja, res hude stvari se tam dogajajo. čudno da sploh še upajo tja it delat, ko pa se toliko katastrof zgodi. ker namreč sam po petih letih nimam nobenih zadržkov vsak dan it tja za 8h... ",
    "user": "gruntfürmich"
  },
  {
    "message": "Drugače pa za M0lnarja  Kje ti to piše? Kaj pa če je teh 5 samo izmislilo različne zgodbice, tudi ta o kačah.  Kje ti piše to, da je ta od tega zgodba o kačah resnična? Nekateri res naivno verjamete vsakemu, jaz ne verjamem vsakemu človeku, še posebej nakladačem. Pa tudi seveda, si lahko to sam izmislil molnar, imaš dokaze o tej zgodbi, ne nimaš.  zato te ne morem jemati za kredibilno. Kredibilna so lahko samo poročila, ki jih imajo v evidenci za NEK.  Pa sicer, če so našli kače, pa kaj potem? One vsaj ne bodo kablov pregriznile, ampak se samo grejejo na toplih točkah. Hujše od kač so podgane, ker kable grizejo in delajo škodo.  Sam osebno podpiram JEK2, samo da se ne uturijo v ta projekt politiki in razni pujsi, ki hočejo dobiti nek svoj delež, ne koristijo pa razvoju in transparentnosti v projektu. ",
    "user": "Starodavni"
  },
  {
    "message": "Touche. Maš prav. ",
    "user": "m0LN4r"
  },
  {
    "message": " m0LN4r je 20. dec 2013 ob 11:56 izjavil:Ja nuklearno ne pomeni, da umreĹĄ takoj. UmiraĹĄ na obroke, maĹĄ deformirane potomce s prirojenimi nepravilnostmi. V bistvu tako kot AIDS. ImaĹĄ AIDS, ampak umrl pa boĹĄ od prehlada.  Bolje umirat na obroke kakor pa na horuk  Eni vsaj povejo tudi tiste stvari, ki jih ostali \"ne smejo\" in \"ne upajo\" povedat. Pa sam tak btw, glih zato ne zagovarjam nuklearke, ker so 5 od teh v moji bodoÄi Ĺžlahti in vsi tam zaposleni pa marsikaj povejo, ko smo na kakem nedeljskem kosilu. Daj ne nakladaj.  A 30 let ali kolikor je bilo Ĺže tam industrije papirja pa nima nobenega efekta ? Ko je bil zrak tam tak, da sploh dihat nisi mogel.  Ah pa incident iz prve roke Äloveka, ki je delal remonte. Nekdo je rekel da je tam vse superduper zaĹĄÄiteno itd. Ko so delali remonte so znotraj elektrarne v omaricah kjer so kabli itd. spale ogromne koliÄine kaÄ, torej so nekak hodile not pa ven. Äe je najveÄja teĹžava elektrarne, to da so se noter zaredile kaÄe (pazi, ni miĹĄi!) .... ",
    "user": "jebiveter2"
  },
  {
    "message": "Bolje umirat na obroke kot na houruk ? S tem se ne morem strinjati. Nihče ne bo tega določal zame. Pač, če bi se ugotovilo, da so nekateri ljudje umrli za posledicami raka ravno zaradi postavitve jedrske elektrarne, v takem primeru je elektrarna zagotovo problem in je treba v zvezi s tem poiskati rešitve.   Ah pa incident iz prve roke Äloveka, ki je delal remonte. Nekdo je rekel da je tam vse superduper zaĹĄÄiteno itd. Ko so delali remonte so znotraj elektrarne v omaricah kjer so kabli itd. spale ogromne koliÄine kaÄ, torej so nekak hodile not pa ven.  Raktorski objekt diha. Namenoma je to tako narejeno. Obstajajo tudi predpisi, ki določajo koliko lahko pušča taka elektrarna. Se pravi, da to ni 100% zastesnjen objekt... (ni mi pa jasno kako bi kače lahko notri prišle, pa sej to ni nič takšnega).  Jest sem vsekakor za ukinitev JEK 1 oz. proti podaljšanju obratovanja JEK 1. Če hočejo podaljšat obratovanje mi morjo dokazat, da bodo materiali, ki so že toliko let izpostavljeni raznim obremenitvam in sevanju, da bodo zdržali. ",
    "user": "neboben"
  },
  {
    "message": " S tem se ne morem strinjati. Nihče ne bo tega določal zame. Pač, če bi se ugotovilo, da so nekateri ljudje umrli za posledicami raka ravno zaradi postavitve jedrske elektrarne, v takem primeru je elektrarna zagotovo problem in je treba v zvezi s tem poiskati rešitve.    Dokazano je: Nima efekta na tvoje zdravje.  Težave išči drugod.  Sploh pa če ne obolevajo delavci v NEK, je težava zagotovo drugje.  Jest sem vsekakor za ukinitev JEK 1 oz. proti podaljšanju obratovanja JEK 1. Če hočejo podaljšat obratovanje mi morjo dokazat, da bodo materiali, ki so že toliko let izpostavljeni raznim obremenitvam in sevanju, da bodo zdržali. Kriteriji, ki se jih morajo držati so nekajkrat hujši ko tvoji. ",
    "user": "jebiveter2"
  },
  {
    "message": " Starodavni je 20. dec 2013 ob 16:34 izjavil:Sam osebno podpiram JEK2, samo da se ne uturijo v ta projekt politiki in razni pujsi, ki hočejo dobiti nek svoj delež, ne koristijo pa razvoju in transparentnosti v projektu.  To si se pa hmal spomnu, glede na to da že deset let šaflamo dnar v dvojko, pujsov je pa gor že vsaj pet. Pa to da niti NEK d.o.o. niti Gen energija (ki fura projekt) nista zavezanca po ZDIJZ zna velik povedat. ",
    "user": "PaX_MaN"
  },
  {
    "message": "Kriteriji, ki se jih morajo držati so nekajkrat hujši ko tvoji. Pred kratkim se jim je odlomil del gorivne palice. Kriteriji so višji od mojih. Očitno tudi to ni dovolj. ",
    "user": "neboben"
  },
  {
    "message": " neboben je 21. dec 2013 ob 22:33 izjavil:Kriteriji, ki se jih morajo držati so nekajkrat hujši ko tvoji. Pred kratkim se jim je odlomil del gorivne palice. Kriteriji so višji od mojih. Očitno tudi to ni dovolj.  Prasci, šparajo na sekundnem limu ",
    "user": "jest10"
  },
  {
    "message": " neboben je 21. dec 2013 ob 22:33 izjavil:Kriteriji, ki se jih morajo držati so nekajkrat hujši ko tvoji. Pred kratkim se jim je odlomil del gorivne palice. Kriteriji so višji od mojih. Očitno tudi to ni dovolj.   In natanko kje si opazil, da so njihovi kriteriji nižji od tvojih ?  A so mogoče popolnoma ignorirali odlomljeno palico ? ",
    "user": "jebiveter2"
  },
  {
    "message": "Ta odlomljena palica je bila proizvajalčeva malomarnost. Ker so bile v tej odlomljeni palici nečistoče.   NEK ne proizvaja in bogati palic, ampak jih odkupi od tistih, ki to delajo. Tu je bil primer malomarnosti in nič drugega.   Saj je bilo v članku že omenjeno, da tega niso pričakovali. ",
    "user": "Starodavni"
  },
  {
    "message": "V bistvu so.  Palice niso fiksne in so zaradi močnega toka vode udarjale ob nosilec. Niso pričakovali poškodb na takem nivoju, kakor so se pojavile.  Pravtako je bila povečano število radioizotopov v primarnem krogu kar je nakazovalo, da palica pušča. Tudi to so vedeli, samo to ni problem. ",
    "user": "jebiveter2"
  },
  {
    "message": "nehte o teh palicah ker se nobeden iz stroke ne sekira o njih, samo debilna raja paniko zganja! ",
    "user": "gruntfürmich"
  },
  {
    "message": "V sistem ne smeš dvomiti. V tem primeru v stroko. Pač se bodo pa lomile palice in bo gorivo plavalo po primarnem sistemu. Who cares :) ? Iz stroke so se še kako sekirali in razmišljali kako preprečiti nadaljne poškodbe. Treba je bit kritičen do stroke in od njih zahtevati 100%. Če ne je brezveze, da se gremo jedrsko elektrarno. ",
    "user": "neboben"
  },
  {
    "message": "če verjameš ali ne je osebje v NEK zelo izšolano in profesionalno. Sama NEK se uvršča visoko na lestvici po varnosti elektrarne in upravljanju le-te.  Sekira se samo debilna raja, pa pravilno se piše NEK, ne JEK. ",
    "user": "Starodavni"
  },
  {
    "message": "JEK je prav tako ustrezen izraz, uporablja ga sam lastnik. ",
    "user": "vostok_1"
  },
  {
    "message": "Wrong. http://www.bizi.si/NEK-D-O-O/ ",
    "user": "Hayabusa"
  },
  {
    "message": "JEK je bolj po naše  Jedro je meni lepši izraz kot nukleus  Tudi naslov teme je JEK 2  Pisal bom JEK ostali pa dajte NEK  ",
    "user": "neboben"
  },
  {
    "message": " m0LN4r je 20. dec 2013 ob 12:57 izjavil:Mešanje kratkoročnega pogleda in dolgoročnega pogleda ne gre. Vožnjo z avtom lahko teoretično ustavimo in zmanjšamo extremno hitro. Sevanje pa ne. Eni gledate samo na sebe ali tudi vaše vnuke in pravnuke?   Ravno zaradi vnukov in pravnukov bi imel raje NEK2 kot TES6  Coal Ash Is More Radioactive than Nuclear Waste   Among the surprising conclusions: the waste produced by coal plants is actually more radioactive than that generated by their nuclear counterparts. In fact, the fly ash emitted by a power plant—a by-product from burning coal for electricity—carries into the surrounding environment 100 times more radiation than a nuclear power plant producing the same amount of energy.   estimated radiation doses ingested by people living near the coal plants were equal to or higher than doses for people living around the nuclear facilities. At one extreme, the scientists estimated fly ash radiation in individuals' bones at around 18 millirems (thousandths of a rem, a unit for measuring doses of ionizing radiation) a year. Doses for the two nuclear plants, by contrast, ranged from between three and six millirems for the same period. And when all food was grown in the area, radiation doses were 50 to 200 percent higher around the coal plants. ",
    "user": "JanK"
  },
  {
    "message": "Razprava o JEK2 oziroma energetski prihodnosti Slovenije je zopet odprta.   Do 15.8 je v javni obravnavi PREDLOG USMERITEV ZA PRIPRAVO ENERGETSKEGA KONCEPTA SLOVENIJE. Več na naslovu http://www.energetika-portal.si/nc/doku....  Sam podpiram nizkoogljične vire, seveda ob zahtevah po stabilnem omrežju ter varnem obratovanju in ugodni ceni proizvedene električne energije, ki upošteva, interne in eksterne stroške ter sistemske storitve. Veliko zanimanje ... ",
    "user": "pablic"
  },
  {
    "message": "Pozdrav,  Odpiram staro temo a me zanima kako je z jek2 in rudnikom urana žirovski vrh? se ve kak je in bo? ",
    "user": "miha98"
  },
  {
    "message": "Ne. ",
    "user": "Okapi"
  },
  {
    "message": "pri teh cenah urana se verjetno niti ne pomisli na žirovski vrh. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Razmišljajo pa, da bi JEK2 bil na osnovi enake tehnologije kot trenutni, ker je problem pri kadrih... ",
    "user": "DamijanD"
  },
  {
    "message": " DamijanD je 17. jul 2020 ob 06:17 izjavil:Razmišljajo pa, da bi JEK2 bil na osnovi enake tehnologije kot trenutni, ker je problem pri kadrih...   Glede na to koliko časa bi trajala gradnja JEK 2 kadri ne morejo biti problem. Jih lahko za operaterje začnemo usposabljati že v vrtcu. ",
    "user": "Matevz96"
  },
  {
    "message": "tip (PWR) bi verjetno bil enak, tehnologija pa je v 60 letih še kako napredovala (no, nekaj je je tudi nazadovalo)... ",
    "user": "gruntfürmich"
  },
  {
    "message": "Kader ni problem, problem so proizvajalci ker jih je čedalje manj ki so še sposobni nuklearko naredit. ",
    "user": "mertseger"
  },
  {
    "message": "na finskem so jo pacali ne vem kako dolgo, vlačili kader iz cele vzhodne evrope (slovenija, hrvaška...), vsak ki je imel 2 roke je lahko prišel tja delat; kable vlečt, montirat... kvaliteta izdelave hudo vprašljiva... skratka polom. ne upam si predstavljat kako bo to v sloveniji... ",
    "user": "gruntfürmich"
  },
  {
    "message": "\" . . . problem so proizvajalci ker jih je čedalje manj ki so še sposobni nuklearko naredit. \"  Američani mislim da nimajo več koga, ostanejo Kitajci in Rusi. Francozi, Angleži??? ",
    "user": "fikus_"
  },
  {
    "message": "Tole bi moralo zapreti usta neumnim mnozicam, ki so proti JE zaradi pomanjkanja znanja in medijskega pompa. Ne spreglejte, da so solarni paneli po stevilu smrti precej nad JE (padci s streh).  Posledice jedrskih nesrec vkalkulirane.  Stevilo smrti / terawattno uro https://www.nextbigfuture.com/2011/03/d...  https://ourworldindata.org/safest-sourc...  Skratka, nasprotnike jederske elektrarne prinese to nekje na pol poti med antivaxxerje in flateartherje. Dokler se ne prenehajo voziti okrog v avtomobilih, lepo prosim, stfu. ",
    "user": "winterriver"
  },
  {
    "message": " fikus_ je 17. jul 2020 ob 09:44 izjavil:\" . . . problem so proizvajalci ker jih je čedalje manj ki so še sposobni nuklearko naredit. \"  Američani mislim da nimajo več koga, ostanejo Kitajci in Rusi. Francozi, Angleži???   Francozi. Edini dovolj pametni, da niso nasedli neumnemu divjanju medijev in zelenim (in to ravno oni, ki bi morali z obema rokama sprejeli nuklearne elektrarne) in danes velika vecina njihove elektricne energije pride iz nukleark. Pa se pol Italije zalagajo z njo.  Nuclear power in France @ Wikipedia  https://www.edf.fr/en/edf/design-and-co...  Sostanjska idila v prihodnosti (ce bomo pametni)  ",
    "user": "winterriver"
  },
  {
    "message": " fikus_ je 17. jul 2020 ob 09:44 izjavil:\" . . . problem so proizvajalci ker jih je čedalje manj ki so še sposobni nuklearko naredit. \"  Američani mislim da nimajo več koga, ostanejo Kitajci in Rusi. Francozi, Angleži???   Korejci še mogoče, angleži ne znajo nič, še hinkley point so jim francozi zgradili. Problem niso gradbena dela in oprema ampak izdelava reaktorske posode.   Bi pa bilo pametno uporabit NEK2 za soproizvodnjo toplote za ogrevanje pol vzhodne slovenije.Saj načrti za to so že bili edino redundance ni. 2 bloka po 1200 MW pa je vse rešeno. Dokler pa ne rabimo toliko energije pa lahko drago prodajajo Italjanom, pa malo avstrijcem da ne bodo tolk proti. ",
    "user": "mertseger"
  },
  {
    "message": "Odvečno toploto \"pumpaš\" v zemljo, tam pa s subvencijo zgradiš geotermalne elektrarne  ",
    "user": "J.McLane"
  },
  {
    "message": "Tole je tudi en izmed problemov nuklearne energije.    ps: Sam sem za NEK2! ",
    "user": "VaeVictis"
  },
  {
    "message": " mertseger je 17. jul 2020 ob 09:02 izjavil:Kader ni problem, problem so proizvajalci ker jih je čedalje manj ki so še sposobni nuklearko naredit.   Imaš Ruse, Korejce, Kitajce, Čehe, Avstralce, Fince, Kanadčane..... ",
    "user": "D3m"
  },
  {
    "message": "  Tale slika predstavlja samo vodno paro. Izpusti so drugje. ",
    "user": "starfotr"
  },
  {
    "message": "Sedaj je vprašanje kdo nam bo gradil.  Rusi, Korejci ali USA. ",
    "user": "D3m"
  },
  {
    "message": "Finci so svojo elektrarno delali zelo dolgo. Če so se kaj iz tega naučili OK, sicer jim ne bi dal \"naše\" delat.  Čehi? Imajo svoje znanje, ali delajo z Rusi? ",
    "user": "fikus_"
  },
  {
    "message": "Delajo z Rusi. Oz. bom drugače napisal.  Lastniki so Rusi (OMZ; Objedinennye Mashinostroitelnye Zavody). P.S.  Finci tudi sodelujejo z Rusi (Rosatom). ",
    "user": "D3m"
  },
  {
    "message": " starfotr je 17. jul 2020 ob 10:51 izjavil:  Tale slika predstavlja samo vodno paro. Izpusti so drugje.   Tale slika prestavlja 3000MW Chooz B. Ni drugih izpustov kot vodna para.  Nalimal sem jo ker je za silo okolica podobna.  Kurilnik podres, zgradis nuklearno kurisce in priklopis na ostalo, mogoce se celo turbino sicer gre pri obojih za parno, zal pa nisem informacije kateri tip se uporablja, ampak bi sklepal da sta enake, morda kdo ve? ",
    "user": "winterriver"
  },
  {
    "message": " mertseger je 17. jul 2020 ob 10:31 izjavil:Bi pa bilo pametno uporabit NEK2 za soproizvodnjo toplote za ogrevanje pol vzhodne slovenije.  ta soproizvodnja toplote je hudo nerazumljena, kar velja tudi za 'strokovne' ljudi ki opletajo s temi izrazi, kot je bilo v enem članku na mmc rtv slovenije. namreč soproizvodnja toplote tudi pomeni manjšo proizvodnjo elektrike, ker boš hladilno vodo bolj segrel in bo posledično manj toplotnega izkoristka (nižji podtlak v kondenzatorju, manjši padec tlaka pare).  zdaj, če je to smiselno narediti, in če je potreba da se zaselek krško (morda še brežice) znova preorje in napelje toplovod, ali postavit rastlinjake okoli JEK namesto sadovnjakov... ter kako bi to funkcioniralo poleti...  nisem siguren da so na to kar enostavni odgovori. vedno bolj se mi zdi da je 'enostavno' na koncu še vedno najceneje... ",
    "user": "gruntfürmich"
  }
]