[
  {
    "message": "Na kratko. Danes na poti v šolo v enem izmed križišč sem zavijal levo. Dal sem se na levi pas in bila je zelena luč. Zadaj pa sem opazil tudi rumeno puščico kar pomeni, da imam samo jaz zeleno luč. Torej pripravil sem se na zavoj in se mi pred križiščem vklopi rumena luč. Če bi ustavil na močno bi mi verjetno uspelo ustavit, vendar sem vseeno zapeljal v križišče in nisem tvegal. Iz navade zmirej ko se mi tako prižge rumena po odhodu iz križišča pogledam nazaj če sem kaj oviral promet in ga nisem. Tudi avtomobil, ki je čakal na semafor na levo kamor sem zavijal je štartal komej ko sem zapeljal par metrov preko njega. In policaji so bili na moji desni v križišču in me nato ustavili. Vedel sem da mi bodo rekli da sem šel skozi rumeno luč in odgovor za njih sem imel da sem pač presodil, da se ne bom varno ustavil in s tem ne bi ogrožal vozila za seboj. Policajka pristopi do mene ter me obtoži vožnje skozi rdečo luč. Povedal sem ji,da je to nemogoče in da sem videl da sem šel skozi rumeno in se nisem hotel ustavit zaradi lastne polsekundne presoje. Napiše mi kazen in doma vidim da je to kazen za prevoženo rdečo luč. Sploh nisem mogel verjet.   Če ima kdo kake mnenja oz. izkušnje naj mi pove kake so možnosti uspeha na ugovoru?..moja beseda proti policajem?... ali naj raje plačam polovičko in se sprijaznim da so me naj****i?  In še eno napako sem opazil na globi. In sicer je navedena popolnoma napačna ulica prekrška?...ali se lahko to kako izrabi za izognitev plačilu?  Hvala za mnenja in Lp. ",
    "user": "kronos_10_"
  },
  {
    "message": "jaz bi se na tvojem mestu sprijaznil s tem. Moja tašča je dobila 2x več za plačat ko se je pritožila. Čeprav je polovičko takoj plačala je dobila še dodatnih 250 eur za plačat. Ostalo polovičko pa še sodni stroški :) ",
    "user": "crniangeo"
  },
  {
    "message": " crniangeo je 16. dec 2013 ob 16:18 izjavil:jaz bi se na tvojem mestu sprijaznil s tem. Moja tašča je dobila 2x več za plačat ko se je pritožila. Čeprav je polovičko takoj plačala je dobila še dodatnih 250 eur za plačat. Ostalo polovičko pa še sodni stroški :)    Sej sem enakega mnenja. Pač vem da ne bom uspel. Vendar vidim žarek upanja v popolnoma zgrešeni ulici :)...ki sploh nima semaforjev :D...predvidevam da je novopečena policajka, ki želi se čimbolj pokazat svojim nadrejenim. ",
    "user": "kronos_10_"
  },
  {
    "message": "polovička in pritožba ne gre skupaj, torej ali eno ali drugo.  Je pa nekaj nejasnosti v tvoji zgodbi: Zadaj pa sem opazil tudi rumeno puščico kar pomeni, da imam samo jaz zeleno luč. Zadaj kje? Rumeno puščico bi moral videt pred sabo. Predvsem pa rumena puščica NE pomeni, da imaš prednost ko zavijaš levo, ampak pomeni izprazni križišče, nasproti vozečim se je že prižgala rdeča. Ta puščica te opozarja, da bo tudi tvoj semafor vsak čas rdeč (če ni že)in ne pomeni, hitro po gasu.  Tista puščica tako ni namenjena tebi, ki se približuješ križišču ampak tistemu, ki je že v križišču, naj ga sprazni.  Glede pritožbe pa nimaš kaj dosti možnosti za uspeh glede barve luči. Ker glede na napisano si očitno kriv in to je videla tudi policija. Lahko se zdaj 10 strani prepucavamo kako rdeča ali rumena je bila luč, samo na koncu je edino logično, da ima policistova beseda večjo težo. Lahko pa mirno podaš rudi prijavo zoper policista, ki je vodil postopek, če meniš, da je to njegova stalna praksa.  Kar se tiče napačne ulice je pa odvisno od tega kako napačna ulica. Ali v smislu kam si zavijal vs od kje si pripeljal, ali popolnoma drugo križišče, ki po možnosti še semaforja nima. To je edina točka celotnega posta, kjer je pritožba teoretično možna. predvidevam da je novopečena policajka, ki želi se čimbolj pokazat svojim nadrejenim. Zakaj? Ker je mulcu, ki je priletel v rdečo luč napisala kazen? Prej bi človek rekel novopečeni voznik, ki mu še mleko od ust teče in dokazuje svoj ego z kupom pleha. ",
    "user": "St235"
  },
  {
    "message": "Jaz, ce bi bil 100% preprican da nisem prevozil rdece tudi take kazni ne bi placal. ",
    "user": "harmony"
  },
  {
    "message": "To je zgolj placebo efekt. Prej ali slej bi plačal. Pa ne 1x več, temveč 3x. Jaz sem se preganjal z mestnim redarstvom (parkirala žena moj avto) in iz polovičke 20 EUR sem naredil 300 EUR stroškov. S tem, da sem poslal dokaz, da sem tistega dne bil s passatom v Piranu, odgovor sodišča je bil, da nisem lastnik Peugeota - jao jao. 300 verjetno zato, ker je to naredila 3x v treh dneh, najbrž da ni bilo od 1x. ",
    "user": "Aston_11"
  },
  {
    "message": "in s tem si si tudi odgovoril zakaj je tako težko dokazovat o temu kdo je vozil avto. Ker 99% primerov predstavlja izogibanje kazni. ",
    "user": "St235"
  },
  {
    "message": "@op  Če si prepričan, da je bila rumena, ne vem, zakaj bi plačeval. Sploh pa, če je navedena napačna ulica, ti nimajo kaj, ker tebe takrat ni bilo tam. ",
    "user": "einstein :P"
  },
  {
    "message": "Če si prepričan, da je bila rumena, ne vem, zakaj bi plačeval.  policaj je prepričan, da je bila rdeča... me zanima kaj bi ti hotel, da velja, če bi se znašel na sodišču kjer bi o tvoji usodi odločala beseda policaja vs. beseda kršitelja. ",
    "user": "St235"
  },
  {
    "message": "Zato ker prepričanje nima nobene veze z obstojem prekrška oziroma s tem, kar bo sodišče po sodnem varstvu štelo za prekršek po izvedenem dokaznem postopku. ",
    "user": "Aston_11"
  },
  {
    "message": " Ker glede na napisano si očitno kriv in to je videla tudi policija.  Hm, glede na opisano ni kriv. On se je približeval križišču ko je svetila zelena luč. Rumena se mu je prižgala, ko je bil že dovolj blizu da se ni mogel varno ustaviti in posledično je OK da je šel v križišče.  Razen seveda če je vozil prehitro. ",
    "user": "mn"
  },
  {
    "message": "Ja in, napisali so mu napačno ulico, ne bo plačeval tega, konec debate. ",
    "user": "einstein :P"
  },
  {
    "message": "Otroci, dajte mir. To ne teče tako. ",
    "user": "Aston_11"
  },
  {
    "message": " mn je 16. dec 2013 ob 16:47 izjavil: Ker glede na napisano si očitno kriv in to je videla tudi policija.  Hm, glede na opisano ni kriv. On se je približeval križišču ko je svetila zelena luč. Rumena se mu je prižgala, ko je bil že dovolj blizu da se ni mogel varno ustaviti in posledično je OK da je šel v križišče.  Razen seveda če je vozil prehitro.   aja, si bil tam, da lahko to trdiš? mene ni bilo in lahko izbiram samo med izjavo policista in kršitelja.  einstein :P je 16. dec 2013 ob 16:47 izjavil:Ja in, napisali so mu napačno ulico, ne bo plačeval tega, konec debate.   pol pa svizec zavije čokolado v folijo. ",
    "user": "St235"
  },
  {
    "message": "Pač kot sem že povedal rumena luč je znamenje da se lahko zapeljejo v moje primeru vsi levo brez bojazni da bi kdo prišel naravnost. Ko se ta luč ugasne nisem siguren ampak potem v mojem primeru je na mojem semaforju rdeča luč. Vendar v križišče sem zapeljal ko je bila ta luč še aktivirana. Naj še enkrat poudarim bila je zagotovo rumena luč 100%. Sam ker tam gre čas hitro nimaš časa premlevat tako da enkrat ustaviš in enkrat pač od lastne presoje in presoje kako lahko vplivaš na ostale. Ulica pa je zgrešena popolnoma. Poteka vzporedno z ta pravo in sploh nima semaforjev. Vključi se pa spet na drugo ulico in ta se šele vključi na to na kateri sem bil jaz. Lp, ",
    "user": "kronos_10_"
  },
  {
    "message": "aja, si bil tam, da lahko to trdiš? mene ni bilo in lahko izbiram samo med izjavo policista in kršitelja.  Lepo sem napisal glede na opisano. Kakšna je verjetnost, da pritožba uspe tudi če resnično ni kriv ne vem. ",
    "user": "mn"
  },
  {
    "message": "Glede luči pač sem se sprijaznil da bi mi ugovor naredil samo več stroškov.  Glede ulice me zanima?...ali je kdo ki bi vedel natanko? Recimo da dobi to sodnik v roke in reče ja šli ste po tej ulici skozi rdečo...aja sej ta ulica nima semaforja. Ali lahko potem policija to še spreminja ali tako je na papirju ostane tako? Lp ",
    "user": "kronos_10_"
  },
  {
    "message": "Kamera v kabini zna pomagati, tako kot jo imajo montirano Rusi.   Ker tvoja beseda je napram policaju en drek vredna, če ga ravno ne ujameš v logičnem failu. ",
    "user": "Hayabusa"
  },
  {
    "message": " St235 je 16. dec 2013 ob 16:47 izjavil: lahko izbiram samo med izjavo policista in kršitelja.   Nope... OP sprašuje po mnenju, glede na opis situacije, ki jo je podal... V kolikor si mnenja, da laže, ne vem, zakaj odgovarjaš?! Lahko pa seveda počakamo, da svojo verzijo na S-T pošlje policistka, potem pa se bomo odločali... Zaenkrat pa v tej temi velja verzija OP... so go bash another topic, won't you?!  Se pa sprašujem, ali takšna, \"tehnična\" napaka policistke, kot je narobe napisana ulica zadrži izvržbo kazni. Verjetno je bila v policijskem vozilu s še enim policistom, ki bo seveda podal izjavo, da je ulica, ki je napisana napačna, da pa se je ta prekršek zgodil drugje. Se pa ob takšnih dogodkih seveda postavlja tudi vprašanje, kaj lahko nemočen posameznik stori zoper policistom, ki zavoljo doseganja \"kvote\" enostavno \"generirajo\" prekrške...?! ",
    "user": "GregiB"
  },
  {
    "message": "Malo mi je čudno, da je samo globa. A niso za vožnjo skozi rdečo luč tudi kazenske točke? ",
    "user": "aerie"
  },
  {
    "message": "Pač kot sem že povedal rumena luč je znamenje da se lahko zapeljejo v moje primeru vsi levo brez bojazni da bi kdo prišel naravnost in kot sem ti že povedal imaš velike težave z poznavanjem CPP. Oranžna puščica pri zavijanju levo je namenjena vozilom, ki so že v križišču in jim omogoča da le tega spraznijo. Ko se približuješ križišču ti ta puščaca NE dovoljuje zapeljat v križišče. Temu je namenjen semafor. ",
    "user": "St235"
  },
  {
    "message": "Jp so tudi kazenske kar vem.  Predvsem pa rumena puščica NE pomeni, da imaš prednost ko zavijaš levo, ampak pomeni izprazni križišče, nasproti vozečim se je že prižgala rdeča. Ta puščica te opozarja, da bo tudi tvoj semafor vsak čas rdeč (če ni že)in ne pomeni, hitro po gasu.  narobe predvidevaš, v določenih T križiščih, kjer glavna žila zavija levo imaš takšno rumeno, ki lahko gori tudi dodatno minuto, ko se nasproti rdeča že prižge.   In sem ravno v soboto imel podoben primer, kot ga opisuje OP. Približeval sem se križišču in upočasnil vožnjo saj sem pričakoval rumeno luč, ker se je luč za zavijanje levo že prižgala. Se bližam semaforju in ravno v zadnjem trenutku, ko se odločim da grem skozi in dam spet na gas, se prižge rumena luč. Praktično ko mi je vklopilo rumeno luč sem pospešil, dejstvo pa je da sem prehitel rumeno luč za 0,1 sekunde in ni pogojev več da se takrat ustaviš, ko ravno prestaviš nogo iz zavore spet na gas, policaj ti seveda lahko takrat mirno nabije vožnjo skozi rumeno luč (oziroma raje rdečo, ker to ni prvič, da nekdo trdi da je bila rumena, pa je dobil kazen za rdečo)  za rumene in rdeče luči bi morale biti nujno avtomatske kamere, saj policaj, ki po možnosti še ne vidi tvojega semaforja ne more vedet kakšno luč si prevozil.  V LJ je zaviranje na rumeno luč prava loterija posebej v tem času. Cesta mastna in gladka, ti imaš topshit gume pohodiš zavoro, za teboj pa nekdo z zlizanimi 7 let starimi kitajkami ni pogojev da se bo ustavil ob pravem času. Pravzaprav...še policaj za tabo vprašanje če ustavi! Včasih pač probam ob rumeni luči pohodit zavoro in ko prime ABS, mi je takoj jasno koliko je ura in grem na polno skozi rumeno, ker takrat ti pač ne bo uspelo ustavit drugje kot sredi križišča. Pri 60km/h delaš 16m/s, torej če šteješ še zavorno pot in reakcijski čas je 50m od semaforja zadnja točka kjer lahko sploh pomisliš o zaviranju. Torej ko se prižge rumena in jo prevoziš v roku 1,5 sekunde od tistega, nimaš niti realnih možnosti da ustaviš. Večina rumenih gori pa koliko? Dobre 2 sekundi? 16metrov prevoziš preden reagiraš, še 25 metrov pa med zaviranjem. Če greš z 60km/h čez celo za to pot porabiš več kot 2 sekundi.  moje mnenje...nabit kazni za tiste, ki peljejo skozi rdečo in sploh ne kaznovat, temveč samo opozarjat tiste, ki gredo skozi rumeno. ",
    "user": "šernk"
  },
  {
    "message": "Mislim, da se motiš lakotnik. To kar govoriš ti, se zgodi takrat, ko ta rumena lučka s puščico začne utripat. ",
    "user": "49106"
  },
  {
    "message": " GregiB je 16. dec 2013 ob 17:57 izjavil:St235 je 16. dec 2013 ob 16:47 izjavil: lahko izbiram samo med izjavo policista in kršitelja.   Nope... OP sprašuje po mnenju, glede na opis situacije, ki jo je podal... V kolikor si mnenja, da laže, ne vem, zakaj odgovarjaš?! Lahko pa seveda počakamo, da svojo verzijo na S-T pošlje policistka, potem pa se bomo odločali... Zaenkrat pa v tej temi velja verzija OP... so go bash another topic, won't you?!  Se pa sprašujem, ali takšna, \"tehnična\" napaka policistke, kot je narobe napisana ulica zadrži izvržbo kazni. Verjetno je bila v policijskem vozilu s še enim policistom, ki bo seveda podal izjavo, da je ulica, ki je napisana napačna, da pa se je ta prekršek zgodil drugje. Se pa ob takšnih dogodkih seveda postavlja tudi vprašanje, kaj lahko nemočen posameznik stori zoper policistom, ki zavoljo doseganja \"kvote\" enostavno \"generirajo\" prekrške...?!   Lakotnik je eden redkih na tem forumu, ki vam daje realne komentarje in nasvete glede prekrskovnega prava, vi ga pa na druge topice posiljate...!?   Glede kraja prekrska pa vam ob ugotovljenem napacnem stanju, prekrskovni organ napako odpravi s sklepom. Sploh do sodisca zadeva nebo prisla, ce se bo zgovarjal na to.   Glede na opis imam obcutek da OP CPP pravil in voznje v semaforiziranem kriziscu ne pozna/razume.  49106 je 16. dec 2013 ob 18:49 izjavil:Mislim, da se motiš lakotnik. To kar govoriš ti, se zgodi takrat, ko ta rumena lučka s puščico začne utripat.   Se eden... ",
    "user": "MoRp"
  },
  {
    "message": "Ma kdaj začne utripat? Pritoži se, ker policaj iz svojega položaja ni mogel videt tebe in semaforja isto časno. Če je bil pravokotno, ni videl semafora, če je bil za tabo, ni mogel videt kje točno si ti ko se je prižgala rdeča. Na rdečo je sklepal iz drugih semaforjev. ",
    "user": "Utk"
  },
  {
    "message": "Ko vstop v krizisce ni vec dovoljen? Nekateri semaforji imajo tudi zeleno in rdeco s smernico. Prometna signalizacija ni povsod enaka. Krizisca ne poznam, zato sem napisal mislim. ",
    "user": "49106"
  },
  {
    "message": "Se pa ob takšnih dogodkih seveda postavlja tudi vprašanje, kaj lahko nemočen posameznik stori zoper policistom, ki zavoljo doseganja \"kvote\" enostavno \"generirajo\" prekrške...?!  meni se bolj pojavlja vprašanje od kje ljudem take blodje in zakaj če se to tako masovno dogaja o temu slišimo samo v šand debatah na forumu?  šernk je 16. dec 2013 ob 18:49 izjavil:Jp so tudi kazenske kar vem.  Predvsem pa rumena puščica NE pomeni, da imaš prednost ko zavijaš levo, ampak pomeni izprazni križišče, nasproti vozečim se je že prižgala rdeča. Ta puščica te opozarja, da bo tudi tvoj semafor vsak čas rdeč (če ni že)in ne pomeni, hitro po gasu.  narobe predvidevaš, v določenih T križiščih, kjer glavna žila zavija levo imaš takšno rumeno, ki lahko gori tudi dodatno minuto, ko se nasproti rdeča že prižge.   In sem ravno v soboto imel podoben primer, kot ga opisuje OP. Približeval sem se križišču in upočasnil vožnjo saj sem pričakoval rumeno luč, ker se je luč za zavijanje levo že prižgala. Se bližam semaforju in ravno v zadnjem trenutku, ko se odločim da grem skozi in dam spet na gas, se prižge rumena luč. Praktično ko mi je vklopilo rumeno luč sem pospešil, dejstvo pa je da sem prehitel rumeno luč za 0,1 sekunde in ni pogojev več da se takrat ustaviš, ko ravno prestaviš nogo iz zavore spet na gas, policaj ti seveda lahko takrat mirno nabije vožnjo skozi rumeno luč (oziroma raje rdečo, ker to ni prvič, da nekdo trdi da je bila rumena, pa je dobil kazen za rdečo)     govoriva o dveh različnih stvareh. Seveda lahko oranžna puščica gori tudi ko je še zelena. Samo oranžna luč kot takšna pomeni zgolj to da lahko zapelješ iz križišča in nič o temu ali lahko zapelješ v križišče.  49106 je 16. dec 2013 ob 18:49 izjavil:Mislim, da se motiš lakotnik. To kar govoriš ti, se zgodi takrat, ko ta rumena lučka s puščico začne utripat.   slovenski semaforji že leta več ne utripajo. ",
    "user": "St235"
  },
  {
    "message": "Tole vse je pretepanje okrog oslove sence. Edina logično diht poteza je - podret semaforje. ",
    "user": "WarpedGone"
  },
  {
    "message": "Tudi če zadeva gre pred sodnika menim, da obstaja večja verjetnost, da sodnik ne bo nepristranski. ",
    "user": "LitralSM"
  },
  {
    "message": "zakaj pa sodnik ne bi bil nepristranski? Al ti pod pristranske šteješ sodnike, ki policajem verjamejo na besedo? ",
    "user": "St235"
  },
  {
    "message": "Ne. Ker na svetu ni absolutno nepristranskega osebka. Če je sodnik doživel več primerov, kjer je obveljala beseda modrega, potem nekako slutim, da v tem primeru, kjer imata obe osebi absoluten nikakav dokaz verjela tistemu, ki je moder. Se pa verjetno motim in tudi upam, da se. ",
    "user": "LitralSM"
  },
  {
    "message": " St235 je 16. dec 2013 ob 20:01 izjavil:zakaj pa sodnik ne bi bil nepristranski? Al ti pod pristranske šteješ sodnike, ki policajem verjamejo na besedo?   Vsaj jaz jih. Policaj je že lahko avtoriteta v prometu ampak tudi policaj je človek in se moti. Zakaj bi torej brez dokazil veljalo nekaj na rekla kazala ne vem. Je pa žal res tako. ",
    "user": "Meizu"
  },
  {
    "message": "Če ne obvelja njegova, potem obvelja tvoja enako brez dokazila. Kar je še slabše kot če obvelja policajeva brez dokazila. ",
    "user": "WarpedGone"
  },
  {
    "message": " LitralSM je 16. dec 2013 ob 20:05 izjavil:Ne. Ker na svetu ni absolutno nepristranskega osebka. Če je sodnik doživel več primerov, kjer je obveljala beseda modrega, potem nekako slutim, da v tem primeru, kjer imata obe osebi absoluten nikakav dokaz verjela tistemu, ki je moder. Se pa verjetno motim in tudi upam, da se.   motiš se v osnovni predpostavki. Sodnik verjame policaju zato, ker je le ta uradna oseba, ne pa zato ker je sodil več primerov, kjer je obveljala beseda policaja. ",
    "user": "St235"
  },
  {
    "message": "Če se ne motim je taka luč na tržaški v mb na križišču pariške komune? Luč sveti še ene pol minute po rdeči (ali rumeni) in vsi ostali v križišču imajo takrat rdečo.   Pa če se ne motim se tista oranža prižge tudi za malenkost preden imajo tisti iz nasprotne smeri zeleno, da veš kolko časa maš da zaviješ pred njimi v levo ali ne. ",
    "user": "m0LN4r"
  },
  {
    "message": "Zadeve glede rumene luči so iz vidika policije povsem enoumne. Problem nastane še preden ti prideš blizu križišča. Nekdo je omenil spolzko cesto... V skladu s predpisi je vsak voznik dolžan oceniti vse spremenljivke (kar je v praksi seveda iluzija) in s tem seveda tudi oceniti primerno hitrost. Na spolzki cesti si se dolžan premikati z varno hitrostjo, to se pravi tako počasi, da lahko brez problema varno zavreš (brez da bi ogrožal voznike za ali pred sabo). Se pravi že v osnovi ni pogoja, da bi prevozil rumeno (tisto na glavnem semaforju). Edini primer, ko imaš pravico prevoziti rumeno je takrat, ko se že voziš s prilagojeno hitrostjo, pa se ti ugasne zelena dobesedno meter ali dva preden greš mimo. V takem primeru imaš dovolj časa, da zapustiš križišče preden dobi prečni promet zeleno, sploh če imaš hkrati tudi rumeno puščico. Je pa res da je v ljubljani sem in tja kako zelo hinavsko križišče, kjer si že noter in čakaš, potem pa dobijo prečni tako hitro zeleno, da jih ti že skoraj oviraš (ker ne veš zanesljivo ali se namerava nasproti vozeči šofer ustaviti).  Glede dotične situacije... meni zgleda kot da avtor teme ne razume pomena rumene puščice. Kot je omenil lakotnik, najprej se gleda glavni semafor, če ni zelene, je vseeno kaj je z rumeno puščico, ne smeš naprej.  Ob vsem napisanem moram priznati, da se ne držim vedno teh pravil. Sploh v gneči se (nas) večina voznikov drži nenapisanega pravila, da križišče čim bolj razbremeniš (z lepimi besedami rečeno da greš v rumeno ali rdečo, ko že itak vsi ostali stojijo). Seveda pa mora biti vedno prioriteta VARNOST! ",
    "user": "oracle"
  },
  {
    "message": "Nekdo je omenil spolzko cesto... V skladu s predpisi je vsak voznik dolžan oceniti vse spremenljivke (kar je v praksi seveda iluzija) in s tem seveda tudi oceniti primerno hitrost. Na spolzki cesti si se dolžan premikati z varno hitrostjo, to se pravi tako počasi, da lahko brez problema varno zavreš (brez da bi ogrožal voznike za ali pred sabo).  to je podobno kot da mi rečeš, da sem vozil z neprilagojeno hitrostjo, ker mi je skala iz vrha hriba priletela na havbo. Za naše policaje je itak neprilagojena hitrost. Skratka ti predlagaš, da pred vsakim semaforjem preventivno zaviram na 10km/h, v primeru če se ima namen prižgat rumena luč? Še v avtošoli me niso tega učili. Če je omejitev 60km/h se lahko vozi s to hitrostjo in je realno pričakovati, da se pač v 30ih metrih ob spolzki cesti ne moreš ustavit (2 sekundi konstantnega potovanja pri 60km/h je 33m!) torej v določenih primerih ti ne ostane drugega, kot grobo čez rumeno. Slednje se mi lahko zgodi nekajkrat letno.  pa še poglejmo kaj pravi zakon: 2. rumena luč - prepovedana vožnja, razen v primeru, ko se vozilo pri vožnji z dovoljeno hitrostjo ne more varno ustaviti zaradi premajhne oddaljenosti od semaforja;   ker je pa slednje praktično nemogoče ocenit raje delijo kazni za rdečo luč (če je to res, še nikoli nisem bil v tem postopku, ker kot pravim grobo prevožena rumena luč je pri meni bolj izjema nesrečnih okoliščin kot pravilo). Še bolj butasto se mi pa zazdelo v zadnje, ko je morala policajka nadzirati promet, da ljudje pač ne zabijejo celega križišča za naslednjih 5 minut, ker se jim mudi skozi rdečo luč na sredo križišča. ",
    "user": "šernk"
  },
  {
    "message": "Moram se oglasit: Veliko krizisc je kjer ti v smeri voznje gori zelena na semaforu nasproti levo pa gori rumena puscica levo in to kar nekaj casa (kot so ze omenili - predvsem v kriziscih, kjer je veliko prometa levo) - nasprotni promet (oz. vsi ostali) pa imajo tacas rdeco.  Da je zadeva se lepsa ugasne rumena puscica prakticno z zeleno tako, da sploh ni namenjena izpraznitvi krizisca. Po mojem mnenju napacna signalizacija oz. se pac nekaj uporablja ker je drugace gneca - mogoce bi bila pravilnejsa zelena puscica?  Edit: Pa se to - ce so policaji ze pri kriziscu se naj en postavi na sredo pa bo sel promet se hitreje (in varneje). ",
    "user": "bosmla"
  },
  {
    "message": " bosmla je 16. dec 2013 ob 21:57 izjavil:Edit: Pa se to - ce so policaji ze pri kriziscu se naj en postavi na sredo pa bo sel promet se hitreje (in varneje).   Iz osebnih izkušenj v Ljubljani... takrat ko so policisti v križišču, je ponavadi še večja gužva kot običajno.  In ja oranžna levo pomeni IZPRAZNI KRIŽIŠČE. Če je glavni semafor še vedno zelen, potem v križišče še vedno lahko zapelješ, če ni pa ne smeš več. ",
    "user": "MIHAc27"
  },
  {
    "message": "pomoje si ravnal pravilno v križišču. ",
    "user": "Blinder"
  },
  {
    "message": "Po mojih izkušnjah je bolje da plačaš polovičko kot da se pritožiš. V naši državi je žal tako da si policaj lahko izmisli kazen in njegova beseda velja proti tvoji. Če se pritožiš pa odloča sodnik ki sploh ni bil zraven in verjame plavemu prej kot tebi ",
    "user": "AndrejS"
  },
  {
    "message": " V naši državi je žal tako da si policaj lahko izmisli kazen in njegova beseda velja proti tvoji. Če se pritožiš pa odloča sodnik ki sploh ni bil zraven in verjame plavemu prej kot tebi. na veliko srečo je tako v vseh modernih demokratičnih pravnih državah. ",
    "user": "St235"
  },
  {
    "message": "Pač kot sem že povedal rumena luč je znamenje da se lahko zapeljejo v moje primeru vsi levo brez bojazni da bi kdo prišel naravnost. Ko se ta luč ugasne nisem siguren ampak potem v mojem primeru je na mojem semaforju rdeča luč. Vendar v križišče sem zapeljal ko je bila ta luč še aktivirana.  OP je povedal, da je zapeljal skozi rdečo luč. Komu naj se zdaj pritoži?  Pojdite še enkrat CPP opravljat, če ste že senilni. ",
    "user": "Roadkill"
  },
  {
    "message": " Roadkill je 17. dec 2013 ob 10:00 izjavil:Pač kot sem že povedal rumena luč je znamenje da se lahko zapeljejo v moje primeru vsi levo brez bojazni da bi kdo prišel naravnost. Ko se ta luč ugasne nisem siguren ampak potem v mojem primeru je na mojem semaforju rdeča luč. Vendar v križišče sem zapeljal ko je bila ta luč še aktivirana.  OP je povedal, da je zapeljal skozi rdečo luč. Komu naj se zdaj pritoži?  Pojdite še enkrat CPP opravljat, če ste že senilni.   Op je povedal tole: ...pred križiščem vklopi rumena luč. Če bi ustavil na močno bi mi verjetno uspelo ustavit...  V tem primeru je dovoljeno iti v križišče! Ni šel čez rdečo za kar je dobil kazen! Je pa bil idiotizem, da so ukinili zeleno utripajočo, ker takrat si točno vedel ali si v prekršku ali ne. Tukaj je stvar ocene policista, ki pa z druge strani sploh ne more oceniti situacije.   na veliko srečo je tako v vseh modernih demokratičnih pravnih državah.  Ja, težko si je zamisliti delujoč sistem kjer ni urejeno tako. Vseeno pa je zelo neugodno, če se kot OP znajdeš v situaciji kjer si odbolžen prekrška po krivici in ne moreš dokazati, da policist nima prav. ",
    "user": "mn"
  },
  {
    "message": "vsekakor, samo enako kot bo imelo sodišče samo besedo OP proti policiji imamo mi samo njegov opis dogodkov, ki je milo rečeno zavajajoč. Meni je zgornja zgodbica zelo podobna pač klasični slovenski praksi pred semaforjem: Ko se je prižgala oranžna luč za levo, je pohodil gas in potem res ni imel dovolj časa da bi varno ustavil in je prevozil rdečo luč.  Za začetek bi lahko povedal za katero križišče je šlo, kako je peljal in kje so bili policaji, pa bi bilo precej manj ugibanja kako se preklapljajo semaforji in kaj je kdo lahko videl. ",
    "user": "St235"
  },
  {
    "message": "Naj že na vse semaforje 1x namontirajo kamere, ki bodo beležile vožnjo v rdečo luč.  Da bo konec teh butastih debat ... Ker je zgleda OP tako ali tako prehitro pripeljal, če se ni mogel ob rumeni varno ustavit.  BTW. tudi skozi rumeno je prepovedano vozit ... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 17. dec 2013 ob 10:25 izjavil:Naj že na vse semaforje 1x namontirajo kamere, ki bodo beležile vožnjo v rdečo luč.  Da bo konec teh butastih debat ... Ker je zgleda OP tako ali tako prehitro pripeljal, če se ni mogel ob rumeni varno ustavit.  BTW. tudi skozi rumeno je prepovedano vozit ...   Odkar so ukinili zeleno utripajočo je dovoljeno voziti čez rumeno, če se ne moreš varno ustaviti. Torej ko se zelena preklopi v rumeno moraš oceniti ali ustaviš ali pelješ z nezmanjšano hitrostjo naprej. Zato pa je bilo prej bolje (zelena utripajoča) ko si točno vedel ali si v prekršku ali ne. ",
    "user": "mn"
  },
  {
    "message": "ne vem ali sam sebi lažeš ali dejansko nisi vozil ko smo imeli utripajočo zeleno. Efekt je bil tak, kot če bi biku mahal z rdečo zastavo.  Naj že na vse semaforje 1x namontirajo kamere, ki bodo beležile vožnjo v rdečo luč.   smo imeli poskus tega, pa se je narodu kmalu odpeljalo. ",
    "user": "St235"
  },
  {
    "message": " Efekt je bil tak, kot če bi biku mahal z rdečo zastavo. Presenečen much? Semaforji ne spadajo na ceste. ",
    "user": "WarpedGone"
  },
  {
    "message": "Si podpisal zapisnik? Si. Torej si se strinjal s policistovo interpretacijo dogodka.   Case closed.   Aja nisi prej prebral. Boš vedel za drugič, da se ničesar ne podpisuje, brez da se prej prebere. ",
    "user": "Furbo"
  }
]