[
  {
    "message": "Tisti, ki studirate in prejemate podporo na Zavodu za zaposlovanje. Kaksne imate izkusnje, lahko studirate, brez da bi vas obremenjevali z iskanjem nove zaposlitve, sprejetjem zaposlitve, ki vam jo priskrbi zavod?  Zdi se mi namrec, da glede na ponudbo studentskih servisov, clovek nima kaj prevec miru, da bi se posvetil studiju in da bi omenjen mir imel zagotovljen z zasluzkom prek stud. servisa. Ker ga ni, ce nimate srece ali kaksnih vez pri narocniku stud. dela. Z mesecnim prejemkom - podporo Zavoda pa imate neke vrste stipendijo.  In kolk pravzaprav dobite mesecno, ce ni skrivnost, neto, priblizno? ",
    "user": "Cokolesnik"
  },
  {
    "message": "cokolesnik če imaš status študenta potem na zavodu ne moreš biti prijavljen ",
    "user": "mAsA"
  },
  {
    "message": "Če pa si prijavljen pa izgubiš status, če jz kej vem. ",
    "user": "SkIDiver"
  },
  {
    "message": "res je. ampak, kaj ti pa nudi status? razen otroskega dodatka in dela prek stud. servisa, ki pa ga ni. ali se ne odreces rajsi statusu in si prijavljen na Zavodu za drzavno \"stipendijo\" v obliki soc. podpore?  kako je, ce si prijavljen na Zavodu, z sluzenjem voj. roka? ce imas status, ti dajo namrec mir, sicer pa ne vem. ",
    "user": "Cokolesnik"
  },
  {
    "message": "Ehm, zakaj bi se odrekel studentskemu statusu, ce se nisi koncal studija? Poceni prehrana, mozno delo preko servisa, stipendija, otroski dodatek, studentsko zivljenje,...? ",
    "user": "Tr0n"
  },
  {
    "message": "> Tisti, ki studirate in prejemate podporo na Zavodu za zaposlovanje. Kaksne imate izkusnje, lahko studirate, brez da bi vas obremenjevali z iskanjem nove zaposlitve, sprejetjem zaposlitve, ki vam jo priskrbi zavod?  Da. Lahko.   ",
    "user": "undefined"
  },
  {
    "message": "Nekaj proti argumentov:  - poceni prehrana? odpade. izreden studij, zato se na faks vozim in grem tudi takoj domov  - otroski dodatek? tako majhen, da ga skoraj ni, ne presega 5k sit.  - stipendija? je ni, kadrovske izumirajo, drzavne so tako zaostrene, da jo dobijo tisti, ki jim tako ali tako ne izboljsa fin. polozaja.  - stud. servis? ce pogledas na mariborski, lahko dobis vecinoma strezbe ali pa prodajo bombonov.  torej? ce slovek s statusom ne zasluzi vsaj 30 jurjev mesecno, potem tukaj nima kaj iskat, saj ti zavod ponudi vsaj 30 jurjev mesecno.   ",
    "user": "Cokolesnik"
  },
  {
    "message": "Se pac ne pelji domov in si raje za 200 SIT privosci eno fajn kosilo :). ",
    "user": "Tr0n"
  },
  {
    "message": "Za 200 SIT eno fajn kosilo? Kje pa se to dobi, TrOn? Me pa res zanima.   ",
    "user": "undefined"
  },
  {
    "message": "Tron: zarad kosila se pa res ne splaca imeti statusa. Bos moral najti kak boljsi argument. ",
    "user": "Cokolesnik"
  },
  {
    "message": "Ne razumem kuko maš ti to uštiman, če si izredni študent imaš status in kukr jest vem ne morš bit na zavodu? ",
    "user": "Narcos Satanicos"
  },
  {
    "message": "IceMan: cene za studentski bon se sucejo od 180 SIT pa do nekje 600 SIT. In za 200 SIT bon dobis v restravraciji kompletno kosilo (juha, glavna jed, priloga, solata) :). ",
    "user": "Tr0n"
  },
  {
    "message": "iceman: na gradbenem faxu je bon mau cez 200 sit...pa dobis komplet kosil pa se vzames kar hoces ",
    "user": "smash"
  },
  {
    "message": "> cene za studentski bon se sucejo od 180 SIT pa do nekje 600 SIT. In za 200 SIT bon dobis v restravraciji kompletno kosilo (juha, glavna jed, priloga, solata) :)  OK. Nisem vedel, da imaš v mislih bone.   ",
    "user": "undefined"
  },
  {
    "message": "Fantje.... dokler imate status studenta ste lahko srecni, tole na zavodu ni dobra ideja...  Pa ne mislim na poceni prehrano in podobno,.. Dokler ste studenti (izredni, redni, in niste prijavljeni na zavodu - prijavljen na zavodu je vsak ki isce sluzbo in ki ima zaposlitev) uzivate polno zavarovanje, kar pomeni da vam ob obisku bolnice ni treba nic placati (razen za pucanje zelodca zaradi preobilice alkohola). Ce ste prijavljeni na zavodu kot iskalec zaposlitve, mate samo osnovno zavoravanje, kar pomeni, da je hitro treba doplacevati razne stvari ce se vam kaj zgodi... Vasi starsi vas imajo kot studenta tudi kot davcno olajsavo pri dohodnini, kar pomeni, da oni precej prisparajo (itak vas financirajo).   Tistih 30k na mesec pa se lahko hitro pridela preko studenta... Ce delate preko studenta so vecje olajsave (oz. drzava manj vzameŕ, kot pa preko npr. avtorskih pogodb... Poleg tega denar lahko dobivas samo doloceno obdobje, ki se ti podaljsa ce aktivno isces sluzbo... in oni te potem posiljajo na razgovore...   Vojska... zopet na zavodu ni ovir, da te ne poklicejo...  Poleg tega pa... zakaj bi mi davkoplacevalci placevali vam? (ok, meni je itak vseeno ker davke placujem drugje) Zato ker studirate, nimate stipendij in rabite denar? ",
    "user": "Matty"
  },
  {
    "message": "včasih se je lahko prek študenta pršlo hitro do 30 jurjov, danes ne več...včasih je bla ura dela minimum 800 sit/uro..danes pa je pod 600sit/h..da ne govorimo o ženskah.. ",
    "user": "smash"
  },
  {
    "message": "Odvisno kaksno delo si najdes. Recimo jaz sem dobival za PHP/HTML/SQL kodiranje po 1000 SIT/h s tem da sem lahko tudi doma delal. Treba si je pac poiskat ustrezno delo. ",
    "user": "Tr0n"
  },
  {
    "message": "Socialna pomoč znaša 43500 SIT in ne 30000. Zavarovanje(prostovoljno) pride pa okol 4.000 SIT. Glede vojske pa še ne vem :) Jaz še vseeno zraven delam prek študenta, mi sestrična zrihta napotnico, res pa je, da delodajalnca poznam. ",
    "user": "Jaffa"
  },
  {
    "message": "Ce mene vprasas je bols bit student. Ko si prijavljen na zavodu moras kot prvo placevat obvezno zdravstveno zavarovanje, ki znese okoli 7k, razen ce si redno zaposlen. Kot drugo moras placatevati dodatno zdravstveno zavarovanje (vzajemna,....), kar je se nekaj (3-4k) dodatnih tolarjev. Ostanes pa brez otroskega dodatka (ceprav je mal, sam neki pa je ) pa kadar hocjo te lahko poklicejo na sluzenje vojaskega roka (razen ce si se naredu bolanga al pa neumnega in si nesposoben). Js sm sprobu oboje pa je bols bit student in uzivat studenski life. Ce si redno zaposlen ti pa firma placa obvezno zavarovanje.  lp ",
    "user": "Popeye"
  },
  {
    "message": "popravek k Popeye-vemu postu: če si prijavljen na ZZZS, ti občina plača obvezno zavarovanje, sam si (če želiš) plačuješ dodatno zavarovanje (nekaj malega čez 4.000 sit - vzajemna);  kar se tiče nadomestila, ki ga plačuje ZZZS: to nadomestilo pripada SAMO tistim, ki so bili zaposleni za nedoločen čas, in so ne po svoji krivdi izgubili službo (stečaj, tehnološki višek,...). Socialna pomoč je trenutno dobrih 45.000; od tega zneska se odšteva: če živiš doma, če imaš npr. katasterski dohodek, če,.... v praksi na koncu nanese 40k+ To je vse \"iz prve roke\"....  Suma sumarum: če ste redni študentje, to ostanite! Se splača - kakor kol.... tistih 40k sit na mesec ni težko zaslužit, sam mal je treba rokave zavihat.... ",
    "user": "ali3n"
  },
  {
    "message": "ali3n: Pa še res je. Recimo, da imaš še malo sreče, in dobim katero od štipendij, ki so trenutno za vse >60 km iz kraja študija okoli 48k, pa če še malo delaš zraven, imaš 70 k mesečno brez problema. ",
    "user": "Tomi"
  }
]