[
  {
    "message": "Živjo,imam par vprašanj glede o parceli.  Kaj pomeni zazidljiva parcela in kaj pomeni nezazidljiva parcela. Imam namen kupiti montažno hišo in nevem kje dobiti parcelo,niti koliko bi bila cena parcele za postavljanje montažne hiše in kaj moraš vse narediti preden postaviš montažno hišo....  Mi lahko kaj predlagate? ",
    "user": "ycbmad01"
  },
  {
    "message": "Na nezazidljivo ne moreš (legalno) postaviti stavbe oz. hiše. Menda se lahko vloži spremembo namembnosti iz nezaz. v zaz., samo ponavadi to traja 5+ let, do naslednje spremembe prostorskega plana občine (pa še to ni sigurno, da bodo tvojo parcelo dali med zaz.). Torej išči izključno zazidljivo zemljišče. Še bolje, išči komunalno opremljene zaz. parcele, tam lahko skoraj zagotovo štartaš takoj z gradnjo.  Štartal si iz podobne misli, kot jaz, torej imam denar za montažno bajto, sedaj samo še dobim parcelo in horuk. Izkaže se, da je ključni del parcela, ki ti je všeč, in ne hiša. Moraš vedeti, da ti parcela omejuje izbiro/obliko hiše.  O kakšnem cenovnem rangu govorimo o hiši in koliko imaš za parcelo? ",
    "user": "rfmw"
  },
  {
    "message": "Hvala za odgovor.  Za montažno hišo mislim dati okrog 100.000€ In ostane mi še 30.000€ (za pohištvo,parcelo,...)  Problem je da nimam pojma koliko bi približno stala zazidljiva parcela in nevem kje bi jo lahko dobil.  Imaš kak predlog?  LP. ",
    "user": "ycbmad01"
  },
  {
    "message": "Preveč, da bi lahko imel 30.000€za pohištvo in parcelo. Cena je odvisna od kraja, napeljav, ki se nahajajo ipd. Vsekakor lahko pričakuješ ceno nad 50€/m^2 ",
    "user": "mihibo5"
  },
  {
    "message": "Do 10.000€-15.000€ bi dobil zazidljivo parcelo?   Čene parcelo si najbolj želim da bi bila u goriški regiji.  lp. ",
    "user": "ycbmad01"
  },
  {
    "message": "http://www.nepremicnine.net/nepremicnin...  Malo si oglej cene. Tukaj imaš severno Primorsko, kar bi moralo biti približno Goriška regija. ",
    "user": "mihibo5"
  },
  {
    "message": "odvisno kje.. Kakorkoli malo se pozanimaj o višini komunalnega davka. Na obali je bila cena za 140 kvadratno hišo komunalnega davka (parcela 250m^2) 20000e ",
    "user": "MeGreat"
  },
  {
    "message": "Bolje da pogledaš že narejene hiše ki se prodajajo,boš profitiral s časom,birokracijo, živci.... ",
    "user": "galop"
  },
  {
    "message": "Optimist. Za parcelo boš dal najmanj 20 jurjev. Papirji enih 10, komunalc enih 10. Pol pa zidaš, še prej pa daš par jurjev za priklop vode in elektrike. ",
    "user": "Aston_11"
  },
  {
    "message": "Najprej kupiš zazidljivo parcelo.  Potem moraš plačati občini komunalni prispevek, ki je odvisno od občine od 2500 - 30000 EUR.  Nato pride na vrsto še gradbeno dovoljenje. Zdaj ti ga morajo izdati v 3 mesecih.  Potem šele pride hiša. Montažna hiša bo brez pohištva. Odvisno od dosega in želja tvoje drage zna biti to še kar precejšnja investicija ... ",
    "user": "Invictus"
  },
  {
    "message": "Če te ne moti majhna kvadratura imaš tule parcelo primerno za tvoj budget: Trnovo ",
    "user": "omnimint"
  },
  {
    "message": "Potem glej raje Grgar, cena nižja, lokacija fajn, in cca 7 km bližje Novi Gorici, šoli, trgovini, civilizaciji. ",
    "user": "Aston_11"
  },
  {
    "message": "  ne ločiš zazdiljive od nezazidljive parcele, bi pa rad zidal?   parcelo pod 20k eur pa še komunalc in vsi papirji, pod 30k eur ne prideš   galop je 26. dec 2013 ob 15:06 izjavil:Bolje da pogledaš že narejene hiše ki se prodajajo,boš profitiral s časom,birokracijo, živci....  se strinjam ",
    "user": "zuz3k"
  },
  {
    "message": " zuz3k je 27. dec 2013 ob 00:35 izjavil:  ne ločiš zazdiljive od nezazidljive parcele, bi pa rad zidal?   parcelo pod 20k eur pa še komunalc in vsi papirji, pod 30k eur ne prideš  galop je 26. dec 2013 ob 15:06 izjavil:Bolje da pogledaš že narejene hiše ki se prodajajo,boš profitiral s časom,birokracijo, živci....  se strinjam   Ne mislim zidati hiše,ampak mislim kupiti montažno hišo.  Se pravi da bom moral dati okrog 40.000€ za parcelo in use papirje ...? ",
    "user": "ycbmad01"
  },
  {
    "message": "Poglej na forum podsvojostreho.net, ST je tehnični forum. ",
    "user": "black ice"
  },
  {
    "message": "Še nekaj me zanima,ali se splača kupiti eno staro hišo in jo nato prenoviti,ali pa podreti do konca in postaviti montažno hišo?  Koliko bi bila približna cena rušenja stavbe? lp ",
    "user": "ycbmad01"
  },
  {
    "message": "Prenavljati se večinoma ne splača. Kupovati in rušiti pa tudi ne, ker imaš še stroške z odvozom materiala,... Skratka, to se počne, če je parcela res izjemna. ",
    "user": "bluefish"
  },
  {
    "message": "Kolikšni so stroški odvoza? ",
    "user": "ycbmad01"
  },
  {
    "message": "Jah, leseno barako verjetno odstraniš za manj kot dozidano enodružinsko bajto. ",
    "user": "bluefish"
  },
  {
    "message": "Ja sej to je logično. Ampak jaz sprašujem kolikšna bi bila približna cena rušenja npr.enodružinske hiše + odvoz materijala? ",
    "user": "ycbmad01"
  },
  {
    "message": "Manj kot 10k eu ",
    "user": "49106"
  },
  {
    "message": "Hvala za odgovor.  Ali kdo ve zdaj,kaj vse potrebujem,če bi imel staro hišo na parceli in bi jo hotel zrušiti(Ali potrebujem kakšne papirje,kje bi jih dobil,...)Ko bi zrušil staro hišo pa bi na parcelo postavil montažno hišo(ali spet potrebujem kakšne papirje,....)  Sem zelen na tem področju,tako da če kdo ve,naj odgovori  ",
    "user": "ycbmad01"
  },
  {
    "message": "Nepreverjena informacija iz interneta:  Potrebuješ gradbeno dovoljenje za rušenje stare hiše in gradnjo nove.  Edina prednost je, da se kvadratura stare šteje pri komunalnem prispevku za novo hiši, plačaš torej manj, pa če imaš že priključke , elektrika, voda itn, ne boš plačevala še enkrat vsega, le ponoven priklop. ",
    "user": "49106"
  },
  {
    "message": "Postani cigan in ne bo problemov s takimi banalnimi vprašanji . ",
    "user": "Hayabusa"
  },
  {
    "message": " 49106 je 27. dec 2013 ob 13:36 izjavil:Nepreverjena informacija iz interneta:  Potrebuješ gradbeno dovoljenje za rušenje stare hiše in gradnjo nove.  Edina prednost je, da se kvadratura stare šteje pri komunalnem prispevku za novo hiši, plačaš torej manj, pa če imaš že priključke , elektrika, voda itn, ne boš plačevala še enkrat vsega, le ponoven priklop.   hvala za odgovor :)  Koliko je pa cena gradbenega dovoljenja?  Hayabusa je 27. dec 2013 ob 13:37 izjavil:Postani cigan in ne bo problemov s takimi banalnimi vprašanji .    hahha ne bi bilo slabo ja :D ",
    "user": "ycbmad01"
  },
  {
    "message": "Koliko je pa cena gradbenega dovoljenja? Cca 3000-5000€ ",
    "user": "M-XXXX"
  },
  {
    "message": "Se pravi,dobiti moram gradbeno dovoljenje,ki ga dobim za 3000-5000€,staro hišo zrušim kar bo stalo največ 10.000€ z odvozom materijala.  Plačati moram komunalni prispevek ki bo od 2500-30000€. In na koncu plačam še montažno hišo,ki bo brez pohištva in bo  sestavljena u 3-6 mescev. ",
    "user": "ycbmad01"
  },
  {
    "message": "Pozdravljen, dobil si zelo realne cene.  Pozabil si upoštevati še priklop montažne hiše na elektro omrežje, vodovod in morebitno kanalizacijo/greznico. Za priklop na elektro omrežje si včasih potreboval prej imeti tudi hišno številko (od vloge do izdaje hišne št. lahko mine tudi tri mesece). Pozabil si tudi na PZI (projekt za izvedbo). Če moraš elektriko napeljati od daleč do parcele je to lahko zelo zajeten strošek. Cene za elektro priklop ti naj pove kdo, ki je pred kratkim zidal. Kolikor mi je znano je samo priklop 600€ tukaj pa so potem še omarica in kabli, ter morebitni izkopi.  Za montažno hišo mislim, da moraš že prej sam narediti plato, kamor ti postavijo hišo (preveri če je to v ceni).  Veliko sreče pri gradnji. ",
    "user": "Alec999"
  },
  {
    "message": "Točno tako pozabil si vkalkulirati še strošek do plošče na katero postaviš montažno. Se pravi izkop, temelji, instalacije, plošča. ",
    "user": "erkgheoruugh"
  },
  {
    "message": "Potem moraš plačati občini komunalni prispevek, ki je odvisno od občine od 2500 - 30000 EUR. Nisem mogel verjeti, pa je vendar res - v Tuhinjski dolini v nekem malem \"selu\" so znanci plačali 17.000 EUR komunalnega za novo hišo. Kar lep zalogaj, na katerega so v štartu (računanju, koliko kompletna gradnja stane) čisto pozabili oz. računali le na nekaj jurjev, kakor so jim povedali znanci. Šlamparija gor ali dol, takih, a vseeno precej manjših \"presenečenj\" je potem sledilo še nekaj. Nekako velja, da ko si \"potegneš vse skupaj\" (finance), računaj še kakih 20% več, za ziher.  Sicer pa me je v MB menjava el. priključka iz zračnega na zemeljskega ter hkratna prenova vodovodnega priključka stare hiše prišla skupaj čez 3.100 EUR. Z veliko lastnega angažiranja pri iskanju izvajalcev, materiala... Drugače pa še najmanj kakega jurja zraven, če bi dal to narediti preko firme, ki se (tudi) s takimi stvarmi redno ukvarja. Za prekop ceste in kasnejšo ponovno utrditev (brez ponovnega asfaltiranja) je bil predračun skoraj okroglega jurja, kasneje (z drugim izvajalcem) pa sem plačal za to okrog 350-400 EUR, ne vem točno, ker mi je zraven naredil še nekaj drugih \"malenkosti\". In s takimi razlikami v cenah se srečujem že od samega začetka prenove oz. gradnje (glede na to, da smo od stare hiše pustili le zidove in ostrešje). ",
    "user": "floyd1"
  }
]