[
  {
    "message": "Odpravljam se na Češko in pri tem sem prišel do spoznanja, da so lokalne banke zelo slabo založene s kronami, niti mi jih ne morejo dobaviti do dneva odhoda, tako da jih bom očitno moral kupiti v tujini. Zanima me, kje se jih najbolj splača vzeti? Kakšen je menjalni tečaj na Češkem, kje je najugodnejši? Kakšna je provizija na bankomatih pri dvigu z NLB Maestro kartico? ",
    "user": "Fukomuko"
  },
  {
    "message": "Po moje bo najbolj enostavno/najceneje na bankomatih - ni hudič, da nimajo vsi nalepke maestro. ",
    "user": "tony1"
  },
  {
    "message": "Dvig na bankomatu rezultira v 2,X evrih provizije - ne glede na znesek. Osebno sem placeval s kartico kar se je le dalo, dvignil sem le ene dvakrat po 1000 kron (~35 EUR). Prakticno povsod se da placati tudi z evri s tem da je v tem primeru menjalno razmerje vse od 25 Kc == 1 EUR do 28 Kc == 1 EUR. Bil sem tam od 7 do 10 decembra, tako da je informacija aktualna :) Uzivaj v ceski! ",
    "user": "RedDrake"
  },
  {
    "message": "Bil tam septembra. Pojdi na bankomat, dvigni, kolikor boš rabil. Če te bankomat vpraša, ali naj ti zaračuna dvig v drugi valuti (ponudi evre ali krone), izberi krone, saj boš plačal precej manjšo provizijo (menjalni tečaj v tem primeru določi tvoja banka in je bolj ugoden od tuje banke, ki je lastnica bankomata).  Nikakor ne hodi tam v menjalnice!  Btw, dvignil sem z NLB maestro kartico. preračunano me je pri 100€ prišlo celo ceneje, kot da bi menjal v mestu v menjalnici. ",
    "user": "sandmat"
  },
  {
    "message": "Ce jih kdo v ljubljani ima na zalogi je to NLB na trgu republike, ... poklici ",
    "user": "Brias"
  },
  {
    "message": "Jaz sem plačeval z debetno kartico. Za sproti sem zmenjal eure kar tam v banki. Menjalni tečaj debetne kartice sem sproti preverjal preko spletne banke in moram reči da je bil izredno ugoden, nobena menjalnica ti ga ne more ponuditi. Kot rečeno, izogibaj se menjalnic, če že, menjaj v banki. ",
    "user": "Tarzan"
  },
  {
    "message": "Plačevanje s \"plastiko\" + bankomat za ostale stroške je edina racionalna možnost ",
    "user": "gzibret"
  },
  {
    "message": "Sem bil lani aprila na Češekm in menjalni tečaji tudi niso tako slabi. Pazi le, da menjalni tečaj velja za poljubno vsoto denarja. Ponekod vidiš res ugoden tečaj, ampak le če menjaš nad 1000€.  ",
    "user": "Free Bird"
  },
  {
    "message": "Jaz imam navado po teh ex SSSR republikah naredit en krog okrog najbližjih menjalnic. Večkrat se je že zgodilo, da sem z desetminutnim (ker je res ogromno menjalnic) sprehodom zaslužil za zelo bogato kosilo.  Kadar nimam volje / se mi ne da, grem na bankomat in dvignem toliko kot vem da bom porabil (nikdar manj kot 100€), da se izgonem prepogostemu plačevanju provizij. Menjalni tečaji so pa na bankomatih ponavadi najboljši. ",
    "user": "ZaphodBB"
  },
  {
    "message": "Seveda banka ti bo pa zrihtala češke krone zastonj?  Najcenejši je dvig na bankomatu, oz. plačevanje s kartico.  Edino če greš na kurbe. Pol kartice odpadejo. Ampak imajo pa rade evre ... ",
    "user": "Invictus"
  },
  {
    "message": "Ravno sem na Češkem. 3000 CZK sem dvignil v nedeljo in me je stalo preko bačnega avtomata (NLB Maestro) 111,24 eur. 109,1 EUR je bilo preračunanih 3000CZK. Provizija za dvih je bila 2,14 eur. Če delim 3000/111,24 dobim menjalno razmerje 26,96, kar je seveda bolšje kot menjalna razmerja v centru (24-25). Sem pa na NLBju. Preračuvajo pa po naslednjem postopku CZK->USD->EUR.  Pri dvigu moraš biti pazliv le to da ne izbereš menjalno razmerje, katerega ti ponudi bančni avtomat. Ker drugače te bodo oskubili. ",
    "user": "Damiani"
  },
  {
    "message": " ZaphodBB je 27. dec 2013 ob 11:23 izjavil:Jaz imam navado po teh ex SSSR republikah... Govora je o Češki, delu bivše Čehoslovaške. Tvoja izjava me spomni na vse tiste, ki mislijo da je Jugoslavija bila za železno zaveso ali da je Slovenija nekje pri Kazahstanu.  Sicer pa definitivno: - plačuj s kartico na POS terminalih, isto kot doma - dvig gotovine na bankomatu z Maestro kartico je praviloma ugodnejši od menjalnice.  Običajno se izplača dvigniti protivrednost cca. 200 EUR neankrat, ker boš tako plačal enako minimalno provizijo. Večina bank računa 1% od dviga oz. minimalno okoli 2 EUR in par centov. Pazi le da na bankomatih, ki ti ponudijo konverzijo valute po nekem njihovem fiksnem tečaju, le to zavrneš in izbereš dvig v tuji valuti, torej da ti preračuna tvoja banka. Razlike so lahko resnično oderuške. ",
    "user": "Ales"
  },
  {
    "message": "Govora je o Češki, delu bivše Čehoslovaške. Tvoja izjava me spomni na vse tiste, ki mislijo da je Jugoslavija bila za železno zaveso ali da je Slovenija nekje pri Kazahstanu. No juga ni bila za železno zaveso. Češka je pa bila in države za železno zaveso so bile suverene samo na papirju. ",
    "user": "ZaphodBB"
  },
  {
    "message": "Kaksno je stanje, se splaca kuputi krone? Ali kar s kartico plavevat in svigovat na ceskem? ",
    "user": "ProfAlen"
  },
  {
    "message": "najbolje ce vse placujes s kartico, in to v kronah ne v evrih. ",
    "user": "koyotee"
  },
  {
    "message": "V Pragi sem preživel nekaj lepih let. Vedno dvuješ denar iz bankomata, ampak dvigni najmanj sto evrov, ker imas 2 e provizije. Vedno izberes continue without conversion, ker njihov tecaj bankomata je slab, naš pa je po srednjem tećaju, ki je izjemno ugoden. Plačuj vedno v kronah in preskoči napise o napitnini. Te niso obvezne, niti jih noben Čeh ne daje. Normalno zaokrozis navzgor: 116 kron račun, zaokrožiš na 120. Če ti težijo, reči da boš poklical policijo. Vedno pokliči policijo, tudi če te openali za karkoli. Taxi imaš uber in liftago (oboje aplikacija). Uživaj v Pragi!:). ",
    "user": "kalorijagr"
  },
  {
    "message": "Povsod je bil dvig na bankomatu v lokalni valuti najbolj ugoden. Brez konverzije! Od Varšave do Pekinga. ",
    "user": "Malajlo"
  },
  {
    "message": "Drži za kartice naših bank in kak Revolut. V marsikateri drugi državi banke niso tako prijazne uporabnikom in colajo isto ali še več, kot predlaga nek X bankomat na koncu sveta... ",
    "user": "Ales"
  },
  {
    "message": "Ti na tvoji banki povejo, s katerih bankomatov dviguješ najceneje. Saj ti tudi dvig na Pošti Slovenije opalijo fee. Pa je \"naša\". ",
    "user": "Malajlo"
  },
  {
    "message": "Ni to isto. Govora je o tečajnih razlikah pri pretvorbi valut, ne o stroških dviga na bankomatu. Stroške dviga tako ali tako plačaš.  Kake tuje banke si mirno vzamejo še 2-5% samo za pretvorbo med valutami, pogosto brez omejitve navzgor. Če si kominintet take banke si ga še dodatno kar dobro naj*bal, če potuješ in uporabljaš kartico na bankomatih. ",
    "user": "Ales"
  },
  {
    "message": "To je ponavadi pri kreditnih karticah. Zakaj jih ima skoraj cel ostali svet tako rad mi pa itak ni jasno. Vsaj ena stvar pri kateri smo mi vecinoma pametnejsi. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 4. jul 2017 ob 16:24 izjavil:To je ponavadi pri kreditnih karticah. Zakaj jih ima skoraj cel ostali svet tako rad mi pa itak ni jasno. Vsaj ena stvar pri kateri smo mi vecinoma pametnejsi.   Ni res. Moja debetna kartica v tujini ima kar lepo 3% marzo za dvig v drugih valutah (EUR je zastonj). ",
    "user": "PandaFlow2"
  },
  {
    "message": "3% ni veliko, ce je potem tecaj normalen. Problem je ko imas slab tecaj, 3% in se nek fiksni znesek. ",
    "user": "Utk"
  },
  {
    "message": "Kreditna kartica za vse, za ostale reči pa zamenjaš tistih 20-50€. Ravno prišel iz Češke. ",
    "user": "zee"
  }
]