[
  {
    "message": "Jov.  Mogoče mal butasto vprašanje samo me res zanima.   Ko downloada MSI Afterburner imam na voljo dve zadevi za inštalirat.  1.je seveda MSI Afterburner Setup231.exe katero imam že naloženo.  2. je pa MSI_Kombustor_Setup_2.5.0.exe. Zanima me kaj je ta Kombustor oz.zakaj se ga uporablja in ali ga potrebujem?   Lp ",
    "user": "--MiRaLdInJo"
  },
  {
    "message": "Komustor je stress test za grafično. Z njim ugotoviš ali je grafična stabilna ali ne. ",
    "user": "dottor"
  },
  {
    "message": "Hvala  ",
    "user": "--MiRaLdInJo"
  },
  {
    "message": "Si bom sposodil to temo.  Imam problem z MSI Afterburnerjem. Ko hočem spremeniti konfiguracijo in omogočiti Unlock voltage control, mi napiše, da je ta datoteka že uporabljena v drugem programu in da je ne morem spremeniti. MSI Afterburner ne teče, lahko kje v ozadju, zato me zanima, kako se imenuje proces, da ga poskusim z Upraviteljem opravil ustaviti.  Hvala za pomoč ",
    "user": "mihibo5"
  },
  {
    "message": "To hočeš spremeniti .cfg datoteko ali v settingih samega programa? ",
    "user": "galu"
  },
  {
    "message": ".cfg datoteko. ",
    "user": "mihibo5"
  },
  {
    "message": "Lahko jo že driverji uporabljajo. ",
    "user": "dottor"
  },
  {
    "message": "Torej... zbijem vse driverje, uredim datoteko in restartam računalnik? ",
    "user": "mihibo5"
  },
  {
    "message": "Dej poštimej to v Afterburnerju direktno. Maš v settings možnost bypassati uradne (CCC) meje. ",
    "user": "galu"
  },
  {
    "message": "Kje točno imam te možnosti, ker ne najdem. Do settingsov pridem, več pa ne najdem. ",
    "user": "mihibo5"
  },
  {
    "message": "    Glej AMD compatibility properties.   P.S. AB 3xx verzija tole že ma. Za 2xx pa nisem prepričan. ",
    "user": "galu"
  },
  {
    "message": "Nimam teh možnosti. Bom poskusil 3.00 verzijo. Hvala Sela sedaj po posodobitvi.  Hvala ",
    "user": "mihibo5"
  },
  {
    "message": "Da nebom odpiral nove teme, bom kar tu vprašal.  Mi lahko kdo pove, kako v novem MSI Afterburnerju 3.1 vklopim, da mi med igranjem kaže tudi CPU TEMP? CPU USAGE imam ampak temperature pa ne vem nastavim. Sem pa pri nekaterih videl, da imajo tudi to opcijo.  Hvala. ",
    "user": "Clubraider"
  },
  {
    "message": "Verjetno je odvisno kateri procesor imaš (AMD/Intel, zelo nov al starejši itd... ",
    "user": "RejZoR"
  }
]