[
  {
    "message": "Že nekaj časa opažam, da moj cpu ne deluje tako kot treba, zato sem se odločil da bi ga zamenjal za nekaj boljšega. Zanimam se za AMD Athlon II X4 Black edition ampak ne vem kateri model, zato pišem vam. Gledal sem že sam po internetu samo sam ne vem kaj je poleg frekvence in količine jeder še pomembno.   Moja matična plošča je Gigabyte GA-MA770-DS3/S3. Lahko pa predlagate še katerikoli drug procesor, mogoče še kakšen novejši model od AMDja. Moj budget je okoli 100€  lp, hvala za odgovore ",
    "user": "janchek7"
  },
  {
    "message": "Star procesor ? Ostale komponente ? Namen ? ",
    "user": "GamerBoy"
  },
  {
    "message": "Phenom II x4, če kje najdeš.   Kako pa tvoj CPU deluje? ",
    "user": "matonson"
  },
  {
    "message": " GamerBoy je 4. jan 2014 ob 18:32 izjavil:Star procesor ? Ostale komponente ? Namen ?   Moje komponente so: Gigabyte GA-MA770-DS3/S3 AMD phenom x3 8450 Nvidia 450 gts 5 Gb rama  Računalnik bolj kot ne uporabljam za obdelavo fotografij(photoshop) in igranje iger ",
    "user": "janchek7"
  },
  {
    "message": "Če imaš visto/w7, poženi \"resource monitor\" in poglej kaj \"med delom\" najbolj zavira sistem. http://www.7tutorials.com/how-use-resou... ",
    "user": "Hayabusa"
  },
  {
    "message": " matonson je 4. jan 2014 ob 18:36 izjavil:Phenom II x4, če kje najdeš.   Kako pa tvoj CPU deluje?    Šest let mi je delal brez problemov. Lani poleti se mi je pa začel pregrevat, pa čeprav imam ogromen hladilnik na njem. Takrat poleti sem mislil, pač da je tako vroč zaradi tega, ker sem imel v sobi tudi toplo. Kasneje sem videl da temperatura pride do 80 stopinj tudi, ko ni pod obremenitvijo. Od takrat je še zmeraj isto. Res je ,da sem ga pa navil na 2,1hz(AMD Phenom2 8450), samo tri leta mi je delal brez problema tudi po tem, ko sem ga navil. Problem je tudi ne samo v tem ,da se pregreva ampak, da tudi dnevno vsaj 2x \"freezne\". ",
    "user": "janchek7"
  },
  {
    "message": "Pa je hladilnik spihan, ni prahu? Imaš svežo termalno pasto? ",
    "user": "matonson"
  },
  {
    "message": "Odstrani hladilnik, ga sčisti prahu in stare termalne paste, procesor prav tako sčisti in na novo namaži kvalitetno termalno pasto, vse skupaj dobro zmontiraj nazaj in temperature bodo opazno padle in bodo v mejah normale. ",
    "user": "dzinks63"
  },
  {
    "message": "Zamenjaj termalno pasto. ",
    "user": "Hayabusa"
  },
  {
    "message": "Ok, hvala za odgovore. ",
    "user": "janchek7"
  },
  {
    "message": "Da obudim temo in hkrati ne odpiram nove.  Imam matično ploščo AsRock 970 Extreme3 in procesor AMD FX4100 quad. Plošča ostaja ista, procesor sem pa zamenjal za AMD FX9590. PC se je prižgal in vse je izgledalo normalno, dokler čez nekaj časa ni ugasnil sam od sebe. Zdaj pa ne vem, kje sem mimo brcnil. Nikjer nisem nobenih nastavitev spreminjal, tako da nimam pojma zakaj se je ugasnil. Štartal sem edino (mislim da se reče) index, ki pokaže kako hitre so komponente (7.2 je bil najslabši predhodni procesor). Nov procesor FX9590 pa sem izbral glede na podnožje matične (AM3+) in naj bi morala zadeva \"špilati\".  Pomoč bi mi zelo prav prišla.  Hvala, Sebastjan ",
    "user": "vesoljec1"
  },
  {
    "message": "Baje imajo plošče, z 970 chipsetom, težave z 8-core procesorji. Verjetno ti bodo drugi znali povedati več o tem.  p.s.: bios update? ",
    "user": "54j0"
  },
  {
    "message": "Napajalnik, temperature ? Katera grafična ? ",
    "user": "GTX970"
  },
  {
    "message": " vesoljec1 je 4. dec 2014 ob 11:09 izjavil:Da obudim temo in hkrati ne odpiram nove.  Imam matično ploščo AsRock 970 Extreme3 in procesor AMD FX4100 quad. Plošča ostaja ista, procesor sem pa zamenjal za AMD FX9590. PC se je prižgal in vse je izgledalo normalno, dokler čez nekaj časa ni ugasnil sam od sebe. Zdaj pa ne vem, kje sem mimo brcnil. Nikjer nisem nobenih nastavitev spreminjal, tako da nimam pojma zakaj se je ugasnil. Štartal sem edino (mislim da se reče) index, ki pokaže kako hitre so komponente (7.2 je bil najslabši predhodni procesor). Nov procesor FX9590 pa sem izbral glede na podnožje matične (AM3+) in naj bi morala zadeva \"špilati\".  Pomoč bi mi zelo prav prišla.  Hvala, Sebastjan   Katero imaš? Čito prvo ali z oznako R2.0?  Ker na prvo gre max. FX-8370 (95W) na drugi pa FX-8370 (125W) ",
    "user": "D3m"
  },
  {
    "message": "Napajalnik je 600W, temperature nimam pojma, ker se PC ne prižge več. Grafa je Radeon HD7800.  Matična pa je očitno prva, torej brez R2.0 .   Upam, da nisem procesorja ali kaj drugega skuril. Najdam nazaj prejšnjega FX4100 in počakam, da zberem za novo matično ki bo podpirala FX9590? ",
    "user": "vesoljec1"
  },
  {
    "message": "Napajalnik je 600W Popolnoma neuporaben podatek, odpri stranico in poglej koliko A zmore na +12V ter točen model/znamko.   Matična pa je očitno prva, torej brez R2.0 . Pri odpri stranici poglej kaj piše na sami matični (rev 1, 2, X). ",
    "user": "GTX970"
  },
  {
    "message": "Matična ne podpira FX-9590. To je problem.  Menjaj oz. vrni prodajalcu in reči za FX-8370 (95W) oziroma FX-8350 (125W). Ta procesorja sta cenejša od omenjega, ki si ga kupil.  lp. ",
    "user": "D3m"
  },
  {
    "message": "Če sem prav gledal, 970 Extreme3 REV. G/A 1.01 Sranje, če je tudi tale podatek pravi (140W CPU), pomeni, da sem premočan procesor vzel. ",
    "user": "vesoljec1"
  },
  {
    "message": "Sranje, če je tudi tale podatek pravi (140W CPU), pomeni, da sem premočan procesor vzel. Nič ne bo z vračilom, ker sem ga že umazal s pasto in sprobal na kompu. A take jemljejo nazaj? ",
    "user": "vesoljec1"
  },
  {
    "message": "Pokliči in vprašaj.  Drugače ga pa spucaj z suho papirno brisačo. ",
    "user": "D3m"
  },
  {
    "message": "Prej je skurlo kaj na matični ali pa kaj v napajalniku, procesor boš lahko brez problema vrnil, dokler ga nisi fizično poškodoval. Jaz sem že imel probleme z fx8150 zaradi moči, tele 200W pošasti si niti predstavljati ne znam... Verjetno pa rabiš zanj dobro matično pa obvezno vodno hlajenje. ",
    "user": "lonewolf_"
  },
  {
    "message": "Verjetno pa rabiš zanj dobro matično pa obvezno vodno hlajenje. Potrebuješ matično, ki podpira take teš monstume ter proper zračno hlajenje (mugen 4 in podobni). ",
    "user": "GTX970"
  },
  {
    "message": "Sem vstavil nazaj prejšnjega in hvala bogu vse dela. Že printam za vračilo blaga in upam, da mi ga vzamejo oz. zamenjajo. Ker sem vas že zbudil, mi še tole povejte. Katerega naj raje vzamem za mojo plato (cenejše bo kot da menjam še plato), FX-8370 ali FX-8350 ? Namreč potrebujem čim hitrejšega, zato pa sem gledal po fx9590. Niti nisem vedel, na kaj vse moram biti pozoren.  Še enkrat hvala za tako ažurno pomoč. ",
    "user": "vesoljec1"
  },
  {
    "message": "Kje si vzel? Trgovina? ",
    "user": "D3m"
  },
  {
    "message": "Razlike med 8350 in 8370 ne boš občutil, če ne boš štel sekund pri obdelavi, sta ista procesorja, le da ima 8370 za 100MHz višjo frekvenco. Oba sta 125W, lahko pa vzameš 8370E različico, katera ima 95W (se pravi manjša poraba in manj toplote oddaja, ne potrebuješ močnejšega hlajenja). Če misliš navijat vzami 8350 pa boljši hladilnik. (čeprav mislim, da s to matično ne boš dosegel kaj prida visokih rezultatov - preslabo hlajenje VRM čipov). ",
    "user": "lonewolf_"
  },
  {
    "message": "kaj pa ce bi prodal se plato ter star cpu in presaltal na i5? ",
    "user": "facepalm"
  },
  {
    "message": "Katero imaš? Čito prvo ali z oznako R2.0?  Ker na prvo gre max. FX-8370 (95W) na drugi pa FX-8370 (125W)  kar seveda ni res, ker obe revizije podpirajo 140W proce. V vsakem primeru pa proc nebo delal, ker je 220W.  @OP za ta TEŠ6 killer rabiš plato z vsaj 8 fazami. Torej nekaj na 990fx čipsetu.  facepalm je 4. dec 2014 ob 12:33 izjavil:kaj pa ce bi prodal se plato ter star cpu in presaltal na i5?  Še bolša rešitev. ",
    "user": "hojnikb"
  },
  {
    "message": "Hja, še boljša rešitev... To pa pomeni še vsaj dodatnih 300€ na že 200€,kolikor je koštal procesor. Ta pc potrebujem za fsx, ki je strojno zahteven in ni nekih toleranc, češ bf4 ti bo delal. ",
    "user": "vesoljec1"
  },
  {
    "message": "i5 je ~170€, h81 plata ~40€ = (~210€, s tem da ne upoštevvamo prodajo amd komponent). Kje maš ti 300€ ? PS: 200€ za amd procesor, kateri zahteva izgradnjo TEŠ6 je kraja pri belem dnevu. Just sayin' ",
    "user": "hojnikb"
  },
  {
    "message": "Najprej naj reši, kar je prvotno vprašal. Eni pa ne morete, da ne bi prodali Intel. ",
    "user": "D3m"
  },
  {
    "message": " hojnikb je 4. dec 2014 ob 14:56 izjavil:i5 je ~170€, h81 plata ~40€ = (~210€, s tem da ne upoštevvamo prodajo amd komponent). Kje maš ti 300€ ? PS: 200€ za amd procesor, kateri zahteva izgradnjo TEŠ6 je kraja pri belem dnevu. Just sayin'   Točno tako, ni mi jasno zakaj v vsaki temi ljudem vsiljuješ i5 + plato??? Živimo v svobodni državi, kjer si človek lahko sam izbere izdelek ki ga bo koristil.  Pomagaj človeku in odgovori na zastavljeno vprašanje. ",
    "user": "Sami"
  },
  {
    "message": " Sami je 4. dec 2014 ob 16:00 izjavil:hojnikb je 4. dec 2014 ob 14:56 izjavil:i5 je ~170EUR, h81 plata ~40EUR = (~210EUR, s tem da ne upoštevvamo prodajo amd komponent). Kje maš ti 300EUR ? PS: 200EUR za amd procesor, kateri zahteva izgradnjo TEŠ6 je kraja pri belem dnevu. Just sayin'   Točno tako, ni mi jasno zakaj v vsaki temi ljudem vsiljuješ i5 + plato??? Živimo v svobodni državi, kjer si človek lahko sam izbere izdelek ki ga bo koristil.  Pomagaj človeku in odgovori na zastavljeno vprašanje.  Je že dobil odgovor. Podana je bla še alternativna opcija.   za ta TEŠ6 killer rabiš plato z vsaj 8 fazami. Torej nekaj na 990fx čipsetu. ",
    "user": "hojnikb"
  },
  {
    "message": "Hmhm. Gledam tale intel in plate in sem takoj z obema skupaj preko 300€. http://www.mimovrste.com/osnovne-plosce... http://www.mimovrste.com/procesorji/int...  Bojim se za malo denarja menjati stvari, ker potem bom denar samo stran vrgel, izkoristka pa ne bo oz. ne bo zadovoljilo mojih pričakovanj (malo denarja, malo muzike). Glede na to, da potrebujem samo procesor, ki je pa res AMD-jev (sedaj FX8370 gledam), bi moral menjati le tega. http://www.mimovrste.com/procesorji/amd...  In še pika na \"i\", FX8350 in FX8370 sta dražja od FX9590. Uau, kera logika.  LP, S ",
    "user": "vesoljec1"
  },
  {
    "message": "Še ena sprememba. Kaj pa če obdržim proc FX9590 in dokupim tole plato http://www.mimovrste.com/osnovne-plosce... ?  Sprašujem, ker ne sestavim ravno vsak teden compa.  Hvala. ",
    "user": "vesoljec1"
  },
  {
    "message": "Hmhm. Gledam tale intel in plate in sem takoj z obema skupaj preko 300€. http://www.mimovrste.com/osnovne-plosce... http://www.mimovrste.com/procesorji/int... To pa zato, ker gledaš top ponudbo in povrh vsega si zbral nekomparabilen kombo (proc je 1155 socet, plata 1150). ker pa najbrž nerabiš topend plate je pa recimo tale kombo čisto ok http://funtech.si/si/vsi-oddelki/komp/p... http://funtech.si/si/vsi-oddelki/komp/m...  Bojim se za malo denarja menjati stvari, ker potem bom denar samo stran vrgel, izkoristka pa ne bo oz. ne bo zadovoljilo mojih pričakovanj (malo denarja, malo muzike). Glede na to, da potrebujem samo procesor, ki je pa res AMD-jev (sedaj FX8370 gledam), bi moral menjati le tega. http://www.mimovrste.com/procesorji/amd...  In še pika na \"i\", FX8350 in FX8370 sta dražja od FX9590. Uau, kera logika.  LP, S  Ne menjat proca. Če si že kupil to TEŠ6 killer čudo lepo zamenjaj platko (staro prodaj) in kupi eno z 8 fazami. ",
    "user": "hojnikb"
  },
  {
    "message": "   In še pika na \"i\", FX8350 in FX8370 sta dražja od FX9590. Uau, kera logika.    Od kje tebi to? Vsaj hardwareversand.de ima 8370E za 180€ medtem ko je 9590 200€ ... Če ne gledaš tistega, ki ima zraven vodno hlajenje ...  Pa če bi bil na mojem mestu (sem menjal fx8150 za G3258) bi vedel, zakaj hojnik \"vsiljuje\" intel ... Glede iger nisem prikrajšan nič, večina jih dela celo bolje; koliko pa jaz potrebujem za obdelavo v adobe premiere pa mi je tale cpu tudi čist dovolj (malo mi je žal, da nisem primerjal prejšnjega \"8\"core amdja) Sicer, OP se verjetno bolj profi ukvarja s tem, vseeno bo bolje če vzame za 200€ intel komplet kot pa amd. Vsaj jaz bi ravnal tako, odkar sem videl kaj dejansko zmore intel za 55€ proti amd-ju za 110€ ... ",
    "user": "lonewolf_"
  },
  {
    "message": "GA-990FXA-UD3 rev4.0 podpira fx9 out of the box... Tako da če misliš ostat na amd, pejt z to plato. ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 4. dec 2014 ob 16:26 izjavil:GA-990FXA-UD3 rev4.0 podpira fx9 out of the box... Tako da če misliš ostat na amd, pejt z to plato.   VRM sem moral dodatno hladiti na njej s FX8150 pri 4.6GHz OC, pa še pravi 8core ni ",
    "user": "lonewolf_"
  },
  {
    "message": "Resno, če imaš možnost vrnat proc in dobit nazaj dnar, naredi to. Mogoče res neboš mel 8 jeder pr 5Ghz, boš pa vsaj imel sistem ki bo delal (ponekod celo bolše kot to amd čudo) in kuril pri tem 3x manj štroma. ",
    "user": "hojnikb"
  },
  {
    "message": "Procesor je bil danes vrnjen na mimovrste, v 14 dneh pa mi bodo odgovorili, ali ga vzamejo ali ne. Tako da možnosti ostajajo odprte. Res pa ne vem, kaj naj. Eni hvalite AMD, eni Intel. Predhodni pc je bil Intel, zdajšnji je pač AMD. Čeprav se za AMD-jem veliko ljudi kremži. Kot sem pa že rekel, malo denarja malo muzike. Če že, dam raje več in da imam možnost tudi kakšne nadgradnje, ne da je že na začetku bolj ko ne samo za silo. Cela kolobocija se je pa začela seveda z mojim FX9590, kjer sem gledal, da bo samo podnožje pravo. Za ostale stvari kot so chipset in \"W\" sploh vedel nisem, da je pomembno. Potrebujem solidno matično, da bo zmogla kakšne nadrgadnje in soliden proc zaradi fps-jev v fsx-u. Če fsx (flight simulator) dela potem ostalo dela še bolje. ",
    "user": "vesoljec1"
  },
  {
    "message": "Lej, za igre je pač intel boljša izbira v večini primerov. In ker dobiš i5+h81 combo za malo več kot sam fx9, je to pač nobrainer.  Če dobiš vrnjeno kupnino in prodaš še plato + 4100 ti bo na koncu dneva še ostal $$$, če greš v intel pot. ",
    "user": "hojnikb"
  },
  {
    "message": "Naj zamenjajo za fx-8350 razlika je 17 eur napram tvojim. Pa je to to. ",
    "user": "D3m"
  },
  {
    "message": "ali pa fx8320 in mu ostane še za par rund v gostilni :) ",
    "user": "hojnikb"
  },
  {
    "message": "Ali pa to. Za tisti simulator bo dovolj. ",
    "user": "D3m"
  },
  {
    "message": "\"D3m\" očitno še nisi imel opravka z zahtevnim programom. 10-15 fps je kot bi gledal polža, ko gre čez cesto. ",
    "user": "vesoljec1"
  },
  {
    "message": "15fps v kirem progamu ? ",
    "user": "hojnikb"
  },
  {
    "message": "@hojnikb: Ni govora o programu temveč igri ... Flight Simulator X.  @vesoljec1:  Ne priporočam ti te Asus matične, saj ni pretirano stabilna že z navitim fx-8350, kje je šele potem 9590. Raje priporočam: ASRock 990FX Extreme6 ali Gigabyte GA-990FXA-UD3/UD5 (rev.4.0).  V vsakem primeru pa še računaj zraven en ventilator, da ti bo pihal na VRM.  Če ti ga bodo pa le vzeli nazaj, pa vzami ali FX-8350 ali Intel i5 + H97/Z97 matično in prodaj obstoječe dele. ",
    "user": "Mirk"
  },
  {
    "message": "@hojnikb: Ni govora o programu temveč igri ... Flight Simulator X. če ti 8 let star špil nemore poganjat novejši sistem, potem je z njim nekaj hudo narobe. ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 4. dec 2014 ob 22:52 izjavil:@hojnikb: Ni govora o programu temveč igri ... Flight Simulator X. če ti 8 let star špil nemore poganjat novejši sistem, potem je z njim nekaj hudo narobe.   Saj mu ne dela novejši sistem, če se mu ne boota. Ko zamenja proc bo ok. Sam potlej je pa vprašanje kaj ima za en GPU.  P.S.  Vidim ima 450 GTS. ",
    "user": "D3m"
  },
  {
    "message": " Grafa je Radeon HD7800. to v kombinaciji z fx4100 bi mogl bit preko glave za FSX. Razn če je s tem špilom kaj hudo narobe. P.S.  Vidim ima 450 GTS. Nima. Dobro preber celo temo  ",
    "user": "hojnikb"
  }
]