[
  {
    "message": "Lep pozdrav, odločam se med gaming miškama oz. kompletom in miško, torej Logitech G300+ G240 podlaga ali Razer Deathader2013. Kaj predlagate? ",
    "user": "TheForbiden1"
  },
  {
    "message": "Vsekakor Logitech G-serija. Sam imam G500+G15 new, pred tem sem uporabljal 3 Razer miške vse sem mogu zamenjat zaradi stalne Razerjeve bolezni: double clicking. ",
    "user": "dottor"
  },
  {
    "message": "Kaj pa praviš na zgornjo miško in podlago? Drugače pa imam logitechove slušalke (G230) in sem NORO zadovoljen. ",
    "user": "TheForbiden1"
  },
  {
    "message": "Ave!   Čas je za novo miško (in podlogo, za katero sprašujem v namenski rubriki).  Uporaba bo pretežno za igranje. Dosedanje izkušnje:  1. Logitech MX518 - po 10 minutah uporabe so se v roki pojavile močne bolečine, poleg izrazitega potenja. Katastrofa. Iz tega razloga se izogibam seriji G zaradi strahu pred ponovno bolečo seanso.  2. Razer diamondback 3G - kljub ponarodeli okvari obeh gumbov sem ga do takrat z veseljem uporabljal. Za mojo roko in način držanja (palm grip) je bil sicer prenizek in premajhen, vendar sem nekako shajal s \"claw gripom\".  3. Nazadnje sem imel logitech M500, a sem jo že čez en teden prodal. Udobna v vlogi geriatričnega brskanja, za določene igralne namene (npr. Zuma) pa bila prevelika in je nudila preveč upora pri drsenju (roccat taito); slednje gre po moje na rovaš premajhnih nožic.  Sedaj za silo shajam z logitechovo M90 in komaj čakam nabaviti pravo Miš!  Torej, pričakovanja so naslednja: - po možnosti žična, - dodatnih gumbov ne potrebujem oz. ne želim, - koži prijazen material (potenje), - najraje oblika za \"palm grip\" (ni absolutni pogoj), - ergonomija ima prednost pred vzdržljivostjo.  Po obsežnem pregledu forumov in recenzij so glede na želje trenutno v ožjem izboru: 1. razer deathadder (prejšnji model, zaradi synapse v2) - in ja, zavedam se slabih stikal, me pa to ne moti; 2. logitech G500 (v primeru, da mi nekdo argumentira drugačno ergonomijo napram MX518), 3. logitech G9X, 4. gigabyte thor (M7), 5. gigabyte M69XX, 6. gigabyte GM-M8000X, 7. coolermaster storm havoc, 8. steelseries sensei raw (rubberized).  Najverjetneje bom kupil na spletu, v poštev pride tudi rabljena roba. Po možnosti bi rad vse ali čim več naštetih mišk poskusil v roki, zato prosim tudi za nasvet, kje je največja izbira v fizični trgovini pri nas. ",
    "user": "Bye"
  },
  {
    "message": " TheForbiden1 je 8. jan 2014 ob 16:51 izjavil:Kaj pa praviš na zgornjo miško in podlago? Drugače pa imam logitechove slušalke (G230) in sem NORO zadovoljen.   Pri Logitechu, še posebej G-seriji lahko pričakuješ kvaliteten izdelek, ki te ne bo razočaral. Sicer G300 še nisem imel v roki ampak meni da, z nakupom ne boš nikakor zgrešil. Pred tem pa ti priporočam, da se zapelješ do kake trgovine, kjer imajo razstavne eksponate zunaj, da lahko miško primeš v roko in jo sprovaš če ti odgovarja. ",
    "user": "dottor"
  },
  {
    "message": " dottor je 9. jan 2014 ob 00:44 izjavil:TheForbiden1 je 8. jan 2014 ob 16:51 izjavil:Kaj pa praviš na zgornjo miško in podlago? Drugače pa imam logitechove slušalke (G230) in sem NORO zadovoljen.   Pri Logitechu, še posebej G-seriji lahko pričakuješ kvaliteten izdelek, ki te ne bo razočaral. Sicer G300 še nisem imel v roki ampak meni da, z nakupom ne boš nikakor zgrešil. Pred tem pa ti priporočam, da se zapelješ do kake trgovine, kjer imajo razstavne eksponate zunaj, da lahko miško primeš v roko in jo sprovaš če ti odgovarja.  Saj zato me zanima, če mi kdo lahko priporoča kakšno trgovino z večjo izbiro. Nazadnje sem bil v Big Bangu Koper, kjer so imeli na policah cele 4 modele mišk, pretežno Logitechove. Niti ena ni bila razstavljena... Je v Ljubljani kaj bolje? Da se ne vozim zastonj tja... ",
    "user": "Bye"
  },
  {
    "message": "Pred leti so imeli največ mišk za preizkus v Harvey Norman v BTC-ju. Kako je zdaj s tem ne vem. ",
    "user": "mailer"
  },
  {
    "message": "Ja v Kopru so zdej ratali škrti precej. Kakšno leto nazaj, ko si šel v Big Bang ali Harvey Norman so imeli vsaj 10 mišk razstavljenih iz vseh cenovnih razredov, zdej je vse po škatlah. ",
    "user": "dottor"
  },
  {
    "message": "V Kopru je res podn. Sicer pa je itak poznano, kam gre zadeva z Big Bangom. Nič, ob priliki mahnem v Harvey Norman v BTC, pa še Comshop prečekiram, ko bom že tam. ",
    "user": "Bye"
  },
  {
    "message": "A v Digitalnici si bil (bivši Compshop)? ",
    "user": "dottor"
  },
  {
    "message": "Ne. A je to v Ogrlici? Jim ravnokar pišem mail, da ne bom hodil brezveze... ",
    "user": "Bye"
  },
  {
    "message": "Za Harwey Norman naj ti napišejo tisti, ki so bili tam v zadnjem mesecu ali dveh, ker za ogled mišk se vozit 100km nekam kjer jih potem ne bo pa res nima smisla. ",
    "user": "mailer"
  },
  {
    "message": " mailer je 9. jan 2014 ob 13:48 izjavil:Za Harwey Norman naj ti napišejo tisti, ki so bili tam v zadnjem mesecu ali dveh, ker za ogled mišk se vozit 100km nekam kjer jih potem ne bo pa res nima smisla.  Ja, to bi bil fail. V Harvey Normanu nisem bil že leta. ",
    "user": "Bye"
  },
  {
    "message": " Bye je 9. jan 2014 ob 13:43 izjavil:Ne. A je to v Ogrlici? Jim ravnokar pišem mail, da ne bom hodil brezveze...   Ja to je tam na ogrlici, kjer je bil prej Compshop. ",
    "user": "dottor"
  },
  {
    "message": "Čakam odgovor... Sem tipu rekel, če bodo kolikor toliko normalne cene, bom pri njih vzel :) ",
    "user": "Bye"
  },
  {
    "message": "Si lasti kdo miško roccat kova+ in bi podal kako mnenje oz. izkušnje ? ",
    "user": "jazbec"
  },
  {
    "message": "Kolega jo je ime, pa sem mu je po dobrem letu se mu je \"olušla\". Pač lak je začel se lupit. ",
    "user": "dottor"
  },
  {
    "message": "Še nič odgovora iz Digitalnice; mogoče to pove dosti o cenah mišk pri njih :) ",
    "user": "Bye"
  },
  {
    "message": "Da ne pišem še enkrat, si lahko prebereš moj odgovor v tej temi, podloge pa predlagam od steelseries katerokoli (imam sam ter bratec, super vsaj te tavelike), po nekaj letih se še vedno dobro držijo, imam še eno gigabyte iz tkanine, ki je bila sicer ultra poceni za to velikost (10 eur), model ghost al kaj je bil, ampak je začela preperevati guma in se že rahlo lušči. ",
    "user": "huelz"
  },
  {
    "message": "Huelz, hvala. Tvoje mnenje mi je prav prišlo, ker tudi meni nikakor ni sedla oblika MX518 in mi ergonomija razerk dopade. Za podlogo sem se že skoraj odločil, da bo SS qck+ ali heavy, pri miši pa sem še zmeden. Na enem od hrvaških forumov zelo hvalijo coolermasterjevo storm havoc, na slotech o njej pa ne duha ne sluha... Bojda je Gigabytova thor po obliki zelo podobna deathadderju. Če ne bo možnosti testiranja v živo in vse tako kaže (ne mislim hodit v Ljubljano izključno zato), se trenutno nagibam k razerju DA prejšnje generacije. Če dobim ugodno, sem pripravljen tvegati z SS sensei raw. Še malo bom počakal na kakšno mnenje, potem pa v akcijo. Vsekakor odpade logitechov tabor. ",
    "user": "Bye"
  },
  {
    "message": "Havoc ima tudi manjši utor za palec, odvisno kako ti sede v roko, mene to pri Logitech seriji moti, medtem ko je Corsairjeva (zdaj novejši model M65) ok, DA mi je pa po obliki super, samo ni laserska, kar meni ne odgovarja. Thor je simetricna in ni podobna sploh DA, mogoče Lachesis, ki je pravtako simetricna, ampak veliko večja.  Sicer pa, Thor se prodaja za par deset eur, in je v tem smislu smešno poceni in jo lahko imaš za back up. ",
    "user": "huelz"
  },
  {
    "message": "Aja, če ti kaj pomaga, Havoc ima \"debelo rit\", visok hrbet in je relativno kratka (vsaj optično tako izgleda, pa ubistvu ni), kar za claw grip ni ok, za palm pa zna bit, odvisno al imaš dlani velike kot drvarji ali manjše, kar bo potem ok :D Side by side comparison velikosti oz. oblik pa večinoma tudi po reviewih ni, ker preizkušajo samo 1 model. Bom probal zbrskat neke starejše reviewe ene strani, kjer fantje vsaj vedo, kaj govorijo in ne pojejo hvalnic vsaki plastik fantastih miški.  Edit: Eteknixu ne zaupam najbolj, ker smrdi po sponsored objavah in vsaka druga miška je super duper, imaš pa vsaj dobre slike Havoca in SS Raw http://www.eteknix.com/cmstorm-havoc-pr... http://www.eteknix.com/steelseries-sens...  Haha, evo, M65 je tud editors choice award :D Gimme a break, ravno o tem govorim, pa mi je M60 od trenutnega line-upa še najboljša http://www.eteknix.com/corsair-vengeanc... ",
    "user": "huelz"
  },
  {
    "message": "Dlani imam povprečno velike. Havoc vseeno leti ven, hrbtišče bi znalo biti previsoko, kar je bil velik problem pri MX518. Cenovno ni nič posebnega, tako da ga lahko mirno izločim  Vsaka dodatna recenzija mi bo v pomoč, res hvala. Slike so velike, res :) Kul. ",
    "user": "Bye"
  },
  {
    "message": "Havoc je glossy na desni strani, to sem pozabil! Odpade. Seznam se manjša  ",
    "user": "Bye"
  },
  {
    "message": "Ne najdem reviewa, to je blo še iz časa copperheada :D Sicer pa tale malo bolj indepth, pa tip makes sense ... http://thewirecutter.com/reviews/best-g...  Se pa strinjam s temle komentarjem I'm surprised there are no Corsair mice even in the testing. I've used Razer Deathadders in the past -- three of them at last count -- they all had problems with build quality. I'm currently using a Corsair M60 and it's far and away the best build quality I've seen on a mouse to date, along with being comfortable and accurate. Kritika M60 in verjetno M65 je pa scroll whell - škripa vsaj pri meni :D  Pa uteži je treba ven pobrat, ker pri 130 gramih je pretežka. Zato tudi ne maram Mambe, ker je težka, sicer pa perfektna. Ni mi jasno, zakaj ne naredijo DA z laserjem (a la MS Habu, ki sem jo imel, perfect miška). ",
    "user": "huelz"
  },
  {
    "message": "Review je zelo zanimiv. Čeprav so ga komentarji pojedli. Kakorkoli, medtem gledam ponudbe na amazonu in ebayju. Vse kaže v prid DA :) ",
    "user": "Bye"
  },
  {
    "message": "Na ebayju je zelo slaba izbira rabljenih v razumnem cenovnem okvirju. Amazon ponuja novi deathadder precej ugodno. Še jutri malo pogledam, sicer vzamem omenjenega. ",
    "user": "Bye"
  },
  {
    "message": "Zdravo! Rad bi si kupil novo miško za prenosni računalnik in sta mi najbolj všeč ti dve: http://www.mimovrste.com/artikel/225011... http://www.mimovrste.com/artikel/225009...  Zanima me vaše mnenje za katero mislite, da je boljša.  Lp ",
    "user": "jstsemcar"
  },
  {
    "message": "Bye: glede g500, sem jo uporabljal in sem bil zadovoljen. Oblika je rahlo drugačna, kot pri mx518. Rit ima g500 definitivno večjo, razlika pa je tudi v držanju - mx518 sem s palcem pritiskal ob stran, medtem ko mi je na g500 ležal in počival (sicer mi je ok občutek pri obeh). Graja leti na kolešček, ki je v svobodnem načinu super za ogledovanje spletnih strani, v klasičnem pa je premalo upora, klikanje ni izrazito in velikokrat premaknem več \"zarezic\", kot sem nameraval - da se navaditi, a so mi bolj všeč robustni koleščki. Sedaj uporabljam g500s, ki ima obliko popolnoma enako g500, le površina je prijetnejša na otip in dlani se NE potijo (tudi na g500 ni bilo sile, a sedaj se absolutno nič). To naj bi bila lastnost vseh novih GxxxS mišk, saj se vse ponašajo z površino iz istega materiala. Izogibaj se edino g400s, ker je čisto iste oblike, kot mx518. ",
    "user": "54j0"
  },
  {
    "message": "Jaz imam g500 in sem zelo zadovoljen, imam celo dve, prva mi je padla na tla in se je pokvaril tisti mehanizem za uteži, sem pisal na logitech povedal, da ne dela tisti mehanizem, naredil par slikic in so mi poslali novo. Miška je pa zakon, oblika mi je zelo všeč, meni prav pridejo tudi gumbi ob strani in on the fly menjava dpi. Uporabljam jo pa z podlogo Roccat Taito, tudi dobra izbira. ",
    "user": "trojnis252"
  },
  {
    "message": "Bom kar obstoječo temo uporabil.  Trenutno imam MX Performance miško, ki mi glede na lego roke zelo ustreza, vendar ji zelo zamerim izredno hitro praznenje baterije. V povprečju 1-2x na teden jo moram filat (sem zamenjal baterijo pa vseeno).  Torej kaj je kaj podobnega na trgu? Rabim dokaj natančno miško, baterija naj drži nekaj več, sicer pa če je katera druga izredno priporočjiva oz. dobra je lahko tudi žična. Pomembno mi je, da miška ni mala, ker imam dokaj veliko roko in pri mali miški me že po nekaj urah dela roka boli.  Kakšna priporočila? anyone? please :) ",
    "user": "Veron"
  },
  {
    "message": "Ve kdo za kaj podobnega G700s, le da ne stane ~70e v AT in ~90e v SLO?  Ne rabim gaming miške, ampak miško, ki deluje brezžično in žično, ter ima dedicated back/forward gumbe za palec. Odlična odzivnost je nujna, ker ne prenesem cheap wireless mišk, ki imajo grozno odzivnost. Dodatni programibilni gumbi in DPI switch je plus. ",
    "user": "galu"
  },
  {
    "message": "Kaj pa morda ve kdo priporočati žično miško v cenovnem rangu 5-10€? Za lagodno uporabljanje računalnika (net, filmi, pisanje zadev) in morda občasno kakšno igro. ",
    "user": "Xxxzilla"
  },
  {
    "message": "Ako že moraš škrtariti, si omisli čisto osnovno Logitechovo M90, s 3 leti garancije. Ali pa se stegni prst čez 10 ojrov za kakšno Gigabyteovo. ",
    "user": "Bye"
  },
  {
    "message": " galu je 16. jan 2015 ob 13:52 izjavil:Ve kdo za kaj podobnega G700s, le da ne stane ~70e v AT in ~90e v SLO?  Ne rabim gaming miške, ampak miško, ki deluje brezžično in žično, ter ima dedicated back/forward gumbe za palec. Odlična odzivnost je nujna, ker ne prenesem cheap wireless mišk, ki imajo grozno odzivnost. Dodatni programibilni gumbi in DPI switch je plus.   No, na koncu sem vzel G700s za 80€ iz SLO. Stvar je super, kar me moti je le: - smešno nekvaliteten (pretrd, predebel) kabel - je malo težja od G500, ko ima baterijo v sebi - plac za shranjevanje oddajnika ima skrit pod \"loputo\" za baterijo... To pomeni, da shranjevanje traja malo dlje časa, kot pa bi bilo potrebno, če bi bil plac nekje poleg tiste rešetke.  Je vredna 80€? Samo v primeru, če ti je hitrost/odzivnost pri brezžični povezavi zelo pomembna. Drugače je G4xx/G5xx boljša in cenejša opcija. ",
    "user": "galu"
  },
  {
    "message": "kupujem novo miško in pomembna mi je predvsem natančnost scroll koleščka, ampak ne v stilu logitechovega \"fast scrolla\" (ko pritisneš gumbek za hitro scrollanje je ful natančno in še ko ga spustiš in pemikaš miško je tok občutlji da kar sam od sebe scrolla :D ko pa maš navadno scrollanje je ful nenatančen..) tako da bi rabu ravno nekaj vmes.. imam logitechovo misško m705 in je super, samo ta scroll gumb me moti, kar sem pa gledal ima večina če ne vse logitechove miške isti način scrollanja tako da bo treba verjetno kaj drugega.. predlogi? ",
    "user": "Kleemen"
  },
  {
    "message": "Ne vem, kako je proti m705, ampak g502 ima veliko trši kolešček, kot g500 - in obe imata hyper-scroll opcijo. ",
    "user": "54j0"
  },
  {
    "message": "kako misliš trši? bolj natančen? ker pri m705 je kot po nekih \"stopnjah\" (brez hyper) in ne tekoče gladko.. ",
    "user": "Kleemen"
  },
  {
    "message": " galu je 24. jan 2015 ob 14:13 izjavil: - smešno nekvaliteten (pretrd, predebel) kabel    pa si kupi kabel ki ustreza tvojim osebnim preferencam, dolžina in debelina to pa res ni problem  ponavadi pa imajo gamerske miške res precej dolge kable vse tja do 2m, nekatere pa še več  tudi meni je predolg, zato pa imaš na kablu ježka, da si lahko kabel recimo zviješ v kolobar ( jaz ga imam pri usb vhodu v PC), si pustiš primerno dolžino prostega kabla in ga z ježkom pritrdiš plac za shranjevanje oddajnika ima skrit pod \"loputo\" za baterijo  tega pa nisem vedel haha ",
    "user": "mancini"
  },
  {
    "message": " mancini je 26. jan 2015 ob 18:04 izjavil:galu je 24. jan 2015 ob 14:13 izjavil: - smešno nekvaliteten (pretrd, predebel) kabel   tudi meni je predolg, zato pa imaš na kablu ježka, da si lahko kabel recimo zviješ v kolobar ( jaz ga imam pri usb vhodu v PC), si pustiš primerno dolžino prostega kabla in ga z ježkom pritrdiš   :sigh:  Anyway, ja, itak se lahko kupi drug kabel, ampak nikoli ne bo tako stabilen v miški kot ta, ker ne bo imel pravega \"docka\". Zdi se mi pač neumno, da je pri miški za 80€ slabši kabel, kot pa ga dajejo pri miški za 40€ (pa močno dvomim da tisti tanjši kabli ne prenesejo tistega slabega ampera @5V). ",
    "user": "galu"
  },
  {
    "message": " Kleemen je 26. jan 2015 ob 17:11 izjavil:kako misliš trši? bolj natančen? ker pri m705 je kot po nekih \"stopnjah\" (brez hyper) in ne tekoče gladko..   Bolj natančen, ja. Premikanje skozi segmente se lepo čuti in redko ga zavrtim preveč ali premalo. ",
    "user": "54j0"
  },
  {
    "message": " 54j0 je 26. jan 2015 ob 18:56 izjavil:Kleemen je 26. jan 2015 ob 17:11 izjavil:kako misliš trši? bolj natančen? ker pri m705 je kot po nekih \"stopnjah\" (brez hyper) in ne tekoče gladko..   Bolj natančen, ja. Premikanje skozi segmente se lepo čuti in redko ga zavrtim preveč ali premalo.   huh ta g502 zgleda res top stvarca.. pod komentarje sem gledal so VSI zelo zadovoljni.. kaj pa g602? ista samo brezžična? ",
    "user": "Kleemen"
  },
  {
    "message": "g402 kar sem gledal mi je še bolj všeč kot g502.. pa še nekoliko ceneje.. jo ima kdo?  https://www.mimovrste.com/miske-in-tipk... ",
    "user": "Kleemen"
  },
  {
    "message": " Kleemen je 27. jan 2015 ob 19:12 izjavil:g402 kar sem gledal mi je še bolj všeč kot g502.. pa še nekoliko ceneje.. jo ima kdo?  https://www.mimovrste.com/miske-in-tipk...   je malo večja, na dotik bolj kvalitetno zgrajena, boljši senzor, več funkcij  splača se doplačat pa uzet g502 ",
    "user": "Insan3Lik3"
  },
  {
    "message": "Razlike:  -oblika (za moje pojme ima g502 lepši naslon za palec) -kvaliteta stikal (g502 ima več top tier stikal) -nastavitev teže (samo g502) -hyperscroll kolešček (samo g502) -\"3D\" kolešček (samo g502) -ovoj na kablu (guma na g402, tkanina na g502) -senzor (g502 senzor je \"acceleration free\", o g402 pa sem pozabil, vem le, da je drugačen) ",
    "user": "54j0"
  },
  {
    "message": "Iščem miško, ki bi imela možnost priklopa na kabel in brez kabla. Obstaja kaka taka miš? Zanima me še, ali vse te gejmarske miške imajo scroll na koleščku tudi levo/desno ali le gor/dol? ",
    "user": "mitkos"
  },
  {
    "message": "od \"nekdaj\" imam mx510,518... Zdej bi imel brezžično, za mojo veliko roko. Back pa fw gumba na strani sta nujna. Gaminga ni. Recimo mx performance,je ok, al naj raje gledam gaming section? thnx ",
    "user": "kuglvinkl"
  },
  {
    "message": " 54j0 je 28. jan 2015 ob 07:57 izjavil:Razlike:  -oblika (za moje pojme ima g502 lepši naslon za palec) -kvaliteta stikal (g502 ima več top tier stikal) -nastavitev teže (samo g502) -hyperscroll kolešček (samo g502) -\"3D\" kolešček (samo g502) -ovoj na kablu (guma na g402, tkanina na g502) -senzor (g502 senzor je \"acceleration free\", o g402 pa sem pozabil, vem le, da je drugačen)  Isto brez pospeševanja, razen pri določeni hitrosti kjer cona preklopa med senzorjem in giroskopom, Je pa trenutno g502 najbolj natančna gamerska miška na trgu za spodobno ceno. Za tekmovalni FPS je morda pretežka, že g402 se mi zdi malenkost pretežka.  Če teža problem, bi morda bil kakšen Zowie FK1 boljši, ki ima pa druge hibe, še vedno pa manj kot konkurenca.  G100s vs G402  Same sensor with high speed?   Different CPI steps  G100s are said with 250X dpi steps(250, 500, 750....2500, with default 1000, 1750, 2500 without driver)  G402 came with 240 + 80X CPI steps, up to 4000 CPI, with CPI's < 2000 without smoothing, and same smoothing as g100s > 2080 cpi  G100s have top 500hz polling rate while G402 have 1000hz polling rate, later came with on board memory which allow to setting storage in mouse without installing driver on the system  But no one can confirm on smoothing part, it's just what Logi rep CPete said. G402 has a gyroscope that takes over when the AM010 sensor itself can't track any faster because the sensor is more accurate at lower speeds and the accelerometer is accurate at higher speeds So. Whats. Better? G100s or g402 In terms of precision both have the same sensor (the G100s new batch if it 's true) and should come around the same amount of precision (99.x%)  If you don't need side-buttons, don't like the style of the G402, like moving your mouse slowly (< 2.5m/s biggrin.gif) or want to save money go with the G100s. Both mice should be more for low to medium DPI ranging inbetween 800-1200+- area (which is the perfect area for many competitive players).  The only mice that has perfect tracking at any DPI-Steps you throw at is it the G502 to my knowledge so feel free to go instead with it if it fits your hand (some including me don't like the weight / fit)  ",
    "user": "Trololololol"
  },
  {
    "message": "Zdravo  Da ne odpiram nove teme..kje lahko v Sloveniji kupim Microsoft Wheel Mouse Optical 1.1 (WMO) ? ",
    "user": "b00mer"
  },
  {
    "message": "Hei!  je mogoče kdo v zadnjem letu kako dobro in ugodno lasersko miško kupil? žično z vsaj 2400 dpi in 5 gumbi pa tja do 30 evr.  Uporabljala bi za grafično oblikovanje sicer, ne igrice tako da pretirano super hitre in drage niti ne rabim.  Hvala za kakršnakoli mnenja!  lp ",
    "user": "špela113"
  },
  {
    "message": "Sicer ni ravno žična in v budgetu, k ga omenjaš. Ampak jst mam že vrsto let MX Performance, sicer tuki je mal problematična baterija, zato lani kupil MX Master. Z obema zelo zadovoljen. ",
    "user": "Veron"
  },
  {
    "message": "Iščem alternativo mx 518 z +2 gumba, tale oblika odgovarja, bodo kake težave z kvaliteto?  http://www.gigabyte.com/products/produc... http://www.funtech.si/si/vsi-oddelki/ti... ",
    "user": "Napajalc"
  },
  {
    "message": "Jo imam doma spodobna miška je pa res, da ni neki presežek. Senzor je precej slabši kot v mx518. ",
    "user": "aerox45"
  },
  {
    "message": "A to se čuti razliko?  Se mi zdi nekam velik cenovni gap glodalcev z lastnostmi: odzadaj štarta oblika z nule, naslonjalo za palec, 5 gumb (+2x dpi + 2x standard leva desna), po možnosti žica, in DPI več kot 1600  Kaj pa ta: 54e Gigabyte M8000X Laser USB http://www.pcstats.com/articleview.cfm?... ",
    "user": "Napajalc"
  },
  {
    "message": "M6900 ima več kot dovolj dober senzor in če so ti všeč malo večje miške bo odlična izbira. Ločljivost 3200 dpi z lahkoto zadosti tudi za igranju iger. ",
    "user": "lojz123"
  },
  {
    "message": "Sej to, oblika je prava, edin bojim se da nebo minimalen korak prevelik (niti nevem če je minimalen korak na mx 518 za 1 pixel, je zaznavno s prostim očesom). M8000x ima dodaten gumb na desni strani in boljši senzor. Oblika zmaga, moram samo še to raščistit z korakom, prevečkrat sem opazil pri WOT na snajpanju da ni dovolj natančno vse skupaj, mislim si da je kriva miška? ",
    "user": "Napajalc"
  },
  {
    "message": "Problem rešen, obstaja še M6980X ki ima boljši senzor kot M6900 obliko pa isto. Ty za pomoč. ",
    "user": "Napajalc"
  },
  {
    "message": "Da si malo izposodim tole temo: iščem cenejšo alternativo miškam kot so Rat 5, Rat 7 in Logitech MX Master. Rabim pa predvsem dodaten stranski kolešček. Ni treba da je gaming ipd., ampak da ima stranski kolešček +par dodatnih gumbov in če bi se dalo , da bi bilo malo ceneje.   ",
    "user": "I__I"
  },
  {
    "message": "Sam sem si kupil Cooler Master CM Storm Mizar. Top zadeva za 50€. Ustreza mojemu palm-gripu ter tudi claw-gripu. DPI je do 8200, sam uporabljam 1100. Ima AVAGO senzor ki je malo zadaj od PixArt-a. Res, top nakup. Žal nima RGB barv, ima pa belo osvetlitev koleščka in Belo, Zeleno, Modro in Rdečo osvetlitev CM logo-ja. Koleščku ni mogoče spremeniti barve. Software je dober, je pa res da ko apply-aš nastavitve moraš počakati ene 5 sekund da se sprogramira v memory miške.  Top nakup za 50€, priporočam  ",
    "user": "grašek"
  },
  {
    "message": "Kako ste kaj zadovoljni uporabniki Logitech MX Master 2S?  Sam sem v dvomih pred nakupom, ker sem do sedaj uporabljal bolj enostavne miske simetricnih oblik, pa me skrbi, kako bi se navadil.   Uporaba pa vsestranska. Splet, nekaj pisarniskega dela in tusi kaksna igra. ",
    "user": "Map"
  },
  {
    "message": "Pojdi jo sprobat v BigBang. Jaz sem se odločal med MX Master in G602 in na koncu kupil slednjo, čeprav sem mislil da mi bo MX Master bolj ustrezala, ker imam malo večjo šapo. ",
    "user": "igor0203"
  },
  {
    "message": "Sem sprobal, pa me v prvo ni cisto prepricala. Zato sprasujem, ker ne vem, ali je potreben cas ali mi pa pac ne pase 100%.   Se pa zato tudi sam nagibam k G603, mi je bila kar vsec. ",
    "user": "Map"
  },
  {
    "message": "Če misliš v 80% uporablat za splet in pisarniško delo ter nekaj malega za igre...se ti ne splača dat 100EUR za miško...razen če si prepoln keša :) bo tut miška za 20EUR čist solidno opravla svoje delo ",
    "user": "fokz8"
  },
  {
    "message": "Zelim pac neko dobro in udobno misko, ki bo tudi zdrzala nekaj casa. Recimo pri vsaki cenejsi miski mi je zacel zajebavat scroll gumb, od tega da ne zazna pa do tega da dvakrat zazna klik. Aja, pa BT mora bit, ker se bo vecinoma uporabljala na prenosniku. :) ",
    "user": "Map"
  },
  {
    "message": "Kje je logika kupit miško za 100 €, zato da bo scroll gumb dolgo časa deloval in da ne bo začel zafrkavat dvoklik... Ko pa lahko za isti denar kupiš 5 navadnih mišk za 20 €?  Če bi rad imel \"zanesljiv sistem\", kupi 2 miški za 20 €. Ko ti prva začne zafrkavat, jo vrži v smeti in iz embalaže potegni drugo. Takoj ob prvi priliki kupi novo za 20 €. Še vedno ceneje kot kupit neko \"pošast\" za 100 €, če je v resnici ne potrebuješ. ",
    "user": "imagodei"
  },
  {
    "message": "Miška za 20eur pač ni ne dobra ne udobna. Dobra mogoče, če jo uporabljaš samo za odprtje in zaprtje aplikacij. Meni vsaka cheapshit miška povzroča prevelike frustracije če jo uporabljam več kot 5 minut. ",
    "user": "next3steps"
  },
  {
    "message": "Tudi brezžične se dobijo za cca 20 EUR. V bistvu še ceneje, ampak da ne boš rekel, da ti svetujem ravno popolni ološ:  Tle imaš eno za 23 EUR: Logitech Miška M235, siva  Tukaj je ena za 30 EUR, menda je super tiha, ergonomsko oblikovana: Logitech miška M330 Silent Plus, črna  Pa še eno za 40 EUR, laserski senzor, nizka poraba baterij, ergonomija, dodatni gumbi... Ni da ni: Logitech Miška Marathon M705  Skratka, tudi pri najdražji navedeni lahko kupiš 2 miški za 80 EUR in še ti ostane za polovico miške, v primerjavi z Logitech MX Master 2S.   next3steps je 17. nov 2017 ob 11:26 izjavil: Meni vsaka cheapshit miška povzroča prevelike frustracije če jo uporabljam več kot 5 minut.  Še dobro, da ti nisi merilo ničesar. Glede na to, da se množično prodajajo tudi miške, cenejše od 20 EUR, je bolj verjetno, da je nekaj narobe s tvojimi rokami kot pa z miškami. ",
    "user": "imagodei"
  },
  {
    "message": "Za ljubitelje klasike Logitek G PRO, za ljubitelje klasike ala MX510/518 - G403 Za budget G203, Bluetooth G603  Za S-budget M100 (klasika), si na ebayu narocis 10 komadov za 100eur ",
    "user": "m0LN4r"
  },
  {
    "message": "eh jaz sem dal okoli 21€ za Logitech M235 pa je vredu za vse ",
    "user": "ziga1990"
  },
  {
    "message": "Cheap miška je za 7EUR, nad 20EUR so za vsakdanjo uporabo (splet, youtube, itd..) več kot dovolj. Sprobaš takšno da ti v roko paše in da ti je udobna. Isto udobna ti je lahko ena za 20, alpa ena za 150EUR.   Neke ogromne razlike za takšno uporabo, kot je omenjene zgoraj, z miško za 20EUR ali pa 150EUR pač neboš upazil.  Sm mel neko miško za 20-25EUR, ne spomnem se katere, k ni hotla ckrnt...parkrat sm jo fukno v steno in je delala normalno naprej...si kupim Logitech g502, takrat je stala nekaj čez 80EUR...se mi enkrat ponesreči spolzi iz laptopa in pade na tla in je crkno scroll gumb. Dam popravit in plačam 20EUR in čez par dni isti kurac.  Sicer pa dnar itak ni moj, tako da mi je popolnoma vseeno kaj nardiš :D ",
    "user": "fokz8"
  },
  {
    "message": "Vsi ste se zaleteli v teh 80€, to, da mora bit BT, pa vsi spregledali. ",
    "user": "Map"
  },
  {
    "message": "Jaz sem naročil iz Italije MX Master 2S za 70EUR https://www.amazon.it/Logitech-Wireless...  Sem se naveličal M215 ker mi je malo majhna in jo bom dal staršem. Če mi pa MX master ne bo ustrezala jo bom pa pač prodal za 80EUR pri nas. ",
    "user": "Formula 1"
  },
  {
    "message": "če kdo, najraje vidim v slovenskih trgovinah opazi dobro ceno za kakšno gaming miško, naj prosim napiše :D z tujino se mi ne da ubadat pri neki taki stvari.. zaenkrat sem videl razer deathader elite za 60 eur, logitech delta zero g402 za 50, pa asus rog gladius za 50.. igram pa tko FPS, tko da neke miške z večimi tipkami za MOBA pa to odpadejo, pa fajn je da ni čist mejhna, ker mam kr vlke dlani :) hvala ",
    "user": "Filip8"
  },
  {
    "message": "Kje je Gladius za 50$? A je 1 ali 2? Hvala ",
    "user": "Amdforce"
  },
  {
    "message": "Logitech G300s imaš za 25 eur. ",
    "user": "Han"
  },
  {
    "message": "enka je,, če bi bil 2 bi bil no brainer :D ne vem kok bi bil upgrade iz razer abbyus na g300s :D ",
    "user": "Filip8"
  },
  {
    "message": " Filip8 je 24. nov 2017 ob 12:49 izjavil:če kdo, najraje vidim v slovenskih trgovinah opazi dobro ceno za kakšno gaming miško, naj prosim napiše :D z tujino se mi ne da ubadat pri neki taki stvari.. zaenkrat sem videl razer deathader elite za 60 eur, logitech delta zero g402 za 50, pa asus rog gladius za 50.. igram pa tko FPS, tko da neke miške z večimi tipkami za MOBA pa to odpadejo, pa fajn je da ni čist mejhna, ker mam kr vlke dlani :) hvala   any1? ali pa še kakšen drug predlog? ",
    "user": "Filip8"
  },
  {
    "message": "Kupujem miško, ki jo bom predvsem uporabljal za pisarniška dela, brskanje po spletu, obdelava slik ipd... Do sedaj sem vedno uporabljal cheap miške za cca. 10 €, zdaj pa bi si nabavil mogoče kaj boljšega. Kakšen dodaten gumb je seveda priporočljiv. Predvsem bi tudi rad, da je miška ergonomska. Cena ni nek problem oz. če bom z miško zadovoljen, mi ni težko odšteti nekoliko več denarja.   Veliko sem prebiral po spletnih forumih o izkušnjah in mnenjih drugih za raznorazne miške. Zelo veliko ljudi hvali miško MX Master 2S: https://www.mimovrste.com/miske/logitec... Je vredna svojega denarja? Všeč mi je polnjenje miške... Ker mogoče žične miške ne bi imel več, vse brezžične na baterije, ki sem jih do sedaj imel, pa se mi zdi, da sem prepogosto moral menjati baterije...  Najbolje bi seveda bilo, da bi lahko nekaj mišk preizkusil v trgovinah, ampak v večini nimajo na razpolago neke izbire, trgovci pa tudi nočejo odpirati zapakirane izdelke... ",
    "user": "Real_Madrid"
  },
  {
    "message": "MX Master je top, imam sicer prejšno verzijo in ne 2S ampak mislim da je oblika ita, 2S ima samo več dpi in neke nove funkcije :). ",
    "user": "Beta2"
  },
  {
    "message": "Kako pa je kaj z glasnostjo tipk? Ker ne maram, če so preglasne... In pa kako je s sredinskim gumbom? Starejša MX mislim, da nima možnosti pritiska ali pač? Scrollanje je vredu? ",
    "user": "Real_Madrid"
  },
  {
    "message": "katero podlogo za miško naj kupim?Trenutno imam od logitecha G240 in sem zanjo dal 15e,ampak mi po slabih 3 mesecih uporabe miška sploh ne drsi po podlogo tako kot bi blo treba. ",
    "user": "Tomy"
  },
  {
    "message": "ista stikala ima kot vse logitech miške, in tudi kot večina ostalih na trgu, sredinski gumb je tukaj normalno, pri določenih prej je bil za preklop meh navadnim in hyperscroll pri mx master pa imaš ta gumb zgoraj nad koleščkom kar je precej bolje ",
    "user": "Beta2"
  },
  {
    "message": "One up for MX master. ko greš enkrat brezžično, ne greš nazaj. Edino nekaj bi opozoril. Na spletni strani piše za MX master (prvo verzijo), da drži do 40 dni uporabe. Ta podatek so dobili ob 2 urni uporabi miške dnevno. Jaz jo uporabljam po 8 ur dnevno in jo polnim vsakih 13-14 dni.   @Tomy  Nerad hvalim razer, ampak podloge so pa tisto, kjer oni razturajo.  https://eigre.si/podloge/podloga-za-mis... Uporabljam jo že 3 leta, 2x sem jo opral vmes, pa se poleg rahle izgube barve ni nič spremenilo.  Ma pa tut Steelseries dobre podloge, ampak so tanjše in robova nimajo obšitega, tako da ne vem koliko zdržijo https://eigre.si/podloge/steelseries-qc... ",
    "user": "rozman"
  },
  {
    "message": " rozman je 30. dec 2017 ob 12:26 izjavil:One up for MX master. ko greš enkrat brezžično, ne greš nazaj.  Pa še kako greš nazaj, sploh ko ti brezžičen glodalec z mize skoči, in ne obvisi kot žični sorodnik. ",
    "user": "petrus"
  },
  {
    "message": " petrus je 30. dec 2017 ob 12:32 izjavil:rozman je 30. dec 2017 ob 12:26 izjavil:One up for MX master. ko greš enkrat brezžično, ne greš nazaj.  Pa še kako greš nazaj, sploh ko ti brezžičen glodalec z mize skoči, in ne obvisi kot žični sorodnik.   Kaj pa počneš z glodalcem, da skoči iz mize? Moj še nikoli ni zbežal ",
    "user": "rozman"
  },
  {
    "message": "Ravnokar naročil G102( na zahodu znana kot G203), ki je v bistvu malenkost slabša in dokaj cenejša verzija Logitech G Proja. Poročam, ko jo dobim iz Kitajske. ",
    "user": "next3steps"
  },
  {
    "message": "Živjo.  Ima kdo mogoče kako priporočilo za cenovno ugodno kvalitetno brezžično miško za normalno redno produktivno rabo?  Brezžične miške nisem imel že lep čas, sedaj pa sem si za prenosnik nabavil eno osnovno poceni Canyon miško za 15€, a sem izredno razočaran. Nevem ali sem jaz fasal šrot zadevo ali so vse miške v tem cenovnem rangu zanič. Kolešček škripa, stranska naprej/nazaj gumba sta zamenjana (obratno kot pri večini mišk), ko je ne premaknem 5minut, gre v nek power saving in moram potem klikat in premikat, preden se zbudi. Povezava prekinja, kljub temu da je miška 15cm od receiverja (recimo če označujem blok teksta, mi vmes prekine, kot da sem spustil gumb, in moram še enkrat it označevat), ni odzivna itd...  Ne potrebujem veliko, prej sem mel neko noname žično miško za 20€ in je bila super. Sedaj pa rabim brezžično miško za prenosnik in bi rabil kako priporočilo, da se še enkrat ne naserjem. Potrebujem čisto obično miško za splošno delo na prenosniku, nič extra, edino kar rabim nujno sta gumba za naprej/nazaj ob strani. Pa da je čim večja ter težja, ampak ne previsoka, da gre lepo v torbo od prenosnika.  Vem da lahko kupim kvalitetno logitech ali podobne znamke miško za 60+€, ampak glede na to da bo miška za neko osnovno rabo, sem upal da obstaja kaj v cenovnem rangu recimo 30€ mogoče?  Torej, ima kdo kak predlog?  Hvala lepa že vnaprej. Lp! ",
    "user": "Dzhimen"
  },
  {
    "message": "Tam za med 30-35 dobiš Microsoft Sculpt mouse, BT (mislim da obstaja tudi z nano receiverjem, ampak za Notebook je BT), pržgeš in delaš, samo prvič parjenje... se ne zafrkavaš, enostavno dela. Pa ergonimija vsaj meni sede v nulo. Baterija drži pol leta ali še več. ",
    "user": "Karen"
  },
  {
    "message": " Dzhimen je 20. jan 2018 ob 15:14 izjavil:Živjo.  Ima kdo mogoče kako priporočilo za cenovno ugodno kvalitetno brezžično miško za normalno redno produktivno rabo?  Brezžične miške nisem imel že lep čas, sedaj pa sem si za prenosnik nabavil eno osnovno poceni Canyon miško za 15€, a sem izredno razočaran. Nevem ali sem jaz fasal šrot zadevo ali so vse miške v tem cenovnem rangu zanič. Kolešček škripa, stranska naprej/nazaj gumba sta zamenjana (obratno kot pri večini mišk), ko je ne premaknem 5minut, gre v nek power saving in moram potem klikat in premikat, preden se zbudi. Povezava prekinja, kljub temu da je miška 15cm od receiverja (recimo če označujem blok teksta, mi vmes prekine, kot da sem spustil gumb, in moram še enkrat it označevat), ni odzivna itd...  Ne potrebujem veliko, prej sem mel neko noname žično miško za 20€ in je bila super. Sedaj pa rabim brezžično miško za prenosnik in bi rabil kako priporočilo, da se še enkrat ne naserjem. Potrebujem čisto obično miško za splošno delo na prenosniku, nič extra, edino kar rabim nujno sta gumba za naprej/nazaj ob strani. Pa da je čim večja ter težja, ampak ne previsoka, da gre lepo v torbo od prenosnika.  Vem da lahko kupim kvalitetno logitech ali podobne znamke miško za 60+€, ampak glede na to da bo miška za neko osnovno rabo, sem upal da obstaja kaj v cenovnem rangu recimo 30€ mogoče?  Torej, ima kdo kak predlog?  Hvala lepa že vnaprej. Lp!   Canyon, Genius ipd je pac krs. Kupi nekaj od Logitech ali MS. ",
    "user": "klinker"
  },
  {
    "message": " Dzhimen je 20. jan 2018 ob 15:14 izjavil:Živjo.  Ima kdo mogoče kako priporočilo za cenovno ugodno kvalitetno brezžično miško za normalno redno produktivno rabo?  Torej, ima kdo kak predlog?  Hvala lepa že vnaprej. Lp!     Evo, znižana 39,99 €  Poglej si odzive kupcev. 203 folka. 183 folka je s to miško zadovljnih.  https://www.mimovrste.com/miske-in-tipk...  Imam doma. Dobro narejena. Kolešček lepo teče. Začuda je dobro narejena, ker ponavadi je logitech v nizkem rangu šrot.   Če iščeš dobro miško je to to. Sploh za ta denar, ko je znižana. ",
    "user": "bambam20"
  },
  {
    "message": "V kakšnem smislu znižana? Tudi drugje jo dobiš za (skoraj) isto ceno...   https://anni.si/tipkovnice-miske-graf-t...  https://www.nakupovanje.net/izdelki/rac...  https://www.enaa.com/oddelki/racunalnis... ",
    "user": "Han"
  },
  {
    "message": " Han je 20. jan 2018 ob 16:28 izjavil:V kakšnem smislu znižana? Tudi drugje jo dobiš za (skoraj) isto ceno...   https://anni.si/tipkovnice-miske-graf-t...  https://www.nakupovanje.net/izdelki/rac...  https://www.enaa.com/oddelki/racunalnis...   A ne vidiš kakšna je priporočena cena za to miško. 62€. Seveda se jo za ta keš ne proda.  Skratka to je odbra miška. dobra izdelana, dobra ergonimija, baterija ima zelo dolgo delovanje.. čez 2 leti .. ",
    "user": "bambam20"
  },
  {
    "message": "Ne, ne vidim, ker si jo vsak trgovec razlaga po svoje. Nakupovanje.net navaja dobrih 47 eur - popust... ",
    "user": "Han"
  },
  {
    "message": "Hm, a ma kdo tole miško? Če prav razumem ima kolešček klik tudi v levo in desno in nekateri komentarji na mimovrste ter na amazonu se pritožujejo da je klik koleščka nenatančen...  Eno miš sem mel, ki je imela klik gumba tudi levo in desno in mi je šlo grozno na živce, ker se ni dalo lepo samo kolešček pritisnit, je vedno šel še ali v levo ali v desno. A lahko kdo poroča iz prve roke? Veliko uporabljam klik koleščka, recimo za odpiranje linkov v novem zavihku in se bojim da me bo ta klik levo/desno motil...  Drugače pa hvala za predlog, bom definitivno razmislil!  ",
    "user": "Dzhimen"
  },
  {
    "message": " Han je 20. jan 2018 ob 18:13 izjavil:Ne, ne vidim, ker si jo vsak trgovec razlaga po svoje. Nakupovanje.net navaja dobrih 47 eur - popust...  33€ ",
    "user": "valdo"
  },
  {
    "message": " Dzhimen je 20. jan 2018 ob 18:47 izjavil:Hm, a ma kdo tole miško? Če prav razumem ima kolešček klik tudi v levo in desno in nekateri komentarji na mimovrste ter na amazonu se pritožujejo da je klik koleščka nenatančen...  Eno miš sem mel, ki je imela klik gumba tudi levo in desno in mi je šlo grozno na živce, ker se ni dalo lepo samo kolešček pritisnit, je vedno šel še ali v levo ali v desno. A lahko kdo poroča iz prve roke? Veliko uporabljam klik koleščka, recimo za odpiranje linkov v novem zavihku in se bojim da me bo ta klik levo/desno motil...  Drugače pa hvala za predlog, bom definitivno razmislil!    Ti jutri sporočim, koliko je kolešček za klikanje natančen in prijeten. Jo uporablja moj oče. ",
    "user": "bambam20"
  },
  {
    "message": "M705 miško imam že kar nekaj let, kupil v kompletu s tipkovnico. Baterija drži izjemno dolgo. Nedavno mi je odpovedala le tipka za levi klik, a sem zadevo popravil (naročil stikalo na Ebay). ",
    "user": "Daniel"
  },
  {
    "message": "No pa je še men miška crknila   Do sedaj sem imel razer naga 2012, kupil rabljeno pred 4 leti. Danes je začela jamrat in med igranjem crkavat. Slišiš USB zvok da si napravo vklopil pa izklopil. Probal nekej stvari pa ni nič pomagalo, tako da bo miška kmalu izdihnila, pa še drugi lastnik sem. Kdo ve kaj je predhodnik počel z njo   Torej, iščem žičnato gaming miško, ki ima ob strani vsaj en gumb (pod palcem) ter naj bo nekje do 100 eur. Če kdo pozna kakšno miško, opisu primerno - na dan z besedo! ",
    "user": "Meiniken"
  },
  {
    "message": "Moja predhodna je bila Gigabyte M8000X, pa je bila kar dobra, tišja od g502 sicer. Po treh letih je začel za*ebavat desni klik pa sem mislil, da je fuč... Sem naročil G502, katero imam sedaj in sem mnenja, da boljše ne bi mogel dobit (tolk mi je boljša od omenjene gigabytove). Gigabytovo sem razstavil in doooobro očistil (ker je dosti svinjarije uspelo priti noter pod klike) in sedaj jo imam primarno poleg laptopa (se mi zdi, da deluje boljše kot ko je bila nova lol). Pred gigabytovo sem imel pa MX1100R pa je bila porazna glede zamika v gamingu, ostalo pa vredu, še zdaj dela, jo uporabljata stara dva. Še pred to brezžično pa sem si lastil MX518 od Logitecha pa miška še zaj deluje, po 10 letih, sem jo dal kolegu ene 5 let nazaj. Ta MX518 je bila najtišja od vseh, kar sem jih uporabljal do sedaj.  Logitech me je do sedaj razočaral samo v brezžičnosti torej, sicer težko povem za druge, ker jih nisem lastil :)  Na mx518 mi je po petih letih crknil kabel in to v miški sami. Sem jo razstavil, cviknil kabel in zalotal kar direkt žice na kontakt, zalil pa z lepilom, da ne morejo imeti stika.    Torej, iščem žičnato gaming miško, ki ima ob strani vsaj en gumb (pod palcem) ter naj bo nekje do 100 eur. Če kdo pozna kakšno miško, opisu primerno - na dan z besedo!  Jaz bi ti osebno priporočal G502 za nekje 60€. Imam jo sam pol leta, in imajo jo še 3 ali 4 kolegi. En izmed njih je imel predhodno Razerjevo nago menda, pa je rekel, da nikoli več... ",
    "user": "lonewolf_"
  },
  {
    "message": "Hmm, tale G502. Drugače izgleda kul ampak me moti da je gumb pod stikalom namenjen menjavanju dpi-ja, ker jaz bi ga imel namen uporabljati za melee v igrah. Je možnost da se gumb izklopi (torej da ob pritisku ne menja dpi-ja), ampak da je gumb še vedno funkcionalen (da lahko v igri pod nastavitvami izberem ta gumb kot extra mousebutton)? ",
    "user": "Meiniken"
  },
  {
    "message": "Vse lahko nastavljaš :)  ",
    "user": "treker"
  },
  {
    "message": "Mene zanima, če se lahko pojavijo kake motnje, če bi uporabljal 5 brezžičnih mišk vse za eno mizo? Pač, če bi se recieverji \"tepli\" med seboj in bi zato prihajalo do tega, da miške ne bi delovale tako kot morajo? ",
    "user": "Real_Madrid"
  },
  {
    "message": " Real_Madrid je 12. feb 2018 ob 09:43 izjavil:Mene zanima, če se lahko pojavijo kake motnje, če bi uporabljal 5 brezžičnih mišk vse za eno mizo? Pač, če bi se recieverji \"tepli\" med seboj in bi zato prihajalo do tega, da miške ne bi delovale tako kot morajo?   Logitechove naprave uporabljajo \"unifying recevier\", ki omogoča, da na enega samega povežeš več naprav naenkrat. Prijatelj ima zaenkrat dve miški in dve tipkovnici, vse povezane na en (1) sprejemnik in dela brez težav.  https://www.mimovrste.com/miske-in-tipk...  Če ima logitechova naprava na sebi/škatli tisti rdeči \"sonček\", je združljiva s to tehnologijo.  edit: nimam pojma, kaj se zgodi, ko je na kupu več sprejemnikov različnih proizvajalcev... ",
    "user": "54j0"
  },
  {
    "message": "Kaj pa če so vse miške Logitechove, pa imajo vsaka svoj recevier (brez \"sončka\")? ",
    "user": "Real_Madrid"
  },
  {
    "message": "Sem skoraj 100% da bo delalo... Tudi na večjih LAN eventih, kjer je polno intereference na 2.4GHz je meni g602 brez problema delovala. ",
    "user": "6151"
  },
  {
    "message": "Je kdo stestiral ze te miske. Trust GXT 130 in Genesis gaming GV 44.  Rabim neko poceni gaming misko, ki bi se lahko kosala z starimi MX518 ali G5 sej kablov nikakor ne prebavim vec. Pa tudi nosil bi jo z sabo. Zdaj nebi lih rad kupo logitech G603 ce ni potrebe. Trenutno imam navadno wifi misko od logitecha in je totalno zanic za gaming. Predvsem odzivnost je v nuli. G5, MX518, G300, G500. Tote jo totalno popapcajo. Ja vse te imam zdaj pa hocem cheap wifi gaming. ",
    "user": "Ghost007"
  },
  {
    "message": "Sam imam 602, za slabih 60€ sem jo predlani dobil iz nemcije z dostavo vred. Verjetno je to minimum, da dobis kolokor toliko vredu senzor ter hitro odzivnost. Odlicna mis, ki super sede v roko. 2 kolega sta letos kupila 603 in sta tudi zadovoljna. Je res malo draga ampak odlicna ",
    "user": "6151"
  },
  {
    "message": "verjamem da je odlična ampak malo draga. 66EUR bi jo dobil verjetno. https://www.amazon.de/Logitech-Kabellos...  Problem je reskirati 35EUR za trust v smislu, da bom potem vseeno moral po G 603 ali kupiti takoj preverjeno robo. To bi noso okol, nebi lepo doma samo imel. ",
    "user": "Ghost007"
  },
  {
    "message": "Kater RAZER komplet miška+tipkovnica mi priporočate za cca. 150€, potreboval pa bi ju izključno za streljačine in občasno FIFO. Word in ostale sorte igrc me ne zanimajo. Je obvezen dodatek tudi ustrezna podlaga ? katera in koliko stane tudi ta ? Hvala. ",
    "user": "Senna4ever"
  },
  {
    "message": "Na koncu bo tvoja odločitev, ampak za 150€ bi jaz raje kupil nekaj ala logitech g502 + mehansko tipkovnico s cherry mx stikali. Ni ravno odgovor na tvoje vprašanje, ampak razer ne morem priporočati. ",
    "user": "54j0"
  },
  {
    "message": "Mam lancehead tournament edition.. gladko najboljša miška do zdaj polek diamondback-a ",
    "user": "Alien123"
  },
  {
    "message": "Naročil sem tole miško: https://www.logitech.com/en-us/product/...  Sedaj pa me zanima, ali je v škatli že ta USB reciever: https://www.logitech.com/en-roeu/produc...  Da vidim, če moram sedaj še to nabavit, preden miška prispe.  Hvala ",
    "user": "lolipop2"
  },
  {
    "message": "MX Master 2S.  Draga, ampak dobra. je pa bolj za velike dlani... Moja punca je ne more uporabljati. ",
    "user": "Invictus"
  },
  {
    "message": "Ja, velika je ampak rabim veliko. Imam tudi sedaj eno logitech s510, ki ji je crknil kolešček, a je velikost podobna. Ta MX je minimalno večja, pa bo prav prišlo.  Mogoče veš, je ta USB sprejemnik priložen? ",
    "user": "lolipop2"
  },
  {
    "message": " lolipop2 je 13. mar 2018 ob 13:02 izjavil:Ja, velika je ampak rabim veliko. Imam tudi sedaj eno logitech s510, ki ji je crknil kolešček, a je velikost podobna. Ta MX je minimalno večja, pa bo prav prišlo.  Mogoče veš, je ta USB sprejemnik priložen?   sicer brez usbja. ta je kr velika miška, in zna 10 trikov:  ",
    "user": "jb_j"
  },
  {
    "message": " lolipop2 je 13. mar 2018 ob 13:02 izjavil:Ja, velika je ampak rabim veliko. Imam tudi sedaj eno logitech s510, ki ji je crknil kolešček, a je velikost podobna. Ta MX je minimalno večja, pa bo prav prišlo.  Mogoče veš, je ta USB sprejemnik priložen?  tako težko poscrollat do konca?  Package Contents    Mouse Unifying receiver Micro-USB cable for recharging User documentation ",
    "user": "dj_uro"
  },
  {
    "message": "LOL, sploh nisem opazil. Sorry...  (pa ne se tak jezit, včasih tudi kaj spregledamo)  Hvala. ",
    "user": "lolipop2"
  },
  {
    "message": " lolipop2 je 13. mar 2018 ob 13:02 izjavil:Ja, velika je ampak rabim veliko. Imam tudi sedaj eno logitech s510, ki ji je crknil kolešček, a je velikost podobna. Ta MX je minimalno večja, pa bo prav prišlo.  Mogoče veš, je ta USB sprejemnik priložen?  Je priložen. Ampak se poveže tudi na Bluetooth. ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 13. mar 2018 ob 12:59 izjavil:MX Master 2S.   Jaz sem to miško imel enkrat lani priložnost sprobat in bil naravnost osupel kako lepo se je prilegala moji dlani; še isti večer sem jo naročil. Lahko rečem samo 10/10; would buy again. ",
    "user": "moose_man"
  },
  {
    "message": "Nabavil novo podlogo za miško Razer gigantus in imam spet enak problem kot pri prejšnji podlogi.Miška spet ne drsi tako kot bi morala,kar me ful moti saj,ko igram kakšen špil je za znoret.Podloga pa miško mam šele ene 3mesce. ",
    "user": "Tomy"
  },
  {
    "message": "Katera zicna miska ima vse tri gumbe zelo lahke, v trenutni miski imam zelo trd kolescek. ",
    "user": "goranv"
  },
  {
    "message": " Tomy je 31. mar 2018 ob 13:48 izjavil:Nabavil novo podlogo za miško Razer gigantus in imam spet enak problem kot pri prejšnji podlogi.Miška spet ne drsi tako kot bi morala,kar me ful moti saj,ko igram kakšen špil je za znoret.Podloga pa miško mam šele ene 3mesce.  Je spodnji del miške nepoškodovan in primerno gladek?  Malo denarja, veliko užitkov: https://www.mimovrste.com/iskanje?s=Gen... ",
    "user": "Han"
  },
  {
    "message": "Ktero bi vi kupil?  TOle https://www.mimovrste.com/miske-in-tipk...  al tole https://www.mimovrste.com/miske/logitec... ",
    "user": "globoko grlo"
  },
  {
    "message": "Asus imaš še 20% popust s kodo ASUS2 :). Bi osebno rajši vzel to, je cenejša in ima klasične gumbe ob strani, tale od Logitecha jih ima tam na vrhu kar je dokaj neuporabno, vsaj zame... ",
    "user": "Beta2"
  },
  {
    "message": "Jaz sem zadovoljen z Gigabyte M6880X.  https://www.enaa.com/oddelki/racunalnis... ",
    "user": "Han"
  },
  {
    "message": "A trde - plasticne podloge se delajo? In ce ja, katero vzet? ",
    "user": "kuglvinkl"
  },
  {
    "message": "seveda, jaz imam razer vespula in mi je top, imaš dve različni površini na vsaki strani eno, ena je gladka druga malo hrapava + gel za zapestje ki ga sice sam ne uporabljam ampak je pa fajn če ti je to ok. Ni pa najcenejša. Imam pa še prvo verzijo, sedaj vidim da je V2 ki je malo večja in kvadratna kar je še bolje je pa očitno na eni strani mehka površina, ker moja je pa trda na obeh le različna struktura: https://www.mimovrste.com/podloge-za-mi...  Drugače pa kakšna cenejša recimo Razer Sphex V2 sem jo videl v bigbangu, je trda in čisto tanka, dejansko 1mm in po moje za tak denar čisto ok pa meni je všečen dizajn ali pa kakšna Logitech G440 recimo to sem tudi imel pred leti. Upam da kaj pomaga :). ",
    "user": "forg0tten"
  },
  {
    "message": "o kul, thnx. :). A tist gel gre stran? Ta logitechova se mi dopade. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Roccat Alumic je zelo podobna Vespuli, je večja. Pri Vespuli je gel blazina nalimana na gumijast tepih katerega podstaviš pod podlogo (gre tudi brez ampak bo podloga malček fleksala), pri Alumicu je popolnoma ločena. Prej sem imel Vespulo sedaj pa Alumic. Drugače, glede mišk, od vedno sem kupoval Logitech, ker so kvalitetno narejene in softver ponavadi deluje, sem pa nazadnje odločil kupiti eno hipstersko, za gaming prenosnik. In me je zelo presenetila, lahka je in kvalitetna. Poljska zadeva, Dream Machines, imena modela se ne spomnem. Seveda sem iskal po Idealu najbolši deal. ",
    "user": "yayo"
  },
  {
    "message": "EDIT Dream Machines DM1 PRO S, kupil pri https://www.maxgaming.com/ s popustom. ",
    "user": "yayo"
  },
  {
    "message": " Han je 18. jul 2018 ob 12:12 izjavil:Jaz sem zadovoljen z Gigabyte M6880X.  https://www.enaa.com/oddelki/racunalnis...  Meni in kolegu je po nekem času začel scroll krogec nadležno cvilt. ",
    "user": "Veron"
  },
  {
    "message": "@kuglvinkl: Za optične in laserske podgane so boljše podloge iz blaga. Genesis so za svojo kvaliteto smešno poceni. ",
    "user": "Han"
  },
  {
    "message": " Han je 19. jul 2018 ob 10:44 izjavil:@kuglvinkl: Za optične in laserske podgane so boljše podloge iz blaga. Genesis so za svojo kvaliteto smešno poceni.   Thnx Han, še kakšen predlog?  In še to, koliko se pozna, če se wireless miška ugaša od popoldneva in do naslednjega jutra? Se sploh ugaša, al je to vseeno? ",
    "user": "kuglvinkl"
  },
  {
    "message": "Sem nabavu G440 za doma in Steelseries za v službo. G440 je super, steelseries moram pa še probat. thnx. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Katero miško priporočate, malo firbcam med: https://eigre.si/miska-razer-deathadder... https://eigre.si/miska-razer-mamba-1600...  Za mambo sem nekaj videl da folk v večini ni zadovoln z njo, imate kakšne izkušnje? Deathadder pa se samo hvali. Me pa še zanima ali je kakšna dobra wireless miška od Logitech? Pa da ne zgleda čudna :). Lahko je tudi wired...rad bi videl obe opciji. Kaj pa vi kaj priporočate? ",
    "user": "Jerry000"
  },
  {
    "message": "https://www.guru3d.com/news-story/logit... ",
    "user": "strumf666"
  },
  {
    "message": "@Jerry000 Logitech wireless: Gpro wireless https://www.logitechg.com/en-gb/product... G903 https://www.logitechg.com/en-gb/product... G703 https://www.logitechg.com/en-gb/product... ",
    "user": "Zaphod_B75"
  },
  {
    "message": " treker je 25. jan 2018 ob 14:35 izjavil:Vse lahko nastavljaš :)   jo imam   Hočem pa neki dražjega bolj elite scena, skratka boljše kot to pa še rgb. Obstaja? Na mimovrste nč razn enga modela logitech sam k nevem kok je boljš k ta ",
    "user": "XLapse"
  },
  {
    "message": "Senzorji niso nič boljši, važno je kako ti sede v roko. Že g300 serija ima top senzorje. Za bonus dobiš pri dražjih RGB in/ali wireless. ",
    "user": "6151"
  },
  {
    "message": "Pozdravljeni,   zanima me katero miško priporočate za 8 urno delo s cad programi?   Trenutno uporabljam neko ceneno.   Za novo sem pripravljen odšteti do 100€. ",
    "user": "Hoden"
  },
  {
    "message": "Mx master (master s2):  +  meni osebno odlična oblika (edini miš ki mi paše v roko) odlična baterija scroll dovolj personalizacije gumbov/bližnjic...(na windowsih) 3 naprave naenkrat na eni miši  - Senzor bi lahko bil boljši (baje boljši na s2) Nizek polling rate & interpolacija gibanja (baje boljše na s2) nekaj % uporabnikov (z mano vred) ima probleme z gumbom pod palcem. Na linuxu zgubiš pol funkcionalnosti bližnjic...   Osebno zaradi naštetih minusov (predvsem zadnjega) iščem drugo miš, ki mi bo isto ustrezala obliki&velikosti roke (ko jo najdem sporočim), drugače pa že več let OK miš. ",
    "user": "Mohimm"
  },
  {
    "message": "Še ne glas za MX Master. Imajo tudi vertikalno miško... ",
    "user": "Invictus"
  },
  {
    "message": "Predlagam, da vprašate še tukaj, je zelo aktivna skupnost: https://old.reddit.com/r/MouseReview/. Čeprav eni kr pretiravajo. :D ",
    "user": "Hindsight"
  },
  {
    "message": "Če prav gledam, gre za bluetooth miško. Pride oddajnik oziroma sprejemnih tudi zraven miške? ",
    "user": "Hoden"
  },
  {
    "message": "Hm...kako je pa kaj s tem, cena je zelo ugodna: https://www.aliexpress.com/item/Razer-D... ",
    "user": "Jerry000"
  },
  {
    "message": " Mohimm je 18. mar 2019 ob 15:53 izjavil:Mx master (master s2):  +  meni osebno odlična oblika (edini miš ki mi paše v roko) odlična baterija scroll dovolj personalizacije gumbov/bližnjic...(na windowsih) 3 naprave naenkrat na eni miši  - Senzor bi lahko bil boljši (baje boljši na s2) Nizek polling rate & interpolacija gibanja (baje boljše na s2) nekaj % uporabnikov (z mano vred) ima probleme z gumbom pod palcem. Na linuxu zgubiš pol funkcionalnosti bližnjic...   Kaj naredi, če pritisneš scroll Wheel dol? - v ACADU imam s tem pritiskom ''roko za pomikanje''...  če tega ne omogoča, je miš za ACAD slaba! ",
    "user": "dj_uro"
  },
  {
    "message": " dj_uro je 19. mar 2019 ob 14:23 izjavil: Kaj naredi, če pritisneš scroll Wheel dol? - v ACADU imam s tem pritiskom ''roko za pomikanje''...  če tega ne omogoča, je miš za ACAD slaba!    Naredi kar želiš  Kot sem rekel, na windowsih dovolj prilagodljiva,...  @Hoden: Da, zraven miši dobiš en unifiying receiver, lahko pa miš spariš še z dvema napravama (ali BT, ali unifiying) ",
    "user": "Mohimm"
  },
  {
    "message": "Kupil mx master s2. Jutri sledi 8 urni test ;)   Hvala ",
    "user": "Hoden"
  },
  {
    "message": "Če tukaj nabavim me bo verjetno udarila carina in še 1x toliko plačal?  https://www.aliexpress.com/item/Razer-D... ",
    "user": "Jerry000"
  },
  {
    "message": "Men je MX mastet zakon. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Mx master uporabljam sedaj tretji dan. Meni osebno je res zakon, je pa res da nekih izkušenj z drugimi nimam. Je pa to čisto nekaj drugega kot prej ko sem imel tisto osnovno ...  Hvala za nasvete ",
    "user": "Hoden"
  },
  {
    "message": "Da ne odpiram nove teme - iščem miš za očeta. Stara miš je optična in v zadnjih krčih, tako da na pomoč, prosim.   Neke osnove:  - uporabljana samo za brskanje po internetu  - kompatibilna z win 7 - za velike roke  - wireless - cena do 30 € - dolgo trajajoča baterija - laserska - po možnosti tiha - ni treba dodatnih gumbov - scroll-levi/desni gumb so dovolj ker je zares osnovni uporabnik  Kaj predlagate glede na povedano? Oče sicer računalnika ne bo veliko uporabljal (predvidoma?)  Lep pozdrav,   Raindancer ",
    "user": "Raindancer"
  },
  {
    "message": "Baterija ti gre tko al pa tko, a more res bit cordless? Drgač pa ktera kol za tak dnar :) ",
    "user": "globoko grlo"
  },
  {
    "message": "Za solidno podgano primakni še 5 eur.  https://www.nakupovanje.net/izdelki/rac... ",
    "user": "Han"
  },
  {
    "message": "Zakaj katera koli? Če uporabnik ni vešč ali pogost, še ne pomeni, da ne čuti ali je miš za en kurac ali ne. Kupi nekaj solidnega, sicer bo uporabnik še s toliko manj veselja prijel zadevo v roko.  Isto napako delajo ljudje ko kupujejo npr. glasbene instrumente za učenje, češ, saj se šele uči, ni važno, kaj kupimo. To je popolnoma narobe, vedno je potrebno kupiti kar se da ustrezno orodje, tudi če je malo dražje, sicer bo vse skupaj katastrofalna izkušnja za uporabnika.  Predlagam recimo Logitech Marathon M705. Zelo dobra miška za ta denar, tudi dovolj velika za kako večjo roko, v Slo pride tam okoli 35 EUR. Ne glej na teh 5, 6 EUR.  Med žičnimi pa Logitech M500, ta je okoli 30 EUR. ",
    "user": "Ales"
  },
  {
    "message": "Laserska in wirelless za 30€?! Še žične laserske so dražje. ",
    "user": "BorutK-73"
  },
  {
    "message": "@Han - Vidim da je večja od M705, torej super. Če dobim pa črno verzijo pa sploh.  Hvala!   @globoko grlo: Ena situacija: preščipnjen kabel. Potem si v zosu. Sicer pa obstajajo tudi polnilne baterije, in Logitechove miši nimajo problemov z njimi. (tried and true)  @Ales - Hvala za predlog za žične, bo rezerva, če bo slučajno hotel imeti eno z 'repom'.   Eno vprašanje še - če se kupi ali je cena pred velikonočnimi prazniki kaj nižja? Vem sicer, da je vedno nekaj popustov takrat, vendar ker elektronske robe ne kupujem prav pogosto, me zanima, če se z nakupom splača še počakati.   Lep večer vsem,   Raindancer ",
    "user": "Raindancer"
  },
  {
    "message": "Nekateri ste pogrešali Logitech MX518, zdaj je spet na voljo z istimi merami in posodobljenim drobovjem. ",
    "user": "mailer"
  },
  {
    "message": "Iščem brezžično miško, pa da ima infinit scroll in da je polne velikosti (ne prenosniška). Raba za foto in video obdelavo, občasno kakšen res light gaming). Hvala. ",
    "user": "dottor"
  },
  {
    "message": "Mx master. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Kaj pa recimo G603? ",
    "user": "dottor"
  },
  {
    "message": "Imam G603 in je super miška, ampak ne ravno za tvojo rabo. Je bolj za gaming, MX Master ima pa infinite scroll na glavnem scroll gumbu, zraven ima še en scroll gumb, ima več gumbov in je bolj ergonomična. Sem tudi za MX Master. ",
    "user": "Hindsight"
  },
  {
    "message": "Rabim nasvet glede miške za FPS igre (igram predvsem COD2 na 1920x1080  )  - Logitech G502 Proteus Spectrum = 40€ - Logitech G402 Hyperion Fury Gaming Mouse = 40€ - SteelSeries Rival Sensei 310 = 55€ - Razer DeathAdder Elite = 52.5€ - CORSAIR M65 Pro RGB = 45€ - HyperX HX-MC003B Pulsefire FPS Pro = 38€  Najbolj se nagibam k Logitech G502 (ker je Logitech :) ), potem Razer zaradi ocen in zadnji HyperX, ki mi ni poznana ampak ima tudi dobre ocene in ceno. Če je razlika med njimi majhna, vzamem najcenejšo. Drugače plačam več, morda tudi kaj drugega ne iz tega seznama. Ampak tam okrog 50€, ker nisem strašen gamer. Zadnjo dobro gaming miško sem imel Logitech G5, tako da res več nisem v tem svetu in je vsak nasvet dobrodošel. Sem desničar in nimam extra velikih rok. Hvala. ",
    "user": "ales400"
  },
  {
    "message": "Kje dobiš G502 za 40€? Sicer jo imam sam in lahko samo priporočam. Res pa, da mi je po par mesecih crknila ampak so jo brez problema garancijsko menjali, ta deluje že kar nekaj časa tako kot mora. ",
    "user": "z3ro"
  },
  {
    "message": "Mene tut zanima kje dobiš 502 za 40 ojrov, na mimovste, recimo, je 62€ ",
    "user": "globoko grlo"
  },
  {
    "message": "Dodaj Glorious model o in model o- na seznam :) ",
    "user": "freesty"
  },
  {
    "message": "G102 iz Kitajske verjetno še vedno najboljši P/P nakup od Logitech izbora. ",
    "user": "louser"
  },
  {
    "message": "dajte linke in nehajte nakladat :P  Bei amazon erhaltet ihr die Logitech G502 Proteus Spectrum für 39,99€ statt 48,88€ ",
    "user": "scipascapa"
  },
  {
    "message": " ales400 je 11. sep 2019 ob 19:25 izjavil:Rabim nasvet glede miške za FPS igre (igram predvsem COD2 na 1920x1080  )  - Logitech G502 Proteus Spectrum = 40€ - Logitech G402 Hyperion Fury Gaming Mouse = 40€ - SteelSeries Rival Sensei 310 = 55€ - Razer DeathAdder Elite = 52.5€ - CORSAIR M65 Pro RGB = 45€ - HyperX HX-MC003B Pulsefire FPS Pro = 38€  Najbolj se nagibam k Logitech G502 (ker je Logitech :) ), potem Razer zaradi ocen in zadnji HyperX, ki mi ni poznana ampak ima tudi dobre ocene in ceno. Če je razlika med njimi majhna, vzamem najcenejšo. Drugače plačam več, morda tudi kaj drugega ne iz tega seznama. Ampak tam okrog 50€, ker nisem strašen gamer. Zadnjo dobro gaming miško sem imel Logitech G5, tako da res več nisem v tem svetu in je vsak nasvet dobrodošel. Sem desničar in nimam extra velikih rok. Hvala.  Kje igraš COD2 :o??? To bi pa tudi jaz igral nazaj. Je še ful igrana?  Drugače pa, a vsi igraste z žičnimi? Kdo od vas uporablja brezžične za gaming? ",
    "user": "Jerry000"
  },
  {
    "message": "Jst mam Logitech g pro wireless, upam da bo večna, ker je res odlična. ",
    "user": "dolenc"
  },
  {
    "message": " z3ro je 11. sep 2019 ob 20:16 izjavil:Kje dobiš G502 za 40EUR? Sicer jo imam sam in lahko samo priporočam. Res pa, da mi je po par mesecih crknila ampak so jo brez problema garancijsko menjali, ta deluje že kar nekaj časa tako kot mora.   Na Amazon.de je 39.9EUR imam namreč Prime.. Vse cene mišk so z Amazona :) Drugače za to miško pišejo, da je pretežka in okorna napram ostalim.. Imaš ti boljše izkušnje? :D   Jerry000 je 12. sep 2019 ob 09:54 izjavil:Kje igraš COD2 :o??? To bi pa tudi jaz igral nazaj. Je še ful igrana?  Drugače pa, a vsi igraste z žičnimi? Kdo od vas uporablja brezžične za gaming?   Na SPARTA serverjih :) Vseh 5 njihovih serverjev (CTF&HQ, SD rifle, SD, TDM, DM) je vedno polnih. Drugače pa še ogromno serverjev je (sicer ne SLO), ampak pingi so po 30-50, tako da se komot da igrati :) ",
    "user": "ales400"
  },
  {
    "message": " ales400 je 12. sep 2019 ob 11:59 izjavil:z3ro je 11. sep 2019 ob 20:16 izjavil:Kje dobiš G502 za 40EUR? Sicer jo imam sam in lahko samo priporočam. Res pa, da mi je po par mesecih crknila ampak so jo brez problema garancijsko menjali, ta deluje že kar nekaj časa tako kot mora.   Na Amazon.de je 39.9EUR imam namreč Prime.. Vse cene mišk so z Amazona :) Drugače za to miško pišejo, da je pretežka in okorna napram ostalim.. Imaš ti boljše izkušnje? :D  Jerry000 je 12. sep 2019 ob 09:54 izjavil:Kje igraš COD2 :o??? To bi pa tudi jaz igral nazaj. Je še ful igrana?  Drugače pa, a vsi igraste z žičnimi? Kdo od vas uporablja brezžične za gaming?   Na SPARTA serverjih :) Vseh 5 njihovih serverjev (CTF&HQ, SD rifle, SD, TDM, DM) je vedno polnih. Drugače pa še ogromno serverjev je (sicer ne SLO), ampak pingi so po 30-50, tako da se komot da igrati :)  Oooo najs, a to kar prek COD2 iščeš serverje al imaš kakšen 3rd party program za serverje? ",
    "user": "Jerry000"
  },
  {
    "message": " Jerry000 je 12. sep 2019 ob 12:35 izjavil:Oooo najs, a to kar prek COD2 iščeš serverje al imaš kakšen 3rd party program za serverje?   Ni več Xfire pa to.. :D  Tako da tu iščem: https://cache.gametracker.com/search/co...  Ampak, ko greš enkrat na Sparta server, ti prenese njihov mod in maš pol na prvi strani COD2 MP, seznam njihovih serverjev in se z enim klikom konektaš :) Je pa še ogromno slovencev na Sparti :) ",
    "user": "ales400"
  },
  {
    "message": "Kaj bi blo narobe z Logitech G603, da mi je windows 10 kar naenkrat ne najde? Telefon jo najde, bluetooth driverje pa sem tudi posodobil. ",
    "user": "Map"
  },
  {
    "message": "V device managerju briši bt drajverje in jih ponovno namesti, restart, pa spari miš ponovno. Ponavadi to deluje. ",
    "user": "Karen"
  },
  {
    "message": "Huh, obnovitev sistema je pomagala. BIOS update sem naredil, pa je zgleda blo to. ",
    "user": "Map"
  },
  {
    "message": "A oboje si naredu? Restore in bios upgrade? ",
    "user": "globoko grlo"
  },
  {
    "message": "Preden je nehalo delat sem naredu bios upgrade. Bios downgrade za dve verziji ni pomagal, tako da sem potem probal obnovitev. ",
    "user": "Map"
  },
  {
    "message": "Do sedaj sem \"trpel\" na MX master. Sedaj je zunaj 3, sem pa sam v procesu nakupa. Nisem sledil trgu pa me zanima če morda obstaja boljši nakup.   Torej zahteve:  - OK sledenje - Za velike šape (mx master je ravno dovolj velik, če je kak mm več ni problema) - Če je brezžična je +, ni pa nujno - Side scroll je velik + - čim manj RGB...  Kar me trenutno moti pri MX master: - Ni podpore za linux thumb gesture (ima kdo možnost potestirati na 3?) - Slab polling rate - sw interpolacija gibanja  Kolikor vidim ima 3 še vedno vse te pomanjkljivosti (malenkost boljši senzor, isti počasen polling rate, piše da ima linux podporo (predvidevam da še vedno ne thumb button in multi-device)...).   Obstaja kakšna alternativa? Dokler Logitech ne poštima SW bi se najraje izogibal... Gledal sem Roccat Tyon/Leadr, pa me skrbi kvaliteta izdelave + berem da je podpora čedalje slabša... ",
    "user": "Mohimm"
  },
  {
    "message": "Pri logitechu imaš še g604 podobna oblika in top senzor. ",
    "user": "6151"
  },
  {
    "message": "Kako se reče tej 'funkciji' koleščka miške, da ko ga recimo zavrtiš z malo večjo silo.... da ima 'moment' in se kolešček vrti še naprej ko umakneš prst s koleščka. Tako recimo na hitro odskrolš gor/dol na strani naprimer ?  Hyper-fast Scrolling morda? ",
    "user": "klemenSLO"
  },
  {
    "message": "Logitech temu pravi \"Infinite scroll\" ",
    "user": "dolenc"
  },
  {
    "message": "Če kdo ima namen kupit miško Logitech G203, na mimovrste stane 40€ https://www.mimovrste.com/miske/logitec... v bistvu je to identična miška kot miška z oznako G102 (na mimovrste je celo fotografija ki piše na zadnji strani G102). G102 je delana za azijski trg in stane na aliexpress 16-18€. Jaz sem jo kupil od tega prodajalca https://www.aliexpress.com/item/3299627...  Na youtube sem gledal posnetek  če je kopija logitecha in izgleda vse ok (kopija ima drugačno hrbtno stran in software od logitecha ne deluje). Ta miška iz aliexpressa deluje software in se da vse nastavljati :). Zelo sem presenečen kako lepo deluje, mogoče bom kdaj kupil G304,ki je brezžična za 32€ in upal da ne bo treba plačat DDVja :P https://www.aliexpress.com/item/4000083... ",
    "user": "KTr1sk"
  },
  {
    "message": "Katero miško priporočate za nakup (do 30€)-s kablom seveda. ",
    "user": "Wallflower"
  },
  {
    "message": "Npr. Logitech M500. ",
    "user": "Han"
  },
  {
    "message": " z3ro je 11. sep 2019 ob 20:16 izjavil:Kje dobiš G502 za 40€? Sicer jo imam sam in lahko samo priporočam. Res pa, da mi je po par mesecih crknila ampak so jo brez problema garancijsko menjali, ta deluje že kar nekaj časa tako kot mora.   https://www.mimovrste.com/gaming-miske/...  G502 SE HERO 39,99€ do konca dneva, je pa že večkrat bila ta akcija. ",
    "user": "Beta2"
  },
  {
    "message": "Zdravo,  Ne vem katero miško naj kupim namesto g300, ki počasi izdihuje. uporabljal jo bom za 3d risanje ter za gaming. Imam kar velko šapo, tako da bi rabil kakšno večjo. V službi imam mx2s, ki mi odlično sede v roko, ampak za gaming je hudo pretežka. Zahteve ki jih imam, je to da ima vsaj 2 dodatna gumba, fast scroll je zaželjen (ni pa nujno, sem se navadil na mx2s, pa ga doma kar pogrešam) ter da paše v mojo šapo. Sem na mimovrste malo gledal logitechove miške, pa mi ni nič kaj preveč v oči padlo. Imate kakšen predlog? ",
    "user": "novak-t"
  },
  {
    "message": "Tudi mene zanima, kot @novak-t zgoraj... ampak mene zanima bolj za 3D... predvidevam, da je fino, da lahko nastavljam DPI, ko bom moral bit natančen... na levi strani imam rad back/forward guma, tako ta browsanje, kot sprehajanje po mapah/diski/blabla... je pa fino da je miška tiha, da ima seved kolešček za scrollat (tudi tih), ki je seveda obenem tudi gumb... in pa da je univerzalna... sem levičar (gumbe imam kot desničar)... tako da ni preveč zategnjena po defaultu v en konec (za desničarje)...  Niti ne vem, ali bi za 3d modeliranjem imal wireless miško, ali miško na kabel... verjetno je wireless premalo natančen? prihaja to kakšnih interruptov?   Dam tam nekih +-60€...  Ja, pa da ni kičasta... ",
    "user": "Kurzweil"
  },
  {
    "message": "Mogoče ASUS ROG Pugio ali Strix Evolve. ",
    "user": "Han"
  },
  {
    "message": "Ima kdo SteelSeries Rival 3? Je za kaj? ",
    "user": "Rias Gremory"
  },
  {
    "message": "Off topic... Po kolk let vam zdržijo miške? Pri meni teče 10to leto ",
    "user": "Tilen88"
  },
  {
    "message": "Performance mx stara slabih 10 let, 8 ur uporabe dnevno, plastika dobro obnucana, ampak dela pa še.  M705 razbil lani po dobrih 4 letih, prvi komplet baterij je zdržal 3 leta. Nabavil m720, ker sem naivno mislil, da je to novejša verzija m705, pa je en drek od miša. ",
    "user": "Frgazor"
  },
  {
    "message": "Kakšno miško priporočate za grafično risanje? Na spletu vidim so na voljo miške za različne prijeme: Palm Grip, Claw Grip, Fingertip Grip  Imajo ti načini prijema mišk vezo z okusom posameznika, ali z vrsto dela ki ga opravljajo? ",
    "user": "polozweii"
  },
  {
    "message": "To so nacini na kaksne drzis misko. Podrobnosti si poglej na internetu.  Vzami taksno z dobrim senzorjem(natancnim) in velikost taksno, ki ti odgovarja. ",
    "user": "freesty"
  },
  {
    "message": "@tschuss, jaz sem žal desničar... če ne bi bil... bi si 100% vzel Logitch MX Master 2 ali 3! Ja pa pri vseh stvareh, ki so odvisne od oblike, rok, ušes, glave,... najbolje, da stvar preizkusiš... če pa ti ni težko dat še več, pa zelo zelo piporočam kaj od 3Dconnexion , to pa je že investicija v prihodnost in pogoji, za malce bolj resne grafične oblikovalce, 3d modelerje,... vsekakor ne gledati samo obliko, ampak tudi funkcionalnost, torej namenske gumbe in programsko opremo. Recimo pri Logitech MX Master zelo prav pridejo radial meniji... za povsod, kjer imaš razne timeline, kot je naprimer premiere, ali pa animacija, je dober vertikalni scroll button... o tem se da cel roman... je pa težko, ker nisi napisal budgeta... ampak za to delo, ki si ga omenil, je tole kar sem raziskoval kakšen mesec nazaj precej poglobljeno, sigurno najboljše! ",
    "user": "Kurzweil"
  },
  {
    "message": "Različni prijemi, so ravno to, ni odvisno od rabe, ampak kako si se navadil držat. Ene miške so bol primerne za določene. Mejhenga miša pač ne moreš s celo dlanjo držat, če maš velke šape.  Gaming miš je simpl, brez dodatkov, natančen kolešček, simpl tipke, trenutno popularno da je lahek, rab letet po podlogi ko da ni nič, top optični senzorji so tko že vsi dobri, laser ne obstaja. Rgb obvezno   Miš za produktivnost, ne rabi top senzorja, ne rabi top \"poolinga\", ne rabi bit lahek, oblika je čimbolj udobna, ker je vseeno če je zato 20g težji.  Rabi pa dejansko uporaben kolešček, dodatne tipke, če je brezžičen, da drži v 3pm dolgo itd...  Moji raketi, ena je za delat, ena je za strelat     ",
    "user": "dolenc"
  },
  {
    "message": "Leva je top  Meni še zdej lawfa po 10 letih ",
    "user": "Tilen88"
  },
  {
    "message": "Jp top je, ma tudi ta desetletje na sebi, sicer je vmes dvoklikala, dobila nova stikala pa gas naprej.  Gpro je za špile bolš, tle ni kej. Za pisarno sem se pa že večkrat s kakim drugim mišom spogledov, pa kar nekak ne gre zamenjat, pomojem že mal čustveno navezan na miša  ",
    "user": "dolenc"
  },
  {
    "message": "Kaj pa mnenje od g403 hero kot nadomestek g500? Men odgovarja kako mi leži dlan na trenutni miški pa iščem približek, pa da ma vsaj dva stranska gumba ",
    "user": "Tilen88"
  },
  {
    "message": "Je gaming miška tista ki omogoča manjše premike kurzorja kljub večjim premikom roke?   No jaz ne igram iger. Kupil bom eno za okoli 30€. Biti mora žična, FingerPrint ali ClawGrip  Ta bi šla skozi? https://www.logitech.com/en-us/product/... ",
    "user": "polozweii"
  }
]