[
  {
    "message": "Prikazan je samo delček kode. Predhodno sem definiral spremenljivki: moznost, rezultat_....., napravil več polj: polje_..... Koda se izvaja tako kot sem si želel. Zanima me, stavek return. Če ga izbrišem, mi izpiše da sta zadnji spremenljivki undefined. Vem, da return konča izvajanje funkcije, ni mi pa jasno kam in na kakšen način vtakne vrednost??     function mlincek (x_moznost, y_rezultat, z_polje) {\n\tvar x = x_moznost;\n\tvar vrednost;\n\tif (x_moznost == 1) { \n\t\tvrednost = (z_polje[y_rezultat - 1]);\n\t\treturn vrednost;\n\t\t}\n\tif (x_moznost == 2) {\n\t\tvrednost = (z_polje[y_rezultat - 1 + 5]);\n\t\treturn vrednost;\n\t\t}\n\tif (x_moznost == 3) {\n\t\tvrednost = (z_polje[y_rezultat - 1 + 10]);\n\t\treturn vrednost;\n\t\t}\n\t}\n\nvrednost_zdravje = mlincek(moznost, rezultat_zdravje, polje_zdravje);\t\nvrednost_ljubezen = mlincek(moznost, rezultat_ljubezen, polje_ljubezen);\n\ndocument.write(vrednost_zdravje);\ndocument.write(vrednost_ljubezen); ",
    "user": "kornilov"
  },
  {
    "message": "Return vrne vrednost nazaj od kjer je bila funckija klicana. V tvojem primeru funkcija mlincek priredi vrednost spremenljivki vrednost_zdravlje, ter potem še spremenljivki vrednost_ljubezen. ",
    "user": "Yacked2"
  },
  {
    "message": "return ne samo da konča izvajanje funkcije, ampak tudi vrne spremenljivko (v tvojem primeru \"vrednost\"). V vrstici, ko prirediš \"vrednost_dravje\" se funkcija izvede s parametri, ki si jih poklical, in priredi \"vrednost_zdravje\" to, kar si vrnil z return. Še enkrat se to naredi za \"vrednost_ljubezen\". Vrneš lahko različne stvari, ne samo številke; včasih tudi boolean (true ali false) ali objekte.  Mislim da je v javascriptu tako, da če v funkciji eksplicitno ne uporabiš \"return\", le ta vrne \"undefined\". Mogoče bi imela spremenljivka vrednost \"undefined\" tudi če ji ne bi priredil nobene vrednosti, ampak jo samo dekleriral (\"vrednost_zdravje;\") ... poskusi :) ",
    "user": "garamond"
  },
  {
    "message": "Funkcija je bila klicana v 18 in 19 vrstici. Zakaj pravimo, da gre vrednost/spremenljivka nazaj? Gre spremenljivka nazaj po vrednost ali gre vrednost naprej do spremenljivke? Pomensko me malo bega. Mislim da je v javascriptu tako, da če v funkciji eksplicitno ne uporabiš \"return\", le ta vrne \"undefined\". Da, to sem že sam ugotovil. :)  Mogoče bi imela spremenljivka vrednost \"undefined\" tudi če ji ne bi priredil nobene vrednosti, ampak jo samo dekleriral (\"vrednost_zdravje;\") ...  V tem primeru koda ne deluje. ",
    "user": "kornilov"
  },
  {
    "message": "Ta terminologija, da \"gre spremenljivka/vrednost nazaj\", je čudna.  Uveljavljena fraza je, da funkcija vrne vrednost (ali referenco, če ne gre za enostaven podatkovni tip). To vrednost (ali referenco oz. kazalec) lahko ignoriraš, lahko jo pripišeš neki spremenljivki za večkratno uporabo ali jo uporabiš direktno v nekem izrazu.  Če te zanima sam mehanizem, kako nek podprogram vrača vrednost, si oglej, kaj sta to sklad (stack) in aktivacijski oz. klicni zapisi (activation record). ",
    "user": "BaRtMaN"
  },
  {
    "message": "Return ti vrne undefined. Torej tvoji dve variabli kazeta na to kar funkcija vrne. Kot ti je napisal garamond, to je default return value ce returna nimas eksplicitno definiranega v funkciji. ",
    "user": "wungad"
  },
  {
    "message": "Hvala in lep pozdrav vsem. ;) ",
    "user": "kornilov"
  },
  {
    "message": "Kot je garamond pravilno ugotovil, v Javascript funkcija implicitno vrne undefined, če se do konca izvajanja ne kliče return, zato so tvoje končne vrednosti undefined, če pobrišeš return stavke.  Mimogrede, celotno funkcijo lahko prepišeš v eno samo vrstico:  var mlincek = function(x, y, z) {\n\treturn z[y - 1 + 5 * (x - 1)];\n};\n ",
    "user": "frudi"
  },
  {
    "message": "vedno moraš na koncu vrniti neko vrednost z ukazom return ... funkcija drugače lahko \"vrne\" različne stvari: tabelo, kazalec na en objekt, izraz boolean (true ali false oz. 1 ali 0) ...   sicer pa mislim, da si prej spraševal o klicu spremenljivke po vrednosti ali pa po referenci ...  tvoja domača naloga pa je, da najprej osvojiš, kakšne so razlike in kako to vpliva na spremenljivke v glavnem programu, če ob klicih funkcij kličeš po vrednosti in pa po referenci ...   to je ključno, da veš oz. znaš uporabiti pri tej snovi ... ",
    "user": "lebdim"
  }
]