[
  {
    "message": "rad bi naročil tablico preko ebaya(angleški) in me zanima glede davka in carine, ker je tablica v hongkongu, ampak poštnina je zastonj. zanima me pa zato, ker vem, da za evropo ni carine in davka, zdaj pa glede na to, da je tam in ne bi rad tega plačal. ",
    "user": "enjoyer93"
  },
  {
    "message": "Če je vrednost tablice več kot 22 EUR, boš plačal DDV. Če je več kot 150 EUR, boš plačal še carino.  V obeh primerih plačaš še dobrih 6 eur za stroške postopka. ",
    "user": "darkolord"
  },
  {
    "message": "hvala za odgovor :) ",
    "user": "enjoyer93"
  },
  {
    "message": "Za tablični računalnik je carinska stopnja 0, torej samo 22% DDV plus manipulativni stroški za vrednost nad 22 EUR. ",
    "user": "Alamar"
  },
  {
    "message": "hvala za informacijo še z moje strani. ",
    "user": "Alen T 1978"
  },
  {
    "message": "Mene pa zanima vsakič, ko kupim kaj preko ebaya dobim sms da so mi zaračunali za transakcijo 0,74€ potem pa dobim naslednji sms koliko sem plačal za izdelek katerega sem naročil. Na bančnih izpiskih pa vsakič ko gledam vidim da mi niso nič odbili z računa.  Mi bodo trgali z računa ob koncu leta ali kako je to če se kdo spozna na to?  Hvala za odgovor ",
    "user": "ziga88"
  },
  {
    "message": "Bom kar tukaj vprašal. http://www.ebay.com/itm/Stereo-Wireless... Tele slušalke bi naročil pa me zanima ali je to res samo 1$ z poštnino ali je treba še kaj plačat? ",
    "user": "andreasjecar"
  },
  {
    "message": "Dolar so ožičene. Bluetooth so po 9$. Izbereš v meniju za barvo artikla. ",
    "user": "Alamar"
  },
  {
    "message": "Shipping: FREE Standard International Flat Rate Postage ",
    "user": "Don Vincenzo"
  },
  {
    "message": "zanima me če bo kdo kaj naročal iz ebay-a da bi mi naročil zraven še zame eno stvar dam denar v naprej in pa zazeljeno je da je iz LJ. ",
    "user": "rajc123"
  },
  {
    "message": "Vse o Ebay-ju ",
    "user": "Tilen"
  },
  {
    "message": "Na eBayju sicer pogosto kupujem, vendar ponavadi gre za robo iz Kitajske. Tokrat pa nekam gledam kar je iz ZDA ter sem opazil, da ima eBay v ZDA zadevo, ki se ji reče Global Shipping Program. In v tem primeru ti računajo pri izdelku tri stvari - izdele, poštnino in uvozne dajatve. Vendar pa se mi kaj hitro pojavi pojavi vprašanje ali so te uvozne dajatve res uvozne dajatve ali je to kar nekaj. A ti potem naša carinska pošta računa postopek in seveda DDV ali pač ne? Enkrat sem iz Kitajske naročil telefon, za karga sem plačal tudi že uvozne dajatve, ter je telefon bil poslan prvo na Nizozemsko in potem po redni pošti k meni. Na ta način potem ni bila plačana carina oz. je prodajalec očitno z mojim denarjem (posebna postavka) plačal uvozne dajatve na Nizozemskem, od tam naprej pa se je štelo kot da gre za pošiljko znotraj EU, kar pomeni, da carina tega niti ne gleda.   Zdej pa me zanima ali je kdo v zadnjem času karkoli kupoval iz ZDA ter da je plačal že na eBayu uvozne dajatve (cena nad 22 EUR seveda)? Kako je bilo potem glede carine pri nas? So se tega kaj dotikal ali ne? Ima do kaj več informacij glede tega. Težava je, da ne mislim plačevat nekih fiktivnih uvoznih dajatev, potem pa bom moral še naši carini plačevat uvozne dajatve še za uvozne dajatve, ki sem jih plačal (že to me moti, da mi računajo DDV tudi na poštnino...). ",
    "user": "drejko78"
  },
  {
    "message": "O global shipping programu smo mislim, da v temi Carina razpravljal.  Povzetek: Ja, zadeva deluje kot oglaševano. Naročiš, plačaš in ebay poskrbi za uvozne postopke in dobiš naročeno dostavljeno na dom. ",
    "user": "St235"
  },
  {
    "message": "Zdravo,  Imam spletno trgovino in bi rad kot podjetje začel delati zalogo iz ebaya. Vsi izdelki bi bili iz EU(večinoma ebay.uk). Ampak npr. ko sem že večkrat naročil iz ebaya kot fizična oseba zraven nisem npr. dobil računa. Zanima me če naročim nekaj z viso kartico od mojega podjetja (povezano z paypalom), kako ravnati v takem primeru, da ne pridobim računa? Seveda so prodajalci izdelkov na ebayu registrirana podjetja in ne fizične osebe. Ali lahko v podjetju uveljavim kakšno potrdilo od paypala kot račun ali kaj podobnega? Kako bi najlažje uredil tako zadevo, da bi bilo vse pravno uradno in da lahko davek kupljenega štejem v dobro itd.? ",
    "user": "BlueXX"
  },
  {
    "message": "Kako nisi dobil računa? Paypal invoice ne velja? ",
    "user": "Tilen"
  },
  {
    "message": "Ne paypal invoice ni račun.  Paypal ti ne bo izstavljal računov itd.. ker je samo posrednik plačila.  Bi ga pa moral dobiti. Vsaj jaz ga vedno dobim, ko gre za nakup od trgovine. Ponavadi je v paketu.  Če ne pa jim vseeno povej prej, da ga želiš.  Glede odbitka davčne stopnje se moraš zmenit z prodajalcem, ampak preko ebaya to ne bo šlo brez blaznega kompliciranja.  Direktno še gre.  Moraš pa vseeno ta ddv kasneje obračunati, neglede da ti gre v olajšavo. Sicer pa raje preveri direktno pri računovodstvu ali na davčni upravi. ",
    "user": "Machete"
  },
  {
    "message": "Glede odbitka davčne stopnje se moraš zmenit z prodajalcem, ampak preko ebaya to ne bo šlo brez blaznega kompliciranja. Pri meni je bilo nekajkrat tako, da so mi rekli, naj kar kupim in plačam prek ebaya/paypala, in mi potem naredili delni refund za DDV. ",
    "user": "darkolord"
  },
  {
    "message": "Eno vprašanje.  Ali z Maestro kartico nemoreš plačat na ebayu? Imam pač tanavadno NLB bančno kartico in te CSC številke nimam.  Gre se pa za drobiž:  http://www.ebay.co.uk/itm/111440132034?... ",
    "user": "miraldi"
  },
  {
    "message": "Ne. Uredi si Paypal. ",
    "user": "Tilen"
  },
  {
    "message": "A tu je zastonj poštnina v Slovenijo? Ne zasledim kje...:  http://www.ebay.com/itm/Original-1990S-... ",
    "user": "ttommy"
  },
  {
    "message": "Shipping: $15.08 USPS First Class Mail Intl / First Class Package Intl Service | ",
    "user": "StandAgainst"
  },
  {
    "message": "Take britvice smo dobili v vojski leta 1991 in so mi bile the best. Uporabljal sem jih zelo dolgo, potem se jih pa ni dalo več dobiti.  Na alieexpress sem zasledil samo britvice brez nosilca, starega pa nimam več. ",
    "user": "ttommy"
  },
  {
    "message": "živjo  Mene pa zanima kdaj/kako moraš plačati davek. To da mora biti vrednost večja od 22€ vem, vendar pa sem sedaj že naročil/dobil par paketov vrednosti >30€ (s kitajske) in še nič nisem dobil glede tega davka.  Torej me zanima kako te obvestijo ali ga moraš poravnati ob prevzezju ali na paypal oz. kako to gre? ",
    "user": "cobrastar"
  },
  {
    "message": "Dobiš obvestilo iz carine. ",
    "user": "Assass1n"
  },
  {
    "message": "ok, hvala za odgovor ",
    "user": "cobrastar"
  },
  {
    "message": "Eno vprašanje - v košarico sem postavil nek izdelek, nakupa nisem potrdil, zdej pa ne znam zadeve iz košarice ven spravit. Kako bi lahko to naredil?  Nikjer ni videti te možnosti, piše le sledeče:  Sie haben diesen Artikel verbindlich gekauft. Bitte fahren Sie mit der Kaufabwicklung fort.  Kot rečeno, plačeval nisem še nič. ",
    "user": "Selotejp"
  },
  {
    "message": " Selotejp je 17. dec 2014 ob 15:15 izjavil:Eno vprašanje - v košarico sem postavil nek izdelek, nakupa nisem potrdil, zdej pa ne znam zadeve iz košarice ven spravit. Kako bi lahko to naredil?  Nikjer ni videti te možnosti, piše le sledeče:  Sie haben diesen Artikel verbindlich gekauft. Bitte fahren Sie mit der Kaufabwicklung fort.  Kot rečeno, plačeval nisem še nič.   Lepo ti piše, da si nakup že nepovratno potrdil. Samo plačal še nisi. ",
    "user": "mn"
  },
  {
    "message": "Potrdil? Kje, zaboga?  Se to da kako prekinit?  Piše tudi, da ne pošiljajo v Slovenijo, tako da izdelka niti kupit ne morem. wtf? ",
    "user": "Selotejp"
  },
  {
    "message": "Sicer pa: spregledal sem, da izdelka ne pošiljajo v Slovenijo, torej tudi nakupa ne morem zaključiti. Kako torej zadevo spraviti iz košarice, saj je tako ali tako ne morem kupiti, tudi če bi hotel? ",
    "user": "Selotejp"
  },
  {
    "message": "Pod contact seller, pošlji mu da si po nesreči kliknil in bo prekinil nakup, to pa naredi čim prej. Če klikniš buy it now si avtomatsko kupil, zato ne klikaj kar nekaj na pamet. Če si prijavlen in imaš kot državo izbrano Slovenijo ti avtomatsko zračuna poštnino, če piše drugače moraš kontaktirat prodajalca pa ti pove koliko želi. ",
    "user": "Assass1n"
  },
  {
    "message": "Buy it now torej pomeni \"obvezen\" nakup? Nisem vedel, hvala za informacijo. Sem jim pa pisal in prosil da mi pomagajo rešiti problem. Ali naj omogočijo umik izdelka iz košarice, ali pa naj povedo kako naj zaključim nakup.  Saj dokler je izdelek le v košarici to še ne pomeni, da bi mi kaj trgali iz Paypala a ne? ",
    "user": "Selotejp"
  },
  {
    "message": "Evo, zdej mi je pa uspelo - na mail sem dobil obvestilo o znesku doplačila za pošiljanje, pogledal na ebay in je zadeva lahko šla skozi.  Je morda tako, da mora prodajalec v takih primerih najprej \"odobriti\" nakup? ",
    "user": "Selotejp"
  },
  {
    "message": " Selotejp je 17. dec 2014 ob 18:21 izjavil:Evo, zdej mi je pa uspelo - na mail sem dobil obvestilo o znesku doplačila za pošiljanje, pogledal na ebay in je zadeva lahko šla skozi.  Je morda tako, da mora prodajalec v takih primerih najprej \"odobriti\" nakup?   Mislim, da mora, ja ... če prodajalec nima nastavljeno poštnino za npr. Slovenijo.  Torej boš sedaj plačal za izdelek? ",
    "user": "opeter"
  },
  {
    "message": "Ja, sem ga že, saj sem ga želel kupiti. Problem je bil oitno le v tem, da mora prodajalec najprej potrditi naslov dostave in v ceno dodati stroške.  Vse je uredu. Evo, dobil na dom. Vse kul. ",
    "user": "Selotejp"
  },
  {
    "message": "Da ne odpiram nove teme.   Ali se da na Ebayu, npr pri prodajalcu, ki prodaja 100 artiklov, kako pogledati ocene samo ta 1 artikel, ki ga prodaja.   Za kaj gre, kupujem ene nove kartuše za en HP printer in večina ponaredkov ne deluje na printerjih z novejšimi firmweri, zato bi mi, ker gre res za masovnega prodajalca veliko pomagalo, če bi kje videl, kake ocene je dobil točno za ta prodani artikel. Če kdo ve ...? ",
    "user": "mat xxl"
  },
  {
    "message": "Žal ne. Lahko edino pogledaš vse negativne in nevtralne ocene (teh je navadno malo) in vidiš, če se katere od njih nanašajo na ta izdelek. ",
    "user": "darkolord"
  },
  {
    "message": "A je ebay spremenil kaj svojo stran, ko imaš kos enkrat izbran? Sedaj ko izberem npr. gumb \"buy it\" oz. ko končam z nakupom, se prikaže stran na kateri mi ponuja ali bom plača s PayPal ali pa Visa, itd. in v tem primeru je potrebno ponovno vnašati podatke kartice. Tega do sedaj nisem rabil početi. ",
    "user": "japol"
  },
  {
    "message": "Da si malo sposodim temo ...  Prek ebay sem naročil izdelek iz Italije, ga plačal preko paypala. Izdelek sem prejel 3 dni kasneje. Vse ok, kot mora bit. Nato pa dobim mail od ebaya da naj plačam izdelek, ker še kao ni bil plačan. Kaj moram naredit? Kontaktirat prodajalca, da zapre primer? ",
    "user": "therax"
  },
  {
    "message": "Če plačilo ni šlo čez ebayev postopek, lahko pri naročilu na ebayu označiš, da si zadevo plačal - \"Mark as payment sent\". ",
    "user": "darkolord"
  },
  {
    "message": "Mi lahko nekdo pomaga. Dobila sem telefon, ki nisem bila zadovoljna z njim. In sem ga mislila vrniti nato sem še ugotovila da nekaj ne dela. Ebay mi je samo napisal naj ga vrnem na določen naslov. Seveda za sedenje pošiljki preko DPD potrebujem še meil-na meil ne odgovarjajo sploh in telefonsko št. Upam da mi uspe ga vrniti in dobiti denar nazaj. Ker trgovec sploh ne odgovarja. Kaj lahko naredim v tem primeru naj ga pošljem vseeno brez meila in številke. Ebay je odobril vračilo, sicer moj paket je bil iz Nemčije vrnila naj bi ga v Anglijo. Kaj mislite o tem? ",
    "user": "obupana :)"
  },
  {
    "message": "Obvezno rabiš sledenje in naredi kakor bo rekel \"ebay\". Te bodo že zaščitli če bo vse prav iz tvoje strani.  Srugače pa jih povprašaj kako in kaj. ",
    "user": "matobeli"
  },
  {
    "message": " obupana :) je 19. sep 2016 ob 19:43 izjavil:Mi lahko nekdo pomaga. Dobila sem telefon, ki nisem bila zadovoljna z njim. In sem ga mislila vrniti nato sem še ugotovila da nekaj ne dela. Ebay mi je samo napisal naj ga vrnem na določen naslov. Seveda za sedenje pošiljki preko DPD potrebujem še meil-na meil ne odgovarjajo sploh in telefonsko št. Upam da mi uspe ga vrniti in dobiti denar nazaj. Ker trgovec sploh ne odgovarja. Kaj lahko naredim v tem primeru naj ga pošljem vseeno brez meila in številke. Ebay je odobril vračilo, sicer moj paket je bil iz Nemčije vrnila naj bi ga v Anglijo. Kaj mislite o tem?   Sej lahko posljes s sledenjem preko Poste. Pismo do 2kg je sigurno cenejse od DPD. Telefon pa verjetno ne preseze 500g. ",
    "user": "kixs"
  },
  {
    "message": "Seveda ja brez sledenja verjetno ostanem brez vsega. Upam da na Pošti ne potrebujem meila in telefona. Hvala. Če mi bojo nato z vračilom denarja kaj komplicirali se ponovno javim, ker prvič vračam izdelek na tak način. Hvala ",
    "user": "obupana :)"
  },
  {
    "message": "Na Posti potrebujejo le pravi naslov. Lepo zapakiraj, poslji kot pismo s sledenjem.  Na eBay pa potem dopisi stevilko sledenja in da posiljas preko Poste Slovenije. Dodaj se stran za sledenje:  http://sledenje.posta.si/  Potem pa cakaj... sicer je malo cudno, da se ti prodajalec ni nic oglasil...  lp ",
    "user": "kixs"
  },
  {
    "message": " kixs je 20. sep 2016 ob 08:44 izjavil:Na Posti potrebujejo le pravi naslov. Lepo zapakiraj, poslji kot pismo s sledenjem.  Na eBay pa potem dopisi stevilko sledenja in da posiljas preko Poste Slovenije. Dodaj se stran za sledenje:  http://sledenje.posta.si/  Potem pa cakaj... sicer je malo cudno, da se ti prodajalec ni nic oglasil...  lp   Danes oddana pošiljka. Sem bila pozitivno presenečena nad ceno. Malo več kot 7€. Ja paket naj bi dobili v roku par dni, zaenkrat sem jim prilimala fotko samo listka za priporočeno pošiljsko s številko sledenja...ja ako zdaj pa čakam kaj bo. Nimam pojma zakaj se ne javijo. Sem jim napisala včeri meil z polno klicaji uprašaji in z velikimi črkami...in še vedno nič...ebay pa je odobril vračilo. Tako da upam da bo usaj to ok. V kolikor zavrnejo bom pač morala popraviti zvočnik in uporabljati telefon..najcenejša ne pa najboljša varjanta zame :D ",
    "user": "obupana :)"
  },
  {
    "message": "Kaj sploh pomeni biti nezadovoljen s telefonom? A specifikacije niso jasne že prej? Youtube in pisanih ocen, menenj ni po netu? Klicaji, uprašaji in velike črke v mailu? To je instant delete ffs. Balkan do Tokija. ",
    "user": "Machete"
  },
  {
    "message": " Machete je 21. sep 2016 ob 07:46 izjavil:Kaj sploh pomeni biti nezadovoljen s telefonom? A specifikacije niso jasne že prej? Youtube in pisanih ocen, menenj ni po netu? Klicaji, uprašaji in velike črke v mailu? To je instant delete ffs. Balkan do Tokija.   Prodajalec se sploh ne javi zato sem pisala tako. Halo? ",
    "user": "obupana :)"
  },
  {
    "message": "In? Pač sta komunicirali dve polpismeni opici. ",
    "user": "St235"
  },
  {
    "message": "Za frenda bom naročil neko orodje prek ebay, v vrednosti 500+€. Poštnine na ebay ob ceni orodja ni, zato sme se preko ebay sporočil s prodajalcem zmenil za poštnino 50€ preko dostavne službe GLS. In ker cene poštnine na ebay ni, sem ga prosil da mi pošlje invoce, s končno ceno, da plačam. Poslal mi je Paypal request za plačilo za dogovorjen znesek.  Zdaj pa me zanima ali je to to, ali obstaja invoice prošnja za plačilo preko ebay, katero bi moral prejeti? Če to ni okej, mu bom rekel naj pošlje preko ebay. sta pa ebay in paypal povezana, vem.  ",
    "user": "radmannsdorf"
  },
  {
    "message": "Seveda obstaja invoice preko ebaya, vendar ti je prodajalec poslal invoice preko paypala, kar pomeni, da nima ebay nič s tem. To je storil, da se izogne ebay proviziji in prihrani cca 50 EUR za artikel vreden 500 EUR. Ti pa nimaš nič od tega. Lahko ti bi častil poštnino ali vsaj fifty/fifty na prihranku. Zavarovan si vseeno, ker ima paypal 180 dni rok za pritožbo. Bodi pozoren tudi na dnevni limit na kreditni kartici, če slučajno z njo plačuješ preko paypala, ",
    "user": "Alamar"
  },
  {
    "message": "Hvala lepa za odgovor. Ja, poštnino je že znižal za 10€, ker sta to dva izdelka naenkrat. Ima pa par tisoč prodaj že in 100% feedback. Ok, če sem zavarovan bo ok, glede limita pa res moram počekirat koliko imam nastavljeno. Sem pozabil na to. ",
    "user": "radmannsdorf"
  },
  {
    "message": "No po letih brez težav se mi je zataknilo pri temle naročilu:      Problemi in zaključek:      TL;DR: Tip prodaja fejk displaye kot original. Dobil sem ful refund in obdržal display, ampak jih še vedno prodaja kot original.  Zanimivo, da se upajo takole špilat, večina ostalih trgovcev je vsaj zbrisala Sony logotip iz displaya. ",
    "user": "Superboyy"
  },
  {
    "message": "Kul, dobro si to rešil.  Je pa res \"tiho pravilo\" kar je napisal, če je v imenu \"genuine, original, OEM...\" potem naj bi bilo original, pa še to dostikrat ni, vse ostalo pa defacto fejk.  Nekateri že pišejo \"replacment LCD fit Sony Xperia Z3\" oziroma podobne dvoumne zadeve. Kmalu bodo pogruntali še kakšno boljšo zadevo kot so \"slika je za ilustrativne namene\".  Ampak, če je stvar 30$ je fejk. Če je pa 80$ pa bi mogla bit že skoraj original. ",
    "user": "matobeli"
  },
  {
    "message": "Je imel kdo opravka s prodajalcem nextbigthink na ebayu?  Imam obcutek, da me skusa nategniti. Malce sem ze poguglal in sem nasel mesano zgodovino izkusenj, da pridejo stvari 2 meseca kasneje, nikoli ali kakor kaze vse dostavljeno v obljubljenem roku.  Gre za Baofeng radio, kupim, placam s paypal. Nakar pridejo maili, da se nisem placal. Vmes se je zaprla komunikacija preko ebaya. Po mailu je napisal, da sem 2x kupil. Zdaj noben nakup ni viden v zgodovini(overview), le v korespondenci. Zdaj pa vidim, da je bil vceraj Shipment Returned to Shipper.  Do zdaj sem imel res samo pozitivne izkusnje. ",
    "user": "otago"
  },
  {
    "message": "A display pa dela? ",
    "user": "ttommy"
  },
  {
    "message": "Si plačal direktno ebayu in ne na nek paypal račun, ki ti ga je poslal preko zasebnega sporočila?  Na ebayu je lepo vidno kaj se dogaja z naročilom. Če je bilo plačano in ni bilo dostavljeno lahko odpreš dispute. ",
    "user": "Superboyy"
  },
  {
    "message": "Na koncu se je vse skupaj nekako izslo. Prodajalca sem prosil za tracking number izdelka (ker je men prikazalo da je returned to shipper).. Je izjavil, da je nemski prodajalec (v ozadju kitajc SainSonic) poslal nazaj in ne vedo kako naprej. Sam je predlagal ponovno posiljanje ali refund. So v roku nekaj ur nakazal denar nazaj, za par € vec pa sem dobil preko amazona v 2 dneh brez eprime racuna.  Vsekakor pa nenavadno, prodajalec misli da sem 2x kupil, kljub temu da imam le en email Confirmed Order. ",
    "user": "otago"
  },
  {
    "message": " otago je 7. dec 2016 ob 22:02 izjavil:  Po pravici povedano je nenavadno vse od tvojega prvega stavka naprej. Meni ni bilo nič jasno :]  Sicer pa zelo velik prodajalec z vredu razmerjam ocen.  17500 pozitivnih, 75 negativnih (in povsod komentira, da rešuje zadevo) v enem letu ni slabo.  http://www.ebay.com/usr/nextbigthink ",
    "user": "Machete"
  },
  {
    "message": "Da ne odpiram nove teme.....  Na ebay.co.uk nikjer ne najdem več opcije \"leave feedback\" zraven kupljenega artikla. ??? ",
    "user": "mrTwelveTrees"
  },
  {
    "message": "Nikamor ni šlo, mogoče si ga že dal ali pa je že dolgo od nakupa. Provaš lahko tudi na kaki drugi strani (.com, .de). ",
    "user": "Machete"
  },
  {
    "message": "Ja dolgo je od nakupa, mesec, dva, ampak nikoli nisem imel problema s tem. Odkar so spremenili grafiko.  Ne nisem ga še dal, če je označen z \"pisalom\" da ni, ampak nimam nikjer za kliknt da bi ga dal. Ok, rok se ni še iztekel za dostavo, artikel pa sem že dobil. Mogoče je to krivo ? Samo vem da sem v preteklosti že lahko dajal komentarje ko se ta rok še ni iztekel. ",
    "user": "mrTwelveTrees"
  },
  {
    "message": "A slučajno kdo naroča oz. bo naročal na ebay.de? Nimam accounta na ebayju pa tudi bančne kartice nimam primerne za registracijo in nakupovanje, bi pa želel nekaj kupiti. Vglavnem, če bi kdo v kratkem kupoval in bi lahko vzel še zame artikel (cena 10€), bi prosil za ZS. ",
    "user": "Csharp"
  },
  {
    "message": "V bistvu ni važno, če bo kdo kaj naročal, ker pošilja vsak seler sam, zase. Ni tako kot kaka večja trgovina. Vsak buy je samostojna zadeva. Lahko gledaš kot neke vrste bolho. ",
    "user": "Machete"
  },
  {
    "message": " Csharp je 26. jan 2021 ob 10:23 izjavil:A slučajno kdo naroča oz. bo naročal na ebay.de? Nimam accounta na ebayju pa tudi bančne kartice nimam primerne za registracijo in nakupovanje, bi pa želel nekaj kupiti. Vglavnem, če bi kdo v kratkem kupoval in bi lahko vzel še zame artikel (cena 10€), bi prosil za ZS.   Odpreš si račun in je to to. Saj je registracija brezplačna.  Za plačilo pa se s prodajalcem zmeniš za nakazilo na njegov bančni račun. Saj bančni račun imaš ali? Če ne, pa zrihtaš na banki ali pošti preko UPN položnice. ",
    "user": "opeter"
  }
]