[
  {
    "message": "Pri pošiljanju emaila na enega izmed siolovih računov sem prejel tole napako:   This message was created automatically by mail delivery software.\n\nA message that you sent could not be delivered to one or more of its recipients. This is a permanent error. The following address(es) failed:\n\n  xxx.xxx@siol.net\n    SMTP error from remote mail server after RCPT TO:<xxx.xxx@siol.net>:\n    host mailhub.siol.net [213.250.19.150]: 554 5.7.1 <xxx.xxx@siol.net>:\n    Recipient address rejected: Blocked - Your IP [91.185.xxx.xx] has no corresponding reverse (PTR) address. Ask your Internet Service Provider to assign you IP with valid reverse (PTR) record.  V čem bi lahko bil problem? ",
    "user": "Fukomuko"
  },
  {
    "message": "Zavrača ker tvoj mail server nima ptr recorda ... sej ti piše Po domače povedano to je kontra od A recorda se pravi je reverz dns če narediš poizvedno ti ptr record vrne tvoj naslov primer: ping 91.185.xxx.xx ti resolva addresso na mail.tvojadomena.com ",
    "user": "wini"
  },
  {
    "message": "Imaš lasten email server ? ",
    "user": "Hayabusa"
  },
  {
    "message": "Ne, email račun imam urejen pri enem izmed slovenskih ponudnikov gostovanja. ",
    "user": "Fukomuko"
  },
  {
    "message": "kaj ima to veze s POŠILJANJEM e-pošte ?  Pri pošiljanju emaila na enega izmed siolovih računov sem prejel tole napako:  od KOD si pošiljal oz. kateri poštni strežnik za POŠILJANJE e-pošte si uporabil ? problem je v (neobstoju) povratnem IP naslove TEGA strežnika. ",
    "user": "Bakunin"
  },
  {
    "message": "Pošiljal sem iz email računa, ki ga imam na enem izmed slovenskih web hosting gostiteljev. Sem jih kontaktiral, tako da so nastavili rDNS, kar bi naj odpravilo napako, vendar se sedaj pojavlja druga napaka pri pošiljanju na siol.net račune:   This message was created automatically by mail delivery software.\n\nA message that you sent could not be delivered to one or more of its\nrecipients. This is a permanent error. The following address(es) failed:\n\nxxx@siol.net\nSMTP error from remote mail server after RCPT TO:<xxx@siol.net>:\nhost mailhub.siol.net [213.250.19.150]: 550 5.1.1 <xxx@siol.net>:\nRecipient address rejected: siol.net Morda kdo ve, kje je težava? ",
    "user": "Fukomuko"
  },
  {
    "message": "5xx napaka na MX strezniku za domeno ponavadi pomeni, da ta naslov cisto zares ne obstaja... ",
    "user": "Bakunin"
  }
]