[
  {
    "message": "Pozdravljeni,   zanima me, če kdo obiskuje ali ima kaj informacij v zvezi s tem študijem?  Program Informatika na VSS MS   Hvala za informacije. ",
    "user": "igralec17"
  },
  {
    "message": "Ponavadi gredo na ta program tisti, ki jim ni uspelo na FERI, bodisi RIT ali ITK. Drugače pa po besedah kolega nič posebno težkega. ",
    "user": "black ice"
  },
  {
    "message": "Glede na to, koliko slovničnih napak je v samem opisu programa ... Bi rekel no-go. Poleg tega so takšni faksi namenjeni (po mojem mnenju) ljudem, ki že imajo zaposlitev na sorodnem področju, po možnosti v javni upravi, in zaradi plačnih razredov naredijo neko višjo šolo ob delu. Seveda imajo prav, ko pišejo, da so poklici informatikov cenjeni, vendar ne takšnih informatikov, ki doštudirajo na neki levi šoli, temveč na FRI, delno tudi na FERI ter samoukov, ki so na svojih področjih res dobri. Skratka, na to šolo bi se vpisal za status, če bi bil iz Murske Sobote pa zaradi različnih razlogov ne bi bilo mogoče študirati drugje. ",
    "user": "SaXsIm"
  },
  {
    "message": "Hvala za odgovore.  Če smo že pri tej temi, me še zanima razlika med R-IT in ITK (FERI). Nekak sem sam opazil, da je pri obeh matematika ITK(Matematika1,Matematika2, Diskretna matematika), R-IT (Matematika1, Diskretna matematika), programiranje tudi pri obeh zgleda enako. ",
    "user": "igralec17"
  },
  {
    "message": "Pri RIT je malo več poudarka na low-level račuunalništvu (operacijski sistemi, arhitektura računalniških sistemov, algoritmi), ITK je pa usmerjen bolj high.-level (gradnja aplikacij, podatkovne baze...). ",
    "user": "mlamat"
  },
  {
    "message": "R-IT ima tudi Matematiko 2, v tretjem letniku je še en izbirni matematični predmet. Drugače pa kot je mlamat zapisal. ITK ima za odtenek več družboslovnih predmetov. ",
    "user": "black ice"
  },
  {
    "message": "Informatika VŠ (ŠC Velenje) Kaj pa ta študij v Velenju, sicer enak kot v Murski Soboti?   Sem si malo ogledal spletni strani, in statistiko(vpis) obeh. Šoli imata kar dober vpis. ŠC Velenje ima sicer veliko več informacij o študiju (predmetnik, urniki, ...) na njihovi spletni strani.  Mogoče kdo obiskuje, da bi iz prve roke izvedel, kako in kaj? ",
    "user": "igralec17"
  },
  {
    "message": "tolikokrat je že ista zgodba ...  študij računalništva / informatike sestoji ponavadi iz naslednjih predmetov:  uvod v računalništvo, podatkovne baze, programiranje, sistemska programska oprema, uporabniška programska oprema, algoritmi in podatkovne strukture, računalniška grafika, organizacija in arhitektura računalniških sitemov, računalniške komunikacije, multimedijske tehnologije oz. večpredstavnost in hipertekst ...   in pa seveda sestoji tudi iz kakšnih matemtičnih predmetov, kot so: diskretne strukture, algebra, analiza ... ",
    "user": "lebdim"
  },
  {
    "message": "Ob tem pa ne pozabit na veliko dela izven šole, če hočeš kaj konkretnega znat. ",
    "user": "Pro_moted"
  },
  {
    "message": "Eh ta informatika v murski je đabe... proti feri in fri sploh nemoreš primerjat tega... Drugače pa ITK so bolj diagrami, podatkovne baze(rit jih ima v 1letniku tudi), več je teorije, matematika je pa nekje enako težka kot v RIT. ",
    "user": "giaro"
  },
  {
    "message": "Vprašanje za tiste, ki so ali obiskujejo VSS Informatika v Murski Soboti.   Zanima me primerjava programiranja, FERI in tam (VSS MS)??  Kajti trenutno obiskujem R-IT FERI, drugo leto pa verjetno VSS MS Informatika, prav zaradi programiranja... ",
    "user": "igralec17"
  },
  {
    "message": "Po moje se gre za to, da še nisi osvojil osnovne logike programiranja, kar zahteva kar nekaj vaje in miselenega preskoka.  Raje si vzami 1 leto pavze in reši vse vaje in izpitne naloge, mogoče poglej kak tečaj iz drugega programskega jezika na spletu. Če pa nisi sposoben tega skapirati, te pa itak nobenden delodajalec ne bo hotel, pa ni važno katero šolo imaš. Programiranje je bil zame še najlažji predmet na faksu, pa nisem imel prej z njim nobenih izkušenj. ",
    "user": "mlamat"
  },
  {
    "message": "Hvala sicer, ni to odgovor, ki sem ga želel, ampak se je za zamislit ja.   Predlagaš morda kakšne dobre prijeme za osvojitev logike programiranja. Če ti tako povem, prvi kolokvij(osnove, funkcije, zanke) 80%, drugi kolokvij(polja, strukture, ...) 16%. Več kot logično je, da je potrebno naštudirat od polj naprej, kako? ",
    "user": "igralec17"
  },
  {
    "message": "Izposodi si Žumrovo knjigo Uvod v C++. Tam je lepo razloženo, v eni izdaji imaš še razložene kazalce. Top šit za začetnika. ",
    "user": "black ice"
  },
  {
    "message": "@igralec17,   pri programiranju je bistveno, da se navadiš na programerski način razmišljanja, katerega pridobiš samo tako, da narediš veliko vaj, torej veliko programčkov. programiranja se ne da naučiti v enem mesecu. sam sem se npr. za izpit iz programiranja učil več kot pol leta in ga potem v prvo naredil z 8. sicer smo na pedagoški fakulteti imeli 4 programske jezike (pascal, C, PHP in Javascript), vendar osnovna programerska logika je bila POVSOD ENAKA, različna je bila le sintaksa vsakega izmed jezikov. tako da, tudi tebi predlagam, da si za izpit iz programiranja vzameš NAJMANJ 3 mesece. pri mojih sošolcih in sošolkah je bilo ponavadi tako, da (smo) si programiranje pustili za jesen, tako da smo se učili čez poletje. za programiranje potrebuješ ČAS in da se posvetiš SAMO TEMU PREDMETU.  tako da, navsezadnje niti ni pomembno, v katerem programskem jeziku programirate. pri programiranju je tako kot pri matematiki: snov se navezuje ter nadgrajuje. so pa mogoče katere snovi bolj pomembne kot nekatere druge. definitivno je pomembno znati programirati s tabelo, dinamično tabelo, enostaven (enosmeren) seznam celih števil (ki je realiziran s kazalci) .... ",
    "user": "lebdim"
  },
  {
    "message": "3 mesece za Programiranje 1? Če po enem mesecu zmernega dela ne pišeš najmanj 9 nekaj ne štima. Bodisi način učenja, bodisi kaj drugega. ",
    "user": "black ice"
  },
  {
    "message": "ne za programiranje 1, jaz sem govoril za predmet PROGRAMIRANJE, ki je celoletno ... ",
    "user": "lebdim"
  },
  {
    "message": "Če si prebral njegov post ne hodi na pedagoško. Se tam v enem letu sploh obravnava kaj več od enosmerno povezanega seznama? ",
    "user": "black ice"
  },
  {
    "message": "@black ice,  s tistim mojim postom sem mu svetoval, kako naj postopa pri programiranju ... seveda pa mi je jasno, da ne hodi na pedagoško, ampak saj so strokovni predmeti na računalniških smereh po celi državi dosti podobni, seveda se pa ne spuščam v potankosti in različna poimenovanja predmetov ...   kar se pa tiče enosmernega povezanega seznama ... pri programiranju smo resda jemali le seznam od struktur, vendar smo potem pri predmetu APS (algoritmi in podatkovne strukture) jemali: hash tabela, vrsta (z dvojnimi kazalci), enosmeren seznam, prioritetna vrsta, binarna iskalna drevesa, optimalna binarna iskalna drevesa (algoritem za to), graf, urejanja ....... skratka, imeli smo vse ... ",
    "user": "lebdim"
  },
  {
    "message": "in še nekaj @igralec17:   -> naredi veliko vaj za programiranje. tiste vaje, ki jih delate na vajah, reši še enkrat sam. pridobi si tudi nekaj starih izpitov in kolokvijev in tudi tiste naloge reši.  -> kot sem ti že zgoraj napisal, si VZEMI ČAS ZA PROGRAMIRANJE in se posveti LE TEMU PREDMETU. ",
    "user": "lebdim"
  }
]