[
  {
    "message": "Sem naredil aplikacijo za preverjanje cene v trgovinah po črtni kodi. Trenutno imam v bazi vnešena imena okrog 30.000 artiklov. Poleg tega imam okrog 18.000 trenutno aktualnih cen(od 6.1.2014) za Mercator/Tuš (da se da primerjati). Če se komu zdi uporabno je spodaj link. Bom vesel tudi kakšnega koli predloga/kritike.  Preveri ceno ",
    "user": "dacker"
  },
  {
    "message": "To sem čakal, da kdo napiše aplikacijo, kapo dol res, edino podatkovno povezavo moraš imet vklopljeno, ker trgovine nimajo wifija ",
    "user": "menjalnik"
  },
  {
    "message": "Odlična aplikacija. Mogoče samo eno vprašanje.  A baza je tvoja? Dejansko si vpisal to 30k artiklov? Kaj pa recimo če se cena enemu artiklu spremeni? ",
    "user": "shadeX"
  },
  {
    "message": "@dacker, to si dejansko osebno šel po trgovinah in skerniral (kolikor razumem bo v prihodnosti to počel folk kar je seveda super) ali si kje blizu skladišča/logistike? Sicer pa super ideja, tole ima še velik potencial, upam da dodaš še en kup novih featurjev, da bo aplikacije še bolj uporabna. Pohvalno! ",
    "user": "Kurzweil"
  },
  {
    "message": "Odlična ideja, predlagal bi da vključis še cene iz ceneje.si in podobnih strani ",
    "user": "Matevz96"
  },
  {
    "message": "menjalnik: Ja žal nimam offline baze ker bi bila ta prevelika za ubogi Android, sploh za kake starejše naprave. Se strinjam da je to pomanjkljivost. Sem pa poskušal optimizirati da vsak klic na strežnik porabi čim manj. Običajno je podatkov na klic od 100-200 bajtov (odvisno tudi od števila cen/trgovin).  shadeX: Bazo sem sam zgradil tako da ja, je moja. Vpisal sem mogoče okrog 400 artiklov. Ostalo pobiram iz določenih virov na internetu. Če se cena spremeni artiklu je ta vidna takoj. Torej če nekdo posreduje ceno je ta vidna takoj ko je zapisana v bazo. Sam bom zdaj lahko recimo tedensko updatal cene za Mercator in Tuš ker za ti dva imam podatke. Za ostale še ne, oziroma če bodo uporabniki vnašali bodo podprte tudi ostale trgovine.  Kurzweil: Tako ja. Preden sem imel bazo sem si probal zgraditi svojo iz ničle. Ker sem v štartu naredil aplikacijo zase (za spremljanje porabe/stroškov). Je bil tudi problem v neki Tuševi trgovini kjer so me skoraj ven vrgli (ker sem bil v trgovini 2 uri in skeniral). Pač imajo na vhodu znak za prepovedano slikanje :-) Sem pa rekel da če bo dovolj uprabnikov bom gradil naprej featurje. Recimo statistiko gibanja cen, košarica artiklov, nakupovalni listek s seznamom trgovin z najcenejšim artiklom, web stran kjer bo imel uporabnik vse svoje podatke, ipd. Idej je še polno.  Matevz96: Z veseljem bi vklopil še ceneje.si. Sam je problem kot pri ostalih trgovinah. Nihče ne da svojih cen iz rok. Ker bi drugače potem ljudje dejansko vedli kje je najceneje. Dvomim da mi bodo na ceneje.si dali svojo bazo s cenami saj je to njihova glavna prednost. Bi bilo pa super če bi. ",
    "user": "dacker"
  },
  {
    "message": " dacker je 9. jan 2014 ob 17:33 izjavil:menjalnik: Ja žal nimam offline baze ker bi bila ta prevelika za ubogi Android, sploh za kake starejše naprave. Se strinjam da je to pomanjkljivost. Sem pa poskušal optimizirati da vsak klic na strežnik porabi čim manj. Običajno je podatkov na klic od 100-200 bajtov (odvisno tudi od števila cen/trgovin).  shadeX: Bazo sem sam zgradil tako da ja, je moja. Vpisal sem mogoče okrog 400 artiklov. Ostalo pobiram iz določenih virov na internetu. Če se cena spremeni artiklu je ta vidna takoj. Torej če nekdo posreduje ceno je ta vidna takoj ko je zapisana v bazo. Sam bom zdaj lahko recimo tedensko updatal cene za Mercator in Tuš ker za ti dva imam podatke. Za ostale še ne, oziroma če bodo uporabniki vnašali bodo podprte tudi ostale trgovine.  Kurzweil: Tako ja. Preden sem imel bazo sem si probal zgraditi svojo iz ničle. Ker sem v štartu naredil aplikacijo zase (za spremljanje porabe/stroškov). Je bil tudi problem v neki Tuševi trgovini kjer so me skoraj ven vrgli (ker sem bil v trgovini 2 uri in skeniral). Pač imajo na vhodu znak za prepovedano slikanje :-) Sem pa rekel da če bo dovolj uprabnikov bom gradil naprej featurje. Recimo statistiko gibanja cen, košarica artiklov, nakupovalni listek s seznamom trgovin z najcenejšim artiklom, web stran kjer bo imel uporabnik vse svoje podatke, ipd. Idej je še polno.  Matevz96: Z veseljem bi vklopil še ceneje.si. Sam je problem kot pri ostalih trgovinah. Nihče ne da svojih cen iz rok. Ker bi drugače potem ljudje dejansko vedli kje je najceneje. Dvomim da mi bodo na ceneje.si dali svojo bazo s cenami saj je to njihova glavna prednost. Bi bilo pa super če bi.  Zakaj pa se ne bi baza updejtala s skeni uporabnikov? Barkoda je fiksna, cene se spreminjajo. Mogoče bi vključil še (geo)lokacijo različnih cen istih artiklov. Evo, predlog za startup/kickstarter/indiegogo projekt :) ",
    "user": "knesz"
  },
  {
    "message": "Ali ni tole zelo podobno aplikaciji ShopSavvy?  ShopSavvy @ Wikipedia ",
    "user": "mm&r"
  },
  {
    "message": "knesz: Cenik se update s strani uporabnikov. Torej nekdo posreduje ceno za artikel in je že isti trenutek dosegljiva drugim uporabnikom. Drugače si niti ne predstavljam kako bi bila ta aplikacaja uporabna. Geolokacijo imam že v kodi, samo sem jo izpustil zaradi permissionov. Ker so nekateri (tudi jaz) alergični na kombinacijo lokacija/internet. Pa potem moram postavljati privacy policy in podobno. Imam pa planirano da ti glede na lokacijo ponudi trgovine, oziroma izbor cen trgovin. Nekje sem slišal da so razlike med cenami v ljubljanskih in mariborskih trgovinah vendar moram še preveriti.  mm&r: ShopSavvy in podobni mogoče najdejo bolj popularne izdelke. Z mojo aplikacijo ciljam na bolj na redne nakupe (supermarket). ShopSavvy mi recimo ne pove kje je cenejši jogurt slovenske znamke. Oziroma mi ga sploh ne najde. Je pa kot je že Matevz96 rekel za ceneje.si. Oni imajo iskanje bolj tehničnih stvari pokrito. In mislim da imajo tudi v svoji aplikaciji čitalnik črtnih kod. Tako da je ta segment že pokrit. ",
    "user": "dacker"
  },
  {
    "message": "Žal ne podpira moje naprave, Telefon Acer Liquid Z3 - Android 4.2.2. Ali je možno to urediti?  Hvala, LP Matej ",
    "user": "matejmesar"
  },
  {
    "message": "Drugače tvojega telefona nisem našel na Google listi naprav. Nimam pa nobene naprave blokirane. Sistem pa ni kriv ker imam tudi sam 4.2.2 pa deluje.  Mi lahko na ZS pošlješ v čem je težava. Oziroma kar na mail: codewell4@gmail. ",
    "user": "dacker"
  },
  {
    "message": "Enako je z Samsung Galaxy Tab 2 GSM (p5100) z CM10.2 ... Google Play javi \"This item is not compatible with your device\" ",
    "user": "blackbird42"
  },
  {
    "message": "Ko je programiral, je nastavil narobe verzijo ...  Ali pa zaklenil aplikacijo na določeno verzijo ... ",
    "user": "Invictus"
  },
  {
    "message": "Prav tako ne z HUAWEI U8650 ... Škoda, bi \"suportal\" bazo ... Greš nakupiš ... poskeniraš artikle in vpišeš ceno iz računa ... recimo ... Kdor ne upa v trgovini skakat s telefonom. Je pa zanimivo, vedno več artiklov ima QR kodo. Torej imam \"pravico\" skakat z fotoaparatom po kodi na katerem so informacije o artiklu.(primer Gardena). Odpre stran z opisom artikla ...  LP, ",
    "user": "Sims"
  },
  {
    "message": "Zgleda da je problem na moji strani. Aplikacija uporablja autofokus, te naprave pa tega ne podpirajo. Sem odpravil permission za autofocus, samo ne vem če bo delovalo OK. Na Google Play bi moral priti update čez kaki 2 uri. Bi prosil tiste ki prej niste mogli dol potegniti če poskusite ali je vredu. ",
    "user": "dacker"
  },
  {
    "message": "Na androidu 4.3 deluje bp (Galaxy Note 3) ",
    "user": "toxius"
  },
  {
    "message": "Potrjujem, da sedaj gre namestiti na HUAWEI U8650 android 2.3.3 ... Bom malo stestiral in poročam ...  LP,   edit: Po hitrem pregledu. Ko zaženem \"skeniraj\" se pojavi beli kvadratek in rdeča črta. Ozadje je črno. Kamera na aparatu drugače deluje. Naj še kdo sproba, ko nima autofokus ... V kolikor je to potrebno da se prikaže kamera ... To je vse kaj lahko v tem trenutku napišem.   Lp, ",
    "user": "Sims"
  },
  {
    "message": "Meni sedaj dela vse ok. Acer Liquid Z3 ",
    "user": "matejmesar"
  },
  {
    "message": "aja še tole. QR Droid mi deluje ... ampak ko ga zaženem javi. Da naprava nima samodejnega fokusa in da 1D črtne kode niso podprte QR pa ja ... ",
    "user": "Sims"
  },
  {
    "message": " blackbird42 je 10. jan 2014 ob 08:50 izjavil:Enako je z Samsung Galaxy Tab 2 GSM (p5100) z CM10.2 ... Google Play javi \"This item is not compatible with your device\"   Sedaj se instalira, vendar je problem ker ne dela skeniranje oz. ne izostri slike da bi lahko uspešno prebral črtno kodo. ",
    "user": "blackbird42"
  },
  {
    "message": "Potem je skoraj bolje, da postavi nazaj pogoj autofokus. Drugače se bo folk bunil, da ne dela .... ",
    "user": "Sims"
  },
  {
    "message": "Waw, to je pa res dobra ideja za aplikacijo. Bom še danes sprobal.  Super bi bilo če bi lahko uporabniki sami vnašali kakšne akcije in podobno. Včasih grem v 5 trgovin, v ta šesti pa je čikn 20% off in sem ob 5€. ",
    "user": "first_line"
  },
  {
    "message": "Poleg cene, bi lahko dodal še datum in uro zadnje osvežitve in pa ime trgovine (Merkator, Tuš, Hofer, Lidl, DM, Miller, Leclerc,...)v kateri se nahaja. Trgovino bi izbral potrošnik preden bi poslal podatek o ceni. Je pa treba bit pozoren ker se nekateri popusti obračunajo šele na blagajni in ti razlike vrnejo na kartico verige v kateri nakupuješ. To bi lahko vključil kot opombo. Dejansko sem o podobni aplikaciji razmišljal že pred letom. ",
    "user": "mailer"
  },
  {
    "message": "S temi karticami \"zvestobe\" je res križ. Ne maram jih. V vsakem primeru mora biti ena cena brez popusta za vse trgovine. ",
    "user": "Sims"
  },
  {
    "message": "Žal bom zaenkrat moral spet izklopiti podpora za naprave ki nimajo avto fokusa. Ker na nekaterih dela, na nekaterih pa ne. Če bo možno bom naredil dve verziji, ena za naprave z avto fokusom in drugo za tiste brez. Bo pa potrebno verjetno s prstom pritisniti da bo izostrilo sliko. Kar mi ni precej všeč, bo pa alternativa. ",
    "user": "dacker"
  },
  {
    "message": "ali pa opozorilo, kot ima qr droid, da pač naprava nima autofokusa. Toliko da seznaniš uporabnika ... ",
    "user": "Sims"
  },
  {
    "message": "Sej je lahko ena verzija in znotraj programa zaznavaš ali naprava podpira autofocus ali ne!? ",
    "user": "blackbird42"
  },
  {
    "message": "Bom probal združit vse v eno aplikacijo če bo le možno. Zaenkrat pa sem onemogočil naprave brez avto fokusa. Bom preiskal če je kakšna možna rešitev. ",
    "user": "dacker"
  },
  {
    "message": " blackbird42 je 10. jan 2014 ob 12:41 izjavil:Sej je lahko ena verzija in znotraj programa zaznavaš ali naprava podpira autofocus ali ne!?   Ja sam problem je v tem, da za autofocus potrebuje permission. Tudi če nastavi boolean v nastavitvah v manifestu bo še vedno moral biti. To pa pomeni da ko bodo določene naprave (brez podpore autofokusa ) prebrale manifest, jim bo avtomatsko onemogočilo download aplikacije.  To bo moral narediti 2 verziji. ",
    "user": "shadeX"
  },
  {
    "message": "Huh kaj si sedaj napisal sploh nisem razumel. :D Recimo še enkrat moj primer z qr droidom. Opozori, da ni autofokusa in stvar za črtno kodo ne dela. Torej uporabnik ve, da ne bo šlo oziroma lahko proba, v koliko pritisne ok na opozorilu. Torej 1 aplikacija ...recimo. Pomoje ne bi smel dobiti negativnega feedbacka za to, ali? ",
    "user": "Sims"
  },
  {
    "message": "Upam da boš našel kakšno pametno rešitev. Držim pesti da ti app zalaufa. ",
    "user": "first_line"
  },
  {
    "message": " shadeX je 10. jan 2014 ob 13:53 izjavil:blackbird42 je 10. jan 2014 ob 12:41 izjavil:Sej je lahko ena verzija in znotraj programa zaznavaš ali naprava podpira autofocus ali ne!?   Ja sam problem je v tem, da za autofocus potrebuje permission. Tudi če nastavi boolean v nastavitvah v manifestu bo še vedno moral biti. To pa pomeni da ko bodo določene naprave (brez podpore autofokusa ) prebrale manifest, jim bo avtomatsko onemogočilo download aplikacije.   Zato pa daš na permission zraven required=\"false\". ",
    "user": "Mavrik"
  },
  {
    "message": "Zato pa daš na permission zraven required=\"false\".  To pa nism vedu da se da :D ",
    "user": "shadeX"
  },
  {
    "message": "Bi prosil za pomoč tistih ki na napravi nimajo avto fokusa. Sem naredil verzijo ki mogoče reši problem vendar nimam nobene take naprave. Pa bi sam prosil če lahko preizkusite in javite ali mogoeč nova verzija deluje.  Link ",
    "user": "dacker"
  },
  {
    "message": " dacker je 10. jan 2014 ob 16:58 izjavil:Bi prosil za pomoč tistih ki na napravi nimajo avto fokusa. Sem naredil verzijo ki mogoče reši problem vendar nimam nobene take naprave. Pa bi sam prosil če lahko preizkusite in javite ali mogoeč nova verzija deluje.  Link   Sem probal na Samsung Tab 2 10.1 in ne zazna črtne kode (se ne zgodi nič). Na One Xu app z marketa takoj prebere isto kodo. ",
    "user": "first_line"
  },
  {
    "message": "Stari MEGA je tole.  Boš pa znal imeti težavo z neprestanim spreminjanjem cen, ker dejansko so enaki artikli v isti trgovski verigi z različnimi cenami na različnh lokacijah (ne govorim o franšizah). ",
    "user": "UNIVERZUM"
  },
  {
    "message": "first_line: Res škoda, sem mislil da bo šlo. Hvala vseeno za test! UNIVERZUM: Si predstavljam ja, samo če gledam moje cene in cene v dveh lokalnih supermarketih so iste. Sem gledal recimo za Tuš in Mercator za katere imam podatke in so cene 99% točne. Je pa tako če bi bilo dovolj ljudi ki bi to uporabljali bi znale biti cene zelo ažurne. Pa naredil sem tako da je čim lažje osvežit ceno trgovine (dolg pritisk na vrstico s ceno in se ti izpolnejo polja). Bo pa verjetno potrebno dodati še lokacijo če bo prišlo do različnih cen. Upam samo da uporabniki ne bodo preveč proti. ",
    "user": "dacker"
  },
  {
    "message": "Pohvalna aplikacija. Na 4.4.2 androidu mi dela na novi napravi. Na stari s sistemom 4.1.2 pa ne. Aplikacijo odpre, ampak v sami aplikaciji ne odpre kamere. Gre pa za Motorolo MB526. ",
    "user": "krucymucy"
  },
  {
    "message": "Uporabi raje barcode scanner namesto qr DROID, če je tolk problemov s tem auto focusom. Googlaj zxing intent Se glede teh ne podprtih naprav - mislim da je fora v manifestu, nekaj z request feature vs. request permission. ",
    "user": "DuleKrtola"
  },
  {
    "message": "Svaka čast :) Upam na najbolje. ",
    "user": "BlackMaX"
  },
  {
    "message": "DuleKrtola: Sicer uporabljam ZBar ki je tam nekje kot Zxing. Mislim da ima Zxing tudi problem z avto fokusom. Ampak bom raziskal. Kar sem testiral je ZBar zelo hiter pri prepoznavanju črtnih kod, Zxing je malo počasnejši. Je pa bolj podprt Zxing. ",
    "user": "dacker"
  },
  {
    "message": "Saj ni potrebno da je točna lokacija trgovine, lahko bi bilo po pokrajinah (notranjska, gorenjska... ali pa obala, kras,...), tako bolj nasplošno. Ker moje izkušnje kažejo na to da so trgovine v krajih (Portorož, Piran, Bled...) dražje kot recimo Ljubljana. Govorim seveda za enak artikel v isti trgovski verigi, da ne bo pomote.  Imam pa eno pripombo in sicer da sem med izdelki našel generičen izdelek določene trgovske znamke (tu pač cene ne moreš primerjat).  Predlagam da bi se ob vnosu podatkov določene kode združevale. Za primer vzemimo navaden jogurt 180g blagovne znamke najbolšega soseda. Če podoben izdelek skeniram pri konkurenci ne bom vedel ali je kje cenejši. Kar pomeni, da bi ob vnosu podatkov, lahko bil zabeležen kot: Jogurt navadni 180g 3,5%mm generik in bi pod to vnesel podatke o ceni tudi iz ostalih trgovin. Pač ideja kar se tiče 1001 izdelka pod blagovno znamko trgovine. ",
    "user": "UNIVERZUM"
  },
  {
    "message": "Načeloma sem mislil kasneje vnesti še vse podružnice večjih hipermarketov. Pa bi potem načeloma lahko izbiral kje si kupoval. To izbiro bi oklestil na recimo radij 5-20km, da ne bi bilo za izbirati preveč podružnic. To imam že dejansko naprogramirano v Androidu skupaj z lokacijo. Manjkajo mi le še podatki o podružnicah + njihove lokacije. Ampak to je mogoče 1-2 dni dela.  Kar se tiče generičnih izdelkov je tako. Planiral nekoč razdeliti v kategorije. Tako da bi imel: \"mlečne izdelke->jogurt->3,5->Do 200g\" recimo. Potem bi lahko primerjal podobne produkte med sabo. Nekje sem videl da so primerjali Jogurt 3,5% 1l ki je bil v Mecatorju 2EUR, Tuš 1.5EUR v Hoferju pa 1EUR. Ne spomnim se točnih cen ampak je šlo za jogurt istega proizvajalca (LJ mlekarne) vendar trženo pod drugo znamko. Če bi imel kategorije bi potem lahko primerjal. Seveda to nisem nameraval narediti na Androidu ker bi bilo malo bolj komplicirano ampak bi imel web stran v povezavi z mobilno aplikacijo (na webu imam malo bolj svobodne roke glede prikaza). Zaenkrat bi zbiral cene, kategorije pa pridejo na vrsto ko bo dovolj podatkov. Kot sem rekel imam v upogled le Mercator in Tuš.  Nekdo me je že vprašal če mi lahko pomaga in sem mu povedal da če se zbere dovolj ljudi ki bi bilo pripravljeno pomagati s samo kodo (in mogoče tudi z bazo podatkov) dam Android projekt in source kodo od web strani na GitHub in se potem lahko dela vse tam. ",
    "user": "dacker"
  },
  {
    "message": "Generični izdelki, stvar je taka- so isti, niso pa enaki. Vem za primer kjer se skret papir iz iste role reže za različne 'znamke', samo ta dražji je odrezan iz sredine, ta poceni pa s koncev iste role. Verjetno je isto en jogurt iz istega soda, ta poceni z vrha, ta drag pa z dna soda. Vendar ni ravno zločin proti človeštvu če bi lahko primerjal cene.  Upam da te ne bojo sedaj podkupili od Najboljšega soseda in bo imel kao vedno najceneje :) ",
    "user": "first_line"
  },
  {
    "message": "Danes (posodobitev včeraj enkrat) mi tudi One X ni hotel brati črtnih kod? ",
    "user": "first_line"
  },
  {
    "message": "Škoda ko ni offline baze, ki bi jo lahko ročno updejtal (recimo predn greš v trgovino). Sicer ok, ampak nam preplačnikom to ni glih ugodno (sploh, ker ko enkrat vklopiš podatkovni prenos, začne vsak app odžirat svoje MB).  first_line je 11. jan 2014 ob 16:04 izjavil:Danes (posodobitev včeraj enkrat) mi tudi One X ni hotel brati črtnih kod?  same here. Tudi One X z 4.2.2 ",
    "user": "hojnikb"
  },
  {
    "message": "Tudi jaz bi prosil za offline bazo, če se da narediti in se jo potem upadata ",
    "user": "menjalnik"
  },
  {
    "message": "Ja to so krive optimizacije za tiste brez avto fokusa. Bom spremenil nazaj na normalno. Vsaj do redizajna aplikacije na kaksen drug bralnik črtnih kod. ",
    "user": "dacker"
  },
  {
    "message": "To sem čakal, da kdo napiše aplikacijo, kapo dol res, edino podatkovno povezavo moraš imet vklopljeno, ker trgovine nimajo wifija  Škoda ko ni offline baze, ki bi jo lahko ročno updejtal (recimo predn greš v trgovino). Sicer ok, ampak nam preplačnikom to ni glih ugodno (sploh, ker ko enkrat vklopiš podatkovni prenos, začne vsak app odžirat svoje MB).  Leta 2014 se prtožujete ker aplikacija prenaša 1kB/scan? Zakaj pa nucate smartphone? ",
    "user": "DuleKrtola"
  },
  {
    "message": " DuleKrtola je 11. jan 2014 ob 17:46 izjavil:To sem čakal, da kdo napiše aplikacijo, kapo dol res, edino podatkovno povezavo moraš imet vklopljeno, ker trgovine nimajo wifija  Škoda ko ni offline baze, ki bi jo lahko ročno updejtal (recimo predn greš v trgovino). Sicer ok, ampak nam preplačnikom to ni glih ugodno (sploh, ker ko enkrat vklopiš podatkovni prenos, začne vsak app odžirat svoje MB).  Leta 2014 se prtožujete ker aplikacija prenaša 1kB/scan? Zakaj pa nucate smartphone?  Mogoče zaradi tega, ker nimamo vsi uporabniki smartphonov uber podatkovnih paketov ? (oz sploh kakršnekoli naročnine) ",
    "user": "hojnikb"
  }
]