[
  {
    "message": "Do hiše sprejemam zelo šibek wi-fi 2.4ghz siginal. Trenutno imam doma izdelano parabolično anteno ki vzpostavi dokej kvaliteten siginal mi pa siginal na čase zelo niha in poevazava pade do te mere da je neuporabna (download). Do routerja imam približno 250-300m in je vidna povezava brez ovir. Zanima pa me s kakšno anteno bi lahko ojačal moč wifi siginala.   Trenutno se zanimam za: http://shop.wlan-sat.com/antene/wlan-an...>  ali pa  http://shop.wlan-sat.com/antene/wlan-an...>   Zdej me pa zanima katera izmed teh usmerjenih anten bi bila bolj primerna za ojačenje šibkega siginala. Router imam linksys wrt54gl z naloženim dd-wrt skonfiguriran v client mode. Gre se mi predvsem za čimboljši sprejemni siginal. ",
    "user": "Feribox"
  },
  {
    "message": "A si kej spremljal nivo signala (dB) s kakšnim InSSIDerjem ali čem podobnim?  Mogoče lahko oceniš ojačenje svoje antene tako, da primerjaš nivo s kakšno drugo anteno z znanim ojačenjem. Sicer, v teoriji jasno, v praksi ne tolk... ",
    "user": "fujtajksel"
  },
  {
    "message": "Za ojačanje signala moraš uporabljati dobre antene na obeh koncih! Poglej še v RF spekter na katerem kanalu se tvoja povezava nahaja. Po možnosti izberi kanal, ki ga uporablja najmanj dostopnih točk v tvoji okolici.  Sicer pa je tudi problem, če si v naselju - jaz sem pred leti imel v LJ problem z WiFi-jem, ko sem bil doma v bloku. Povezava je delovala super na nekaj metrov oddaljen AP, kar na enkrat pa je zadeva padla dol in dioda na WiFi kartici je pričela nekontrolirano utripati. Dolgo časa je trajalo, da sem ugotovil, da je za to bila kriva sosedova mikrovalovka. ",
    "user": "Ribič"
  },
  {
    "message": "DIY parabolična antena danes pomeni širok pojem - Od prave parabole do predelanih kuhinjskih pripomočkov ali še česa slabšega.  2.4 GHz ima valovno dolžino 13cm, zato mora biti krožnik veliko večji, če hočeš da bo sposoben res usmeriti snop.  Ker najbrž nimaš enometrskih krožnikov na obeh koncih, je rezultat pač samo precej usmerjen, tudi če je vse ostalo poštimano OK.  jaz bi raje razmislil o 5GHz, ker je gužve precej manj, pa valovna dolžina je 2x krajša, torej z isto anteno dobiš veliko boljši snop. Pa še mikrovalovk ni tam.   Seveda pa rabiš nekoliko pozornosti okrog anten in pripadajočega HW. Ne moreš signala speljati ven kilometrski kolut kar nekega kabla, imeti moraš solidni anteni na obeh koncih. ",
    "user": "Brane22"
  },
  {
    "message": "Na drugem koncu je linksys router wrt54g z originalnim firemwerom in očitno original antenami, si pa internet sposojam (free wi-fi). Če prov zastopim krožnik od http://shop.wlan-sat.com/antene/wlan-an... odbije razpršen siginal in ga usmeri proti vgrajeni anteni na krožniku (snop). Treunutno uporabljam kar 5dbi anteno okrog nje pa na lih prav zakrivljen pleh od zgornje stranice dvd predvajalnika, Brez pleha sploh ne dobi siginala. Je pa problem ker mi veter stalno premika al pa odpihne anteno .   Je pa http://shop.wlan-sat.com/antene/wlan-an... vidit večja, ojačanje je pa nekako isto, nevem pa če je sposobna lih tako ojačat šibek razpršen siginal oz. ga fokusirat. ",
    "user": "Feribox"
  },
  {
    "message": "Trenutno: SSID-linksys  Channe-8  TX Power-71 mW  Rate-11 Mbps  -signal-85 -noise-95 -snr 7 ",
    "user": "Feribox"
  },
  {
    "message": "Mogoče raje kaka yagi antena ?  Imajo podoben dobitek, so pa veliko manj problmatične kar se vetra tiče. So pa baje veliko \"ožje\", ker so veliko bolj odvisne od resonance, kar mogoče pomeni, da boš vzel yagici za določen kanal.  Po drugi strani pa bo zaradi tega izfiltrirala marsikakšno motnjo... ",
    "user": "Brane22"
  },
  {
    "message": "16dB yagi so že pol metra dolge, pa niso tako strašno ozko usmerjene.  Jaz sem se v bloku igral s panelom 14dB, pa ni bilo dovolj uporabnega napredka glede povezave v primerjavi z 8dB omni palčko, ne glede moči ne glede usmerjenosti.  Tile dishi/gridi naj bi imeli višji gain.   > Trenutno: ... Po mojih omejenih izkušnjah si s trenutnimi vrednostmi ne pomagaš kaj dosti, ker so številke precej odvisne od adapterja. Gledaš pa lahko povprečne nivoje vrednosti in preko njih primerjaš različne antene na isti kartici in vpliv usmeritve antene ali pa kakšen položaj tistega pleha je dober. Prikazana vrednost šuma (in SNR) pri meni ni izgledala relevantna, primerjal sem le nivoje signalov (ciljnega proti sosedovim).  Poskusiš lahko še s kitajskim adapterjem večje moči, če ne boš motil sosedov in se ne bojiš žarčenja. Mogoče pa v resnici rabiš samo mal duct tejpa za pričvrstitev svojega kosa pleha ;) ",
    "user": "fujtajksel"
  },
  {
    "message": "Sam sem imel pred leti na istem ruterju DD-wrt z malo ojačanim signalom in z doma narejenimi antenami na obeh straneh na 400m link.   antena ",
    "user": "profii"
  },
  {
    "message": " fujtajksel je 15. jan 2014 ob 12:59 izjavil:16dB yagi so že pol metra dolge, pa niso tako strašno ozko usmerjene   Mislu sem v frekvenčnem smislu. Poleg tega ima tip probleme z vetrom in tam bi se predvidevam yagica bolje obnesla od talarja. ",
    "user": "Brane22"
  },
  {
    "message": "Ko smo že pri tem, a kdo prodaja Yagice spodobno uglašene za določen kanal? Ker takrat ko sem iskal je bilo videt bolj da jih mnogo prodaja take ki niso uglašene za nobenega :) :) :) ",
    "user": "fujtajksel"
  },
  {
    "message": "Tu vprašaj: http://shop.wlan-sat.com . ",
    "user": "Hayabusa"
  },
  {
    "message": "Z kitajskimi wifi adapterji se mi nesplača igrat, še posebi pri večjih močeh oddajanja zaradi motenj in šuma ne. Rabim ubistvu samo bolj občutljivo anteno ki bo bolje opravljala svojo nalogo kot kos pleha ki sem ga postavil samo za silo,  Moj siginal iz wrt54gl z dd-wrt pride čisto brez problema do druge točke. Povezava je 10/1, download šepa do maks 500kb/s, uplovd pa je konstaten 100kb/s. Preveril sem tudi kok je točka obremenjena, in samo enkrat na teden v soboto je nekdo gor 2uri nato pa spet nič. Problem nastane ko pada dež povezava pada oz. je tako šibka da je joj. Ko bo zapadel sneg bo pa katastrofa. ",
    "user": "Feribox"
  },
  {
    "message": "Imaš g ali b način wifija ? ",
    "user": "Hayabusa"
  },
  {
    "message": "Un ruter je nastavljen samo na g način. Drugač bi že probal z b načinom. ",
    "user": "Feribox"
  },
  {
    "message": "Če ti signal niha precej pomeni, da imaš od kartice do tvoje homade parabole SWR problem na kablu in konektorjih. Jest bi ti svetoval preverit med anteno in ruterjem. Lahko je tudi \"glava\" pri tvoji DIY paraboli ali sama malo ven iz fokusa ... Nastavi ruter na B-Only in odklopi drugo antenco, če še nisi. Basic Tx rate nastavi na 2Mbit ... ",
    "user": "Spajky"
  }
]