[
  {
    "message": "Zdravo. Potreboval bi nekaj nasvetov za gostovanje in registracijo spletne strani v tujini. Zanima me kako je s preverjanjem podatkov o naročniku domene, ali moram nujno dati svoje resnične podatke? Na spletni strani bi prodajal neke seks stimulanse, vendar bi prodaja potekala samo v Sloveniji. Domeno in gostovanje bi registriral na hostgator.sg, ki je v ZDA. Prosim za pomoč. Hvala ",
    "user": "overheat"
  },
  {
    "message": "To je zdaj malo tako. Načeloma si lahko vse zmisliš ampak zmišljevat si podatke ravno ne moreš če prodajaš nekaj. Prodajal boš verjetno na črno, kaj ti koristi alias na domeni če boš pa izdelke pošiljal s svojega naslova? Kaj boš s tem dosegel? ",
    "user": "flbroker"
  },
  {
    "message": "Zadnje čase vedno bolj preverjajo podatke. Tudi hostgator. Zahtevajo pa kakšno kopijo passporta ipd. ",
    "user": "Vice"
  },
  {
    "message": "Slej ko prej te lahko pobarajo po osebnih podatkih na podlagi kakšne prijave in takrat boš primoran pokazati kopijo potnega lista, osebne ali kaj drugega. Sicer ti izklopijo tako domeno kot gostovanje. ",
    "user": "neoserv"
  },
  {
    "message": " flbroker je 20. jan 2014 ob 10:16 izjavil:To je zdaj malo tako. Načeloma si lahko vse zmisliš ampak zmišljevat si podatke ravno ne moreš če prodajaš nekaj. Prodajal boš verjetno na črno, kaj ti koristi alias na domeni če boš pa izdelke pošiljal s svojega naslova? Kaj boš s tem dosegel?   Ali je možno da na hostgator-ju, čez čas ukinejo spletno stran, ker bodo videli da na spletni strani poteka prodaja takih izdelkov, kljub temu, da jih ne bom prodajal v ZDA. ",
    "user": "overheat"
  },
  {
    "message": "Ne, kaj njih briga kaj ti delaš dokler s tem ne škoduješ njim ali ostalim. Prodaja sex izdelkov ne spada pod pornografijo tako da s tem ne boš imel težav nikjer. Bi za zelo močno odsvetoval EIG verigo ker so teški šit, če rabiš zanesljivega ponudnika v tujini izberi CrocWeb, BigScoots ali HawkHost. ",
    "user": "flbroker"
  },
  {
    "message": "@overheat: Lahko te povprašajo po podatkih, če boš kršil kakšne avtorske pravice ali zlorabljal blagovne znamke. Sama vsebina tvoje strani oz. narava izdelkov pa jih ne zanima, dokler je vse v skladu z aktualno zakonodajo.  Je pa res, da to velja za vse ponudnike, ne samo tiste v tujini. ",
    "user": "neoserv"
  },
  {
    "message": "Prodaja sex izdelkov ni sporna. Sem videl že ničkoliko oglasov na facebooku tipa: povečajte svoj penis z našo metodo, ...itd ",
    "user": "shadeX"
  },
  {
    "message": "Mene pa zanima, kako urediti zakritje WHOIS podatkov, nekateri ponudniki pri nas to omogočajo... Tam sicer piše, da vsa pošta pride na nek naslov, nato pa tista firma na tistem naslovu poskenira pošto in ti jo pošlje na email... To storitev ponuja hitrost.  Se mi zdi da je .si whois baza dokaj dobro zaščitena, .com in ostale so pa dostopne kar vsem, sploh robotom. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 21. jan 2014 ob 07:53 izjavil:Mene pa zanima, kako urediti zakritje WHOIS podatkov, nekateri ponudniki pri nas to omogočajo... Tam sicer piše, da vsa pošta pride na nek naslov, nato pa tista firma na tistem naslovu poskenira pošto in ti jo pošlje na email... To storitev ponuja hitrost.  Se mi zdi da je .si whois baza dokaj dobro zaščitena, .com in ostale so pa dostopne kar vsem, sploh robotom.  Če plačaš tudi skrijejo ... in preusmerjajo pošto ... ",
    "user": "Invictus"
  },
  {
    "message": "Mislm da skoraj ni več ponudnika domen, ki ne bi tega zastonj ponujal zraven, konkurenca je huda, vsaj v tujini no.  Poštni servrr ti bo v paketu ziher zastonj vštulil še hosting provider, drugače pa lahko uporabiš tudi zastonj Microsoftov Outlook in na njega preusmeriš maile, od tam pa v tvoj glavni mail. ",
    "user": "Lonsarg"
  },
  {
    "message": "WHOIS je večinoma na voljo povsod, tudi brezplačno. Deluje pa tako, da skrije tvoje podatke in namesto njih pokaže tiste od WHOIS servisa. Pošto še vedno dobiš, preko posrednika.  Ob prenosu domene je pa potrebno WHOIS izklopiti, sicer le-ta ni uspešen.  Za .SI domene ne obstaja WHOIS servis. ",
    "user": "neoserv"
  }
]