[
  {
    "message": "S kerim programom lahko rišeš načrte? (če obstaja prav kakšen za načrte, ne Corel Draw al pa kej taga)-v mislih pa mam za načrte kakšnih avtov al pa podmornic al pa ladij,... ",
    "user": "tx-z"
  },
  {
    "message": "Za 2D risanje je primeren AutoCAD. Na veliko ga uporabljajo strojniki. Za 3D modeliranje pa imaš tudi cel kup modelirnikov: Mechanical Desktop, ProEngineer, SolidWorks, SolidEdge, Catia, Rhino...  lp, matjaz ",
    "user": "matjaz000"
  },
  {
    "message": "Tako kot je rekel matjaz  Autocad je glavni med 2d risarskimi programi. Vendar ga ti 3d modelirniki vedno bolj izpodrivajo. Je pa dober za začetke.  Pri 3d programih pa jih obstaja cel kup in noben ni dober za vse. Mechanical Desktop bazira na Acadu, tako da se ga je lahko naučit, vendar je zastarel in ne zmore veliko. Založnik Autodesk po novem stavi več na inventoja. Zelo dober je tudi dodatek Genius, kateri vsebuje knjižice standardnih elementov.  Pro Engineer je eden izmed najbolj zmogljivih, vendar tudi najtežjih. Mislim, da se ta največ uporablja. (Zahteva tudi dober računalnik!)  Avtomobilska industrija uporablja recimo Autoform.  Poizkusiš lahko še Catio, SolidWorks,...  Samo, če ti uspe kr tak iz nule načrt za avto (kaj šele podmornico) narisat potem si bomba.  ",
    "user": "MI_KO"
  },
  {
    "message": "Pro/Eng je čist enostaven za uporabljat. .....   ..... potem ko opraviš par tečajev     Glede samega risanja se pa moraš najprej vprašati kaj misliš risati.  Ker pri Pro/Eng ali podobnih programih najprej izdeluješ 3D model izdelka, nato pa ga postaviš na list papirja in programu določiš poglede, ki bi jih rad pa še kote namečeš in to je to.   Prednosti Pro/Eng se pokažejo ko moraš narediti sestavnice, hočeš kos izrezkat, simulirat brizganje, analizirati mehanske latnosti ....   Pri Autocadu in množici podobnih programov rišeš samo poglede. Če ne rabiš kakšnih sestavov in imaš enostavne reži je Autocad ali kaka njegova izpeljanka verjetno boljša režitev. Pogoglaj malo z frazo CAD. Dobiš kar nekaj preizkusnih variant Autocad-u podobnih programov. Za Pro/Eng pa ne vem. Obišči www.ptc.com boš videl če imajo kakšno preizkusno varianto. ",
    "user": "Highlag"
  },
  {
    "message": "Imajo jo. Mislim, da se imenuje Pro desktop al nekaj takega.  Highlag, vidim da si poznavalec. Kaj veš za kak naslov za učenje ProE oz. dobro knjigo, ker sem one tutoriale že skoz šel, pa še vedno ne vem skoraj nič. ",
    "user": "MI_KO"
  },
  {
    "message": "Pozdravljeni...  Najprej Pro/Desktop NI ENAK Pro/Engineerju. Sta na prvi pogled dokaj različna, je pa res, da sta bazirana na skupnem jedru, tako se da v Pro/Desktopu gledati dele narejene v Pro/Engineerju.  Če si študent , si lahko nabaviš t.i. Student edition (Vprašaj pri Audax-u v LJ), ki je dokaj poceni....  Sami tutoriali ti ne bodo kaj dosti pomagali, bo treba za mašino sedet in delati. Še vedno velja, da so orehi, ki jih sam natreš, največ vredni.   Pa še za vse Pro/E fane. Učenje bo v kratkem spet zapisano z veliko začetnico, prihaja (oz je že tu) Pro/E Wildfire. Se bomo morali marsikaj na novo naučiti....    Pa fajn modeliranje želim....   LP  Jože ",
    "user": "barbarpapa1"
  }
]