[
  {
    "message": "Sprašujem za punco, ki je bila zaposlena za določen čas in sedaj so se odločili, da pogodbe nebodo podaljšali...bila je poslovodja. Sedaj pa ji je delodajalec določil, da more 2 dni po poteku pogodbe o zaposlitvi priti na inventuro (ki bo trajala 12 ur) in to povsem brez plačila saj naj bi to bila njena dolžnost...  Zaj me zanima ali je punci obvezno iti na inventuro (invenura se baje izvaja po menjavi poslovodje) in al ni to kršenje pravic? Saj nima pogodbe o zaposlitvi na tisti dan, ni zavarovana, če bi se kaj zgodilo...itd....  Prosim za nasvet. ",
    "user": "Dekinio"
  },
  {
    "message": "Seveda NE! ",
    "user": "Matek"
  },
  {
    "message": "ne nikakor tega ni dolžna storit. tisto sekundo, ko poteče pogodba je to to. ŠE več, če nadaljuje z delom po pogodbi lahko zahteva pogodbo za nedoločen čas. ",
    "user": "St235"
  },
  {
    "message": "Če pa ne gre pa ji verjetno nebodo dali plače...klical sem na inšpektorat za delo pa imajo uradne ure pon in sreda za dve urci...informacije pa bi potreboval danes saj naj bi bila inventura v nedeljo... ",
    "user": "Dekinio"
  },
  {
    "message": "Pogodba ji je pretekla. Delodajalec nima kaj praskat. ",
    "user": "black ice"
  },
  {
    "message": "Če so tolk glupi, da ne znajo uskladit stvari naj pa še sami rešujejo sranje, ki so si ga nakopali. S prenehanjem pogodbe so prenehale tud njene obveznosti. Lahko se dogovori za pogodbeno delo in ji plačajo po dogovoru, ampak spet, samo če sama želi. Nikakor pa ji ni treba it delat če ne želi, še manj pa brez plačila češ da je to njena dolžnost. Kaj vse si bojo še zmislili, samo da jim ni treba plačat fak... ",
    "user": "RejZoR"
  },
  {
    "message": "Ima še 14 nadur, pripada ji sorazmerni delež regresa...baje bodo plačali \"BAJE\", inventure pa ne bodo in to po poteku pogodbe o zaposlitvi...punca je mirna in pač naredi kar bo potrebno...jaz pa sem zelo nervozn in ne dopuščam, da se to dogaja .... ",
    "user": "Dekinio"
  },
  {
    "message": "Po zakonu NE SME delati po poteku pogodbe. End of story, lepo jih naj povpraša po zdravju.  Če dela je v prekršku sama in delodajalec. ",
    "user": "tony1"
  },
  {
    "message": "Ko je konec, je konec... brez obveznosti za naprej. ",
    "user": "kixs"
  },
  {
    "message": "Naj delodajalca opomni na 56. člen zakona o delovnih razmerjih  (posledice nezakonito sklenjene pogodbe o zaposlitvi za določen čas)  Če je pogodba o zaposlitvi za določen čas sklenjena v nasprotju z zakonom ali kolektivno pogodbo ali če ostane delavec na delu tudi po poteku časa, za katerega je sklenil pogodbo o zaposlitvi, se šteje, da je delavec sklenil pogodbo o zaposlitvi za nedoločen čas.  Torej če gre v nedeljo delat se šteje, daje sklenila pogodbo o zaposlitvni za nedoločen čas. V ponedeljek gre nato mirno v službo, potem pa do odvetnika.  Kar se pa tiče izplačila plač/regresa itd... pa so to zelo kratki in učinkoviti sodni postopki. Če ne gre za delodajalca, ki bi imel blokirane TRR bo ta znesek iztožila brez vsakih težav. ",
    "user": "St235"
  },
  {
    "message": "To bi bilo delo na črno.  Brez pogodbe ne smeš delati.  Punca naj zbere vse pogodbe, in vse podatke koliko ji je delodajalec še dolžan. In ga naj prijavi za izterjavo plačo.  Na inventuro naj pa ne hodi. ",
    "user": "Invictus"
  },
  {
    "message": "neverjetno kaj si dovolijo delodajalci... ",
    "user": "wanderer"
  },
  {
    "message": "Tako kot so že rekli, ko je konec nima več kej tm iskat, je pa res če delaš po preteku pogodbe si opravičen do pogodbe za nedoločen čas... kar pomeni, če žželi tam ostati za kak mesec ( ker dle ne bo zdržala ker jo bodo je*** v glavo kolikor se bo dalo) naj pride na inventuro, naj poskrbi da bo prištempljana, na poskrbi da jo bodo vidl vsi možni ljudje, če se da naj se kar slika nekako itd. takoj v ponedeljek pa pride delat normalno in napiše da pričakuje pogodbo za nedoločen čas... če jo zavrnejo gre na pristojni organ... samo kot rečeno je to bolj taka rešitev, ker z izsiljevanjem majhen človek ne pride daleč... ",
    "user": "spirit"
  },
  {
    "message": "to ni isto kot takrat, ko se skregata pa si čist nervozen, ampak ni konec .. tukaj pa je konec, razen če sta na pogodbi vidvva ",
    "user": "FlyingBee"
  },
  {
    "message": " FlyingBee je 31. jan 2014 ob 15:12 izjavil:to ni isto kot takrat, ko se skregata pa si čist nervozen, ampak ni konec .. tukaj pa je konec, razen če sta na pogodbi vidvva   Ne razumem tega...  Drugače pa...torej naj gre na inventuro...to je v enem trgovskem centru...torej je vse pod kamero...naredi inventuro in bi po tem takem pripadala pogodba za nedoločen čas? Saj nima več želje delat tam samo, da jih zjebem do kraja...ker si šefica skoz zmišljuje stvari, laže, odnos je nonormalen, indirektno grozi itd...in najbolj me je piknilo ko ji je rekla, da na inventuro MORE PRIT, KER JE TO NJENA DOLŽNOST! ",
    "user": "Dekinio"
  },
  {
    "message": " Invictus je 31. jan 2014 ob 14:43 izjavil:To bi bilo delo na črno.  Brez pogodbe ne smeš delati.  Punca naj zbere vse pogodbe, in vse podatke koliko ji je delodajalec še dolžan. In ga naj prijavi za izterjavo plačo.  Na inventuro naj pa ne hodi.  Ni delo na črno, če lepo povejo da je to v bistvu delo za nedoločen čas. ",
    "user": "ZaphodBB"
  },
  {
    "message": "Ok upam, da te svari držijo..ker jih trenutno jemljem kot da to 100% drži in nebi rad šel v zadevo na polovico in nepripravljen. ",
    "user": "Dekinio"
  },
  {
    "message": " Dekinio je 31. jan 2014 ob 15:15 izjavil:FlyingBee je 31. jan 2014 ob 15:12 izjavil:to ni isto kot takrat, ko se skregata pa si čist nervozen, ampak ni konec .. tukaj pa je konec, razen če sta na pogodbi vidvva   Ne razumem tega...  Drugače pa...torej naj gre na inventuro...to je v enem trgovskem centru...torej je vse pod kamero...naredi inventuro in bi po tem takem pripadala pogodba za nedoločen čas? Saj nima več želje delat tam samo, da jih zjebem do kraja...ker si šefica skoz zmišljuje stvari, laže, odnos je nonormalen, indirektno grozi itd...in najbolj me je piknilo ko ji je rekla, da na inventuro MORE PRIT, KER JE TO NJENA DOLŽNOST!   odvisno kak karakter je. Ker če bo šla v nedeljo delat pa je to to pol je brezveze. To pač pomeni, da mora bit pripravljena na to da bo v ponedeljek šla v službo, od kjer jo bodo po vsej verjetnosti nagnali in potem do odvetnika in na sodišče. ŠE boljše bi bilo pa že danes dobit odvetnika, da se pripravi na to kako in kaj. Tam bo tudi dobila konkretnejše informacije kako in kaj. Vse povedano na forumu je vedno treba jemat z rezervo. ",
    "user": "St235"
  },
  {
    "message": " Dekinio je 31. jan 2014 ob 14:10 izjavil:Sprašujem za punco, ki je bila zaposlena za določen čas in sedaj so se odločili, da pogodbe nebodo podaljšali...bila je poslovodja. Sedaj pa ji je delodajalec določil, da more 2 dni po poteku pogodbe o zaposlitvi priti na inventuro (ki bo trajala 12 ur) in to povsem brez plačila saj naj bi to bila njena dolžnost...  Zaj me zanima ali je punci obvezno iti na inventuro (invenura se baje izvaja po menjavi poslovodje) in al ni to kršenje pravic? Saj nima pogodbe o zaposlitvi na tisti dan, ni zavarovana, če bi se kaj zgodilo...itd....  Prosim za nasvet.  odgovor se skriva v pogodbi sami, preberi jo še enkrat: ali piše kaj so njene dolžnosti in ali je inventura tudi po preteku pogodbe njena dolžnost? če tega ne piše, sploh se ne kurcaj ",
    "user": "FlyingBee"
  },
  {
    "message": "v glavnem, če noče več tam delat ne rabi it, če pa bi rada delala pa se naj pozanima kak je s tem točno, glede na to da so ji POVEDALI, da je konec, ker drugače velja, da če prideš naslednji dan na delo in če te ne odslovijo, da si postal zaposlen za nedoločen čas. ",
    "user": "drvo"
  },
  {
    "message": " FlyingBee je 31. jan 2014 ob 15:25 izjavil:Dekinio je 31. jan 2014 ob 14:10 izjavil:Sprašujem za punco, ki je bila zaposlena za določen čas in sedaj so se odločili, da pogodbe nebodo podaljšali...bila je poslovodja. Sedaj pa ji je delodajalec določil, da more 2 dni po poteku pogodbe o zaposlitvi priti na inventuro (ki bo trajala 12 ur) in to povsem brez plačila saj naj bi to bila njena dolžnost...  Zaj me zanima ali je punci obvezno iti na inventuro (invenura se baje izvaja po menjavi poslovodje) in al ni to kršenje pravic? Saj nima pogodbe o zaposlitvi na tisti dan, ni zavarovana, če bi se kaj zgodilo...itd....  Prosim za nasvet.  odgovor se skriva v pogodbi sami, preberi jo še enkrat: ali piše kaj so njene dolžnosti in ali je inventura tudi po preteku pogodbe njena dolžnost? če tega ne piše, sploh se ne kurcaj   ROFL, pogodba za določen čas se zaključi s specifičnim datumom ne z opravljenimi obveznostmi. Njej lahko 100x piše v pogodbi, da mora pred zaključkom dela opravi inventuro tega ne more storiti po preteku pogodbe brez da se sklene nova pogodba.  drvo je 31. jan 2014 ob 15:26 izjavil:v glavnem, če noče več tam delat ne rabi it, če pa bi rada delala pa se naj pozanima kak je s tem točno, glede na to da so ji POVEDALI, da je konec, ker drugače velja, da če prideš naslednji dan na delo in če te ne odslovijo, da si postal zaposlen za nedoločen čas.   Kako si ji povedal da je konce, če so ji naročili, da po poteku pogodbe pride delat? ",
    "user": "St235"
  },
  {
    "message": "Bom sicer prebral pogodbo...ampak sem 99%, da ne piše not, da more opravit inventuro...namreš ima pogodbo za prodajalko in zraven anek A4 format za poslovodjo...tud, če bi pisalo, da je inventura v pogodbi to velja samo do konca datuma o zaposlitvi...saj ne more delat izven teh datumov, ni zavarovana, nebo plačila...itd. ",
    "user": "Dekinio"
  },
  {
    "message": "nobena delovna obveznost ne more bit daljša od pogodbe o zaposlitvi. ",
    "user": "St235"
  },
  {
    "message": "Ali lahko vprašam kateri je to delodajalec? ",
    "user": "BlackMaX"
  },
  {
    "message": "http://www.uradni-list.si/1/content?id=... ",
    "user": "Killermode"
  },
  {
    "message": "kaj si hotel povedat s tem zastarelim zakonom? ",
    "user": "St235"
  },
  {
    "message": "Ni dobila pisne odpovedi...a more dobit prav pisno odpoved kljub temu, da ji pogodba poteče?  Ali lahko prodajalka dobi pogodbo za nazaj...recimo pogodba ji poteče 31. v mescu, novo za določen čas pa dobi 4. v novem mesecu...in v tem času je normalno delala....? ",
    "user": "Dekinio"
  },
  {
    "message": " Dekinio je 31. jan 2014 ob 16:59 izjavil:Ali lahko prodajalka dobi pogodbo za nazaj...recimo pogodba ji poteče 31. v mescu, novo za določen čas pa dobi 4. v novem mesecu...in v tem času je normalno delala....?   Uradno ne. Ker če pride tretjega inšpektor bo ugotovil da dela ne črno. Tudi zavarovana ni, v primeru kake poškodbe. ",
    "user": "Baja"
  },
  {
    "message": "Ne potebuje pisne odpovedi, ko je konec pogodbe jo je konec, nič ni treba več sporočati. Gre domov po koncu del. dneva in to je to. Za drugo so ti pa že napisali, prvi dan ko dela brez pogodbe je zaposlena za nedoločen čas,... Ne se pustit j...., pogodbo se da vnaprej, ne pa za nazaj.  Vse to so ti že povedali zgoraj. ",
    "user": "connel"
  },
  {
    "message": " Dekinio je 31. jan 2014 ob 16:59 izjavil:Ni dobila pisne odpovedi...a more dobit prav pisno odpoved kljub temu, da ji pogodba poteče?   Ne.   Dekinio je 31. jan 2014 ob 16:59 izjavil:Ali lahko prodajalka dobi pogodbo za nazaj...recimo pogodba ji poteče 31. v mescu, novo za določen čas pa dobi 4. v novem mesecu...in v tem času je normalno delala....?   Pravno to ni korektno, se pa v naši državi dogaja svašta... ",
    "user": "tony1"
  },
  {
    "message": "To je spet ista fora kot z uno s kaznijo iz Španije. Verjetno ji pravno gledano ne bi bilo potrebno iti na inventuro, v praksi bolje da gre in oddela tistih 8-10h in dobi plačo normalno. Če ne bo šla lahko delodajalec najde nek brezvezen razlog in ji ne izplača plače - sicer verjetno nezakonito.   Ko vse skupaj sešteješ je manj živcev če gre in oddela tistih 8ur. ",
    "user": "alexa-lol"
  },
  {
    "message": "Če prav razumem, je imela pogodbo o zaposlitvi za določen čas do npr. 31.1.2014, inventura pa naj bi bila 3.2.2014.  Predlagam, da pač sporoči, da jo tega dne ne bo, ker ji je pogodba za določen čas že potekla. Druga možnost je, da sklenejo pogodbo o delu za čas inventure, toliko in toliko na uro.  Če nekomu poteče pogodba za določen čas 31.1.2014, nato pa nadaljuje z delom do 4.2.2014, se pravi, recimo dela 3. in 4.2., lahko zahteva zaposlitev za nedoločen čas.  Še par malenkosti, seveda lahko obveznost iz delovnega razmerja traja tudi po prenehanju delovnega razmerja, nasprotno in zmotno meni Lakotnik29, nadalje tony1, če delavec ne uveljavlja pogodbe za nedoločen čas, če ostane na delu po izteku pogodbe o zaposlitvi za določen čas, s tem ni nič narobe, je v skladu s pravnim redom.  Drugače pa, čisto razumem šefico, da pač rabi bivšo poslovodkinjo za inventuro, tako kot razumem bivšo poslovodkinjo, da zahteva dodatno plačilo, oboje je ok. ",
    "user": "MadMicka"
  },
  {
    "message": "Konec je. Pika. End. Razen, če ni v pogodbi kaka posebna alineja, ki bi sicer to dovoljevala, ampak vseeno mislim, da je protizakonito. Med drugim so že omenli, da ni zavarovana po preteku. Kar pomeni, da če se kaj zgodi bo velika pizdarija. Lahko sicer gre na lastno pest kot uslugo, ampak to je druga zgodba.  Jaz vsekakor ne bi šel. Če je šefica nesramna bi jo na vljuden način poslal v 3PM. V kolikor ji šefica grozi, da ji bo falimjo pobila, bi šel, poslikal vse, dokumentiral, pridobil vse možne priče in pol jo na sodišču slekel do nazga.  Nikakor naj ne gre. So že vsi povedali. ",
    "user": "vostok_1"
  },
  {
    "message": "Nekje sem slišal, nisem preveril. Če pogodba poteče, prideš v službo in te ne odslovijo se automatično sklepa podaljšanje za 1 leto?  Just a rumour.. ",
    "user": "_Dormage_"
  },
  {
    "message": " _Dormage_ je 31. jan 2014 ob 20:10 izjavil:Nekje sem slišal, nisem preveril. Če pogodba poteče, prideš v službo in te ne odslovijo se automatično sklepa podaljšanje za 1 leto?  Just a rumour..  Ne. V tem primeru si zaposlen za nedoločen čas, tako kot piše tule: Če nekomu poteče pogodba za določen čas 31.1.2014, nato pa nadaljuje z delom do 4.2.2014, se pravi, recimo dela 3. in 4.2., lahko zahteva zaposlitev za nedoločen čas. ",
    "user": "videc"
  },
  {
    "message": " videc je 31. jan 2014 ob 20:34 izjavil:_Dormage_ je 31. jan 2014 ob 20:10 izjavil:Nekje sem slišal, nisem preveril. Če pogodba poteče, prideš v službo in te ne odslovijo se automatično sklepa podaljšanje za 1 leto?  Just a rumour..  Ne. V tem primeru si zaposlen za nedoločen čas, tako kot piše tule: Če nekomu poteče pogodba za določen čas 31.1.2014, nato pa nadaljuje z delom do 4.2.2014, se pravi, recimo dela 3. in 4.2., lahko zahteva zaposlitev za nedoločen čas.   Torej naj gre v službo \"pomagat\". Po končanem delovniku pa naj zahteva stalno zaposltev? A to dejansko funkcionira? ",
    "user": "_Dormage_"
  },
  {
    "message": "Prebral pogodbo...piše pač vse kaj more delat, v skaldu...lalalalalal....nič ne piše, da more delat oziroma opraviti delo po preteku pogodbe...za inventuro pa piše, da se v primeru manjka 0,3% pokrijejo prodajalke to kar manjka ampak največ 1/3 osnovne plače...in to je to....  Pogodbe ji ne bodo podaljšali....je pa dobila strikna navodila, da naj pride v NEDELJO 2.3.2014 ob 15h do 3h zjutraj na invenuro. Pogodba pa ji je potekla danes 31.1.2014. Ima pa že 14 nadur za ta mesec....za to NEDELJSKO inventuro POZNO V NOČ pa nebo dobila plačano niti centa...je šefica rekla da je to NJENA DOLŽNOST, če jo citiram...  V ponedeljek še kličem na inšpektorat....kako je z plačilom nedeljskih ur (če se morejo po zakonu plačati - dodatek), ker za nedelje ni dobila niti centa....potem ali morajo zaposlene imeti varstvo pri delu, ker tu ga niso imele....potem ali zaposlene potrebujejo zdravniški pregled, ker tu ga niso imele...itd...itd... ",
    "user": "Dekinio"
  },
  {
    "message": "Če se že zgodi da gre....naj se res vse dokumentira in naj ima priče. You never know, koliko blesavi so lahko nekateri delodajalci. Ampak ponovno, to je zgolj izkoriščanje iz strani delodajalca. Naj se zmenijo za pogodbo pa je. ",
    "user": "vostok_1"
  },
  {
    "message": "Iz solidarnosti bi lahko zastonj delala cel mesec ne samo v nedeljo. ",
    "user": "Metulj-1"
  },
  {
    "message": "Kot je bilo rečeno..... Če pride v nedeljo je avtomatično za nedoločen čas. Če pa noče službe pa pokaže finger.... Ali bo morala narediti prijavo na delavsko sodišče, če je v ponedeljek ne spustijo notri, bo paa druga zgodba... ",
    "user": "Mr.B"
  },
  {
    "message": " Mr.B je 31. jan 2014 ob 21:15 izjavil:Kot je bilo rečeno..... Če pride v nedeljo je avtomatično za nedoločen čas. Če pa noče službe pa pokaže finger.... Ali bo morala narediti prijavo na delavsko sodišče, če je v ponedeljek ne spustijo notri, bo paa druga zgodba...   Seveda noče it...samo pol si lahko delodajalec zmisli, da nevem koliko artiklov manjka na inventuri...ji trgajo od plače, ne dobi regresa, odpravnine, nadure... Na inventuro bo šla, imela bo čisto vest, zraven bo pri štetju...pol pa po postopku dalje...v ponedeljek kličem na inšpektorat se informiram... Nato šefico dokazno po mejlu informiram o vseh kršitvah, omenim inšpektorat in odvetnika....če nebo vse po zakonu plačano gremo dalje... ",
    "user": "Dekinio"
  },
  {
    "message": "Zakaj si vi komplicirate življenje zaradi 12ur dela neko nedeljo?  Oddelaš in čau.. .vsi srečni.  oz. se sklicuješ na neke alineje nekega zakona in s temi neumnostmi porabiš več kot 12h ur in energijo.  V nedeljo se pejta dopoldne sankat, potem gre ona oddelat. Ko pride dam seksata.  V ponedeljek se oba zbudita kot nova. Volk sit, koza cela. ",
    "user": "alexa-lol"
  },
  {
    "message": "Ker 12 ur brez nobene bonitete raje si praskam rit. Vsaj priporočilo ali kaj podobnega naj dobi. Tko pa sama riskira na lastno pest. Če se ji kaj zgodi, kaj pol? Zavarovana ni, razen če se ni danes že zavarovala ali na zavod šla. Če že delodajalec želi da dela izven pogodbe, naj ji ponudi nekaj v zameno.   Kapitalism is all fine and dandy, ampak to je enostavno izkoriščanje in na njej je, da se ne pusti. ",
    "user": "vostok_1"
  },
  {
    "message": "Nima veze, kaj manjka na inventuri, ker ni več zaposlena tam. Kje pa piše, da ni roba zmanjkala v soboto, 1.2., ko ona ni tam več v službi?  ",
    "user": "tony1"
  },
  {
    "message": "Tudi to bi lahko bilo res. Po drugi strani, če kje najde kakšen presežek, naj pospravi v žep. Pri inventurah takih bolj levih firm itak kaj vedno pade iz kamjona in se \"razbije\". ",
    "user": "Yohan del Sud"
  },
  {
    "message": " tony1 je 31. jan 2014 ob 22:03 izjavil:Nima veze, kaj manjka na inventuri, ker ni več zaposlena tam. Kje pa piše, da ni roba zmanjkala v soboto, 1.2., ko ona ni tam več v službi?    Lahko si pa zmislijo, da je zmanjkalo v preteklem mesecu...ko ti želijo trgat ti bojo trgali... ",
    "user": "Dekinio"
  },
  {
    "message": "ne seri, ne sme it delat. uni šefici pa ti povej svoje, če punca ne upa. oooooooooooooo, kva bi jest šefico zjebal :) ",
    "user": "radmannsdorf"
  },
  {
    "message": "Lej , punca pač reskira le 12 ur svojega časa , lahko pa na ta račun dobi zaposlitev za nedoločen čas. Ker jo je delodajalec sam po preteku pogodbe poklical na delo. Kolegu v naši firmi je to uspelo pred 4 meseci. Po moje se več kot splača... ",
    "user": "Martin Krpan"
  },
  {
    "message": " Martin Krpan je 31. jan 2014 ob 22:31 izjavil:Lej , punca pač reskira le 12 ur svojega časa , lahko pa na ta račun dobi zaposlitev za nedoločen čas. Ker jo je delodajalec sam po preteku pogodbe poklical na delo. Kolegu v naši firmi je to uspelo pred 4 meseci. Po moje se več kot splača...   Ja samo delala ona več nebi....bi pa imela močne argumente, da ji vse izplačajo kot je potrebno... ",
    "user": "Dekinio"
  },
  {
    "message": " Dekinio je 31. jan 2014 ob 22:33 izjavil:bi pa imela močne argumente, da ji vse izplačajo kot je potrebno... V skladu s pogodbo ji morajo izplačati vse, kar ji pripada, pa če se še zglasi na firmi ali ne. ",
    "user": "bluefish"
  }
]