[
  {
    "message": "Kupujem prenosnik, katerega imam namen uporabljat za študijske namene (igranje igric in podobnih ''bedarij'' odpade), brskanje po spletu. Močnejše programe, ki bi jih uporabljal so morda le: -Autocad, -Eagle, .. ostalo pa večino Microsoftov Word in kot že rečeno za brskanje po spletu.  Morda kaj takega? (nebi rad pretiraval z ceno, čeprav sem gledal tudi Macbook pro 13'', vendar nevem, če ima smisel zapravit 1300e za prenosnik za moje namene?)  http://www.mimovrste.com/artikel/275062...  http://www.mimovrste.com/artikel/275059...  kaj priporočate? morda kaj drugega? :) ",
    "user": "kerco46"
  },
  {
    "message": "Za tvoje potrebe priporočam Macbook Aira - tanek in lahek, vendar dovolj zmogljiv. Glede nato da verjetno nočeš nositi nekaj težkega je to prava izbira. Za točne cene v trgovini pa ne vem. Ko bom v BTCju lahko sporočim. ",
    "user": "LJ4L"
  },
  {
    "message": "Ja, kaj v stilu Aira je super, ker te pri večjih kaj hitro lahko mine prenašanje zadeve naokoli. Je pa seveda vse odvisno od financ. Dobiš za cca. 800EUR dokaj spodobne mašine od Asusa, Sony ima neko lahko 13\" zadevo za približno tisočaka,... ",
    "user": "bluefish"
  },
  {
    "message": "hvala obema, vendar me zanima ali se splača dati (govorim za 13'') okrog 1200e? kako je kaj MacOS? potekajo vsi programi (v mislih imam Office, Autocad, Eagle,..) normalno v njem? in kako je glede podpore med Win7 in MacOS? ..namreč, da se nebi pripetilo, da naredim določen dokument na Mac-u in potem nemorem odpret na namiznem računalniku - torej na win7? ",
    "user": "kerco46"
  },
  {
    "message": "Čakte malo, človek si je izbral prenosnike ranga 300-400EUR vi mu pa predlagade mb aira, ki stane preko 1000EUR.   Fant je lepo vprašal ali bojo dotične specifikacije dovolj za njegovo uporabo.   To be honest, za vse našteto bo dovolj, siguren nisem le za autocad, saj z njim nimam izkušenj, vem pa da zna bit hardwarsko požrešna stvar. Naj kdo bolj izučen pove kaj več. Vse ostalo pa brez problema.   Za majhne dnarje se da dobit tudi manjše prenosnike od 15', recimo 14' se da dobit. Na koncu ostane le večno vprašanje: Koliko ti pomeni kvaliteta ohišja ter ekrana in pa koliko ti pomeni zdržljivost baterije.   Če so ti zgoraj našteti kriteriji pomembni, potem ti pač ne ostane drugega kot prenosniki ranga 900EUR pa naprej.  Vem, da sem enkrat predlagal enga top notch xps della v eni temi za okrog 900EUR. Sicer brez prednaloženih windowsov (ki ti btw po msdnaa programu itak pripadajo kot študentu) ima pa naložene gor ubuntu. full hd ekran, 256gb ssd, i7 quad, aluminum case če se ne motim, ter top tipkovnica ter zvočniki. Je bil res nor deal, nisem pa ziher da ga cannonical še vedno ponuja, bi blo treba pogledat.  Edit: Eko našel, zgleda da je še naprodaj, najbližje v avstriji: http://www.dell.com/at/unternehmen/p/xp...  Sedaj pa nisem več siguren a je bila takšna cena že prej, al so ga dejansko imeli na malce boljši ponudbi. Ampak za 1100EUR je to še vedno killer zadeva. ",
    "user": "Meizu"
  },
  {
    "message": "@Meizu, ni mi (preveč) velik problem razkirat in dati tudi preko 1000EUR za prenosnik, vendar je vprašanje če dejansko to tudi rabim!? Če rabim tako ''zverino'' me zanima da nebo pomote   http://www.ispot.si/ispot/details/2396/... to? ali je še kje ceneje, če ima morda kdo izkušnje? ",
    "user": "kerco46"
  },
  {
    "message": "Zdi se mi da je air super, sploh za študij. Seveda ti bo zelo prav prišel tudi kasneje. Poganja vse. Po mojem mnenju office celo bolje kot večina z win7. Glede cena pa...moraš it v BTC. Tam imaš dve trgovini. Ena je v cityparku, druga pa v kristalni. Pogledaš kje je ceneje in se odločiš  ",
    "user": "LJ4L"
  },
  {
    "message": " kerco46 je 4. feb 2014 ob 23:30 izjavil:@Meizu, ni mi (preveč) velik problem razkirat in dati tudi preko 1000EUR za prenosnik, vendar je vprašanje če dejansko to tudi rabim!? Če rabim tako ''zverino'' me zanima da nebo pomote   http://www.ispot.si/ispot/details/2396/... to? ali je še kje ceneje, če ima morda kdo izkušnje?    Kakorkoli je mac lahko uber kul in fajn, je tudi na momente limitirana žverca, s tistim xps ki sem ti ga prilepil v mojem zgornjem komentarju boš pa za manjši denar dobil VELIKO več.   Še enkrat več diska, še enkrat več rama, VELIKO boljši procesor, VELIKO boljši ekran.   Se pa strinjam, da verjetno brez polnjenja mac air definitivno zdrži več. To je pa odvisno od tvojih potreb. Tudi sam priznam, bi kolebal med macom ter laptopom saj si že dolgo želim enga mekiča, ampak tisti xps je pa vsaj zame dokaj iresistible.   Za podobne specifikacije kot jih ima tisti xps bi pri applu odštel tja 1500+€. ",
    "user": "Meizu"
  },
  {
    "message": "Z zadnjim stavkom se pa 100% strinjam!  Sam upam da se ta tema ne bo (že spet) sprevrgla v vojno MS vs. APPLE kot se vedno  ",
    "user": "LJ4L"
  },
  {
    "message": "potem pa bo kar najverjetnejša izbira Macbook Air 13, itak sem velik pristaž Appla hehe   Najlepša hvala vsem  ",
    "user": "kerco46"
  },
  {
    "message": "Me veseli. Sporoči kje boš uzel. ",
    "user": "LJ4L"
  },
  {
    "message": "No saj, tudi sam upam da ne bo tako. Ampak glede na to, da kot vidim, avtor niti sam ni siguren kakšen OS bi izbral predvidevam da prav specifičnega OSa ne potrebuje za svoje delo, kjer pride pač v poštev tisti XPS.   Torej, če ti OS ni pomemben, vzemi laptop, če bi pa rad imel / potrebuješ MacOSx potem pa kar poseži po applu, žal ti gotovo ne bo.   Sploh pa predlagam, da greš v bilokateri applestore in na lastne oči sprobaš maca da dobiš filing. Some of us are digging it, posebej zato ker je zelo podoben linux okolju le s to prednostjo, da je mac os dejansko široma podprta platforma, kar linux žal ni.   So pa windowsi še vedno tisti os, ki podpira dobesedno \"vse živo in mrtvo\". ",
    "user": "Meizu"
  },
  {
    "message": "Brez zamere, vendar moram rečt da so windowsi tud tisti os ki sprejme vse živo in mrtvo  za lažjo izbiro pa še http://m.youtube.com/watch?v=njos57IJf-0 ",
    "user": "LJ4L"
  },
  {
    "message": "Heh, ne rečem... Je pa dejstvo, da tudi mac os ni ravno virus free... Jih ima pa defenitivno registriranih veliko manj. Komur je varnost res najpomembnejša itak sedi na kakšnem heavy security linux distro, ala Backtrack linux ali nekaj. ",
    "user": "Meizu"
  },
  {
    "message": "Lenovo U330. Haswell proc, tanek, lahek, baterija zdrži, skratka dostopen ultrabook. ",
    "user": "boogie_xlr"
  },
  {
    "message": " LJ4L je 4. feb 2014 ob 23:41 izjavil:Z zadnjim stavkom se pa 100% strinjam!  Sam upam da se ta tema ne bo (že spet) sprevrgla v vojno MS vs. APPLE kot se vedno     vse je odvisno od tega koliko si pripravljen plačati za apple logo na zadnji strani prenosnika. imaš še eno varianto, kupiš prenosnik s popolnoma istimi specifikacijami kot air za 400€ (i5, hd4600, 500Gb, malo boljšo res. 1600*900 - lenovo, asus) in prosiš nekoga da ti da nalepko apple logotipa, nalimaš in si za isto zadevo prišparal 700€.  ",
    "user": "diNero"
  },
  {
    "message": "Za autocad vzami kako starejšo delovno postajo od Lenovo (Thinkpad W500(C2D procesorji) ali W510(I3,I5,I7 procesorji)). Cene so že dovolj nizke, grafika je nvidia quadro, ekran je zelo dober. Pa zadeve so kvalitetne in trpežne, z magnezijevim ohišjem in z zelo kvalitetnimi komponentami.  Sam uporabljam Lenovo Thinkpad T410 (I5-560M, 8GB rama, 180GB SSD, Nvidia Quadro), Računalnik sem kupil za 310 evrov z navadnim diskom in 4GB rama, potem sem pa dodal 4GB rama in 180GB SSD disk, pa namesto DVD-ja sem dodal notri caddy z 750GB diskom, da imam dovolj prostora. Iz nemčije sem še naročil docking in imam sedaj to kot osnovno mašino z 24col monitorjem in miško pa tipkovnico, ko ga pa rabin na terenu, ga pa s sabo odnesem. ",
    "user": "krneki0001"
  },
  {
    "message": "Razumem sarkazem. Pa vseeno moram rečt da so Appli narejeni iz bolj trpežnih materijalov, ki so tudi okolju prijazni. ",
    "user": "LJ4L"
  },
  {
    "message": " LJ4L je 5. feb 2014 ob 07:38 izjavil:Razumem sarkazem. Pa vseeno moram rečt da so Appli narejeni iz bolj trpežnih materijalov, ki so tudi okolju prijazni.   se ti zdi? Trpežnih mogoče, okolju prijaznih pa nikakor. ",
    "user": "krneki0001"
  },
  {
    "message": " diNero je 5. feb 2014 ob 07:22 izjavil:  vse je odvisno od tega koliko si pripravljen plačati za apple logo na zadnji strani prenosnika. imaš še eno varianto, kupiš prenosnik s popolnoma istimi specifikacijami kot air za 400€ (i5, hd4600, 500Gb, malo boljšo res. 1600*900 - lenovo, asus) in prosiš nekoga da ti da nalepko apple logotipa, nalimaš in si za isto zadevo prišparal 700€.   Smo že 100x rekli da to ni res, ampak folk še vseeno misli da je 3 kilski asus za 500 EUR enakovreden 1,5 kilskemu Applu.  Laptop kateregakoli proizvajalca enake kvalitete kot Apple stane ravno toliko ali mogoče celo malo več. Dokazov je na netu kolikor hočeš. ",
    "user": "Invictus"
  },
  {
    "message": "Sploh se gre pa pri applu še za druge zadeve kot samo hardware tj. funkcionalen ekosistem, ter os sam. To so stvari ki jih načeloma gledaš, ko se odločaš za nakup appla. ",
    "user": "Meizu"
  },
  {
    "message": " kerco46 je 4. feb 2014 ob 23:13 izjavil:Močnejše programe, ki bi jih uporabljal so morda le: -Autocad,     Samo opozorilo, Autocad za OS X je izredno oskubljen, ce veliko delas z njim zna biti motece ker manjka veliko stevilo funkcij. Je pa zelo odvisno od tega kako si ga navajen uporabljat. Po Autodeskovo dodajajo manjkajoce zadeve zelo pocasi. Verjetno bo nekje na ravni Acad R13.0 cez kakih sedem let. ",
    "user": "nejcek74"
  },
  {
    "message": "V apple lahko das windowse gor in mas resen marsikater problem. Pa se wi windowsi odlicno delujejo, zato ker apple dodobra stestira komponente, ki jih bodo izbrali. Ohisje imajo odlicno, tipkovnica, ekran, baterija, ne greje se. Zmogljivost pa zal ni na nivoju. Vsaj ne za ta denar, ker cez par let, z novimi programi ne bo tako hiter, kot pri konkurenci. ",
    "user": "Scorpia"
  },
  {
    "message": "Če gor potem naložiš Windows, je nekako nesmiselno kupovati Apple. ",
    "user": "bluefish"
  },
  {
    "message": "Ni nujno. Hardware je še zmerja lahek in hiter. Edini konkurent je Dell M3800.  Seveda pa lahko kupiš hitrejšo in težjo mašino. Recimo Lenovo W540.   Stvar potreb ... ",
    "user": "Invictus"
  },
  {
    "message": "Dosti jih poznam, ki kupujejo apple zaradi videza itn... o samem os-u pa ne vejo dosti in pol zahtevajo, da gor dajo windows. Veliko njih niti ne ve, da lahko in ko jim omeniš, so takoj za menjavo. Drugače ne vidim nesmisel, ker je računalnik dejansko bolj funkcionalen, imaš več izbire med programi... applu dam veliki plus, ker delajo res kvalitetne naprave, sploh ohišja. ",
    "user": "Scorpia"
  },
  {
    "message": "Moje mnenje: 13\" monitor za autocad je rahlo premalo. ",
    "user": "win64"
  },
  {
    "message": " LJ4L je 5. feb 2014 ob 07:38 izjavil:Razumem sarkazem. Pa vseeno moram rečt da so Appli narejeni iz bolj trpežnih materijalov, ki so tudi okolju prijazni.   Saj vse vredu zagovarjaš apple itd sam take nebuloze zadržte zase ker zbijajo resnost kot sogovornika-sam hardware oz vezje itd.. je iz enakih materialov kot vsa elektronika(narejeno na vzhodu), ohišje je aluminij kar ni nič posebnega ravno tako ne tako eko kot hočeš povedat(izkop,ulivanje,eloksiranje itd).. ",
    "user": "mihec87"
  },
  {
    "message": " mihec87 je 5. feb 2014 ob 12:18 izjavil: Saj vse vredu zagovarjaš apple itd sam take nebuloze zadržte zase ker zbijajo resnost kot sogovornika-sam hardware oz vezje itd.. je iz enakih materialov kot vsa elektronika(narejeno na vzhodu), ohišje je aluminij kar ni nič posebnega ravno tako ne tako eko kot hočeš povedat..  No no, saj ni treba po slovensko vse popljuvat česar ne moreš ali nočeš kupiti.  Večina ostalih laptopov je iz slabe plastike, sploh tisti ki jih dajete v primerjavo za ceno 500 EUR. ",
    "user": "Invictus"
  },
  {
    "message": "Daleč od tega po slovensko(pri hiši je mb pro 13\") samo tisto o okolju ne bo šlo skozi žal. Zaradi mene se lahko pišejo oz izjavlajo take smešnice samo ne pričakovat da se jemlje resno.   Ja logika da je iz slabšega materiala saj je skoraj 3x cenejši(primerjaš avto za 10k ter avto za 30k)....  Primerjaj kvaliteto ohišja z tem http://www.dell.com/at/unternehmen/p/xp... ",
    "user": "mihec87"
  },
  {
    "message": " kerco46 je 4. feb 2014 ob 23:13 izjavil:Kupujem prenosnik, katerega imam namen uporabljat za študijske namene (igranje igric in podobnih ''bedarij'' odpade), brskanje po spletu. Močnejše programe, ki bi jih uporabljal so morda le: -Autocad, -Eagle, .. ostalo pa večino Microsoftov Word in kot že rečeno za brskanje po spletu.  Morda kaj takega? (nebi rad pretiraval z ceno, čeprav sem gledal tudi Macbook pro 13'', vendar nevem, če ima smisel zapravit 1300e za prenosnik za moje namene?)  http://www.mimovrste.com/artikel/275062...  http://www.mimovrste.com/artikel/275059...  kaj priporočate? morda kaj drugega? :)   Zadnja stvar, kar naredi, je to, da kupiš Applov produkt, ker boš vrgel pol denarja stran...  Raje Asusa ali HP. S HP-jem imam same dobre izkušnje, tako prenosnim in namiznim, za Asus pa ne vem.  LP ",
    "user": "einstein :P"
  },
  {
    "message": "Za kar on potrebuje je več kot dober Asus s prvega linka ,ki ga je postal. ",
    "user": "shadeX"
  },
  {
    "message": " shadeX je 5. feb 2014 ob 12:33 izjavil:Za kar on potrebuje je več kot dober Asus s prvega linka ,ki ga je postal.   Vsaj dobiš to, kar plačaš... ",
    "user": "einstein :P"
  },
  {
    "message": " mihec87 je 5. feb 2014 ob 12:26 izjavil:Daleč od tega po slovensko(pri hiši je mb pro 13\") samo tisto o okolju ne bo šlo skozi žal. Zaradi mene se lahko pišejo oz izjavlajo take smešnice samo ne pričakovat da se jemlje resno.   Ja logika da je iz slabšega materiala saj je skoraj 3x cenejši(primerjaš avto za 10k ter avto za 30k)....  Primerjaj kvaliteto ohišja z tem http://www.dell.com/at/unternehmen/p/xp...  Saj je tudi cena ista ... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 5. feb 2014 ob 12:40 izjavil:mihec87 je 5. feb 2014 ob 12:26 izjavil:Daleč od tega po slovensko(pri hiši je mb pro 13\") samo tisto o okolju ne bo šlo skozi žal. Zaradi mene se lahko pišejo oz izjavlajo take smešnice samo ne pričakovat da se jemlje resno.   Ja logika da je iz slabšega materiala saj je skoraj 3x cenejši(primerjaš avto za 10k ter avto za 30k)....  Primerjaj kvaliteto ohišja z tem http://www.dell.com/at/unternehmen/p/xp...  Saj je tudi cena ista ...   Sem kje rekel da je cenejši?  Pošteno primerjam nekje isti cenovni razred, in ne z 3x cenejšo zadevo medtem pa razglašam kako je kvalitetno in kao ekološko... ",
    "user": "mihec87"
  },
  {
    "message": "če se bo uporabljal autocad pretežno doma, potem priporočam še eksterni 24inch monitor. Na 13 inčnem macu si boš polomil oči z autocadom. ",
    "user": "Blazz"
  },
  {
    "message": "PC-ji okol 400 € ne zdržijo Autocada. ",
    "user": "Malcolm_Y"
  },
  {
    "message": "Eh, večina itak dela preproste 2D skice. To pa prežveči še moj 6 let star računalnik. ",
    "user": "bluefish"
  },
  {
    "message": " bluefish je 5. feb 2014 ob 13:21 izjavil:Eh, večina itak dela preproste 2D skice. To pa prežveči še moj 6 let star računalnik. V bistvu imaš prav. Za bolj izi Autocad bi morda šlo, čeprav ne vem, zakaj bi kdo imel (hopefully originalen) Autocad in ga uporabljal za izi skice. ",
    "user": "Malcolm_Y"
  },
  {
    "message": "autocad itak ni nek program, da bi računalnik opazno obremenil... ",
    "user": "einstein :P"
  },
  {
    "message": "hmm spet ste me postavili v dilemo. Vsekakor AutoCad uporabljam le za osnovne sheme v 2D za elektro namene in to bi na prenosniku delo le takrat, ko bi bila nuja..drugače imam namiznega za take zadeve in 2x 22'' zaslon.   Še enkrat, a se splača res zapravit 1200e za Macbook-a ali mi bo zadostoval tale Asusovček?  http://www.mimovrste.com/artikel/275062...  morda čez čas dodam le nekaj več RAM-a in zamenjam HDD-ja za SSD-ja, kaj pravite?  ",
    "user": "kerco46"
  },
  {
    "message": "Zadostoval ti bo. Mu je pa pač nesmisel ob bok postavljati nek prenosnik za 1000€ in več. ",
    "user": "bluefish"
  },
  {
    "message": "Prek in prek zadosti, se pa izogibaj poceni ali malo dražjih HP-jev, ker boš imel precej težav s toploto pod levo roko. Asus, Lenovo, Dell so tudi v nižjecenovnem območju vredni vsakega vloženega €. ",
    "user": "solatko"
  },
  {
    "message": "Hmm. Moje mnenje poznate...APPLE.  ",
    "user": "LJ4L"
  },
  {
    "message": "@kercmar, tvoj izbrani prenosnik ASUS X551CA-SX017D ima glavni procesor Intel Core i3 3217U 1,8 GHz, na integrirani grafični graphics base frequency 350 MHz in je brez OS.   Za isto ceno dobiš ASUS prenosnik X501A-XX402H s procesorjem Intel i3-2328M 2.2GHz + integrirano grafiko, ki ima graphics base frequency 650 MHz + Win 8. http://www.altstore.si/prenosnik-asus-x... ",
    "user": "ST-777"
  }
]