[
  {
    "message": "Sedaj se nekaj igram z mislijo o mikrovalovnih linkih in znanec, ki dela na APEK/ACOS me je med drugim napotil tudi na branje Zakona o Elektronskih Komunikacijah.  Ta stvar je trpka za branje ko telefonski imenik. Sedaj sem na ene 20%, čez katere se prebijam v drugem šusu in me zanima, če mi kdo lahko olajša muke.  Vprašanja:  3 člen ( uporabljeni izrazi), 2 odstavek   \" Elektronska komunikacijska storitev je storitev, ki se navadno izvaja za plačilo in je v celoti ali pretežno sestavljena iz prenosa signalov po elektronskih komunikacijskih omrežjih ter vključuje telekomunikacijske storitve in storitve prenosa po omrežjih, ki se uporabljajo za radiodifuzijo...\"  kaj če rabiš storitev zase in če je ne izvajaš proti plačilu ? A pol te odredbe ZEKOM, ki se nanašajo na \"Elektronsko komunikacijsko storitev\" ne haklajo ?  3. člen, odstavek 4a:  \"Elementi oštevilčenja so številke in kode, imena in naslovi, razen internetnih, ki so potrebni za vzpostavljanje komunikacij med omrežnimi priključnimi točkami, razen tistih, ki se uporabljajo izključno znotraj posameznega javnega komunikacijskega omrežja.\"  V čem je fora s tem \"številčenjem\" ? In zakaj bi to plačal ? Sem najprej mislu, da če recimo vzpostaviš kak RF link, ki ga pač moraš registrirat in zanj plačevat pač frekvenčnino, da ti tu opizdijo pač nek vpis v register in zaporedno številko v birokratski tabeli ali kaj podobnega, kot je to pri nepremičninah, pa ni videt, da je tako.  Vprašanja še sledijo, če se komu da... ",
    "user": "Brane22"
  },
  {
    "message": "Točka 3 odstavek 4b: \"ENUM je standard, ki uporablja sistem domenskih imen (DNS) za zapis številk v spletne naslove (URL).\"  Zakaj bi to rabil ? Če cifra oštevilčenja ni vezana na DNS ampak me zanjo ucola APEK, zakaj bi jo tja tlačil ? ",
    "user": "Brane22"
  },
  {
    "message": " Brane22 je 11. feb 2014 ob 05:03 izjavil: \" Elektronska komunikacijska storitev je storitev, ki se navadno izvaja za plačilo in je v celoti ali pretežno sestavljena iz prenosa signalov po elektronskih komunikacijskih omrežjih ter vključuje telekomunikacijske storitve in storitve prenosa po omrežjih, ki se uporabljajo za radiodifuzijo...\"  kaj če rabiš storitev zase in če je ne izvajaš proti plačilu ? A pol te odredbe ZEKOM, ki se nanašajo na \"Elektronsko komunikacijsko storitev\" ne haklajo ?  Definicija izrazov je samo definicija izrazov. Na podlagi definicije te ne bo nihče nič \"haklal\". Kar moraš poiskati ali prebrati, so členi, ki uporabo \"definirinega izraza\" na nek način urejajo.   Brane22 je 11. feb 2014 ob 05:03 izjavil:\"Elementi oštevilčenja so številke in kode, imena in naslovi, razen internetnih, ki so potrebni za vzpostavljanje komunikacij med omrežnimi priključnimi točkami, razen tistih, ki se uporabljajo izključno znotraj posameznega javnega komunikacijskega omrežja.\"  V čem je fora s tem \"številčenjem\" ? In zakaj bi to plačal ? Sem najprej mislu, da če recimo vzpostaviš kak RF link, ki ga pač moraš registrirat in zanj plačevat pač frekvenčnino, da ti tu opizdijo pač nek vpis v register in zaporedno številko v birokratski tabeli ali kaj podobnega, kot je to pri nepremičninah, pa ni videt, da je tako.   V skladu z definicijo so telefonske številke primer elementov oštevilčenja. Ker so omejen vir in, ker se moraš o njihovi uporabi uskladiti z vsemi ostalimi uporabniki, to pomeni, da moraš svoj številčni prostor pridobiti (tako, kot je npr. Si.mobil moral pridobiti 030000000-030999999). To nima veze z \"birokratskimi tabelami\".   Brane22 je 11. feb 2014 ob 05:04 izjavil:Točka 3 odstavek 4b: \"ENUM je standard, ki uporablja sistem domenskih imen (DNS) za zapis številk v spletne naslove (URL).\"  Zakaj bi to rabil ? Če cifra oštevilčenja ni vezana na DNS ampak me zanjo ucola APEK, zakaj bi jo tja tlačil ?  Če ne potrebuješ ali želiš ENUM, ga tudi ne potrebuješ imeti. Če ne veš zakaj bi to potreboval, tudi OK. Glede na to, da si pomešal pomen telefonskih številk z kdo ve čim, je vprašanje po razjasnitvi \"elementov številčenja\" verjetno nesmiselno, saj se ukvarja s tem kako telefonsko številko na standardiziran način zapisati v DNS.  DNS je sistem zapisa, posamezne dele DNS pa urejajo tisti, ki so jih registrirali. Tako kot si ti ne boš zmišljeval katera imena boš imel registrirana na drevesu pod google.com., si tudi ne moreš izmišljevati imen, ki so registrirana na drevesu pod e164.arpa.  Malo se odtegni in pobrskaj še naokoli o temu na kaj se kateri del ZEKom nanaša. Bo manj zmede.  Za zasebne RF povezave te iz ZEKom zanimajo samo omejitve glede uporabe frekvenčnih pasov, dovoljene moči in s tem povezane dajatve. Ostalo v omrežju, ki ni javno komunikacijsko omrežje (pojem je definiran v ZEKom) večinoma ne pride v poštev. ",
    "user": "AndrejO"
  }
]