[
  {
    "message": "Imam ene 4 leta star multifunkcijski laserski printer Canon MF-4380dn ki printa postrani. Včasih zna biti moteče, ker je na daljši stranici spodaj zamik že 3mm. Mi pa traktor lepo vleče papir in ven tudi pride naravnost. Ima kdo izkušnje s tem ali čim podobnim.  Pa prosim brez \"Odnesi na pooblaščeni servis.\" in podobnih odgovorov. ",
    "user": "BlaY0"
  },
  {
    "message": "Je pri ročnem podajanju isti problem ? ",
    "user": "Duhec"
  },
  {
    "message": "Mislim da. Bom poskusil danes doma še to (že dolgo nisem). ",
    "user": "BlaY0"
  },
  {
    "message": "Rezultat je enak... lepo potegne notri, ven pride lepo, naravnost, nezmečkano. Zamik oziroma \"rotacija\" kompletnega print polja je približno 36' CCW... ",
    "user": "BlaY0"
  },
  {
    "message": "Ne vem kaj bi bilo. Imaš še vedno? garancijo ",
    "user": "LJ4L"
  },
  {
    "message": "Mislim da je imel 3 leta, star je pa 4. Fora je, da sam nisem praktično nič printal nanj, večinoma so ostali pa še to bolj malo. Vsega skupaj ima pod 1000 kopij. Se mi pa dozdeva, da je ta napaka prisotna že od začetka, ker tonerja še nisem menjal.  Nekako niti ne najdem pravega search stringa za ta problem, da bi zadevo pogooglal oziroma nič ne najdem... ",
    "user": "BlaY0"
  },
  {
    "message": "Pa je postavljen vodoravno?  ",
    "user": "francek1"
  },
  {
    "message": "Recimo da ja. ",
    "user": "BlaY0"
  },
  {
    "message": "Poskusi odstranit toner in vse ostalo, kar se da brez šraufanja. Mogoče se je kdaj komu zataknil kakšen list in se ni so svari lepo usedle nazaj. ",
    "user": "mailer"
  },
  {
    "message": "Tako kot je mailer povedal. Ce nic od tega ne pomaga, gre verjetno za mehanicno napako, ki je brez razdiranja ne bo slo odpraviti. (Pa tudi v takem primeru je vprasanje ce se splaca) ",
    "user": "[D]emon"
  },
  {
    "message": "Šraufanje mi ni problem, v bistvu me ravno to zanima, če je kdo kdaj kaj podobnega že \"šraufal\"?  Bi mogoče lahko bil problem v tonerju ali razvijalni enoti? Ne v njuni namestitvi/vgradnji ampak \"tovarniški\" napaki? ",
    "user": "BlaY0"
  },
  {
    "message": "Stvar, ki jo bos odkril pri vijacenju printerja, bo kvecjemu to, da so printerji dandanes narejeni tako, da se samo zavijacijo skupaj. Potem imas pa dele iz plastike v katere so priviti vijaki, in bos z odvijanjem samo posnel navoje.   Drugace je pa mis-alignment najverjetneje pri samem sediscu tonerske enote. Razvijalna glava ne pocne nic drugega, kot da papir segreje, da zapece toner na povrsino. ",
    "user": "[D]emon"
  },
  {
    "message": " [D]emon je 11. feb 2014 ob 08:30 izjavil:Potem imas pa dele iz plastike v katere so priviti vijaki, in bos z odvijanjem samo posnel navoje.  Tega se ne bojim. Bojim se bolj kakšnih zaskočnih zatičev, ki so del plastičnega ohišja in jih je treba odlomit, če želiš zadevo dejansko razdreti.  OK, sedišče tonerja torej. Kaj pa če je toner sam defekten? Je to možno, da bi bil na tak način defekten?  Če pa čisto tako po \"strojniško pogledaš\", težava je verjetno samo v tem, da papir ne potuje čisto pravokotno na glavo nanašanja prahu. ",
    "user": "BlaY0"
  },
  {
    "message": "Nek mis-alignment definitivno je v igri. Kaj tocno, je pa brez pregleda tezko povedat. ",
    "user": "[D]emon"
  },
  {
    "message": "Torej si bom enkrat vzel čas in razdrl. Sem mislil, da je kdo kaj podobnega že počel...  Sliši se malo 0,6°... pa je v resnici kar precej. ",
    "user": "BlaY0"
  },
  {
    "message": "Slisi se malo, ja. Ampak se hitro pozna, ko razdaljo vecas.   Zelim ti veliko uspeha, pa le porocaj ce kaj odkrijes.   Drugace pa malce pobrskaj po googlu za kak disassembly guide, morda service manual. ",
    "user": "[D]emon"
  },
  {
    "message": "Preden čisto razdreš zadevo, lahko še poskusiš s čiščenjem koleščkov, ki potegnejo papir. Če kateri od teh malo drsi zaradi prahu, bi lahko bil to razlog ... Poglej še to in to. Sicer ni ravno za tvoj model ... ampak ideja bo mogoče uporabna  ",
    "user": "M & M"
  },
  {
    "message": "OK, thanks za linke, bom pogledal... se mi pa zdi da bi pri 3mm odstopanju papir pri izstopu morala na desni strani butnit v steno in se tam zmečkati. Bom pogledal še kakšne so tolerance levo/desno pri izstopu. ",
    "user": "BlaY0"
  },
  {
    "message": "A je toner kaseta original ali refil ? Naredi še izpis na obe strani lista (duplex nastavitev), da vidiš ali je zamik tudi na drugi strani lista. Poglej mu zadaj na riti, če je vse dobro zaprto. ",
    "user": "Duhec"
  },
  {
    "message": "vem da je malo možnosti da še nisi preveril omejevalec papirja v kaseti da je lepo na levi pa desni ob papirju. Še eno vprašanje: a to se dogaja pri printanju al pri kopiranju, ker če je kopiranje je možno da gre original postrani, oz je optika zamaknjena ",
    "user": "Nejcos"
  },
  {
    "message": "Toner je originalen še prvi, pri duplexu je enako zamaknjeno na obeh straneh, zadaj zgleda OK (verjetno bi kaj javil če ne bi bilo recimo dobro zaprto), omejilci tako pri ročnem podajalcu kot v kaseti so brez lufta. Dogaja se pri printanju, s kopijami se niti ne bi obremenjeval, ker itak kakršno koli kopijo sem kadar koli dobil od kogar koli je bilo vedno vse zamaknjeno vsaj za pol centimetra, kot da je pri kopiranju to itak pravilo. Oziroma če ne bi bila zamaknjena bi lahko še kdo oporekal temu da gre za originalno kopijo ;) ",
    "user": "BlaY0"
  }
]