[
  {
    "message": "Jest bi si pa nastimu LED diodice v avtu namesto une zarnice.. sej vem da sem zmesan..  pa vseen.. Mal pomoci.. Ce se ne motim je tam 12V, ledice pa so 5V!? Kako nej zvezem to tam!? Ce bi dau upor, da bi zbil tolk napetosti bi se verjetno prevec grel!? In pa kako je ze s tem preduporom pri ledicah, ki ga je baje zeloo dobro dat!?  PoMOC PROSIM!    p.s.: ledice bodo SEVEDA modre!!!   ",
    "user": "matic"
  },
  {
    "message": "modre ledice res rabijo malo vecjo napetost.  Ce mas npr 3 ledice jih vezes lahko kar eno za drugo (zaporedno) in bo na vsaki 4V  12V / 3 = 4V  Ce pa bos dau eno ledico pol pa dej spredaj en predupor okrog 500 ohmov ce hoces pa da ti manj sveti pa daj vecjega, ampak ne prevelkega ker ti pol svetla ne bo sploh.  Upam da sm ti kaj pomagu.  LP ",
    "user": "Privatnik"
  },
  {
    "message": "A ni da ce bom dal zaporedno, da bo potem svetla vsaka maelnkost manj (od treh)!?  A ce dam 3 potem sploh ne rabim predupora!?   ",
    "user": "matic"
  },
  {
    "message": "ja ce das tri zaporedno pol ne rabis upora, sam ce bojo dost svetle. To je odvisno tut od tebe, kolk hoces da svetijo.  Ce ti ne bojo dosti pol pa das vsako posebej s preduporom in vsako ledico z preduporom posebej na 12 V  se pravi upor+ledica zaporedno in pol vec teh vzporedno na 12 V   ",
    "user": "Privatnik"
  },
  {
    "message": "saj v racunalniku je tudi 12v, pa mam jaz gor diodo z uporom pa se nic ne pregreva:) ",
    "user": "jRk0"
  },
  {
    "message": "Ummm... ceprov sem (bil) stromar sem ze vse pozabu..  Kok moram dat predupor potem? (se pravi za ledico na 12V)?  Slikovno:  12V + --|||||-->|-- - GND R SD  R=? ",
    "user": "matic"
  },
  {
    "message": "Na vsako ledico vež 1k upor, pa bo! ",
    "user": "Blisk"
  },
  {
    "message": "pred ledico na + vezes en upor pa bo. samo 1k bo prevec za modro se mi zdi. jaz sem ze pozabo kolko mam v racunalu:) upor kar prispajki direktno na diodo gor pa je.  ",
    "user": "jRk0"
  },
  {
    "message": "Kot sm, ze gor napisu upor nej bi biu okol 500 ohmov. vecji ko bo slabse bo svetila dioda. Ce imas supersvetlece LED potem ti bo z 500 ohmim ze tak svetila ful. Ce jih bos dal se vec bos pa tak mogu met soncna ocala gor ko bos vrata ofnu     Torej vezes pa tko kot si narisu  + ---(upor)-----(+dioda-)----- -  torej diodo mores prav obrnat in sicer je + (plus) tadolga nogica.  LP ",
    "user": "Privatnik"
  },
  {
    "message": "Nekateri avti (vsi novejši) lahko nastavljajo kako svetla naj bo armaturka.  Pozkusi najti kakšno vsem lučkam skupno napajanje, (Odvisno kateri avto imaš, zna bit komplicirano) pol pa samo tam en potenciometer gor zveži. Prižgi lučke in naštimaj potenciometer na znosno mejo. ",
    "user": "MI_KO"
  },
  {
    "message": "med 500 ohm in 1k ni velike razlike v svetilnosti, predvsem pa je važno, kake LED diode maš, kolk toka pokurijo, če hočeš full svetilnost, ti je 680ohm tapravi. Ker v avtu včasih nabije napetost na mal več kot 12V. ",
    "user": "Blisk"
  },
  {
    "message": "Ti samo pazi da ne bos menjal zihrung na 5 minut :)  Pa nikakor brez predupora, ker bo cez diode potegnl mal prevec toka za bogo zihrungo. Lahko pa das zebelj namest nje in imas kres    Upor dolocis zelo enostavno - pogledas, kaksen tok mora laufat cez diodo, kaksno upornost ima dioda in zracunas. ",
    "user": "Phoebus"
  },
  {
    "message": "A ni isto ce dam jest en upor 680ohmov potem pa 3 LED diode vzporedno..   Ali pac..?! ",
    "user": "matic"
  },
  {
    "message": "Ja lahk, sa pol morš dat upor k ma vsaj 1/2 Wata. ",
    "user": "Blisk"
  }
]