[
  {
    "message": "Zdravo,  želel bi skrajšati kabel za router. Kupil sem ustrezen konektor, imam en star spajkalnik in lot. Odprl sem konektor ampak imam nekaj težav.  1. Kako se bere diagram na glavi kabla? Kam se veže minus, kam plus? 2. Kako vem kater od dveh kablčkov je plus in kater minus? 3. Moram biti na kaj posebno pozoren pri vezavi? 4. Bi moral imeti kakšno posebno opremo za lotanje ali bo karkoli OK? 5. Je potrebno čez posamezen lot na konektorju dati kakšno skržko? Sprašujem ker sta + in - tako blizu.    Slika  Hvala za pomoč. Hvalažen bom tudi kakšnega slikovnega gradiva, sem iskal po guglu pa mi pomanjkanje prave terminologije otežuje iskanje. ",
    "user": "d0rK"
  },
  {
    "message": "Zaenkrat našel ta video:   In pa če prav razumem diagram pomeni da je + znotraj in - zunaj. ",
    "user": "d0rK"
  },
  {
    "message": "Ko odrežeš starega, ga prereži po dolžini in ti bo vse jasno. Skrčko lahko daš, če misliš da bi se utegnila vodnika stakniti. ",
    "user": "BlaY0"
  },
  {
    "message": "Konektor naj preprežem po dolžini? Pa se bo dalo, ni zliman vse naokrog? Gre za power kabel od modema in ko enkra začnem rezat je bolj malo poti nazaj. ",
    "user": "d0rK"
  },
  {
    "message": "Ja saj si kupil novega na katerega boš nalotal kabel. Tastarega pa odcvikaš in potem prerežeš, da vidiš kam so bili vodniki prilotani na njem. Ja zalit je ane, in potem ne bo več uporaben ampak saj si itak nabavil novega... ",
    "user": "BlaY0"
  },
  {
    "message": "Kaj pa ce bi skrajsal kabel pri ohisju napajalnika?  Ce seveda ni slucajno zalimano ohisje. Odpri ohisje, skrajsaj kabel, nalotaj nazaj na tiskano vezje.  Edit Drugace si pa prav razumel pri diagramu o polariteti prikljucka. A multimetra pa nimas, da bi preveril katera zica je + oz -?  Sicer domnevam, da je zica na katerem je dolga prekinjena bela crta - po polariteti. ",
    "user": "Opkow"
  },
  {
    "message": "A ti ni bilo dovolj da bi zvil odvečni kabel v eno zanko? ",
    "user": "Invictus"
  },
  {
    "message": "Nočem zvijat, imam raje lep kratek kabel.  Ne gre za to da ne bi bil več uporaben, gre za to če ga sploh lahko tako razrežem da bom lahko videl kako so stvari noter zalotane. Ali bom v postopku rezanja vse razturil.  Killer, bom raje konektor lotal. Multimeter pa imam, žal pa ne vem kako z njim preveriti katera žica je + in katera -. ",
    "user": "d0rK"
  },
  {
    "message": "Ojej, upam da ne hodiš na elektro šolo ... ",
    "user": "Invictus"
  },
  {
    "message": "điz, preveč kompliciraš. Sj gre samo za 2 žile pri nizki napetosti..  odrež in zalotaj nazaj... ",
    "user": "hojnikb"
  },
  {
    "message": "Ne hodim na elektro šolo. Če bi, bi vprašal koga tam. Pa ne bi bil blagoslovljen s tvojimi brezveznimi odgovori. Zmogel si me vprašat če ne bi raje žice zvil, kakor je bila do sedaj, in pametovat o izobrazbi.   Hojnik, sprašujem samo kako naj se prepričam katero žico prilotat kam. Blayo je rekel naj razrežem obstoječ konektor in pregledam kako je zdaj, jaz sem vprašal če bom to lahko naredil brez da uničim zdejšnji konektor do točke ko sploh ne bo več razvidno kje je kaj bilo.  Pač trikrat vprašam preden nekaj razrežem, jaki problem. ",
    "user": "d0rK"
  },
  {
    "message": " d0rK je 11. feb 2014 ob 18:00 izjavil:Ali bom v postopku rezanja vse razturil.  Vzami olfo in lupi plast za plastjo dokler ne prideš do žic ki so zalite... ",
    "user": "BlaY0"
  },
  {
    "message": "zmeriš kaka je trenutna polariteta na konektorju, skrajšaš, pomeriš še enkrat, če je ista in potem lotaš.. 3 minute dela.. ",
    "user": "hojnikb"
  },
  {
    "message": "Običajno je v sredini + okoli pa - seveda za vsak slučaj pomeri z multimetrom da ni proizvajalec kaj po svoje..btw na sliki transformatorja je narisano kaj je kateri pin..  Ravno tako ima ena žica črto na izolaciji druga ne...  Odbiješ konektor stran(pustiš par cm žice zraven), vzameš v roko multimeter nastaviš na merjenje kontinuitete v glavnem na piskač..Eno sondo daš na zunanji del konektorja drugo pa na žico in ko zapiska si našel katera žica se ujema z zunanjim delom konektorja .. ",
    "user": "mihec87"
  },
  {
    "message": " d0rK je 11. feb 2014 ob 18:13 izjavil:Ne hodim na elektro šolo. Če bi, bi vprašal koga tam. Pa ne bi bil blagoslovljen s tvojimi brezveznimi odgovori. Zmogel si me vprašat če ne bi raje žice zvil, kakor je bila do sedaj, in pametovat o izobrazbi.   Hojnik, sprašujem samo kako naj se prepričam katero žico prilotat kam. Blayo je rekel naj razrežem obstoječ konektor in pregledam kako je zdaj, jaz sem vprašal če bom to lahko naredil brez da uničim zdejšnji konektor do točke ko sploh ne bo več razvidno kje je kaj bilo.  Pač trikrat vprašam preden nekaj razrežem, jaki problem.   Človek božji ne kompliciri!  Imaš:  Napajalec -------------------------- ++++++++++++++++++++++++++ Vtikač  Potrebuješ:  Napajlec ----- +++++ Vtikač   Torej butlproof: Eno od dveh žič si v celoti pobarvaj (ediks, alkoholc, tempera barvice). Odreži 10 cm stran od vtikača. Odreži min. 10 cm stran od napajalca (oz. poljubno daljše dolžine). Olupi kabel iste barve na obeh straneh in ga skupaj zlotaj (če nočeš lotat, ga lahko priključiš tudi na luster-kleme). Ponoviš vajo z drugo barvo kabla. Vsak kabel posebaj povij z izolir trakom, nato še oba skupaj zato da stvar skupaj drži.  Greš na pivo/zeleni čaj za proslavitev zmage.  Prideš na slo-tech se zahvalit. ",
    "user": "sumoborac"
  },
  {
    "message": "No saj, bilo je 5 minute dela in enostavno kot pasulj. Vseeno pa sem raje večkrat vprašal. ",
    "user": "d0rK"
  },
  {
    "message": " sumoborac je 11. feb 2014 ob 18:27 izjavil:d0rK je 11. feb 2014 ob 18:13 izjavil:Ne hodim na elektro šolo. Če bi, bi vprašal koga tam. Pa ne bi bil blagoslovljen s tvojimi brezveznimi odgovori. Zmogel si me vprašat če ne bi raje žice zvil, kakor je bila do sedaj, in pametovat o izobrazbi.   Hojnik, sprašujem samo kako naj se prepričam katero žico prilotat kam. Blayo je rekel naj razrežem obstoječ konektor in pregledam kako je zdaj, jaz sem vprašal če bom to lahko naredil brez da uničim zdejšnji konektor do točke ko sploh ne bo več razvidno kje je kaj bilo.  Pač trikrat vprašam preden nekaj razrežem, jaki problem.   Človek božji ne kompliciri!  Imaš:  Napajalec -------------------------- ++++++++++++++++++++++++++ Vtikač  Potrebuješ:  Napajlec ----- +++++ Vtikač   Torej butlproof: Eno od dveh žič si v celoti pobarvaj (ediks, alkoholc, tempera barvice). Odreži 10 cm stran od vtikača. Odreži min. 10 cm stran od napajalca (oz. poljubno daljše dolžine). Olupi kabel iste barve na obeh straneh in ga skupaj zlotaj (če nočeš lotat, ga lahko priključiš tudi na luster-kleme). Ponoviš vajo z drugo barvo kabla. Vsak kabel posebaj povij z izolir trakom, nato še oba skupaj zato da stvar skupaj drži.  Greš na pivo/zeleni čaj za proslavitev zmage.  Prideš na slo-tech se zahvalit.   Tole. Zakaj si sploh kupoval novi konektor... :). ",
    "user": "54j0"
  },
  {
    "message": "No saj ubistvu ne vem zakaj nisem samo kabla lotal. To sem pa že večkat počel. No sem se pa vsa nekaj novega naučil.  Hvala skoraj vsem za pomoč. ",
    "user": "d0rK"
  },
  {
    "message": "\"Zakaj si sploh kupoval novi konektor...\"  Ker je bolje in lepše kot vmes štukano z raznimi luster klemami,izolir trakom, če je že treba vmes štukat vsaj zlotaš ter uporabiš termo skrčljivo cevko.. ",
    "user": "mihec87"
  },
  {
    "message": " d0rK je 11. feb 2014 ob 19:15 izjavil:No saj ubistvu ne vem zakaj nisem samo kabla lotal. To sem pa že večkat počel. No sem se pa vsa nekaj novega naučil.  Hvala skoraj vsem za pomoč.   Kaj si pa še lotal razen kabla na konektor? ",
    "user": "einstein :P"
  }
]