[
  {
    "message": "Živjo,  ta tema se je že dostikrat pojavila, vendar mene sedaj zanima bolj pravni vidik.  Ubadam se z idejo, pri kateri bi z neko skripto zajel stran in pobral ven določene podatke. Ali so mogoče kakšne omejitve pri takem početju? A je na zakonski ravni to sploh urejeno ali pa je to odvisno od strani do strani?  Če pogledam na primer nepremicnine.net, imajo dosti jasne pogoje v pravnem obvestilu:  Prepovedano je \"meta\" iskanje po portalu nepremicnine.net. Prepovedana je uporaba avtomatskih poizvedb ali drugih robotov, ki avtomatsko pridobivajo podatke iz portala nepremicnine.net ali na drugačen način avtomatsko posegajo v portal ali komunicirajo s portalom nepremicnine.net. Prepoved »meta« iskanja in prepoved uporabe robotov ne velja za splošne spletne iskalnike (universal search engines). Splošni spletni iskalniki so iskalniki, ki iščejo in objavljajo povezave na vse spletne strani iz določenega geografskega območja in niso omejeni glede na vsebino, panogo, tipe datotek in/ali druge značilnosti, kot je to pri vertikalnih / specializiranih iskalnikih. Vsak robot mora spoštovati tudi pravila www.robotstxt.org. Za vsako komercialno uporabo portala nepremicnine.net je potrebno skleniti predhoden dogovor z družbo Meganet d.o.o.  Informacije in gradiva, ki so prikazana na portalu nepremicnine.net, uporabniki lahko naložijo z mreže za osebno domačo rabo, pri čemer je prepovedano spreminjati označbe avtorskih pravic, druga obvestila o pravicah intelektualne lastnine ali obvestila o drugih pravicah. Dovoljeno je nalaganje in tiskanje informacij in gradiv z namenom ogledovanja in branja za nekomercialne namene. Vsako drugo kopiranje, distribuiranje, ponovno objavljanje, spreminjanje informacij in gradiv na nepremicnine.net ali njihovo pošiljanje po pošti ter razširjanje na kakršenkoli drug način brez predhodnega pisnega dovoljenja Meganet d.o.o., je prepovedano.  Torej s takimi pogoji ti onemogočijo uporabo skripte.  Kaj pa zajem slik (print screen)? Ali je pravno sporno, da uporabnik naredi print screen nekega nepremičninskega oglasa (skupaj z browserjem in bog ve čem še na sliki) in potem to naloži na shrani.si. Ta URL nato naloži na moji spletni strani, kjer torej ne hranim drugega kot samo URL do te slike.  Kakršnekoli informacije ali napotki bodo dobrodošli. ",
    "user": "Kovalchuk"
  },
  {
    "message": "Kot ti piše v pogojih. Če boš naložil sliko na shrani.si in delil povezave brez komercialnih namenov potem to lahko narediš. Takoj, ko pa bi povezave pomenila komercialno dejavnost (mogoče povečan obisk na tvoji strani in s tem kakšni dohodki od reklam?...) ali, če bo kdo drug delil to povezavo naprej si pa že \"motnih vodah\". Če pa spletna stran takega obvestila nima, pa ne smeš spreminjati označb o avtorskih pravicah. Material brez dovoljenja avtorja pa tudi ne smeš uporabljati v komercialne namene. Torej, zase si lahko shranjuješ, za posredovanje linkom drugim pa bolj ali manj ne. ",
    "user": "telexdell"
  },
  {
    "message": "Hm, ampak če potegneš vzporednice s torrenti. Ponudniki torrentov se tudi zgovarjajo, da oni le povezavo do vsebine hranijo in torej nimajo nič s tistim, kamor povezava (torrent) vodi. Pa če na svoji strani napišem nekaj podobnega, da nisem odgovoren za tisto (nekaj v tem smislu), kar objavijo uporabniki? In če potem uporabnik objavi še link do shrani.si slike, nimam jaz nič s tem. Najbrž bi pa lastnik strani, kamor povezava vodi, še zmeraj lahko od mene zahteval, da link odstranim? ",
    "user": "Kovalchuk"
  },
  {
    "message": "Kako pa je recimo z novicami? Če bi imel neko svojo stran z novicami in bi novice kopiral iz rtvslo.si...je dovolj da bi v tem primeru navedel vir ali je tudi takšno kopiranje nedovoljeno? (dvomim, da rtvslo,siol,24ur vse novice napišejo sami..vira pa nikoli ne opazim, sem pa tudi že naletel na novico, ki je bila dobesedno prevedena iz nekega hrvašekga portala, vira pa ni bilo nikjer). ",
    "user": "forest_guy"
  },
  {
    "message": "Novice oz. editorialni material (npr. slike) AFAIK ni potrebno dobiti dovoljenje avtorja, saj preden bi dobil to dovoljenje, bi novica že bila najverjetneje prestara, da bi še bila aktulna/zanimiva in je potem praktično neuporabna. Je pa prav, da navedeš vir. ",
    "user": "bastadu"
  },
  {
    "message": "Tako kot večina? Vir: zaslonska slika :) ",
    "user": "toplakd"
  },
  {
    "message": " Kovalchuk je 20. feb 2014 ob 09:08 izjavil:Hm, ampak če potegneš vzporednice s torrenti. Ponudniki torrentov se tudi zgovarjajo, da oni le povezavo do vsebine hranijo in torej nimajo nič s tistim, kamor povezava (torrent) vodi. Pa če na svoji strani napišem nekaj podobnega, da nisem odgovoren za tisto (nekaj v tem smislu), kar objavijo uporabniki? In če potem uporabnik objavi še link do shrani.si slike, nimam jaz nič s tem. Najbrž bi pa lastnik strani, kamor povezava vodi, še zmeraj lahko od mene zahteval, da link odstranim?  Nihče te ne bo preganjal, če bodo povezave torrentov kazale na legalne vsebine. Kopija avtorskega dela, brez privolitve avtorja pa ni legalna vsebina. To potrjuje tudi nedavna sodba Švedskega sodišča, katero je razsodilo da z omogočanjem povezav na javno dostopno avtorsko vsebino ne kršiš zakona. Če bi pa dajal povezavo na vsebino katera je dostopna z geslom (npr. plačljivih vsebin) bi pa bil v prekršku. Po drugi strani pa je Švedska obsodila lastnike Piratebay portala na milijonske kazni. ",
    "user": "telexdell"
  }
]