[
  {
    "message": "Sem naredu texbox okence v katerga lahko vpišeš samo 300 znakov tako kot na ask.fm, zdaj pa bi rad da ko gumb stisnem, da mi to besedilo pošlje določeni osebi, brez da bi dejansko odprl ask.fm stran gor.  Sem bolj kot ne začetnik v programiranju oz. 1. letnik faxa, tako da ne vem kaj vse sploh potrebujem da izdelam ta program, Bi bil kdo tako dober pa bi mi pomagal? ",
    "user": "strela014"
  },
  {
    "message": "Načeloma se to dela preko APija, samo kolikor vem ask.fm ga nima. Načeloma je par knjižnic s strani uporabnikov, ki simulirajo API (https://github.com/esantoro/askfm-perl) samo nisem našel nobene za C#.  Drugi način je, da se preprosto logiraš v ask.fm preko C# in delaš zahtevke. Primer logirana je na http://stackoverflow.com/questions/1410...  Prilagam tudi kako potem POSTaš besedilo na ask.fm http://stackoverflow.com/questions/4015... ",
    "user": "FrEaKmAn"
  },
  {
    "message": "Jaz bi pa vprašal kako veš če te je nekdo blokiral , da mu ne moreš vprašanje postavit. ",
    "user": "simnov"
  },
  {
    "message": "A ni tale ask tako da lahko uprašaš anonimno ? Kako boš blokiral nekoga, za katerega ne veš kdo je ? ",
    "user": "Yacked2"
  },
  {
    "message": "Pa lahko ga blokiraš če je registriran.In zdaj jaz ne vem a lahko postaviš vpršanje in ga ne dobi ali ga sploh ne moreš postavit. ",
    "user": "simnov"
  },
  {
    "message": " simnov je 11. mar 2014 ob 18:10 izjavil:Pa lahko ga blokiraš če je registriran.In zdaj jaz ne vem a lahko postaviš vpršanje in ga ne dobi ali ga sploh ne moreš postavit.   Odjavi se in prašaj anonimno ? ",
    "user": "Yacked2"
  },
  {
    "message": " Yacked2 je 11. mar 2014 ob 18:45 izjavil:simnov je 11. mar 2014 ob 18:10 izjavil:Pa lahko ga blokiraš če je registriran.In zdaj jaz ne vem a lahko postaviš vpršanje in ga ne dobi ali ga sploh ne moreš postavit.   Odjavi se in prašaj anonimno ?   Pa to je druga stvar. ",
    "user": "simnov"
  },
  {
    "message": "Testiraš kako se sistem obnaša ko te nekdo blokira pa preveriš tako, da narediš 2 uporabnika in preko enega blokiraš drugega in nato ugotavljaš kaj lahko in česa ne. ",
    "user": "Yacked2"
  },
  {
    "message": "In se greš \"znanstvenika\"  ",
    "user": "LJ4L"
  },
  {
    "message": "Ja že zdaj sem ves živčn ko ne vem katera hoče , da jo peljem na Bled.Zdaj naj pa še tole počnem. ",
    "user": "simnov"
  },
  {
    "message": " simnov je 11. mar 2014 ob 19:09 izjavil:Ja že zdaj sem ves živčn ko ne vem katera hoče , da jo peljem na Bled.Zdaj naj pa še tole počnem.   oz. kateri, v angleščini se uporablja \"they\" če želiš someone zamenjati z osebno obliko. In they je lahko moški ali ženska. ",
    "user": "Yacked2"
  }
]