[
  {
    "message": "pozdravljeni   ker se ne morem sam odlociti mi rabi se vasa pomoc izbiram avto med  BMW Serija 3 E36 318i (115PS) (po letniku 1993 zaradi verige namesto jermena) VW Polo 6n 1.6 (75PS)  in me zanima katerega bi vi izbrali(kateri je lepsi?) in bi prosil lastnike BMW ali je poraba 318i res cez 10l? in pa pri bmw ali bi izbrali coupe ali compact?  hvala ",
    "user": "heero"
  },
  {
    "message": "Polo ",
    "user": "Janac"
  },
  {
    "message": "Poraba za prvega http://www.spritmonitor.de/de/uebersich... ",
    "user": "Hayabusa"
  },
  {
    "message": "ja sem gledal ampak se ne more primerjati med nemskimi cestami in slovenskimi oni imajo vec avtoceste zato je poraba nizja ",
    "user": "heero"
  },
  {
    "message": "What ? To je poraba mešan cikel. ",
    "user": "Hayabusa"
  },
  {
    "message": "ah ne verjeamem da samo 7-8l ok nima veze preskocite porabo se gdo? ",
    "user": "heero"
  },
  {
    "message": "jaz bi raje bmw-ja, sicer avtomobila sploh nista primerljiva, ampak ne glede na to, z bmw-jem boš zadovoljen.  jaz imam 325i pa mam povprečno 12l, tako da 318ko spraviš pod 10l ",
    "user": "spajdrmen"
  },
  {
    "message": "če drži da je poraba za bmw 8.3, porabi še manj ko polo :D tisti 1.6 75 je požeruh. Je pa nevem, mogoče 1997, prišla ven multipoint verzija z nižjo porabo in večjim navorom, maksimalna moč ostala ista. ",
    "user": "Blinder"
  },
  {
    "message": "spil bo tok kokr mu daš... testi so pač testi od enega voznika... če boš peljal identično kot on, bosta mela isto, če boš peljal po jajcih lahko ti pade na 8.0, če boš pa mel težko nogo pa 10l  pač 4 cilindra, zadnji pogon, neka sredinska teža in se boš gibal okol 8, 9l. ",
    "user": "spajdrmen"
  },
  {
    "message": "318i bo pil 7-9 litrov, odvisno od načina vožnje.  Boljše vprašanje je, kolikšen je budget? Ker če boš kupoval za manjšo vsoto, bosta oba drek, za večjo vsoto pa v redu, ampak za tisti denar že dobiš konkreten/sodoben avto.  P.S. V BMW-ja boš na leto metal 500EUR+ (ob predpostavki, da nebo večjih popravil). ",
    "user": "Chev"
  },
  {
    "message": "7l? No way.... 318i tak letnik bo vsej 8l če ne 9l ",
    "user": "Mesar"
  },
  {
    "message": "Liter gor ali dol, še vedno je žolna. Sploh za to kaj daj motor od sebe. ",
    "user": "Chev"
  },
  {
    "message": "ja vem da nista primerljiva sem hotel napisati ze zgoraj ampak bi vse zakompliciral v tem cenovnem rangu od 500 - 1500€ sta samo ta sva modela dobra drugi ne pridejo v postev  glede na to za prvi avto ne rabin nekaj mocnega (vozil sem bmw 532 en krog in je zelo zanimivo ga vozit) samo upam da mi zadnji pogon ne bo delal tezav  samo se to ali vam je bolj vsec coupe ali compact? ",
    "user": "heero"
  },
  {
    "message": "coupe. pa notranjost ima coupe dosti lepšo. ",
    "user": "Blinder"
  },
  {
    "message": "Pa dobr lepo vas prosm, kot da je 8 litrov velik za 1.8 mašino. Če spije do 11 litrov pri mestni vožni in mešano okoli 9 litrov potem je to čisto normalno..  1.6 mašine ponavadi popijejo tam med 7 in 9..Nič čudnega skratka.  Kar pa se tiče OP-ja.. Ali boš ti vozil avto ali ga bodo drugi? Vzameš tistega v kateremu se dobro počutiš in seveda kolikor ti denarnica ponuja.  Razlika je samo v tem ali ga misliš redno servisirat in čuvat ali bo v roku enega leta avto totalno zgonjen in za na odpad...Če ga misliš čuvat potem pričakuj kar velike stroške. ",
    "user": "eric_cartman"
  },
  {
    "message": "Valda je 8 litrov ogromno za 1.8 mašino. Če sem lahko jaz 530i vozil okrog 10 litrov, ima da 1.8 (in to v manjši seriji) pije kot šparovec.  Zadji pogon ne bo problematičen v večini leta. Pozimi pa bo veselje brez špere.  Pa glede na to, da so vozil 523i (predvidevam da E39), je konkretno boljši od E36. Trojka je proti petici igračka, tako v vožnji kot v kakovosti. ",
    "user": "Chev"
  },
  {
    "message": "Kateri je lepši? To je čist subjektivno. Meni recimo je polo jajčka, če bi med temi BMWji moral izbirat zagotovo nebi izbral compacta, ker so (vsej meni) grdi - pa glede na cene drugim tudi, pol imaš limuzine in na koncu coupeje, ki so najdražji, no vsej bili so zdaj več ne spremljam tega toliko.  Drugače pa če že razmišljaš v tej smeri, se ti ne splača stegnit do E46? Pa mogoče dizla? Velja še omeniti, da bo vzdrževanje BMWja skoraj zagotovo dražje od VWja recimo. Je pa beemer bolj fajn za vozit, tudi če primerjam kako S3ko z E46 ali pa E90, Polota pa še nisem vozil samo dvomim, da je nek senzacionalen občutek.   eric_cartman je 13. feb 2014 ob 21:54 izjavil:Pa dobr lepo vas prosm, kot da je 8 litrov velik za 1.8 mašino. Če spije do 11 litrov pri mestni vožni in mešano okoli 9 litrov potem je to čisto normalno..  1.6 mašine ponavadi popijejo tam med 7 in 9..Nič čudnega skratka.  Kar pa se tiče OP-ja.. Ali boš ti vozil avto ali ga bodo drugi? Vzameš tistega v kateremu se dobro počutiš in seveda kolikor ti denarnica ponuja.  Razlika je samo v tem ali ga misliš redno servisirat in čuvat ali bo v roku enega leta avto totalno zgonjen in za na odpad...Če ga misliš čuvat potem pričakuj kar velike stroške.   No kako 2009 320i spraviš slabih 8L, sam jaz bi mogo bit na kakšnih hudih pomirjevalih, da bi to držal... ",
    "user": "Mesar"
  },
  {
    "message": "sem koncal solo za avtomehanika tako da nebo problem za servisiranje in vecje stroske popravila sem razmisljal tudi o E46 samo je malo prevec denarja in ker bi bil prvi avto bi ga skoraj 100% kje opraskal zivim ob morju kjer ni snega torej ni problem zadnji pogon.seveda pa bi ko se naucim vozit prodat tega in kupiti E46   po pravici povedano v polotu se mi je bolj sprosceno vozit a bmw imam obcutek kot da vozim zverino z 300 konji (seveda je bmw magnet za babe za razliko od polota) ",
    "user": "heero"
  },
  {
    "message": "E46? In to dizel? Že E46 je en totalen piece of crap od materialov, senzorjev, elektronike, podvozja, ... zdaj pa še slavni 2.0 dizel, pa imaš perfect combo za mehanika.  Dec kupuje prvi avto, menda ja ne bo vsega denarja metal vanj?  @OP: glej tudi širšo sliko, avto ki ga kupuješ je verjetno starejši od tebe. Od teh dveh bi jaz izbral polota (mogoče se še najde kakšen lepo ohranjen), z BMW-jem bo non-stop nekaj narobe.   heero je 13. feb 2014 ob 22:10 izjavil:sem koncal solo za avtomehanika tako da nebo problem za servisiranje in vecje stroske popravila sem razmisljal tudi o E46 samo je malo prevec denarja in ker bi bil prvi avto bi ga skoraj 100% kje opraskal zivim ob morju kjer ni snega torej ni problem zadnji pogon.seveda pa bi ko se naucim vozit prodat tega in kupiti E46   po pravici povedano v polotu se mi je bolj sprosceno vozit a bmw imam obcutek kot da vozim zverino z 300 konji (seveda je bmw magnet za babe za razliko od polota)   OK, torej en ogromen strošek manj. Še vedno pa so deli dragi za popizdit. E46 sploh ne kupuj, raje E39. Če ne boš ti avta opraskal, ti ga bo pa kdo drug.  Joj, ne sanjaj. Pri obeh izbranih avtih boš stisnil na gas pa bosta ostala nepremičnini. Razlika je samo da boš pri polotu čutil silo na vratu, pri bemflu pa na hrbtu. Magnet, itak. Itak  ",
    "user": "Chev"
  },
  {
    "message": "Mesar?? Pravim, da je za 1.8 (ne za 2.0) poraba med 8 pa tja do 11 litrov normalna. Kar se tiče od 2.0 motorjev dalje potem je seveda žretje bencina edina logična stvar, odvisno glede na način vožnje, letnika vozila itd.   (seveda je bmw magnet za babe za razliko od polota) Če si pameten se drži stran od takih \"bab\".  Take te bodo obrale, pa nič druzga.   BMW je pač šminkeraj avto, vedno je bil in vedno bo. Polo je sicer tudi supr avtek, ampak jst VW ne preferiram..Vem pa, da je sploh pri vas na obali tipično, da se lahko pokažete z dobrim avtekom..  ",
    "user": "eric_cartman"
  },
  {
    "message": "eric_cartman , Chev : ahaha zdej sta me res nasmejala ja taksni so casi  nebom lagal ampak bi tudi jaz kot ste verjetno vi v mladosti stiskal na gas in zgal gume na semaforju polo 1.6 sem ze stiskal na gas ni toliko slab gume zacvilijo vlece v klanec dobro (samo kot se govori rjavijo in menjalniki so slabi) samo 318 bmw-ja nisem se vozil in nevem kako je v ovinkih ko je mokro ali kam zanasa ali se pelje normalno? ",
    "user": "heero"
  },
  {
    "message": "Razumem, tudi jaz sem tako razmišljal, sem tudi kupil BMW-ja, E46 in nato E39 in za vedno zaključil s to znamko. E39 je bil sicer OK, ampak novejši so bili spet ... drugačni.  318-ke ne bo zanašalo, razen če je moker asfalt ČISTO gladek. Tudi na mestu in ob speljevanju ne boš kuril gum. Tudi BMW-ji rjavijo. Pa kako. Še pocinkani rjavijo   Evo, to še povem potem se pa neham ponavljat: BMW-ja boš TEŽKO našel dobrega, polota prej. Glede na to, da si mehanik imaš nekaj v glavi o oatomobilih, vprašaj se - ali ti je pomembno da prideš na cilj, ali kako prideš na cilj. Potim pa išči avto. ",
    "user": "Chev"
  },
  {
    "message": "Joj, ne sanjaj. Pri obeh izbranih avtih boš stisnil na gas pa bosta ostala nepremičnini. Ravno danes sem pri svojem 1.6 105HP gledal na obratomer, začel je vlečt ravno pri 3000rpm, pod tem je mrtev. Tut za šparat tak avto ni, delovno območje ima od 3000-6500, sam se skoraj ne morem prisilit da bi prej prešaltal, ker preprosto drugače ne gre nikamor. Po ravnini še gre če šaltaš pri 3500, da imaš naslednjo prestavo potem nekje pri 2800-3000, manj pa res ne gre. Klanci, ovinki, tam pa takoj zmanjka moči, in ga morš res povlečt kar se da v drugi. Moram pa rečt da se lepo pelje pri 50km/h v četrti, za manjše prostornine je to skoraj nemogoče in morš dat slej ko prej v tretjo. V glavnem, če znaš prestavljat, se še kar lepo vozi. Pa seveda je prednost če si sam na cesti, za prehitevat je bolj tako.  Porabo imam ponavadi 8,5l na tank. Ne vem pa kaj je ta mesec, trenutno ga ne morem spravit pod 10l, ampak verjetno zarad tolk ogrevanja na mestu, ker so zjutraj večkrat zmrznjene šipe ali pa sem moral vmes kidat sneg. ",
    "user": "GrimReaper"
  },
  {
    "message": "@heero  Govoriš kot da smo stari 50 let in nam je sedaj le še do vožnje z yugotom. Dajemo ti nasvet, da ne bankrotiraš v prvem mesecu odkar boš lastnik avta. Gume ti bo zelo težko žgat, če boš sam plačal za njih. Gas tiščat povsod pa je dans samo še za konkretno debele tošle, ker so kazni pasje, polcaji pa za vsakim grmom.  Približni stroški, ki me čakajo v naslednjih treh mesecih na mojem avtomobilu. Za Hyundai Coupe 1.6 l. 2004 (samo za predstavo):  Redni servis po koncu zime: 120 € Redni servis plina: 70 € To leto nove letne gume: 250 € Marec, registracija: 450 € (malo ker ga zavarujem preko e-študenta) Pred tehničnim: Menjava ploščic + diski: cca. 250€ - 300€.  Tehnični: 82 € (se mi zdi da zdaj stane tolko)  + Upam, da ne gre še kaj narobe. Če si mehankar kot praviš, potem to že veš, da je avto kar ornk strošek. ",
    "user": "eric_cartman"
  },
  {
    "message": "Sam imam tut kar nekaj letos, pri 2005 letniku bo že čas za veliki servis (sicer naj bi se jermen menjal na 10 let, ampak ne vidim razloga da bi reskiral po nepotrebnem), tako da bo sigurno šlo vsaj 500EUR, prej 700EUR z menjavo olja. Potem gume nekje 320EUR, pa registracija+zavarovanje+tehnični, kar me je lani prišlo 450EUR. ",
    "user": "GrimReaper"
  },
  {
    "message": "verjetno bo prvi avto polo in potem bomo vidli kako bo z denarjem in zaposlitvijo  eric_cartman :nisem mislil 50let poznam ljudi ki imajo 25 let in jih ni volja vec stisnit na gas mas pa lep avtek zame eden najlepsi hyundai in masina je zelo posrecena ko se spomnem ko sem pomagal stricu popravljat taksen hyundai je bila sklopka za menjati in ce imas doma malo dvigalo in osnovno orodje si vse doma naredis   tudi vi lahko kaj prihranite doma si naredite servis(poglejte si kaksen video na youtube ali knjigo) in za jermene peljete do mehanika bo strosek precej manjsi  hvala za vas cas in nasvete ce bom se kaj rabil se oglasim hvala se enkrat ",
    "user": "heero"
  },
  {
    "message": "Koliko stane E46 na eno leto?   - Registracija s polno bonifikacijo (-55%): 500€ - Prvi servis po nakupu, nove roke podvozja, hladilnik, stabilizatorji, olje, vsi filtri, dihtunge, par elektroniskih zadev pri motorju, diagnostika, brisanje in popravilo napak in še par bedarij: 1.000€ po tamalem. - 1 par zimskih original alu platišč z rabljenimi gumami: 200€ - Drugi servis: menjava vseh štirih vzemti, senzor za olje, napaka na airbagih, popravilo ročne zavore - 300€ - tretji servis: diski, ploščice, nova tekočina, nekaj na kardanu - cirka 200€  Plus, da sem stikala, električne šipe, ročne šipe, brisalce, radio, hupo, prednje luči sam doma popravljal, vsota denarja je ?  Če potegnem črto, 2 jurja + na leto komot. Življenjska šola.   heero je 13. feb 2014 ob 22:56 izjavil:verjetno bo prvi avto polo in potem bomo vidli kako bo z denarjem in zaposlitvijo  Pametno. ",
    "user": "Chev"
  },
  {
    "message": "Chev : ha to pa je bilo drago kateri motor in letnik je ?  hvala se enkrat ",
    "user": "heero"
  },
  {
    "message": " heero je 13. feb 2014 ob 23:11 izjavil:Chev : ha to pa je bilo drago kateri motor in letnik je ?  hvala se enkrat  2001 (2002? - nekje vmes je bil po modelnem letu) E46 318i 1.9 litrski motor, 87kW.  Yep, to mi je bila šola, bil sem pa tako kot ti. Po treh ali štirih avtih sem iskal BMW-ja ker ima pač zadnji pogon. E46 sem imel 2 leti in ga prodal za takšno ceno, da bi ga iz principa raje peljal na odpad. No z petico je potem, bilo OK, ko sem imel znamko v malem prstu. Tako da ni vsak BMW slab, jih je pa ekstremno malo dobrih.  Pa srečno pri nakupu avta! ",
    "user": "Chev"
  },
  {
    "message": "fak o kakšnih številkah se vi pogovarjate, mene stisne če gre nad pet (po števcu in reality si predstavljam da gre malo) :D ",
    "user": "detroit"
  },
  {
    "message": "Če ti je upper limit 1.5k€ (nisi povedal, al je to samo za avto, al za vse), potem je bolje, da si še nekaj časa brez. Ko in če dobiš neko službo in nabereš nekaj več $$$, pa nabavi nek spodoben avto..  heero je 13. feb 2014 ob 21:51 izjavil:ja vem da nista primerljiva sem hotel napisati ze zgoraj ampak bi vse zakompliciral v tem cenovnem rangu od 500 - 1500€ sta samo ta sva modela dobra drugi ne pridejo v postev  glede na to za prvi avto ne rabin nekaj mocnega (vozil sem bmw 532 en krog in je zelo zanimivo ga vozit) samo upam da mi zadnji pogon ne bo delal tezav  samo se to ali vam je bolj vsec coupe ali compact?  ",
    "user": "hojnikb"
  },
  {
    "message": "BMW itak  In pa pri bmw ali bi izbrali coupe ali compact?  Compact je malo krajši ima malo manjši prtlažnik in jih je manj na cesti. Pa če ga boš kdaj prodajal ga boš pomoje težje prodal.  Tudi ta ni slab čeprav je 2.0 in je malo močnejši in ima 5 vrat samo tukaj boš malo več zapravil za bencin. http://www.avto.net/_AVTO/ad.asp?ID=813... ",
    "user": "oo7"
  },
  {
    "message": " hojnikb je 14. feb 2014 ob 11:00 izjavil:Če ti je upper limit 1.5k€ (nisi povedal, al je to samo za avto, al za vse), potem je bolje, da si še nekaj časa brez. Ko in če dobiš neko službo in nabereš nekaj več $$$, pa nabavi nek spodoben avto.. heero je 13. feb 2014 ob 21:51 izjavil:ja vem da nista primerljiva sem hotel napisati ze zgoraj ampak bi vse zakompliciral v tem cenovnem rangu od 500 - 1500€ sta samo ta sva modela dobra drugi ne pridejo v postev  glede na to za prvi avto ne rabin nekaj mocnega (vozil sem bmw 532 en krog in je zelo zanimivo ga vozit) samo upam da mi zadnji pogon ne bo delal tezav  samo se to ali vam je bolj vsec coupe ali compact?     max 1500 € samo za avto imam se prisparanega denarja za kaksna popravila sej zato iscem avto ker sem dobil sluzbo  oo7 je 14. feb 2014 ob 13:53 izjavil:BMW itak  In pa pri bmw ali bi izbrali coupe ali compact?  Compact je malo krajši ima malo manjši prtlažnik in jih je manj na cesti. Pa če ga boš kdaj prodajal ga boš pomoje težje prodal.  Tudi ta ni slab čeprav je 2.0 in je malo močnejši in ima 5 vrat samo tukaj boš malo več zapravil za bencin. http://www.avto.net/_AVTO/ad.asp?ID=813...   ja 2.0 je predraga registracija raje bi 2.5 je majhna razlika v stroskih registriranja za razliko od 2.0   hvala ",
    "user": "heero"
  },
  {
    "message": "Prjatučk, brez zamere ampak ko sem malo bolje prebal tvojo temo, ti ne priporočam BMW-ja za ta denar... niti polota ne... Kupi si francoza, bolje bo ohranjen, manj zgonjen in če že kaj gre, bodo deli poceni...  Prvi ki mi pade na um je peugeot 206, pobrskaj bo 1.4 bencinarju, je čisto simpatičen avto.. vrjemi da sem jat not nabijal babo, tko da ne rabiš jajc od bmw-ja za to :)  poglej po kakšni xsari, cliotu (meni so grdi), puntotu (rade grejo glave), morda alfo?   za jurja nauš dobu dobrga bmw-ja, sam opeku se boš in boš osovražil znamko... resno ti povem... pa glej tudi izračun cestnine, registracije plus doplačilo za mladega voznika ",
    "user": "spajdrmen"
  },
  {
    "message": " spajdrmen je 14. feb 2014 ob 17:48 izjavil:Prjatučk, brez zamere ampak ko sem malo bolje prebal tvojo temo, ti ne priporočam BMW-ja za ta denar... niti polota ne... Kupi si francoza, bolje bo ohranjen, manj zgonjen in če že kaj gre, bodo deli poceni...  Prvi ki mi pade na um je peugeot 206, pobrskaj bo 1.4 bencinarju, je čisto simpatičen avto.. vrjemi da sem jat not nabijal babo, tko da ne rabiš jajc od bmw-ja za to :)  poglej po kakšni xsari, cliotu (meni so grdi), puntotu (rade grejo glave), morda alfo?   za jurja nauš dobu dobrga bmw-ja, sam opeku se boš in boš osovražil znamko... resno ti povem... pa glej tudi izračun cestnine, registracije plus doplačilo za mladega voznika  +1 za 1.5k€ spodobnega nemca neboš dobu.  Kot alternativi francozem, lahko pogledaš še po fordih... prvo generacijo focusa dobiš že za tvoj budget (in to 1.8 dizel, ki ni slab motor). ",
    "user": "hojnikb"
  },
  {
    "message": " spajdrmen je 14. feb 2014 ob 17:48 izjavil:Prjatučk, brez zamere ampak ko sem malo bolje prebal tvojo temo, ti ne priporočam BMW-ja za ta denar... niti polota ne... Kupi si francoza, bolje bo ohranjen, manj zgonjen in če že kaj gre, bodo deli poceni...  Prvi ki mi pade na um je peugeot 206, pobrskaj bo 1.4 bencinarju, je čisto simpatičen avto.. vrjemi da sem jat not nabijal babo, tko da ne rabiš jajc od bmw-ja za to :)  poglej po kakšni xsari, cliotu (meni so grdi), puntotu (rade grejo glave), morda alfo?   za jurja nauš dobu dobrga bmw-ja, sam opeku se boš in boš osovražil znamko... resno ti povem... pa glej tudi izračun cestnine, registracije plus doplačilo za mladega voznika   brez zamere ampak francoza nikoli sploh pa italjansko alfo brez zamere ampak ni to to nemska avta so v nasi familji ze 30 let normalno da se je kvaril ni bil velik strosek sem probal vozit clio 2 od prijatelja in mi ne lezi (ni obcutka kot da se vozim v avtu) o alfi sploh da ne govorim se neprestano kvari predvsem te stare kvaliteta je zelo slaba  zato sem zgoraj napisal da drugi ne pridejo v postev punto ze zaradi cene bi ga mogoce izbral ampak samo tisti prvi model.ne potegne nikamor ampak za vozit je samo je grd(nocem pametovat mogoce si zamesal niso sle glave ampak tesnilo glave kar pa ni velik strosek)   nebom pa rekel da je polo vrhunski avto imeli so pa velike tezave z menjalniki tako da bom spremljal avto.net in iskal bolj ohranjene mogoce bom imel sreco  Hvala LP. ",
    "user": "heero"
  },
  {
    "message": "In kaj je narobe z fordom ? ",
    "user": "hojnikb"
  },
  {
    "message": "Eni grejo pač na hard way.. ",
    "user": "mihec87"
  },
  {
    "message": "Tale je že spodoben Nemc pod 1500 eur edino kilometrov nima napisanih najbrž jih je krepko čez 300 ali 400k Pa komaj drugi lastnik.  http://www.avto.net/_AVTO/ad.asp?ID=800...  Ali pa kak takle oldtimer:  http://www.avto.net/_AVTO/ad.asp?ID=791...  http://www.avto.net/_AVTO/ad.asp?ID=812...  Sploh če so kilometri realni kar malo dvomim ampak če so za 1 ali 2 leti super jaz bi ga imel ",
    "user": "oo7"
  },
  {
    "message": "Pač tipična slovenska mentaliteta, da more bit nemc :) Čeprav lahko dobiš ne-nemško alternativo 5-10 let mlajšo.. ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 14. feb 2014 ob 18:16 izjavil:In kaj je narobe z fordom ?   nic ni narobe z fordom.je lep  oo7 je 14. feb 2014 ob 18:19 izjavil:Tale je že spodoben Nemc pod 1500 eur edino kilometrov nima napisanih najbrž jih je krepko čez 300 ali 400k Pa komaj drugi lastnik.  http://www.avto.net/_AVTO/ad.asp?ID=800...   vrjetno si spregledal kubike 3.5l ",
    "user": "heero"
  },
  {
    "message": " heero je 14. feb 2014 ob 18:15 izjavil:spajdrmen je 14. feb 2014 ob 17:48 izjavil:Prjatučk, brez zamere ampak ko sem malo bolje prebal tvojo temo, ti ne priporočam BMW-ja za ta denar... niti polota ne... Kupi si francoza, bolje bo ohranjen, manj zgonjen in če že kaj gre, bodo deli poceni...  Prvi ki mi pade na um je peugeot 206, pobrskaj bo 1.4 bencinarju, je čisto simpatičen avto.. vrjemi da sem jat not nabijal babo, tko da ne rabiš jajc od bmw-ja za to :)  poglej po kakšni xsari, cliotu (meni so grdi), puntotu (rade grejo glave), morda alfo?   za jurja nauš dobu dobrga bmw-ja, sam opeku se boš in boš osovražil znamko... resno ti povem... pa glej tudi izračun cestnine, registracije plus doplačilo za mladega voznika   brez zamere ampak francoza nikoli sploh pa italjansko alfo brez zamere ampak ni to to nemska avta so v nasi familji ze 30 let normalno da se je kvaril ni bil velik strosek sem probal vozit clio 2 od prijatelja in mi ne lezi (ni obcutka kot da se vozim v avtu) o alfi sploh da ne govorim se neprestano kvari predvsem te stare kvaliteta je zelo slaba  zato sem zgoraj napisal da drugi ne pridejo v postev punto ze zaradi cene bi ga mogoce izbral ampak samo tisti prvi model.ne potegne nikamor ampak za vozit je samo je grd(nocem pametovat mogoce si zamesal niso sle glave ampak tesnilo glave kar pa ni velik strosek)   nebom pa rekel da je polo vrhunski avto imeli so pa velike tezave z menjalniki tako da bom spremljal avto.net in iskal bolj ohranjene mogoce bom imel sreco  Hvala LP.  Vem prjatučk, ampak si še mlad, in dovoli da ti starejši svetujemo. Tudi jaz sem hotel imeti najjači avto pa najboljši (imel sem večjo budžet od tvojega) ampak ker nimaš izkušenj niti denarja a kaj šele rednih prilivov, si vzami nek šparovček, ki te bo pripelal od točke A do točke B in to je to. BMW-ja za jurja... mislil boš da si frajer, kako pa te bomo gledali mi? Po vrh boš dal še ledice lučke zadi, da svetjo u sto mater, pa spojlere pa bed luke, pa mel kao jako mašino, a krntija sam k se ni razpadla... point je, ne segi previsoko, z roko vzemi sad ki ti je najbližje, ker če greš po unga na vrh, lohk padeš :) ",
    "user": "spajdrmen"
  },
  {
    "message": "Sej evropski ford je tudi nemški avto    oo7 je 14. feb 2014 ob 13:53 izjavil:BMW itak  In pa pri bmw ali bi izbrali coupe ali compact?  Compact je malo krajši ima malo manjši prtlažnik in jih je manj na cesti. Pa če ga boš kdaj prodajal ga boš pomoje težje prodal.  Tudi ta ni slab čeprav je 2.0 in je malo močnejši in ima 5 vrat samo tukaj boš malo več zapravil za bencin. http://www.avto.net/_AVTO/ad.asp?ID=813...   Kje pa so 5. vrata? Jih da zraven kot rezervni del? ",
    "user": "Chev"
  },
  {
    "message": " Chev je 14. feb 2014 ob 20:05 izjavil:Sej evropski ford je tudi nemški avto   oo7 je 14. feb 2014 ob 13:53 izjavil:BMW itak  In pa pri bmw ali bi izbrali coupe ali compact?  Compact je malo krajši ima malo manjši prtlažnik in jih je manj na cesti. Pa če ga boš kdaj prodajal ga boš pomoje težje prodal.  Tudi ta ni slab čeprav je 2.0 in je malo močnejši in ima 5 vrat samo tukaj boš malo več zapravil za bencin. http://www.avto.net/_AVTO/ad.asp?ID=813...   Kje pa so 5. vrata? Jih da zraven kot rezervni del?  exactly :) ",
    "user": "hojnikb"
  },
  {
    "message": "Haha, kupuje avto za jurja in viha nos nad francozi, glavna stvar je pa kater je lepši. To je možno samo na Balkanu. Če to ni recept za katastrofo pol ne vem kaj je. Nobena 20 let stara kanta za jurja ni lepa, v nobeni se ne voziš kot v avtu, če pa ni denarja za več kupiš tistega, ki najbolje skup stoji, ne glede na znamko in vse drugo. ",
    "user": "Utk"
  },
  {
    "message": " Chev je 14. feb 2014 ob 20:05 izjavil:Sej evropski ford je tudi nemški avto   oo7 je 14. feb 2014 ob 13:53 izjavil:BMW itak  In pa pri bmw ali bi izbrali coupe ali compact?  Compact je malo krajši ima malo manjši prtlažnik in jih je manj na cesti. Pa če ga boš kdaj prodajal ga boš pomoje težje prodal.  Tudi ta ni slab čeprav je 2.0 in je malo močnejši in ima 5 vrat samo tukaj boš malo več zapravil za bencin. http://www.avto.net/_AVTO/ad.asp?ID=813...   Kje pa so 5. vrata? Jih da zraven kot rezervni del?   Ne kot šibedah ali pa pokrov za bencin. ",
    "user": "oo7"
  },
  {
    "message": " Utk je 14. feb 2014 ob 20:28 izjavil:Haha, kupuje avto za jurja in viha nos nad francozi, glavna stvar je pa kater je lepši. To je možno samo na Balkanu. Če to ni recept za katastrofo pol ne vem kaj je. Nobena 20 let stara kanta za jurja ni lepa, v nobeni se ne voziš kot v avtu, če pa ni denarja za več kupiš tistega, ki najbolje skup stoji, ne glede na znamko in vse drugo.  +1  Link od avto.net-a ki ga je nekdo zgoraj objavil od BMW-ja, letnik 1993 :D okej, ta avto je 3 leta starejši od voznika :D malo za šalo malo za res, piše 213.000km če se ne motim... za 21 let star avto, je to torej cca. 10.000 km na leto, kar je malo verjetno... veliko bolj verjetno je, da ima ta avto cca. pol milijona kilimetrov minimum  zdej, a je boljše sesti v pežoja 206 1.4 s 120.000km od babice, ali pa v tega benfla, mislim da ne rabim zgubljati besed.  S kolegom sva lani za njega kupla 206-ko 1.4 avtomtska klima okoli 120.000km od druge lastnice, z avtom je več kot zadovljen, edino velik servis mu je moral naresti, ker je pač padel nanj ta interval, ampak če ga misliš obdržati, vsaj lahko mirno spiš, ostalo pa \"toči i vozi\" ",
    "user": "spajdrmen"
  },
  {
    "message": "npr. http://www.avto.net/_AVTO/ad.asp?ID=808...  kaj mu manjka?   http://www.avto.net/_AVTO/ad.asp?ID=813...  http://www.avto.net/_AVTO/ad.asp?ID=814...  http://www.avto.net/_AVTO/ad.asp?ID=805...  Premisli, nič slabega ti nočem ",
    "user": "spajdrmen"
  },
  {
    "message": "že začetek je faljen, ker se gleda ker je lepši, če kupuješ tako stara vozila se gleda ker je bolj ohranjen  peđo glej da kupiš redno servisiranega, ker rada elektronika heca pa vzem 1.6 98 KM, 1.4 je švoh, pije pa tam tam   lp ",
    "user": "zuz3k"
  },
  {
    "message": "je mela sestricna takega je bil redno servisiran in je pri 100.000 zacelo crkavat vse po vrsti od elektronike do drugih delov  kot sem zgoraj napisal francoz odpade  bom na avto net cakal dobro ohranjen polo  LP ",
    "user": "heero"
  }
]