[
  {
    "message": "Dober dan   Torej, kaj predlagate? Kaj se splača pogledat?  Stran bi bila za zelo majhno podjetje (1 zaposlen ) Mora pa podpirat wordpress.  In seveda, čim bolj ugodna cena.   Ali pride v poštev samo slo ali tudi tujina?  Hvala  LP ",
    "user": "knap"
  },
  {
    "message": "Ma, to je osnovna ponudba vseh ponudnikov gostovanja, tako doma kot v tujini, pa še smešno poceni je. Rabiš samo eno bazo in nekaj sto megabajtov. Na pamet mi padejo neoserv, domovanje.com, hitrost.com, žabec, hostko, si-shell itd. - kot listja in trave jih je doma, ker je to simpl posel  ",
    "user": "Mipe"
  },
  {
    "message": "ok, hvala za info   sem pogledal te ki si jih omenil... na 3 leta je najceneje hostko, 73 eur, je 2 eur na mesec morda se motim...sem kaj spregledal...  dobim še morda kje ceneje?  kaj pa tujina?  LP ",
    "user": "knap"
  },
  {
    "message": "Če je domačih ponudnikov za malo morje, je tujina že cel ocean. Tako da zaenkrat pet najboljših (kar zadeva Lifehacker): Five Best Web Hosting Companies ",
    "user": "Mipe"
  },
  {
    "message": "ali morda poznate, uporabljate...  https://www.gigaplanet.si/spletno-gosto...  opcija za 500mb je 10 eur na leto, se mi zdi ugodno  kako pa je z temi tujimi ponudniki, ali je bolje uporabit slo ponudnike ker so pač v sloveniji...  LP ",
    "user": "knap"
  },
  {
    "message": "neo-serv mi še pade na pamet od naših.. ",
    "user": "mihec87"
  },
  {
    "message": "ja, ta je že zgoraj omenjen  še ena tuja lestvica:   http://www.top10bestwebsitehosting.com/...  LP ",
    "user": "knap"
  },
  {
    "message": "kaj pa brezplačne storitve kot je npr:  http://www.000webhost.com/features  zakaj bi npr plačal, če lahko dobim zastonj? ",
    "user": "knap"
  },
  {
    "message": "Za igranje je OK. Imajo pa ti zastonjski ponudniki bodisi oglase na sami strani ali v admin panelu, ni kopij, kadarkoli lahko paket ukinejo, povezava je boga,... ",
    "user": "bluefish"
  },
  {
    "message": " knap je 26. feb 2014 ob 18:36 izjavil:zakaj bi npr plačal, če lahko dobim zastonj?   Ker se ne gre za hobi stran, ampak za spletno stran podjetja.  Če se želi podjetje predstavljati kot resno podjetje, potem je ključnega pomena, da NE gostuje nekje, kjer: - uporabljajo poceni strežniško opremo - ne natlačijo na en strežnik 10-krat preveč uporabnikov - ni nobene garancije za delovanje strežnika / strani - ti lahko kadarkoli pobrišejo vse podatke brez opozorila - nimajo (kvalitetne) uporabniške podpore  Vse zgoraj naštete lastnosti so lastnosti brezplačnih gostovanj. ",
    "user": "neoserv"
  },
  {
    "message": "hvala za pojasnilo, torej zastonj varianta odpade...  zaenkrat se nagibam k gigaplanet, imate kaj proti temu ponudniku oz bo ok? je še kakšen cenejši v slo, seveda z wordpress...podporo  LP ",
    "user": "knap"
  },
  {
    "message": "ne vidim zakaj kompliciras okoli par evrov, malo denarja malo muzike ",
    "user": "HardFu"
  },
  {
    "message": "kot cena, je bolj pomembna podpora in pa zanesljivo delovanje  predstavljaj si, dobiš super poceni, potem pa 3 dni server ne dela, pa ne javijo se ti    lp ",
    "user": "zuz3k"
  },
  {
    "message": "par evrov, ostali paketi so cca 30 eur za 1 leto, torej 20 eur razlike ni ravno par evrov sicer pa ni moj namen, da se kregam z vami, cenim vaše odgovore...   samo sprašujem če kdo pozna tega ponudnika oz če predlagate katerega drugega, ki ima boljše pogoje...  hvala  LP ",
    "user": "knap"
  },
  {
    "message": "torej gledam slo ponudnike:  https://www.domovanje.com/gostovanje http://www.zabec.net/gostovanje http://www.domenca.com/sl_SI/gostovanje... http://www.hitrost.com/spletno_gostovan... http://www.spletnaabeceda.si/spletno-go... http://www.hostko.si/gostovanje/ http://www.neo-serv.net/gostovanje/sple... http://www.si-shell.net/spletno-gostova... http://www.gigaplanet.si/spletno-gostov... .... (sem morda katerega pomembnega pozabil?)  in se še vedno ne morem odločit....  Kaj uporabljate vi oz kaj bi vi vzeli?  Prosim vas, če mi še lahko razložite pojme kot so:  - št gostujočih domen - št baz MySQL  - št parkiranih, povezanih, pripetih domen (je to isto?) - št poddomen - št poštnih seznamov   Hvala  LP ",
    "user": "knap"
  },
  {
    "message": "uporabljam spletnaabeceda za vse moje stranke.  - št gostujočih domen: moznost vec domen na istem gostovanju: podjetje1.si , podjetje2.si....  -št baz MySQL vecina cms potrebuje baze za shranjevanje: ce rabis 5 wordpress instanc pol rabis 5 baz - št parkiranih, povezanih, pripetih domen (je to isto?): domene ki kazejo na isto vsebino: www.bla.si in www.bla.com  - št poddomen: pretty naslovi za podstarni recimo blog.podjetje1.si namesto wwww.podjetje1.si/o-nas/blog ali pa recimo beta.podjetje.si ce delas redesign recimo - št poštnih seznamov: ze ime pove: ",
    "user": "JayKay"
  },
  {
    "message": "http://formias.si/  pocen, prijazni pa dela b.p. ",
    "user": "mzakelj"
  },
  {
    "message": " mzakelj je 28. feb 2014 ob 10:39 izjavil:http://formias.si/  pocen, prijazni pa dela b.p.   ali je ta link pravi, ker kaže na podjetje za 3d tisk...  JayKay je 28. feb 2014 ob 09:57 izjavil:uporabljam spletnaabeceda za vse moje stranke.  - št gostujočih domen: moznost vec domen na istem gostovanju: podjetje1.si , podjetje2.si....  -št baz MySQL vecina cms potrebuje baze za shranjevanje: ce rabis 5 wordpress instanc pol rabis 5 baz - št parkiranih, povezanih, pripetih domen (je to isto?): domene ki kazejo na isto vsebino: www.bla.si in www.bla.com  - št poddomen: pretty naslovi za podstarni recimo blog.podjetje1.si namesto wwww.podjetje1.si/o-nas/blog ali pa recimo beta.podjetje.si ce delas redesign recimo - št poštnih seznamov: ze ime pove:   hvala, vse jasno razen:  -št baz MySQL vecina cms potrebuje baze za shranjevanje: ce rabis 5 wordpress instanc pol rabis 5 baz  kaj pomeni 5 wordpress instanc?, če ima podjetje enostavno wp stran (glavno stran, nekaj podstrani) ali potem rabi 1 mysql bazo ali ??  hvala LP ",
    "user": "knap"
  },
  {
    "message": "Formias je drugače firma za 3d tisk, imajo pa tudi strežnike katere na katerih lahko gostiš strani. Jaz sem izredno zadovoljen z njimi nimam kaj rečt. ",
    "user": "mzakelj"
  },
  {
    "message": "ali mi lahko prosim poveste kaj pomeni:   št mysql baz, kakšna je razlika med npr 1 in 5 bazami, ali to pomeni da npr če imam 5 baz lahko inštaliram 5 wordpress sttrani?  kaj pravite na to ponudbo:  http://www.gigaplanet.si/spletno-gostov...   500M paket  1 gostovana domena 500 MB prostora neomejen prenos podatkov 10 poddomen 20 e-poštnih naslovov neomejeno e-poštnih preusmeritev 1 poštni seznam 1 MySQL baza 5 FTP računov brez parkiranih domen CGI, PHP 5.2 podpora ionCube PHP Loader 4.0.10, Image Magick, Perl, Zend Optimizer v3.3.3 izdelava varnostnih kopij SpamAssassin zaščita crontab DNS upravljanje protivirusna zaščita Webmail, SMTP, POP3, IMAP zaščita direktorijev statistika obiskov pomoč po elektronski pošti sistem Installatron za enostavno namestitev več kot 100 spletnih programov in skript   je ok za majhno podjetje z enostavno wp spletno stranjo?  LP ",
    "user": "knap"
  },
  {
    "message": "1 wordpress instanca potrebuje natanko 1 mysql bazo. zgornji paket je dovolj. ",
    "user": "JayKay"
  },
  {
    "message": "Tisti ki komplicira za 1€ +/- ne rabi ne gostovanja še manj pa spletne strani.  ",
    "user": "Vice"
  },
  {
    "message": " JayKay je 1. mar 2014 ob 19:32 izjavil:1 wordpress instanca potrebuje natanko 1 mysql bazo. zgornji paket je dovolj. a je to vezano na dejansko 1 obrazec form, al jih daš lahko več skup \"pod eno bazo\" se pravi 3 obrazci na strani vsi pod eno bazo (obrazec kontakt, komentar, itd) ?   lp ",
    "user": "zuz3k"
  },
  {
    "message": "Lahko tudi več WP instanc v eno bazo... saj se da prefix nastavit... ",
    "user": "hellboy123"
  },
  {
    "message": "@georgi vse kaj je v sklopu dolecenenega skupka: vsebine vseh strani, komentarji, ipd @heliboy123 ja, ampak pusti to za te noobe ",
    "user": "JayKay"
  },
  {
    "message": "Uporabljam zabec.net (približno 15 gostovanj različnih) in praktično ni problemov ",
    "user": "Veron"
  },
  {
    "message": " Vice je 1. mar 2014 ob 19:37 izjavil:Tisti ki komplicira za 1€ +/- ne rabi ne gostovanja še manj pa spletne strani.    Take komentarje prisparaj za sebe.  Drugi najcenejsi ponudnik je 25 eur na leto.   Jaykay,hvala.  Lp ",
    "user": "knap"
  },
  {
    "message": "hm, ravno čekiram pa naletim na tale paket:   Super server zanimivo, neomejeno št. domen in pa podatkovne baze  ",
    "user": "zuz3k"
  },
  {
    "message": "TVOJIH domen. Se pravi, da jih moraš kupit.  ",
    "user": "Mipe"
  },
  {
    "message": "sicer bo kar možno, ampak nikjer ne vidim besede tvojih. nekako zavajajoče napisano ",
    "user": "zuz3k"
  },
  {
    "message": "nic ni. pac napak razumes. paket pac nima omejitev na stevilo domen ki jih lahko gostis. kako pa ti prides do njih pa je druga stvar. ponavadi se jih kupi, lahko pa komu tudi vkrades. ",
    "user": "JayKay"
  },
  {
    "message": "Moj glas gre k Neoservu (moj aff link), ker mam z njimi najmanj dela.  Razen strani na Joomla in WP so dostikrat pohekane in pri njih sem imel najmanj problemov (so mi tud ksno stvar zaston poštimal). Meni hosting ni biznis, ampak samo izdelam kakšno stran zraven, zato hocem met s tem cim manj dela in komplikacij.  Na koncu mi 20 evrov letno ne pomeni nic, ce mi stranke ne tezijo zakaj jim strani al pa mejli ne delajo. ",
    "user": "duimstra"
  },
  {
    "message": "Hvala za pohvalo. Se trudimo :) ",
    "user": "neoserv"
  },
  {
    "message": "Eno vprašanje. Imam precej nezasedenega prostora pri gostovanju. Ali bi lahko del tega namenil prijatelju za gostovanje osebne strani tudi če nisem lastnik njegove domene? ",
    "user": "erkgheoruugh"
  },
  {
    "message": "Verjetno brez problema, ponavadi pri gostovanjih takih omejitev ni. Le tvoj kolega bo moral domeno usmeriti na tvoj paket gostovanja (oz. na tisti strežnik, kjer imaš paket).  To storiš tako, da: - kolegu posreduješ DNS strežnike, ki jih mora on nastaviti svoji domeni - v tvoj paket dodaš njegovo domeno ",
    "user": "neoserv"
  },
  {
    "message": " knap je 28. feb 2014 ob 09:49 izjavil:torej gledam slo ponudnike:  https://www.domovanje.com/gostovanje http://www.zabec.net/gostovanje http://www.domenca.com/sl_SI/gostovanje... http://www.hitrost.com/spletno_gostovan... http://www.spletnaabeceda.si/spletno-go... http://www.hostko.si/gostovanje/ http://www.neo-serv.net/gostovanje/sple... http://www.si-shell.net/spletno-gostova... http://www.gigaplanet.si/spletno-gostov... .... (sem morda katerega pomembnega pozabil?)  in se še vedno ne morem odločit....  Kaj uporabljate vi oz kaj bi vi vzeli?  Prosim vas, če mi še lahko razložite pojme kot so:  - št gostujočih domen - št baz MySQL  - št parkiranih, povezanih, pripetih domen (je to isto?) - št poddomen - št poštnih seznamov   Hvala  LP  Mineva eno leto odkar sem zamenjal ponudnika, zdaj sem na https://www.domovanje.com/spletno-gosto... in sem zadovoljen, nobnih težav...support je 24/7 ",
    "user": "nabit_jezus"
  },
  {
    "message": "avtor teme  zettahost ti ponuja 1GB zastojn, tazadn PHP majo pa use špila kot mora...  pa freehostia ti tudi ponuja zastojn, sam morš met domeno .com. .net. org inpd. .si ne pride v poštev ",
    "user": "betmen"
  },
  {
    "message": "Tega je še toliko, da je groza. Veliko jih je takih, ki gostovanje nudijo, pa se ne oglašujejo, ker je zaslužek tako majhen, da moraš delat na masi, da se ti sploh splača. Maš tudi gorec.si, moj.bum.si, pavarti.si ti da zastonj gostovanje celo, če pri njih kaj naročiš in še ogromno je tega. ",
    "user": "terezijslo"
  },
  {
    "message": "Jaz pa iščem gostovanje v Sloveniji za statične strani, vsega je 520 kB. Verjetno bi bilo 5 MB prostora dovolj. Ne potrebujem SQL ... samo TLS (HTTPS) za moj certifikat. Kje vzeti? ",
    "user": "čuhalev"
  },
  {
    "message": "Praktično vsak slovenski in tudi tuji ponudnik bi zadostoval za take potrebe.  Fino je sicer imeti: 1) cPanel nadzorno ploščo, ker je delo z njo zelo enostavno in prijazno; 2) gostovanje v Sloveniji, zaradi manjšega odzivnega časa (ping). ",
    "user": "neoserv"
  },
  {
    "message": "Iščem gostovanje za en mali popoldanski s.p. in se zavedam, da je ponudbe kot listja in trave.  Trenutno ima spjevec eno ultrastaro spletno stran, spisano v PHP-ju (ne vem, ali je zadaj baza ali ne), ki bo potrebna prenove, vendar trenutno ni časa za to (oz. trenutno gostovanje in domena pretečejo v dveh tednih in je potrebno za oboje poskrbeti prej kot za prenovo strani). Morda bo kdaj v prihodnosti postavljena tudi kakšna zelo enostavna spletna trgovina z malo artikli. Potrebe po prostoru niso posebej velike, čeprav kakšen giga ali dva nikoli ne škodita, če se nabere več spletne pošte ali fotografij na spletni strani. Verjetno bi šlo tudi z manj. Prometa na spletni strani bo predvidoma malo, mi pa iz principa niso všeč mesečne omejitve prometa na X GB.  Želje:  ni nujno, je pa zelo zaželjeno imeti strežnik in podporo v Sloveniji/slovenščini (ciljna populacija obrtnika so stranke v Sloveniji) transparentne in \"normalne\" cene (dovolj ugodne; ni pa treba gledati na vsak cent in za vsako ceno riniti na absolutno najcenejšega ponudnika v Sloveniji ali ZDA s komaj omembe vredno podporo) dober / \"samodejni\" spletni vmesnik (da v primeru registracije nove domene, sprememb na DNS-u ipd. ni treba težiti supportu) spletna pošta z nekim \"normalnim\" vmesnikom + neposreden dostop do IMAP-a (samo ne Microsoft-ovega) podpora za PHP in Python (Ruby je bonus); trenutna stran je spisana v PHP-ju, ampak bo v kratkem potrebno postaviti novo stran in jezik oz. framework še ni izbran ponudnik gostovanja skrbi za backup možnost postavitve več kot ene spletne strani je bonus (recimo, da bo kdaj potrebna kakšna poddomena ali začasna/testna spletna stran) zaželjena možnost dostopa do strani preko SSH-ja (ter možnost uporabe GIT-a in SVN-ja) ugodna cena .si domen in možnost DNS strežnika (za nekaj ostalih nepovezanih domen)   Gledala sem npr. zeleni paket na neoserv.si, ki pri zakupu prvih petih let gostovanja stane 38 EUR/leto + domena (do 4 domene, 10 GB, ssh, ...).  Zbiram pa še druge predloge za primerljive ponudbe. Idealno s kakšnim stavkom (ali odstavkom) utemeljitve. ",
    "user": "mojca"
  },
  {
    "message": "Meni osebno je od slovenskih najboljši neo-serv, fantje so odzivni in pripravljeni pomagat, nekako imaš občutek da si na prvem mestu kot stranka. So malo dražji od konkurence, ampak meni se res ne da ubadat z neodzivnostjo in včasih tudi z arogantostjo, da je itak pri meni nekaj narobe in naj najprej to preverim. (gostoval sem pri domenci: zanič help desk)  Tako da +1 za neo-serv.  Tujino toplo odsvetujem, ker imajo tam velike stranke in ponavadi, se zate ne zmenijo (recimo meni so menjali .NET iz 3.5 na 4.5, kljub temu, da smo izrecno zahtevali da ne in je bila stran offline 3 dni preden smo vse preprogramirali, za popizdit). Je pa tujina bistveno, bistveno cenejša. ",
    "user": "111111111111"
  },
  {
    "message": "Hvala. ",
    "user": "mojca"
  },
  {
    "message": "Tudi sam toplo priporocam neo-serv. ",
    "user": "psychoshorty"
  },
  {
    "message": "Hvala obema za pohvale - ko je trud cenjen, se še z večjim veseljem potrudimo :) ",
    "user": "neoserv"
  },
  {
    "message": "Priporočam webicom.net :) ",
    "user": "Excalibrus"
  },
  {
    "message": "Imam sam neo-serv in toplo priporočam ;) ",
    "user": "Jerry000"
  },
  {
    "message": " Excalibrus je 15. jun 2016 ob 08:55 izjavil:Priporočam webicom.net :)   Stran imajo z*ebano tako, da v Firefoxu odreze spodnjo polovico cen, v ponudbi so pa cvetke tipa \"1 leto = 12 EUR, 2 leti = 24 EUR, 3 leta = 36 EUR\" - ocitno iscejo stranke, ki imajo tezave z racunanjem.  Ne delujejo kredibilno. ",
    "user": "Ahim"
  },
  {
    "message": "Zdravo vsem!  V naši firmi, kjer gostujemo 10-15 domen, uporabljamo tri ali štiri različne poštne domene, gostujemo večjo spletno stran, ki bi jo pozimi radi menjali in potencialno postavili še kakšno, razmišljamo o menjavi ponudnika gostovanja strani ter domen. Trenutno smo na hitrost.com, kjer moram povedat da s supportom nismo zadovoljni. Njihov zadnjih mejl v zvezi s težavami zaradi uvrščanja naše pošte v SPAM in ne-dostave pošte se je recimo glasil: \"to bi google moral vedeti\", v zvezi s težavami s pošiljanjem pošte pa nas pošiljajo k Microsoftu, ker uporabljamo Office 365.  Potrebujemo dosegljivega in odzivnega ponudnika, ker delujemo v globalni panogi in je naša stran obiskovana 24/7. ",
    "user": "Shatzy"
  },
  {
    "message": "POnovno glas za neo-serv. Podpora je fantastična. Jaz furam majhno stran in še nisem imel težav. Kako je z večjimi zadevami pa ne vem. ",
    "user": "111111111111"
  }
]