[
  {
    "message": "Ko mi posveti sonce v vetrobransko steklo se vidi precej prask od drgnenja ledu letos oz. še od prejšnjih let, katero pasto za poliranje stekel mi najbolj priporočate? ",
    "user": "menjalnik"
  },
  {
    "message": "zobna pasta - pa se ne zajeb***** dela čudeže ",
    "user": "madog"
  },
  {
    "message": "S čim to drgneš steklo, da povzroča praske ? ",
    "user": "Hayabusa"
  },
  {
    "message": "Z navadnim plastičnim strgalom ",
    "user": "menjalnik"
  },
  {
    "message": " madog je 24. feb 2014 ob 16:53 izjavil:zobna pasta - pa se ne zajeb***** dela čudeže   lol, svašta, bi ga res rad vidu ja z zobno pasto po vetrobranskem steklu. Izvoli.  Za poliranje vetrobranskega stekla se uporabljajo polirne paste, ki vsebujejo \"Cerium Oxide\". Ter posebna polirna gobica. Poliranje vetrobranskega stekla z rotacijsko polirko traja 4-5 ur (odvisno tudi od risov). Luknjic od kamenčkov se seveda ne da odstraniti.  Delo ni enostavno in je kar zaj. sploh ker je dostop in drža telesa zahtevna.  Drugače ti pa računajo cca. 40€ za takšno poliranje, brez nano premaza (vsaj takšna je bila cena lansko leto). ",
    "user": "Vikking"
  },
  {
    "message": " menjalnik je 24. feb 2014 ob 16:56 izjavil:Z navadnim plastičnim strgalom  Tega se ne dela, če ti je kaj do avta. Naj to počne folk na starih kantah kjer je vsaka vožnja lahko zadnja, ne pa da vidim folk, ki na novem avtu drka šipo s plastično parkirno uro... Sam boš to težko naredil, raje daj enemu polir majstru 50€, pa maš mir.  Sicer pa: Se, da spolirat ampak minimalno, na novejših steklih se še da rešiti zadevo ker je ponavadi samo površinsko oz. črte od brisalcev, če pa je avtomobil star in so brisalci naredili rob žal ne bo rešitve ampak menjava stekla. ",
    "user": "Er333"
  },
  {
    "message": "jaz sem pred leti spoliral prednje in zadnje steklo kar s polirno pasto za šasijo. praktično vse parske so izginile, ki so se poznale od drgnjenja brisalcev. ",
    "user": "korenje3"
  },
  {
    "message": " Er333 je 24. feb 2014 ob 17:56 izjavil:menjalnik je 24. feb 2014 ob 16:56 izjavil:Z navadnim plastičnim strgalom  Tega se ne dela, če ti je kaj do avta. Naj to počne folk na starih kantah kjer je vsaka vožnja lahko zadnja, ne pa da vidim folk, ki na novem avtu drka šipo s plastično parkirno uro... Sam boš to težko naredil, raje daj enemu polir majstru 50€, pa maš mir.  Sicer pa: Se, da spolirat ampak minimalno, na novejših steklih se še da rešiti zadevo ker je ponavadi samo površinsko oz. črte od brisalcev, če pa je avtomobil star in so brisalci naredili rob žal ne bo rešitve ampak menjava stekla.    V šipi po poliranju ostanejo majhne vdolbinice. Se ne splača. Raje novo šipo. Če avto ni prestar. ",
    "user": "Pšenični"
  },
  {
    "message": " korenje3 je 24. feb 2014 ob 17:59 izjavil:jaz sem pred leti spoliral prednje in zadnje steklo kar s polirno pasto za šasijo. praktično vse parske so izginile, ki so se poznale od drgnjenja brisalcev.   \"mehko\" polir pasto? kako je to mogoče  To zimo sem 80% uporabljal sprej, ostalo drgnil, no dans sem drgnil ker nisem imel pripravljen sprej  Moram zrihtat tole, ker sem avt zrihtal v piko, bom pa še šipo ",
    "user": "menjalnik"
  },
  {
    "message": "zakaj so plastična strgala napačna izbira?  Za poliranje vetrobranskega stekla se uporabljajo polirne paste, ki vsebujejo \"Cerium Oxide\" kaj pa je pri \"Cerium Oxide\" tako posebnega? ",
    "user": "gruntfürmich"
  },
  {
    "message": "Je trši od stekla. Ne moreš z banano prerezat žilavega zrezka. ",
    "user": "first_line"
  },
  {
    "message": "drugi oksidi/karbidi/nitridi/boridi... ne veljajo? ",
    "user": "gruntfürmich"
  },
  {
    "message": "Ta je nekako uveljavljen za to početje. Zakaj so drugi neprimerni pa se nisem nikoli poglabljal. Kupil sem na eBayu, samo je to res mučno početje. Raje gledam kakšno črtico na šipi. Vsa stekla niso primerna za poliranje, imajo prevleko in ni fino če jo odstraniš. Jaz sem za vajo na enem AXu drkal in se lepo popravi, drugič ne bom več. ",
    "user": "first_line"
  },
  {
    "message": " gruntfürmich je 25. feb 2014 ob 08:52 izjavil:drugi oksidi/karbidi/nitridi/boridi... ne veljajo?   Enako kot če bi rekel, zakaj ne polirajo avtomobilskega laka z diamanti. So sredstva ki so prav namenjena za določene površine. Nekatere pač niso primerne. Tudi brusni delci ne smejo povzročati prekomernega pregrevanja površine, se dobro razporediti v polirni suspenziji........... Naslednjič si daj borid v zobno pasto, da bo bolje sčistilo zobe.  Cerium%28IV%29 oxide @ Wikipedia  Jeweller%27s rouge @ Wikipedia ",
    "user": "Vikking"
  },
  {
    "message": "edine pomisleke imam glede cene, da ljubitelji avtov pač to polirno sredstvo preplačajo... ",
    "user": "gruntfürmich"
  },
  {
    "message": "kaj pa s praskami od drgnjenja? je to res, četudi je krtača plastična? ",
    "user": "gruntfürmich"
  },
  {
    "message": "Vedno se zraven najde smet, prah, miniaturen kamenček, potem plastika deluje zgolj kot platno pri brusnem papirju  ",
    "user": "MadMax"
  },
  {
    "message": " Er333 je 24. feb 2014 ob 17:56 izjavil:menjalnik je 24. feb 2014 ob 16:56 izjavil:Z navadnim plastičnim strgalom  Tega se ne dela, če ti je kaj do avta. Naj to počne folk na starih kantah kjer je vsaka vožnja lahko zadnja, ne pa da vidim folk, ki na novem avtu drka šipo s plastično parkirno uro... Sam boš to težko naredil, raje daj enemu polir majstru 50€, pa maš mir.  Sicer pa: Se, da spolirat ampak minimalno, na novejših steklih se še da rešiti zadevo ker je ponavadi samo površinsko oz. črte od brisalcev, če pa je avtomobil star in so brisalci naredili rob žal ne bo rešitve ampak menjava stekla.   Kaj potem priporočaš, da se uporabi zjutraj za odstranjevanje ledu na steklu? ",
    "user": "FTad"
  },
  {
    "message": "Pokriješ šipo zvečer. ",
    "user": "Magic1"
  },
  {
    "message": "Ja ne vem, s čim bi si upal pokrivat na parkirišču ob bloku, da mi ne bi do jutra nekdo ukradel.... drugače pa ja, zadeva bi delovala ",
    "user": "FTad"
  },
  {
    "message": "Z strgalom pač povzročaš mikro praske, ki so potem vidne kot \"pajčevina\". Z leti potem nanese toliko prask, da pač postane lahko moteče, ponoči, ko se svetloba razprši.  Recimo namenski produkt za poliranje vetrobranskega se imenuje CERIGLASS (proizvajalec CARPRO):  http://www.cleanyourcar.co.uk/engine-an...  Zadeva je poceni, sicer je možnost nakupa z gobicami za ročno poliranje. Ampak boš verjetno umiral, da dosežeš popoln efekt odstranitve vseh prask, verjetno pa prask od brisalcev brez strojnega poliranja sploh ne boš odstranil.: http://www.cleanyourcar.co.uk/engine-an...  Pri strojnem poliranju vetrobranskega stekla se uporabi RAYON pad: http://www.cleanyourcar.co.uk/engine-an...  Ponavadi se površina še pri poliranju moči, da se preveč ne praši in se zmanjša pregrevanje površine.  Tukaj vsaj približno dobite idejo kako dolgo traja poliranje, pa je tole odstranjevanje mikroprask, ne pa sledi brisalcev in globljih risov:   Na tem vidu pa se dobro vidi razlika, kako praske razpršijo svetlobo in motijo vidljivost (pustil je en pas nepoliranega z praskami):  ",
    "user": "Vikking"
  },
  {
    "message": " Er333 je 24. feb 2014 ob 17:56 izjavil:menjalnik je 24. feb 2014 ob 16:56 izjavil:Z navadnim plastičnim strgalom  Tega se ne dela, če ti je kaj do avta. Naj to počne folk na starih kantah kjer je vsaka vožnja lahko zadnja, ne pa da vidim folk, ki na novem avtu drka šipo s plastično parkirno uro... Sam boš to težko naredil, raje daj enemu polir majstru 50€, pa maš mir.  Ne vidim kej dost druge izbire. Seveda sam najprej posprejam, ampak nekaj je pa vseeno treba zdrgnit. Sam sicer še nisem opazil da bi od tega nastala kakšna praska. ",
    "user": "GrimReaper"
  },
  {
    "message": "jaz se s poliranjem stekel sploh ne mučim. dobra rešitev je tista nano pasta, ki preprečuje lepljenje dežnih kapljic na steklo. ta pasta v bistvu zapolni reže na steklu in se tako ponoči praktično sploh ne vidi da bi bila stekla popraskana. ",
    "user": "korenje3"
  },
  {
    "message": "Si bom sposodil tole temo, ker me je tema o brisalcih spomnila na nekaj.  Torej na vetrobranskem steklu imam problem in sicer prah od barvanja.  Vzrok je najverjetneje, ko sem imel avto sparkiran pred enim dvoriščem, kjer so barvali radiatorje ali pa neke cevi. Od takrat več nimam gladkega stekla, je bolj tako \"kosmato\" na otip, če kdo ve kaj mislim.  Torej, prihaja zima sneg in ostalo me zanima, kaj in kako se tega znebiti? Najcenejša varianta? Sem bil že v avtopralnici pa z vapotom pral pa ne gre dol.  Kaj bi bila najcenejša rešitev? - Sam sem razmišljal o tisti vileda gobici, ki ima tisto črno stran? Ali se stem poškoduje steklo ali kajkoli? Ali mislite, da bo zima naredila svoje in bo čez zimo to šlo dol?  Hvala za nasvete vnaprej. ",
    "user": "m0LN4r"
  },
  {
    "message": "Ne bi praskal glih z grobo gobico. Za hec probaj z strgalom za vinjete. IPA mogoče, kakšno bolj namensko čistilo, poliranje bi to spravilo dol brez problema, več možnosti in variant. Seveda se izogibaj tistim ki bi povzročile praske na steklu oz. kemikalijam ki bi lahko poškodovale le to. Kaj se bo zgodilo čez zimo pa boš videl. ",
    "user": "Vikking"
  },
  {
    "message": "Ja glede nato, da se z to gobico že 5 let pomiva steklena posoda pa ni gori prask, po mojem tudi tu nebi smelo biti ali? Kaj pa tista fora z zobno pasto bi tu prišla v poštev? ",
    "user": "m0LN4r"
  },
  {
    "message": "Probaj, škodovati pasta ne more.   Glede na to da je gor zasušena barva, bo treba uporabit kakšno bolj agresivno čistilo. (aceton, čisti bencin, ipa, kakšen domač razmaščevalec, tisti robčki za odstranjevanje vinjet..).  Maš celo morje tega, tekočino najprej preizkuš nekje na robu vetrobranskega stekla, kjer imaš to barvo. ",
    "user": "Vikking"
  },
  {
    "message": "pojdi v trgovino z avtodeli, kupi eno tako reč, ki se uporablja za čiščenje mrtvega mrčesa.     je iz nekakšne plastike...stekla s tem zagotovo ne boš poškodoval. Je pa dovolj hrapavo da boš očistil prah.  Enostavno zmoči šipo, dodaj malo čistila (lahko za posodo čistit) nato pa dobro zdrgni s to rečjo.   ps.: to \"gobico\" zagotovo prodajajo tudi v Obiju na oddelku za nego avta. ",
    "user": "Olórin"
  },
  {
    "message": "Za 40€ ti spolirajo steklo v Ljubljani  ",
    "user": "menjalnik"
  },
  {
    "message": " Er333 je 24. feb 2014 ob 17:56 izjavil:menjalnik je 24. feb 2014 ob 16:56 izjavil:Z navadnim plastičnim strgalom  Tega se ne dela, če ti je kaj do avta. Naj to počne folk na starih kantah kjer je vsaka vožnja lahko zadnja, ne pa da vidim folk, ki na novem avtu drka šipo s plastično parkirno uro... Sam boš to težko naredil, raje daj enemu polir majstru 50EUR, pa maš mir.   To je lahko rečt, ampak v praksi je pa težje izvajat. Sam sem kupil 4 spreje za odmrzovanje, da slučajno ne bom ostal brez. Ampak še vedno je treba na nekaterih mestih podrgnit.  Za trenutni avto me ne skrbi več tolk, ampak bolj za naslednjega, ki bi ga rad čim manj drgnil. Drugače pa po 9 letih na vetrobranskem steklu ni videt nekih kritičnih prask če vozim proti soncu, seveda je k temu veliko pripomoglo, da je imel prejšnji lastnik garažo in ga 6 let ni rabil nič drgnit. Pri trenutnem sem pa zajebal: 1. ko sem šel po pranju z ročnim brisalcem pucat šipe, sem naredil kar nekaj prask. Bil je precej ukrivljen, tako da sem še zelo močno pritiskal. Takrat sem se naučil, da moraš prej splaknit brisalec pod vodo, da se znebiš kamenčkov, pa čim bolj narahlo brišeš. Oz. tudi čim manj brišeš, ali pa sploh bolje s kakšno mikrokrpo. 2. na lučeh je enako precej prask, ko sem drgnil led z luči. Od takrat naprej uporabljam samo sprej. 3. po strehi sem enkrat tudi premočno podrgnil in naredil prasko, ker je prejšnja krpa pustila packe, in sem jih hotel očistit z drugo krpo.  Novega avta nebi nikoli imel, ker bi se požrl, če bi naredil kako hudo prasko. Pa itak čez pol leta nebi bil več nov. Ko bom kupoval rabljenega, se pa vseeno ne bom sprijaznil s takim, ki je ves opraskan. Magari ena ali dve do 1cm, kot je pri trenutnem, če jih je več, že vseeno če ne menjam. ",
    "user": "GrimReaper"
  },
  {
    "message": "Jaz zdaj, ko sem videl kako sranje imam na šipi od drgnenja uporabljam tekočino za taljenje ledu, ki sem ga kupil v mercatorju(0.5l za 2,49€). Mi pa kogarkoli vprašam glede poliranja odsvetujejo, ker stanjšaš steklo in je še bolj podvrženo, da prej poči. No jaz bom vseeno poleti peljal mojstru, ker mam za odstranit 2 globoki in milijon drugih, ki so nastali od strgal.  Razbijat šipe zaradi prask in potem obiskovat zavarovalnico, da časti nove stekla je traparija, ker je gor še prvo tovarniško vgrajeno steklo in že ptiči čivkajo, da druga vgradnja ni več to, kar je bila prva. ",
    "user": "menjalnik"
  },
  {
    "message": " menjalnik je 7. nov 2014 ob 19:21 izjavil: Mi pa kogarkoli vprašam glede poliranja odsvetujejo, ker stanjšaš steklo in je še bolj podvrženo, da prej poči. No jaz bom vseeno poleti peljal mojstru, ker mam za odstranit 2 globoki in milijon drugih, ki so nastali od strgal.    Kdo ti to svetuje?  Pa veš da se odstrani največ nekaj mikronov.  Bolj je problematično poliranje z kakšnimi navadnimi polirnimi pastami, kjer v bistvu z nekvalitetnimi produkti in napačnim delom, zamagliš površino, ali pa dosežeš razlivanje svetlobe. Poliranje vet. stekla se dela z cerium oxidom, z pravilno ryon gobico, ter pravilnim delom polirke. Ni nobenega straha, strašijo tisti ki se ne spoznajo na to, ali pa tisti ki bi ti radi prodali novo vet. steklo. ",
    "user": "Vikking"
  },
  {
    "message": "Da še jst napišem mojo izkušnjo.  Led z šip zdrsan z lopato za kidat sneg. Seveda ko se je avto ogrel so postale vidne velike in globoke rajse po vetrobranskem in voznikovem steklu. Seveda takoj na internet brat če je avtomobilsko steklo možno polirati in seveda cel kup debat po forumih, kako se to ne da in podbno. Seveda ker noben ne posluša foruma sem pri kolegu z grobo polirno pasto glasurit(ne vem točnega produkta) in profesionalno polirko v roku 15minut šipe zrihtov kot nove in se nobena praska ne vidi več. Avto pa je bil BMW model e46 ",
    "user": "puda"
  },
  {
    "message": "@Vikking v podjeju Carglass so mi to povedali in da so se ravno zaradi tega oni nehali s tem ukvarjati. POkliči na brezplačno telefonsko številko pa preveri. Pri podjetju Rogelj se pa s tem še vedno ukvarjajo in so tudi rekli, da s poliranjem odstraniš neko zaščitno plast na steklu, še posebej če je treba kakšno prasko zbrusit.  @puda Nemogoče, da si v 15 minutah odstranil velike globoke praske s celega vetrobrana. Problem poliranja stekla je trdota, pleh je čist druga stvar. Pa še hladit moraš steklo, če greš s polirko čez drugače poči. ",
    "user": "menjalnik"
  },
  {
    "message": "Sam sem kupil 4 spreje za odmrzovanje, da slučajno ne bom ostal brez.   Ti spreji so stran metanje denarja. Kot prvo so dragi, kot drugo pa v hudem mrazu tlak v piksni pade, da komaj kaj pride ven.  Vzameš tisto tekočino, ki jo kupiš za brisalce, vsaj do -30 in si jo natočiš nerazredčeno v ročno pršilko (npr. tisto od čistila za šipe). Deluje tudi v najhujšem mrazu, ni nič manj učinkovito od pršil v piksnah, pa še bistveno ceneje je - poleg tega, da vedno točno veš, koliko še imaš v pršilki. Pa odpadnih piksen tudi ne prideluješ, torej si bolj 'ekološki'. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": " menjalnik je 7. nov 2014 ob 21:42 izjavil:@Vikking v podjeju Carglass so mi to povedali in da so se ravno zaradi tega oni nehali s tem ukvarjati. POkliči na brezplačno telefonsko številko pa preveri. Pri podjetju Rogelj se pa s tem še vedno ukvarjajo in so tudi rekli, da s poliranjem odstraniš neko zaščitno plast na steklu, še posebej če je treba kakšno prasko zbrusit.  @puda Nemogoče, da si v 15 minutah odstranil velike globoke praske s celega vetrobrana. Problem poliranja stekla je trdota, pleh je čist druga stvar. Pa še hladit moraš steklo, če greš s polirko čez drugače poči.   Kdo je govoril o brušenju prask? Govorimo samo o poliranju. S poliranjem, globljih prask in pikic pač ne odstraniš. Počne pa se to z pravilno polirno pasto in gobico. Ter seveda pravilna tehnika poliranja. Steklo pa ne bo počilo kar tako od poliranja. Ker drugače bi poleti vsem pokala stekla. Steklo bo počilo, ker je nekdo preveč pritiskal s polirko na vetrobransko steklo. Torej zaradi pritiska ne zaradi toplote.  Poliranje je fizično zahtevno (sploh zaradi dostopa in drže telesa) in časovno traja precej časa. Rezultati niso popolni, saj kot sem dejal ne moreš odstranit vsega. Polira se z cerium oxidom in ryon gobico, ter obilo volje. Gobica se navlaži predvsem zaradi prašenja polirnega sredstva, kako toplo pa je steklo pri poliranju, pa z otipom kontroliraš.  Kakšno zaščito pa ima steklo še zunaj, če je že celo spraskano? ",
    "user": "Vikking"
  },
  {
    "message": " SeMiNeSanja je 7. nov 2014 ob 21:54 izjavil:Sam sem kupil 4 spreje za odmrzovanje, da slučajno ne bom ostal brez.   Ti spreji so stran metanje denarja. Kot prvo so dragi, kot drugo pa v hudem mrazu tlak v piksni pade, da komaj kaj pride ven.  Vzameš tisto tekočino, ki jo kupiš za brisalce, vsaj do -30 in si jo natočiš nerazredčeno v ročno pršilko (npr. tisto od čistila za šipe). Deluje tudi v najhujšem mrazu, ni nič manj učinkovito od pršil v piksnah, pa še bistveno ceneje je - poleg tega, da vedno točno veš, koliko še imaš v pršilki. Pa odpadnih piksen tudi ne prideluješ, torej si bolj 'ekološki'.  Saj so ti Hoferjevi XS Auto v plastičnih pršilkah, Sonax in Zimax sta v piksni. Slabost teh v piksnah je tudi, da če nimaš rokavic, so prekleto mrzli za držat. Je pa eden samo 2€ za 750ml (2,65€/l), kar je 4x ceneje kot Petrolov (5,5€ za 500ml) in 6x cenejši od Sonax (4,8€ za 300ml).  Tvoja ideja se mi pa zdi še boljša, v Hoferju je bila tekočina samo 5€ za 5l, kar je še skoraj 3x ceneje kot te pršilke. ",
    "user": "GrimReaper"
  },
  {
    "message": " menjalnik je 7. nov 2014 ob 21:42 izjavil:@puda Nemogoče, da si v 15 minutah odstranil velike globoke praske s celega vetrobrana. Problem poliranja stekla je trdota, pleh je čist druga stvar. Pa še hladit moraš steklo, če greš s polirko čez drugače poči.   Ne vem, koliko časa si jih ti brusil ampak pri meni je šlo brez problema zelo hitro stran. pa še ena slika, da ne bo kdo mislu, da se lažem.     slika ",
    "user": "puda"
  },
  {
    "message": " korenje3 je 25. feb 2014 ob 18:06 izjavil:jaz se s poliranjem stekel sploh ne mučim. dobra rešitev je tista nano pasta, ki preprečuje lepljenje dežnih kapljic na steklo. ta pasta v bistvu zapolni reže na steklu in se tako ponoči praktično sploh ne vidi da bi bila stekla popraskana.   Se je morda, kdo s temle ukvarjal kdaj, je tole mišljeno Rain-X sredstvo zaodboj vode. Nekako imam opraskano zadnjo in prednjo šipo...avto ravno nabavljen rabljen 2leti, pa so očitno pri AH to nekak prekrili(verjamem da se da), dokler nisem v avtopralnico peljal in z mikroprahom ter vodo verjetno odstranil iz stekel... Tnx ",
    "user": "Smartydug"
  },
  {
    "message": " madog je 24. feb 2014 ob 16:53 izjavil:zobna pasta - pa se ne zajeb***** dela čudeže   Na plastiki mogoče. Na steklu, ki ima občutno višjo trdoto pa boš sam svinjarijo naredil.   OP zamenjaj steklo. Tega ne boš spoliral oz. te bo približno toliko ali več prišlo kot novo. ",
    "user": "Raptor F16"
  },
  {
    "message": "Je varianta glede na to da je vse zavarovano. Ampak glede na to da so trenutno original OEM stekla in da potem dobiš brand carglass ali koga 3rd, mi nekako ne ustreza....Te praske pa so tako minimalne, da bi bil malo nor, če bi se loteval menjave obeh stekel. ",
    "user": "Smartydug"
  },
  {
    "message": " menjalnik je 24. feb 2014 ob 16:56 izjavil:Z navadnim plastičnim strgalom   100% si z viledo. Ali si se pa vozil po prašnih cestah z vklopljenim brisalcem. ",
    "user": "korenje3"
  },
  {
    "message": "A pa vi veste, da odgovarjate na več kot 5 let stare poste! ",
    "user": "GRT"
  },
  {
    "message": "berem da bo za odstranjevanje lepila vinjete, dovolj detergent za posodo. Al treba kaj bolj konkretnega? ",
    "user": "Alien_Device"
  },
  {
    "message": " korenje3 je 26. jun 2019 ob 10:34 izjavil:menjalnik je 24. feb 2014 ob 16:56 izjavil:Z navadnim plastičnim strgalom   100% si z viledo. Ali si se pa vozil po prašnih cestah z vklopljenim brisalcem.    Niti dotaknil se nisem še stekla, sicer pa običajno mikrokrpo uporabljam. Bil sem pa res v samopostrežni avtopralnici, prešpiracal z mikroprahom in vodo izpiral (če je pa zaradi tega pa nevem..čudno) je pa tako, običajno v teh avtopralnicah ostanejo sledi voska na steklu..tudi če nisi voskal(pač ista pištola za vse stvari, sledi ostanejo). Šipa je bila pač mastna od voska, nakar je čez 2 uri potem padal dež, in je blo potrebno brisalce pač vklopit. Ne verjamem pa da je to krivo, ker je kar nekaj prask tudi izven območja metlic.  GRT je 26. jun 2019 ob 10:39 izjavil:A pa vi veste, da odgovarjate na več kot 5 let stare poste!   Vemo, da ne bomo nove teme smetili.. ",
    "user": "Smartydug"
  },
  {
    "message": " menjalnik je 24. feb 2014 ob 16:51 izjavil:Ko mi posveti sonce v vetrobransko steklo se vidi precej prask od drgnenja ledu letos oz. še od prejšnjih let, katero pasto za poliranje stekel mi najbolj priporočate?  Jaz imam tudi po 12 letih polno prask, pa drsam led zelo zelo redko. Imam pač to srečo, da avta ne rabim nujno. Če je led, raje počakam, da se stali ;) Tako da bi znalo biti, da praske nastanejo med vožnjo. Od brisalcev najbrž ne, sicer bi bile samo na mestih, ki jih dosežejo brisalci. Ali pa je vzrok kaj tretjega ... ",
    "user": "zavajon"
  },
  {
    "message": "Kaj ti nikoli noben kamenček ne prileti? ",
    "user": "koyotee"
  },
  {
    "message": "Kamenček ma drugo obliko..luknjico naredi.  Mislm da zadnja leta, vsaj novejši avti vgrajujejo zlo slaba stekla.... ",
    "user": "Smartydug"
  }
]