[
  {
    "message": "Torej po nekajkratnem formatiranju se mi winsi (vse verzije) enostavno ne naložjo pravilno. Javi mi napako v smislu, da cd-ja ni v enoti ali pa mi ponudi opcijo, da nekatere driverje kar preskočim... To se je začelo dogajati pred kratkim, ko mi je že v samem sicer naloženem sistemu začele pojavljati napake in po formatiranju diska..ne gre naprej... Probal sem resetirat BIOS in pregledal kontakte na plati, ter vse skupaj spihal in preveril stike... Ima kdo kakšno idejo??  ",
    "user": "segi"
  },
  {
    "message": "mogoče ko poveš kaki hardwer maš ",
    "user": "boštjan"
  },
  {
    "message": "Morda je CD ROM (enota) fuč? ",
    "user": "ali3n"
  },
  {
    "message": "cd-rom enota ni fuč, saj sem probal nalaganje že z druge enote.98% pol pa 3 datotek ne more naložit. Imam celo licenčne winse2k in ne dela. Sumim, da je kriva grafična kartica geforce2, tako, da bom sedaj probal zadevo naložit na disk na drugem računalu, pa bomo pol videli. ",
    "user": "segi"
  },
  {
    "message": "Preveri spomin. ",
    "user": "Han"
  },
  {
    "message": "da bi ram lahko štekal?? Tudi možno...samo fora je v tem, da je vse začelo zajebavat kr naenkrat...bom ja... ",
    "user": "segi"
  },
  {
    "message": "Skoraj gotovo je krivec ram. ",
    "user": "Sumo"
  },
  {
    "message": "mn so tut neki 2k srali pa sm sumo driverje...vendar je šlo preveč živcov v 3-kratnem format nism mel več živcev. po moje bi rabo ene take driverje ko bi meli *.inf datoteko v driverjih, ne setup programa. kkr kol, če ma kdo stabilne(!!!) driverje za gf2mx z *.inf datoteko nej pove. mu bom večno hvaležen.  ",
    "user": "root987"
  },
  {
    "message": "samo meni ne gre naložit niti win98, win95, winXP, winMe  ",
    "user": "segi"
  },
  {
    "message": "Če ti napiše nekaj v smislu \"setup cannot copy files\" je definitivno ram. Imel sem enak problem z vsemi vrstami Windowsov (niso se hoteli instalirati). Ko se zamenjal ram stvar deluje. ",
    "user": "digitalc"
  },
  {
    "message": "Včeraj zamenjal RAM in winsi delujejo!   Tnx vsem... ",
    "user": "segi"
  }
]