[
  {
    "message": "Pozdravljeni,  ker ne najdem stare teme, kjer bi to poslala odpiram novo. Gre se za nakup novega računalnika, ki bi bil zmožen brezhibno poganjati 3d programe kot so: ZBrush, Maya, 3DS MAX, Mudbox, ter standard adobe programe (Photoshop, Indesign, AfterEfects, Illustrator,...). Ker se seveda ne spoznam na računalnike, bi prosila za vašo pomoč. Rada bi tudi odigrala igrco WatchDogs od Ubisofta. Vem, da so računalniki iz trgovine predragi za to kar ponujajo, zato upam da s tem, da bi dala sestaviti nov računalnik (dinokomp?) ta denar mogoče vložila v boljše komponente. Moj budget je okoli 1200€.  Hvala za vašo pomoč,  Aliaga ",
    "user": "Aliaga"
  },
  {
    "message": "Pozdravljen!  To je moj predlog:  http://www.agt.si/shoppingcart/   LP pa ti ostane dobrih 200€ , to lahko vložiš še v kej (lcd, tipkovnica miška ) Grafična je kr okej, procesor je hud ko šnops, rama je dost, ssd ( ni high end , ma pa dovolj placa to je važen da imaš nujne programe na SSD-ju ) ostalo pa lahko kr na drugem disku.  Kar se pa tiče gaminga , čez čas lahko upgadaš na crossfire ali pa prodaš in kupiš jačjo grafo. ",
    "user": "barny988"
  },
  {
    "message": "Ne pri AGT!  Overclock konfiguracija: http://www.mlacom.si/konfigurator?mycon...  A ker mogoče ne bo overclock: http://www.mlacom.si/konfigurator?mycon...  V tem primeru bi znal biti stock hladilnik za procesor dovolj dober. ",
    "user": "mihibo5"
  },
  {
    "message": " barny988 je 28. feb 2014 ob 14:11 izjavil:Pozdravljen!  To je moj predlog:  http://www.agt.si/shoppingcart/   LP pa ti ostane dobrih 200€ , to lahko vložiš še v kej (lcd, tipkovnica miška ) Grafična je kr okej, procesor je hud ko šnops, rama je dost, ssd ( ni high end , ma pa dovolj placa to je važen da imaš nujne programe na SSD-ju ) ostalo pa lahko kr na drugem disku.  Kar se pa tiče gaminga , čez čas lahko upgadaš na crossfire ali pa prodaš in kupiš jačjo grafo.    iz katerega bunkerja si ti prilezel ....   bera malo novozti o AGT preden priporocas ... ",
    "user": "Brias"
  }
]