[
  {
    "message": "Pozdravljeni,  Kupil sem nov zgoraj omenjeni prenosnik brez windows-a. Namestil sem si windows 7 hp 64bit, ko pa nameščam gonilnike mi pa vedno vrže napako, da gonilnik ni podprt za ta sistem. Sem poskušal nameščat gonilnike ročno ne pomaga nič. Ko sem usposobil mrežno sem poskušal zadevo posodobiti in nič.  Vse kar dela na računalniku je tipkovnica, tuchpad, zvok in mržna kartica, ki sem jo usposobil vse ostalo je mrtvo ne vzame niti usb-ja.  Je imel kdo podobne težave ali ki mi zna pomagati kako rešiti težavo?  Gonilniki so pa iz uradne sppletne strani: http://h10025.www1.hp.com/ewfrf/wc/soft...  Hvala v naprej in lp ",
    "user": "uporabniik"
  },
  {
    "message": "Opcija \"scan now\" iz zgornje strani ne obrodi rezultatov ? http://h10025.www1.hp.com/ewfrf/wc/docu...  Windows update ne najde šoferjev ?    Imaš podmodel F8R07EA ? ",
    "user": "Hayabusa"
  },
  {
    "message": "Ne, aplikacija se je namestila aplikacija ampak ne najde nič. ",
    "user": "uporabniik"
  },
  {
    "message": "Katera aplikacija ? ",
    "user": "Hayabusa"
  },
  {
    "message": "V brskalniku se je pojavila orodona vrstica kjer se je namestil (podobno kot flash) x-... potem je stran pokazala vse podatke o prenosniku ampaka stvar ni nameščala. ",
    "user": "uporabniik"
  },
  {
    "message": "Lihkar se ubadam sam s tako zadevo. Tudi gonilniki iz uradne strani ne zaležejo. Sem nasnel win8 x64, vendar mi ni uspelo namestiti wi-fi, bluetooth ter grafične kartice. Na win 7 x64 pa ne morem usposobit niti usbja :/  Zaenkrat še nimam rešitve, če kaj izvoham sporočim. ",
    "user": "Nabitk"
  },
  {
    "message": "Poglejte v Windows update, pod \"Izbirno\" ",
    "user": "BorutK-73"
  },
  {
    "message": " uporabniik je 20. feb 2014 ob 11:25 izjavil:Pozdravljeni, Kupil sem nov zgoraj omenjeni prenosnik brez windows-a. Namestil sem si windows 7 hp 64bit, ko pa nameščam gonilnike mi pa vedno vrže napako, da gonilnik ni podprt za ta sistem. ...  Čakaj, praviš, da si namestil HP win7 ? Kje si ga pa dobil ? Če imaš prav HP-jev WIn7 mora biti točno za ta model ali njegovo serijo z istim chipsetom in ostalih HW, drugače se ti ne pustilo zinštalirati. Če pa nimaš HP Win7 ampak neke OEM/DSP WIn7 pa moraš začeti z nameščanem gonilnikov osn.plate, torej pod Driver-Chipset. Imaš 4 .exe datoteke.  Začni z Intel Chipset (sp64343.exe) datoteko in jo poženi. Če zahteva restart, restartaj.  Nato nadaljuj z Intel usb3.0, MEI in RApid Storage .exe datotekami. Po restartu pa .exe datoteko za grafiko. ",
    "user": "Duhec"
  },
  {
    "message": "Sem poiskusil tudi z win7 DSP in nameščanjem gonilnikov posebej. Namestil sem intel chipset (sp64343.exe) restartal in probal z usb 3.0, vendar mi napiše, da računalnik ne zadošča minimalnim zahtevam. To je prvič, da imam tak problem na prenosniku :/ sem jih pa naložil že mali miljon :/ ",
    "user": "Nabitk"
  },
  {
    "message": "Danes sem pobal še direktno z Win7 HP varijanta....niti ne povoha. ",
    "user": "Nabitk"
  },
  {
    "message": "gonilnike išči po hardware id-ju ",
    "user": "Good Guy"
  },
  {
    "message": "ne pomaga...še vedno napiše, da računalnik ne izpolnjuje minimalnih zahtev za nasnemavanje gonilnika. Resno nimam več ideje. ",
    "user": "Nabitk"
  },
  {
    "message": "Glede hp sem mislo windows 7 home premium :)  Drugače sem pa uspel namestiti vse razen usb3 controlerja in gpu driverja. ",
    "user": "uporabniik"
  },
  {
    "message": " uporabniik je 22. feb 2014 ob 09:08 izjavil:Glede hp sem mislo windows 7 home premium :)  Drugače sem pa uspel namestiti vse razen usb3 controlerja in gpu driverja.   A ti dela wifi? meni je ratalo namestit usb3 controler in wifi button...lahko vklopim ali izklopim airplane mode on/off, vendar gonilnik ne prime. ",
    "user": "Nabitk"
  },
  {
    "message": "So tile hp res tako zanič kar se tiče šoferjev ali ste uporabniki popolnoma nesposobni najti svoj model & DL šoferje iz hp strani ? Ker če je prvo, bi ga jaz nesel nazaj in kupil nekaj drugega, kar lahko sam postaviš brez 3 doktoratov.   Vsi, ki imate problem, \"driverji ne primejo\", prilepite Vendor ID ter Device ID: http://www.ccboot.com/find-ven-dev-id.h... ",
    "user": "Hayabusa"
  },
  {
    "message": " Hayabusa je 22. feb 2014 ob 10:55 izjavil:So tile hp res tako zanič kar se tiče šoferjev ali ste uporabniki popolnoma nesposobni najti svoj model & DL šoferje iz hp strani ? Ker če je prvo, bi ga jaz nesel nazaj in kupil nekaj drugega, kar lahko sam postaviš brez 3 doktoratov.   Vsi, ki imate problem, \"driverji ne primejo\", prilepite Vendor ID ter Device ID: http://www.ccboot.com/find-ven-dev-id.h...    Tukaj so gonilniki iz uradne strani http://h10025.www1.hp.com/ewfrf/wc/soft...  Vendar nobeden od njih ne prime razen LAN kartice na Win7/x64. Na Win 8.1 pa prime vse razen wifija/bluetootha, gpu-ja, kamere...  Tudi cd, ki je bil v škatli s prenosnikom, je posnet na navaden maxellov dvd in je v navadnem belem ovitku z nalepko (gonilniki za HP 15 d050sm Win7 in Win 8.1)  Zanimivo je pa to, da tudi ko postavim sistem, usb-ji ne delujejo. Usb bi moral delati v osnovi brez gonilnikov (pustimo USB 3.0). Na Win 8.1 nasnamem najprej Intel Chipset/reset...nato USB 3.0 Controller in lej ga, končno delujejo v usb-ji. Na Win7 pa ne deluje gonlilnik za chipset kaj šele ostalo.  Tudi ko sem naložil win7 za HP, ki ima prilagojen win za HP mrcine z gonilniki in vsem ostalim, ni nobenih sprememb. Ne deluje nič od gonilnikov. Tako, da ne kritizirajte ampak rajši postavite kakšno vprašanje ali podajte odgovor če veste kaj konretno. ",
    "user": "Nabitk"
  },
  {
    "message": "Problem je, ker nekaterih modelov prenosnika na uradnih straneh (tudi drugih proizvajalcev) ne dobiš. Sem jih iskal tudi po raznih regijah in celo državah. Problem je ker so določeni prenosniki proizvedeni za določeno regijo ali državo in uradna spletna stran proizvajalca sploh ne ponudi gonilnikov - samo določena regija. Posluževal sem se tudi iskanja gonilnikov na uradnih modelih z enakim čipom določene naprave. Je zelo zamudno in potrebno veliko potrpežljivosti. ",
    "user": "Frenckie"
  },
  {
    "message": "Tako, da ne kritizirajte ampak rajši postavite kakšno vprašanje ali podajte odgovor če veste kaj konretno. Tole Vsi, ki imate problem, \"driverji ne primejo\", prilepite Vendor ID ter Device ID: http://www.ccboot.com/find-ven-dev-id.h... ",
    "user": "Hayabusa"
  },
  {
    "message": "Seveda da je zamudno, samo katere goilnike si nasnel in na kateri sistem? Sem tudi iskal različne modele prenosnikov z istim čipovjem vendar ne najdem ustreznih. Sem že klical v trgovino kjer je bil kupjen in pravijo, da ga bojo poslali na Hp ter da naj bi dobil novega in mi bojo nasneli tist sistem za katerega se odločim z gonilniki seveda :) ",
    "user": "Nabitk"
  },
  {
    "message": "Nabitk pa ti zdaj dela wi-fi?  Jaz sem vzel gonilnik tukaj: http://ftp.hp.com/pub/softpaq/sp64501-6...  Daj mi link kje si dobil usb gonilnik.  Kako pa je z grafiko imaš ostro sliko? ",
    "user": "uporabniik"
  },
  {
    "message": " uporabniik je 22. feb 2014 ob 11:43 izjavil:Nabitk pa ti zdaj dela wi-fi?  Jaz sem vzel gonilnik tukaj: http://ftp.hp.com/pub/softpaq/sp64501-6...  Daj mi link kje si dobil usb gonilnik.  Kako pa je z grafiko imaš ostro sliko?   Ti pošljem ko pridem domov. Daj mi povej, kater sistem imaš? Meni je usb delal samo na Win 8. ",
    "user": "Nabitk"
  },
  {
    "message": "Trenutno win 7 ultimate. Res pa, da na win 8.1 pa usb dela brez problema.  Glede grafike pa je finta, ker je gonilnik vzel ampak je slika kot, da ga nebi bilo. Kako je tebi? ",
    "user": "uporabniik"
  },
  {
    "message": " uporabniik je 22. feb 2014 ob 12:02 izjavil:Trenutno win 7 ultimate. Res pa, da na win 8.1 pa usb dela brez problema.  Glede grafike pa je finta, ker je gonilnik vzel ampak je slika kot, da ga nebi bilo. Kako je tebi?   Glede na to da mam tudi windows 7 ultimate brez gonilnikov za grafiko, je slika dokaj čista. Vendar ko se poglobiš v sliko vidiš kockice :/ Popoldan se bom probal poigrati s prenosnikom. Pa sporičim če bo kaj novega. Aha da omenim še to...na win7 tudi meni ne deluje usb. ",
    "user": "Nabitk"
  },
  {
    "message": "A je že kdo najdo kakšno rešitev. Jst mam isti problem z gonilniki,tud meni ne delujeta usb pa kamera. Sem pa probal vse živo pa ni šlo. ",
    "user": "srdjan90db"
  },
  {
    "message": "Sigh, nepismeni . Vsi, ki imate problem, \"driverji ne primejo\", prilepite Vendor ID ter Device ID: http://www.ccboot.com/find-ven-dev-id.h... ",
    "user": "Hayabusa"
  },
  {
    "message": "Prdlog: DOl si potegni HP Suport Assistant, ga namesti in pusti, da aplikacija naredi svoje delo,..  http://www8.hp.com/us/en/campaigns/hpsu... ",
    "user": "bobby"
  },
  {
    "message": "jaz imam cisto enake tezave in tudi sam nevem kako bi jih resil, edini driver kaj sem lahko dal na pc je audio ostale pa nisem mogel. Vprasal bi kje ste si potegnili ostale drivere ki vam so delali ",
    "user": "glavca123"
  },
  {
    "message": "Imel enak problem in ga rešil takole: Prvo sem dal gor Win 7 in je delal samo LAN, wifi in audio. Drugo ni nič delalo oz. nobenega drugega gonilnika nisem mogel naložiti. Nato sem naložil na računalnik Win 8.1 64-bit, takoj sem probal če dela usb in mi je samodejno delal(pri win 7 ni delal). Nato sem vzel tisti DVD, ki sem ga dobil zraven in po vrsti začel z inštalacijo gonilnikov.Vse gonilnike mi je uspelo naložiti razen teh sp64344, sp64345 in sp64376, ki so pa za grafično kartico. Ker nisem hotel imeti tako slabe resolucije, sem odšel na hp stran(http://h10025.www1.hp.com/ewfrf/wc/soft..., zgoraj izbral OS windows 8.1 64 bit, kliknil na Driver-Graphic in povlekel dol prvi driver  to je: Intel High-Definition (HD) Graphics Driver 2013-11-22 , Version10.18.10.3309, 158.02M Direkten link do prenosa teh gonilnikov: http://h10025.www1.hp.com/ewfrf/wc/soft... Naložil sem te gonilnike in mi je delala grafična kartica in sem lahko normalno spreminjal ločljivost. In zdaj mi vse lepo dela.  Upam da sem komu pomagal.  Lp ",
    "user": "netgear"
  },
  {
    "message": "Jaz sem obupal! Ga nesem ju3 nazaj! ",
    "user": "Nabitk"
  },
  {
    "message": "a si probal z mojim predlogom? kaj pa drpsu paket? http://drp.su/ ",
    "user": "bobby"
  },
  {
    "message": "bobby:  Suport Assistant ne najde driverjev za chipset in grafiko, kar pomeni nič delujočih USB portov in sliko ločljivosti 1024x768. drpsu se pa sesuje takoj po štartu programa.  +1 laptop, ki bo šel nazaj k prodajalcu... ",
    "user": "gumby"
  },
  {
    "message": "hja poj pa res vracilo prenosnika. pac zadeva ne dela. ",
    "user": "bobby"
  },
  {
    "message": "Si poskusil bootati v ubuntu live ? ",
    "user": "Hayabusa"
  },
  {
    "message": "Kaj točno naj počnem v ubuntu live? Od tam inštaliram gonilnike za chipset na oknih? ",
    "user": "gumby"
  },
  {
    "message": "Ne, zanima me če imaš tam polno resolucija ekrana npr. ",
    "user": "Hayabusa"
  },
  {
    "message": "Potrebno je:  - updatati bios: http://h10025.www1.hp.com/ewfrf/wc/soft... - namestiti gonilnike za BT: http://h10025.www1.hp.com/ewfrf/wc/soft... - namestiti gonilnike za WiFi: http://h10025.www1.hp.com/ewfrf/wc/soft... - namestiti Intel Trusted Execution Engine Firmware: http://h10025.www1.hp.com/ewfrf/wc/soft... - updatati chipset: http://h10025.www1.hp.com/ewfrf/wc/soft...    Ne škodi tudi HP Wireless Button Driver: http://h10025.www1.hp.com/ewfrf/wc/soft...  Na Win7 bom pa poskusil zdajle... ",
    "user": "roccco"
  },
  {
    "message": "Hayabusa: Se oproščam, sem mislil, da si trolat hotel... probal sem gparted live in ta je delal čisto ok.  rocco: Osmica bojda dela, nisem probal... sedmica pa niti pod razno ni hotela. ",
    "user": "gumby"
  },
  {
    "message": "Na kateri resoluciji je tam delal ekran ? ",
    "user": "Hayabusa"
  },
  {
    "message": " gumby je 28. feb 2014 ob 19:38 izjavil:Hayabusa: Se oproščam, sem mislil, da si trolat hotel... probal sem gparted live in ta je delal čisto ok.  rocco: Osmica bojda dela, nisem probal... sedmica pa niti pod razno ni hotela.   v ponedeljek probam še Win 7, danes je zmanjkalo časa:)  Hayabusa je 28. feb 2014 ob 19:48 izjavil:Na kateri resoluciji je tam delal ekran ?  Na Win8 sem imel klasično - 1366 x 768. Namestit je treba cca 160MB driver za Intel HD grafiko. ",
    "user": "roccco"
  },
  {
    "message": " roccco je 28. feb 2014 ob 22:06 izjavil:  v ponedeljek probam še Win 7, danes je zmanjkalo časa:)     Sporoči, če ti bo uspelo.  Na Win7 sem uspel namestiti lan in chipset.  Ostalo mi je še naslednje: - PCI Encryption/Decription Controller - Universal Serial Bus (USB) Controller - grafika ",
    "user": "Valentin"
  },
  {
    "message": " Valentin je 3. mar 2014 ob 12:09 izjavil:  Sporoči, če ti bo uspelo.  Na Win7 sem uspel namestiti lan in chipset.  Ostalo mi je še naslednje: - PCI Encryption/Decription Controller - Universal Serial Bus (USB) Controller - grafika   Za PCI Enryption/Decryption Controler je tole: http://h10025.www1.hp.com/ewfrf/wc/soft... Za USB Controler in grafiko še iščem rešitev. ",
    "user": "roccco"
  },
  {
    "message": " roccco je 3. mar 2014 ob 13:25 izjavil:  Za PCI Enryption/Decryption Controler je tole: http://h10025.www1.hp.com/ewfrf/wc/soft...     Sem inštaliral, vendar z rumenim klicajem.  ",
    "user": "Valentin"
  },
  {
    "message": "Poskusi še s temle: https://downloadcenter.intel.com/Detail... ",
    "user": "roccco"
  },
  {
    "message": " roccco je 3. mar 2014 ob 16:01 izjavil:Poskusi še s temle: https://downloadcenter.intel.com/Detail...   Isto.  A tebi pa dela??? ",
    "user": "Valentin"
  },
  {
    "message": "Tudi Wi-Fi dela. Zanimivo, da je prijel Chipset od Win 8.  Še vedno pa nisem uspel inštalirati:  Display adapter PCI\\VEN_8086&DEV_0F31&SUBSYS_2190103C&REV_0A  Universal Serial Bus (USB) Controller PCI\\VEN_8086&DEV_0F35&SUBSYS_2190103C&REV_0A  PCI Encryption/Decription Controller PCI\\VEN_8086&DEV_0F18&SUBSYS_2190103C&REV_0A  Tudi drpsu ne pomaga...   ",
    "user": "Valentin"
  },
  {
    "message": "Display adapter https://downloadcenter.intel.com/Search...  Universal Serial Bus (USB) Controller https://downloadcenter.intel.com/Detail...  PCI Encryption/Decription Controller http://h10025.www1.hp.com/ewfrf/wc/soft...  http://h10025.www1.hp.com/ewfrf/wc/soft...    Ko vse namestiš, shrani šoferje nekam na varno ! ",
    "user": "Hayabusa"
  },
  {
    "message": "Žal še vedno brez uspeha.  Vseeno hvala. ",
    "user": "Valentin"
  },
  {
    "message": " Valentin je 4. mar 2014 ob 13:58 izjavil:Žal še vedno brez uspeha.  Vseeno hvala.  BTW, si pogledal v Windows update pod optional? ",
    "user": "BorutK-73"
  },
  {
    "message": " BorutK-73 je 4. mar 2014 ob 16:07 izjavil:Valentin je 4. mar 2014 ob 13:58 izjavil:Žal še vedno brez uspeha.  Vseeno hvala.  BTW, si pogledal v Windows update pod optional?    Sem, ja.  Poglejte tale link - sicer ni popolnoma isti model, ampak težave so zelo podobne:  http://h30434.www3.hp.com/t5/Notebook-O...  Mislim da je stvar brezupna, dokler se \"veliki HP\" ne zmiga.   ",
    "user": "Valentin"
  },
  {
    "message": "Dej mi prenosnik pa 20€ zravn, ti ga sformatiram in namestim vse potrebne gonilnike...  tole kar tukaj zganjate je pravi cirkus ",
    "user": "Good Guy"
  },
  {
    "message": "Boš dal ti 20€, če ti ne uspe?  ",
    "user": "gumby"
  },
  {
    "message": " gumby je 4. mar 2014 ob 22:17 izjavil:Boš dal ti 20€, če ti ne uspe?    jp ",
    "user": "Good Guy"
  },
  {
    "message": " Good Guy je 4. mar 2014 ob 21:12 izjavil:Dej mi prenosnik pa 20€ zravn, ti ga sformatiram in namestim vse potrebne gonilnike...  tole kar tukaj zganjate je pravi cirkus   Nikar ne podcenjuj ljudi na tem forumu. Tudi jaz se na tele zadeve kar dobro spoznam, ampak tokrat sem pa že skoraj obupal.  Celo na HP suport forumu so vrgli puško v koruzo... ",
    "user": "Valentin"
  },
  {
    "message": "S pomočjo drpsuja sem vendarle namestil tudi grafiko.  Ostajata samo še:   Universal Serial Bus (USB) Controller PCI\\VEN_8086&DEV_0F35&SUBSYS_2190103C&REV_0A  PCI Encryption/Decription Controller PCI\\VEN_8086&DEV_0F18&SUBSYS_2190103C&REV_0A ",
    "user": "Valentin"
  },
  {
    "message": "Sumim, da je celotna stvar, da se določeni furmani za posamezne elemente ne inštalirajo, v Win7 sistemu.  Jaz bi naredil najprej kompleten Windowsupdate z SP1 ter vse ostale nekritične posodobitve; mogoče nek gonilnik zahteva zadnjo verzijo npr. Net.Frameworka, se zato ne zinštalira in javi, da sistem ne ustreza minimalnim bla, bla, bla... ",
    "user": "Duhec"
  },
  {
    "message": "Jaz imam enak problem s tem modelom, na win7 mi je ostal le še USB controller, sem klical tudi na HP support in so mi tehniki rekli da je bil ta model narejen za win8 in da oni ne morejo pomagati nič pri tem, če ne dela pač nedela, tako da nesem prenosnik nazaj. ",
    "user": "PikM5"
  },
  {
    "message": " Valentin je 4. mar 2014 ob 23:37 izjavil:Good Guy je 4. mar 2014 ob 21:12 izjavil:Dej mi prenosnik pa 20€ zravn, ti ga sformatiram in namestim vse potrebne gonilnike...  tole kar tukaj zganjate je pravi cirkus   Nikar ne podcenjuj ljudi na tem forumu. Tudi jaz se na tele zadeve kar dobro spoznam, ampak tokrat sem pa že skoraj obupal.  Celo na HP suport forumu so vrgli puško v koruzo...    pol se ne spoznaš dovolj  ",
    "user": "Good Guy"
  },
  {
    "message": " PikM5 je 5. mar 2014 ob 18:33 izjavil:Jaz imam enak problem s tem modelom, na win7 mi je ostal le še USB controller, sem klical tudi na HP support in so mi tehniki rekli da je bil ta model narejen za win8 in da oni ne morejo pomagati nič pri tem, če ne dela pač nedela, tako da nesem prenosnik nazaj.  Dvomim, da to drži, če njihova spletna stran nudi tako gonilnike za Win8.1-64bit kot za Win7-64bit. Kateri HP support si pa poklical? ",
    "user": "Duhec"
  },
  {
    "message": " PikM5 je 5. mar 2014 ob 18:33 izjavil:Jaz imam enak problem s tem modelom, na win7 mi je ostal le še USB controller, sem klical tudi na HP support in so mi tehniki rekli da je bil ta model narejen za win8 in da oni ne morejo pomagati nič pri tem, če ne dela pač nedela, tako da nesem prenosnik nazaj.    Nič ne skrbi, bo Good Guy sprogramiral taprave gonilnike ...  ",
    "user": "Valentin"
  },
  {
    "message": "Imaš updejtan os (sp1 in ostali updejti na win7) ? ",
    "user": "Hayabusa"
  },
  {
    "message": " Duhec je 5. mar 2014 ob 19:40 izjavil:PikM5 je 5. mar 2014 ob 18:33 izjavil:Jaz imam enak problem s tem modelom, na win7 mi je ostal le še USB controller, sem klical tudi na HP support in so mi tehniki rekli da je bil ta model narejen za win8 in da oni ne morejo pomagati nič pri tem, če ne dela pač nedela, tako da nesem prenosnik nazaj.  Dvomim, da to drži, če njihova spletna stran nudi tako gonilnike za Win8.1-64bit kot za Win7-64bit. Kateri HP support si pa poklical?   Rekel je da za win8 dela vse, da niso imel javljenih napak, za win7 pa ne dela vse in da oni tukaj ne morejo pomagati. Klical sem na uradni HP support Slovenija, kjer so mi s prva rekli, ko sem povedal kater model notebooka imam da to ni njihov produkt in so rekli da bodo posredovali moj problem naprej in da me bodo poklicali od tam, ker klica niso odvrnili, sem danes poklical šeenkrat in so rekli da oni ne morejo tukaj nič. ",
    "user": "PikM5"
  },
  {
    "message": " Hayabusa je 5. mar 2014 ob 20:18 izjavil:Imaš updejtan os (sp1 in ostali updejti na win7) ?   Imam oziroma sem imel.  Se mi ni dalo ukvarjat več s tem in sem naložil 8.1. Pa tudi tu ni niso prijeli vsi HP-jevi driverji. Za grafiko in PCI Encryption/Decription Controller sem uporabil driverje, ki sem jih nalovil po netu za win 7... Ostale, razen wifi gumba, so windowsi naložili že sami.    ",
    "user": "Valentin"
  },
  {
    "message": "Kdor se še ukvarja z nameščanjem manjkajočih gonilnikov, lahko proba tole:  Universal Serial Bus (USB) Controller https://downloadcenter.intel.com/Detail...  PCI Encryption/Decription Controller https://downloadcenter.intel.com/Detail...  To je iz tega linka: http://h30492.www3.hp.com/t5/Notebook-B...  Jaz sem sicer namestil 8.1, tako da ne vem, če dela. Me pa vseeno zanima.   ",
    "user": "Valentin"
  },
  {
    "message": "Hehehe  Iz tazadnjega linka, mi je uspelo inštalirat USB kontroler... miška dela... ostalo še nič nism uspel:)  #linuxftw  :) ",
    "user": "dmagnif"
  }
]