[
  {
    "message": "Tukaj bom napisal programe katere sam uporabim pri novi namestitvi windowsa. In prosim če še kdo doda kak koristen pomemben program.  -winrar -adobe flash player, adober reader -winamp -vlc in bsplayer -avast -daemon tools -mozilla firefox -DivX_v7.2.0 -nero -utorrent  to je z moje strani. sedaj če ima kdo kak predlog da naj npr kaj zamenjam na bolše naj kr pove. oz doda. Lp ",
    "user": "Gutjerez"
  },
  {
    "message": "ccleaner revo  ",
    "user": "negot"
  },
  {
    "message": "super. sem že naložil revo-ja. super zadeva. :D ",
    "user": "Gutjerez"
  },
  {
    "message": "Namesto  winrar - 7zip bsplayer - gom avast - MSE + Malwarebyte adobe reader - Foxit PDF  stran za snemanje free programov:  http://ninite.com/ ",
    "user": "solatko"
  },
  {
    "message": "hvala solatko ",
    "user": "Gutjerez"
  },
  {
    "message": " solatko je 2. mar 2014 ob 16:33 izjavil:Namesto  winrar - 7zip bsplayer - gom - Pot player avast - MSE + Malwarebyte - Comodo adobe reader - Foxit PDF  stran za snemanje free programov:  http://ninite.com/  Tukaj najdeš vse te programe http://www.filehippo.com/  ps pozabil na Defraggler Kakpšen free backup programov tudi ne bi škodil (sam uporabljam Acronis), Ko namestiš vse programe, narediš kopija C diska v image in naslednjiš ko boš hotel narediti format, samo obnoviš image in imaš čisti sistem, tudi uporabno pri kakšnih trših virusih. http://www.techradar.com/news/software/... ",
    "user": "BorutK-73"
  },
  {
    "message": "@witboy007, če je tvoj DVD pekač preglasen, ga lahko utišaš s programom Nero DriveSpeed. Odlična zadeva, ko poslušaš glasbo ali gledaš filme. Je zelo star program, vendar dela v Win 7. ",
    "user": "ST-777"
  },
  {
    "message": "Iz ninite strani potegneš programe brez dodatkov, kot so razni Ask, Web search......  Če nalagaš 7, 8, ni nobene potrebe po Acronis-u, je restore point čisto dovolj, za obnovit sistem, tudi ob kakšnem zagrizenem virusu. Pri 8-ici je potrebno dodeliti velikost diska, za snemanje restore pointa. Po defaultu je 0. 2-3%-te je dovolj za kar nekaj točk. Acronis je free, samo če uporabljaš WD diske, pa še to je zelo oskubljena verzija. ",
    "user": "solatko"
  },
  {
    "message": "zakaj rabiš VLC in bsplayer? Jaz uporabljam samo VLC že zelo dolgo...  Drugače manjka edino še kaka Java pa Net framework 4/4.5, čeprav nista ravno nujna ",
    "user": "MIHAc27"
  },
  {
    "message": "mihac27 večina filmon gledam z bsplayerom. ker mi vlc ne bere šumnika Č vse ostale bere. saj mene ne moti. punca pa raje gleda z podnapisi. zato.  mam še eno vprašanje. mozila ima PORABA v zasedenem delovnem naboru 277.120 K je to normalno? ",
    "user": "Gutjerez"
  },
  {
    "message": "mihac27 večina filmon gledam z bsplayerom. ker mi vlc ne bere šumnika Č vse ostale bere. saj mene ne moti. punca pa raje gleda z podnapisi. zato.   Orodja -> Lastnosti -> Podnapisi/OSD -> Privzeto kodiranje Nastavi na vzhodno evropsko(windows-1250) ",
    "user": "reeves"
  },
  {
    "message": " Gutjerez je 3. mar 2014 ob 17:21 izjavil:mihac27 večina filmon gledam z bsplayerom. ker mi vlc ne bere šumnika Č vse ostale bere. saj mene ne moti. punca pa raje gleda z podnapisi. zato.  mam še eno vprašanje. mozila ima PORABA v zasedenem delovnem naboru 277.120 K je to normalno?  Meni zdajle \"žere\" 421.566K (4 tabi, eden je remote desktop). Imam pa Ram cache in zato je višja poraba rama. ",
    "user": "BorutK-73"
  },
  {
    "message": "Chrome WinBox Photoshop Skype ",
    "user": "Good Guy"
  },
  {
    "message": " reeves je 3. mar 2014 ob 17:28 izjavil:mihac27 večina filmon gledam z bsplayerom. ker mi vlc ne bere šumnika Č vse ostale bere. saj mene ne moti. punca pa raje gleda z podnapisi. zato.   Orodja -> Lastnosti -> Podnapisi/OSD -> Privzeto kodiranje Nastavi na vzhodno evropsko(windows-1250)     čeprav nastavim na vzhodno evropsko(windows-1250) še vedno ni šumnika Č ",
    "user": "Gutjerez"
  },
  {
    "message": "Potem pa odpri podnapise z notepadom in pri shranjevanju spremeni kodiranje na unicode oziroma UTF. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "MS office (ce imas licenco) Libre Office (ce nimas licence) ",
    "user": "pirat"
  },
  {
    "message": " Gutjerez je 9. mar 2014 ob 16:41 izjavil:reeves je 3. mar 2014 ob 17:28 izjavil:mihac27 večina filmon gledam z bsplayerom. ker mi vlc ne bere šumnika Č vse ostale bere. saj mene ne moti. punca pa raje gleda z podnapisi. zato.   Orodja -> Lastnosti -> Podnapisi/OSD -> Privzeto kodiranje Nastavi na vzhodno evropsko(windows-1250)     čeprav nastavim na vzhodno evropsko(windows-1250) še vedno ni šumnika Č  Nekateri prevajalci uporabljajo UTF-8 kodiranje, kar spremeni šumnike v čudne znake. Uporabi TOMI-jevo rešitev za takšne podnapise. ",
    "user": "BorutK-73"
  },
  {
    "message": "sicer pa za divxe mi je prav cool bsplayer. vlc pa pač za vse ostalo. nevem zakaj naj nebi bil bsplayer več dober. dokler dela se super in ne rabim nič spreminjat pa urejat.  si bom pa zapomnim za vlc nastavitve. tnx ",
    "user": "Gutjerez"
  },
  {
    "message": "Gom player predvaja šumnike v vseh formatih. ",
    "user": "solatko"
  },
  {
    "message": " solatko je 10. mar 2014 ob 07:10 izjavil:Gom player predvaja šumnike v vseh formatih.  Predvaja ja, ampak kaj ti nuca to ko se pa sesuva ko skipaš naprej ali nazaj za par sekund. Tako da priporočam Pot Player, BSplayer je pa postal Bloat Software player. ",
    "user": "BorutK-73"
  },
  {
    "message": "Precej časa že uporabljam VLC in GOM pa z nobenim nisem opazil kakšnih takih problemov. Jaz potegnem dol te programe iz Ninite in za enkrat noben ni imel nič dodanega. ",
    "user": "solatko"
  },
  {
    "message": "Živ. A tale Defraggler naj bi bil kao 'pomočnik' v winsih? Ker mi Središče za opravila na laptopu jokca, da ga pogreša (ker sem ga odstranil). Niti ne vidim, da bi zadeva laufala v odzadju in skrbela za disk stalno, samo pač ročno, ko odpreš in defragmentiraš itd.. Zdaj ga imam nazaj, ampak veerjetno to samo sem pa tja ročno zaženeš in to je to? tnx ",
    "user": "Machete"
  },
  {
    "message": "- total commander + plugin za 7zip in imaš vse za pakiranje + plugin za excel in word, da lahko dokumente bereš - syntax writer (SynWrite) namesto notepada - odlična zadeva ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 9. jul 2015 ob 09:20 izjavil:- total commander + plugin za 7zip in imaš vse za pakiranje + plugin za excel in word, da lahko dokumente bereš - syntax writer (SynWrite) namesto notepada - odlična zadeva free commander pa je free alternativa za total cmd ",
    "user": "mtosev"
  },
  {
    "message": "GIMP - za slike obdelovati notepad++ - švicarski nož beležnic DAEMON tools - za poganjati .iso slike ",
    "user": "Heavy"
  },
  {
    "message": "CCleaner Winrar ACDSee Pro LibreOffice (sicer bolj neuporaben ko ja, ampak kolikor ga rabim, je se zadovoljiv) TeamViewer Bit Che, uTorrent Mpc-hc, Winamp  Sem bil pa 2 tedna nazaj na enmu lanpartyu in sem bil edini brez DAEMON Tools. Tko WTF, a to se leta 2015 se vedno uporablja? ",
    "user": "Dr_M"
  },
  {
    "message": "ja..s či pa ti mountaš iso fajle? ",
    "user": "dj_uro"
  },
  {
    "message": "On ima samo uradne namestitvene datoteke  ",
    "user": "Machete"
  },
  {
    "message": " dj_uro je 9. jul 2015 ob 09:53 izjavil:ja..s či pa ti mountaš iso fajle? win 8 podpira motanje iso filov ",
    "user": "mtosev"
  },
  {
    "message": " dj_uro je 9. jul 2015 ob 09:53 izjavil:ja..s či pa ti mountaš iso fajle?    Jih ne, ISO zna winrar razpakirat. Drugace pa ja, za igre imam steam, uplay, origin. ",
    "user": "Dr_M"
  },
  {
    "message": "odstrani flash player, namesti chrome = ima built-in, sandboxan flash. (če je to dovolj dobra alternativa).  brez flasha in jave na računalniku bo namestitev \"varnejša\". :-) sam že vsaj 2 leti ne nameščam tega sranja. redki so primeri, ko jih nekdo nujno rabi za opravljanje svojega dela. sploh če gre za \"domačo uporabo\", torej veliko srfanja in multimedije, manj resnega dela. ",
    "user": "gslo"
  },
  {
    "message": " mtosev je 9. jul 2015 ob 09:24 izjavil:krneki0001 je 9. jul 2015 ob 09:20 izjavil:- total commander + plugin za 7zip in imaš vse za pakiranje + plugin za excel in word, da lahko dokumente bereš - syntax writer (SynWrite) namesto notepada - odlična zadeva free commander pa je free alternativa za total cmd   Pa ima možnost pluginov, ftp, kriptiranje, compare datotek,...??? ",
    "user": "krneki0001"
  },
  {
    "message": "ma plugine, ftp tud, no idea, file compare yup ",
    "user": "mtosev"
  },
  {
    "message": " mtosev je 9. jul 2015 ob 10:20 izjavil:ma plugine, ftp tud, no idea, file compare yup    Sem si pogledal zadevo. Manjka mi compare datotek. Ima za primerjavo direktorijev in sinhronizacijo direktorijev, nima pa primerjave datotek (file compare). ",
    "user": "krneki0001"
  },
  {
    "message": "http://www.freecommander.com/fchelpxe/e... http://www.freecommander.com/fchelpxe/e...  http://www.freecommander.com/fchelpxe/e... ",
    "user": "konspirator"
  },
  {
    "message": "Hvala. Uporabno. ",
    "user": "krneki0001"
  },
  {
    "message": "Speccy je uporaben programček, ki pregledno pokaže kaj je v računalniku s temperaturami vred. ",
    "user": "ST-777"
  },
  {
    "message": "CDBurnerXP, FileHippo, Notepad++, Paint.Net... ",
    "user": "filip007"
  },
  {
    "message": "Search Everything... brez tega ne morem ze kaksnih 5-6 let. ",
    "user": "kixs"
  }
]