[
  {
    "message": "Pozdravljeni,  Ko zaženem PC, se mi ne vzpostavi LAN povezava z routerjem. Vedno moram izklopiti UTP kabel iz mrežne kartice in ga ponovno vklopiti. Potem dela. Ker mi gre sam proces rahlo na živce, bi vprašal Vas, če imate kakšno mnenje, kaj bi bilo lahko narobe.  Dejstva: Kabel je ok. LAN kartica ok. Poizkusil več različnih PCjev, problem isti pri vseh. Modem je ok.  ?  Hvala za informacije...  H. ",
    "user": "Hebel"
  },
  {
    "message": "Težava je v routerju (model ?). start meni, run , cmd  ipconfig /all  pred in potem, ko izklopiš kabel. ",
    "user": "Hayabusa"
  },
  {
    "message": "Siolov Innbox V50U Home Gateway direktno vklopim utp v lan port 1...4 Ko dela, ipconfig da vse ok.  Kateri parameter naj gledam?  Tudi ukaz ipconfig/renew ni učinkovit, moram izklopit kabel in vklopit da poveže...  Mori v glavnem... ",
    "user": "Hebel"
  },
  {
    "message": "Naloži zadnje gonilnike za tvojo neznano mrežno kartico. Če je integrirana povej vsaj model plate. !? V lastnostih mrežne, pod upravljanjem porabe, odstrani kljukico pred opcijo, da dovoliš PCju, da izklopi mrežno zaradi varčevanjem z energijo. ",
    "user": "Duhec"
  },
  {
    "message": "Kaj te muči. Da ti kabel ne dela, ali da ti ne dobi IP naslova? ",
    "user": "Invictus"
  },
  {
    "message": "Matična: Z87-HD3  Mrežna integrirana: Realtek RTL8168/8111 PCI-E Gigabit Ethernet Adapter   Sistem javi limited or no connectivity, ne dobi ipja, Lan disconected.  Kabel sem preizkusil s testerjem, pa tudi menjal. Vedno isto. Gonilniki probam sedaj (samo je problem tudi na drugih Pcjih ki jih poizkusim...)  Aja, pa testno sem vgradil PCI mrežno, isto sranje... ",
    "user": "Hebel"
  },
  {
    "message": "CP iz Piriform Speccy   Network:  Network You are connected to the internet Connected through Realtek PCIe GBE Family Controller IP Address 192.168.1.5 Subnet mask 255.255.255.0 Gateway server 192.168.1.1 Preferred DNS server 192.168.1.1 DHCP Enabled DHCP server 192.168.1.1 External IP Address 109.182.221.68 Adapter Type Ethernet NetBIOS over TCP/IP Enabled via DHCP NETBIOS Node Type Hybrid node Link Speed 0 Bps Computer Name NetBIOS Name HRIBO-PC DNS Name Hribo-PC Membership Part of workgroup Workgroup WORKGROUP Remote Desktop Disabled Console State Active Domain Hribo-PC WinInet Info LAN Connection Local system uses a local area network to connect to the Internet Local system has RAS to connect to the Internet Wi-Fi Info Wi-Fi not enabled WinHTTPInfo WinHTTPSessionProxyType No proxy Session Proxy Session Proxy Bypass Connect Retries 5 Connect Timeout (ms) 60.000 HTTP Version HTTP 1.1 Max Connects Per 1.0 Servers INFINITE Max Connects Per Servers INFINITE Max HTTP automatic redirects 10 Max HTTP status continue 10 Send Timeout (ms) 30.000 IEProxy Auto Detect No IEProxy Auto Config IEProxy IEProxy Bypass Default Proxy Config Access Type No proxy Default Config Proxy Default Config Proxy Bypass Sharing and Discovery Network Discovery Enabled File and Printer Sharing Disabled File and printer sharing service Enabled Simple File Sharing Enabled Administrative Shares Enabled Network access: Sharing and security model for local accounts Classic - local users authenticate as themselves Adapters List Enabled Realtek PCIe GBE Family Controller Connection-specific DNS Suffix Home Connection Name Local Area Connection NetBIOS over TCPIP Yes DHCP enabled Yes MAC Address 94-DE-80-A6-BC-B4 IP Address 192.168.1.5 Subnet mask 255.255.255.0 Gateway server 192.168.1.1 DHCP 192.168.1.1 DNS Server 192.168.1.1 Network Shares No network share ",
    "user": "Hebel"
  },
  {
    "message": "Kupi si poceni router z Giga Eth porti in WLANom za 25 EUR.  Pozabi na SiOLova sranja ... ",
    "user": "Invictus"
  },
  {
    "message": "in če v nastavitvah mrežne kartice namesto avtomatskega pridobivanja ip-ja ročno vpišeš parametre: IP Address: 192.168.1.101 (ip naj bo izven ranga, ki ga dodeljuje dhcp strežnik) Subnet mask: 255.255.255.0 Default gateway: 192.168.1.1 ",
    "user": "oyoy69"
  },
  {
    "message": "Torej, problem sem rešil.  Krivec za težave je bil cenen tester za T569A sistem vezave in slaba kvaliteta vtičnice za rj45 konektor.  Ko sem testiral povezavo s konkretnejšim testerjem, je takoj pokazalo, da en par nima stika. Sem ponovno povezal vtičnico (extra carefully), dela bp. Tester pa zabrisal v smeti.  Kupil sem še en router, ki ga povežem vmes, ko bo čas.  Hvala vam za nasvete in pomoč.  lp ",
    "user": "Hebel"
  }
]