[
  {
    "message": "En mesec nazaj mi je skurilo matično ploščo tako, da sem jo zamenjal in vgradil nov disk SSD in naložil nove Windowse 7.  Naložili smo Windowse 7 na nov disk SSD na starem disku, ki ga imam tudi še vedno notri pa so ostali še stari Windowsi 7.  Zdaj takole zgleda:  Disk C: (SSD) novi Windows 7 Disk E: stari trdi disk naloženi stari Windowsi in programi Disk F: stari trdi disk naložene sem imel filme, igre in ostalo kramo.  Zdaj pa me zanima kaj naj naredim z Diskom E ,kjer imam stare Windowse, ali jih lahko izbrišem z miško desni klik in izbriši ali formatiram ali naj pustim na miru?   Potem pa če bi mi ratalo zbirasti je kakšna možnost, da disk E in F združim, da ne bo več razdeljen?  Hvala in lp ",
    "user": "oo7"
  },
  {
    "message": "Zdaj pa me zanima kaj naj naredim z Diskom E ,kjer imam stare Windowse, ali jih lahko izbrišem z miško desni klik in izbriši ali formatiram ali naj pustim na miru? Ugasni pc, odklopi sata/ide kabel od starega hdd, prižgi, če se winsi zbootajo imaš vse na ssdju. ",
    "user": "Hayabusa"
  },
  {
    "message": "Imaš mogoče dual boot opcijo? Če nimaš, lahko normalno formatiraš E in ga uporabljaš kot disk. Jaz bi ga na tvojem mestu imel za backup SSD-ja. Za združevanje pa uporabi naprimer \"Paragon Partition Manager™ 2013 Free\". ",
    "user": "BorutK-73"
  },
  {
    "message": " Hayabusa je 7. mar 2014 ob 22:06 izjavil:Zdaj pa me zanima kaj naj naredim z Diskom E ,kjer imam stare Windowse, ali jih lahko izbrišem z miško desni klik in izbriši ali formatiram ali naj pustim na miru? Ugasni pc, odklopi sata/ide kabel od starega hdd, prižgi, če se winsi zbootajo imaš vse na ssdju.   Bom probal. Hvala  BorutK-73 je 7. mar 2014 ob 22:33 izjavil:Imaš mogoče dual boot opcijo? Če nimaš, lahko normalno formatiraš E in ga uporabljaš kot disk. Jaz bi ga na tvojem mestu imel za backup SSD-ja. Za združevanje pa uporabi naprimer \"Paragon Partition Manager™ 2013 Free\".    Tastare Windowse, ki jih imam na starem disku niso originalni teli na SSD zdaj so pa original. Tako, da najbrž najboljše, da jih zbrišem? ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 7. mar 2014 ob 21:43 izjavil:En mesec nazaj mi je skurilo matično ploščo tako, da sem jo zamenjal in vgradil nov disk SSD in naložil nove Windowse 7.  Naložili smo Windowse 7 na nov disk SSD na starem disku, ki ga imam tudi še vedno notri pa so ostali še stari Windowsi 7.  Zdaj takole zgleda:  Disk C: (SSD) novi Windows 7 Disk E: stari trdi disk naloženi stari Windowsi in programi Disk F: stari trdi disk naložene sem imel filme, igre in ostalo kramo.  Zdaj pa me zanima kaj naj naredim z Diskom E ,kjer imam stare Windowse, ali jih lahko izbrišem z miško desni klik in izbriši ali formatiram ali naj pustim na miru?   Potem pa če bi mi ratalo zbirasti je kakšna možnost, da disk E in F združim, da ne bo več razdeljen?  Hvala in lp   Preden sformatiraš E poglej, če imaš še kaj v Moji dokumenti, pa na namizju... ",
    "user": "Valentin"
  },
  {
    "message": "Mi je uspelo sem formatiral disk E  Sem pa naredil eno drugo traparijo  SSD disk: C-disk(Windows)  Stari trdi disk: 500gb razdeljen na 2 particije :   E: 100gb (formatirano) primarna particija na trdem disku F: 400 gb gor imam zdaj nameščene programe in vse ostale stvari razen Windowsow, ki so na SSD.  Zdaj pa sem hotel zbrisati particjo in združiti nazaj v 1 sam disk. Zdaj pa sem šel pa najbrž ne bi smel zbrisat primarno particijo disk E, ker je bil formatiran. Zdaj sem pa pogrntal, da ne morem združiti E z F in bi moral zbrisati F in združiti z primarni E na trdem disku ali kaj naj zdaj naredim  Računalnik dela normalno edino, tisti 100gb je zginilo ali je kaka varjanta, da tisti 100gb nekako dam na disk F???  Malo sem zakompliciral upam, da bo razumel tisti, ki bo bral ",
    "user": "oo7"
  },
  {
    "message": "Moraš podatke na F: nujno ohranit ?   Če DA, potem 100GB E: particije združi z F: preko Disk Managementa. http://www.howtogeek.com/101862/how-to-... Najprej zmanjšaš E: na 0, da lahko povečaš F: na max. in združiš obe v eno particijo.  Če NE, pa enostavno desni klik na F:, izbrišeš (delete volume) F: in še E:, celoten disk spremeniš v eno particijo ter jo formatiraš ter dodeliš recimo črko D:, da bo bolj po vrsti. :) ",
    "user": "Duhec"
  },
  {
    "message": "@M-Power, najhitreje gre tako: podatke, ki so na starem HDD-ju in jih želiš ohraniti, shrani. Na SSD naloži program HDD Low Level Format Tool, formatiraj HDD in naredi na njem nove particije.  Zapisali so: \"Low Level Format Tool will clear partitions, MBR, and every bit of user data.\" ",
    "user": "ST-777"
  },
  {
    "message": " oo7 je 8. mar 2014 ob 23:54 izjavil:Zdaj pa sem hotel zbrisati particjo in združiti nazaj v 1 sam disk. Zdaj pa sem šel pa najbrž ne bi smel zbrisat primarno particijo disk E, ker je bil formatiran. Zdaj sem pa pogrntal, da ne morem združiti E z F in bi moral zbrisati F in združiti z primarni E na trdem disku ali kaj naj zdaj naredim  A delaš to z windwsevim disk managerjem? Ker mislim da to ne gre z tem programom. Potegni si dol \"Paragon Partition Manager™ 2013 Free\" in bi ti moralo uspeti. E si že zbrisal tako da ti ostane samo razširiti F na celoten del diska. Za vsak slučaj pa le naredi vsaj BACKUP \"must have\" fajlov na F. ",
    "user": "BorutK-73"
  },
  {
    "message": "Ja, Win7 Disk Management je bolj okoren dinozaver za združevanje. Ne združi (merge) tako preprosto kot sem jaz napisal zgoraj ampak združi kot dinamični disk, torej obe particiji navidezno združi v eno črko, ki jo Win7 potem tudi vidi kot celotno kapaciteto diska. Še najbolj preprosto bi bilo, če bi tudi F: lahko zbrisal. :) Za združevanje in tudi resize particije je bolj primeren free orodje ala EaseUS Partition Master Free. ",
    "user": "Duhec"
  },
  {
    "message": "A ne bi šlo enostavno da v win 7 disk management zbriše E (delete volume) pa potem extend F volume pa je stvar rešena pa ima eno hdd particijo. ",
    "user": "gddr85"
  },
  {
    "message": "Particije sem urejal z Windows disk maneger. Na F sem zdaj že posnel nekaj programov tako, da ne vem če bi brisal Bom probal z programom Paragon Partition Manager.  Imam pa še eno vprašanje glede windowsow in posodobitev. Vsak dan je od 50 do 100 posodobitev saj ne bo nič narobe če nastavim na ročno posodabljanje? ",
    "user": "oo7"
  },
  {
    "message": " oo7 je 9. mar 2014 ob 19:07 izjavil:Na F sem zdaj že posnel nekaj programov tako, da ne vem če bi brisal Programe je bolje imeti na isti particiji, kot so OS. Na SSD-ju imam na particiji C: Win7 + programe. Približno enkrat na mesec naredim zrcalno kopijo cele particije C na HDD, kar traja okrog 10 minut. Če bi se SSD pokvaril, vzamem drugi SSD in obnovim kopijo particije C iz HDD-ja, kar bi trajalo približno 15 minut. Če veš boljši način, ga lahko napišeš, me zanima. ",
    "user": "ST-777"
  },
  {
    "message": " ST-777 je 9. mar 2014 ob 19:20 izjavil:oo7 je 9. mar 2014 ob 19:07 izjavil:Na F sem zdaj že posnel nekaj programov tako, da ne vem če bi brisal Programe je bolje imeti na isti particiji, kot so OS. Na SSD-ju imam na particiji C: Win7 + programe. Približno enkrat na mesec naredim zrcalno kopijo cele particije C na HDD, kar traja okrog 10 minut. Če bi se SSD pokvaril, vzamem drugi SSD in obnovim kopijo particije C iz HDD-ja, kar bi trajalo približno 15 minut. Če veš boljši način, ga lahko napišeš, me zanima.    Jaz sem se tako navadil, da imam Windowse čisto posebej. Ko sem imel samo trdi disk sem imel na C samo Windowse in na drugi particji D: pa programe, igre in ostalo kramo. Zdaj sem naredil isto na SSd imam Windowse in vse ostalo sem dal na se trdi disk.  Zdaj pa sem si že naložil skoraj vse kar rabim zato sem rekel, da ne vem če bi brisal. ",
    "user": "oo7"
  },
  {
    "message": "Ja sej tisto ko si imel na enem disku na eni particiji win na drugi programe ni nič narobe, ampak zdej imaš pa OS in programe na dveh različnih diskih. To najbrž ni glih super, ker so programi na počasnejšem disku. ",
    "user": "gddr85"
  },
  {
    "message": "Če imaš majhen SSD, potem še zastopim da daš programe na drugi disk. Jaz imam vse na C pa imam 64GB SSD pa je še skoraj polovica frej. Res pa ne uporabljam kakšne profesionalne programe za video ali CAD. Tako da inštaliraj vse programe na SSD, drugače je skoraj brezveze da imaš SSD. Glede windows update na ročno ne bo nič narobe. Daj vsak večer 10-15 posodobitev itd, prvo pa le namesti SP1, če že ni bil vključen v inštalacijo.  Že imaš kakšen backup program da bi delal celoten backup C diska? Je zelo priročno. nekaj free izbire (seznam je 1 leto star): http://www.techradar.com/news/software/... ",
    "user": "BorutK-73"
  },
  {
    "message": "SSD imam velik 120gb in od tega je prostega še 75gb. Programe, ki sem jih posnel z interneta sem vedno dajal na drug disk kot pa so Windowsi če bi bil kak virus pa kot kaže delam narobe. Dobro če bi zdaj hotel premakniti npr Steam iz trdega diska na SSd ga moram izbrisati in še enkrat posneti na SSD? Windowse sem dal na ročno posodabljenje SP1 pa mislim, da je že nisem pa siguren. Backup-a pa tudi nimam. Backup zavzame potem še enkrat toliko prostora? ",
    "user": "oo7"
  },
  {
    "message": "Steam je lahko na hdd. Če si ga pa že prestavil na SSD, pa nastavi da so igre na HDD. Backup zavzame cca 30-50% velikosti kopiranega diska. In backup imaš seveda na hdd. Moj primer: C disk velikost 31,1 GB backup file: 16,8 GB ",
    "user": "BorutK-73"
  },
  {
    "message": "S tem programom naredim backup, ki si dal zgoraj link? http://www.techradar.com/news/software/... Potem vsakič, ko posnameš katero stvar na novo narediš backup ali samo enkrat? ",
    "user": "oo7"
  },
  {
    "message": "Ali pa narediš mirror system disk pa se ti automatsko synca vse kar narediš na system disku. Seveda če kej zbrišeš se ti zbriše potem tudi na mirror disku. ",
    "user": "gddr85"
  },
  {
    "message": " oo7 je 9. mar 2014 ob 23:49 izjavil:S tem programom naredim backup, ki si dal zgoraj link? http://www.techradar.com/news/software/... Potem vsakič, ko posnameš katero stvar na novo narediš backup ali samo enkrat?  Jaz delam mesečne kopije, včasih tudi preden dam Windows update posodabljat, ker se je že zgodilo da je update zaj***l ves OS. Si pa naredi boot disk da boš lahko naredil restore če pride do potrebe po restore-u (CD). Jaz uporabljam Acronis, ampak je plačljiv. Od teh http://www.techradar.com/news/software/... ti priporočam Paragon Backup & Recovery 2013 Free in Clonezilo  ps Glede mirror system disk pa nimam izkušenj. ",
    "user": "BorutK-73"
  }
]