[
  {
    "message": "Živjo, sem drugi letnik vegove, in letos se odločamo o 4 smereh (programer, vzdrževalec informacijskih sistemov, vzdrževalec komunikacijskih sistemov, izdelovalec spletnih strani). Zanim me, po vašem mnenju, mogoče tudi po osebnih izkušnjah, katera smer se najbolj splača. Osebno se odločam med programerjem in vzdrževalecm inf. sistemov. Me pa bolj vleče na skrbnika, ker mi bolj leži \"dinamično delo\", saj delaš med ljudmi. Res je, da tudi programerji delajo v nekih skupinah ampak vseeno potem sami pišejo programe, poleg tega pa mi je všeč, ker pri skrbnikih dobiš vedno nek drugačen problem, dočim pri programerjanju tudi dobiš različne probleme, a je pot do rešitve vedno enaka->pisanje kode...  Zanima me še po vaših izkušnjah, kakšne vrste dela lahko oprvljaš, če si srkbnik inf. sistemov? Kaj bi mi vi priporočali?  Hvala vnaprej ",
    "user": "DosDominator"
  },
  {
    "message": "Raje ne it na programiranje, ker vidim, da imaš napačne predstave o programiranju. Pa tudi dobri programerji so ponavadi ljudje iz gimnazije ali pa vsaj tisti, ki so dobri v matematiki. Ker kodo (programski jezik) se nauči vsak (je tako kot malo daljša abeceda). Programiranje pa ni koda, ampak reševanje manj ali bolj zapletenih matematičnih problemov in še vse kaj drugega. ",
    "user": "ramiz?!"
  },
  {
    "message": "Mogoče se se mal čudno izrazu pri prvem postu. Ločim razliko med programskimi jeziki in programiranjem, ampak me samo zanima, kaj mi bolj priporočate, ker nebi rad vsak dan sedel pred ekranom in cel dan pisal kodo. Raje imam recimo bolj način dela, ko te recimo nekdo pokliče da v podjetju v eni pisarni ne deluje internet in greš in popraviš, potem greš v neko drugo podjetje, kjer si zadolžen, da postaviš neko bazo podatkov ... ",
    "user": "DosDominator"
  },
  {
    "message": "Vsak programer zna nastavit internet da deluje in postavit neko bazo podatkov in še veliko več, vsak elektrotehnik, ki ga je kadarkoli zaneslo malo v računalniške vode zna to narest, vsak peti laični uporabnik interneta zna to narest in tudi ko boš ti zaključil s šolanjem bo nekaj starejši računalniško nepismenih ljudi šlo v penzijo in tisti mlajši bodo že imeli nekaj računalniškega znanja za te osnovne težavice.  Drugače pa v 80% službah v današnjem času sediš večino delovnega časa, razen če nisi električar, kuhar, varilec, gozdar ali pa v kakšenm drugem takem poklicu... ",
    "user": "ramiz?!"
  },
  {
    "message": "Kaj torej lahko delam kot skrbnik naprimer? ",
    "user": "DosDominator"
  },
  {
    "message": "kot skrbnik ne boš dobil dela z samo srednjo šolo. Rabiš imet faks za to delo. Razen če ne rabijo enga skrbnika da čisti svinjarijo ven iz tipkovnic pa da sesa prah z tiskalnikov. Programer pa ja, če želiš biti code monkey in konkurirat indijcem. ",
    "user": "Blinder"
  },
  {
    "message": "Kako je pa kaj s plačami? ",
    "user": "DosDominator"
  },
  {
    "message": " DosDominator je 2. mar 2014 ob 15:04 izjavil:Kako je pa kaj s plačami?  Čisto odvisno od podjetja in kaj delaš. Od 1200€ pa tudi tam do 2500€. ",
    "user": "MasterKiD"
  },
  {
    "message": "1200€ za fizikalca z srednjo šolo? ",
    "user": "Blinder"
  },
  {
    "message": "V srednji šoli se pa res nimaš kaj za obremenjevat s temi smermi. Izberi kar se ti zdi bol zanimivo in ne glej na drugo - sploh pa ne na denar, ker ti smeri v srednji šoli en K pomagajo te smeri. Bolj ti bo pomembno na kateri faks boš se vpisal. ",
    "user": "njyngs"
  }
]