[
  {
    "message": "Pozdravljeni,  Zanima me samo, ker imam zavarovan AO in AO+ to pomeni zavarovan voznik in sovoznik, mi je jasno. Da imam divjad in steklo jasno, ce zbijem srno recimo mi krije vse ne samo pleh tudi steklo primer, ce razbijem...  Ni mi pa jasno kaj je razlika in kdaj se kaj uveljavla, torej zavarovanje VANDALIZEM, PARKING, SVETLOBNA TELESA IN OGLEDALA... tukaj recimo vandalizem, primer gres na kavo nekje v lj zvecer prides nazaj in vidis, da ti je je nekdo s palco stolkel avto poklices policijo in ti zavarovalnica krije kot vandalizem, je tako? recimo parking si v city parku prides nazaj in vides da ti je nekdo z avtom udaril odbijac poklices policijo in ti krije parking, kar mi pa ni jasno kdaj se uveljavla SVETLOBNA TELESA IN OGLEDALA v katerih pogojih kdaj kdo da kaj naredi to mi ni jasno, kdo kaj ve?  Hvala ",
    "user": "T-Mac"
  },
  {
    "message": "kamenčki in podobno - recimo ti prileti v šipo med vožnjo in jo razbije. saj ti piše vse v njihovih splošnih pogojih. ",
    "user": "Zheegec"
  },
  {
    "message": "razumem, samo splosnih pogojev nisem dobil samo polica, imajo na strani splosne pogoje? ",
    "user": "T-Mac"
  },
  {
    "message": "AO - obvezno zavarovanje. V bistvu plačaš škodo, ki jo tretjemu povzročiš z svojim vozilom.  AO+ - zavarovanje voznika za poškodobe (ostali so zavarovani po AO)  Kasko - zavarovanje vozila samega. Polni kasno krije bolj kot ne vse poškodbe na vozilu, ki jih sam povzoročiš (izjeme so odvine od police do police) oziroma pri katerih ni mogoče terjati krivca. Karkoli uveljavljaš iz kaska praviloma pomeni plačilo odbitne franšize - pravilo 1% od vrednosti novega vozila in izgubo dveh bonitetnih razredov.  Razne delne kombinacije (divad, parkiriška...) - pokrivajo določen tip pokodb, zaradi uveljavljanja praviloma ne izgubiš bonusa in ne plačaš obitne franšize (ali pa je ta nižja).  Divjad - škoda, ki jo na tvojev vozilu povzroči divjad Stekla - poškodbe stekel na vozilu, ki na stanejo na primer zaradi kamenčka ki prileti v šipo. Svetlobna telesa in ogledala - podobno kot zgoraj, samo da se poškodujejo luči ogledala. Nekatere zavarovalnice imajo to dvoje združeno Vandalizem - namerno povzročena škoda na vozilu s strani tretje osebe. ",
    "user": "St235"
  },
  {
    "message": "http://www.generali.si/fizicne-osebe/av... ",
    "user": "skyline"
  },
  {
    "message": "http://www.generali.si/fizicne-osebe/av...  imaš opisano za vsak kasko posebej kaj krije. ",
    "user": "St235"
  },
  {
    "message": "Hvala lepa za zelo natancne odgovore. Torej, ce sem prav razumel v primeru svetloba telesa in ogledala... Po nesreci doma pred hiso razbijem luc (svetlobno telo) na svojem avtomobilu, v tem primeru zavarovalnica krije ali ne? ",
    "user": "T-Mac"
  },
  {
    "message": "Kombinacija svetlobna telesa in ogledala Krite so škode na vozilu nastale: a) zaradi razbitja ali poškodovanja serijsko vgrajenih svetlobnih teles (vključno z ohišjem, steklom in žarnicami); b) zaradi razbitja ali poškodovanja serijsko vgrajenih vzvratnih ogle - dal (vključno z ohišjem). Zavarovanec ima v enem zavarovalnem obdobju pravico do uve - ljavljanja treh škodnih primerov iz te kombinacije. Po uveljavitvi treh škodnih primerov v enem zavarovalnem obdobju zavarovalno kritje po tej kombinaciji preneha. Po odpravi škode lahko zavarovalec zahteva obnovitev zavaroval - nega kritja do konca tekočega zavarovalnega obdobja z dodatnim plačilom v višini 50% letne premije te kombinacije. Odločitev o odobritvi zahtevka za ponovno vzpostavitev zavarovalnega kritja je v pristojnosti zavarovalnice. Določila o soudeležbi zavarovanca pri škodi iz te kombinacije so navedena v 9. členu teh pogojev to pomeni kot zgleda da nima veze kako se je razbila recimo luc... ",
    "user": "T-Mac"
  },
  {
    "message": "Če imaš avto kasko zavarovan imaš vse vrste poškodb (tudi stekla, luči,... ), tudi če jih povzročiš sam, že krite v osnovnem kasku. Stvar je v tem, da imaš franšizo (to pomeni da del škode sam plačaš). Zato lahko nekatere stvari še dodatno zavaruješ, da dobiš povrnjeno celotno škodo.  Ampak ne pri Generaliju, pri Generaliju imaš franšizo tudi pri teh dodatnih zavarovanjih. Tako da mi jasno v čem je sploh smisel tega, razen za zavajanje ljudi. ",
    "user": "fosil"
  },
  {
    "message": "Imam delni kasko kakor sem rekel AO, AO+, divjad, stekla, svetlobna telesa in ogledala...  Fransiza je 0%  To pomeni da mi menjajo in ne placam nic ali kako? Bom zaradi tega recimo placal naslednje leto zavarovanje vec? ",
    "user": "T-Mac"
  },
  {
    "message": "Hočeš rečt da osnovnega kaska nimaš? Načelno za delni kasko ne velja sitem bonus/malus, ampak vseeno dobro preberi pogoje, lahko da imajo tudi tukaj kakšne posebnosti. ",
    "user": "fosil"
  },
  {
    "message": " T-Mac je 14. mar 2014 ob 19:37 izjavil:Imam delni kasko kakor sem rekel AO, AO+, divjad, stekla, svetlobna telesa in ogledala...  Fransiza je 0%  To pomeni da mi menjajo in ne placam nic ali kako? Bom zaradi tega recimo placal naslednje leto zavarovanje vec?   če je odbitna franšiza 0% potem ne plačaš nič. Zaradi delnega kaska pa naslenje leto načeloma ne plačaš nič več (ne zgubiš bonusa). Pa ne jemlji fosila preveč resno, ker ima Generali v želodcu, tako da samo čakam, da bo začel s tem, da je to edina zavarovalnica, ki ima franšizo pri delnih kaskih. Pa čeprav a. ni edina b. ni nujno da odbitno franšizo imaš. ",
    "user": "St235"
  },
  {
    "message": "Če igraš pošteno igro, potem greš komot v cenitveni center in ti bodo vse povedal, če bi pa rad koga prinesel okrog, kot recimor da se nekam butneš, ti tega ne priznajo pa prideš čez 2 dni nazaj pa rečeš da te je en na parkingu so pa dost alergični na vseh zavarovalnicah okoli tega. Vedi da imajo vse zavarovalnice oddelke ki se ukvarjajo s prevarami takimi in drugačnimi in da imajo ti ljudje izkušnje od vseh ljudi ki jih hočejo prevarat. Vrjetno za 100 eur noben ne bo kompliciral samo povem kako je :) ",
    "user": "Tody"
  },
  {
    "message": "Ne luc mi je nekdo ne vem kdo udaril ne vem a je bilo na parkingu ali kje??? Poskodovana je samo luc da jo je treba menjati... Pleh je cel... Bega me samo to ce mi bojo pokrili ker imam delni kasko brez odbite fransize svetlobna telesa in ogledala, to sprasujem zaradi tega ker nimam pa parkinga ali vandalizma in zato sem v dvomih ali mi bodo priznali... tocno tako je kot sem napisal ",
    "user": "T-Mac"
  },
  {
    "message": "Enostavno pojdi tja prijavit škodo. Saj zgubit nimaš kaj. Če ti bodo priznali ti bodo, če ne pa ne. ",
    "user": "fosil"
  },
  {
    "message": "Parking je samo stik osebnega vozila z tvojim vozilom, vrjetno ti je priletel kamen med vožnjo in to je to. Če nimaš odbitne franšize potem bo zadeva vrjetno zate brezplačna. Seveda uporabi dar govora in zamori cenilcu da ti vse prej pove preden spelejo postopke do konca. Ne sme in ne more se izgovarjat da še ne ve ali kaj podobnega. ",
    "user": "Tody"
  },
  {
    "message": "Ja najbols da grem tja da se zmenimo in to je to. Mislim, da nimajo kaj komplicirati saj sem jim placal in se nikoli koristil police... ",
    "user": "T-Mac"
  },
  {
    "message": "Nikjer ne najdem kje bi bile navedene možnosti procentov odbitne franšize pri kasko avto zavarovanju za zavarovalnico GENERALI. ",
    "user": "Robert"
  },
  {
    "message": "Je pretežko kliknit na link al ne razumeš kaj tam piše? ",
    "user": "St235"
  }
]