[
  {
    "message": "Torej! Verjetno nisem edini, ki ima doma ogromno domačega materiala, ki je bil posnet z analogono kamero, zato me sedaj zanima kako je najlažje možno presneti ves ta material iz VHS kasete na CD oziroma DVD?  1.) Kaj je potrebno imeti? 2.) Kateri programi pridejo v poštev? 3.) Kako je z kvaliteto videa, se zgubi ob pretvorbi v drug format?   Če je že kdo to probaval in uspel narediti, bi bil zelo hvaležen za celoten postopek kako se naredi, ker bo pomagal meni in še marsikateremu, hvala. ",
    "user": "zvocnik"
  },
  {
    "message": "http://m.ebay.co.uk/itm/330700989659?in... ",
    "user": "JayKay"
  },
  {
    "message": " JayKay je 13. mar 2014 ob 23:42 izjavil:http://m.ebay.co.uk/itm/330700989659?in...   Ok, in potem ko imaš to? ",
    "user": "zvocnik"
  },
  {
    "message": "http://www.ionaudio.com/products/detail...  Sam uporabljam to mašinco. ",
    "user": "MaterVola"
  },
  {
    "message": " MaterVola je 13. mar 2014 ob 23:46 izjavil:http://www.ionaudio.com/products/detail...  Sam uporabljam to mašinco.   Tole je verjetno predraga stvar in se ne splača. Bom pa vseeno vprašal kakšen je postopek presnemavanje, v kateri format ti presname, kako je s kvaliteto posnetka....? Pa kako se konec koncev to sploh naredi? Kateri program rabiš, da recimo zajameš posnetek al kako to sploh poteka... ",
    "user": "zvocnik"
  },
  {
    "message": "s prilozenim programom zajames posnetek in ga zapeces na cd/dvd za nardit dvd za dvd playerje pa kaksen free dvdmaker  kvaliteta na vhsu je slaba po definiciji ",
    "user": "JayKay"
  },
  {
    "message": "Odvisno, koliko kaset imaš v igri. Tu stvar teče tako, da pritisneš na gumb in je to tudi skoraj vse, kar moraš narediti.  Sam nisem našel dobre rešitve s temi karticami, zato sem pred leti investiral v tak videorekorder. ",
    "user": "MaterVola"
  },
  {
    "message": "Je kakšna opcija, da se kako izboljša samo kvaliteto slike? :) ",
    "user": "zvocnik"
  },
  {
    "message": "Odličen program je honestech vhs to dvd.  Preko tv kartice imam priklopljen videorekorder in potem s tem programom snemam.  Žal je videorekorder zelo slab in star in mi veliko videokaset ne predvaja;( ",
    "user": "Maj"
  },
  {
    "message": " zvocnik je 18. mar 2014 ob 16:05 izjavil:Je kakšna opcija, da se kako izboljša samo kvaliteto slike? :)   ne, VHS je bil teoretično sposoben zajemat tja do 240i, kar je seveda precej manj kot so današnji standardi. Če k temu dodaš še dejstvo,da se je kasete presnemavalo in da tudi zgolj predvajanje vpliva na obrabo je kakovost za današnje standarde precej na psu.  V grobem proces prenosa poteka tako, da VHS enoto preko tv tunerja priklopiš na računalnik in potem z priloženim programom snemaš video. Če videorekorderja več nimaš potem pa koristi edino taka naprava kot je predlagal MaterVola. ",
    "user": "St235"
  },
  {
    "message": "Zvocnik, za boljši posnetek ti ostane samo to, da greš še enkrat posnet. S sodobno kamero :) ",
    "user": "MaterVola"
  },
  {
    "message": "Zvočnik malenkost vpliva na kvaliteto slike dober kvaliteten videorekorder z več glavami ampak slika iz starih vhs kaset ne bo nikoli odlične kvalitete saj ima pikslov cca desetkrat manj kot današnji full HD. ",
    "user": "Maj"
  },
  {
    "message": "http://www.presnemavanje.com/  http://www.bolha.com/avdio-in-video/avd... ",
    "user": "geniusone"
  }
]