[
  {
    "message": "Zanima me če ima kdo tukaj kaj izkušenj z nakupovanjem preko spleta iz držav, ki niso del EU. Zanimam se namreč nakup nove IBM Model M tipkovnice iz ZDA od Unicompa. Ponujajo pa ali FedEx shipping za 99$ (absolutno predrago) ali US Postal Service International service za 55$.  Je kdo že naročil kaj z omenjnim US postal service? Vem da so pri FedEx še dodatni stroški, ki vso stvar naredijo še dražjo kot je že. Npr iz. Kitajske sem enkrat naročil nekaj preko FedEx in sem moral nato plačati še 15€ za posredovanje lokalnemu FedEx zastopniku.  Obenem me zanima, če je kdo naročeval kaj iz Amazon.com. Zanima me namreč, če je tista cena, ki se pojavi preden zaključiš nakup res končna. Tako kot opisujejo zadevo tam bi morala sicer biti, bi pa rad to preveril pri kom, ki je to že sam probal. ",
    "user": "Flamer"
  },
  {
    "message": "Vedi, da ti lahko še carino zaračunajo na paket, ki ni iz EU.  Preveri še če obstaja isti artikel na amazon.de ali amazon.co.uk. Ti pošiljajo iz EU in ni nobenih problemov. Prav tako dobiš paket v 1 tednu ali manj. ",
    "user": "c00L3r"
  },
  {
    "message": "USPS je ameriška nacionalna poštna storitev (tko kot Pošta Slovenije pri nas). Čeprav 55 dolarjev za shipping neke tipkovnice je res mal drago. Raje poišči znotraj EU.  Probaj amazon.de , co.uk, .it , fr itd, ker nimajo vedno vsi iste ponudbe. Tud cene lahko variirajo. ",
    "user": "RejZoR"
  },
  {
    "message": "v zadnjih mesecih sem dobil 3 pakete preko US postal service, povprečno sem čakal cca 7dni za paket. je pa res visoka cena, ja. ",
    "user": "Zheegec"
  },
  {
    "message": "Glede raznih EU amazonov vem več ali manj vse. Žal teh tipkovnic v EU ne prodajajo, razen britanskega thekeyboardcompany. Pri teh je pa žal stvar u bistvu ista. Unicomp cena je 79$, pri thekyboardcompany pa 79 funtov. Poštnina tudi pri njih ni bistveno cenejša, 25 funtov. Tako je isti k.   Carina se zaračunava pri izdelkih vrednosti nad 150€, če se prav spomnim.  @ALIEn3001 A mi lahko poveš mogoče kako točno poteka prejem paketa? Predvidevam da dobiš domov sporočilo da je nekaj zate na carini, pa moraš potem DDV plačat (in carino nad 150€). Ali ti pridejo kar domov in plačaš DDV ob prevzemu paketa? Kaj pa kakšne druge dajatve? ",
    "user": "Flamer"
  },
  {
    "message": "pri paketu za 80€ ni bilo nič za plačati, preprosto sem dobil na dom. če pa je carina pa dobiš samo listek. ",
    "user": "Zheegec"
  },
  {
    "message": "Kako pa to, niti DDV nisi plačal? ",
    "user": "Flamer"
  },
  {
    "message": " Flamer je 12. mar 2014 ob 13:50 izjavil:Glede raznih EU amazonov vem več ali manj vse. Žal teh tipkovnic v EU ne prodajajo, razen britanskega thekeyboardcompany. Pri teh je pa žal stvar u bistvu ista. Unicomp cena je 79$, pri thekyboardcompany pa 79 funtov. Poštnina tudi pri njih ni bistveno cenejša, 25 funtov. Tako je isti k.   Carina se zaračunava pri izdelkih vrednosti nad 150€, če se prav spomnim.  @ALIEn3001 A mi lahko poveš mogoče kako točno poteka prejem paketa? Predvidevam da dobiš domov sporočilo da je nekaj zate na carini, pa moraš potem DDV plačat (in carino nad 150€). Ali ti pridejo kar domov in plačaš DDV ob prevzemu paketa? Kaj pa kakšne druge dajatve?   carina ni problem, ti pa bodo po vsej verjetnosti zaračunal 22% DDV. ",
    "user": "St235"
  },
  {
    "message": " Flamer je 12. mar 2014 ob 14:31 izjavil:Kako pa to, niti DDV nisi plačal?  Ne, najbrž premajhen znesek. Sem pa že moral plačati DDV iz Dealextreme. ",
    "user": "Zheegec"
  },
  {
    "message": "nope, artikel je bil ali poslan iz EU ali pa je carina zadevo spregledala. Meja za DDV je 22€. ",
    "user": "St235"
  },
  {
    "message": " Flamer je 12. mar 2014 ob 13:50 izjavil:Glede raznih EU amazonov vem več ali manj vse. Žal teh tipkovnic v EU ne prodajajo, razen britanskega thekeyboardcompany. Pri teh je pa žal stvar u bistvu ista. Unicomp cena je 79$, pri thekyboardcompany pa 79 funtov. Poštnina tudi pri njih ni bistveno cenejša, 25 funtov. Tako je isti k.     po angliji thekeyboardcompany posiljajo zastonj zmeni se z cheaper&more koliko bi bila ptt ce ti jo oni pripeljejo dol do njih narocis brez ptt nato oni glede na tezo posljejo k tebi ",
    "user": "borutz"
  },
  {
    "message": "@borutz Hvala za nasvet, za tole varianto nisem vedel. Žal je stvar še vedno ista. Poštnina pri njih je pa 24EUR (vs. 25? pri TKC), premajhna razlika da bi pošiljal preko posrednikov.  Ubistvu me bi zdaj samo še rad vedel 100% ali lahko pričakujem še kakšne dajatve za hendling/posredovanje carine na naši strani če naročim preko ameriške pošte. Kot sem rekel, preko FedEx vem za ziher da je treba plačat posredovanje. ",
    "user": "Flamer"
  },
  {
    "message": "ja, zelo velika verjetnost je, da boš plača 22% DDV in 7€ manipulativnih stroškov (če bo šlo preko carinske pošte). ",
    "user": "St235"
  },
  {
    "message": " Zheegec je 12. mar 2014 ob 14:29 izjavil:pri paketu za 80€ ni bilo nič za plačati, preprosto sem dobil na dom. če pa je carina pa dobiš samo listek.   Seveda, ker je paket prišel iz EU.  ",
    "user": "Ganon"
  },
  {
    "message": " Ganon je 12. mar 2014 ob 16:07 izjavil:Zheegec je 12. mar 2014 ob 14:29 izjavil:pri paketu za 80€ ni bilo nič za plačati, preprosto sem dobil na dom. če pa je carina pa dobiš samo listek.   Seveda, ker je paket prišel iz EU.   Nope, 100% US Mail. ",
    "user": "Zheegec"
  },
  {
    "message": " St235 je 12. mar 2014 ob 15:47 izjavil:ja, zelo velika verjetnost je, da boš plača 22% DDV in 7€ manipulativnih stroškov (če bo šlo preko carinske pošte).   Kdaj pa gre preko carinske pošte? ",
    "user": "Flamer"
  },
  {
    "message": " Zheegec je 12. mar 2014 ob 16:11 izjavil:Ganon je 12. mar 2014 ob 16:07 izjavil:Zheegec je 12. mar 2014 ob 14:29 izjavil:pri paketu za 80€ ni bilo nič za plačati, preprosto sem dobil na dom. če pa je carina pa dobiš samo listek.   Seveda, ker je paket prišel iz EU.   Nope, 100% US Mail.   Nekaj je moralo biti, ker ni šanse, da ne bi plačal ničesar. ",
    "user": "Ganon"
  },
  {
    "message": " Flamer je 12. mar 2014 ob 16:13 izjavil:St235 je 12. mar 2014 ob 15:47 izjavil:ja, zelo velika verjetnost je, da boš plača 22% DDV in 7€ manipulativnih stroškov (če bo šlo preko carinske pošte).   Kdaj pa gre preko carinske pošte?   Vse pošiljke kjer končno dostavi vrši pošta slovenije. Izjemo so recimo servisi kot so DHL, Fedex... ki imajo svojo špedicijo. Takrat pač plačaš manipulativne stroške po njihovih cenikih. DDV je v vsakem primeru enak.  Ganon je 12. mar 2014 ob 16:17 izjavil:Zheegec je 12. mar 2014 ob 16:11 izjavil:Ganon je 12. mar 2014 ob 16:07 izjavil:Zheegec je 12. mar 2014 ob 14:29 izjavil:pri paketu za 80€ ni bilo nič za plačati, preprosto sem dobil na dom. če pa je carina pa dobiš samo listek.   Seveda, ker je paket prišel iz EU.   Nope, 100% US Mail.   Nekaj je moralo biti, ker ni šanse, da ne bi plačal ničesar.   možno je da je carina zadevo spregledala ali pa da so bile dajatve plačane v naprej (recimo ebayev global shipping). ",
    "user": "St235"
  },
  {
    "message": " Ganon je 12. mar 2014 ob 16:17 izjavil:Zheegec je 12. mar 2014 ob 16:11 izjavil:Ganon je 12. mar 2014 ob 16:07 izjavil:Zheegec je 12. mar 2014 ob 14:29 izjavil:pri paketu za 80€ ni bilo nič za plačati, preprosto sem dobil na dom. če pa je carina pa dobiš samo listek.   Seveda, ker je paket prišel iz EU.   Nope, 100% US Mail.   Nekaj je moralo biti, ker ni šanse, da ne bi plačal ničesar.   Je mogoče ampak moraš imet neverjetno srečo. Men se je tud (samo 1x nažalost) zgodilo, da sem paket iz mislim da Hong Konga al je bil Singapur dobil preko DHL-a direktno na dom. V vseh ostalih primerih pa so mi jih ocarinili. Imam pa feeling, da država v zadnjem času pritiska na carino, da morajo pobasat čim več denarja, ker so mi sedaj čez carinski postopek dal še čist vse stvari, kjer sem mogu plačat DDV in ostale stroške. Razen za cheap \"crap\" iz kitajske, ki je itaq imel ceno pod 20 EUR (oz raje pod 10). Oh well. ",
    "user": "RejZoR"
  },
  {
    "message": "Zdravo!  Rada bi naročila nek set za nohte v spletni trgovini˛, ki ima sedež v ZDA.  Pisala sem jim kako je z dostavo in so mi odpisali, da pošljejo po Evropi iz svojega skladišča, ki je v Nemčiji..  Znesek naročenega bo 90 €..   Pa me zanima kako je z DDV.jem? Če ima kdo izkušnje s podobnim primerom? Ali mi bo zaračunanih 22%?  Lp ",
    "user": "zarja12"
  },
  {
    "message": "Lahko da so že uvozili v nemčijo, lahko pa da imajo skladišče ampak je roba še necarinjena.  Morš uprašat firmo. ",
    "user": "matobeli"
  },
  {
    "message": " zarja12 je 29. maj 2019 ob 17:41 izjavil:Zdravo!  Rada bi naročila nek set za nohte v spletni trgovini˛, ki ima sedež v ZDA.  Pisala sem jim kako je z dostavo in so mi odpisali, da pošljejo po Evropi iz svojega skladišča, ki je v Nemčiji..  Znesek naročenega bo 90 €..   Pa me zanima kako je z DDV.jem? Če ima kdo izkušnje s podobnim primerom? Ali mi bo zaračunanih 22%?  Lp  Poglej na amazon.de verjetno so prisotni tam. ",
    "user": "koyotee"
  }
]