[
  {
    "message": "Zanima me če dam neko idejo na kickstarte in ko dosežem 100% goal a potem dobim ta denar jaz? ",
    "user": "HotIce"
  },
  {
    "message": "Ne čist neposredno. Rabiš nekoga iz ZDA, da ti prijavi projekt na KS s svojim naslovom in ameriško kreditno kartico. Ti kot Slovenec ne moreš neposredno prijavit projekta in/ali prejet keša. Hint: pri veliki večini slovenskih projektov je ta korak (+ mnogo svetovanja) sfural Niko Klanšek.  Kickstarter in Amazon Payments si vzameta skupno 10 % provizije od tvojega fundinga. ",
    "user": "skyline"
  },
  {
    "message": "Problem je ker nobenega nimam v Ameriki. A obstaja kakšna podobna stran kot je Kickstarter? Ali pa mogoče nekje kjer bi lahko prodal svojo idejo in prototip? ",
    "user": "HotIce"
  },
  {
    "message": "http://www.indiegogo.com/ ",
    "user": "hendriks"
  },
  {
    "message": "Mislim da obstaja že kickstarter v Evropi, ali pa bo ...  Preveri ... ",
    "user": "Invictus"
  },
  {
    "message": " hendriks je 14. mar 2014 ob 10:45 izjavil:http://www.indiegogo.com/   Kako pa je z izplačili'? Ali izplačajo v Slovenijo? ",
    "user": "HotIce"
  },
  {
    "message": "Prvo morš dobit backerje.. in seveda ideja oz. prototip more bit kej vreden :)  Kr tko za prazn luft neboš dobil keša :) ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 14. mar 2014 ob 10:49 izjavil:Prvo morš dobit backerje.. in seveda ideja oz. prototip more bit kej vreden :)  Kr tko za prazn luft neboš dobil keša :)   Imam dobro idejo ki bi pripomorala vsem ljudem in zmanjšala onasneževanje okolja. Samo me zanima kaj so backerji? ",
    "user": "HotIce"
  },
  {
    "message": "backerji so folk, ki ti je pripravljen dat keš, da lahko izpelješ svoj projekt - in v zameno po uspešni realizaciji projekta dobijo od tebe to, kar si jim v opisu projekta obljubil. Poglej obstoječe projekte - nagrade za backerje so določene glede na višino vložka. Več kot daš, več dobiš.  Upaš kontaktirat Nikota in mu predstavit svojo idejo? ",
    "user": "skyline"
  },
  {
    "message": "za samo idejo ne bo kaj dosti..je treba nekaj dat v zameno... ",
    "user": "mihec87"
  },
  {
    "message": " skyline je 14. mar 2014 ob 10:57 izjavil:backerji so folk, ki ti da keš v zameno za tvojo storitev.  Upaš kontaktirat Nikota in mu predstavit svojo idejo?   Seveda upam ker ideja je res svetovna. V kratkem bom izdelal tudi Prototip ;) ",
    "user": "HotIce"
  },
  {
    "message": "Fino. Start there. ",
    "user": "skyline"
  },
  {
    "message": "Samo zakaj bi njega kontaktiral? A bi preko njega lahko idejo dal na kickstarte ali kako? ",
    "user": "HotIce"
  },
  {
    "message": "Glej, da tokrat kej normalnega in ne spet kake norije, kot so bile v tvojih prejšnih temah :) ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 14. mar 2014 ob 11:01 izjavil:Glej, da tokrat kej normalnega in ne spet kake norije, kot so bile v tvojih prejšnih temah :)   Ne, ni nobena norija :D ",
    "user": "HotIce"
  },
  {
    "message": "No, potem nam pa lahko okvirno zaupaš zakaj se gre :) ",
    "user": "hojnikb"
  },
  {
    "message": "Tule si še malce preberi http://www.crowdfunding.si/ ",
    "user": "STASI"
  },
  {
    "message": " hojnikb je 14. mar 2014 ob 11:02 izjavil:No, potem nam pa lahko okvirno zaupaš zakaj se gre :)   Bom, Samo mi povejte zakaj bi kontaktiral Niko Glanšek? A da bi preko njega prodajal? ",
    "user": "HotIce"
  },
  {
    "message": "Niko živi v ZDA in dela točno to, kar ti iščeš - je vezni člen med tabo in Kickstarterjem.  S tem da ima model precej izkušenj s crowdfundingom in podjetništvom nasploh, tako da IMHO ti bo zelo hitro povedal, če ima tvoja ideja sploh potencial. ",
    "user": "skyline"
  },
  {
    "message": " skyline je 14. mar 2014 ob 11:04 izjavil:Niko živi v ZDA in dela točno to, kar ti iščeš - je vezni člen med tabo in Kickstarterjem.  S tem da ima model precej izkušenj s crowdfundingom in podjetništvom nasploh, tako da IMHO ti bo zelo hitro povedal, če ima tvoja ideja sploh potencial.    Aha ideja ima potencial. ",
    "user": "HotIce"
  },
  {
    "message": "Says you. ",
    "user": "skyline"
  },
  {
    "message": "Če ima potencial, bo povedala publika :) ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 14. mar 2014 ob 11:07 izjavil:Če ima potencial, bo povedala publika :)   No zdaj sem kontaktiral preko maila in če bo zainterisiran vam povem o čemu8 se gre- ",
    "user": "HotIce"
  },
  {
    "message": "Upam, da si spisal malo lepši mail kot so tvoji posti tule in da mu nisi tudi tam rekel Niko Glanšek ;) ",
    "user": "skyline"
  },
  {
    "message": " skyline je 14. mar 2014 ob 11:11 izjavil:Upam, da si spisal malo lepši mail kot so tvoji posti tule in da mu nisi tudi tam rekel Niko Glanšek ;)   Sem lepo napisal ;) ",
    "user": "HotIce"
  },
  {
    "message": "Je že kak odgovor od Nika? ",
    "user": "NordStar"
  },
  {
    "message": "verjetno ne, jaz imam tudi en kickstarter idejo, ne vemzakaj je tako problematično da moraš biti samo iz USA ali VB ",
    "user": "garfy"
  },
  {
    "message": "--------------------------------------------------------------------- Se oproščam, ker je tema že od lani, a nima smisla odpirati nove.  Iz dolgčasa malo brskam po kickstarterju, katerega sem šele danes nekako spoznal in dojel njegovo funkcioniranje. AMPAK, dejte mi lepo prosim razložiti, zakaj nekateri ljudje donirajo denar za neke neumne projekte, ki nimajo družbenega doprinosa ali pa so zgolj neke sanje nekoga? In to v zameno za nesorazmerna darila (ob pogoju da projekt uspe, sicer sploh ne? In če darila baraba ne pošlje, je kaj?).  Npr: https://www.kickstarter.com/projects/12... https://www.kickstarter.com/projects/da...  V drugem primeru si tip pač želi na potovanje oziroma dobro, ajde, morda bo res kaj naredil iz tega in ljudje mu dajo za to 700EUR. Za 20EUR donacije prejmeš kartico. WHAT?  Osebno zadovoljstvo? Preveč denarja? ncnweicbklaKb liuawwčFLW? ",
    "user": "Kaj"
  },
  {
    "message": "To dobiš denar nazaj, če projekt ne uspe :)  Daleč najbolj zanimiv je bil ta kickstarter: https://www.kickstarter.com/projects/za... ",
    "user": "Ciklamen"
  },
  {
    "message": " Ciklamen je 30. okt 2015 ob 22:35 izjavil:To dobiš denar nazaj, če projekt ne uspe :)  Daleč najbolj zanimiv je bil ta kickstarter: https://www.kickstarter.com/projects/za...    oz. bolj natancno - ce ne uspe kickstarter kampanja. Kar se tiče vračanja, če ne uspe projekt (produkt) je pa popolnoma na strani tistega, ki si ga financiral. Ko kickstarter dobi svojih 10 % se zgodba z njihove strani zaključi (beri: vsa odgovornost pade na projektanta). ",
    "user": "Phantomeye"
  },
  {
    "message": "Kaj folk financira in kaj ne, je tudi odvisno od njihovega aktualnega razpoloženja ... ",
    "user": "opeter"
  },
  {
    "message": "Mene zanima ali dajejo rewarde sproti ali ko je projekt uspešen.Sam mislim da ko je končano in če prideš do 100%, saj se zdi nelogično da dajaš rewarde potem ne dobiš potrebnega denarja denar gre pa nazaj backerjem. ",
    "user": "xda develope"
  },
  {
    "message": "Najprej se zaključi kampanija. Če se zbere denar za projekt je projekt uspešen. Od tam naprej pa je stvar pogodbenega razmerja med tabo kot vplačnikom in podjetjem/posameznikom, kar so ti obljubili.  Torej dokler projekt ne zbere vsaj 100% sredstev ti nisi dolžan ničesar plačat in ti oni niso dolžni ničesar poslat. ",
    "user": "St235"
  },
  {
    "message": "Hvala! To me je namreč zanimalo saj nameravam zagnati projekt na kickstarterju. ",
    "user": "xda develope"
  },
  {
    "message": " xda develope je 31. okt 2015 ob 17:36 izjavil:Hvala! To me je namreč zanimalo saj nameravam zagnati projekt na kickstarterju.   Naj bo neki v zvezi z begunsko-imigrantsko krizo. Prodajalo se bo kot vroče žemljice, če boš pravo stvar pogruntal v zvezi s tem. ",
    "user": "Unknown_001"
  },
  {
    "message": "Raptor_16 ni ne. ",
    "user": "xda develope"
  },
  {
    "message": "Zdravo zanima me kaj bi lahko dajal za rewarde. Z vsako idejo kar na plan. ",
    "user": "xda develope"
  },
  {
    "message": "1.reward Kristalna krogla 2.reward kristalna krogla z krpico 3reward kristalna krogla z stojalom in krpico :)  Dokler se ne ve za kaj se gre je nemogoče rečt..Pač rewardi so običajno v zvezi z izdelkom oz sam izdelek... ",
    "user": "mihec87"
  },
  {
    "message": "Je tehnološki izdelek, kaj več pa zaenkrat še nebi delil. Na ST pride ko bo prototip narejen. ",
    "user": "xda develope"
  },
  {
    "message": "Če po ST sprašuješ kaj bi lahko dal za rewarde imaš IMHO zelo majhne možnosti za uspeh.   Crowdfunding je že precej zrel trg, uspevajo projekti, ki so odlično pripravljeni in imajo za sabo odličen marketing. Tam pa tam mogoče še rata kakšnemu hobi projektu, ampak za uspešno kampanjo rabiš več mesecev planiranja, priprave terena (zbiranje mailov, followerjev, interesentov...), reviewe in članke v medijih, sistem plačljivega oglaševanja.   Izbira rewardov je ena od bistvenih stvari pri celotni kampanji, ki je ni pametno prepustiti naključju ali random odgovorom iz foruma. ",
    "user": "iKst"
  }
]