[
  {
    "message": "Pozdrav!  Imam dve vprašanji: prek bolhe prodajam dele telefonov in nevem točno kako pošljem po pošti da mi plačajo oz da kupec plača po prevzetju?  in če mi ve kdo povedat koliko bi znašala poštnina če bi poslal ekran (teža okoli 50g), ker namreč me je klical eden ki se je zainteresiral za nakup in je hotel vzeti ekran telefona za 30 namesto 40€ ker naj bi poštnina znašala 10€ pa se mi zdi malo dosti... Če ve kdo koliko bi dejansko znašala poštnina v tem primeru?  hvala za vaše odgovore in lep pozdrav Andrej ",
    "user": "retard"
  },
  {
    "message": "10 je kr realno.  vse se vrti nekje okol 3-15eur poštnina.  pošlješ paket z odkupnino. ",
    "user": "Janac"
  },
  {
    "message": "http://wpo.posta.si/IzracunPostnine/ ",
    "user": "-žiga-"
  },
  {
    "message": "pe še to bi vprašal: jaz pošiljam paket al priporočeno pismo? ",
    "user": "retard"
  },
  {
    "message": "Priporočeno pismo s storitvijo pa tam obkljukaj odkupnina. ",
    "user": "-žiga-"
  },
  {
    "message": "Če hočeš da ti plača po povzetju moraš tudi položnico napisat.  Pa še neki. Če kupec paketa ne prevzame si v minusu kar se tiče poštnine. ",
    "user": "shadeX"
  },
  {
    "message": " -žiga- je 7. apr 2014 ob 15:21 izjavil:Priporočeno pismo s storitvijo pa tam obkljukaj odkupnina.   kakšno pismo? ",
    "user": "Janac"
  },
  {
    "message": "Če je masa paketa manj kot 2 kg in je majhnih dimenzij (škatla za telefon), gre za pismo.  Če je odkupnina v igri je avtomatsko tudi priporočeno. Priporočam da napišeš upn (Položnica (BN02) (stane 5 centov v papirnici), tako bo provizija pošte 0.95 eur, dobiš nakazano na trr, plačnik položnice je kupec, prejemnik ti.  http://diler.si/postaslovenije.php   Če ti kupec vnaprej plača na trr in ti potem pošlješ kot priporočeno je najceneje za oba. ",
    "user": "Hayabusa"
  },
  {
    "message": "Izpolni nakaznico in te stroške naj plača on... CCa poštnina + 2€ strošek tega, in poštar ti prnese keš domov ",
    "user": "spajdrmen"
  },
  {
    "message": "Kot pismo gre lahko tudi če je 50x30x19 škatla in ni težje od 2kg. ",
    "user": "toplakd"
  },
  {
    "message": " spajdrmen je 7. apr 2014 ob 20:34 izjavil:Izpolni nakaznico in te stroške naj plača on... CCa poštnina + 2€ strošek tega, in poštar ti prnese keš domov   Ne. V vsakem primeru moraš izpolnit 2 obrazca, le da je pri UPN stvar cenejša za kupca. Jaz na to metodo vedno opozorim prodajalca in če noče...next please. ",
    "user": "mgermo"
  },
  {
    "message": "Sam karkoli že pošiljam preko pošte zahtevam, da mi prvo na moj trr nakaže kupnino in poštnino, šele takrat potem pošljem.  Prevečkrat potem človek ni dvignil, ker je bila kupnina prava, pošta je pa še par evrov poleg vsega hotela. (primer kupnina 15 evrov, stroški pošiljanja in upn obrazec ter njihova provizija pa še 10 evrov in je človek jasno zavrnil, če sva se zmenila za 15 evrov.) ",
    "user": "krneki0001"
  },
  {
    "message": " Janac je 7. apr 2014 ob 15:35 izjavil:-žiga- je 7. apr 2014 ob 15:21 izjavil:Priporočeno pismo s storitvijo pa tam obkljukaj odkupnina.   kakšno pismo?   Priporočeno. ",
    "user": "-žiga-"
  },
  {
    "message": "Označi, da ti denar pošlje direkt na TRR, saj je pol ceneje, kot če ti ga poštar prinese domov. ",
    "user": "ismon1"
  },
  {
    "message": " krneki0001 je 8. apr 2014 ob 08:23 izjavil:Prevečkrat potem človek ni dvignil, ker je bila kupnina prava, pošta je pa še par evrov poleg vsega hotela. (primer kupnina 15 evrov, stroški pošiljanja in upn obrazec ter njihova provizija pa še 10 evrov in je človek jasno zavrnil, če sva se zmenila za 15 evrov.)  Problem jaz rešim tako, da kot pošiljatelj plačam vse stroške, on pa samo kupnino, v katero vključim stroške, oziroma kakorkoli se že zmeniva. In ja, povprečna cena je okoli 10EUR, ko se pogaja za ceno.  Torej točno tako, kot je kupec, ki je klical OPja te teme predlagal. TRR je rešitev za prodajalca, samo kupec ponavadi noče... ",
    "user": "Lonsarg"
  },
  {
    "message": "Si bom sposodil temo.. zanima me, ali lahko prodajalec iz avstrije pošlje paket z odkupnino v slovenijo? Rad bi kupil rabljeno stvar od nekoga iz avstrije ",
    "user": "prox"
  },
  {
    "message": "Danes sem poslal preko Pošte Slovenije paket z odkupnino v vrednosti 90€. Stroške poštnine sem plačal jaz. Ali pridejo še kakšni dodatni stroški zraven tega, napr. provizija od odkupnine? ",
    "user": "nokaut240"
  },
  {
    "message": "mhm ",
    "user": "Janac"
  },
  {
    "message": "Če si poslal odkupnino z UPN obrazcem je mislim da okrog 1€, če pa z rumenim obrazcem za odkupnino pa cca 5% vrednosti odkupnine. ",
    "user": "toplakd"
  },
  {
    "message": "Pa to poravna prejemnik pošiljke ali trgajo od odkupnine? ",
    "user": "nokaut240"
  },
  {
    "message": "Prejemnik plača. http://wpo.posta.si/IzracunPostnine/ Vrednostno pismo s storitvijo, vpiši maso in ceno.  Pri 250/500 g mase je meja. ",
    "user": "s6c-gEL"
  },
  {
    "message": " nokaut240 je 21. avg 2014 ob 15:40 izjavil:Pa to poravna prejemnik pošiljke ali trgajo od odkupnine?   Plača prejemnik. Če je odkupnina 90€, bo on moral plačati 91.05€. Je pa res da me je to spravilo že velikokrat v težave ker so se kupci jezili zakaj ni takega zneska kot smo se zmenili (1.05€ več) ",
    "user": "shadeX"
  },
  {
    "message": "Ni čisto tako, npr vrednostno pismo s storitvijo, masa 250g, cena 90 eur (okd). Poštnina je 3.34, ko vpišeš še vrednost 90 naraste vrednost na 5.13 eur (razlika 1.79, poštnino plača kupec).Cena za odkupnino je 1.22 eur. http://www.posta.si/downloadfile.aspx?f...  stran 2 , Vrednostno pismo s storitvijo Njemu potem poštar računa 95.13 in ne 91.05 eur.   Če k paketu ne priložiš izpolnjen UPN, potem zaračunajo še prenos denarja k tebi: http://www.posta.si/downloadfile.aspx?f... stran 2 Vplačilo poštne nakaznice - notranji promet  1.05 znaša cena za Vplačilo obrazca UPN (do vrednosti 98 eur). ",
    "user": "s6c-gEL"
  },
  {
    "message": "Nujno z odkupnino dej UPN obrazec. Drugače pošta pobere precej velik procent, da ti osebno dostavijo denar nazaj. Jst sm tko plačal enkrat namesto 250eur okol 265 al nek tazga, ker je prodajalec poslal z odkupnino brez nakazila. ",
    "user": "Steinkauz"
  },
  {
    "message": "Z UPN obrazcem se ti denar nakaže na tvoj TRR, z onim drugim rumenim pa ti ga poštar prinese do tebe. In to se računa tam okrog 5% od zneska odkupnine. Plača seveda prejemnik paketa. ",
    "user": "toplakd"
  },
  {
    "message": "A mora biti na upn obrazcu nujno naš bančni račun ali je lahko katerikoli EU? Sem vprašal na pošti pa ni vedla. ",
    "user": "an3333"
  },
  {
    "message": "Za nakazilo v tujino je drug obrazec in dvomim da ga lahko zraven odkupnine pošlješ. Vprašaj na pošti :) ",
    "user": "toplakd"
  },
  {
    "message": "Katerkoli znotraj sistema SEPA.  toplakd je 22. avg 2014 ob 09:13 izjavil:Za nakazilo v tujino je drug obrazec in dvomim da ga lahko zraven odkupnine pošlješ. Vprašaj na pošti :)   Od kar imamo enoten sistem SEPA se EU ne smatra več kot tujina. ",
    "user": "St235"
  },
  {
    "message": "Na bankanetu (vsaj mojem) imajo še vedno posebej obrazec za plačilo v tujino, SEPA in EU gor ali dol. Na navadnem UPN ne moreš vnesti BIC kode zato ne vem če se ga da uporabit za plačilo izven meja naše države oz. tujino. ",
    "user": "toplakd"
  },
  {
    "message": "nope  3 online banke nakazilo swift/iban z navadnega upn naloga  prav tako na posti (kot placilo poloznice) ",
    "user": "an3333"
  },
  {
    "message": " toplakd je 22. avg 2014 ob 13:47 izjavil:Na bankanetu (vsaj mojem) imajo še vedno posebej obrazec za plačilo v tujino, SEPA in EU gor ali dol. Na navadnem UPN ne moreš vnesti BIC kode zato ne vem če se ga da uporabit za plačilo izven meja naše države oz. tujino.  Zamenjaj banko, ker živi v kameni dobi.  Na UPN, ki jih prodajajo na pošti Slo za 3 cente lahko napišeš katerikoli EU trr. ",
    "user": "s6c-gEL"
  },
  {
    "message": "Bom spremljal na moji online banki kdaj bodo poenotili zadevo. So zgleda res še v kameni dobi :) ",
    "user": "toplakd"
  },
  {
    "message": " s6c-gEL je 22. avg 2014 ob 15:17 izjavil:toplakd je 22. avg 2014 ob 13:47 izjavil:Na bankanetu (vsaj mojem) imajo še vedno posebej obrazec za plačilo v tujino, SEPA in EU gor ali dol. Na navadnem UPN ne moreš vnesti BIC kode zato ne vem če se ga da uporabit za plačilo izven meja naše države oz. tujino.  Zamenjaj banko, ker živi v kameni dobi.  Na UPN, ki jih prodajajo na pošti Slo za 3 cente lahko napišeš katerikoli EU trr.  daj raje povej a lahko potem tako izpolnjen upn uporabiš pri oddaji pošiljke, ki se jo plača po povzetju ker če je odg ja... potem je kup zelo težko izsledljivih nategov, ki jih lahko izvedeš ",
    "user": "an3333"
  },
  {
    "message": "zakaj pa ne? Kakšne natege bi pa ti izvajal? nakazoval denar od stvari, ki jih prodajaš naključnim imetnikom TRR? ",
    "user": "St235"
  },
  {
    "message": "daj raje povej a lahko potem tako izpolnjen upn uporabiš pri oddaji pošiljke, ki se jo plača po povzetju Lahko ja.  Če misliš tako, da daš fake svoje podatke in en tuj iban (npr Finski, če imaš račun tam) ? To je vse sledljivo. ",
    "user": "s6c-gEL"
  },
  {
    "message": " St235 je 22. avg 2014 ob 17:12 izjavil:zakaj pa ne? Kakšne natege bi pa ti izvajal? nakazoval denar od stvari, ki jih prodajaš naključnim imetnikom TRR?  jaz nobenih, če pa ne vidiš kako luknjo to povzroči v celem sistemu si pa slep ",
    "user": "an3333"
  },
  {
    "message": "In še vedno razen brezveznih floskul nisi nič povedal. ",
    "user": "St235"
  },
  {
    "message": "Da ne bom odpiral nove teme, zanima me kateri ponudnik je najcenejši za pošiljanje po EU,no s tem da se upošteva 1. cena pošiljanja, 2. cena zavarovanja paketa, ker gre za relativno drage zadeve. Pošiljal bi seveda preko podjetja... ",
    "user": "valkyrie"
  }
]