[
  {
    "message": "Kiham, nos imam zamašen, oči imam rdeče, srbijo me jemljem LetizenS prej sem jemal Flonidan, ker se mi zdi da ne pomaga kot na začetku. Kaj vi jemljete, da pomaga? Ni mi problem dati 10€ za škatlico tablet samo, da res pomaga, LetizemS je v redu zaenkrat, samo se mi zdi, da sem se že na tega navadil, zaužijem pa 2 tableti dnevno. help! ",
    "user": "menjalnik"
  },
  {
    "message": "Ravno včeraj sem govoril s sosedo, ki je omenila, da gre na neko medicinsko terapijo. Ker ima sin enake probleme, sem se z njo dogovoril, da mi bo podala informacije (ona si sicer daje neke enekcije, pa se jih je naveličala, je baje zoprno). Ko bo kaj več znanega, sporočim v to temo. Enaka zdravila uporablja sin, pa ne pomagajo kaj dosti. Pomaga samo dež, ki cvetni prah spere iz zraka.  Ste res reveži. ",
    "user": "solatko"
  },
  {
    "message": "Te tablete so bolj švoh... Sploh Letizen in Flonidan.. Po njih postanem samo zaspan...  Pršilo Avamys... To je biznis.. Dobiš tudi na recept.. ",
    "user": "DarwiN"
  },
  {
    "message": "U Avamiys... Obvezno preberi navodilo ki je priloženo oz. tudi stranske učinke.... ",
    "user": "SavoS"
  },
  {
    "message": "Mene po Avamys boli glava :( A je še kakšna zadeva za nos? ",
    "user": "nanoleet"
  },
  {
    "message": "Medicinski terapij ise reče bioresonanca, ki je samoplačniška in ti lahko ozdravi skoraj vse alergije. Sam sem imel intoleranco na laktozo in jo sedaj lahko normalno prenašam. Edian jeba je da je samoplačniška, samo če imaš res probleme je to super rešitev. Sam sem na bio resonanco hodil v Celju. Resnično usi ko mate te probleme vam lahko odpravijo pa še kakšno drugo alergijo. Večino alergij pač gre...pri meni ni šlo ker imam še celiakijo, sam to res ni šlo, ker mi manjka gen za presnovo glutena, drugače pa alergija na hrano use, intoleranco tudi, pa na cvetni prah, pasjo dlako, ptičje perje...skratka svašta. LP F ",
    "user": "koro13"
  },
  {
    "message": "Bioresonanca ni medicinska terapija in zdravi točno toliko, kot vse ostale alternativne metode. ",
    "user": "jest10"
  },
  {
    "message": "Reci zdravniku, naj te napoti na hiposensibilizacijo ( če ne drugega, boš vsaj ugotovil na kaj vse si alergičen in se boš mogoče lahko izognil/odstranil kaj iz okolja ). Meni so v ~treh letih dovolj popravili stanje, da sem v 10 letih pojedel mogoče dve škatli flonidana, pa še to večinoma zaradi hrane.  Pred tem je pa najbolj pomagalo izpiranje nosu z vodo 3-4x na dan, pa antihistaminik v večih zaporednih suhih dneh. ",
    "user": "futune"
  },
  {
    "message": "a) Letizen S je vsekakor boljša zadeva kot Flonidan. Če se najbolje obnese Letizen S, ga jemlji še naprej.  Tvoje težave je čez internet težko kar tako oceniti, je pa 2 tableti/dan že več od minimalne doze.  Opisuješ občutek, da 2 tbl./dan ne zadostujeta več - bi bilo mogoče, da je vzrok temu vedno večja količina alergenov v zraku, ker začenja vse po vrsti cveteti?  b) Glede na opisane težave moraš na specialistični pregled k alergologu, kjer poskušajte ugotoviti, na pelod katere rastline točno si alergičen (najpogostejši alergen pri nas je breza), nato pa se poskušaj izogibati izpostavljenosti le temu. To pomeni, da poješ tableto preden greš ven. (Običajno je manj peloda oz. alergena v zraku nekaj ur po tistem ko je deževalo.)  Še to: rastline ne cvetijo vse leto in ne vse naenkrat, če bi ugotovil, katera ti dela težave, boš pač večji del dneva bil zunaj ko le-ta ne cveti.  c) Bioresonanca ima z medicino toliko skupaj kot Kučan s familijo Simpson.  Senzibilizacije se za (relativno) blage simptome ne dela kar tako. ",
    "user": "tony1"
  },
  {
    "message": " koro13 je 2. apr 2014 ob 22:35 izjavil:Medicinski terapij ise reče bioresonanca, ki je samoplačniška in ti lahko ozdravi skoraj vse alergije. Sam sem imel intoleranco na laktozo in jo sedaj lahko normalno prenašam. Edian jeba je da je samoplačniška, samo če imaš res probleme je to super rešitev. Sam sem na bio resonanco hodil v Celju. Resnično usi ko mate te probleme vam lahko odpravijo pa še kakšno drugo alergijo. Večino alergij pač gre...pri meni ni šlo ker imam še celiakijo, sam to res ni šlo, ker mi manjka gen za presnovo glutena, drugače pa alergija na hrano use, intoleranco tudi, pa na cvetni prah, pasjo dlako, ptičje perje...skratka svašta. LP F   Tebi je bioresonanca odpravila intoleranco na laktozo?  ",
    "user": "vostok_1"
  },
  {
    "message": "Baje ti tud odstrani tumorje in povrne izgubljene ude. Skratka naduniverzalna stvar! ",
    "user": "RejZoR"
  },
  {
    "message": "Ja, to je pa Higgsov bizon, ki so ga našli po dolgoletnem pregonu, da lahko fura bioresonanco (whatever that is). ",
    "user": "Jst"
  },
  {
    "message": "Pomaga konoplja preverjeno. ",
    "user": ";-)"
  },
  {
    "message": " menjalnik je 2. apr 2014 ob 14:40 izjavil:Kiham, nos imam zamašen, oči imam rdeče, srbijo me jemljem LetizenS prej sem jemal Flonidan, ker se mi zdi da ne pomaga kot na začetku. Kaj vi jemljete, da pomaga? Ni mi problem dati 10€ za škatlico tablet samo, da res pomaga, LetizemS je v redu zaenkrat, samo se mi zdi, da sem se že na tega navadil, zaužijem pa 2 tableti dnevno. help!   mene alergija matra ze okrog 26 let ...  v tem casu sem ugotovil, da mi telo cez noc naredi fizicno zascito na solznicah, ne \"zaspanca\", ampak nek trd, kristalen izlocek, bolj prozoren kot zaspanec in 10* bolj trd kot zaspanec ... ampak za mimoidoce se vedno viden kot zaspanec ... 90% na solznici, 10% na druci strani ocesa ... in ce si to tokom dneva pustim pri miru ( in za neznance izgledam kot da hodim z zapanci :) ) .. potem sem ta dan miren, brez da bi rabil kaksno dodatno tableto ( nikoli nisem vzel dveh tablet ), in naceloma tudi ne spreja za nos in tudi ne kapljic za oci ...  same kaplice in sprej dejansko uporabim morda 10krat na leto, takrat ko zacutim da me notranja stran nosa zelo zgecka ( skoraj vedno ko cveti topol in je tega cveta po 10cm po tleh ) .. tako da alergicen sem na vec piz***ij, extra na topol ...  oci si umijem vedno zvecer ( tiste dni, ko cutim da so me vseeno malo bolj zgeckale cez dan, jih pac zvecer ne umijem ,,, zmocis brisaco in se umijes selektivno, nezno po faci ... )  vsako leto sem \"pameten\", mislec da se mi je telo ze navadilo in ko pride nova sezona ( tablete vzamem 2*po 3 skatle in vseh 6 skatel pojem v 6 mesecih ) ... si probam dati to zascito dol zjutraj ...   in ostanem doma ker nisem za nikamor :) mi tudi sprej in kapljice ne pomagajo ... vsaj dokler se mi spet ne naredijo \"kristalcki\"   tako da pod temi pogoji ... lahko skacem in se obmetavam tudi z topolovimi cofki :)  - flonidan - flixonase za nos - opatanol za oci ",
    "user": "Brias"
  },
  {
    "message": "Če so se ti težave pričele prejšni teden (ta teden je še huje), imaš vrjetno alergijo na brezo ali gaber in breza bo vse do sredine maja, oz. do prvega večjega dežja v začetku maja...  Trenutno jemlem po 2 tableti plus razpršilo za nos in bi se lahko zadrževal samo v prostoru, ki se ne zrači, če grem ven, to takoj občutim na očeh, večja izpostavljenost pa privede še do oteženega dihanja, glavobola... Prostore zračim zjutraj za 15 minut, da ima cvetni prah nato 8 ur časa, da se poleže, drugače bi naj bilo priporočeno zračiti proti večeru, samo potem ni šans, da zaspim v tistem prostoru.  Pomagajo razni filtri/maske, če daš masko gor, boš zunaj zdržal najdlje eno uro, preden ti bo prevroče, medtem ko so filtri za nos dosti boljša rešitev, je pa problem najti prave za svoj nos. Trenutno uporabljam ene, katere si moram ob delu popravljati vsake 20-30 minut, ob sedenju pa zdržijo tudi čez uro, naročenih pa imam še dosti preko ebay in amazon, tako da še vedno iščem boljšo rešitev. ",
    "user": "Bergyb"
  },
  {
    "message": "> LetizenS prej sem jemal Flonidan, ker se mi zdi da ne pomaga kot na začetku. Kaj vi jemljete, da pomaga?   Farmacevti imajo še en kup pilul, ki pa menda pomagajo približno enako (plus minus kakor komu kateri, pa stranski učinki so tudi subjektivni). Štiri originalne znamke plus nekaj generikov. Še kakšen telfast, aerius, claritine... Problem je da težko sprobaš kateri je boljši, ker se pogoji stalno spreminjajo. Se mi zdi da sem dal že vse čez, pa bi rekel da noben dobro ne prime, čeprav očitno nekaj pomagajo.  > Ni mi problem dati 10€ za škatlico tablet samo, da res pomaga  Pri dohtarjih dobiš to zastoj. Zraven še Avamys sprejček in kakšne kapljice za oči.  Žal vse skupaj včasih ne pomaga dovolj.   Pri dohtarju poleg tega lahko dobiš napotnico za testiranje na kaj vse si alergičen in hiposenzibilizacijo - tj dolgoročna terapija ko ti postopno vbrizgavajo najprej majhne nato večje doze alergenov, ti pa naj bi razvil toleranco. Uspeh ni zagotovljen, pa če imaš preveč alergij niti ne poskušajo.   > Bioresonanca ni medicinska terapija in zdravi točno toliko, kot vse ostale alternativne metode.  No ponekod jo izvajajo bivši zdravniki. Ne bit tako negativen, problem tu vidim bolj v tem da pri alergijah zaenkrat faila medicina, tako da ne vidim posebnega razloga da bi se medicinci zmrdovali nad alterantivo, ki nekaj uspeha ima. Je ta bioresonanca začudo pomagala par mojim znancem (tj, večim kot zdravniki, če štejemo ozdravitve, ne delno uspešnega blaženja simptomov). Meni & punci ne. Mogoče sem preveč skeptične narave in preveč prebral o pricipu delovanja. Izgleda ima psiha precej vpliva pri nastanku in izginjanju alergij, tako da ima mogoče smisel poskusit katero od alternativ. Je pa za vse po vrsti značilno da so drage.   Vzroki alergij so pogosto v neprenašanju kakšne vrste hrane, ki potegne za sabo vse ostalo. Zato lahko poskusiš s kakšno radikalno dieto, izločanjem vsega možnega. To je zastonj, pri zdravilcih pa ti takoalitako pogosto \"mimogrede\" predpišejo (poleg ostalih zapovedanih sprememb življenjskega sloga).   Pomemben možen vzrok so tudi škodljive snovi v tvojem okolju, npr toksini zidne plesni (ki je mogoče sploh ni nikjer videti). To lahko poskusiš ugotovit s selitvijo. ",
    "user": "fujtajksel"
  },
  {
    "message": "VSAK DAN LCA JOGURT DOLGOROČNO SE ALERGIJE LAHKO ZMANJŠAJO NA MINIMUM. sama sem probala po šestih mesecih lahko jem skoraj vse pa čeprav sem pred nekaj leti lahko jedla le ajdove izdelke izdelane le doma zaradi vseh alergij. SEDAJ LAHKO JEM VSE sicer se morem prisilit da še jem jogurte ampak eden na dan pa gre alergija stran ",
    "user": "jassy007"
  },
  {
    "message": "No ponekod jo izvajajo bivši zdravniki. V marsikerem primeru upravičeno bivši. ",
    "user": "jest10"
  },
  {
    "message": " jest10 je 2. apr 2014 ob 22:50 izjavil:Bioresonanca ni medicinska terapija in zdravi točno toliko, kot vse ostale alternativne metode.  V Sloveniji in Albaniji ne.  V zahodni Evropi pa je del uradne medicine. ",
    "user": "Invictus"
  },
  {
    "message": "Če jo zaradi pritiskov lobijev plačujejo zavarovalnice to nikakor ne pomeni, da ima kaj zveze s konvencionalno medicino.  Glede alregije na hrano: ja, drži, pelod breze je genetsko soroden celemu kupu zelenjave (paradižnik, jabolka, češnje), temu se reče navzkrižna alergije (dober članek najdeš na wikiju). Ampak tvoji simptomi so tipični za pelod breze, ki je sedaj v zraku. Je pa tako, da nekateri poleg peloda ne prenašajo dobro tudi naštete hrane (žgečkanje na nebu v ustih oz. v žrelu, driska ipd.). Nekateri te hrane ne morejo jesti brez teh simptomov vse leto, nekaterim pa se ti poslabšajo v času, ko je v zraku še pelod. (Btw. večina alergikov pa to hrano b.p. prenaša, če je dobro prekuhana.) ",
    "user": "tony1"
  },
  {
    "message": "Kar se alergije tiče, nič ne pomaga na hitro. Tablete malo olajšajo stvar. Pomaga, če začneš na dolgi rok delat na odpornosti. Predvsem jej zmerno in lahko hrano, zmanjšaj sladkarije, bla bla saj vemo kako to gre, pa čim več se gibat zunaj (začneš seveda, ko mine alergija, da se ne boš zdaj dušil zunaj). Če boš vztrajal kakšno leto, dve, se bo stanje izboljšalo. Govorim iz lastnih izkušenj. Najbolj sem trpel v letih, kadar sem veliko kadil, pil preveč kave, se hranil iz merkator pic in sedel doma. Ko sem presedlal na normalen nivo zastrupljanja so se tudi alergije v cca dveh letih umaknile.  Če pa verjameš v alternativno medicino, si pa alergijo itak zaslužiš, tako da ni panike :) ",
    "user": "Andruxa"
  },
  {
    "message": " Invictus je 3. apr 2014 ob 11:30 izjavil:jest10 je 2. apr 2014 ob 22:50 izjavil:Bioresonanca ni medicinska terapija in zdravi točno toliko, kot vse ostale alternativne metode.  V Sloveniji in Albaniji ne.  V zahodni Evropi pa je del uradne medicine.   lol  Daj kak vir, da se izobrazimo. ",
    "user": "Roadkill"
  },
  {
    "message": " jest10 je 3. apr 2014 ob 11:22 izjavil:No ponekod jo izvajajo bivši zdravniki. V marsikerem primeru upravičeno bivši.   Misliš upravičeno zato ker je s tabletami in uradno doktrino niso znali pozdravit?  ",
    "user": "fujtajksel"
  },
  {
    "message": " Invictus je 3. apr 2014 ob 11:30 izjavil:jest10 je 2. apr 2014 ob 22:50 izjavil:Bioresonanca ni medicinska terapija in zdravi točno toliko, kot vse ostale alternativne metode.  V Sloveniji in Albaniji ne.  V zahodni Evropi pa je del uradne medicine.   No no... približno toliko kot homeopatija.  Se pravi, mogoče jo kje krije zavarovalnica, to pa zaradi občasnih spodbudnih rezultatov, ne na podlagi kosher znanstvene podlage. Rezultati so menda primerljivi onim od medicinske imunoterapije  Ljudje z naravoslovnim ozadjem in vero v dosežke znanosti si po mojem osebnem mnenju verjetno poslabšujejo možnost ozdravitve z njo, bolj ko se poglabljajo v tehniko bioresonančnih naprav. ",
    "user": "fujtajksel"
  },
  {
    "message": "Sem prebral vse in se veliko naučil :) @Brias, meni se je isto že naredil na učeh tak sloj, da sem jih moral fizično odpreti(letos še ne) Danes ko je profesor opazil, da imam čudne oči mi je svetoval, da naj obiščem terapijo v Ljubljani, kjer ti vbrizgajo v telo cvetni prah in ko na to nekaj let hodiš, se telo navadi. Na testiranjih sem bil mačja/pasja dlaka, breza, cvetni prah itd. ",
    "user": "menjalnik"
  },
  {
    "message": "Telfast in Avamys. To dvoje pa si zmagal.  Bioresonanca pa samo, če si stara mama in bi bil rad nategnjen po dolgem času ;) ",
    "user": "nekikr"
  },
  {
    "message": " fujtajksel je 3. apr 2014 ob 13:01 izjavil:jest10 je 3. apr 2014 ob 11:22 izjavil:No ponekod jo izvajajo bivši zdravniki. V marsikerem primeru upravičeno bivši.   Misliš upravičeno zato ker je s tabletami in uradno doktrino niso znali pozdravit?    Hmmm... Recimo prebliski, da ne bo zdravila pacjenta, dokler se ne \"razkisa\" so ok? ",
    "user": "jest10"
  },
  {
    "message": "Pomaga tudi jutranje spiranje nosa z neti posodico in solno raztopino. ",
    "user": "Vajenc"
  },
  {
    "message": " Vajenc je 3. apr 2014 ob 14:31 izjavil:Pomaga tudi jutranje spiranje nosa z neti posodico in solno raztopino.   In spiranje nosa in oči po zunanjih aktivnostih, kadar čutiš, da te ščemi. To seveda ne pomaga proti cvetnemu prahu, ki se ga nadihaš v pljuča.   Za nos je tudi nekakšen celulozni prah, ki ga lahko posnifaš, preden greš ven. Koliko pa dejansko pomaga, je spet težko rečt, kot pri mnogo teh zadevah. ",
    "user": "fujtajksel"
  },
  {
    "message": " jest10 je 3. apr 2014 ob 14:25 izjavil:fujtajksel je 3. apr 2014 ob 13:01 izjavil:jest10 je 3. apr 2014 ob 11:22 izjavil:No ponekod jo izvajajo bivši zdravniki. V marsikerem primeru upravičeno bivši.   Misliš upravičeno zato ker je s tabletami in uradno doktrino niso znali pozdravit?    Hmmm... Recimo prebliski, da ne bo zdravila pacjenta, dokler se ne \"razkisa\" so ok?    Glej, zdravilci imajo različne prebliske, eni so pač manj osnovani od drugih.  Skoraj vsi zdravilci po vrsti zahtevajo radikalno spremembo lajfstajla s prehrano vred. Včasih to lahko ponesreči pomaga. Po mojem to dejansko nekaterim bolj pomaga kot tiste frekvence. Če nisi pripravljen takih prebliskov vsaj za nekaj časa sprejet brez preveč tuhtanja, ne hodi k njim. Razne diete lahko preizkušaš sam, je pa to precej ugibanje, pa v današnjem lajfu izpadeš vesoljec, če se jih hočeš res nekaj časa dosledno držat.  Mogoče bi komu pomagal tudi Peterletov post   Mislim da ti problemi ne obstajajo vedno na biokemijskem \"hardverskem\" nivoju, da bi jih lahko preprosto pozdravil s tabletkami. Tj da je zraven tudi \"softverski\" nivo, program imunskega sistema ki teče nekje v avtonomnem delu živčevja, ki se v določenih razmerah lahko razštela, pa mogoče tudi popravi. Kako spravit pokvarjene možganske funkcije v red, je pa za medicino problem že pri tistih katerih delovanje se precej lažje spremlja kot imunski odziv. ",
    "user": "fujtajksel"
  },
  {
    "message": "Čakej, jaz govorim o času, ko je bila dotična oseba še zdravnik. En kup hecnih prebliskov in problemov z njo. Kaj čara sedaj, ko fura le še bioresonanco, me ne zanima ",
    "user": "jest10"
  },
  {
    "message": "Jaz sicer nisem zelo občutljiv, le lani, ko je bilo ekstremno sem jemal tablete Zyrtec in so mi pomagale. ",
    "user": "Aquinas"
  },
  {
    "message": "CLARITINECOMBO od Schering-Plough, dobiš v lekarni, NAJBOLJŠA ZADEVA DALEČ (vsaj zame :)   pri tem sem se naučil, da kupujem samo še od tujih proizvajalcev in ne več Lek ipd... ",
    "user": "Heisenberg"
  },
  {
    "message": " Heisenberg je 3. apr 2014 ob 18:33 izjavil: pri tem sem se naučil, da kupujem samo še od tujih proizvajalcev in ne več Lek ipd...   Lek je tuj proizvajalec. ",
    "user": "marvin42"
  },
  {
    "message": " jest10 je 3. apr 2014 ob 15:32 izjavil:Čakej, jaz govorim o času, ko je bila dotična oseba še zdravnik. En kup hecnih prebliskov in problemov z njo. Kaj čara sedaj, ko fura le še bioresonanco, me ne zanima   Lej, precej dohtarjev je zafrustriranih, ker menjajoče se doktrine in tablete ne dosegajo želenih ciljev ter flikajo simptome namesto da bi odpravljale vzroke. Nekaj takih zagonetk bo mogoče medicinska znanost rešila v prihodnjem desetletju, večina bo ostala nerazrešenih še lep čas. Tudi eni zdravniki se zatečejo v mistiko ali pa te hočejo podobno kot zdravilci pripravit do radikalne spremembe prehrane, ki včasih res pomaga. Mogoče zato prodajajo zablode, ampak tudi precej sedaj veljavnih medicinskih doktrin se bo čez čas izkazalo za mitologijo. K sreči lahko zdravnika zamenjaš. ",
    "user": "fujtajksel"
  },
  {
    "message": "Odločil sem se, da bom poiskusil s tem zdravljenjem ko ti v telo vnesejo cvetni prah, sem spraševal okoli in je ljudem pomagalo, le traja par let. Danes sem zjutraj vzel tableto in sem že celi dan kot nov, oči si nisem nič mencal in so tudi v odlični formi(nič rdeče) ",
    "user": "menjalnik"
  },
  {
    "message": " menjalnik je 4. apr 2014 ob 15:25 izjavil:Odločil sem se, da bom poiskusil s tem zdravljenjem ko ti v telo vnesejo cvetni prah, sem spraševal okoli in je ljudem pomagalo, le traja par let. Danes sem zjutraj vzel tableto in sem že celi dan kot nov, oči si nisem nič mencal in so tudi v odlični formi(nič rdeče)    Misliš na imunoterapijo.  Ja,tako je.Včasih je to bilo možno v najbližji specialistični bolnišnici,saj se je dalo uvažati \"kvalitetne inekcije\"(kvalitetnih alergenskih pripravkov).Recimo 15-20 let nazaj. Sedaj je potrebno iti v bolnico Golnik; http://www.klinika-golnik.si/dejavnost-... http://www.klinika-golnik.si/dejavnost-...  Sem sam dobival to imunoterapijo na vsake 14 dni ,pred poletjem(mislim da pred poletjem)če ni blo celo potem celotno sezono zdravljenje. Ne spomnem se dobro,če je pomagalo,saj sem takrat imel res težave ogromne z nosom ,tudi dihanjem.  Letos sem se po 10 letih zopet privleku k pulmonogu zdravniku na preiskave...joj vsega je blo ,od slikanja pljuč do testiranja 4-5 ur trajanja in seveda ponovno alergiski test,da vidijo kakšno je sedaj stanje,seveda je z leti sedaj še bolj pokazalo alergijo močno. Nisem mogu verjet,saj se jaz bolje počutim kot takrat(recimo osnovna šola in srednja-katastrofa kake težave). So heteli ,da grem na golnik na imunoterapijo zopet in nisem hotel,ker mije tud nekaj slabega ta terapija nardila.Ne bom sedaj o tem.Pa že itak mam teh zdravil dost.Brez njih pa ne gre.  Meni najbolj pomaga stari dobri Claritine,stara tableta za alergijo.Posebej v kombinaciji z Avamys-om,sploh nimam več nekih težav.Mam pa tud punpice.Flonidani in podobni mi niso pomagali toliko kot Claritin,čeprav trdijo ,da je to isto,ampak meni ni in je Claritin zmaga. Z leti se pa na žalost poslabšuje in povečuje stopnja alergije.To je grda bolezen.Meni je čudno ,ker sem zelo in bolj alergičen na cvetni prah itd...jaz pa čutim drugače hvala bogu. No upam,da se alergiji čim bolj izognete neprijetnostim in ,da zadiha vsak kot človek. Lp.  ",
    "user": "kozorog"
  },
  {
    "message": "Pulmologa mam pa odličnega in sestre seveda. ne da se popraviti mojega prejšnega osta,zato je še en. pulmonog--pulmolog   ",
    "user": "kozorog"
  },
  {
    "message": "Meni pa semizdi najbolj pomagajo tablete Reactin, ravno v tem času jih jemljem. Bil sem takoj na začetku (v osnovni šoli) enkrat zaradi te alergije pri zdravniku pa mi je predpisala samo Claritine. Potem kakšne 4 leta kasneje sem probal Reactin, ki mi bolj pomagajo - ko jo vzamem imam ves dan bolj kot ne mir. ",
    "user": "z3ro"
  },
  {
    "message": "jaz sem ze probal svasta tablet, alergijo imam ze od malega. claritine, flonidan, zyrtec(ali nekaj podobnega) vse tablete primejo na zacetku potem pa se mi zdi kot da ratam odporen.  thc je ucinkovit, v srednji solisem bil popolnoma brez alergije :) danes je bila katastrofa ",
    "user": ";-)"
  },
  {
    "message": "Reactin,če se ga ne dobi na recept zeleni potem brezveze ,saj rabim ,čez celo sezono oz. rabimo jih in nebom za pol leta kupoval tablet,če so claritini dovolj ob uporabi zraven pršila \"novega\" Avamys in jedino to pomaga.Pa mislim ,da je boljše za nekatere ,da se zdravilo ne jemlje vsak dan,čeprav zdravniku trdiji vsak dan do konc sezone poletne,ampak jaz ko pada dež vidim ,da ni potrebe ali pozabim je meni ok,ker potem naj se nebi poznal taq občutek navajenosti na telo na različna zdravila. Drugače stari dobri Claritn+ Awamys(vse na recept,claritin 10 tablet tudi brez dobiš)je zame skoraj rečeno zmaga.Obstajajo pa tud te filtri za nos,če si na kakem res izpostavljenem mestu,bi to tudi prav prišlo ,sam jih je 7 parov ,če se ne motim kar nekaj dnarja.7 parov pa lahko v enem dnevu skoraj oz. lahko porabiš,pišejo pa da za cel teden imaš lahko to hehe.Glih en dan sem tole gledal in malo raziskoval.Se kupijo tud pri nas na sletu,če ni že kdo zgoraj to omenu.  Thc hmm(drugs) ,je čist druga zgodba zase.Tudi pomaga za dihala.pomaga tudi pri težave z nosom in kihnjem,saj posuši nos in ustaviti zna kihanje,ampak kolk je pa drugih stranskih učinkov pa bolše ,da se ne govori,ker jih je več kot preveč,tako,da se ne splača thc recimo kadit.Lahko ,da te na konc koncu ta thc stane cele tvoje kariere v življenju,ni pa rečeno,ker je pa tudi nekaj ljdi kljub njemu uspelo,ampak danes pa so to prerasli...ta primer + je v manjšini,veliko večji - ti na kon koncu lahko prinese in večini tudi je.Tako,da odločitev je vsakega posameznika kako in kaj bo uzel in uzemal ,da si ublaži siptome. ",
    "user": "kozorog"
  },
  {
    "message": "Ali ima kdo mogoče kakšno naravno alternativo, ki jo lahko izvajamo doma ? Mogoče kakšna prehrana ali kakšni domači zvarki ? ",
    "user": "Heisenberg"
  },
  {
    "message": "En prijatelj je izločil iz prehrane mleko in mlečne izdelke (stvarajo sluz v telesu), meso je zmanjšal, pa se mu je alergija full zmanjšala, sploh tablete ni rabil več... ",
    "user": "ChawaSi"
  },
  {
    "message": " Heisenberg je 9. jun 2014 ob 23:46 izjavil:Ali ima kdo mogoče kakšno naravno alternativo, ki jo lahko izvajamo doma ? Mogoče kakšna prehrana ali kakšni domači zvarki ?  http://www.dentalstudio.si/Izdelek/izpi...  Te posodice so pretirano drage. Namesto tega lahko vzameš navaden bidon, bo enako delovalo. Vse kar rabiš je, da vodo prekuhaš, dodaš sol (čajna žlička soli na 2dcl vode) in potem izvajaš to kar ti kaže v videu. Vodo seveda ohladiš na telesno temeraturo.  Občutek, ko prvič takole izpiraš je v štartu čuden in okus ogaben, ampak se hitro navadiš in po tem ni problema.  Zadeva res pomaga. Tako kurativno kot preventivno. ",
    "user": "Roadkill"
  },
  {
    "message": "http://www.neilmed.com/usa/sinusrinse_i...  Cenejša in boljša alternativa posodicam, z stiskanjem posode voda pod rahlim pritiskom teče skozi nos, ni potrebno nagibat glave da voda teče. Tudi tiste vrečice so priročne, ker mora biti osmolarnost vode enaka osmolarnosti krvne plazme da ne peče sluznica. Dobi se pa tudi posebna sol za mešanje z vodo, ki je cenejša kot original vrečice.  Vsekakor zelo priporočam izpiranje nosa, saj izperemo alergene, ki sicer iritirajo nos. Pomaga tudi pri zamašenem nosu zaradi prehlada. ",
    "user": "itak37"
  },
  {
    "message": "itak37: Vse to kar si ti opisal se z bidonom in kuhinsko soljo doseže precej bolj poceni, kot tole kar si ti linkal. ",
    "user": "Roadkill"
  },
  {
    "message": "Včeraj in danes sem 3x dnevno pil vodo z limoninim sokom in medom, pa sem začuna kar OK tudi brez tablete, še posebej oči me nič ne srbijo pa sem pričakoval da bo danes še hujše ker je še za kako stopinjo bolj vroče, sem pa zunaj vsaj 10ur dnevno.  Bom pa probal z izpiranjem - z bidonom kot je napisal Roadkill ",
    "user": "Heisenberg"
  },
  {
    "message": "Linkana posodica in 50 vreck stane okrog 12EUR, tako da ni tako velik strosek. Ima pa ta posoda cev do dna, tako da ni treba nagibat posode in glave. ",
    "user": "itak37"
  },
  {
    "message": "Večkratno dodajanje alergena v visokih koncentracijah intramuskularno. Telo razvije toleranco. Mislim da na Rakitnem imajo nekaj takega, saj tako sem slišal. Pozanimaj se. ",
    "user": "Yosh"
  },
  {
    "message": " Heisenberg je 10. jun 2014 ob 17:43 izjavil:Včeraj in danes sem 3x dnevno pil vodo z limoninim sokom in medom   Kaj ima pa to veze? ",
    "user": "Roadkill"
  }
]