[
  {
    "message": "Živjo!  Obnoviti/popraviti želim stanje okoli kadi v kopalnici in bom vesel nasvetov, kar se tega tiče.  Gre pa za dve stvari: 1. Kot lahko vidite na fotki je rob med kadjo in ploščicami načet. Kot mi je znano se za zatesnitev tega prostora ponavadi uporablja (sanitarni) kit. Vendar je tu prostora približno 1 cm. A je v takem primeru potrebno uporabiti fugirno maso (kot npr. http://www.mavrica.si/Trgovina-B2C/003/... ali gre to lahko s kitom?    rob pri kadi  2. Sedaj je iztok pralnega stroja speljan v kad, kar mi sploh ni všeč. Na sliki je odtočni sistem pod kadjo. Cev na desni je speljana iz tistega zasilnega iztoka v kadi. Ali lahko cev iz pralnega stroja prek nekega T vmesnika (skupaj s cevjo na desni) priključim na ta sifon?    odtok ",
    "user": "AceD"
  },
  {
    "message": "Za problem 2 imaš v Bauhausu kar nekaj odtokov, ki imajo tudi priključek za cev od pralnega stroja. ",
    "user": "Šimpanz"
  },
  {
    "message": "Aha, bom šel pogledat tja ob priložnosti. Hvala!  Še prej se bom pa kitanja lotil. Razmišljal sem o kitanje vs. fugiranje in predvidevam, da slednje za stik ploščice-kad verjetno le ni tako primerno. ",
    "user": "AceD"
  },
  {
    "message": "Za stik ploščice-kad uporabi silikonski kit. Če boš uporabil fugirno maso, bodo nastale razpoke. ",
    "user": "ToniT"
  },
  {
    "message": "Stik kad/ploščice zatesni s kislinskim (sanitarnim) silikonskim kitom-dlje časa traja, da se pojavi plesen. Dobi se kotna plastična letev, ki jo položiš čez silikon.  Če pa ne dobiš letve pa spodnji postopek: Za boljši izgled roba med silikonom in okolico (ploščice in kad) najprej zalepi \"abdek\" lepilni trak ob straneh spoja, naneseš silikon in ga nato s prstom pogladiš. Nato trak odstraniš.  Lep dan ",
    "user": "fikus_"
  },
  {
    "message": "Kul, hvala! ",
    "user": "AceD"
  },
  {
    "message": "Pozdrav!  V kopalnici imamo v fugah po stenah nekaj malega lukenj od vrtanja (od pritrjevanja raznoraznih nosilcev brisač, dozirnikov mila, nosilcev za tuš ipd, ki smo jih nato odstranili). Zanima me, kaj je najbolje uporabiti za filanje teh lukenj? Mislil sem naredit malo bolj gosto fugirno maso in nato te luknje zafilat (mogoče bi bilo treba dvakrat). Ali obstaja mogoče kaka boljša namenska reč za tole? Kak kit ali karkoli drugega, ki je vodoodporen ter čim bolj neopazno izgleda v fugi? ",
    "user": "Dzhimen"
  },
  {
    "message": "Navaden sanitarni silikon. Obstaja v mnogih barvah, in ga lahko približaš ploščicam. ",
    "user": "Machete"
  },
  {
    "message": "Še bolse od navadnega sanitarnega silikona, je da nabaviš SIKA silikon. Veliko bolj je obstojen in tudi plesen se na pojavi tako hitro kot pri sanitarnem silikonu. Je pa res da je tuba Sike, pač malo dražja. Fugiranje odpade, ker bo spokalo nazaj. ",
    "user": "orkan"
  },
  {
    "message": "Hvala obema za odgovor!    Se pravi vzamem (sika) silikon in luknje nafilam, počakam en dan in pol silikon odrežem, da je v levelu fuge? Edine pomisleke imam glede tega, da silikon ni čisto trd. Kako bo pol to izgledalo v praksi? Kaj pa da bi s silikonom luknjo zapolnil skoraj do konca, nato pa zadnje par milimetrov zafugiral? Al je to čist mim?  ",
    "user": "Dzhimen"
  },
  {
    "message": "Vzami kislinski/sanitarni silikon. Proizvajalec ni pomemben. Kupi še zaščitni trak (abdek trak). Fuga naj bo čista in suha. Na straneh fuge zalepi trak, da zaščitiš in potem ni potrebno čistiti. Naneseš silikon v fugo, namociš prst v milnico (da se silikon ne prime preveč na prst in površina je bolj gladka) in poravnaš silikon. En poteg od začetka do konca fuge, ponoviš večkrat in s tem odstraniš odvečni silikon. Fugirna masa ti bo pokala, tako da ne delaj tega. Dobi se tudi silikon v barvah. ",
    "user": "fikus_"
  },
  {
    "message": "Najlažje je da stisnes silikon v celodno luknjo, vzameš \"šprico\" in v njo naliješ vodo in steleks ( ali kaj podobnega), da dobiš tako spolzko mešanico. Silikon stisnes iz tube v odprtino ob bani\\tuši, vzames \"šprico\", našpricas po celotnem stisnjenem silikonu, nato pa s prstom pogladiš. Najlepše je če vzameš kaksno palčko, idealne so palčke od lučk (npr.magnum) ali kaj pofobnega. Seveda pošpricas tudi palčko. Špricas pa glih zato da se ti silikon ne maže vse naokrog. Tam kjer je pošpricano in posledično mastno, ti silikon nebo priječ, tako da tudi pacanja nimaš. Gre tudi z abdecktrakom zaščitit, ampak tega nisem nikoli delal, je lažje malo bolj pošpricat pa dol s palčko potegnit. Seveda pa, stisnes silikon in takoj potem pošpricas in zgladis fugo s palčko in to je to. Ko je vse skupaj suho, še samo umiješ s vodo da razrdrečis steleks in ga spereš. ",
    "user": "orkan"
  },
  {
    "message": "Saj po pravem se tako kita, samo moraš imet občutek, da imaš konico silikona orimerne luknje kot je fuga in lepo potegneš po fugi, da ni preveč in premalo kita, potem pa pošpricaš z žajfanco in potegneš z plastičnim ali lesenim nastavkom ki je primerne ovalne oblike... npr, ko imaš celo kooalnico skitat vogale, kdo bo lepil vogale.... ",
    "user": "Dimnik"
  }
]