[
  {
    "message": "Med prebiranjem del sem zasledil oglas, za katerega menim, da imam dobre možnosti. Sedaj moram poslati nekaj stvari in ker ne bi rad že na začetku izpadel kreten, me zanima nekaj stvari.  Podjetje ima na spletni strani razpis in piše tako: Po mailu pošljite prijavo z življenjepisom in spremnim pismom. Omenjeni so 3 pojmi: prijava, življenjepis, spremno pismo. Ne razumem njihovo vlogo oz. pomen.  1. Prijava. Gre tukaj za kakšen poseben dokument/datoteko, ki jo moram priložiti in poslati po mailu? 2. Življenjepis. To razumem - hočejo CV oz. evropsko obliko življenjepisa Europass. 3. Spremno pismo. Ni mi jasno, kaj bi zapisal v spremno pismo. Običajno sem vse shranil v en dokument in ga poimenoval \"cv\". ",
    "user": "Boomerang"
  },
  {
    "message": "1. Prijava sta življenjepis in/+ spremno pismo (skupaj) oz. ko jim to pošlješ (in oni prejmejo). Če bi recimo pozabil enega izmed teh dveh dokumentov (npr. bi poslal samo življenjepis in pozabil na spremno pismo), bi bila prijava nepopolna; (morda v e-sporočilu, kjer sta pripeti datoteki z življenjepisom in spremnim pismom, zapišeš da gre za prijavo oz. zakaj in kam se prijavljaš, nekaj osnovnih podatkov: kje, kako in kdaj te najlažje kontaktirajo ipd. - e-sporočilo kot prijava) 2. to je torej ok; 3. Če veš kaj je CV/Europass&Co, potem veš, da je to običajno nek dopis v \"tabelarični\" obliki, kjer je pač (\"brezčustveno\") nanizano en kup faktorjev, ključnih besed, ki odražajo tvojo izobrazbo, delovne izkušnje ipd.; spremno pismo je pa sporočilo oz. (e-)\"list papirja\" z določenim besedilom, sestavkom, kjer bodočemu delodajalcu lepo opišeš (zelo na kratko) kdo si, zakaj si se odločil za njihove podjetje, kakšne so tvoje izkušnje ter kako in kaj lahko z njimi doprineseš k podjetju (to ni prostor za nakladanje in eseje, temveč da v nekaj odstavkih poveš, zakaj oni in zakaj ti).  Upam, da ti je v pomoč ter veliko uspeha pri prijavi želim ",
    "user": "Gregor P"
  },
  {
    "message": " Gregor P je 2. apr 2014 ob 16:08 izjavil:spremno pismo je pa sporočilo oz. (e-)\"list papirja\" z določenim besedilom, sestavkom, kjer bodočemu delodajalcu lepo opišeš (zelo na kratko) kdo si, zakaj si se odločil za njihove podjetje, kakšne so tvoje izkušnje ter kako in kaj lahko z njimi doprineseš k podjetju (to ni prostor za nakladanje in eseje, temveč da v nekaj odstavkih poveš, zakaj oni in zakaj ti).  Upam, da ti je v pomoč ter veliko uspeha pri prijavi želim   Hvala, tvoj odgovor mi je res v pomoč. Imam pa še eno vprašanje, na katerega lahko odgovori tudi kdo drugi.  Kot praviš, se je treba v spremnem pismu najprej predstaviti... toda, ali ni za to namenjen že CV, iz katerega so še bolj razvidni moji osebni podatki, podatki o izobrazbi in prejšnjih zaposlitvah. Hočem reči, če bom to napisal še v spremno pismo, bom imel 2-krat navedene iste podatke. In po mnenju nekaterih, to ni dobro, saj branje take prijave vzame več časa in te ne jemljejo resno. Kako torej je s tem? A napišem še v spremno pismo ali ne? Znašel sem se v situaciji, ko ne vem, komu bi verjel. ",
    "user": "Boomerang"
  },
  {
    "message": "Poanta je v tem, da je v tvojem življenjepisu ogromno nekih podatkov in ravno s spremnim pismom \"filtriraš\" v nekaj stavkih najnujnejše, ki aplicirajo na specifično delovno mesto, podjetje (le kot del dopisa!); tisto pač kar misliš, da bo nagovorilo delodajalca (oz. kdorkoli bo že v njihovem imenu izbiral kandidate); to nikakor ni mišljeno kot golo ponavljanje, naštevanje točk iz življenjepisa, da imaš čim več znakov v dopisu (morda se najde kakšno delovno mesto, kjer sploh ne rabiš nobene točke iz življenjepisa; to moraš pač sam oceniti), osredotočiš se pač na tisto kar je zares pomembno. ",
    "user": "Gregor P"
  },
  {
    "message": "nič ne bo. ko boš se naučil napisat cv/spremno pismo, boš mogoče prišel na razgovor. in ko boš imel že veliko (slabih) izkušenj na razgovoru, boš dovolj izkušen, da se ti bo posrečilo dobit job  ti si šele na začetku poti  ",
    "user": "Blinder"
  },
  {
    "message": "Kaj pa statistike, ki pravijo da delodajalec v povprečju ne prebere več kot eno stran? ",
    "user": "vostok_1"
  },
  {
    "message": "Saj zato pa pravim v nekaj odstavkih. ",
    "user": "Gregor P"
  },
  {
    "message": "Primer mojega spremnega pisma, s katerim sem dobil službo in predvsem veliko odgovorov, da nisem bil izbran. Ni ne vem kaj, ampak za začetek je ok.    ",
    "user": "stalker"
  },
  {
    "message": "Plehko in šablonsko. Da ne rečem copy/paste. Napisal bi lahko vsaj zakaj se ti (tebi osebno) delodajalec zdi zanimiv. Recimo ker te tudi zasebno zanimajo konkretni izdelki iz njihove produkcije, ali pa da se vidiš kot nekdo, ki bi povečal dodatno vrednost neke njihove storitve, ki ti je tako ali drugače blizu. In potem razložiš zakaj in kako. ",
    "user": "Yohan del Sud"
  },
  {
    "message": "Jaz osebno na to leporečenje ne padam. Kot delodajalec bi mi dol viselo kaj lepega si napisal.  Zanima me...kakšna oseba si, kaj si delal in kaj znaš. Če je faktografsko še toliko bolje.   Sicer za CV ni nekih pravil, ampak mislim, da tud delodajalci imajo butaste navade. ",
    "user": "vostok_1"
  },
  {
    "message": "Hvala za pripombe, v naslednjih prošnjah jih bom upošteval. In tako kot OP (kaj za vraga to pomeni???) sem tudi jaz na začetku te poti. ",
    "user": "stalker"
  },
  {
    "message": "Delodajalca zanima, če boš znal delat, kar išče. Zaradi tega je dal oglas in zaradi tega si se prijavil. Nepotrebno nakladanje je doprinos podjetju in kaj bodo izgubili, če ravno tebe ne bodo vzeli. ",
    "user": "Aston_11"
  },
  {
    "message": " stalker je 2. apr 2014 ob 20:13 izjavil:Primer mojega spremnega pisma, s katerim sem dobil službo in predvsem veliko odgovorov, da nisem bil izbran. Ni ne vem kaj, ampak za začetek je ok.     Tole je zanic!  Iz izkusenj vem, da te lepe besede ne pripeljejo nikamor. V spremnem pismu nisi nic napisal koliko imas pojma o tockah, ki jih kot delovne naloge navajajo v oglasu. Tu se osredotoci.   Posebej v Sloveniji delodajalcem dol visi zate in za tvoj \"doprinos\" k podjetju v smislu lepih besed. Prijava na delovno mesto je: spremno pismo (lahko je to v emailu tekst) + CV (ki je pa staticen, ga ne spreminjas valda za vsako prijavo posebej) + ostalo kot so priloge, dokazila, pohvale bla bla...  Presnetite delodajlce tako, da ne pisete teh klasicnih pisem, ki jih dobis na internetu. Bodite kreativni, spet ne toliko da napises v hobije: Vcasih rad skocim v vodo in plavam. - tudi to sem ze prebral. ",
    "user": "harmony"
  },
  {
    "message": "Men je najbolj smešno, da moraš dandanes neki filozofirat in delat celo znanost iz tega iskanja službe ter kako napisat neko prošnjo (ki se ji zdej baje reče ponudba, ker kao ti \"ponujaš\" svoje delo (spet zavijanje dreka v fancy celofan)). Prov uno, kot da so vsi obsedeni s kranclanjem češ, če boš nekaj posebnega, te bojo izbrali. Kar v realnosti pomeni, da ima lahko nekdo skrajno bujno domišlijo in bo spisal fenomenalno pismo delodajalcu, kot zaposleni pa bo popolnoma nesposoben, nenatančen in sploh zanič delavec. Nekdo, ki pa sicer dela odlično in je vbistvu briljantni um, ampak se ne zna razpisat v fancy obliki pa bo takoj pogorel. Kr neki. Če iščeš službo v oglaševalski firmi to še nekako razumem, ko pa gre za avtomatiko in robotiko kot išče zgornji uporabnik, pa je to povsem nepotreben balast. Imo.  Sicer je tega že nekaj časa nazaj, ampak v večini firm si delajo neke utvare (al pa se samo delajo fine) ob zaposlovanju kot da se poteguješ za delovno mesto direktorja. Prideš pa za ne vem, običnega prodajalca kjer ti je že v štartu jasno, da bo plača minimalc. Tam pa te sprašujejo kakšne ambicije imaš in kakšno plačo pričakuješ, kot da si v izboru za neko izvršno mesto z enormno plačo in sto bonusi. Like it fuckin matters. Dej mi službo, da začnem delat pa nehi prodajat bullshit. Če bi imel željo imet 4 mestno plačo kjer prva številka ni enka sploh ne bi prišel k njim. Sej folk ni butast, vsak zna že mal ocenit v kaj se podaja in zakaj so tam. Prov mel me je že, da bi jim to reku v faco in šel domov. Heh. ",
    "user": "RejZoR"
  },
  {
    "message": "Pošlješ CV in je to to.  Spremno pismo? Kdo pa hoče to brati. Naj preberejo CV če najdejo moja znanja notri. Če ga ne preberejo, sam niti nočem delati zanje.  Tako ali tako je večina objavljenih mest že zasedenih vnaprej, ker glupa kadrovska še vedno misli da mora vsako delovno mesto objavit javno. ",
    "user": "Invictus"
  },
  {
    "message": "Še mnenje OP na vaše odzive:  Sam sem večinoma pošiljal samo CV, brez kakšnega spremnega pisma. Velikokrat sem nazaj dobil pobudo, naj svojo prijavo dopolnim z nekaterimi podatki, izkušnjami ipd. Rekel bi, da je CV čisto dovolj (saj se folku itak ne da brati), če pa so zainteresirani ali jih še kaj zanima, te kontaktirajo. Spet po drugi strani pa si mislim, da več stvari ne more škoditi... saj nikjer ne piše, da mora delodajalec odpreti čisto vsako priponko na mailu. Če ga zanimajo samo osnovni podatki, odpre CV, za več informacij, odpre še spremno pismo.  Za objavljeno spremno pismo vas je večina napisala, da je zanič... ne vem za kaj, ampak meni se zdi čisto OK (res pa je, da ni napisanih konkretnih izkušenj). Koga kaj moti v spremnem pismu, je pa druga stvar - mene na primer moti samohvala... jaz lahko rečem, kakšen mislim da sem, vendar nekdo drugi me bo lahko opisal čisto drugače.  Včasih so prošnje za zaposlitev (ja, točno tako so takrat temu rekli - danes se imenuje ponudba) pisali ročno in v obliki spisa (celi stavki in odstavki), pa se je delodajalec lahko odločil koga bo zaposlil. Danes pa je treba imeti linkedin/facebook profil, kup referenc, CV, spremno pismo in vsi podatki bi morali takoj pasti v oči... to pa je bullshit! ",
    "user": "Boomerang"
  },
  {
    "message": "Jah tudi konkurenca je vecja ane. ",
    "user": "harmony"
  },
  {
    "message": "Ker glih te dni pregledujem prejete CVje in prošnje za delo, nekaj napotkov: - dajte še komu za prebrat in popravite VSE slovnične napake (žal, če imate bolj ex-Yu priimek bo to v kombinaciji z napakami zame pomenilo, da ne znate slovensko; stereotipno ampak jbg, tako je) - podobno: če pošljete CV v angleščini, pričakujem brezhibno angleščino; še posebej, če v CVju piše: Languages - English - fluent - če pošiljate prošnjo za študentsko prakso, še vedno pričakujem zraven CV, s podatki in datumi/letnicami, ne pa samo naštevanje kam ste hodili v šolo in na katerem faksu ste - osebno raje vidim, da je \"spremno pismo\" kar v besedilu maila namesto v priponki, ampak mogoče je komu drugemu obratno bolj všeč - še enkrat: CV mora biti brez slovničnih in pravopisnih napak - majkemi, najraje bi vsakemu posebej poslal nazaj popravljen CV in z rdečo obkrožene vse napake (en je poslal prijavo za delovno mesto \"računailinikar\", in to v headingu, torej največji font, bold, še ekstra pobarvano) - pri naštevanju računalniških pojmov uporabljajte uveljavljene izraze in stil pisanja (ne pa da mi piše \"Ios\" in se sprašujem, če gre za grške otoke ali kaj drugega) - mene osebno \"leporečenje\" in nalaganje v spremnem pismu ne motijo, saj vsi vemo, da je to danes očitno obvezen sestavni del iskanja službe, pa iz tega se včasih vidi koliko je kandidat (ne)pismen - če gre za prošnjo za študentsko prakso in je letnica rojstva manjša od 1990 (letos smo pa 2014), bi lepo bilo prebrati par besed na temo dolžine študija in morebitnih razlogov oz. pojasnil (jbg, diskriminacija, ampak 30-letnike, ki šele zaključujejo študij, redko vzamemo na prakso) ",
    "user": "estons"
  },
  {
    "message": "Proti diskriminatornemu kadroviku pa razen spremembe priimka in navedbe lažne letnice rojstva žal ni pametnih metod. Jbg, tako je. ",
    "user": "Matek"
  },
  {
    "message": "@estons A dej nehi, majketi al kaj? ",
    "user": "harmony"
  },
  {
    "message": "Ja, glede na poste tukaj ima kar prav ...  Nepismenost je danes velik problem ... ",
    "user": "Invictus"
  },
  {
    "message": "@harmony - Na forumu se ne potegujem za plačo čez jurja ojrov, a ne? ",
    "user": "estons"
  },
  {
    "message": "@estons in ostali: Zanima me, kako daleč greste pri pravilni slovnici? OK, eno so zatipkane in pogovorne besede, enostavne vejice, dvojina, raba predlogov s/z in podobno. Ampak v kakšne hude podrobnosti in slog se najbrž ni za spuščat? Najbrž tudi sam nisi oziroma kadrovik ni ustrezno izobražen na tem področju (Kdo si sploh upa reči, da slovenščino obvlada?) in tudi ni smiselno biti natančen, če ravno ne gre za tak poklic.  Razumem, da se je včasih treba znebiti 90 % prijav, toda to se da tudi na enako nesmiseln, vendar enostavnejši način - z žrebanjem. Je pa res, da svojo odločitev težko utemeljiš.  Prav vidim, kako roma prijava zaradi pravilne vejice pred in v koš. ",
    "user": "one too many"
  },
  {
    "message": "one too many, tvoj post bi bil v top 1% slovnično in pravopisno pravilnih prijav. Tukaj se ne gre za vejice, gre se za npr. napačne sklone, ki so očitno ostali po kopipejstanju, po zatipkanih besedah v vsakem stavku, po napačnih tehničnih izrazih ipd. Torej stvari, ki bi jih pozorno branje (če že ne lastno, potem vsaj od prijateljev, ki jim daš za prebrat ravno zaradi tega) definitivno moralo ujeti in ki ne bi smele priti do potencialnega bodočega delodajalca, ker kažejo precejšnjo mero šlamparije. Programiranje se mi pa ne zdi področje, kjer bi šlamparija bila ok. Za slog mi je pri tem vseeno, brez skrbi.   Pa tudi, če šlamparija ne bi bila problem - s prijavo se prvič predstavljaš potencialnemu delodajalcu in se pri tem poskušaš predstaviti v najboljši luči. In če je tvoja 'najboljša verzija' polna napak, čeprav mogoče trivialnih, kakšna je potem tvoja 'vsakdanja' in kakšna 'najslabša verzija'? ",
    "user": "estons"
  },
  {
    "message": " estons je 7. apr 2014 ob 18:21 izjavil:@harmony - Na forumu se ne potegujem za plačo čez jurja ojrov, a ne?  Majketi, a sam za tok?  Dej model umer se in ne bod tok pameten.  Ti ce ne ves kaj pomeni kratica Ios potem pejd pometat cesto. A v prijavi ti mora folk narisat mogoce. A ce ti napisejo XP kaj morjo se dodat zraven logo od mikrosofta? ",
    "user": "harmony"
  },
  {
    "message": " harmony je 8. apr 2014 ob 08:16 izjavil:estons je 7. apr 2014 ob 18:21 izjavil:@harmony - Na forumu se ne potegujem za plačo čez jurja ojrov, a ne?  Majketi, a sam za tok?  Dej model umer se in ne bod tok pameten.  Ti ce ne ves kaj pomeni kratica Ios potem pejd pometat cesto. A v prijavi ti mora folk narisat mogoce. A ce ti napisejo XP kaj morjo se dodat zraven logo od mikrosofta?  Mislim da te @estons ne bo zaposlil. Si pač nepismen ... ",
    "user": "Invictus"
  },
  {
    "message": "Uff za unga njegovga jurja niti na razgovor prisel ne bi.   Naj pokaze on kako je pismen ter kako je sestavil oglas za delo. ",
    "user": "harmony"
  },
  {
    "message": "Funkcionalna pismenost te hudo daje. Priporočam da estonsov post prebereš še enkrat da boš videl kaj točno je napisal in kaj ga je motilo.  Ja, to da niti F7 v Wordu ne napišeš ko pišeš CV/spremno pismo je fail zaradi kerega ne boš niti približno prišel na vrh kupa drugih prijav. Še posebej za kakšno bolje plačano delo, kjer se pričakuje da si tudi sposoben jasne komunikacije znotraj podjetja in s strankami. ",
    "user": "Mavrik"
  },
  {
    "message": "Če je slučajno govora, o kandidatih za programerska ipd. delovna mesta, potem so za njih neka spremna pisma, zastareli CV-ji itn. preživeta oblika \"prošnje za delo\" 20. stoletja Za ostala delovna mesta pa še vedno sprejemljiva oblika; tudi v 21. stoletju ",
    "user": "Gregor P"
  },
  {
    "message": "Hmnja, večina firm (vključno z Googlom, Applom in Microsoftom) še vedno hoče CV videt. Ni treba da je EuroPass, sam napisane stvari, ki jih znaš in ki si jih naredil so pa vseeno nuja. No, nekateri startupi se pretvarjajo, da ga ne rabijo... samo potem pa grejo vseeno okoli ljudi spraševat (in googlat po internetu) tiste stvari, ki jih ti v CV napišeš ;) Tista opcija je slabša samo ker poteka za tvojim hrbtom.  Spremno pismo je pa itak lahko samo vljuden email kjer napišeš da bi rad službo in poveš zakaj si primeren v enem/dveh stavkih :) ",
    "user": "Mavrik"
  },
  {
    "message": "V bistvu nisem govoril, da ne potrebujejo nekih osnovnih podatkov o tebi za obravnavo, le da je oblika, kako jih dostaviš ipd. lahko povsem drugačna  P.S.: Še vedno imaš lahko vse te podatke (če je nujno) lepo nanizane v kakšnem xingu, linkedinu ipd. ni potrebe, da se zadeve ponavljajo še v drugih oblikah; za te zadostuje zgolj \"povezava\". ",
    "user": "Gregor P"
  },
  {
    "message": "CV na linkedinu ali kje drugje je še vedno CV :) Samo ja, se strinjam.  Anyway nazaj na topic: kjerkoli imaš javni CV (ali približek) in komuniciraš s svojim potencialno bodočim delodajalcem poskrbi da vsak spellchecker uporabiš, pogledaš če si napisal stvari v napol normalni slovenščini (ali angleščini, caveman-talka noben ne bo dvakrat pogledal) in če si se potrudil pritisniti shift na začetku stavkov in dat piko na koncu. Tak, osnove teksta in komunikacije pa to :) ",
    "user": "Mavrik"
  },
  {
    "message": " Mavrik je 8. apr 2014 ob 10:01 izjavil:Funkcionalna pismenost te hudo daje. Priporočam da estonsov post prebereš še enkrat da boš videl kaj točno je napisal in kaj ga je motilo.  Ja, to da niti F7 v Wordu ne napišeš ko pišeš CV/spremno pismo je fail zaradi kerega ne boš niti približno prišel na vrh kupa drugih prijav. Še posebej za kakšno bolje plačano delo, kjer se pričakuje da si tudi sposoben jasne komunikacije znotraj podjetja in s strankami.  Prosim te lepo. Sam sem delal z ljudmi od katerih bi se najvec pricakoval, da bojo kulturni, pa se je izkazalo, da jih je vecina samo arogantnih in vzvisenih.  Pac estons se mi je zameril s tem \"jugo\". Naj se ne dela pameten in naj obravnava ljudi enako. Ne pa jugo pol pa se majketi uporabi besedo.   Ja majketi to je beseda juznih sosedov. Majketi, da je. ",
    "user": "harmony"
  },
  {
    "message": "Kar nima nobene veze dokler tile ljudje z biasi odločajo če boš dobil službo. Življenje pač ni fer in če si hendikepiran v štartu močno pomaga če ne potrdiš stereotipov. :) ",
    "user": "Mavrik"
  },
  {
    "message": "@harmony - No eto, se opravičujem, da sem bil grob. Nisem \"Tukaj je Slovenija!!!\" tip in v bistvu preziram kakršnokoli sklicevanje na nacionalnost, ki je itak samo posledica naključnega dejstva, da se je nekdo rodil na določenem geografskem območju v določenem časovnem obdobju določenim ljudem-staršem. AMPAK gledam mladino in odrasle, ki niso sposobni uporabljati jezika na minimalnem profesionalnem nivoju - že od tega, da mogoče koga vikaš in mu/ji rečeš \"gospod/gospa\", namesto da npr. profesorju na faksu rečeš \"ej, šefe\" (primer \"klenega Slovenca\", da ne bi bilo pomote), pa do tega, da, ja, znaš en navaden CV template pravilno izpolniti in pri tem ne zagrešiti cel kup napak. ex-Yu sem omenjal, ker dobimo kar nekaj prijav tudi iz sosednjih držav in je podatek o znanju slovenščine včasih pomemben, odvisno od delovnega mesta. Lahko zdaj razlagaš, da to ni pomembno in so pomembne le tvoje sposobnosti in znanja, ampak sorry, za podjetje je pomembno tudi kako ga zaposleni predstavijo z vtisom, ki ga pustijo. ",
    "user": "estons"
  },
  {
    "message": "Jaz sem vedno kar v mail vključil spremno pismo (kratka predstavitev: ime, izobrazba + nekaj stavkov (3-5) povezanih z oglasom in službo). V priponki pa sem dodal europass cv, ki pa je vseboval po potrebi še kakšno prilogo (npr. potrdilo). Pa trudil sem se biti jedrnat (v kratkem zapisu podati veliko informacij, da delodajalec takoj vidi, kar ga zanima). Pa tudi Europass CV se da estestsko sestavit, npr. lepo sistematično nanizaš alineje, narediš kakšno svojo kategorijo, izpustiš predlagane ... ",
    "user": "k--p"
  },
  {
    "message": "Včeraj sem dobil nazaj povratni mail, in sicer, zanimajo jih moje reference (kaj hudiča je tole?). Torej, ker so se odzvali moji ponudbi, lahko sklepam, da imajo zaenkrat pozitiven vtis (saj drugače sploh ne bi odgovorili). Sedaj moram poslati te reference in ne vem kaj točno s tem mislijo... gre za stvari, ki sem jih delal pri prejšnjih zaposlitvah ali jih zanimajo stvari, ki jih počnem zase ali kar vse? Tudi ne vem, ali bi radi videli konkretne \"izdelke\" projektov (programi, spletne zadeve in podobna šara) ali samo dokumentacijo (kakšno vlogo sem imel pri projektu)? Saj vem kaj si mislite... ampak zaenkrat imam dober občutek in ne bi rad zasral.  Še eno vprašanje. Iz obdobja srednje šole in študija sem našel razne pohvale in priznanja s tekmovanj... se take stvari dandanes pošilja poleg prijave za delo ali delodajalce zanima samo znanje (kaj trenutno znaš)? ",
    "user": "Boomerang"
  },
  {
    "message": "Kar se tiče kadrovikov imajo pač dva lica, enega za ić drugega za Janez/umlaut/pašterija  To sem opazil ko sem pošiljal kot ić in ko sem isti CV in prošnjo pošiljal z nemškim priimkom, velika razlika, sploh odzivnost.  Napiši stolica namesto stol, pa si takoj nahebu  Napiši kuhna,zihr ipd pa se ne opazi...  estons lahko basa koliko hoče, vendar je pač dvoličnost značilnost te države... ",
    "user": "fantasycamp"
  },
  {
    "message": "Boomerang: če bi jaz spraševal za reference, bi pričakoval nek seznam projektov, na katerih si delal, mal opisan za kaj je šlo, kakšna je bila tvoja vloga, kaj si delal ipd. Če je šlo za spletne strani, potem obvezno URL. Dokumentacije in/ali programov iz prejšnjih zaposlitev ne moreš pošiljat, ker je ponavadi to last podjetja in ne moreš kar tako dati naprej. Če si kaj naredil samo zase, bi me ravno tako zanimalo kot kaj si počel v službi, torej oboje velja. Reference lahko pomeni tudi kontaktne osebe pri prejših zaposlitvah, ki jih potencialni delodajalec lahko kontaktira in se pozanima o tebi in tvojem delu.  Priznanja in pohvale se mi zdi mal pretiravanje, sploh iz srednje šole. Jaz jih ne bi dal zraven. ",
    "user": "estons"
  },
  {
    "message": "Priznanja in pohvale iz srednje šolo so kar lepe reference, ampak zgolj če si frišno vun. Reference načeloma nimajo dogega roka.   Sicer pa ja, referenca enostavno pomeni, da nekdo drug (ali nekaj drugega) lahko izrazi kaj (pozitivnega) o tvojem dosedanjem delu. Tvoja mama, ki lahko pri bogu priča, kako dobro iztepeš preprogo, ne šteje, ker je to nepotizem. Učitelji, profesorji, učenci, bivši šefi, znanci, javno mnenje (magari liki na fb), izdane publikacije (tudi članki za šolski časnik), poučevanje (štejejo tudi inštrukcije), že same analize tvojih dejanj, nastopanje na standup komedijah (ali pač za kar se poteguješ) - reference. ",
    "user": "Yohan del Sud"
  },
  {
    "message": "Če je tako, potem imam pa malo težavico. Moja prejšnja zaposlitev se močno razlikuje od te na katero sem se prijavil, zato jim razna priporočila in podobne stvari ne bodo pomagale. To je tako kot če bi perfektno govoril angleško, iščejo pa nekoga, ki zna špansko. Imam pa nekaj stvari, ki sem jih razvil že tekom izobraževanja (srednja šola in faks). Gre za \"projekte\", na katerih sem delal sam, ali pa v manjši skupini (na primer s sošolci). Res ni ne vem kaj, je pa pokazatelj, da nisem hodil samo na faks, ampak sem tudi prosti čas izkoristil za izobraževanje (za dobro zase in za dobro drugih). Če to komu kaj pomeni, potem bom tole izkoristil. Glede priznanj in pohval sem tudi sam malo v dvomih... priznanja s tekmovanj sedaj niso več tako pomembna, saj gre za osnovni nivo znanja. Potem so tukaj pohvale - kot odličnjak tekom izobraževanja nisem imel težav in sem vse hitro razumel, zato sem sošolcem tako ali drugače pomagal in si zaslužil pohvalo. Spet ni ne vem kaj, ampak mogoče bi koga zanimalo (kaj pa vem - po eni strani je res BV, po drugi pa veliko pove o osebnosti človeka). Nisem ravno frišen, saj sem že diplomiral, nisem pa tudi star diplomant, saj resne stalne zaposlitve še nimam. ",
    "user": "Boomerang"
  },
  {
    "message": "Potem pa kar vključi \"šolske\" projekte in poudari, da si ohranil stik s področjem, za katerega se prijavljaš. ",
    "user": "estons"
  },
  {
    "message": "Se čisto strinjam z estons-om glede slovnice - oziroma bolj pomembno funkcionalno pismenostjo. Če nekdo ne ve sestaviti nekega enostavnega besedila kot je CV in še kakšni spis o sebi potem tudi (verjetno) ne bo pisal dobre dokumentacije, dobro komuniciral z strankami.   Sam sem pred časom pregledoval CV-je, prošnje za delo, izvajal intervjuje. Povzetek te, mukotrpne situacije je, da me ne čudi da je toliko ljudi nezaposlenih. 1/2 življenjepisov je polno napak, nepreglednih, polno neveljavnih informacij (opisana so znanja, za katera se izkaže, da jih iskalec zaposlitve nima). Največji fail pa mi je bil, ko sem intervjuvanca vprašal nekaj iz njegove diplomske naloge (sem se potrudil in jo našel) in mi ni vedel odgovoriti. In to se ni zgodilo samo enkrat.  Boomerang, kot so ti drugi že rekli, napiši kaj si delal, kaj si raziskoval v šoli. Nima veze ali je to z področja, kam se zaposluješ. Bolj je pomembno, da pokažeš kaj si sposoben narediti. ",
    "user": "mujek"
  },
  {
    "message": "Kar se tiče CVjev in spremnih pisem, obstajajo cele knjige na to temo.  Celo razdeljeni CV glede na področje dela.   Sam sem eno prebral in oblikoval CV. Od takrat samo še dodajam.  Skratka, malo v akcijo in najti kako knjigo in jo celo prebrati. Seveda bodo imeli funkcionalno nepismeni problem tudi prebrati knjigo o CVjih. ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 13. apr 2014 ob 14:32 izjavil:Sam sem eno prebral Naslov? ",
    "user": "bluefish"
  },
  {
    "message": "Življenjepisi so a waste of time, vsi ki smo jih leta pisali, šli na tečaje pisanja, razne ustanove kot so CIPS, privat tečaji,da bi na koncu ugotovili da je edini način najti nekoga ki dela znotraj, mreženje je vse, v naši državi polni nepotizma.  Procentualno se bolj splača lovit bivše sošolce, znance in ljudi ki jih srečaš povsod, važno je samo da si direkten, poveš kaj rabiš in delaš to redno, vsako osebo ki jo srečaš, probaš uporabit kot kontakt, seveda pod pogojem da je v tvoji branži...  Napiši v življenjepis da boš delal pol leta zastonj da se navadiš pa vidiš razliko.  Primer: Meni nazaj napišejo, izbrali smo vas ker ste nam ponudil 2 mesečno uvajanje zastonj preko zavoda, hočemo pa samo da za 2 meseca nadomeščate nekoga ki je na bolniški, pričakujemo lojalnost firmi !  LOL za meseca...  Mislim pa da je najboljša rešitev ta ki jo ugotavlja letos največ izseljencev, druga država, ne vem če bomo mi zdržali vse te pritiske ko pa ne pridelamo dovolj zase, kaj šele zadolžitve, ki smo jih vzeli... ",
    "user": "fantasycamp"
  },
  {
    "message": "Hvala za vaše nasvete. Da si po vsem tem, ne bo kdo mislil, da ne znam napisati življenjepisa... samo mnenje me zanima, da ne bom celoten postopek zasral, ker sem nekaj narobe razumel ali nekaj preveč poslal in se nekomu ni dalo prebrat ipd. Glede slovnice, ne vem ali to leti name ali na splošno, kakorkoli že, raje ne bi začenjal debate, ker sem za marsikoga lahko profesor slovenskega jezika (toliko iz mojih izkušenj).  S tem zaključujem temo. Bom poslal stvari in videl kako bo šlo naprej. Hvala in LP. ",
    "user": "Boomerang"
  },
  {
    "message": " bluefish je 13. apr 2014 ob 14:36 izjavil:Invictus je 13. apr 2014 ob 14:32 izjavil:Sam sem eno prebral Naslov?  Pojma nimam, to je bilo 10 let nazaj ... ",
    "user": "Invictus"
  },
  {
    "message": "Mene zanima, kako napisati dober CV. za primer je tu moj cv(šablona), sem bolj začetnik za redne službe še posebej z ang. cv. Kaj bi moral spustiti, spremeniti?  Name & surname CONTACT INFORMATION Address:  Telephone: 00386 (0)51  E-mail:   Sex: male Date of birth:  Place of birth:  Nationality: 705 (Slovenia)  Current education University: UNIVERSITY OF LJUBLJANA Faculty:  Study Programme:  Mode of study: full-time Year of study: additional year Average grade of my undergraduate study: 8.73 and postgraduate 8.18. I successfully finished my undergraduate study at the FACULTY OF x and got the degree in xx.   Work experiences Period Company Department Type of work Aug 2013 - Podjetje z Work from home Translating and proofreading. Secretariat Student service Aug 2011 - May 2012 Podjetje x Ljubljana Logistics Student service Organizational, administrative and other affairs Jul 2011 - Aug 2011 Podjetje xx  Ljubljana Marketing Internship Web and telemarketing and databases administration Oct 2010 - Dec 2012 Municipality x  x KS xCenter Contract work Organizational help and work in the election committee Jul 2010 - Nov 2010 x  Work from home Marketing Student service Graphic designing and marketing May 2010 - Jun 2012 x, d.o.o.   Work from home Marketing and sales Student service Selling books through the Web   May 2008 - Jun 2008 xx  Ljubljana Main office Student service Administrative help. Jun 2003 - Jul 2003 Odvetniška pisarna x  xxOffice Internship Composing correspondence, working with clients (receipt of applications, complaints). International work experiences Period Company Department Type of work Jul 2008 - Aug 2008 Kompanija x kraj, BIH Secretariat Summer work Translating from English and German, also writing in the Cyrillic, proofreading in these languages. Jul 2007 - Aug 2007 Kompanija y kraj, BiH Marketing and sales and help in their secretariat Contract work Help in organizing their sale. Telemarketing, helpdesk and office work. Translating from English and German. Jul 2006 - Aug 2006 Kompanija p kraj, BiH Finance and accounting Contract work Help with accounting and financial statements, office works. Jul 2005 - Aug 2005 Kompanija o kraj, BIH Logistics and informatics Summer work Logistics and informatics assistance and tasks in these departments. SEO (Search engine optimization). Jul 2004 - Aug 2004 Kompanija , kraj, BiH Sales Contract work Sales, assistance in the organization of sales, invoicing, bookkeeping. Jul 2003 - Aug 2003 Kompanija i kraj, BiH Marketing Contract work Telemarketing and office work. Jul 2002 - Aug 2002 Kompanija u kraj, BIH Finance and accounting Summer work Help in the accounting office. Skills  Languages Speaking skills Writing skills  English Excellent Excellent I use English every day. I finished part of my study in English language. French Basic Basic  Croatian/Serbian/Bosnian/Montenegrin Excellent Excellent I know also Cyrillic, reading and writing. Italian Basic Good  Macedonian Basic Basic  German Good Excellent  Spanish Basic Basic   Informatics Excellent Touch (fast) typing, SPSS, Forex, Outlook, MS Visio, iGrafx, , Trados, Wordfast, MetaTexis, memoQ, paint.net, Photoshop, Corel draw, Illustrator, ERP (NAV, Dynamics, SAP) SureStep, Saaty and other software.  Graphical designing Good  Data bases Good  Presentation programs Excellent  Spreadsheets Excellent  Programming Basic  General work with computer Excellent  Use of internet Excellent  Word processors Excellent   Extracurricular activities    May 2009 - Aug 2009 Studio Margo  Forex trade education Apr 2009 Moje delo Workshop How to successfully seek your employment  Apr 2009 - Bolha d.o.o. and eBay Inc. Active membership Web marketing and trade Apr 2008 - CERŠ Workshop Delo MEne išče  Mar 2008 - Jun 2008 TOPEF Project The Economic Challenge: From the coal to the energy of the future. Nov 2007 - CERŠ Workshop Participations on their events and workshops Oct 2007 - Dec 2007 TOPEF Project The Economic Challenge: Slovenia, the land of the green energy. Nov 2006 - Feb 2007 TOPEF Project Sportina Group - The shopping of the future. Jun 2004 - Different student services  Different works: translating from English/German to Slovene and vice versa, private lessons of these languages, mathematical, statistic, financial, accounting, economic courses, proofreading, also in English.    Personal characteristics Self-initiative: (5/5) Creativity: (5/5) Responsibility: (5/5) Organisability: (5/5) Accuracy: (5/5) Stamina: (5/5) Flexibility: (5/5) Communicability: (4/5)   My strengths: self-initiative, responsibility, flexibility My hobbies: sports and recreation, music and humor, education and training, reading  My achievements  Awards, recognitions  Member of the group of the most successful students of the generation 2006/07 (university course The Law of Business Organisations and Business Law) and some time also member of the Top 20  \"Zlato priznanje\" (summa cum laude) at the national competition \"x\", year 2003 in Novo mesto.   \"Zlati maturant\" (graduated with distinction) on the \"poklicna matura\" (vocational school leaving exam) year x, 2 recognitions for my annual school success, years ...  More time participated in the mathematical competition \"Matematični kenguru\" and in some other school and national competitions.   Useful information Driving licence: A, B Other abilities and knowledge:  Ability to learn very fast and very fast adaptation to changes. Message to employers:  I want to constantly upgrade the knowledge, abilities and skills, acquire new skills and engage socially and personally useful work.   Tu se bolj vidi struktura:  ",
    "user": "klihk"
  },
  {
    "message": "Ni potrebe po naštevanju prav vseh del, sploh ne študentskih iz leta 2002. Tri strani so čreva. ",
    "user": "bluefish"
  }
]