[
  {
    "message": "Lep pozdrav,  Ko sem brskal po internetu sem dobil neko obvestilo o piratstvu in neki zlorabi pod katerim so bili našteti zakoni.  Z odebeljeno zeleno je pisalo da globa znaša 100 eur in lahko nakažeš prek paypala. Ko sem hotel zapreti brskalnik je pisalo da so vse datoteke zašifrirane. Ko sem resetiral računalnik je vse normalno delalo. Ali gre za spam, se je komu že naredilo kaj podobnega? ",
    "user": "diversee"
  },
  {
    "message": "Spam ne dela na tak način. Imaš pa srečo, da ti jih res ni zakriptiralo.  http://www.pcworld.com/article/2084002/... ",
    "user": "ttommy"
  },
  {
    "message": "Samo mi je čudno ker je bilo vse v slovenskem jeziku. Ali je možno da je bilo res iz strani informacijske varnosti za piratstvo. Ker naj bi bilo iz strani ministrstva.  Hvala za odgovor ",
    "user": "diversee"
  },
  {
    "message": "Ni šans, to je ransomware.   http://www.pcrisk.com/removal-guides/68... ",
    "user": "ttommy"
  },
  {
    "message": "Najlepša hvala za odgovor.  Ta je bil:  http://www.pcrisk.com/removal-guides/72... ",
    "user": "diversee"
  },
  {
    "message": "Kot ti je ttommy rekel, to je spam z namenom pridobivanja denarja iz nevednosti. Obvezno si naloži AdBlock za brskalnik da ti blokira spam. LAhko tudi naložiš kak antyspyware da pregledaš računalnik (Malwarebytes' Anti-Malware) in CCleaner da si počistiš brskalnik.  ps Maš srečo da nisi dobil to Virus policija ",
    "user": "BorutK-73"
  },
  {
    "message": "Vse te zadeve so z lahkoto odstranljive. Ni panike, malo internet prebrskat, za vsako bolezen raste rožica, na travniku. ",
    "user": "solatko"
  },
  {
    "message": " solatko je 4. apr 2014 ob 08:07 izjavil:Vse te zadeve so z lahkoto odstranljive. Ni panike, malo internet prebrskat, za vsako bolezen raste rožica, na travniku.   Rad bi videl kako tvoje rožice rešijo RSA 2048bit enkripcijo... ",
    "user": "RejZoR"
  },
  {
    "message": "Vsak backup reši tako enkripcijo :) ",
    "user": "hojnikb"
  },
  {
    "message": "Ker vsak 2x na dan dela backupe ane? ",
    "user": "RejZoR"
  },
  {
    "message": "Če ti je mar za podatke, boš pač vedno mel nekje še kako kopijo :) ",
    "user": "hojnikb"
  },
  {
    "message": "Od viste naprej vsak restore point, postavi računalnik v predhodno stanje. Če je slučajno bootneck, je postopek malo bolj kompliciran, vendar rešljiv, ko enkrat veš kako - to pa je poslovna skrivnost, ki je plačljiva (na netu rešitve z ohranitvijo podatkov še nisem zasledil, vem pa da nekateti to obvladajo, saj smo tudi mi prišli do enake rešitve). ",
    "user": "solatko"
  },
  {
    "message": "Ni ransomware. Gre za popup, ki uporabnika skuša prepričat, da gre za ransomware. K pristnosti pripomore še opozorilni dialog, ki je tako 'dolg', da ga ni mogoče zapret. Če pa zavihek skušaš zapret (z miško) se okno pojavi znova in ti blokira izhod.  Načina sta dva (no. jaz poznam dva).V task menedžerju zapret komplet Chrome (ali firefox), ali pa zapret samo zavihek. To se pa naredi s pritiskom na F12. Ko se ti odpre urejevalnik htmlja, css, itd, izbereš vse in zbrišeš. Potem pa z lahkoto zapreš zavihek. ",
    "user": "Phantomeye"
  },
  {
    "message": " solatko je 4. apr 2014 ob 19:34 izjavil:Od viste naprej vsak restore point, postavi računalnik v predhodno stanje. Če je slučajno bootneck, je postopek malo bolj kompliciran, vendar rešljiv, ko enkrat veš kako - to pa je poslovna skrivnost, ki je plačljiva (na netu rešitve z ohranitvijo podatkov še nisem zasledil, vem pa da nekateti to obvladajo, saj smo tudi mi prišli do enake rešitve).   Kako win sys restore rešuje rsa 2048 zakodirane fajle veš samo ti. Razen če so avtorji tega dela totalni amaterji, ki so napačno implementirali enkripcijo, tako da se jo da skozi debugger&disassembler razvozlati. Čudno da te ni že Nsa ugrabila, če ni zadnje.  Če dobiš sranje na pc mu bo res težko naredit dodatno štalo v \"System Volume Information\" mapi .  Samo offline backup te lahko reši. ",
    "user": "Hayabusa"
  },
  {
    "message": "Če govoriva o virusu, ki zakodira faile, jih restore povrne, ker virusa v prejšnjih mapah ni bilo. Kriptiranje ne deluje, dokler ne poizkušaš odstranit virus. Restore point povrne računalnik na čas pred vnosom virusa, torej se kriptiranje ne sproži. Problem so bootneck-i, ki delujeo na podatke iz bios-a in se sprožijo skupaj z boot-anjem ali recovery preko restore pointa. Tam ta način ni pravi in restore point javi, da obnovitev ni uspela.  Če pa misliš na namerno kriptiranje failov, pa seveda ni rešitve, če pozabiš pasword.  Vse rešitve pa odpadejo, če imaš izklopljeno senčenje in restore point (kar imajo pa samo bedaki). ",
    "user": "solatko"
  },
  {
    "message": "solatko> Vse rešitve pa odpadejo, če imaš izklopljeno senčenje in restore point (kar imajo pa samo bedaki).  Ne, bedaki surfajo z brskalniki in sistemi, kjer obisk spletne strani trivialno povzroči poganjanje programja z uporabniškimi ali še višjimi pravicami. ",
    "user": "jype"
  },
  {
    "message": "Kaj hočeš povedati? Da je kriv brskalnik  ",
    "user": "LJ4L"
  },
  {
    "message": "Tako surfa večina povprečnih uporabnikov, bedaki pa izklopijo možnost rešitve. Morajo prišparat 10GB diska/2T podlage ",
    "user": "solatko"
  },
  {
    "message": "še enkrat. avtor ni fasal randosomwarea:  http://www.technewsdaily.com/18548-mac-... ",
    "user": "Phantomeye"
  },
  {
    "message": "btw, za mene je system restore useless, do zdaj mi še ni odpravil problema. Že par let delam mesečne kopije celotne OS particije, nekaterim pa nastavim kar backup celotnega diska na usb disk. ",
    "user": "BorutK-73"
  },
  {
    "message": "BorutK-73 - Sam imam na disku posnet sistem, z vsemi povprečno uporabljenimi programi. Clon diska in sistem je v 10-ih minutah postavljen, iz ninite potegnem zadnje verzije postavljenih programov, registriram s ključem uporabnika, namestim željene dodatne programe in je zadeva v dobri uri končana. To je način, ko želi naročnik popolnoma na novo naložen sistem (če je na disku recovry particija, pa uporabim kar to, seveda je potem ostalega dela več.  System restore iz restore pointa, pa odstrani vse, kar se je v času od zapisa, dodajalo sistemu (enako deluje zagon iz zadnje še dobre verzije).  To je uporabno, če približno veš, kdaj je do okužbe prišlo in v primeru, da zloba ni bootneck. V takem primeru je potrebno pridobit določene informacije o virusu in potem prirediti bios. Skratka, večino zlobe, tudi to za 100€, odstrani restore point, iz datuma pred okužbo. V 90% primerih je to dovolj, da je sistem popolnoma čist.  Ko se boš naučil uporabljat obnovitvene točke, boš spoznal, da je izdelava image-a, brezvezno trošenje časa in prostora na diskih.  V času XP pa sem imel slike vseh mojih strank, zložene poimensko na strežniku in jih po potrebi uporabljal, povprečno na 6 mesecev.  Od viste naprej, še nisem ponovno instaliral sistema na pc, razen če je bila taka želja stranke. Večina jih deluje še danes, razen upgrade-ov na novejši sistem. ",
    "user": "solatko"
  },
  {
    "message": "Moj sodelavec tudi pravi, da ne more odpirati datotek, zato sem mu prevedel kako si lahko pomaga s Hiren's BootCD in Mini Windows XP:  http://www.tech-recipes.com/rx/41669/re...  Sam sem prej preizkusil na svojem računalniku in je našlo 10 vpisov. ",
    "user": "ttommy"
  },
  {
    "message": "Za delo s Hiren.., moraš najprej ugotovit za kateri virus gre, saj sploh ni problem posamične viruse odstranit, problem je ohranit datoteke berljive. Z odstranitvijo določenih virusov, na nepravilen način, izgubiš podatke, saj je pri nekaterih, to edini namen. Z vračilom sistema na čas pred okužbo, tega programa nikoli nisi dobil. Seveda mora povrnitev potekati iz boot-a, ne iz postavljenega sistema. Če z instaliranimi zalegami ne ravnaš prav in ne znaš odstranjevati, je najbolje na novo postavit sistem, če ni kakšnih diplomskih nalog ali kakšnih projektov v edini verziji gor.  Kadar gre samo za reševanje podatkov, je obvezno ob prenosu na ključ ali drugi disk, pred kakršnim koli posegom v okužen sistem, preverit, na drugem računalniku, če so podatki berljivi. Ni dovolj samo copy podatkov in clean, saj veliko zalege, naredi podatke nečitljive, brez delovanja nesnage. ",
    "user": "solatko"
  }
]