[
  {
    "message": "Kateri od slovenskih in svetovnih mislecev in filozofov so vam blizu in jih radi berete? ",
    "user": "elomat"
  },
  {
    "message": "Meni po pravici povedano tile filozofi in misleci niso nekaj... Ajde mogoče kdaj kako zanimivo idejo potegnejo, ampak še vedno raje prisegam na lastno razmišljanje in lastne ugotovitve. Včasih se mi zdi da je REDNO povzemanje misli takih ljudi zgolj šlepanje lastne pameti na teh izjavah. Vsak človek mora imeti svojo filozofijo on mišljenje in če ju pridno razvija se je po mojem brezvezno opirat na njihova dognanja in misli. ",
    "user": "Unknown_001"
  },
  {
    "message": "Kakšno zanimivo branje ali kakšen zanimiv avtor? ",
    "user": "elomat"
  },
  {
    "message": "elomat> Kakšno zanimivo branje ali kakšen zanimiv avtor?   ",
    "user": "jype"
  },
  {
    "message": "Mora bit ravno Slovenec? Ker če je odgovor da, potem žal ne. ",
    "user": "Unknown_001"
  },
  {
    "message": "Ne rabi biti Slovenec.  Kaj v slogu: Chomsky ipd. lahko pa je karkoli zanimivega ",
    "user": "elomat"
  },
  {
    "message": "Bertrand Russell. ",
    "user": "Rok Woot"
  },
  {
    "message": "Kakšen se ti zdi? ",
    "user": "elomat"
  },
  {
    "message": "elomat> Kakšen se ti zdi?   Takle:   ",
    "user": "jype"
  },
  {
    "message": " Unknown_001 je 8. apr 2014 ob 14:41 izjavil:Meni po pravici povedano tile filozofi in misleci niso nekaj... Ajde mogoče kdaj kako zanimivo idejo potegnejo, ampak še vedno raje prisegam na lastno razmišljanje in lastne ugotovitve. Včasih se mi zdi da je REDNO povzemanje misli takih ljudi zgolj šlepanje lastne pameti na teh izjavah. Vsak človek mora imeti svojo filozofijo on mišljenje in če ju pridno razvija se je po mojem brezvezno opirat na njihova dognanja in misli. Približno toliko, kot mora vsak človek sam odkrivati elektrotehniko, medicino in podobno, ne pa se šlepat na dognanjih in mislih nekih strokovnjakov. ",
    "user": "Matek"
  },
  {
    "message": " Unknown_001 je 8. apr 2014 ob 14:41 izjavil:Meni po pravici povedano tile filozofi in misleci niso nekaj... Ajde mogoče kdaj kako zanimivo idejo potegnejo, ampak še vedno raje prisegam na lastno razmišljanje in lastne ugotovitve. Včasih se mi zdi da je REDNO povzemanje misli takih ljudi zgolj šlepanje lastne pameti na teh izjavah. Vsak človek mora imeti svojo filozofijo on mišljenje in če ju pridno razvija se je po mojem brezvezno opirat na njihova dognanja in misli.   Ne gre za slepanje.  Moras biti smotan da izjavljas taksne. Obstajajo ljudje z integriteto, izkusnjami in znanjem in uciti se ob njihovih spoznanjih ni slepanje. ",
    "user": "elomat"
  },
  {
    "message": "Župniki, naprimer.  Aja, čak, to ni več in.  P.S. Nietzsche je tudi marsikomu zanimiv. ",
    "user": "galu"
  },
  {
    "message": " elomat je 8. apr 2014 ob 17:50 izjavil:Unknown_001 je 8. apr 2014 ob 14:41 izjavil:Meni po pravici povedano tile filozofi in misleci niso nekaj... Ajde mogoče kdaj kako zanimivo idejo potegnejo, ampak še vedno raje prisegam na lastno razmišljanje in lastne ugotovitve. Včasih se mi zdi da je REDNO povzemanje misli takih ljudi zgolj šlepanje lastne pameti na teh izjavah. Vsak človek mora imeti svojo filozofijo on mišljenje in če ju pridno razvija se je po mojem brezvezno opirat na njihova dognanja in misli.   Ne gre za slepanje.  Moras biti smotan da izjavljas taksne. Obstajajo ljudje z integriteto, izkusnjami in znanjem in uciti se ob njihovih spoznanjih ni slepanje.   Huh, učenje je drugo od tistega o čemer sem razmišljal. Malo mi oprostite ker včasih znam zadeve bolj čudno izrazit. Hočem rečt da je ok če kdaj kakšno idejo vzameš k sebi, ampak ne pa da celotno ideologijo preneseš nase, kot delajo eni ki jih poznam in redno berejo te zadeve in samo o tem govorijo a nekega svojega mnenja pa ravno nimajo ker očitno nekateri svoje razmišljanje podcenjujejo in raje malo idej poberejo, da se potem čutijo intelektualno močnejše. ",
    "user": "Unknown_001"
  },
  {
    "message": "zanimiva mi je bila izjava Chomskega, ki je dejal, da dobi tedensko na svoj naslov na destine spisov mladih ljudi, ki ga sprašujejo kaj jim je za narediti oz. kaj bi oni morali narediti v današnjem svetu takšnem kot je. Pa je dejal: da je to bolezen časa, ko mladi postavijo nekega človeka na \"pediestal\" in naj jim bi ta dajal odgovore kaj bi morali oni narediti. Vsak mora sam videti in priti do odgovora ali spoznanja, je dejal. ",
    "user": "elomat"
  }
]