[
  {
    "message": "doma izdelujem gokart in me zanima kakša mašina bi bla dobra za prvič ?  LP ",
    "user": "nej kralj"
  },
  {
    "message": "http://engines.honda.com/models/series/... ",
    "user": "hojnikb"
  },
  {
    "message": "mene zanima cena ,cen pa ni a bi zadostovala od apn 6 mašina ? ",
    "user": "nej kralj"
  },
  {
    "message": "Odvisno kaj hočeš ter sama teža gokarta/voznika...apn 6 če je hrib pa mal težji voznik zgleda bol žalost, tk da zna bit bol bogo za gokart... ",
    "user": "mihec87"
  },
  {
    "message": "js mam 55 kg gokart pa ene 30 kg čist mal mam hriba kuk bi slo to bi slo ene 30 ",
    "user": "nej kralj"
  },
  {
    "message": "glej, da boš meu porihtane bremze in da je konstrukcija vsaj kolkertolk. Da nebo potem jokanja :)  od apn mašina bi mogla bit dost za ene 40-50KM/s (kar se tiče moči), ampak morejo bit potem tut prestavna razmerja narejena primerno kolesom (ker najbrž nimaš enko velikih koles na gokartu k na apnu) ",
    "user": "hojnikb"
  },
  {
    "message": "Motor od apn6s razvije 1.85 kW @ 6000 prm, 4 J (Nm) momenta pri 3500 rpm in gre 50 km/h (masa vozila 55 kg).  Tu imajo karte z mnajmanj 4 KM http://karting.raceland.si/dogodki/rent...  1 X Rent A Kart Honda OHC (4 KM) Max. hitrost 40 km/h (za najmlajše od 6-9 let) Ne bo v redu rešitev. ",
    "user": "s6c-gEL"
  },
  {
    "message": "še vedno lahko sfriziraž apn mašino za več KM :) ",
    "user": "hojnikb"
  },
  {
    "message": " s6c-gEL je 15. apr 2014 ob 21:58 izjavil:Motor od apn6s razvije 1.85 kW @ 6000 prm, 4 J (Nm) momenta pri 3500 rpm in gre 50 km/h (masa vozila 55 kg).  Tu imajo karte z mnajmanj 4 KM http://karting.raceland.si/dogodki/rent...  1 X Rent A Kart Honda OHC (4 KM) Max. hitrost 40 km/h (za najmlajše od 6-9 let) Ne bo v redu rešitev.   Ustrezno predelana (42bat, drug vplinjač, pravilen resonančni izpuh) ima še par konjev več. Pravilni prenosi in 5. prestava pa more letet  ",
    "user": "d4vid"
  },
  {
    "message": "moč mašine lahko izračunaš iz kinetične+potencialne energije. torej s kakšno hitrostjo želiš priti na neko višino. ",
    "user": "korenje3"
  },
  {
    "message": "daš drug izpuh večjo dizo 75ccm kit pa 5 prestavo in večji zadnji zobnik pa bi že neki mogel it ",
    "user": "lovro535"
  },
  {
    "message": "Model, jaz sem se jebal s tomosi ko tebe še v levem jajcu ni bilo. 42 bat ne prinese nič kaj dobrega pri takem motorju, do nekje fi40 še gre + brušenje kanalov. Drug uplinjač je na apn težko montirati, da nebi vsak opazil da si nekaj prčkal (ni prostora), razen če ga daš na stran.  pravilen resonančni izpuh Jih je več, imaš takega, ki naredi resonanco v srednjem območju vrtljajev (aka lipnik), ali v zgornjem območju (mf power) (ali obratno).   Pravilni prenosi in 5. prestava pa more letet Zaviral boš pa s coklami ? Zavorni sistem takih mopedov ni prilagojen hitrostim nad 50, npr bt50/ctx imata spredaj disk.   Vzemi raje nek 4T 100 ccm, prisilno zračno hlajen motor. ",
    "user": "s6c-gEL"
  },
  {
    "message": "Kolker vem, je za 75ccm kit na apn6 potrebno kar nekaj predelovanja, oz. nisem prepričan če sploh paše gor. 42 (60ccm) oz. 42.5 je nekje maksimum se mi zdi. ",
    "user": "d4vid"
  },
  {
    "message": "sam res, ko smo že pri tomos apn mašini ? katera je najbol simpl pa cost effective predelava, ki doda vsaj neki na moči ? ",
    "user": "hojnikb"
  },
  {
    "message": "Menjaš izpuh... Kantor je nekje 40EUR s poštnino vred, kolega jih hvali, osebno pa še nisem probal. ",
    "user": "d4vid"
  },
  {
    "message": "duly noted. Mogoče pa nardim kej iz moje 4ke letos :) Ker je zadeva še vedno bone stock :) ",
    "user": "hojnikb"
  },
  {
    "message": "Imel sem tudi atx-sa z bt50 motorjem in fi42 bat notri + mfpower, vendar je bila končna nizka (max 60), sošolec je imel btja in bat 38.5 + tomosov izpuh, motor šel 90 po števcu (tovarniški podatek pravi 80 km/h in 4 kW moči). Možno da so bili prenosi nekako napačni, če sem dal spredaj verižnik 12 je šlo 45, s 13 60, s 14, zadaj je bil 33 verižnik (original prenosi za bt 14/33 spredaj/zadaj) pa so bile predolge prestave.  hojnikb je 15. apr 2014 ob 22:16 izjavil:sam res, ko smo že pri tomos apn mašini ? katera je najbol simpl pa cost effective predelava, ki doda vsaj neki na moči ?  Shujšaš . ",
    "user": "s6c-gEL"
  },
  {
    "message": " s6c-gEL je 15. apr 2014 ob 22:22 izjavil: hojnikb je 15. apr 2014 ob 22:16 izjavil:sam res, ko smo že pri tomos apn mašini ? katera je najbol simpl pa cost effective predelava, ki doda vsaj neki na moči ?  Shujšaš .   Jaz rajši menjam motor  ",
    "user": "d4vid"
  },
  {
    "message": "hehe, motorja ne mislim menjat :) ",
    "user": "hojnikb"
  },
  {
    "message": "Za kart motor je edino rotax kaj vreden vse ostalo je bolj kot ne slab približek.   bremze pa druge kot plavajoči disk ne zaležejo pri kartih, je pa pri izbiri mašine kot se spomnim najbolj pomembno kakšen kart hočeš, če je z prestavami potem samo rotax al pa od kake krose mašina, recimo 125 bi blo OK. če pa je brez pa tud kaka kosilnica 90 kubikov lahko oddela svoje. APN je bolj šala, je prešvoh, tud če bi ga napilu bi mogu predelelat komplet prenose v menjaliku, ampak je mašina prešvoh da bi kako resno končno ven dobil. ",
    "user": "#000000"
  },
  {
    "message": "kak prenos mislite a med motorjem in zadnjo osjjo kukr napamet vem je na motorju 10 zob na osi pa 37 zob bi bil to dober prenos  namen imam pa mal prerihtat mašino (mal večja diza,resonanco izpuh pa ksna malenkost v menjalniku ce se bo dal)  LP ",
    "user": "nej kralj"
  },
  {
    "message": "na gokart je najboljse dat kaksno masino 125ccm npr. honda ali kaj drugega   apn ne verjamem da bo lepo vlekel v klanec pa se ce ga predelas bos vsak teden razdiral masino ",
    "user": "heero"
  },
  {
    "message": "Mene pa zanima kje najti kolesa za doma narejen gokart, ki se bo po večinoma vozil po makedamu. Na internetu ne najdem nič pametnega. ",
    "user": "wolf123"
  },
  {
    "message": "Ma kdo mogoče načrt ali model za gokart? Pa da je bolj dirkalno naravnan.  Kako pa prestavljate z apn mašino, ker ponavadi so gokarti brez prestav? ",
    "user": "Map"
  },
  {
    "message": "wolf 123 @ odvisno kako velik bo gokart ce je vecji uporabi gube od kaksne katrce , r5 , hrosca  union! @ nacrtov imas na internetu kolikor hoces apn masine ti pa ne priporocam gor ker to ni za gokart se ne bos premaknil in pa gokarti so vecinoma z prestavami najboljse ce se da gor kaksna honda 125ccm ali kaj vec ",
    "user": "heero"
  },
  {
    "message": "Jaz bi delal bolj manjšega gokarta. Edino kar sem našel primerne velikosti je tole. Samo ne bo šlo, ker ne morem vgradili ležajev, http://www.merkur.si/delavnica/delavnis... ",
    "user": "wolf123"
  },
  {
    "message": "notranjost ne sme biti iz plastike , poglej si kaksne od freze ali kosilnice ",
    "user": "heero"
  },
  {
    "message": "Morda gume za skuterje?  EDIT: Poglej tole http://www.savatech.si/pnevmatike/kart/... ",
    "user": "Matevz96"
  },
  {
    "message": "Kupiš razmajanega 4kolesnika in imaš takoj polovico delov za gokart pri roki. ",
    "user": "dzinks63"
  },
  {
    "message": "Kje pa lahko kupim zadnjo akso za gokart. Tisti ki ste ga že delali kje ste jo nabavili, ali ste jo dali delat nekomu? ",
    "user": "wolf123"
  },
  {
    "message": "Motor od cestnega pa je :) (125ccm) ",
    "user": "kriko07"
  }
]