[
  {
    "message": "No in sosed 100m stran spet je vklopil električnega pastirja in zdaj spet pokanje v napajalniku računalnika v vseh.Sosedu sem itak povedal zato samo njemu je itak vseeno samo , da ima homemade pastir.Kako bi jaz te motnje pri sebi izničil. ",
    "user": "simnov"
  },
  {
    "message": "faradayeva kletka ali ozemljitev ",
    "user": "mitja73"
  },
  {
    "message": "Kletka za ta namen ne bi nič pomagala, ker motnje prihajajo preko omrežja, ozemljitev pa itak op ima normalno...  Sosed bi moral imeti filtre na tem svojem pastirju... ",
    "user": "negotiator"
  },
  {
    "message": "Ups bi verjetno pomagal. ",
    "user": "s6c-gEL"
  },
  {
    "message": "Ja ups vem , da bi pomagal samo to je malo predrago kaj pa kakšen filter za vtikač. ",
    "user": "simnov"
  },
  {
    "message": "Kako imate to el. omrežje povezano, da dela sunke tudi tebi ? Kateri napajalnik imaš ? Ima še kdo težave ? Tv, radio, luči, kako delajo ?  Je dovoljeno vklapljati v elekto omrežje naprave, ki delajo drugim štalo v omrežju (in v omrežju samem) ? ",
    "user": "s6c-gEL"
  },
  {
    "message": "Ja zdaj sem začel razmišljat kaj če gre to preko telefonskega omrežja ker je pri njih kao glavna omarica. ",
    "user": "simnov"
  },
  {
    "message": "Misliš da sem vprašanje zastavil tako v tri dni ? ",
    "user": "s6c-gEL"
  },
  {
    "message": "Ja ker med nami in sosedu je transformator tako , da res čudno verjetno ne gre preko transformatorja.  s6c-gEL je 25. apr 2014 ob 20:10 izjavil:Misliš da sem vprašanje zastavil tako v tri dni ?  Samo v napajalnikih poka v enih se skoraj ne sliši a je še vseeno isto pokanje na 5 računalnikh je to. ",
    "user": "simnov"
  },
  {
    "message": "Saj ima @s6c-gEL kar prav. Če imaš motnje iz omrežja se obrni na pristojnega elektrodistributerja, ki bo hitro ugotovil izvor. Če ne bo, mu zavrni račun s pojasnilom o motnjah in ne boj se, da te izklopijo. Je pa res, da najprej pri sebi preveri, če ni izvor motenj kar pri tebi. ",
    "user": "mirator"
  },
  {
    "message": "Najprej preveri pri sebi, sam imam na omrežju več el. pastirjev in nimam nobenih težav (niti sosedi, se pa je že zgodilo,da so menili, da je pastir izvor težav, vedno pa se je izkazalo, da je nekaj drugega). ",
    "user": "Matevz96"
  },
  {
    "message": "Ja že lani je pokalo potem je nehalo ko je pospravil kravice letos pa točno na isti dan, ko jih je dal ven je spet začelo. ",
    "user": "simnov"
  },
  {
    "message": "Kupi mu novega pastirja. :> Ce je home made zna res bit problem, sploh za govedo, ker more bit mocan in ma se toliko vecji vpliv na omrezje. ",
    "user": "Dr_M"
  },
  {
    "message": "Sosed naj si porihta ozemljitev za pastirja, ter galvansko loči pastirja od ele. omrežja. To mu lahko pojasniš ti, ali pa elektrodistributer ko bodo padale pritožbe, ker motenj ne smeš \"nazaj spuščat\" v omrežje. Druga opcija je, da imaš šrot zvočnike, ki pač niso imuni na špice EM sevanja, ki ga odda el. pastir. ",
    "user": "balocom"
  },
  {
    "message": " balocom je 28. apr 2014 ob 15:22 izjavil:Sosed naj si porihta ozemljitev za pastirja, ter galvansko loči pastirja od ele. omrežja. To mu lahko pojasniš ti, ali pa elektrodistributer ko bodo padale pritožbe, ker motenj ne smeš \"nazaj spuščat\" v omrežje. Druga opcija je, da imaš šrot zvočnike, ki pač niso imuni na špice EM sevanja, ki ga odda el. pastir.   Samo v napajalniku se sliši to pokanje je zelo tiho. ",
    "user": "simnov"
  },
  {
    "message": "Potem ima pa sosed težave s razširjanjem motenj pastirja v ee omrežje (čeprav mi niti malo ni jasno kako lahko napjalnik spušča zvoke zaradi el. pastirja). Pokliči lokalni elektro, razloži situacijo in upaj, da kmalu pritisnejo na soseda. Skrajni ukrep je odklop elektrike takemu odjemalcu. ",
    "user": "balocom"
  },
  {
    "message": " balocom je 28. apr 2014 ob 18:49 izjavil:Potem ima pa sosed težave s razširjanjem motenj pastirja v ee omrežje (čeprav mi niti malo ni jasno kako lahko napjalnik spušča zvoke zaradi el. pastirja). Pokliči lokalni elektro, razloži situacijo in upaj, da kmalu pritisnejo na soseda. Skrajni ukrep je odklop elektrike takemu odjemalcu.   Tok žleht pa nism. ",
    "user": "simnov"
  },
  {
    "message": " simnov je 29. apr 2014 ob 16:10 izjavil:balocom je 28. apr 2014 ob 18:49 izjavil:Potem ima pa sosed težave s razširjanjem motenj pastirja v ee omrežje (čeprav mi niti malo ni jasno kako lahko napjalnik spušča zvoke zaradi el. pastirja). Pokliči lokalni elektro, razloži situacijo in upaj, da kmalu pritisnejo na soseda. Skrajni ukrep je odklop elektrike takemu odjemalcu.   Tok žleht pa nism.  Bos moral biti, ce ne bos skoz ovcka. ",
    "user": "harmony"
  },
  {
    "message": " simnov je 29. apr 2014 ob 16:10 izjavil:balocom je 28. apr 2014 ob 18:49 izjavil:Potem ima pa sosed težave s razširjanjem motenj pastirja v ee omrežje (čeprav mi niti malo ni jasno kako lahko napjalnik spušča zvoke zaradi el. pastirja). Pokliči lokalni elektro, razloži situacijo in upaj, da kmalu pritisnejo na soseda. Skrajni ukrep je odklop elektrike takemu odjemalcu.   Tok žleht pa nism.   Si ziher, da ni samo kakšnen prah v napajalniku in zato ventilator ropota ali kaj takega? ",
    "user": "negotiator"
  },
  {
    "message": " negotiator je 29. apr 2014 ob 16:41 izjavil:simnov je 29. apr 2014 ob 16:10 izjavil: Tok žleht pa nism.   Si ziher, da ni samo kakšnen prah v napajalniku in zato ventilator ropota ali kaj takega?   x2, elektro ga bo opozoril po predhodni meritvi, če pravno formalno tisti el. pastir moti ostale odjemalce ele. energije. Izklop je skrajen ukrep. ",
    "user": "balocom"
  }
]