[
  {
    "message": "V šoli mamo eno tako stvarco k jo daš na grafoskop, cca 5cm visoko, vključiš in voila, namizje računala se porodi na platnu/steni. Ne vem pa kako se stvari reče, ker je po mojem mnenju dosti cenejša od kakšnega lcd projektorja in bolj 'dostopna' navadnim smrtnikom, zato me zanima, tk da če kdo ve, prosim..  Lp ",
    "user": "CirCA|PhP"
  },
  {
    "message": "Pri nas imamo nek \"INFOCUS\"   Upam, da sem kaj pomagal.   LP ",
    "user": "Moonman"
  },
  {
    "message": "Hvala, ampak me bol zanima kak se stvari reče, ne podjetja, ki jo izdelujejo :)) pri Lestro je to sol ze izvn prodaje mnde... ",
    "user": "CirCA|PhP"
  },
  {
    "message": "mislim da se tej napravici reče DATASCOP ",
    "user": "sosko1"
  },
  {
    "message": "Naproso bi da se ta tema prestavi v oddelek STROJNA OPREMA  ",
    "user": "boštjan"
  },
  {
    "message": "Ta stvarca je že nekoliko starejšega datuma, ker danes v glavnem izdelujejo projektorje, ki imajo svoj vir svetlobe. Na grafoskop jo moraš dati samo zato, da un sveti skozi projektor. Sam projektor je pa sestavljen iz plasti tekočih kristalov med dvema prosojnima plastema plastike. Svetloba gre skozi tekoče kristain tako ustvarja sliko. IZI KO PASULJ. Ko prosojnica, camo malo se lahko spreminja.  Delale so jih pa različne firme, ne vem pa če jih še stalno, ker je cena ta-pravih projektorjev od takrat do danes močno padla. ",
    "user": "Aspirinix"
  },
  {
    "message": "Zadevi se reče LCD panel (panelka po domače) . Zastarela zadeva. Mislim, da jih izdeluje samo še ena firma v evropi pa še to le po naročilu. Infocus je kvečjemu znamka.  Pri nas jih je delala firma Vega (long time ago). Pa ne vega 070    Zakaj te pa zanima kako se tej zadevi reče?  ",
    "user": "Highlag"
  },
  {
    "message": "Zadeva zna bit vredu, ampak samo tisti boljši dražji modeli, ki so cca 500 jurjev, ker pri slabših cenejših modelih, se slika slabo vidi, oz. moraš met prostor popolnoma zatemnjen da se potem dober vidi, drgač je slabo osvetljeno prav tako je ostrina slaba. Zato priporočam dražji model, ampak v tem primeru pa pridemo že skoraj na ceno LCD projektorja. ",
    "user": "Blisk"
  },
  {
    "message": "Sej ja, sm potuhtu, tk da res bolje da vč našparam pa č ne druzga en projektor ubavm. Btw, ostrina se pa na grafoskopu nastima..hvala ",
    "user": "CirCA|PhP"
  }
]