[
  {
    "message": "Ukinili so zurnal24.si.  Zgleda, da imajo Avstrijci krizo. ",
    "user": "k4vz0024"
  },
  {
    "message": "Ukinjajo vse, tudi časopise: http://www.delo.si/novice/slovenija/zur...  Ni kaj, zastonj ni zastonj. ",
    "user": "bluefish"
  },
  {
    "message": "Oh noooo ",
    "user": "koyotee"
  },
  {
    "message": "Ali bodo ukinili tudi tiste škatle? Ali pa jo lahko odšraufam in odnesem kot spominek? ",
    "user": "Mipe"
  },
  {
    "message": "To bo že tatvina. ",
    "user": "k4vz0024"
  },
  {
    "message": "Hja, škoda bo tega, da ne bo več free sudokujev in križank :) S katerim si krajšal čas med vožnjo na busu. ",
    "user": "Starodavni"
  },
  {
    "message": "To mi je pa polepšalo dan! Rumeni tisk bruh! ",
    "user": "radmannsdorf"
  },
  {
    "message": "Kot brezplačnik so me prijetno presenetili napram \"plačnikom\". ",
    "user": "k4vz0024"
  },
  {
    "message": " k4vz0024 je 7. maj 2014 ob 12:07 izjavil:To bo že tatvina.  Darn. Bom pa pofotkal za naše zanamce! ",
    "user": "Mipe"
  },
  {
    "message": "Glede na to, da smo pred volitvami in da imajo z brezplačniki pri nas še največ izkušenj ne razumem, zakaj niso Žurnala24 poskušali prodati SDS? ",
    "user": "dronyx"
  },
  {
    "message": "A ma kdo še zadnje izdaje v pdf? ",
    "user": "k4vz0024"
  },
  {
    "message": " k4vz0024 je 7. maj 2014 ob 11:54 izjavil:Ukinili so zurnal24.si.  Zgleda, da imajo Avstrijci krizo.   Stanje v Avstriji je nepomembno. Ideja žurnala je bila, da služi keš v SLoveniji, na da ga avstrijski lastniki plačujejo, medtem ko pušijo dalje. To bi bil bolj naš poslovni model.  Kot so sporočili iz družbe, so jih v to prisilile težavne makroekonomske razmere v Sloveniji. Za zaposlene pripravljajo socialni načrt, povzema STA.  Drugače pa ... še veliko časopisov bo propadlo. To je neizogibno. ",
    "user": "Matako"
  },
  {
    "message": "Drugače pa ... še veliko časopisov bo propadlo. To je neizogibno.   Že navijam za nekatere medije, da čimprej sledijo žurnalu. Pa če to pomeni več nezaposlenih! Eh, itak nimajo toliko zaposlenih - najbrž enega, dva, pa tretjega ki dviga telefon od strica, ki mu pove, kaj napisat. ",
    "user": "Mipe"
  },
  {
    "message": " Matako je 7. maj 2014 ob 12:23 izjavil:Drugače pa ... še veliko časopisov bo propadlo. To je neizogibno.  Glede na več let recesije in posledični padec prihodkov sem prav presenečen, da so se pri nas skoraj vsi časopisi obdržali (sem seveda ne štejem Janševe brezplačnike, ki so bili ustanovljeni za namen volitev). ",
    "user": "dronyx"
  },
  {
    "message": "Brez skrbi, Janša bo obdržal te svoje brezplačnike - mu bo hitro dolgčas v Dobu... ",
    "user": "Mipe"
  },
  {
    "message": "Jaz sem bolj ciljal na to, da so tiskani mediji, povsem nečustveno gledano, pač industrija v odhajanju. Ne bodo pa seveda izginili. Tako kot pri vsem, tisiti, ki bo vztrajal v niši... jo bo imel zase. ",
    "user": "Matako"
  },
  {
    "message": "ko bi le nekateri digitalni mediji šli po poti žurnala (24ur.com for example ) ",
    "user": "hojnikb"
  },
  {
    "message": "Upam da ima Styria v pogodbi kakšno klavzulo, da mora po propadu žurnala odmontirati tiste kovinske škatle za distribucijo po mestih? ",
    "user": "dronyx"
  },
  {
    "message": "Baje so jim sporočili ob 3. uri zjutraj??? ",
    "user": "k4vz0024"
  },
  {
    "message": "Glede na to, da je bil steinbuch urednik tega rumenca, mi je novica polepšala dan! :) ",
    "user": "mihor"
  },
  {
    "message": " Matako je 7. maj 2014 ob 12:23 izjavil: Kot so sporočili iz družbe, so jih v to prisilile težavne makroekonomske razmere v Sloveniji. Za zaposlene pripravljajo socialni načrt, povzema STA.   <PENGUIN MODE=\"on\"> Ha? Če pa AB trdi, da smo iz recesije in gospodarstvo raste, nezaposlenost pa pada? Kaj te ti jodlari mutijo? <PENGUIN MODE=\"off\"> ",
    "user": "MrStein"
  },
  {
    "message": "To mi je pa polepšalo dan! Rumeni tisk bruh! Na bruhane ti gre, ker drugi berejo stvari, ki se teb ne dopadejo?  Collective mind? ",
    "user": "WarpedGone"
  },
  {
    "message": " WarpedGone je 7. maj 2014 ob 13:42 izjavil:To mi je pa polepšalo dan! Rumeni tisk bruh! Na bruhane ti gre, ker drugi berejo stvari, ki se teb ne dopadejo?  Collective mind?  Na bruhanje gre to česar namen je zaslužek, škodoželjnost ali pa namena sploh ni in gre le za prazno, družbeno igro. ",
    "user": "PaX_MaN"
  },
  {
    "message": "škoda papirja in barve, tako da nič ne bomo zgubili pametnga ",
    "user": "FlyingBee"
  },
  {
    "message": "Sicer je zlo težko govort o svobodnih medijih v Sloveniji ampak kokr sm spremljal najrazličnejše slovenske medije se mi je ta zdel še najbolj bliz svobodnega izražanja. Se mi zdi da so opozarjal na nepravilnosti ne glede na to kakšne barve je bil kdo. Verjetn tud zato ker je bil tuj lastnik.  Sam mi je pa mal nenavadno da niso delal dobička čeprav so mel skor največ branosti. Očitno brezplačnikov (razen politično motiviranih) ne bomo več mel. Možno tud da so komu s svojo nepristranskostjo stopil na žulj.  V vsakem primeru je pa slabo če je konkurence med mediji vse manj. To zmanjšuje kvaliteto in povečuje pristranskost obstoječih medijev.. ",
    "user": "Glugy"
  },
  {
    "message": "In kam naj zdaj grem gledat sveže novice, ki niso zakopane pod paywall-om? Slovenske, se razume - za mednarodne novice imam že dosti virov. ",
    "user": "Mipe"
  },
  {
    "message": "www.rtvslo.si/novice/  delo ima tud kake članke k niso omejeni na prvih cca 300 besed, mladina ma tud kolikor vem spletne novice prosto dostopne, dnevnik pa demokracija mislm da mata sam povzetek novice na spletu, večer ima tud mini članke na netu,...sam ja pač niso pa te spletni časopisi tok neodvisni na žalost. ",
    "user": "Glugy"
  },
  {
    "message": "Hm. Tudi tam so bedni komentarji. No, če kdo pogreša žurnalove idiotske komentarje, bo tudi to dovolj dobra zamenjava! ",
    "user": "Mipe"
  },
  {
    "message": "A dejansko bereš novice zaradi komentarjev? ",
    "user": "bluefish"
  },
  {
    "message": " hojnikb je 7. maj 2014 ob 12:36 izjavil:ko bi le nekateri digitalni mediji šli po poti žurnala (24ur.com for example )   Navedeni primer ne bo zamrl dokler se bo gori veselo komentiralo. Po mojih opažanjih kar sem en mesec spremljal vse skupaj jim bolj komentarji publiko vzdržujejo, in seveda kot kao \"najbolj obiskana spletna stran v Sloveniji\" vsiljuje vsem nesrečnikom ki zaidejo tam reklamno gradivo od katerega živi.  Ampak tista o najbolj obiskani strani v sloveniji me pa nasmeji do solz... hint->(google.si) ",
    "user": "Unknown_001"
  },
  {
    "message": " bluefish je 7. maj 2014 ob 18:00 izjavil:A dejansko bereš novice zaradi komentarjev?  Ko mi je dolgčas ali pa potrebujem opomin, kakšni ljudje volijo vaške veljake, šur. ",
    "user": "Mipe"
  },
  {
    "message": "No, potem bodo 24kur odlična zamenjava.  ",
    "user": "bluefish"
  },
  {
    "message": " bluefish je 7. maj 2014 ob 18:00 izjavil:A dejansko bereš novice zaradi komentarjev?   V bistvu, če se bralcu zdi vsebina nezanimiva a tema privlačna gre publika vsaj komentarje prebirat in se naslajat na mnenja drugih... Zanimiva zadeva, tudi sam sem včasih kdaj to prakticiral sam takoalitako totalna izguba časa. Ampak ko maš časa preveč... jebiga tud to mora bit.  Se vsaj vidi kako razmišljanje ima raja iza domačega fotelja ko na dan vsa govejost prileze iz njih. ",
    "user": "Unknown_001"
  },
  {
    "message": "Novodobni tabloidi se hranijo z \"omejeno različico\" odzivov na socialnih omrežjih. Ne samo to, še celo \"sponzorska propaganda\" jim lepo uspeva, ko je potrebno koga spljuvat in pohvalit.  Objektivnost je samo navidezna, odgovorni uredniki in novinarji pa so navadni kapitalistični sužnji (razumi kakor hočeš). ",
    "user": "BALAST"
  },
  {
    "message": "Nič hudega da so ga ukinili, totalno rumeno in brez vsebine. Sem bil parkrat na Bravničarjevi v stavbi kjer so bili in ko poslušaš njihove \"novinarje\" med klepetom ti je vse jasno zakaj so delali zgubo vsa ta leta. ",
    "user": "mitja73"
  },
  {
    "message": "Zame so komentarji na 24kur in sorodnih stareh samo opomin, kaksen lowlife folk je pri nas. ",
    "user": "Dr_M"
  },
  {
    "message": " Dr_M je 7. maj 2014 ob 18:43 izjavil:Zame so komentarji na 24kur in sorodnih stareh samo opomin, kaksen lowlife folk je pri nas.   Agree  Jamranje, jamranje, jamranje, pametovanje, zavist, ... več ni potrebno razlagati. ",
    "user": "Unknown_001"
  },
  {
    "message": "Jaz pa vidim tudi dobro stran v tem. Sedaj je priložnost za prodor medijev, ki so resnično dobri, kot je recimo podcrto.si. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "O.K. Še kakšna dobra stran? ",
    "user": "k4vz0024"
  },
  {
    "message": " ...:TOMI:... je 7. maj 2014 ob 19:26 izjavil:Jaz pa vidim tudi dobro stran v tem. Sedaj je priložnost za prodor medijev, ki so resnično dobri, kot je recimo podcrto.si.   A zdej že vsakemu blogu rečemo medij ? ",
    "user": "mitja73"
  },
  {
    "message": "Seveda. Medium - > media. ",
    "user": "bluefish"
  },
  {
    "message": "Kar se mene tiče je bil žurnal vreden toliko, kolikor je znašala njegova cena. Noter so bili kakšni trije članki, pa še ti so dajali vtis, da je bila vsebina pridobljena z guglanjem, ostalo pa reklame. Tako da me preseneča da je bilo tam zaposlenih 100 ljudi. Verjetno je bila večina tržnikov. ",
    "user": "fosil"
  },
  {
    "message": "Torej, ce je bil zurnal zanic, potem pri nas sploh nimamo medija, ki bi bil vreden vec kot 0. Pa ne da je bil zurnal tako doober, ampak ostali so vsaj tako slabi. ",
    "user": "Dr_M"
  },
  {
    "message": "V žurnalu je bilo 90% oglasov, tistih nekaj \"člankov\" pa je bilo sestavljenih iz nekaj stavkov. Ne rečem da so drugi časopisi biseri, ampak stvar sploh ni primerljiva. ",
    "user": "fosil"
  },
  {
    "message": "men se zdi da so povsod na takih portalih, tud na zurnalu 24 taki komentatorji k so k da bi bli plačani. K te siljo da če nisi nevem komunist si pa janševist in obratno. Češ da vmesnih sploh ne more bit in ne morjo obstajat. nevem taka čudna logika mi je to k jo majo eni..več kot očitno jih zgodovina ne da miru in ne vidjo da mladi pač niso navezani po večini vsaj na eno al pa drugo stran, pač pa jih zanima ideja sama ,ne pa tok od koga pride. v glavnm vem da je to mal offtopic sam k ste eni omenl kak berete komentarje tm...morš pazt k berš komentarje k te hitr lahk zavedejo. če si novinar moraš za svoje besede vsaj mal odgovarjat, če si komentator si lahko karkol spomnš pa če ni ravno sovražni govor ne bo noben kej hudga ti naredu. si praktično nedotakljiv. in pol maš razne namišljene zarote k so brez repa in glave. ",
    "user": "Glugy"
  },
  {
    "message": "zurnal24.si  Vaš največji prispevek medijskemu prostoru v Sloveniji je bil ta, da filmski podnapisi iz zgodnjega obdobja A Kanala več niso bili videti najnižja točka, ki jo lahko doseže tržni medij. Sicer ne vem kaj bom po vašem nenadnem odhodu sploh pogrešal, zagotovo pa so se mi v spomin vtisnile novičke o poponoma nepomembnih in nezanimivih dogodkih iz različnih malo ali še manj kot malo znanih hrvaških krajev. Ali pa trenutke, ko sem si lahko v živo, praktično tik pred seboj predstavljal zdolgočasenega dežurnega študenta - oprostite, se bom popravil - samozaposlenega zunanjega strokovnega sodelavca, ki ga je nepredviden dogodek prikrajšal poznega popoldanskega dremeža konec tedna in je, uboga para, v navalu adrenalina v isti članek dvakrat prilepil isto besedilo.  Verjetno je bil največji dogodek dneva, kreativni ventil in redka luč upanja za mislečo osebo, priprava anketnega vprašanja. Edina težava, ki sem jo občasno zaznal, je bila ta, da ste dali svoji kreativnosti preveč duška. Prevelika krila. Preveč zaleta. \"Bi radi živeli v najemu ali lastniški nepremičnini? Strinjam se. Ne strinjam se.\" Nikoli si nisem mislil, da se bo kar 95% anketirancev odločilo za \"Ne strinjam se\" (N=275). Šokanten rezultat vreden poglobljene sociološke študije o nomadskem plemenu južno do Alp, ki se počasa prilagaja na bolj mirujoč stil življenja, saj bi že 5% anketirancev želeli živeti bodisi v najemu, bodisi v lastniški nepremičnini. Verjetno to pojasni tudi vedno odlične prodajne številke različnih vozil. Čeprav priznam, da se morda motim, saj me je prijatelj opozoril, da se je v anketo prikradla kakšna nenamerna tehnična napaka. Vendar me ni prepričal. Vam? Da se bi vam zgodila takšna napaka? Nemogoče!  Slava vam tudi neznanim linijski delavcem, neposrednim izvajalcem kopiranja novic iz STA, občasnim prevajalcem in vedno dežurnim Ir. K., K. Kl., Da. B. in ostalim sodelujočim. Ne vemo kdo ste bili in si tega tudi ne ne želimo nikoli izvedeti. Verjetno je tako tudi najbolje, kajti če svojemu donedavnemu delodajalcu niste bili toliko vredni, da se bi pod svoje bolj ali manj uspešne novinarstva poskuse lahko vsaj podpisali z lastnim polnim imenom, potem ste bili dovolj zamenljivi, da vam tudi brez tega ne bi ostalo veliko časa. Vsekakor pa ne obupajte, kajti bliža se dvoje volitev in še referendum. Veliko pripravljalcev visokoletečih propagandnih umotvorov bo potrebovalo anonimne, potrpežljive, podplačane, prekerne in predvsem na vsebino popolnoma neobčutljive prepisovalce predvolilnih materialov. Vem, da ni veliko, a vendar bolje kot nič. Za kruh, in nekaj granitnih kock bi moralo zadoščati. Če vas kdo povpraša o granitnih kockah, te so namenjene izključno postavitvi trdnih temeljev vaše prihodnosti.  Komentarjev pri različnih objavah, še zlasti takšnih, ki se jim ne upam reči, da so bile članki, praviloma nisem gledal. Uporabljena programska oprema je na srečo omogočala, da ste pri nekaterih možnost komentiranja izključili. Žal mi je je, da tega niste storili pri vseh. Kadar sem pomotoma potegnil stranski drsnik mimo konca objave, ki je bila še krajša od vašega že tako zelo jedrnatega sloga, sem jih občasno zagledal, skrite med množico reklamnih sporočil. Kadar sem jih, me je vedno prevel neskončen val žalosti in groze, da me v Sloveniji dejansko obdajajo takšni ljudje. \"Ferluci\", če to bereš, bolje da svet nikoli ne izve kdo se skriva za tem vzdevkom nikoli cenzuriranega homofoba. Četudi so bile tvoje objave po svoji nekje v povprečju te spletne strani, se s tem ne tolaži. Povprečje komentarjev je bilo na nivoju neprijetno smrdeče driske.  Vse v vsemu, odnos z Žurnalom je imel svoje vzpone in svoje padce. Vsebina morda ni bila najboljša, vendar je vpojna moč papirja običajno zadoščala v nekaterih bolj kočljivih trenutkih. Bistveno je bilo predvsem to, da se kot medij niste nikoli imeli za nekaj več, da ni bilo nikoli dvoma o temu, da ste na dnu hirearhične lestvice, da služite tistim človeškim vzgibom demoraliziranih možic, ki bi jih Maslow v svoji hirearhiji potreb verjetno vrinil med fiziološke potrebe in potrebo po varnosti. Nekje med malo potrebo in potrebo, da se točno ve, da so čisto vsi ostali na tem svetu pokvarjeni, neumni, nemoralni, kolaboranti, komunisti, svinje in na vsak način slabši od nas samih. Za konec ne bom rekel \"srečno\", temveč raje, da sreče več ne potrebujete. Kar se je ravnokrat zgodilo je lahko vaša največja priložnost v tem trenutku. Ukinitev tega medija, kjer ste dosegli svoje intelektualno dno, vas bi morala osvoboditi in vam dati možnost napredovanja. Dviga na višji nivo. Možnost samorealizacije. Volilni štabi se že vzpostavljajo in zmagali bodo tisti, ki bodo prvi pri koritu. Začenja se naslednji krog. Na mesta! Pozor! Zdaj! ",
    "user": "AndrejO"
  },
  {
    "message": "@AndrejO: Lepo spisano in se povsem strinjam. Mislim, da slovenski medijski prostor z izgubo Zurnala ne izgublja prav nicesar, prej pridobiva. Lastnik bi resda lahko obvestil zaposelene o ukinitivi, kaj nedvomno je bila odlocitev sprejeta ze vsaj kak mesec nazaj. Po drugi strani je bolje to kot pa nategovanje z neplacevanjem prispevkov, honorarjev, ... ",
    "user": "zee"
  },
  {
    "message": "za skurt je biu dobr.. branje je biu pa podn ",
    "user": "Good Guy"
  },
  {
    "message": "Nič slabši ni bil kot ostali slovenski dnevniki. Samo da je imel morda malo več reklam, ampak to je logično. Avstrijci so se pač na težji način naučili, da v Sloveniji ne more preživet cajtng, ki nima podpore ali levih ali desnih. ",
    "user": "Utk"
  },
  {
    "message": " k4vz0024 je 7. maj 2014 ob 12:11 izjavil:A ma kdo še zadnje izdaje v pdf?   Pdfji so še vedno dostopni tu: http://www.zurnal24.si/data/daily/1/100... Za prejšnje izdaje zamenjaj 1001 v nižjo cifro. Hitro download, dokler še deluje ;) ",
    "user": "Ajrina"
  }
]