[
  {
    "message": "Zakaj ne morem naložit nobenga CV?  CV.xml (400.08 kb)XML version could not be read. Try again or contact the Europass team. ",
    "user": "hmm23"
  },
  {
    "message": "prezasedeni strežniki. veliko ljudi išče job in se jajca s temi cv-ji ",
    "user": "Blinder"
  },
  {
    "message": "Ampak stalno tko kaže ",
    "user": "hmm23"
  },
  {
    "message": "Zakaj pa imaš ti Europass življenjepis v .XML formatu? Osnovni format, ki ga dol povlečeš je .docx oz. osnovni Wordov dokument.   Sicer pa večina delodajalcev, ko vidi Europass predlogo kar zapre mail. Malo več kreativnosti pri CV-ju prinese tudi več možnosti pri zaposlitvi oz. da si sploh preberejo tvoj življenjepis.  Edit: Vsaj kakor jaz vem, se predlogo oddaja v .PDF ali kar .docx formatu. Mogoče je to problem. ",
    "user": "eric_cartman"
  },
  {
    "message": "Tako piše: Update CV / ESP  Upload and update an existing CV or European Skills Passport completed via the editor and saved in Adobe(R) PDF + Europass XML or XML format.   V tej firmi nujno zahtevajo Europass življenjepis  PDF Poskusil in napiše to: CV ENG.pdf (245.07 kb)PDF file can not be uploaded (no Europass XML attachment). Please upload valid PDF+XML file.  Poskusil v .docx formatu: File format not supported. Accepted formats: Adobe(R) PDF+Europass XML or Europass XML ",
    "user": "hmm23"
  },
  {
    "message": " V tej firmi nujno zahtevajo Europass življenjepis  Tega nisem vedel, tako da oprosti .  Potem so očitno res lahko prezasedeni strežniki. ",
    "user": "eric_cartman"
  },
  {
    "message": "Seveda zahtevajo europass CV samo verjetno v PDF obliki. Ko izpolniš CV na spletni strani ga izvozi, najprej v PDF fprmatu, poem pa pod dodatnimi možnostmi najdi xml frmat. Ta xml format pa lahko naložiš nazaj na spletno stran in po potrebi spremeniš ",
    "user": "WaterBoy"
  },
  {
    "message": "Torej ni nobene možnosti, da bi gor (na europass ) dal že narejen CV, ki ga imam od prej? Da bi še enkrat vse pisal je res veliko... ",
    "user": "hmm23"
  },
  {
    "message": "Če ni v xml potem dvomim. Ker sem sam imel isti problem. Pač sem še enkrat napisal in shranil obe obliki. Drugače pa če gre za službo se potrudiš  ",
    "user": "WaterBoy"
  },
  {
    "message": "CV je kratka in jedrnata zadeva, če imaš velik za pisat nekaj delaš narobe. Sicer pa lahko iz obstoječega CV-ja copy-pastaš v novega.  Je pa vedno vprašanje kaj je boljše, eni imajo raje Europass, druga pa spet ne. Sicer pa kreativnost lahko pokažeš v spremnem pismu. ",
    "user": "fosil"
  },
  {
    "message": " fosil je 4. maj 2014 ob 16:19 izjavil:Je pa vedno vprašanje kaj je boljše, eni imajo raje Europass, druga pa spet ne. Sicer pa kreativnost lahko pokažeš v spremnem pismu.   Sej je napisal, da explicitno zahtevajo europass ",
    "user": "vorantz"
  },
  {
    "message": " WaterBoy je 4. maj 2014 ob 16:02 izjavil:Če ni v xml potem dvomim. Ker sem sam imel isti problem. Pač sem še enkrat napisal in shranil obe obliki. Drugače pa če gre za službo se potrudiš    Imam v xml, pa vseeno napiše CV.xml (280.73 kb)XML version could not be read. Try again or contact the Europass team. ",
    "user": "hmm23"
  },
  {
    "message": "Sprobal z svojim CV-je in uplouda čist ok. Seveda pa je ta moj .xml bil v originalu izvožen iz europas spletne strani. Imaš to obstoječi Europass CV? ",
    "user": "Buldožer"
  },
  {
    "message": "Pred tremi leti sem imel isti problem. XML, generiran na europass strani, se cez cas ni dal vec uploadati na isto stran. Ne da bi bil prevec len, pac pa ker sem vedel, da je problem pri europassu samem, sem ralozil problem njihovi podpori. Prosili so me, ce lahko posljem xml njim, kjer so nekaj modificirali in mi ga poslali nazaj - potem je slo ok. ",
    "user": "user-pass"
  },
  {
    "message": " eric_cartman je 4. maj 2014 ob 12:48 izjavil: Sicer pa večina delodajalcev, ko vidi Europass predlogo kar zapre mail. Malo več kreativnosti pri CV-ju prinese tudi več možnosti pri zaposlitvi oz. da si sploh preberejo tvoj življenjepis.   In kaj potem predlagaš za predlogo izdelave CV-ja? ",
    "user": "FTad"
  },
  {
    "message": " In kaj potem predlagaš za predlogo izdelave CV-ja?   Am.. No ja..Saj ubistvu nočem nič pametovat.. Jst sem si svojega zdizajneral po svoje in poleg vsega se to v mojem poklicu (grafično oblikovanje) že nekako pričakuje.    Sicer pa si preglej na internetu zanimive predloge za CV-je, ki malo odstopajo od povprečja. Spet naj ne odstopajo preveč seveda . Odvisno tudi kakšno službo iščeš. Če je to neka banka ali odvetniška pisarna (u know where i'm going with this), potem naj bo res CV čim bolj uraden, če pa se gre za kakšno programiranje, elektrotehniko etc. pa mislim, da imaš lahko malo več svobode pri oblikovanju le-tega. ",
    "user": "eric_cartman"
  },
  {
    "message": "Če prav razumem ne moreš naložiti na https://europass.cedefop.europa.eu/edit... noben drug CV, kot tistega, ki si ga že ustvaril na europass strani v tem spletnem urejevalniku: https://europass.cedefop.europa.eu/edit...? ",
    "user": "klihk"
  }
]