[
  {
    "message": "Kakor je že razvidno iz naslova te teme, bi rabil pomoč pri gradnji PC računalnika, kateri namen bi biv GAMING. Tako da če si je kdorkoli ki se SPOZNA na te stvari karkoli predlagav ali pa svetovav bi biv zelo hvaležen. Top cena tega projekta pa bi bila 1000€ ali pa tudi kakšnih 100€ več če bi se res splačalo. HVALA!   Build: GIGABYTE GA-B85-HD3, DDR3, SATA3, USB3, HDMI, LGA1150 ATX(Osnovna plošča)----->73.71€ Intel Core i7 4771 BOX procesor, Haswell(Procesor)----->294.23€ KINGSTON HyperX Blu 8GB (2x 4GB) DDR3 1600 CL9; XMP(Pomnilnik)----->79.65€ Grafična kartica MSI GeForce GTX 760 GAMING TwinFrozr OC 2GB OC N760 TF 2GD5/OC(Grafična kartica)----->258.50€ Trdi disk WD Black 1TB SATA3 3,5'' 64MB WD1003FZEX(Trdi disk)----->78.05€ Ohišje Antec Nine Hundred Two V3(Ohišje)----->136.01€ Napajalnik Silentpower LC6650GP3-650W V2.3(Napajalniki)----->63.85€ Skupna Cena: 984€ ",
    "user": "zeeecho"
  },
  {
    "message": "Predlagam malo bolj kvaliteten psu (najbolje xfx ker za ostale bo treba dat več keša) in ssd disk. ",
    "user": "gddr85"
  },
  {
    "message": "http://www.mlacom.si/konfigurator?mycon... ",
    "user": "Steinkauz"
  },
  {
    "message": "Hvala vama za odgovore, bom upostevav z veseljem :) ",
    "user": "zeeecho"
  },
  {
    "message": "za 1000EUR s evzame R9 290 Imaš namen kakšen MMO špilat?  http://www.dinokomp.at/konfigurator/?mb... lp ",
    "user": "klkkkkkkkkkk"
  },
  {
    "message": "Potem vzemi raje 650w xfx da bo bolj za ziher in za rezervo če boš kej navijal. ",
    "user": "gddr85"
  },
  {
    "message": "XFX 550W bo dovolj ",
    "user": "klkkkkkkkkkk"
  },
  {
    "message": "Ne vem če bo. GPU porabi ene 390w + če jo bo navijal in najbrž ene 100w za i7 4770, xfx ima pa 44A, torej 528w. Jst bi raj malo več vzel. ",
    "user": "gddr85"
  },
  {
    "message": "gddr85 ta GPu porabi v gamingu okoli 200W ",
    "user": "klkkkkkkkkkk"
  },
  {
    "message": "ah sorry sem zamešal, sem gledal vse skup za gpu, pol je v redu  Menda porabi max ene 250w. ",
    "user": "gddr85"
  },
  {
    "message": "http://www.tomshardware.com/reviews/rad...  tuakj imaš navito na 1100 coreclock - avg 225W ",
    "user": "klkkkkkkkkkk"
  },
  {
    "message": "Jst sem pa tukej gledal http://www.guru3d.com/articles_pages/ra... ",
    "user": "gddr85"
  },
  {
    "message": "http://www.mlacom.si/konfigurator?mycon...  V tujini prideš pomoje malo nad 1000EUR  EDIT: zaj*** pri pastanju linka ",
    "user": "6151"
  },
  {
    "message": "Zakaj bi jemal 4670K proc? Če bodo začele igre podpirat več in več jeder?   Če bi kupil iz tujine pri hardwareversand.de bi vzel 1150 + xeon 4C/8T za 210EUR vzel bi ITX+ R9 290 in neko dobro ITX ohišje za 80EUR .. SSD za 240Gb in XFX 650W. vse skupaj bi stalo okoli 950EUR.  GTX 760 je totalno \"sranje\" za 1000EUR PC. za tak denar s evzame ali r9 290 ali GTX780. problem tu je da je R9 290 veliko bolj ugodnejša in ima več GB rama in višji memory bandwitdh.   lp ",
    "user": "klkkkkkkkkkk"
  },
  {
    "message": "Še moj nasvet. Če boš potreboval dobro hlajenje vzemi vodno hlajenje, ker je razlika očitna. ",
    "user": "LJ4L"
  },
  {
    "message": "ja, če vzameš custom hlajenje :) ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 5. maj 2014 ob 10:02 izjavil:ja, če vzameš custom hlajenje :)   No ja, ne vem če je to čist res, imam corsair h110 in temp. v povprečju ne presežejo 45c. razen kakšen prime95 potem skoči tud na 50-52c. Ko bom menju na fx8/fx9 pa sporočim kakšne bojo tam temp.  ",
    "user": "gddr85"
  },
  {
    "message": "če maš amd procesor, potem to ni ravno dobra primerjava :)  Highend zračni kulerji se kr primerjajo z temi AIO vodami.. ",
    "user": "hojnikb"
  },
  {
    "message": "Sem skor prepričan, da highend zračni ne hladijo tako dobr pri 1000rpm. Če bi imel intela bi pa moral imet po moje še manj stopinj. ",
    "user": "gddr85"
  },
  {
    "message": "Je nekaj zračnih, ki hladijo primerljivo z 2x120mm AIO vodnimi hladilniki. Sedaj se odločaš predvsem glede na to, kaj ti fizično paše v ohišje in kar te estetsko bolj privlači.   Novi Noctua NH-D15 je trenutno ena najprivlačnejših opcij. Hladilna moč med corsair h100 in h100i in je ob tem tišji (ker NIMA vodne črpalke in IMA najkvalitetnejše ventilatorje na trgu).  p.s.: Corsair vodni hladilniki imajo ventilatorje, ki spominjajo na pomanjšani mešalec za beton. Tudi pri najnižji hitrosti se sliši zoprno brnenje. ",
    "user": "54j0"
  },
  {
    "message": " gddr85 je 5. maj 2014 ob 16:05 izjavil:Sem skor prepričan, da highend zračni ne hladijo tako dobr pri 1000rpm. Če bi imel intela bi pa moral imet po moje še manj stopinj.  v resnici amd senzorji kažejo dosti nižje temparature kot intlovi :) ",
    "user": "hojnikb"
  },
  {
    "message": "Jst osebno za enkrat s tem h110 nimam problemov. \"Črpalke\" ne slišm edino na začetku se je slišal nek vodni curek, brnenja iz fanov nimam, sem pa bral da so prišli zraven defektni in so brenčal. ",
    "user": "gddr85"
  },
  {
    "message": "Imaš, na svojo srečo, čisto drug tip ventilatorjev. Tile 100i imajo \"privzeto\" zanič ventilatorje. Prebral sem cel kup user review-jev in ogromno ljudi se pritožuje nad brenčanjem, ostalim pa je verjetno vseeno, ali pa imajo že od prej glasne računalnike.   p.s.: namazal sem jih z oljem, pravim - za elektromotorje. Nič ni pomagalo, očitno je brenčanje del paketa. ",
    "user": "54j0"
  },
  {
    "message": "Prvič je brez veze, ker se mu nesplača vzet i5 K model. Vse gre na multicore performance! Tudi MMO kmalu bodo na konzolah kasneje še na PC-ju. 1 leto pa hitro mini. Če bo vzel zraven GTX 760 v 1000EUR+ build je totaln FAIl builda. Bolj se mu potem splača kupti PS4 pa nekaj špilov pa bo ceneje pa še boljša optimizacija in manj zajebavanja.  Za 1000EUR, če vzameš iz hardwareversand.de vzameš xeona (i7 4***) LGA 1150 za 210EUR in en normalen cooler za 40EUR + R9 290 ali GTX 780. Ostali buildi so fail. Če bi sam kupoval za 1000EUR PC in bi vzel samo GTX 760...Je bolje, da vzameš en cheap build z FX 6300 + R9 270 in podariš tistih 500EUR drugemu. ",
    "user": "klkkkkkkkkkk"
  },
  {
    "message": "brenčanje pump je ponavadi zato, ker na tistem prikjučku, na katerga daš pumpo ni 12V, ampak manj (kakšni silen fan profili v biosu recimo).  Osebno imam antec 620 in je praktično neslišen. ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 5. maj 2014 ob 19:42 izjavil:brenčanje pump je ponavadi zato, ker na tistem prikjučku, na katerga daš pumpo ni 12V, ampak manj (kakšni silen fan profili v biosu recimo).  Osebno imam antec 620 in je praktično neslišen.   Ja ponavadi so pumpe :) vseeno kakor sem dejal zakaj, bi kupoval GTX 760 + I5 4670K ko bi raje vzel navaden i7 4*** in R9 290. http://www.dinokomp.at/konfigurator/?mb... ",
    "user": "klkkkkkkkkkk"
  },
  {
    "message": " hojnikb je 5. maj 2014 ob 19:42 izjavil:brenčanje pump je ponavadi zato, ker na tistem prikjučku, na katerga daš pumpo ni 12V, ampak manj (kakšni silen fan profili v biosu recimo).  Osebno imam antec 620 in je praktično neslišen.   Kolker je meni jasno ne smeš imet silent fan profil itd. na cpu pinu, ker mora pumpa skoz na full delat, za fane pa je vseeno. ",
    "user": "gddr85"
  }
]