[
  {
    "message": "Odločam sem med tema dvema prenosnikoma:  1. http://www.computeruniverse.net/en/prod...  39.6 cm (15.6\"), 1920 x 1080 non-glare Core i5-4200U 2x 1.60 GHz (2.60 GHz Turbo), 4 GB RAM, 500 GB HDD NVIDIA GeForce GT 750M 4.0 GB, no optical drive WLAN b/g/n, 1x USB 3.0, 2x USB 2.0 1.3 MP Webcam, Linux   599EUR  2.http://www.computeruniverse.net/en/prod...  39.6 cm (15.6\"), 1920 x 1080 non-glare Core i7-4700MQ 4x 2.40 GHz (3.40 GHz Turbo), 4 GB RAM, 1.0 TB HDD NVIDIA GeForce GT 755M 2.0 GB, DVD Writer WLAN b/g/n, 2x USB 3.0, 1x USB 2.0 1.3 MP Webcam, no OS   749EUR  Uporaba: pisarniško delo, HD filmi, občasno kakšna igrica ... Iz starega prenosnika bom dal not SSD disk Samsung840. Prioriteta je odzivnost. Tudi če imam odprtih 10 zavihkov v browserju in 3 Excel datoteko z nekaj sto vrsticami podatkov, naj bi ostal računalnik odziven.  Katerega naj izberem? Je še kakšna boljša alternativa? ",
    "user": "Aphanisis"
  },
  {
    "message": "Tudi če imam odprtih 10 zavihkov v browserju in 3 Excel datoteko z nekaj sto vrsticami podatkov, naj bi ostal računalnik odziven.  Pol definitivno drugi za 749€. Razlika med 2 in 4 jedri je očitna. Pri men na prenosniku z 2. jedri šteka YT muska že ko mam odprtih par drugih zavihkov in nekaj programov, medtem ko imam na stacionarnem 4 jedrcu lahko odprtih nič koliko zavihkov in programov v ozadju, bo še vedno PC maximalno odziven (dokler ne zabijem RAM-a :) ).   Tako da jaz bi šel za 4 jedra.  Bo pa še kdo drugi povedal svoje mnenje :) ",
    "user": "shadeX"
  },
  {
    "message": "Prenosnik za 750 je kar ok, prvi je pa ena žalost. ",
    "user": "BorutK-73"
  },
  {
    "message": "ta drugi je bomba. sicer neboš mogu gejmat na ultra detajlih, bo pa dovolj za kak casual gaming. ",
    "user": "hojnikb"
  },
  {
    "message": "Drugi je že 20 EUR dražji. Upam, da si kupil pravočasno in dodal še 4 GB rama. ",
    "user": "Tilen"
  },
  {
    "message": "še vedno je 749€:) ",
    "user": "hojnikb"
  },
  {
    "message": "Ne boš verjel, pri meni stane EUR 767,88.  Prvi model pa EUR 614,10. ",
    "user": "Tilen"
  },
  {
    "message": "What? Pri meni je isto kot je OP napisal.  Se mogoče nahajaš v kakšni drugi državi? ",
    "user": "shadeX"
  },
  {
    "message": "  woot  Ne. ",
    "user": "Tilen"
  },
  {
    "message": "    Ok potem mi pa ni čist jasno.. ",
    "user": "shadeX"
  },
  {
    "message": "Verjetno je \"težava\" v tem, da sem jaz prijavljen. Davki se med državami razlikujejo in zgleda se cena samodejno prilagaja. ",
    "user": "Tilen"
  },
  {
    "message": "Aja ja pol pa logično. Če si prijavljen ti po moje avtomatsko izračuna končno ceno ter pri tem upošteva naš davek.  Makes sense. ",
    "user": "shadeX"
  }
]