[
  {
    "message": "Pozdravček, rad se naučil delati s kakim programom za konstruiranje. Najprej mi je na misel padel SolidWorks, nato AutoCAD. Zanima me če se do od vas kaj resneje srečuje z omenjenimi zadevami, da bi mi znal svetovat česa bi se bilo bolje naučiti? Pa še mogoče kak soliden vodič? Izvrstno bi bilo če v slovenščini, drugače pa se bom pač malce potrudil.  Hvala. ",
    "user": "Free Bird"
  },
  {
    "message": "Pozdravljen,  najprej moraš ločit, da je med temi programi, ki si jih navedel, velika razlika in ima vsak svoj namen. Autocad je program za risanje v 2D, pripravljanje tehnične dokumentacije, tehničnih risb, formatov datotek, itd. SolidWorks je parametričen CAD/CAE program za risanje v 3D, izdelavo sestavov in takšna programska oprema ti omogoča dejasnko konstruiranje.  Alternativa AutoCAD je brezplačen Draftsight. Seveda ima AutoCAD nekatere dodatne bonbončke, vendar se cene gibljejo v krepkih štirimestnih številkah.  Zdaj pa k ta glavni konstrukterski stvari. Tukaj je na trgu kar nekaj pametne opreme. Nekatere so lažje za uporabo, druge pa pač omogočajo več. tukaj imaš na voljo: - že omenjen SolidWorks, enostaven za uporabo in močno orodje, zelo velika baza uporabnikov - CATIA V5, v industriji so ljudje, ki jo znajo brzdati najbolje iskani, skoraj alfa in omega, vendar zelo zahtevno za uporabo - Autodesk Inventor, precej enostaven za uporabo - PTC Creo 2 (aka ProE), močna programska oprema a se stvari rade hitro zakomplicirajo, razširjena na slovenskem - SolidEdge, nekaj podobnega SolidWorksu - Siemens NX, tudi All-Round sistem kot CATIA, mogoče malo prijaznejši uporabniku - imaš še tu nekoliko manj razširjene kot so orodja ZWCAD, Calibre, Cubify itd.  Ko boš oblvadal enega potem drugi tudi ne bi smeli povzročati večjih preglavic, saj boš razumel delovanje.  Če vprašaš mene, bi ti priporočal, da se najprej poigraš z AutoCAD/DraftSight (logika je skoraj povsem enaka), potem pa za začetek naučiš SolidWorks. Eno brez drugega ne bo šlo  . Pa ne izpustiti še kakšen KeyShot, da boš lahko potem svoje stvaritve kazal naokrog.  Načeloma ima vsak proizvajalec programskih paketov več ali manj brezplačne tutoriale, če ne pa jih na tone najdeš na spletu. Mislim, daza ZWCAD od vseh navedenih najdeš največ gradiva v slovenščini. ",
    "user": "onitam"
  },
  {
    "message": "Glede AutoCADa ti lahko malo pomagam z osnovnimi stvarmi, ker imam še iz šole nekaj zapisanih stvari in vaj. Več na ZS.  Glede 3D pa imam izkušnje z ProE, NX in SolidEdge: -ProE sem uporabljal kar nekaj časa nazaj, natančneje še wildfire verzijo. Bil je prvi modelirnik, ki sem ga uporabljal. Dokaj soliden, dokler nisem presedlal na NX. -Trenutno uporabljam NX in ko se ga navadiš je fenomenalen. Ko ga spoznaš postane modeliranje enostavno, uporabniku je prijazen, omogoča veliko prilagajanja in ima ogromno funkcij. Veliko se uporablja v Ameriki za konstruiranje letal in podobnih zadev. Naučil bi se rad še izdelovanja simulacij, nekaj malega s silami znam, ampak kaj glede zračnega pretoka, temperature itd. pa je še preveč zaenkrat. -SolidEdge pa je cenejša in okleščena verzija NX. Veliko razlike med njima ni, a dovolj, da se nisem znajdel in sem ga mogoče uporabljal pol ure. Če bi začel z njim oz. če bi mu posvetil več časa bi bil verjetno soliden, ampak iz NX na SolidEdge pa ne gre.  Vsekakor moram probat še Catio, ker je menda najbolj uporabljen modelirnik in verjetno je razlog to, da je program preprosto dober.  S katerimkoli programom boš že delal, priporočam programe istega podjetja. Če želiš delati s Catio, začni s SolidWorksom(mislim, da je to cenejša verzija Catie), če želiš delati z NX, pa žačni s SolidEdge. Ko se enega navadiš je razlika velika in se hitro zgubiš. Malo manj je razlik med programi istih podjetij. ",
    "user": "Map"
  },
  {
    "message": "Pa povej še kaj točno želiš početi oz. risati. Za strojno risanje je zelo dober tudi Megacad, je malce specifičen glede vmesnika vendar omogoča mnogo. Sploh zaradi dodatkov za različne obrtniške branže, kjer se dobro navezuje z postprocesiranjem za CNCje. Je pa res da če ne misliš plačevati za programe potem to odpade.  btw @ kliker: Autocad ima zelo zmogljive 3D funkcije in definitivno ni zgolj za 2D uporaben. Včasih se veliko lažje in hitreje izdela 3D model kot v Maxu naprimer, in ga potem samo uvoziš in obdelaš. Medtem ko Draftsightu manjka ravno 3D manipulacija. To je ena največjih pomankljivosti v primerjavi z ACadom.. ",
    "user": "Machete"
  },
  {
    "message": "Da še jaz komentiram: Pro/E: sem delal še z WF verzijo; 3D modeliranje ok, ima nekaj dobrih rešitev, izdelava načrtov pa neprepričljivo, veliko klikanja,... Novi Creo ne poznam Catia: delam sedaj na njej, 3D modeliranje ok, prav tako drafting. Zelo dobra v površinah. Ima števolne module (FEM, Sheet metal, . . . ), lahko delaš praktično vse, če znaš, zelo obširno! Solid Edge in Solid Works: kolikor poznam, sta na podobnem nivoju, za modeliranje in izdelavo načrtov ok. NX: na podobnem nivoju kot Catia, nisem pa še delal kaj konkretnega na njem. Inventor: poznam po komentarjih kolegov. je razmeroma \"nov\". Priporočajo SW ali SE. V eni firmi blizu ga imajo in pri velikih sestavih nekaj 100 partov mu zmanjkuje sape. ZW cad 3D; ne poznam, pri nas nova zadeva. Drugač v osnovi ameriški, lastniki pa Kitajci. Za 2D pa imaš: ACAD: osnovni samo za enostavno risanje; AC Mechanical pa že omogoča ta pravo risanje načrtov (ima 2d MKE, nekatere standardne strojne elemente). 3d omogoča, je pa mučenje. Draft sight: osnovna free verzija podobna Acadu osnovni verziji; pro verzija ima nekaj dodatkov, podobno kot AC Mech, vendar ne toliko. ZW cad 2D: podoben Acadu, cena bolj prijazna.  Za bolj kompleksne zadeve sta Catia in NX prava 3D programa. V EU je Catia bolj razširjena (avtomobilska industrija in letalstvo), NX pa bol v S Ameriki. Omogočata še marsikaj poleg modeliranja, Fem analiz in izdelave načrtov.  Lep dan ",
    "user": "fikus_"
  },
  {
    "message": "Delam službeno v NXu (kar pomeni 40 ur na teden)  Trenutno sta NX in Catia top-end zadevi. V bistvu je evropska (avtomobilska) industrija večinoma na catii, ameriška pa na NXu, čeprav zadnje čase je Catia malo zaostala in se dogaja dost prehodov (neki ga serjejo s svojo V6 pa ni to to). NX ma pa teamcenter in je samo dodatek, se pa da zelo..... in to mislim ZELO prilagajat. Mamo svojo customizirano verzijo s knjižnicami, ki si jih naredimo samo.  Skratka, vem da vsak svoje hvali ampak..... NX le ma prihodnost, že v časih EDSa je bil špica, zdaj pa za njim stoji še Siemens, javnosti ponujajo tud beta testiranje, itd... Res so pa licence kar fino drage, odvisno od modula.  In pa ena pazljivost..... če mešaš domačo gusarsko verzijo z kako legalno zelo hitro pričakuj kak klic od določenih stricev, majo zelo pametno anti-gusarsko zaščito za firme.  Sta pa NX in Catia najhujši PLM zadevi za najvišje standarde, za manjše firme imata pa ti dve firmi (3DS in Siemens) še cenejše alternative - SolidWorks in pa SolidEdge.  SolidWorks je fina zadeva, zelo hitro se ga naučiš, je pač dosti manj funkcionalen jasno.  SolidEdgea nisem sprobal.  Še prej na faxu pa probal ProE pa mi nikoli ni sedel niti mi nikoli nič ni bilo jasno v njem. Pa s tem se strinja marsikdo mojih sodelavcev, če nekdo ki je v njem delal eno leto in je zdaj šaltal na NX.  Na koncu koncev pa si zapomni....  Logika je povsod podobna, in čisto na vsakem delovnem mestu se boš moral zraven še kaj učit....... tud stari maherji spoznavajo nove fukncije, sploh ker jih iz verzije v verzijo dodajajo in spreminjajo, tu je (vsaj pri NX-u) konstanten razvoj. ",
    "user": "Relanium"
  },
  {
    "message": "Hvala vsem za izčrpne odgovore. Jaz bi rad obvladal toliko, da si kak domač projekt predhodno narišem, preden se spravim delat, zgolj za predstavo. Pa tudi nasplošno je zadeva precej uporabna. Bom pa začel najverjetneje z DraftSight, kasneje pa SolidWorks ali NX, bom videl kaj mi bo bolj odgovarjalo. ",
    "user": "Free Bird"
  },
  {
    "message": "Jaz bi (ker sem v avtomobilski ind.) 1. Catia 2. Creo  Solidworks se bolj malo uporablja kar jaz poznam (npr. BMW je cel na Catii in to še na stari verziji, da imam zmeraj veselje ko pošljejo kak model). V bistvu sem šele 1x dobil iz Solidworksa modele. ",
    "user": "first_line"
  },
  {
    "message": "Za kak domač projekt je za začetek dober AutoCAD. Glede na to da si začetnik, pa boš z njim porabil manj časa za izdelavo npr. rastlinjaka, kot bi ga porabil s 3D programi. Pa komot lahko vse črte, kote premeriš in popraviš, prekontroliraš pred izdelavo.  Kasneje pa prešaltaj na Catio ali NX. Osebno ti NX zelo priporočam, mogoče še prej začneš s SolidEdge(cenejša verzija) in se tam naučiš osnov. ",
    "user": "Map"
  },
  {
    "message": " Free Bird je 12. maj 2014 ob 15:26 izjavil:Hvala vsem za izčrpne odgovore. Jaz bi rad obvladal toliko, da si kak domač projekt predhodno narišem, preden se spravim delat, zgolj za predstavo. Pa tudi nasplošno je zadeva precej uporabna. Bom pa začel najverjetneje z DraftSight, kasneje pa SolidWorks ali NX, bom videl kaj mi bo bolj odgovarjalo.  DraftSight/autocad (in alternative) so itak samo premetavanje črt kot že vrjetno veš, niti slučajno pa ne probuj Autocad 3D ali pa kakih takšnih for potem, ker se ti bojo zamerile.  Naj te pa opozorim da ima NX zelo strmo krivuljo učenja, ampak ko si enkrat notri si pa zmagal :)  In pa nasplošno ko vidim da še nimaš izkušenj: Za vse to je pomembna samo kilometrina. Autocad rabiš dva konkretna dneva da ga osvojiš, za modelirnike pa rabiš VSAJ 2 konkretna meseca ali pa še več, da jih vsaj kolker tolk osnovno osvojiš. In to mislim da delaš cel dan. ",
    "user": "Relanium"
  },
  {
    "message": "Za 2D zmaga Autocad, ZW CAD (je popolnoma enak kot Autocad, samo slabše zgleda-je pa zastonj) Za 3D imam izkušnje s Solidworksom, ProEngineerjem, Creo 2, Inventorjem. Najlažje se je naučit Inventorja (je v bistvu od autocada), saj je zelo podoben google sketchup-u ter pri vsaki funkciji se ti pojavi tutorial-video, če zadržiš miško gor. Za kaj bolj resnega priporočam Solidworks, saj je veliko bolj user friendly kot npr. Creo. ",
    "user": "ismon1"
  },
  {
    "message": "Solidworks je kul za začetnika, sicer pa kot so že ostali rekli, v ospredju sta Catia in NX. ",
    "user": "martincek1"
  },
  {
    "message": "TopSolida od Misslerja ne uporablja nihče? ",
    "user": "pegasus"
  },
  {
    "message": "Za začetnika/domačega uporabnika free 2D Draft Sight, pa tudi 3D se bi našlo kaj free. ",
    "user": "fikus_"
  },
  {
    "message": "LP. Zanimam se za nakup programske opreme za 3D risanje strešnih konstrukcij. Izkušnje imam z AutoCAD 2d in MegaCAD 3d, vendar niso namenski programi za strešne konstrukcije.. Od googlanja sem dobil informacije da so dobri programi Dietrich's, Sema, Lignikon... Lignikon se mi zdi še najbolj enostaven in dober, pa še seznam materiala naredi, samodejno kotiranje... Dietrich's in Sema sta aplikaciji za AutoCAD vidim. Verjetno je potrebno imeti predhodno kupljen AutoCAD?   Zanima me če ima kdo izkušnje s kakšnim od teh programov, predvsem pa če ima softwersko znanje in mi lahko priporoča ali se splača vlagati v opremo.. Imam podjetje s tesarsko dejavnostjo in se nameravam ukvarjati še s projektiranjem. Hvala za odgovore! ",
    "user": "driver_1993"
  },
  {
    "message": "Za Dietrich's mislm da ne potrebuješ Autocada. Poznam nekoga, ki ga uporablja na CNC mašini in nisem videl, da bi imel inštaliran Autocad. Program pa je preveden v slovenščino.  Obstaja tudi free verzija za parametrično risanje, ampak ne vem kako dobro se obnese za risanje lesenih konstrukcij:  http://www.freecadweb.org/wiki/index.ph...  lp ",
    "user": "b3D_950"
  },
  {
    "message": "Ta Dietrich's zgleda res kvaliteten program. Opazim da ga večina tesarjev uporablja. Verjetno je tudi drag nakup licence.. ",
    "user": "driver_1993"
  },
  {
    "message": "Kaj pa mach 3 , kje se ga da dobiti najceneje? ",
    "user": "Go-ahead"
  },
  {
    "message": "Da ne odpiram nove teme bom kar tukaj vprašal: koliko naj računam za modeliranje (na uro, na projekt?) za stranko iz ZDA, če znam solidno uporabljati NX, SW, Creo. Recimo ta nastavek s family parts sem mu naredil v dobri uri s tem, da sem iskal še tutoriale, kako se nekatere funkcije uporablja. ",
    "user": "stalker"
  },
  {
    "message": "$50-$70 na uro je IMHO dokaj fer, ampak vprašanje, če bo se bo šel 'na uro'. ",
    "user": "Machete"
  }
]