[
  {
    "message": "Rabim eno preprosto (!) in poceni (!!) napravo za prostoročno telefoniranje v avtu. Res ne kličem veliko, zato rabim nekaj preprostega za hitre pogovore, brez neke komplicirane instalacije. Nekaj takega:   http://www.mimovrste.com/prostorocno-te...  .... ampak cenejšega. Ja, škrt sem, jebat ga.  Gledal sem eBay, tam je izbire toliko, da ne veš, kje se sploh lotiti iskanja:  http://www.ebay.com/itm/New-HandsFree-C...  http://www.ebay.com/itm/Bluetooth-4-0-C...  http://www.ebay.com/itm/Car-Sun-Visor-B...   Takih in podobnih naprav je na tone. Ima kdo kaj izkušenj s tole no-name kitajsko robo? Vem, da ni enako kvalitetno kot dvakrat-trikrat dražji Parrot. Jaz rabim nekaj, kar bom pripel na sončnik, ki se bo prek bluetootha povezalo z mojim androidom in bom lahko kolikor-toliko razumljivo slišal sogovornika in on mene. Simpl. A tale kitajska roba izpolnjuje te zahteve, ali bom vrgel denar stran? ",
    "user": "TheJack"
  },
  {
    "message": "Sem lastnik tegale: http://www.ebay.co.uk/itm/Wireless-Blue...  res malo denarja, malo muske, ti boš sicer sogovornika slišal, on tebe bolj slabo. Zadeva dela veliko bolje če je bližje kot na senčniku - jaz sem jo zapel za tisto ročko nad vrati katero imaš nad levim ušesom. ",
    "user": "profii"
  },
  {
    "message": "Kupiš BT slušalko? ",
    "user": "fosil"
  },
  {
    "message": " profii je 12. maj 2014 ob 19:36 izjavil:Sem lastnik tegale: http://www.ebay.co.uk/itm/Wireless-Blue...  res malo denarja, malo muske, ti boš sicer sogovornika slišal, on tebe bolj slabo. Zadeva dela veliko bolje če je bližje kot na senčniku - jaz sem jo zapel za tisto ročko nad vrati katero imaš nad levim ušesom.   Hvala za informacijo! So kakšni problemi pri povezavi s telefonom?  fosil: Hvala, slušalke ne rabim. ",
    "user": "TheJack"
  },
  {
    "message": "Ne nobenih, povezava dela v nulo, prideš v avto, prižgeš napravo in se poveže. Edino vklop je nepraktičen, držati power tipko 5s. Baterija drži 2 meseca + ",
    "user": "profii"
  },
  {
    "message": "Ne prodajam slušalke , ampak pravim da bi lahko enostavno kupil BT slušalko. ",
    "user": "fosil"
  },
  {
    "message": "BT slušalka je silno neudobna in nepraktična, saj jo moraš obesiti na uho ko nekdo kliče itd itd itd.  Kar se tiče prostoročne naprave pa se lahko zelo hitro zgodi da bo tvoj sogovornik slišal samo hrup avtomobila (in to zelo glasno) tebe pa skoraj nič. ",
    "user": "Engineer_"
  },
  {
    "message": "kupiš kar nov avto in boš dobil to zraven kar zastonj! ",
    "user": "gruntfürmich"
  },
  {
    "message": "Glede slušalke se strinjam z Engineerjem.   O prostopročnih napravah mi je par stvari kolikor-toliko jasnih (brskanje po netu). Če češ orenk, rabiš mapravo, ki se vgradi v avto na način, da sogovornika slišiš iz avtozvočnikov. To menda dela super, ampak so drage tako same naprave, kot inštalacija. Nekako tega v svoj 15 let star avto ne bi vgrajeval. Naslednja stopnja so napravice na baterijo, ki se prek bluetootha povežejo s telefonom in ki jih zatakneš nekam predse, nakar prek njihovega zvočnička poslušaš sogovornika in govoriš v njihov mikrofon. Da naprava, ki stane 50 EUR in manj, ne more biti enako dobra kot tista, za katero plačaš 200+ EUR (in inštalacijo), je menda jasno vsakemu.  Zgoraj navedenemu navkljub sem mnenja, da bi morale tudi cenejše naprave na baterijo izpolnjevati svojo osnovno funkcijo - prostoročno telefoniranje v avtu, pri čemer sogovornik zadovoljivo sliši tebe, ti pa zadovoljivo njega. Želel bi si, da bi bili tudi na eBayu pod prodajnimi artikli komentarji kupcev (kot na Amazonu), da bi človek pred nakupom lahko videl, ali napravica za cca. 20 dolarjev izpolnjuje vsaj svoje osnovno poslanstvo. Če ga, dam zanjo z veseljem 20 dolarjev. Če ga ne (npr. ti ne slišiš sogovornika in/ali on ne sliši tebe), je škoda vsakega centa. Bom videl. Morebiti bom riskiral tistih 20 $.  gruntfürmich: Ne, ne, ne. Jaz (očitno) kupujem le 15 let stare avtomobile. Sam lahko približno izračunaš, kdaj bom kupil takega, ki bo imel že vgrajeno prostoročno napravo.  ",
    "user": "TheJack"
  },
  {
    "message": "To menda dela super, ampak so drage tako same naprave, kot inštalacija. V bistvu niso. Vgradni model Parrot stane okol 150€, priklopiš ga v pol ure če imaš tri leve noge in imaš za vedno rešen problem. Jaz mam model 3300 že skor 10 let in je zamenjal že tri avtomobile. Dela pa še vedno v nulo. Jebat ga nekater nismo tako bogati, da bi kupovali vsak šoder, ki pride mimo. ",
    "user": "St235"
  },
  {
    "message": "Meni se Bluetooth slušalke super obnesejo.  Na eno uho slišim avto, na drugo telefon. Deluje čisto O.K.  Samo baje slušalke ne spadajo med prostoročne naprave in si lahko kaznovan ?!?!? ",
    "user": "Invictus"
  },
  {
    "message": "ja, mislim, da se je to spremenilo z zadnjim popravkom zakona o pravilih cestnega prometa.  Se pa slušalka ne more primerjat s sistemom, ki je integriran v avto. Edina ampak res edina prednost je prenosljivost.  Integrirana naprava prinese Call ID, avtomatičen izklop radia, volanske ali obvolanske kontrole, AD2P... ",
    "user": "St235"
  },
  {
    "message": " St235 je 13. maj 2014 ob 16:08 izjavil:Jebat ga nekater nismo tako bogati, da bi kupovali vsak šoder, ki pride mimo.   Najverjetneje imaš prav. Ampak če imam izbiro med 150 EUR in nič, potem - nič. Bosta tista dva klica, ki jih dobim vsak teden med vožnjo, pač počakala do službe/doma. ",
    "user": "TheJack"
  },
  {
    "message": "si probal pogledat za rabljenimi sistemi?  recimo http://www.bolha.com/dodatna-oprema/avt...  (moj je iz te serije, samo, da ima še GPS.  ali pa   http://www.bolha.com/dodatna-oprema/avt... ",
    "user": "St235"
  },
  {
    "message": "Hvala, bom preveril. ",
    "user": "TheJack"
  },
  {
    "message": " St235 je 13. maj 2014 ob 16:08 izjavil:Vgradni model Parrot stane okol 150€, priklopiš ga v pol ure če imaš tri leve noge in imaš za vedno rešen problem. Jaz mam model 3300 že skor 10 let in je zamenjal že tri avtomobile. Dela pa še vedno v nulo. Jebat ga nekater nismo tako bogati, da bi kupovali vsak šoder, ki pride mimo.   Spomnil si me, da je moj Parrot star sedem let. Stvar je se vedno v istem avtomobilu in se vedno dela. Vmes sem zamenjal ze tri ali stiri telefone. Mi ni bilo nikoli zal denarja za to stvar. Sem raje pri avtu prisparal in vzel eno malo manj fancy barvo, pa je ostalo 200 EUR, al kolk je ze bil takrat, za Parrota. ",
    "user": "BigWhale"
  },
  {
    "message": "jap, ena najboljši investicij. zadeva je praktično 100% zanesljiva. Edina stvar, ki mi manjka je, da bi se mi znal hkrati povezat z dvema telefonoma, tako da mogoče bo počasi čas za upgrade. ",
    "user": "St235"
  }
]