[
  {
    "message": "zdravo!  Imam problem s paypalom. Iz ITA sem naročil radio in zanj plačal 400€. Ko sem pošiljko sprejel, je bil notri zapakiran precej starejši in slabši model, ki povrhu še ni deloval (can bus težave). Na paypalu sem sprobil claim in nato ga je sam(?!?) prodajalec povzdignil v case. Po kakem tednu mi paypal odgovori, da so se odločili, da naj ga pošljem nazaj in bom dobil vrnjen denar. Ga zapakiram in pošljem ter napišem številko za sledenje paypalu. Glede na podatke na spletni strani pošte je prodajalec 6.5. prevzel pošiljko. No, danes mi paypal pošlje:    The tracking information you provided was invalid and we were unable to  confirm delivery of the item associated with this claim. As a result, the  case is now considered closed and we are unable to process a refund.   We encourage you to work directly with the seller to find a resolution.   Torej, od 3.5. nobenega glasu iz strani Paypala, nobenega govora o tem, da številka ni prava, danes pa samo zaprt case. Kaj naj storim, da ne bom na koncu ostal brez denarja in brez radia?  Hvala! ",
    "user": "sirotka"
  },
  {
    "message": "Kaj pa pritožba na \"case closed\"? https://www.paypal.com/us/webapps/helpc... ",
    "user": "mirkuma"
  },
  {
    "message": "U pismo, ravno to me je zanimalo, če imam možnost pritožbe. Najlepša hvala! 400€ ni ravno malo denarja. Sem pa tudi prek Ebaya pisal prodajalcu, če lahko obvesti Paypal, da je prejel robo. ",
    "user": "sirotka"
  },
  {
    "message": "Jao jao, kdaj se boste eni tle naučili, da se je pred vsakim nakupom na internetu prej nujno potrebno pozanimati o trgovcu? No bo pa morda 400€ dobra šola za naslednjič... Drugače pa, če si nakup izvedel preko Ebaya odpri \"dispute\" še tam bo večja verjetnost, da dobiš denar nazaj... ",
    "user": "Mitch"
  },
  {
    "message": "Ja problem je da ko se paypal odloči se odloči. Pritožba ne bo delovala, ker bodo samo še enkrat zavrnili.  Sam sem imel isto situacijo enkrat izdelek sem vrnil, imel sem tracking številko (še celo link do strani, kjer je pisalo da je izdelek prevzet sem jim dal!! ) ampak so zavrnili claim  Paypal claim in ebay dispute je ista stvar, če si odprl enega ne moreš drugega ",
    "user": "MeGreat"
  },
  {
    "message": "pisi jim kak je lahko tracking invalid. Kaj se lahko pogledas na to stevilko. Posli jim se enrkat. Jebemtiboga paypal no. ",
    "user": "Pesimist"
  },
  {
    "message": "Sledenje deluje? Se da videt status pošiljke na netu? ",
    "user": "fosil"
  },
  {
    "message": "Sicer je to vse brezvezna birokracija, vse cemu sluzi je en korak vec poguma v smislu da nimas jajc cigl nazaj poslat, ker preverit tak nemorjo. Ce pa je prodajalec prevarant ti pa tak nic ne pomaga ker bo vseeno izjavo da je dobil cigl. To pa so spet njegova jajca, ker kaki vlki, preverjen, respektiran si tega sevedo nebo dovolil ugled kvarit na tak nacin. ",
    "user": "Pesimist"
  },
  {
    "message": "Eno od pravil varne uporabe ebaya je, da se z Italijani ne posluje. Slej ko prej te bo eden nategnil, če že ne boš prej poživčil zaradi pregovorno nesposobne ITA pošte. Niso na ebayu zaman daleč najbolj blokirana država v Evropi, tam nekje v družbi najbolj zakotnih afriških držav. ",
    "user": "Alamar"
  },
  {
    "message": "Ne vem no, sem ze precej stvari narocil iz ita, tudi vecjih vrednosti, pa ni bilo nikoli problemov. Probleme imam samo s kitajci. ",
    "user": "krucymucy"
  },
  {
    "message": "Probleme imam samo s kitajci.  Kakšne? ",
    "user": "shadeX"
  },
  {
    "message": "Imel podoben primer, na srečo z precej manj denarja. Mislim da je problem v pošti Slovenija, naš tracking dela tako, tako pa še v slovenščini je. ",
    "user": "mat11"
  },
  {
    "message": "Ja, tracking deluje, seveda. In lepo piše, da je prevzel, še njegov priimek kaže na spletu. Tracking je tudi v ANG. Prodajalec pa ima 600 pozitivnih feedbackov, tako da ni nek novinec. ",
    "user": "sirotka"
  },
  {
    "message": "Jebeno. Poizkusi s pritožbo na odločitev, kot ti je zgoraj že nekdo linkal. :)  Pa dobro preštudiraj, kaj so navedli okoli tega, da tracking ne dela. Morda bi bilo smiselno povprašati, če lahko dobiš/kupiš na PS kako poštempljano potrdilo, da je bilo dostavljeno - pa ga vključiš v pritožbo, preden odpiraš zadevo.  Imaš pa bojda 10 koledarskih dni, da se pritožiš na odločitev, tako da ne postopaj preveč. ",
    "user": "[SkA]"
  },
  {
    "message": "Ja, saj mi samo to še ostane. Nič niso navedli, samo da je invalid številka, ni pa nihče javil, da ni ok...samo trajalo je pač švoh 10 dni, da smo prišlo do tega, da so zaprli primer. Lah mi je odpisal in od njega ne bo pomoči očitno:  I received the radio, not the one that I have sent  Kupil sem rns 510, naj bi bil verzija P, poslal mi je verzijo A, razlike so kar velike...tudi v letu izdelave (2013 proti 2007/08). ",
    "user": "sirotka"
  },
  {
    "message": "Ma to je pa sranje od SLO pošte ki reciklira cifre, nobenmu tujcu ni jasno ko vidi za isti tracking 3 različne pakete... ",
    "user": "xxxul"
  },
  {
    "message": "Očitno bo treba začeti snemati odpiranje paketa v prisotnosti poštarja oz. na okencu na pošti. ",
    "user": "imagodei"
  },
  {
    "message": " shadeX je 13. maj 2014 ob 17:30 izjavil:Probleme imam samo s kitajci.  Kakšne?   Zadnja dva primera. Izdelka sploh poslal ni. Ko sem ga po kakem mesecu kontaktiral, je dejal naj se pocakam. Zadnji dan sem ga kontaktiral se enkrat in je dejal da je poslal se en paket expresno. Tudi tega ni bilo. Odprl sem case, dobil denar in narocil enak izdelek pri drugem kitajcu.  Narocil izdelek, item location UK, uk stock napisi. Seveda izdelek so poslali iz kitajske, ker sem dobil od carinske poste pismo. Kontaktiram prodajalca, trdi da je poslal iz UK.  Placam davek, skeniram racun in posljem nazaj. Tokrat predlaga da placava vsak pol. Nisem pristal in je povrnil ddv in stroske carinjenja. ",
    "user": "krucymucy"
  },
  {
    "message": "Mah tip je očitno že od začetka želel nategnit nekoga, ker je na radiju zamenjal nalepko, ki je zdaj res od P verzije. S programom VCDS pa sem omogočil skrivni menu in tam se lepo vidi na koncu D, in H04, se pravi je verzija A, nadgrajena na D.          edit: Pa še nalepka je lepo snežno bela, medtem ko so ostale že kar rumene od vročine. ",
    "user": "sirotka"
  },
  {
    "message": "Če nič drugega, obvezno napiši prodajalcu en konkreten negative feedback. A te fotke si drugače naredil, preden si poslal, al ti ga je zdaj prodajalec vrnil? ",
    "user": "Matek"
  },
  {
    "message": "Predno sem poslal, s temi fotkami sem na paypalu odprl claim. ",
    "user": "sirotka"
  },
  {
    "message": "Na paypalu moraš navesti čim več informacij in dokazov. Tudi s slikami.  Tudi oni se hočejo znebiti zanič prodajalcev. In definitivno negativen feedback.  Sam sem par let nazaj dal prodajalcu negativen feedback na amazonu, ker ni dobavil nekega izdelka. Sem doživel pravi naval grozilnih emailov. Pa sem mu lepo napisal da izdelek ni prišel, in da hočem denar nazaj. Zgodilo se ni nič. Tako da ga nisem zbrisal ... ",
    "user": "Invictus"
  },
  {
    "message": "Meni se pred leti več mesecev ni odzival en nemški trgovec (robe tudi ni poslal) in sem napisal negativno mnenje na idealo. Še isti dan mi je vrnil ves denar na PayPal in prosil za izbris mnenja, česar seveda nisem storil. ",
    "user": "driver_x"
  },
  {
    "message": "Bom probal še to:) ",
    "user": "sirotka"
  },
  {
    "message": " krucymucy je 13. maj 2014 ob 17:03 izjavil:Ne vem no, sem ze precej stvari narocil iz ita, tudi vecjih vrednosti, pa ni bilo nikoli problemov. Probleme imam samo s kitajci.   99,99% prodajalcev na ebayu sploh ne shipa v ITA. Poanta je, da so tvoje izkušnje bolj pesek v oči, glede na realno stanje...  xxxul je 14. maj 2014 ob 08:42 izjavil:Ma to je pa sranje od SLO pošte ki reciklira cifre, nobenmu tujcu ni jasno ko vidi za isti tracking 3 različne pakete...   To sem tudi jaz imel težavo, jebene reciklirane številke... k bi vsaj stare podatke zbrisali, ne pa da mi piše da je bila roba dostavljena v januarju, ja pa sem pošiljal junija .... ",
    "user": "Blazz"
  },
  {
    "message": "Moje izkušnje: doslej nobenega natega iz raznih malce bolj poznanih DE trgovin. Ravno tako UK.   Ebay je pa tricky. Ravno tako amazon marktetplace. Bistvo je, da ne čakat in verjet raznim zavlačevanjem, ker se ti iztečejo roki za pritožbe in te nategnejo.  Mene so dvakrat. Enkrat amazon marketplace, ko je najprej trajalo celo večnost, da je prispelo, potem je bil artikel pokvarjen, zahteval, da pošljem nazaj in ko sem to storil, je mutil da bo povrnjeno, dokler nisem nevede že zamudil skrajnega roka za pritožbo. Nato je samo obmolknil in me nategnil dvojno, ker sem še poštnino za nazaj plačal.  Drugič pa UK ebay prodajalec (v resnici verjetno kak garažni kitajec s svojo polomljeno angleščino) s 4k 99.6 % feedbacka je poslal iz uk kao '100 % genuine orignal item'. Zadevo dobim in je bila zelo očitni fejk. Poslikam, pojasnim in rečejo, da ni res, a če pošljem nazaj, dobim vrnjen denar. Pri artiklu za 10 eur je najbolje vse skupaj kar pozabit ... za negativni feedback pa afaik lahko prodajalec zahteva izbris, če nisi izkoristil možnosti da bi poslal nazaj, ko si trdil, da je fejk. ",
    "user": "lambda"
  },
  {
    "message": " Invictus je 14. maj 2014 ob 09:59 izjavil:Na paypalu moraš navesti čim več informacij in dokazov. Tudi s slikami.  Tudi oni se hočejo znebiti zanič prodajalcev. In definitivno negativen feedback.  Sam sem par let nazaj dal prodajalcu negativen feedback na amazonu, ker ni dobavil nekega izdelka. Sem doživel pravi naval grozilnih emailov. Pa sem mu lepo napisal da izdelek ni prišel, in da hočem denar nazaj. Zgodilo se ni nič. Tako da ga nisem zbrisal ...   Predkratkim je eno podjetje zagrozilo stranki amazona s tožbo, zaradi negativnega reviewa. Amazon je temu podjetju vzel licenco za prodajo. Tko, če se ti še kdaj kaj podobnega zgodi, veš koga kontaktirat.  vir: http://arstechnica.com/tech-policy/2014... ",
    "user": "Phantomeye"
  },
  {
    "message": "Če paypal odloči case v prodajalčevo korist, feedbacka sploh ne boš mogel pustiti. No pustiš ga lahko, ampak bo takoj zbrisan s strani paypala (pa sploh nima veze pozitiven ali negativen). ",
    "user": "MeGreat"
  },
  {
    "message": "Če kaže slabo da boš karkoli dobil nazaj prijavi poštno goljufijo na policiji pa več sreče prihodnjič. ",
    "user": "BlueKnight"
  },
  {
    "message": "Ko dobiš paket ga moraš pred poštarjem odpret skupaj z kamerco (in fajn posnet tud dobavnico da se razločn vid če ustavš posnetk). Pol naj se pa j.b. ta goljuf usrani. Men bi bil prov užitek enga goljufa v kant spravt. ",
    "user": "Glugy"
  },
  {
    "message": "Hjah kurc več sreče prihodnjič, 400€ tud ne bom kar tako pozabil. ",
    "user": "sirotka"
  },
  {
    "message": "Še enkrat, izogibajte se Italijanom na ebayu. To velja za nakupe, še posebej pa za tiste, ki prodajajo na ebayu. ",
    "user": "Alamar"
  },
  {
    "message": "izogibajte se poslovanju z italijani na vsak možen način, ne le na ebayu ;) ",
    "user": "Engineer_"
  },
  {
    "message": " mirkuma je 13. maj 2014 ob 13:47 izjavil:Kaj pa pritožba na \"case closed\"? https://www.paypal.com/us/webapps/helpc...  Tega zal ne najden v paypalu... ",
    "user": "sirotka"
  },
  {
    "message": "sirotka, koliko feedbackov imaš? ",
    "user": "Fritz"
  },
  {
    "message": "76 ",
    "user": "sirotka"
  },
  {
    "message": "Italijan je tukaj na boljšem. Sicer ne razumem, zakaj ne bi mogel podati pritožbe na zaprt primer..a je že več kot 10 dni zaprt?  Po mojih izkušnjah, pri PayPal-u veljajo argumenti in dokazi, čim več teh. Je pa tale zgodba v poduk vsem. Jaz bi v takšnem primeru, glede na tvoje izkušnje, zadevo prijavil na policijo kot poskus goljufije (zapisnik), paket in vsebino pa poslikal pred oddajo na pošti.  Na podlagi česa lahko Italijan trdi, da ni dobil iste naprave? ",
    "user": "Fritz"
  },
  {
    "message": "Ne, vendar ko odprem primer ni nikjer appeal this claim. Sej tudi zgornji link ne deluje, če sem vpisan v paypal? Hjah kaj več že ne morem napisat, slikal sem napravo, poslal nazaj, jim dal številko,...   Ne vem, zdaj je pa hudič, ker priznava, da jo je dobil, ne odgovori pa niti ne na to, če mi jo bo morda vsaj nazaj poslal... ",
    "user": "sirotka"
  },
  {
    "message": "Pritoži se na PayPal kakor koli znaš in zmoreš, če so kršili možnost pritožbe na odločitev v 10 dneh (najdi nek mail za kontakt, po možnosti ameriški, nikakor italijansko podružnico). ",
    "user": "Fritz"
  },
  {
    "message": "Paypal ma twitter handle @AskPayPal.  Ker je javno so malce bolj dojemljivi kot preko maila, kjer znajo zadeve ignorirat ",
    "user": "DC-"
  },
  {
    "message": "Kitajci po mojem kar dobro rešujejo reklamacije. V zadnjem mesecu sem naročal ovitek za mobi pa je bila plastika v katero se mobi vstavi malo deformirana, tako da se mobi ni dobro fiksiral. Sem kontaktiral trgovca preko ebaya in mi je obljubil nov ovitek, ki sem ga dobil v dveh tednih. Naročal sem tudi 10 LED žarnic pa ena ni delala pa mi je takoj vrnil 10% kupnine na paypal. ",
    "user": "Šimpanz"
  },
  {
    "message": "Jaz imam podobno izkusnjo. Poslal nazaj item, podal stevilko paketa Poste Slovenije in Paypal je zaprl ces da nisem podal valid tracking number, ceprav sem pred tem kontaktiral prav paypal staff in jih prasal kako tocno postopat. Te stvari nisem nikoli resil. Ocitno je problem na relaciji PayPal-Posta Slovenije.  Predlagam, da se poskusis prebit nekako do PayPal staffa v zivo (mogoce po telefonu ali chatu). Ce to ne pomaga lahko naredis reklamacijo transakcije na kreditni kartici prek banke, paypal ne bo ravno vesel. ",
    "user": "barakus"
  },
  {
    "message": "Jaz sem kakšno leto nazaj iz Nemčije za 40€ naročil 220V termostat za talno gretje, dobil pa 12V verzijo. Prodajalcu sem napisal da se je zmotil, da sicer lahko nazaj pošljem, ampak sem mu tudi poslal link cenika Pošte Slovenije, in mu razložil da če pošljem nazaj, da naj mi povrne poštnino, ki je bila okoli 30€. Je rekel da ni treba nazaj pošiljat, poslal pa mi je potem pravi 220V termostat. ",
    "user": "radmannsdorf"
  },
  {
    "message": "Na Pošti ti zmeraj lepo povejo, da sprejemna številka ni taprav \"tracking number\".  Paypal očitno zahteva taprav tracking, ki ga nudijo EMS, DHL, UPS, Fedex, ... ",
    "user": "darkolord"
  },
  {
    "message": "Hjah je in omogoča tracking, torej je tudi tracking številka. ",
    "user": "sirotka"
  },
  {
    "message": "Torej Pošta Slovenije ni dovolj verodostojna ... Zakaj se pa ne pošlje nazaj preko DHL, ki je vsem poznan? Samo sprašujem, nimam izkušenj s tem ... ",
    "user": "Sims"
  },
  {
    "message": "Ker je drag.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Hjah je in omogoča tracking, torej je tudi tracking številka.NE omogoča sledenja. ",
    "user": "darkolord"
  },
  {
    "message": "Potemtakem le ni tako drag. Ker ti nudi sledenje, ki je kapitalnega pomena v taki situaciji ...? ",
    "user": "Sims"
  },
  {
    "message": "Za nazaj se je lahko delati pametnega.  O. ",
    "user": "Okapi"
  }
]