[
  {
    "message": "vsake tok časa, priklopljena preko ICYBOX  IB-120CL-U3  in potemo moram ugasniti in počakati nekaj minut hehe...kaj hudiča bi bilo no....  INTEL 2500K ASROCK Z68 EXTREME 4 GEN3 SAMSUNG 8GB  itd.....moteče :) ",
    "user": "medenko"
  },
  {
    "message": "Kaj ko bi se malo bolje potrudil in natančneje opisal svoj problem?  ",
    "user": "Mitch"
  },
  {
    "message": "Bom probal.....  zaženem sistem, normalno vse, zalufam utorrent, kjer imam večino torrentov na teh 2 zunanjih diskov.....po nekaj urah včasih vse skupaj zmrzne in moram resetirat pc....potem diska nista vidna več....pojma nimam kaj bi bilo, pa kako bi ugotovil točno kaj je.....najeda me. ",
    "user": "medenko"
  },
  {
    "message": "Probaj inštalirat najnovejše USB 3.0 gonilnike z Intelove spletne strani... Saj verjetno imaš priklopljen IcyBox v USB3.0 port na matični plošči? Tisti modre barve... ",
    "user": "Mitch"
  },
  {
    "message": "Se opravičujem... Vidim, da je USB 3.0 kontroler Etron EJ168A. Torej poišči gonilnike zanj... ",
    "user": "Mitch"
  },
  {
    "message": "evo  http://www.overclock.net/t/1155878/asro... ",
    "user": "medenko"
  },
  {
    "message": "Gonilniki za Etron čip... Kaj pa, če priključiš IcyBox v USB 2.0 port? ",
    "user": "Mitch"
  },
  {
    "message": "to pa še nisem nikoli probal, bom od jutri dalje kak teden uporabil preko usb 2.0 pa da vidim obnašanje. ",
    "user": "medenko"
  },
  {
    "message": "Še bolje če imaš eSATA priklop na doku. ",
    "user": "BorutK-73"
  },
  {
    "message": "žal nimam. ",
    "user": "medenko"
  },
  {
    "message": "Še ena fora....vsake tok časa mi vsi diski \"zginejo\" preko windows explorerja, preko total commanderja normalno vidni....pa še tole imam problem.... Disk management mi ne dela...ne vidi diskov itd....krneki v glavnem. ",
    "user": "medenko"
  },
  {
    "message": "Tole je pa čudna zadeva. Preglej C disk če so kakšne napake. Če ne bo bolje boš verjetno moral naredit format, ker glede na opisano tebe zajebava software in ne hardware. ",
    "user": "BorutK-73"
  },
  {
    "message": "En od diskov odhaja v večna lovišča. Diski v ohišjih (zunanji diski) niso prava stvar za download, saj se v tistih škatlah nenormalno pregrevajo, zato je njihova življenska doba zelo kratka. Zunanji diski so mišljeni in narejeni za občasen backup ali prenos večje količine failov med računalniki, podobno, kot prenosniki niso narejeni za 24/7 delovanje.  Preizkusi diske s tem orodjem in opazuj delovne temperature. http://crystalmark.info/software/Crysta... ",
    "user": "solatko"
  },
  {
    "message": "sej niso zunanji diski v ohišju, ampak v icybox \"ohišju\", kjer mi dejansko oba štrlita.....največji štos, ker mi nič napak ne najde noben program.....bolj je software, kakor omenja borut :) ",
    "user": "medenko"
  },
  {
    "message": "Meni se je isto dogajalo na WD elements 1.5TB prenosnem, na koncu sem ugotovil da je kriv original kabel, po netu sem zasledil da nisem edini s tem problemom (nekateri original kabli naj bi imeli premalo napetosti), po zamenjavi kabla je delovalo bp. ",
    "user": "Sami"
  },
  {
    "message": "sami: čeprav mi je delovalo ok, na to niti nisem pomislil...sata kabla meniš?  sem pa najdel z hd tune sedaj en errorček c7...  c7 ultra dma crc error count warning ",
    "user": "medenko"
  },
  {
    "message": "adapipika: Pri meni je bil kriv original USB kabel, reklamiral sem ga in dobil novega, a se je napaka ponovila, z aftermarket kablom pa je delovalo bp. Poizkusi še kak drug SATA/USB kabel, nimaš kaj zgubit... ",
    "user": "Sami"
  },
  {
    "message": "aftermarket kabel? hehe. ",
    "user": "medenko"
  },
  {
    "message": "V power management pojdi in poglej ali imaš nastavljeno tako da ti izklaplja usb naprave ko so idle.   Power options ",
    "user": "wini"
  },
  {
    "message": "imam ",
    "user": "medenko"
  },
  {
    "message": "Si probal priklopit direkt na sata? ",
    "user": "BorutK-73"
  }
]