[
  {
    "message": "a3- a2-a +1= (a2-1)*(a-1) Po kakšnem postopku se je prišlo do tega rezultata? Formule za računannje kot so: kvadrat vsote dvočlenika, kvadrat razlike dvočlenika...formule za računanje s kubi tukaj ne pridejo v poštev?    u4-6*u3-u+6= u4-u-6*u3+6= ... Ali se lahko v računu kjer imamo seštevance, odštevance in faktorje skupaj, te člene poljubno sortira in premika med seboj, npr. na način kot sem prikazal zgoraj? ",
    "user": "elomat"
  },
  {
    "message": "1. primer:  gre za štiričlenik, pri katerem se razstavlja tako, da se združuje po dva in dva člena.  torej: gledaš a3 in a2. skupno je a2, zato ta člen izpostaviš iz prvih dveh členov. a2(a-1).  sedaj se posvetiš še drugima dvema. edino kar lahko izpostaviš, je minus, -. -a+1. če izpostaviš -, dobiš -(a -1).  a3-a2-a+1 = a2(a-1) - (a-1) =  (a-1)(a2-1) = (a-1)(a+1)(a-1) = (a+1)(a-1)2 2. primer:  prav tako gre za štiričlenik, pri katerem združuješ po dva in dva člena.  u4 - 6u3 - u + 6 = u3(u - 6) - (u-6) = (u - 6)(u3 - 1) =  = (u - 6)(u - 1)(u2 + u + 1) ",
    "user": "lebdim"
  },
  {
    "message": "Hvala! ",
    "user": "elomat"
  },
  {
    "message": "Kako pa tukaj?   G) u^3 - 3u^2 + 3u - 1= =u^2(u-3) + 1 (3u-1)? KAKO VEŠ KATERA ČLENA ZDRUŽEVATI?   G)1+ 6a+12a^2 + 8a^3=  =6a(1+2a) + 1(1+8a^3)= ? KAKO VEŠ KATERA ČLENA ZDRUŽEVATI?  I)m^5 - 9m^3+ 8m^2 - 72=  9(m^3-8) - m^2(m^3-8)= (m^3-8)* (9-m^2) JE OK?  J)x^3 + 5x^2y - 4xy^2 - 20 y^3=  -4y^2(1x + 5y)+ x^2 (x+ 5y)= (x+ 5y)* (-4y^2+ x^2) JE OK? ",
    "user": "elomat"
  },
  {
    "message": "Kako veš katere člene združit? Ne veš vnaprej dokler ne probaš. Probaj različne kombinacije, včasih jih je več možnih  G: u^3-3u^2+3u-1 = (u^3-1) - 3u(u-1) = (u-1)(u^2+u+1) - 3u(u-1) = (u-1)(u^2+u+1-3u) = (u-1)(u^2-2u+1) = (u-1)^3 ... tega bi lahko že po formuli prepoznal.  H,I,J: zakaj si se ustavil vse na sredi računa? Do tam je prav. ",
    "user": "Math Freak"
  },
  {
    "message": "a ti mar ucis v kaksni srednji soli, MF, da se se takih zadev na pamet spomniš ",
    "user": "Isotropic"
  },
  {
    "message": "Ne, na FMF sem študiral matematiko, tako da mi te zadeve niso tuje =). ",
    "user": "Math Freak"
  },
  {
    "message": "@Math Freak  124.Naloga Pokažite, da je za vsako naravno število a a^3+4a^2-9a-36 sodo število hoče, da mu preko izreka a^3+4a^2-9a-36 pokažem, da je za vsako naravno število, ki bi ga vstavil v izrek/račun rezultat sodo število. Ali prav razumem? ",
    "user": "elomat"
  },
  {
    "message": "Naloge 125   a) x^4- 3x^3+2x^2=   b) a^5+14a^4+13a^3= ",
    "user": "elomat"
  },
  {
    "message": "ah ne, sam tko saj smo mi to tut uporabljali pri mati (in ostalih predmetih), sam se sedaj niti pod razno ne spomnim več, pa sem vcasih cist dobro znal. ",
    "user": "Isotropic"
  },
  {
    "message": "Ja, razcepi zadeve.   a) izpostavi x^2 b) izpostavi a^3  To bi moglo iti pocasi. ",
    "user": "Math Freak"
  },
  {
    "message": " elomat je 24. maj 2014 ob 17:30 izjavil:@Math Freak  Pokažite, da je za vsako naravno število a a^3+4a^2-9a-36 sodo število hoče, da mu preko izreka a^3+4a^2-9a-36 pokažem, da je za vsako naravno število, ki bi ga vstavil v izrek/račun rezultat sodo število. Ali prav razumem?  Približno, vendar to ni izrek, temveč trditev, ki jo moraš dokazati. V dokazu pa lahko uporabiš kakega izmed izrekov, ki ste ga dokazali/povedali v šoli. ",
    "user": "Randomness"
  },
  {
    "message": "a^3+4a^2-9a-36 = a(a^2+4a-9)-36 = a(a(a+4))-36 = Sem s tem pokazal, da je a sodo število za vsako nar. št.?    a)x^4- 3x^3+2x^2= =x^2(x^2-3x-2)   b)a^5+14a^4+13a^3= =a^3(a^2+14a+13) ",
    "user": "elomat"
  },
  {
    "message": " elomat je 24. maj 2014 ob 17:30 izjavil:@Math Freak  124.Naloga Pokažite, da je za vsako naravno število a a^3+4a^2-9a-36 sodo število hoče, da mu preko izreka a^3+4a^2-9a-36 pokažem, da je za vsako naravno število, ki bi ga vstavil v izrek/račun rezultat sodo število. Ali prav razumem?   a je lahko sodo ali liho. Ce je a sodo, so vsi cleni sodi in je vsota soda. Ce je a liho, sta dva clena liha (a^3 in 9a), ostala dva sta soda. Vsota dveh lihih clenov je soda, pristejes preostala dva soda clena in dobis sodi rezultat. QED ",
    "user": "Genetic"
  },
  {
    "message": "Pokaži račun, če veš. Piše: za vsako naravno število ",
    "user": "elomat"
  },
  {
    "message": "@ elomat  Da bo v sklopu snovi ki jo sedaj vzemate:  a3+4a2-9a-36 = = a2(a+4)-9(a+4) = = (a+4)(a2-9) = = (a+4)(a+3)(a-3) ... to bi že mogli iti počasi  Potem pa: sodo * sodo = sodo (recimo: 6*12 = 72)  sodo * liho = sodo (recimo: 8*11 = 88) liho * liho = liho (recimo: 7*5 = 35)  Torej, kakor je eden od produktov sod, potem je število sodo. Če vstaviš v (a+4)(a+3)(a-3): -> namesto a sodo število: sodo*liho*liho = sodo -> namesto a liho število: liho*sodo*sodo = sodo ",
    "user": "Math Freak"
  },
  {
    "message": "če je število sodo, je oblike a = 2k, če pa je število liho, pa je oblike a = 2k + 1. to vstaviš v ta razstavljeni izraz in vedno dobiš obliko 2xnekaj, kar pomeni, da je to število sodo. ",
    "user": "lebdim"
  },
  {
    "message": "@elomat,  če moraš nekaj dokazati za vsako naravno število, potem to kar kliče po indukciji. ampak v tem primeru je indukcija nepotrebna, saj moraš dokazati, da je nekaj vedno sodo število. Math Freak ti je že dokazal v njegovem postu. ",
    "user": "lebdim"
  }
]