[
  {
    "message": "imam problem... imam usb ntfs format.. skopiral sem nanj vsebino win7 instalacijskega dvdja... poskusim bootat usb kluč neuspešno... pa prebiram po netu razna orodja kako skopirati vsebino na usb... ima kdo kako prverjeno orodje oz nasvet kako naredim bootable usb in instaliram z usbja?hvala ",
    "user": "helo"
  },
  {
    "message": "jaz uporabljam uNetBootin, vstaviš USB ključek, zaženeš program, izbereš .iso datoteko in jo zapečeš na USB ",
    "user": "Yacked2"
  },
  {
    "message": "rufus... top program za ta namen.. ",
    "user": "hojnikb"
  },
  {
    "message": "Original tool od Microsofta. Windows 7 USB/DVD download tool ",
    "user": "RokX"
  },
  {
    "message": "Jaz sem pripravil zagonski USB po teh navodilih ter skopiral na USB vsebino namestitvenega DVD za Windows 7. Preverjeno deluje. ",
    "user": "dronyx"
  },
  {
    "message": "Osebno bootable windows 7 USBje ustvarjam s pomočjo PowerISO (trial verzija). ",
    "user": "Matevz96"
  },
  {
    "message": " RokX je 24. maj 2014 ob 01:22 izjavil:Original tool od Microsofta. Windows 7 USB/DVD download tool   Tudi jaz uporabljam tole zadevo. Pa morem rečt da je zmern špilala brezhibno. ",
    "user": "andrazl"
  },
  {
    "message": " RokX je 24. maj 2014 ob 01:22 izjavil:Original tool od Microsofta. Windows 7 USB/DVD download tool  Zakaj bi uporabljal karkoli drugega?  Če pa bi rad imel več vsebine na USB-ju (64GB ključek je škoda samo za 2,6 GB windows fajlov ponucati) pa recimo www.easy2boot.com , samo Windows ISO na ključ skopiraš in že lahko bootaš, brez konfiguracij, nastavitev in prilagoditev. ",
    "user": "MrStein"
  },
  {
    "message": " MrStein je 25. maj 2014 ob 19:35 izjavil:RokX je 24. maj 2014 ob 01:22 izjavil:Original tool od Microsofta. Windows 7 USB/DVD download tool  Zakaj bi uporabljal karkoli drugega?  Če pa bi rad imel več vsebine na USB-ju (64GB ključek je škoda samo za 2,6 GB windows fajlov ponucati) pa recimo www.easy2boot.com , samo Windows ISO na ključ skopiraš in že lahko bootaš, brez konfiguracij, nastavitev in prilagoditev.   Če uporabiš uNetbootin lahko po procesu, še vedno dodaš random datoteke na kjuček. ",
    "user": "Yacked2"
  },
  {
    "message": "Rufus... dokaj univerzalna zadeva, bootable windows, linux, bsd... Meni samo OS X ni deloval. ",
    "user": "d4vid"
  },
  {
    "message": " Yacked2 je 25. maj 2014 ob 20:23 izjavil: Če uporabiš uNetbootin lahko po procesu, še vedno dodaš random datoteke na kjuček.  Po procesu lahko skoraj vedno dodajaš fajle. Poanta je, da \"proces\" izbriše ves ključ, kar pa pri Easy2Boot ne drži.  A uporabnik naj vsakič dela backup in restore vsebine? ",
    "user": "MrStein"
  }
]