[
  {
    "message": "Ne berite, če vas ne zanima....Že kar nekaj časa sem prijavljen na zavodu za zaposlovanje, dodelil so mi že drugo svetovalko, zgodba pa se je začela, ko se nisem oglasil na telefon, minilo je 2 tedna in ponovno me kličejo z zavoda seveda se oglasim. Na drugi strani mi svetovalka pove zakaj se nisem javil, čeprav sem že nekajkrat povedal da sem dosegljiv tako na elektronsko sporočilo, kot po naavdni pošti, tud sms obveščanje, če se ne oglasim.  Seveda mi začne ˝morit˝ čeprav sploh niso neprijazni, ker to mimogrede si ne smejo privoščit, da še sami ne postanejo odveč.  Reče mi, da me je klical drugi svetovalec in nisem bil dosegljiv ter je predlagal odjavo oz. izbris iz evidence.  Zdaj nekak sva prišla do sporazuma, ker nisem dobil domov nobenega dopisa v katerem bi pisalo, da se naj zglasim na razgovoru tega in tega dne.  Fora vsega tega je, da se mora zavod za zaposlovanje znebit ljudi, ki dobivajo socialno (dobim cca 70 evrov) ali nadomestilo, zato tu največ namenijo pozornosti. Ponujalo se mi je delo na komunali za mizerno plačilo, toda razgovor bi šele bil tisti, ki bi, če bi me izbrali. Nisem lenuh in rad delam, ampak upam da zastopte delat nekaj v čemer si zadovoljen.  Zdaj se bodo še posebaj potrudili, da se me znebijo, ker je bila ta odsostnost velik opomin, vem pa da se bom odzval na njihova povabila. ",
    "user": "jalovec09"
  },
  {
    "message": "Bogi bogi :) Sej bo! ",
    "user": "Tody"
  },
  {
    "message": "Torej če prav razumem... ti bi rad zastonj dobival denar dokler ne dobiš sanjske službe in se tule pritožuješ ker te kličejo z zavoda? ",
    "user": "Mavrik"
  },
  {
    "message": "Predn OP-a popljuvate, ga rajši vprašajte zakaj je pristal na zavodu. ",
    "user": "harmony"
  },
  {
    "message": "Če že dobiš denarno nadomestilo/podporo oni pričakujejo da te lahko pokličejo med določenimi urami v zameno za ta denar, ker bi radi da greš na razgovor za delo. Če se ti ponudi delo z nizko plačo, ga pač vzameš in iščeš nekaj bolj \"sanjskega\" medtem ko delaš za minimalca... ",
    "user": "wini"
  },
  {
    "message": "Vse lepo in prav, kolk od vas trenutno res dela. Mladih brez dela je kolk vsaj 25%, večina študira in študira, drugi delajo preko napotnic, polovica pa jih dela.  wini je 29. maj 2014 ob 14:16 izjavil:Če že dobiš denarno nadomestilo/podporo oni pričakujejo da te lahko pokličejo med določenimi urami v zameno za ta denar, ker bi radi da greš na razgovor za delo. Če se ti ponudi delo z nizko plačo, ga pač vzameš in iščeš nekaj bolj \"sanjskega\" medtem ko delaš za minimalca...   Saj to bi bil le razgovor, ker morajo povabit določeno število ljudi k delodajalcu...tko da če bi imel srečo. ",
    "user": "jalovec09"
  },
  {
    "message": "Mene v enem letu niso poslali niti na en razgovor niti mi niso ničesar ponudili al pa svetovali. Vse sem mogu naredit sam in razen nadomestila, ki sem ga dobival od jih nisem imel popolnoma nič. Morate pa tud razumet, da navkljub krizi ne moreš vsakega poslat v čist vsak drek samo zato, da imajo izgovor, da na zavodu nekaj počnejo. ",
    "user": "RejZoR"
  },
  {
    "message": "To mi je tako smešno, ko se napiše svetovalci. Svetujejo kako dobiti sanjsko službo ali kaj? ",
    "user": "harmony"
  },
  {
    "message": "Počasi si bodo morali izmisliti nov naziv zanje. Nekako nelogično je imeti svetovalce za zaposlitev, če te ni :). ",
    "user": "54j0"
  },
  {
    "message": "Ma fora je, ker ocitno ne mineta niti 2 posta, da se ne udriha po teh, ki so na zavodu. Pa kot da so oni krivi, da so na zavodu. ",
    "user": "harmony"
  },
  {
    "message": "Ponavadi se takih prijemov poslužujejo nesposobneži, ki jih je strah za svoje službe. Zato ljudi raje napotijo za tekoči trak ;). ",
    "user": "54j0"
  },
  {
    "message": " harmony je 29. maj 2014 ob 14:45 izjavil:Ma fora je, ker ocitno ne mineta niti 2 posta, da se ne udriha po teh, ki so na zavodu. Pa kot da so oni krivi, da so na zavodu.   Sej če jih ne bi bilo tam stanje ne bi bilo nič drugačno. Torej, zakaj jih že plačujemo? ",
    "user": "RejZoR"
  },
  {
    "message": " harmony je 29. maj 2014 ob 14:45 izjavil:Ma fora je, ker ocitno ne mineta niti 2 posta, da se ne udriha po teh, ki so na zavodu. Pa kot da so oni krivi, da so na zavodu.   Niso. Samo to da se vsake tolk zglasiš pri njih pa pač ni huda zahteva za free money. Tudi to, da te napotijo s sistema \"free money\" na sistem, kjer si prislužiš plačo, pač ni huda sistema od zavoda, ki ti daje denar, a ne? Oz. kaj točno so pričakovanja? ",
    "user": "Mavrik"
  },
  {
    "message": "Za začetek je le razgovor ja, ampak je vsaj nekaj. Boljše kot doma ležat na kavču. Pač izpolniš svojo \"dolžnost\" in greš na razgovor za morebitno službo. ",
    "user": "wini"
  },
  {
    "message": "Na zavodu so nesposobni ljudje! Do sedaj imam z njimi same slabe izkušnje. ",
    "user": "AndrejS"
  },
  {
    "message": " Mavrik je 29. maj 2014 ob 14:54 izjavil:harmony je 29. maj 2014 ob 14:45 izjavil:Ma fora je, ker ocitno ne mineta niti 2 posta, da se ne udriha po teh, ki so na zavodu. Pa kot da so oni krivi, da so na zavodu.   Niso. Samo to da se vsake tolk zglasiš pri njih pa pač ni huda zahteva za free money. Tudi to, da te napotijo s sistema \"free money\" na sistem, kjer si prislužiš plačo, pač ni huda sistema od zavoda, ki ti daje denar, a ne? Oz. kaj točno so pričakovanja?  Človek se ENKRAT ni oglasil na telefon. Če bi bil v službi, pa če se enkrat ne bi oglasil na telefon, a bi zato ven takoj letel?  Pa velja za te primere mobilni telefon, ali hočejo stacionarnega? Včasih mobilnega niso hoteli...ne vem pa kje piše, da moraš imet stacionarnega. ",
    "user": "Utk"
  },
  {
    "message": "Na zavodu je večina ljudi svetovalcev tam da dobi keš, pomagat tud ne morejo, samo tolažijo ali pa dajo delo ki ga noben noče, problem je ker država nima dobrega vzvoda da prisili ali da motivacijo za novega zaposlenega ko pa je to največja denarna zavora...  Nimamo sistema ki bi delavca naredil bolj zaželenega, še ljudje z visoko izobrazbo pušnejo in jih vržejo ven kot stare cune...  Super bi blo da da kdo kak predlog kako pomagat..  če si delodajalec in se bojiš davkov ter usposabljanja, plačat še nekoga za delo ki ga lahko naložiš enemu ki že tako dela za dva, kaj bi te premislilo da vzameš še enega?   Davčna olajšava če imaš več delavcev? če prideš nad določen profit, davčna olajšava?   Jebemti kaj bi delalo? ",
    "user": "fantasycamp"
  },
  {
    "message": "Kje pa sploh piše da MORAŠ imeti telefon ali elektronsko pošto?   Če hoče kaj zavod od mene, je zunaj poštni nabiralnik. ",
    "user": "shadeX"
  },
  {
    "message": " RejZoR je 29. maj 2014 ob 14:28 izjavil:Mene v enem letu niso poslali niti na en razgovor niti mi niso ničesar ponudili al pa svetovali. Vse sem mogu naredit sam in razen nadomestila, ki sem ga dobival od jih nisem imel popolnoma nič. Morate pa tud razumet, da navkljub krizi ne moreš vsakega poslat v čist vsak drek samo zato, da imajo izgovor, da na zavodu nekaj počnejo.   Jaz jim še bolj zamerim, ko so me 1x celo poslali bogu za hrbtom na nek razgovor. Že priti do tja je kar projekt (nisem imel takrat niti izpita za avto) pogovor pa itak ni trajal niti 5 minut.  Ne poznam nobenega na zavodu, ki bi mu tam našli službo. Svetujejo edino kako si jo iskat (pošiljaj prošnje, čim več tem bolje). ",
    "user": "MIHAc27"
  },
  {
    "message": "Ne poznam nobenega na zavodu , ki bi mu tam našli službo  Veš da na to sploh pomislu nisem. Jaz jih poznam cel kup ljudi na zavodu, a noben ni še najdu službe, kaj šele da bi mu jo zavod zrihtu.   Svašta  ",
    "user": "shadeX"
  },
  {
    "message": " Utk je 29. maj 2014 ob 14:57 izjavil: Človek se ENKRAT ni oglasil na telefon. Če bi bil v službi, pa če se enkrat ne bi oglasil na telefon, a bi zato ven takoj letel?  Pa velja za te primere mobilni telefon, ali hočejo stacionarnega? Včasih mobilnega niso hoteli...ne vem pa kje piše, da moraš imet stacionarnega.   Nazadnje kar sem se ukvarjal z njimi so poskušali vsaj 3x preden so te izbrisali - saj vidiš da so avtorja kontaktirali tudi ponovno, tako da ne pretiravaj no :) ",
    "user": "Mavrik"
  },
  {
    "message": " jalovec09 je 29. maj 2014 ob 14:02 izjavil: Ponujalo se mi je delo na komunali za mizerno plačilo, toda razgovor bi šele bil tisti, ki bi, če bi me izbrali.    A ni bolje zaslužiti mizerno plačo kot pa prejemati 70€/mesečno pomoči, če v tem trenutku nimaš druge opcije? Ne mislim nič slabega z vprašanjem, zgolj zanima me pogled. ",
    "user": "SkIDiver"
  },
  {
    "message": " fantasycamp je 29. maj 2014 ob 14:58 izjavil:Na zavodu je večina ljudi svetovalcev tam da dobi keš, pomagat tud ne morejo, samo tolažijo ali pa dajo delo ki ga noben noče, problem je ker država nima dobrega vzvoda da prisili ali da motivacijo za novega zaposlenega ko pa je to največja denarna zavora...    Predlaganje del kot ga trenutno izvaja zavod je totalen fail in dejansko ne deluje. Vprašanje pa je predvsem kako ta sistem izboljšati oz. kako omogočiti ljudem lažje iskanje službe.   fantasycamp je 29. maj 2014 ob 14:58 izjavil: če si delodajalec in se bojiš davkov ter usposabljanja, plačat še nekoga za delo ki ga lahko naložiš enemu ki že tako dela za dva, kaj bi te premislilo da vzameš še enega?   Davčna olajšava če imaš več delavcev? če prideš nad določen profit, davčna olajšava?  Jebemti kaj bi delalo?   Po mojem mnenju? Zmanjšanje tveganja za delodajalca ko dobi nekoga totalno neprimernega. Trenutno je odpuščanje delavcev in njihova odgovornost tako resen problem, da moraš biti malo nor da bi pobral kogarkoli z zavoda - večina kandidatov ki jih pride na razgovor je grozno nekvalificirana in so za firmo aktivno škodljivi.  SkIDiver je 29. maj 2014 ob 15:05 izjavil: A ni bolje zaslužiti mizerno plačo kot pa prejemati 70€/mesečno pomoči, če v tem trenutku nimaš druge opcije? Ne mislim nič slabega z vprašanjem, zgolj zanima me pogled.   Če živiš doma ne ;)  shadeX je 29. maj 2014 ob 14:59 izjavil: Če hoče kaj zavod od mene, je zunaj poštni nabiralnik.   Od kje ta odnos da je zavod tebi nekaj dolžen? V končni fazi se ti tam prijaviš. ",
    "user": "Mavrik"
  },
  {
    "message": "A ni bolje zaslužiti mizerno plačo kot pa prejemati 70€/mesečno pomoči, če v tem trenutku nimaš druge opcije? Ne mislim nič slabega z vprašanjem, zgolj zanima me pogled.   Odvisno kaj je tisto delo. Plus vsak mesec zamujena plača (včasih jo tudi ni bilo), da ne govorim o psihičnem nasilju (grožnje..) s strani delodajalca in nekaterih južnih sosedov itd. Hmm. Ne ne. Bo 70€ kar kul. Ubistvu tudi z nulo bi se v tem primeru sprijaznil.  Kar sem zgoraj opisal, sem vse doživel na delovnem mestu tudi sam. Kolegica je za nameček še fasala lažjo klofuto s strani njenega delodajalca (ji je grozil naj da odpoved ker je bila za stalno zaposlena - večji stroški za delodajalca. in ona ni hotela )  Jup, takle mamo. ",
    "user": "shadeX"
  },
  {
    "message": "Sicer pa, kolega se je prijavil na zavod ravno takšen čas lani. Glede na njegovo izobrazbo in delovne izkušnje, so mu predlagali, da bi si lahko ustanovil svoje podjetje, nekaj začetnega kapitala ti dajo pa oni (EU sklad). Človek je bil zainteresiran, vendar ni vedel niti P od podjetništva. Pa so ga prvo poslali na dvotedensko izobraževanje in potem je šel do svetovalke z svojim poslovnim načrtom. Nato je minil mesec dni, ko so ga kontaktirali, če bi se oglasil. Nato so mu nadalje razložili, kako bo to potekalo, da dobi denar iz EU sklada. Ker se ni spoznal na \"kaj_jst_vem_kaj\", so ga poslali še na eno izobraževanje, tokrat je trajalo več kot mesec dni.   Vmes je dobival podporo in povrnjene potne stroške.   Po koncu poletja je ustanovil svoje podjetje in pri temu mu je pomagala njegova svetovalka. Jeseni je potem dobil tisti začetni kapital.   Sedaj mu firma laufa in ima še enega zaposlenega.   ---  Zadnjič, ko smo bili na pijači, je za šankom en razlagal, kako so ga na zavodu poslali na tečaj varjenja in potem, ko je opravil izpit, je dobil službo 20KM od doma.   ---  Tako da jaz mislim, da če si SAM zainteresiran, ti lahko ogromno pomagajo.     Zgornji post je bil pa napol zafrkancija, napol resnica. ",
    "user": "Jst"
  },
  {
    "message": "Odvisno tudi od svetovalke. Od brata kolega ki nam hodi belit bajto je to delal za hobi, ampak je znal pobelit v nulo. Ko je šla firma v kateri je delal v stečaj, se je prijavil na zavod. Povedal je svetovalki kaj misli (odpret s.p in služit z beljenjem ), nakar mu je rekla da bog ne daj, ker to v teh časih je zelo tvegana poteza.   No tip je pol odprl s.p in dobi kar dober denar z beljenjem. Za dva dni dela je zadnič kasiral 230€, je pa pobelil stopnišče, in par prostorov. Ne vem pa koliko je bilo m2, ampak vseeno to ni mali denar za dva dni :) ",
    "user": "shadeX"
  },
  {
    "message": "Je pa Mavrik napisal temno stran zavoda. Večina jih je nesposobnežev, ki sami ne bi niti riti dvignili, kaj šele, da bi aktivno iskali primerno zaposlitev. Takšne vzeti kot delodajalec, je precejšnje gemblanje, ker je možnost, da dobiš dobrega delavca prek zavoda, tam ene 1:10 ali še manj. Zato firme raje zaposlujejo znance od že zaposlenih, ker če bo tak človek \"fušal\" bo metal tudi slabo luč na človeka, ki ga je predlagal. ",
    "user": "Jst"
  },
  {
    "message": " shadeX je 29. maj 2014 ob 14:59 izjavil:Kje pa sploh piše da MORAŠ imeti telefon ali elektronsko pošto?   Če hoče kaj zavod od mene, je zunaj poštni nabiralnik.   Jz se strinjam. Vse drugo je težko preverljivo. Na poštni nabiralnik naj pošljejo, pa priporočeno da se morš podpisat pa je vse lepo uradno. Ne pa da te klicarjo pa krneki. To ni nč. Zame je uradno ko je priporočeno poslano po pošti. Vse drug je preveč po domač. ",
    "user": "Glugy"
  },
  {
    "message": "Tk kot je rekel Pahor, naš predsednik delodajalcem na sestanku, ko so ga vprašali, če bo država kaj naredila, da bi več ljudi zaposlili, pa je rekel, da je to naloga delodajalcev, da zaposlijo več ljudi in ne države. Tk da sedanja politika ne bo nič kaj pomagala, da bi več ljudi delalo, na žalost zadnje čase gledamo le kako propadajo zelo velika podjetja, da ne pozabimo prodajo Tobačne, ki je imela 9M dobička letno, novi lastnik jo je pa le zaprl, ker lahko drugje dela ceneje.  Slovenska podjetja, selijo proizvodnjo v tujino, kjer je cenejša delovna sila (to se zelo pozna na kakovosti njihovih izdelkov), eni pa razmišljajo o znižanju najnižje plače, da bi ostali bol konkurenčni... Mislim, da bo čas, da gremo vsi v tujino delat, ali pa se nekako znebimo ene in iste politične elite, ki je v zadnjem letu zapravila rekordno število miljard (z ogromnimi obrestmi), da smo odplačal kredite, za katere nam bodo povedali kasneje (če sploh), kr bi bil prevelik šok za nas, če nam izdajo vse na enkrat. ",
    "user": "Bergyb"
  },
  {
    "message": " Po mojem mnenju? Zmanjšanje tveganja za delodajalca ko dobi nekoga totalno neprimernega. Trenutno je odpuščanje delavcev in njihova odgovornost tako resen problem, da moraš biti malo nor da bi pobral kogarkoli z zavoda - večina kandidatov ki jih pride na razgovor je grozno nekvalificirana in so za firmo aktivno škodljivi   Samo potem taki delavci gredo v tujino in dobijo zaposlitev delajo za 2x več denarja in ne pridejo več nazaj..  Očitno je nekje problem med komunikacijo in željami. Pri nas ni konkretnega usposabljanja.   Jas sem poznal delavca v eni od trenutno delujočimi internetnimi trgovinami kjer je bil vodilni komercialist z 2leti končane srednje šole. Pa je bil vedno najbolj delaven, pomagal kjer je blo treba in leta pri njih zaposlen! Seveda not je prišel z vezo, isto kot jaz, če bi pisal prošnjo bi pogorel..  Mi zaposlimo le če ima kdo res 3,5 let izkušenj, poglej kaj vedno napišejo v oglasu! Nočemo pa dat priliko nekomu ki bi res rad delal, večina se odreže, marginalizira.  Večina del ne potrebuje faxa in neverjetne usposobljenosti ampak kake dva meseca šolanja in že veš a nekdo to hoče in je sposoben... v tujini res cenijo tvojo predanost.. Primer   Od kolega frend je imel razgovor za zaposlitev z Švedi in v uri in pol preko skypa, mu enkrat niso zahteval njegovo spričevalo, kater fax je mel, kakšne so njegove ocene in akademski dosežki, kok let je delal pri določeni firmi. Sam je rekel da ni mogel verjet da so se samo o njem kot osebi pogovarjal.. Zdej dela v multinacionalki kjer ima fantastično plačo, dela brez problemov nima te mob mentality k je tuki v Slo. Dosti ljudi ima take podobne primere, ker tam resnično cenijo kolektiv, dajo ti priliko da se dokažeš, dajejo dobro vzdušje nad osebno performanso, nočejo robota ki ne komunicira ampak komunikatorja ki zna uporabiti robota..  Mi smo še vedno daleč. Večino stvari se da naučit, bit dober sodelavec je več kot diploma pri večini del in zato so oni tako uspešni, transparentnost in komunikacija je njihova prioriteta...  Šola je zelo pomembna ko si doktor, nekje na vrhu v podjetjih, za ostalo se da priučit... ",
    "user": "fantasycamp"
  },
  {
    "message": "Če od zavoda za zaposlovanje ne dobivaš denarja, je povsem vseeno ali si tam ali ne.  Socialno pomoč podeljuje CSD.  Dajte se že enkrat vsak naučit osnov. ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 29. maj 2014 ob 15:47 izjavil:Če od zavoda za zaposlovanje ne dobivaš denarja, je povsem vseeno ali si tam ali ne.  Socialno pomoč podeljuje CSD.  Dajte se že enkrat vsak naučit osnov.   potem se jih daj še ti, sociale ne dobiš če nisi več na zavodu! ",
    "user": "fantasycamp"
  },
  {
    "message": "Zavod vam ne bo službe zrihtal, šr najmanj pa sanjske! ",
    "user": "koyotee"
  },
  {
    "message": "Če od zavoda za zaposlovanje ne dobivaš denarja, je povsem vseeno ali si tam ali ne.  Imaš določene ugodnosti, možnost kakšne subvencije. Delodajalec bo sigurno rajš vzel nekoga s subvencijo. ",
    "user": "blackbfm"
  },
  {
    "message": " koyotee je 29. maj 2014 ob 16:19 izjavil:Zavod vam ne bo službe zrihtal, šr najmanj pa sanjske!  Kaj pa bojo zrihtal? ",
    "user": "harmony"
  },
  {
    "message": " fantasycamp je 29. maj 2014 ob 15:48 izjavil:Invictus je 29. maj 2014 ob 15:47 izjavil:Če od zavoda za zaposlovanje ne dobivaš denarja, je povsem vseeno ali si tam ali ne.  Socialno pomoč podeljuje CSD.  Dajte se že enkrat vsak naučit osnov.   potem se jih daj še ti, sociale ne dobiš če nisi več na zavodu!  Seveda dobiš socialno pomoč če nisi prijavljen na zavodu! Jaz nisem na zavodu že 5 let pa še vedno dobivam socialno (delovno nesposoben-zdravje) ",
    "user": "BorutK-73"
  },
  {
    "message": "Potem je pri tebi druga pesem. Vsi ostali (zdravi), morajo biti prijavljeni na zavodu če želijo prejemati socialno pomoč. ",
    "user": "shadeX"
  },
  {
    "message": "Nisem edini ki so ga odjavili iz zavoda in so več kot sposobni za delo. Mislim da po parih letih ko ti ne najdejo službe, ti dajo izbiro da se odjaviš. ",
    "user": "BorutK-73"
  },
  {
    "message": "OP pojma nima, kako izgleda, če se te na Zavodu želijo znebit.  Kolegica je na zavodu že nekaj časa. Zavod jo že skoraj leto dni pošilja na delo v eno od ljubljanskih knjižnic, na PROSTOVOLJNO delo. Torej delo, za katerega ne dobi plačila, samo malico in pa zakonski minimum prevoznih stroškov (to je 70% najcenejšega javnega prevoza), kar pomeni, da punca v bistvu sama plačuje za privilegij, da lahko dela zastonj v javni ustanovi.  Zakaj punca to trpi? 1. Ker ji knjižnica že ves ta čas obljublja službo, in se boji, da bo izvisela, če ne bo hodila delat (kar je svinjarija od knjižnice, ki je ne zaposli, čeprav ima potrebo po delavcu za polni delavnik) 2. Ker bi jo zavod brisal iz evidenc, če se ne bi odzvala na povabilo, in ji s tem vzel pripadajoče socialne pravice   Torej, če ti zavod ponuja šiht s plačilom, hvali boga, da imaš tako srečo... Javni zavodi so namreč zavohali, da lahko iz zavoda dobijo zastonj delovno silo, zavod pa veselo pošilja novodobne sužnje na neplačano delo. ",
    "user": "Isht"
  },
  {
    "message": "Meni pa je gospa na zavodu lepo povedala, da če si mislim sam iskati delo potem se naj ne prijavim, ker nima smisla. V MB. Je pa povedala, da je pogoj za socialno, da se prijaviš in da če imaš prihranke je boljš, da ne prejemaš nč, ker boš itak moral vračat, ko najdeš nek šiht.  Zato me trenutno ni na zavodu. Mi je vsaj povedala kako je stanje. ",
    "user": "m0LN4r"
  },
  {
    "message": "Ljudje tukaj mesajo zavod in prejemanje socialne pomoči. Če si samo na zavodu in ne prejemaš pomoči te ne vržejo kar tako ... Je pa fajn biti, da se prikaže realnejše število brezzaposlenih. ",
    "user": "k--p"
  },
  {
    "message": "da če imaš prihranke je boljš, da ne prejemaš nč, ker boš itak moral vračat, ko najdeš nek šiht.  Nepravilna trditev.  Gospa naj odstopi delovno mesto kakšnemu bolj sposobnemu človeku :) ",
    "user": "shadeX"
  },
  {
    "message": "Hvala za neko normalno komentiranje, vedno ko sem bil pri svetovalki mi je rekla vi ste prejemnik denarne socialne pomoči, tudi danes mi je rekla, da jo prejemam in, da tisto opozorilo naj jemljem resno, če ne me bodo za 6 mesece odjavili in preneha mi socialna. V kratkem imam delavnice, če se ne javim me avtomatsko brišejo. Drug mesec moram bit ponovno pri svetovalki, če se ne javim me brišejo in zmenjen sem s svetovalko, da se na vse napotitve 100% odzovem v nasprotem primeru mi je rekla me bodo odjavili, kar je po prilagojenem zakonu vse pravno normalno, saj se to smatra pod neaktivno iskanje zaposlitve. Pa nekajkrat so mi že omenili, da delodajalec lahko pridobi neka denarna sredstva. ",
    "user": "jalovec09"
  },
  {
    "message": "V kratkem imam delavnice, če se ne javim me avtomatsko brišejo. Drug mesec moram bit ponovno pri svetovalki, če se ne javim me brišejo in zmenjen sem s svetovalko, da se na vse napotitve 100% odzovem v nasprotem primeru mi je rekla me bodo odjavili, kar je po prilagojenem zakonu vse pravno normalno, saj se to smatra pod neaktivno iskanje zaposlitve.  To je vse res in samoumevno. Že na listu ko ga dobiš (vabilo) piše da če se ne odzoveš na vabilo, te avtomatsko zbrišejo iz evidence. Sej to je po eni strani prav, ker v nasprotnem primeru bi veliko ljudi samo cuzalo socialno, zanimal za delo se nebi pa noben.  Pa nekajkrat so mi že omenili, da delodajalec lahko pridobi neka denarna sredstva.   Res je. ",
    "user": "shadeX"
  },
  {
    "message": "Bil sem na zavodu kakšno leto, niti enkrat me niso klicali. ",
    "user": "Vitez"
  },
  {
    "message": "Moje mnenje je, da ukaz za izbrise evidenc izhaja iz vrha - od vlade. Pokvarjeni politiki bi radi prikazali lepše stanje od dejanskega.  Sicer se izbrisi dogajajo že dolgo časa. Zato je uradno število brezposelnih zelo netočno. ",
    "user": "gensi"
  },
  {
    "message": " BorutK-73 je 29. maj 2014 ob 17:08 izjavil:fantasycamp je 29. maj 2014 ob 15:48 izjavil:Invictus je 29. maj 2014 ob 15:47 izjavil:Če od zavoda za zaposlovanje ne dobivaš denarja, je povsem vseeno ali si tam ali ne.  Socialno pomoč podeljuje CSD.  Dajte se že enkrat vsak naučit osnov.   potem se jih daj še ti, sociale ne dobiš če nisi več na zavodu!  Seveda dobiš socialno pomoč če nisi prijavljen na zavodu! Jaz nisem na zavodu že 5 let pa še vedno dobivam socialno (delovno nesposoben-zdravje)   Ok ti si poseben primer, ostali morajo bit na zavodu ker s tem dokažejo da ''kao'' iščejo delo! ",
    "user": "fantasycamp"
  },
  {
    "message": "@Mavrik: Po mojem mnenju? Zmanjšanje tveganja za delodajalca ko dobi nekoga totalno neprimernega. Trenutno je odpuščanje delavcev in njihova odgovornost tako resen problem, da moraš biti malo nor da bi pobral kogarkoli z zavoda - večina kandidatov ki jih pride na razgovor je grozno nekvalificirana in so za firmo aktivno škodljivi.  Pa ni temu namenjena poskusna doba oz. delo za določen čas. Da vidiš kako uporaben je delavec? Logično je da neboš človeka za nedoločen čas zaposlil na lepe oči. ",
    "user": "M.B."
  },
  {
    "message": " Mavrik je 29. maj 2014 ob 14:54 izjavil:harmony je 29. maj 2014 ob 14:45 izjavil:Ma fora je, ker ocitno ne mineta niti 2 posta, da se ne udriha po teh, ki so na zavodu. Pa kot da so oni krivi, da so na zavodu.   Niso. Samo to da se vsake tolk zglasiš pri njih pa pač ni huda zahteva za free money. Tudi to, da te napotijo s sistema \"free money\" na sistem, kjer si prislužiš plačo, pač ni huda sistema od zavoda, ki ti daje denar, a ne? Oz. kaj točno so pričakovanja?  čak mal kak free money. sej madona plačuješ prispevek za socialno varstvo kadar maš šiht. ",
    "user": "noraguta"
  },
  {
    "message": " Mavrik je 29. maj 2014 ob 14:13 izjavil:Torej če prav razumem... ti bi rad zastonj dobival denar dokler ne dobiš sanjske službe in se tule pritožuješ ker te kličejo z zavoda?   ja in te moti al kaj! ",
    "user": "Pesimist"
  },
  {
    "message": "men se delo na komunali-okolje(javna firma) zdi odlična zadeva. Boljš kot pri privatnikih. ",
    "user": "Blinder"
  },
  {
    "message": "Ja, če bi bil izbran, kamorkoli pošljem ponudbo imam možnost dobit delo, ampak izbirajo med 200-500 kandidati. ",
    "user": "jalovec09"
  },
  {
    "message": "to pa maš prav. za tisto delo je verjetno vsak kvalificiran. taka dela je najtežje dobit ker je ogromna konkurenca. ",
    "user": "Blinder"
  },
  {
    "message": " M.B. je 29. maj 2014 ob 20:24 izjavil:@Mavrik: Po mojem mnenju? Zmanjšanje tveganja za delodajalca ko dobi nekoga totalno neprimernega. Trenutno je odpuščanje delavcev in njihova odgovornost tako resen problem, da moraš biti malo nor da bi pobral kogarkoli z zavoda - večina kandidatov ki jih pride na razgovor je grozno nekvalificirana in so za firmo aktivno škodljivi.  Pa ni temu namenjena poskusna doba oz. delo za določen čas. Da vidiš kako uporaben je delavec? Logično je da neboš človeka za nedoločen čas zaposlil na lepe oči.  Pri naasih vrlih slovenckih... tudi to ze videno. Clovek dela 3m tako kot se zagre, 14dni po podpisu pogodbe za nedolocen cas produktivnost pade za 75% ... in imas kocevskega medveda.   Predvsem mi je se zmeraj presenecenje miselnost populacije... iscem sluzbo... sluzb ni vec. In vedno manj jih bo (vsaj izven javne uprave). Mehanska ponavljajoca dela bodo prevzeli roboti. Razvoj (kar se ostane) je projekt, ne sluzba. O razvoju se colveku sanja se ponoci. Ni on/off. Ni 7-15 po socialisticno. Tega nebo vec.  Zavod je samo se dodaten birokratski stroj. Kdor se zeli delat, je dela vedno dosti. Ce je cloveku ponujeno delo pod castjo ima vedno moznost se sam preizkusit na trgu in ponudit svoje znanje. Slovenci bi radi meli pa sluzbe... uf... ",
    "user": "sumoborac"
  },
  {
    "message": "Glede vabil in opozorila da če se ne udeležiš delavnice ali kaj podobnega ti grozi izključitev: Sem šel par let nazaj na eno in so rekli da to napišejo gor da bi se čimveč ljudi udeležilo. ",
    "user": "BorutK-73"
  },
  {
    "message": " jalovec09 je 29. maj 2014 ob 14:18 izjavil:Vse lepo in prav, kolk od vas trenutno res dela. Mladih brez dela je kolk vsaj 25%, večina študira in študira, drugi delajo preko napotnic, polovica pa jih dela.   Od trenutka, ko sem nehal s svojim institucionalnem izobrazevanjem sem bil najdlje nezaposlen 1 TEDEN. In še to zaradi birokratskih težav, tako da ne se na to zgovarjat. Je pa seveda bolj elegantno in preprosto gniti doma za računalnikom, se zažirati v davke, tistih ki delajo (seveda tista tvoja socialna podpora pade iz zraka, mar ne, saj ne, da je plačana tudi iz mojega žepa) in objokovati svojo usodo.  sumoborac je 29. maj 2014 ob 20:46 izjavil:Razvoj (kar se ostane) je projekt, ne sluzba. O razvoju se colveku sanja se ponoci.  Natancno tako! Ta trenutek delam za projekt, pa mi tega ne bo nihče plačal (ok, delam iz \"gušta\", pa vseeno :))   sumoborac je 29. maj 2014 ob 20:46 izjavil:Kdor se zeli delat, je dela vedno dosti. Ce je cloveku ponujeno delo pod castjo...  In še enkrat enako! Ampak seveda, zavatkana mularija se nikoli niti ni naučila delati, saj so jim starši stregli spredaj in zadaj, zdaj pa jamrajo. Bo pač treba to lekcijo na starejša leta vzeti. Pa ne pozabite starše nadreti zaradi slabe vzgoje!  jalovec09 je 29. maj 2014 ob 20:36 izjavil:Ja, če bi bil izbran, kamorkoli pošljem ponudbo imam možnost dobit delo, ampak izbirajo med 200-500 kandidati.  Pa imaš kaj, zaradi česar bi pa tebe raje vzeli kot njih? Če nimaš moraš to pač pridobiti. Sicer bo pač na random padlo. ",
    "user": "chironex10"
  },
  {
    "message": "Čim več takšnih socialnih delavk, ki folk preganja v službo. Drugač pa ne govor bedarij, da se te socialna hoče znebit, ti si pa prav norce delaš iz njih. ",
    "user": "nightrage"
  },
  {
    "message": "No no s takimi pa res ne, ker ni nas samo 100 brez dela, ampak kakšnih 200.000 boš tudi tem rekel, da se delajo norca.  Enim bi prov ˝privoščil˝, da postanejo čez 1 mesec odveč firmi in se oglasijo v tej temi, kako so pristal na zavodu. Zato pa tudi z nobenem ne govorim razen z vami :) ",
    "user": "jalovec09"
  },
  {
    "message": " jalovec09 je 29. maj 2014 ob 20:36 izjavil:Ja, če bi bil izbran, kamorkoli pošljem ponudbo imam možnost dobit delo, ampak izbirajo med 200-500 kandidati.  A ti se pa tolk nzko ceniš da niti na razgovor ne greš ker itak veš da nimaš šans? Al pa mogoče misliš da ti morajo kar podarit šiht? Oziroma da te zavod lahko pošilja le tja kjer za ziher dobiš službo? ",
    "user": "Pithlit"
  },
  {
    "message": "Najbolje da rečeš svetovalki , da bi se na zavodu zaposlil. Samo morda ti ne bo uspelo ker si preveč sposoben za zavod . ",
    "user": "AndrejS"
  },
  {
    "message": " k--p je 29. maj 2014 ob 18:53 izjavil:Ljudje tukaj mesajo zavod in prejemanje socialne pomoči. Če si samo na zavodu in ne prejemaš pomoči te ne vržejo kar tako ... Je pa fajn biti, da se prikaže realnejše število brezzaposlenih.   No jaz sem živ dokaz, da ta teorija ne drži. Na zavodu sem bil prijavljen nekje pol leta in ko se enkrat nisem odzval na povabilo za delavnice sem prejel po pošti odločbo, da so me vrgli z zavoda  Jutri se grem ponovno prijavit, in tokrat bom sprejel socialno pomoč. ",
    "user": "krispe"
  },
  {
    "message": "Hočem rečt, da je \"služba\" dandanes privilegij. Privilegij za katerega je posameznik pripravljen storiti karkoli. Vrednote se spreminjajo. Kar je bilo včasih prav, je danes narobe in obratno. Jebat ga... 7 milijard nas je in številka po nekaterih napovedih eksponentno narašča. V Sloveniji ne, zaradi odseljevanja \"možganov\" in priseljevanja fizikalcev. \"Služb\" je pa končno mnogo. Dela je veliko, plačila pa bore malo, če sploh. Nismo namreč poskrbeli za \"konkurenčnost\" na globalnem trgu. Pravijo, da se moraš znajti. Kar v Sloveniji dobro miga, je nekaj top-šit podjetij, ki pa žal ne zaposlujejo povprečno izobražene delovne sile. In pa nekaj believerjev, ki se združujejo v komune imenovane \"startupi\". Njihov čas večinoma šele prihaja. Baje. Če ne bodo spokali v London, ko jim rata. Ja... fabrike so pa pri nas passé. Baje da je tako prav. Ljudstvo je mirno. Spokojno. Lahko bi rekli celo apatično. Pridno plačuje pregrešno visoke cifre položnic za elektriko, komunalo, kmalu še za luft in razmišlja o dopustu ob morju naše južne sosede. Hodi v fitnes, đongira in ohranja mlad in zdrav videz. Vsebina je nepomembna. Očitno \"sistem\" deluje \"dobro\". Kdor nima \"službe\" se naj usmeri v \"lepotilne\", \"pomlajevalne\" in \"zdravilniške\" dejavnosti. Ovce so pripravljene na britje. ",
    "user": "aerie"
  },
  {
    "message": " jalovec09 je 29. maj 2014 ob 20:36 izjavil:Ja, če bi bil izbran, kamorkoli pošljem ponudbo imam možnost dobit delo, ampak izbirajo med 200-500 kandidati.   Ko sem sam iskal službo 2 leti nazaj, sem pregledal 10 podjetij. Se poglobil kaj delajo in kako. 3 podjetja so iskala nekoga. Poslal sem 10 prošenj dobil 8 odgovorov, 3 povabila za razgovor, 3 zavrnitve in 2 obvestila, da so me dali v evidenco, da me pokličejo na razgovor. Šel sem na tri razgovore. Pri enem so mi postavljali čudna vprašanja kdaj bom imel otroke in kaj dela moja žena, smo hitro zaključili, na drugem sem se šel 2 kroga in potem izpadel. Na tretjem so me pa vzeli. :) Čez en mesec pa so me poklicali na razgovor iz podjetij, ki so me vnesla v evidenco samo sem bil že zaposlen.  Razmisli, kaj znaš in ponudi delodajalcu nekaj kar ne more zavrniti. Potem pa se izkaži na razgovoru. ",
    "user": "111111111111"
  },
  {
    "message": " 111111111111 je 29. maj 2014 ob 23:24 izjavil:jalovec09 je 29. maj 2014 ob 20:36 izjavil:Ja, če bi bil izbran, kamorkoli pošljem ponudbo imam možnost dobit delo, ampak izbirajo med 200-500 kandidati.   Ko sem sam iskal službo 2 leti nazaj, sem pregledal 10 podjetij. Se poglobil kaj delajo in kako. 3 podjetja so iskala nekoga. Poslal sem 10 prošenj dobil 8 odgovorov, 3 povabila za razgovor, 3 zavrnitve in 2 obvestila, da so me dali v evidenco, da me pokličejo na razgovor. Šel sem na tri razgovore. Pri enem so mi postavljali čudna vprašanja kdaj bom imel otroke in kaj dela moja žena, smo hitro zaključili, na drugem sem se šel 2 kroga in potem izpadel. Na tretjem so me pa vzeli. :) Čez en mesec pa so me poklicali na razgovor iz podjetij, ki so me vnesla v evidenco samo sem bil že zaposlen.  Razmisli, kaj znaš in ponudi delodajalcu nekaj kar ne more zavrniti. Potem pa se izkaži na razgovoru.   Ta vprašanja kot si jih ti dobil, kaj ti dela moja žena...in kdaj bi mel otroke bi sam reku ok hvala in adijo. Naj grejo nekam. ",
    "user": "BlackMaX"
  },
  {
    "message": "Etično bi bilo, da tisti, ki nikoli niso bili na Zavodu in ki so o njem le slišali od drugih, od daleč nekaj - ne bi komentorali zadeve avtorja članka. Ne dobi 7.000€, kot poslanci, ki ne delajo nič drugega, kot vsem nam škodo in stroške(!), da sploh ne omenjam drugih lopovov, ampak prejema ušivih 70 €.   Živite vi z njimi nato pa komentirajte!   S polno ritjo je lahko srati - je point teh oglašanj in draženj! ",
    "user": "Cifix63"
  },
  {
    "message": " Cifix63 je 29. maj 2014 ob 23:59 izjavil:Ne dobi 7.000€, kot poslanci, ki ne delajo nič drugega, kot vsem nam škodo in stroške(!), da sploh ne omenjam drugih lopovov, ampak prejema ušivih 70 €.   1) Si šel volit? Namrec večina niti toliko časa ne reskira enkrat na 4 leta, da bi to sodrgo cez katero pljuva naslednje 4 leta spravila ven iz parlamenta. Narod si bo (je) pisal sodbo sam.  2) Kar se mene tiče, je teh 70€ tudi iz mojega zepa. Tako, da ne bi o polni riti in sranju na račun davkov drugih.  Rahlo mi gredo ze na k* te popularne gostilniške debate, kako so vsi bogi, kako je slovenija boga, kako so politiki prasci, itd... po drugi strani pa nihce niti z mezincem ne pomiga, da bi bilo kaj bolje, raje gre soseda zajebavat. Slovenci smo pac poden (kapo dol pred izjemami, ki še niso podlegle splošni mentaliteti) in cisto vredu je, da jih dobimo po p*, mogoce se bodo pa nasi otroci iz tega nekaj naucili... sicer jabolko ne pade daleč od drevesa ampak meter po meter morda po nekaj generacijah ne bomo imeli mentalitete kmetavza v miraikanu. ",
    "user": "-lol-"
  },
  {
    "message": "Jaz bi pa vprašal, kakšen je tvoj status, če te zbrišejo iz evidence brezposelnih. Očitno potem nisi brezposeln, zaposlen pa tudi nisi ? Si potem izbrisanec, šišmiš ? Če potem ne plačuje \"občina\" več tvojega zavarovanja, kaj se naredi, ko rabiš zdr. pomoč (lastnih sredstev, nepremičnin in premičnin uradno nimaš) ? Urgentno pomoč recimo dobiš. Kaj pa če ti pri tem slučajno odkrijejo nekaj, kar recimo zahteva drago in dolgoročno zdravljenje (brez jemanja zdravil mrkneš po parih dneh) ? ",
    "user": "WizmoTo"
  },
  {
    "message": "pod dolocenimi pogoji ti lahko tut zavarovalnice/ drzava... odpišejo dolg. ",
    "user": "Isotropic"
  },
  {
    "message": " Cifix63 je 29. maj 2014 ob 23:59 izjavil:Etično bi bilo, da tisti, ki nikoli niso bili na Zavodu in ki so o njem le slišali od drugih, od daleč nekaj - ne bi komentorali zadeve avtorja članka. Ne dobi 7.000€, kot poslanci, ki ne delajo nič drugega, kot vsem nam škodo in stroške(!), da sploh ne omenjam drugih lopovov, ampak prejema ušivih 70 €.   Živite vi z njimi nato pa komentirajte!   S polno ritjo je lahko srati - je point teh oglašanj in draženj!  Sem bila na zavodu. Vem kako to zgleda.  Jalovec s tistimi 70€ ne živi ampak jih ima za žepnino. Poleg tega pa je zgleda še tolk vzvišen da se mu niti na razgovor ne da it. Ma kaj to... niti na telefon se mu na da odgovorit. ",
    "user": "Pithlit"
  },
  {
    "message": "kako pa zgleda? ",
    "user": "Isotropic"
  },
  {
    "message": "Fantje ne se hecat s 70€ se človek komaj pripelje do razgovora dvakrat na mesec... ",
    "user": "detroit"
  },
  {
    "message": " detroit je 30. maj 2014 ob 06:50 izjavil:Fantje ne se hecat s 70€ se človek komaj pripelje do razgovora dvakrat na mesec...   Pripelje? To mislis z avtobusom, ker te je resna situacija v katero si padel prisilila v prodajo avtomobila? Razen tega je kolo zastonj, za mpp bi imel pa kar precej vozenj. Tako da ne BSjat. ",
    "user": "-lol-"
  },
  {
    "message": "Da vsi živimo na dosegu roke iz postlje direkt na šiht. Alrighty...next? ",
    "user": "detroit"
  },
  {
    "message": "Ni mi jasno, zakaj dobi 70 socialne, a ni socialna okoli 260? ",
    "user": "Vitez"
  },
  {
    "message": "Odgovorit na klic stane manj kot en cent. Če bi človeku bilo tistih 70 eur kolikor toliko pomembnih (da ne rečem življenjskih) bi se vsaj malo potrudil.  Mimogrede... zavod lepo povrne potne stroške _vseh_ napotitev (razgovori, tečaji...). Tko da ne bluzit o tem kolk je pot na razgovor za šiht draga (saj ne da ni potencialna investicija v prihodnost). ",
    "user": "Pithlit"
  },
  {
    "message": "Nism še bil na socialni tako da ne vem. Meni se samo zdi 70€ nečloveško... ",
    "user": "detroit"
  },
  {
    "message": "Očitno večina vas še nikoli ni bila v krizi, da lahko tako pametnujete o gnilosti nekoga ki ne dobi službe.  Slovencelji s polno rit res na veliko serjemo, sploh po tistih ki se jim je nasmehnila slaba sreča.  S 70€ ne bi imel niti naročnine na telefon, kje šele za benz+avto!? Eni pljuvate po 'lenuhu' ki je navajen mamine zibelke, medtem ko doma živite v mamini hiši, jeste mamino kosilo, se vozite z maminim avtom, uporabljate mamin net... vaša plača pa je vaša in nima stara kaj težit da naj dam za hrano! Furate zajeban šiht. ",
    "user": "first_line"
  },
  {
    "message": "In zakaj nisi poklical nazaj ko si videl neodgovorjen klic ? Če si želiš službe in dela pač pokličeš nazaj. ",
    "user": "mitja73"
  },
  {
    "message": " Vitez je 30. maj 2014 ob 07:44 izjavil:Ni mi jasno, zakaj dobi 70 socialne, a ni socialna okoli 260?  Se zračuna, odvisno s kom živiš, otroci, prihranki, itd... ",
    "user": "dice7"
  },
  {
    "message": "70 evrov dobim, ker sem v preteklosti nekaj malega zaslužil pa so mi kar odbili in to precej. ",
    "user": "jalovec09"
  },
  {
    "message": "Splošna apatija in nezanimanje za karkoli dejansko je problem v Sloveniji. Pogosto se prosilcem in iskalcem zaposlitve ne da veliko naredit za to, da bi dobili zaposlitev. To seveda velja le v primeru, da jim ni treba veliko naredit, ker nekdo drug skrbi za njih. Če bi morali sami zagotoviti streho nad glavo ali celo poskrbeti za svoje otroke, bi bil odnos drugačen. Sprejet klic z zavoda in upoštevat napotitev je res minimalen standard, ki bi mu moral vsak na zavodu slediti.  Po drugi strani pa je pametovanje vzvišenih ljudi na tem forumu res postalo standard. Jype ima očitno sledilce povsod. Vsi so sposobni dobiti službo v tednu ali dveh a ne? Pojdi in povej to neki šivilji iz Mure, ki je pravkar izgubila službo. Sama je kriva, kaj pa ne programira v Pythonu. Ali pa ni certificiran expert za mrežno opremo. Če bi bile vse šivilje Cisco strokovnjakinje, bi se v Sloveniji cedila med in mleko. Potem moramo samo še vse gradbenike prepričat, da se lotijo Scale in Rubyja, pa smo na konju.  Ne morete druge merit po sebi ljudje. Če ste sedaj v najbolj perspektivnem delu življenja, ali pa ste izjemno uspešen posameznik, potem super, ampak nikar ne mislite, da so vsi ljudje enaki in imajo enake pogoje in želje.   Očitati nekomu socialno je najmanj nesramno. Se gremo socialno državo in ta malenkost, ki jo nekdo dobi, omogoča kvečjemu najemnino za WC. Plačujemo davke in prispevke in povsem pošteno je, da se dobi nadomestilo, podporo, itd., ko ostane posameznik brez službe. Branit zavod pa je tudi nesmisel. Ti ljudje so tam, da skrbijo za čimbolj ugodne številke brezposelnosti. In se hodijo v službo štemplat. Nekega resnega programa ali pojma, kaj bi počeli, nimajo. Realno imamo cca 200k brezposelnih. Tudi nekaj tisoč ITjevcev, čeprav stalno govorijo, da manjka IT kadra. Za dodatna izobraževanja ponavadi nimajo sredstev. Občasno malo prelivajo denar iz enega žepa v drugega in plačujejo, da nekdo nekoga zaposli. Pa občasno bi radi poslali ljudi na neke delavnice, kjer se bodo naučili pravilno napisat prošnjo. Ker če 200.000 ljudi naučimo, kako napisat prošnjo, se bodo zagotovo vsi zaposlili na 200 prostih delovnih mest, a ne?  Slučajno poznam delo ljudi na zavodu malo bolj natančno. In če njih vprašate, oni trdo delajo. Če mene vprašate, res delajo. Ampak ne veliko več kot škodo in slab vtis. ",
    "user": "Rupa"
  },
  {
    "message": "Očitati socialno je nesramno. Očitati, da za rešitev svojega problema nezaposljivosti, razen jamranja, ne naredijo nič, pa ni. Ja, če bi šivilje pričele z učenjem perspektivnega, iskanega in dobro plačanega znanja, bi se tako za njih, kot za vse ostale stanje bistveno izboljšalo. ",
    "user": "thramos"
  },
  {
    "message": "Kolk od vas zaradi žledu ni šlo prvi dan na delovno mesto a so vas tudi dal pod velik opomin, da vas odpostijo !!?  Vrjetno ne  thramos je 30. maj 2014 ob 09:25 izjavil:Očitati socialno je nesramno.    Kaj pa če se zmenimo, da socialne ni, bo potem komunikacija tule boljša. ",
    "user": "jalovec09"
  },
  {
    "message": " thramos je 30. maj 2014 ob 09:25 izjavil:Očitati socialno je nesramno. Očitati, da za rešitev svojega problema nezaposljivosti, razen jamranja, ne naredijo nič, pa ni. Ja, če bi šivilje pričele z učenjem perspektivnega, iskanega in dobro plačanega znanja, bi se tako za njih, kot za vse ostale stanje bistveno izboljšalo.  Kot sem napisal, je nivo nezanimanja in tudi lenobe, precej visok. Zato, ker nikomur ne teče voda v grlo. Se strinjam, da bi bilo potrebno ogromno narediti v smeri lastne zaposljivosti. Ampak bistvo teme je tudi, da zavod ne naredi veliko za zaposljivost teh ljudi, čeprav jih plačujemo s tem namenom. Na stotine birokratov, ki so sami sebi namen.   Glede šivilj pa seveda pričakujem kake primere. Kaj recimo bi po tvoje morale šivilje sedaj preštudirat? Da bi bile zaposljive? Kaj je to magično znanje, s katerim bi 1000+ šivilj dobilo v prekmurju nove službe? Kaj je to \"perspektivno, iskano in dobro plačano znanje\"? Kaka ideja al samo neke posplošene floskule? ",
    "user": "Rupa"
  },
  {
    "message": "Python.  /jype mode off  Ko je vpis v google \"najbolj iskani poklici\" samo klik stran, je drugačen odgovor brezvezen. Tudi selitev v bolj konkurenčna okolja mora biti opcija.  Ampak bistvo teme je tudi, da zavod ne naredi veliko za zaposljivost teh ljudi, čeprav jih plačujemo s tem namenom. Na stotine birokratov, ki so sami sebi namen.   Da je država v tem pogledu neučinkovit birokratski sistem je dejstvo. O tem sicer lahko na dolgo in široko debatiramo, rešili bomo sicer bolj malo, ampak zakaj bi, če lahko vsak posameznik za rešitev lastnih problemov naredi veliko več? ",
    "user": "thramos"
  },
  {
    "message": "Glede šivilj pa seveda pričakujem kake primere. Kaj recimo bi po tvoje morale šivilje sedaj preštudirat? Da bi bile zaposljive? Kaj je to magično znanje, s katerim bi 1000+ šivilj dobilo v prekmurju nove službe? Kaj je to \"perspektivno, iskano in dobro plačano znanje\"? Kaka ideja al samo neke posplošene floskule?  Ce bi se tega projekta lotili v devetdesetih, bi bila vecina takrat brezposelnih se prezaposljivih v podjetniki, ekoloske kmete, gostince, ... tako pa se je porabilo za resevanje Mure bistveno vec, kot bi stala prezaposlitev vseh sivilj in krojacev. Vse za ceno \"socialnega miru\". Fuj. ",
    "user": "zee"
  },
  {
    "message": "Saj Mura ni bila slaba. Mura bi bila lahko Hugo Boss. Neka \"češka\" varianta, ampak kvaliteta bi bila. Dejstvo pa je da je Mura šivala za Hugo Boss. Žalostno, da so jo tako izoropali. Potrebna bi bila prerazporeditev kadrov oziroma pridobitev sposobnega vodstva in kvaliteten marketing. ",
    "user": "PrihajaNodi"
  },
  {
    "message": "@zee: A ti veš koliko ljudi od 200.000 ima spospobnost vodit podjetje, finančni start kapital, veselje do tega, komunikacijo, veze, poznanstva, organizacijske, psihološke sposobnosti itd.. skratka vse možno kar nekdo rabi da vodi podjetje uspešno in ne znori še zraven.. ?  Kar vsi ne morejo furati svojeih poslov, ker preprosto statistično niso vsi za to.  Se pa strinjam da so državne pomoči podjetjem brez perspektive zgolj obliži na amputiran ud. ",
    "user": "Machete"
  },
  {
    "message": " Machete je 30. maj 2014 ob 10:36 izjavil:@zee: A ti veš koliko ljudi od 200.000 ima spospobnost vodit podjetje, finančni start kapital, veselje do tega, komunikacijo, veze, poznanstva, organizacijske, psihološke sposobnosti itd.. skratka vse možno kar nekdo rabi da vodi podjetje uspešno in ne znori še zraven.. ?  Kar vsi ne morejo furati svojeih poslov, ker preprosto statistično niso vsi za to.    Se bodo pa zaposlili pri tistih redkih, ki te spodobnosti imajo.   Sej verjamem, da je tole zvonenje že precej po toči. In pol stoletja zatiranja poslovnega duha na drugi strani pa služb, ki so padale z neba, je pustilo nepopravljive posledice. ",
    "user": "thramos"
  },
  {
    "message": " thramos je 30. maj 2014 ob 09:58 izjavil: Ko je vpis v google \"najbolj iskani poklici\" samo klik stran, je drugačen odgovor brezvezen. Tudi selitev v bolj konkurenčna okolja mora biti opcija.   To ni noben odgovor, zgolj izmikanje. Torej sem imel prav in gre samo za nabijanje. Mnoge šivilje mislijo, da je Google neki za posodo drgnit.  Ampak ja. Če pogledaš Google, bo recimo rekel, da je največ potreb v EU po IT kadrih in kadrih v gostinjstvu. V praksi pri nas to pomeni, da se išče lušne kelnarce, ki bodo delale na napotnico. Po informacijah enega od zaposlenih na zavodu pa ima v evidenci 8000+ ITjevcev. In zdaj bodo šivilje uletele in dobile vse te neobstoječe službe, ki jih še vsi ti ITjevci ne morejo.  Skratka, še vedno čakam nek pravi odgovor.  zee je 30. maj 2014 ob 10:22 izjavil: Ce bi se tega projekta lotili v devetdesetih, bi bila vecina takrat brezposelnih se prezaposljivih v podjetniki, ekoloske kmete, gostince, ... tako pa se je porabilo za resevanje Mure bistveno vec, kot bi stala prezaposlitev vseh sivilj in krojacev. Vse za ceno \"socialnega miru\". Fuj.  Če bi se. Niso se. Kdo bi pa moral vodit tak program prezaposlitve? Najverjetneje to spada pod okrilje zavoda. In ja, takrat so imeli večje število nekih projektov in programov prezaposlitev in usposabljanj. Je šlo precej denarja, da se je delalo na nekih programih, kjer je šlo v bistvu za plačila \"svetovalcem\" in za delavnice. Učinek vidimo.   To,d a se je desetletja metalo denar v propadel projekt, je grozno in sem strogo proti. Ampak ljudje niso imeli veliko izbire. Razen če misliš, da je tam res toliko turistov, da bi vse cvetelo od dodatnih 4000 gostiln. Nekaj je razpravljati na makroekonomskem nivoju. Nekaj povsem drugega pa je gledati usode posameznikov.  Neka šivilja, ki se je bližala abrahamu, je delala na tem, da bo z minimalno plačo in z delom brezposelnega moža na njivi, nahranila 2 šoloobvezna otroka in nekako skrpala družinski proračun, da bo prenovila streho na 100+ let stari hiši ali zamenjala 50 let staro smrdečo žimnico, na kateri spijo otroci...  Ampak ne. Le zakaj takrat ni študirala Pythona. Kakšna lenoba in nezainteresiranost in socialistična miselnost a ne... ",
    "user": "Rupa"
  },
  {
    "message": " Rupa je 30. maj 2014 ob 11:10 izjavil: To ni noben odgovor, zgolj izmikanje. Torej sem imel prav in gre samo za nabijanje.   Lahko rečeš temu izmikanje in nabijanje, ampak nekako nimam volje razpravljati o tem, ali obstajajo perspektivnejši poklici kot je šivilja in perspektivnejša okolja kot je Prekmurje. ",
    "user": "thramos"
  },
  {
    "message": "Problem Murinih šivilj je pač rezultat dejstva, da si je politika kupovala socialni mir s pravljicami, kako bo reševala Muro. Nihče ni imel jajc šiviljam povedat, da so nekonkurenčne, ker tekmujejo s kitajskimi delavci, ki delajo za bistveno nižje plače.  Murine delavce bi morali, če bi bila ta družba in politika odgovorna, že zdavnaj prekvalificirati in usposobiti za kakšno drugo delo. ",
    "user": "Vitez"
  },
  {
    "message": "WizmoTo Jaz bi pa vprašal, kakšen je tvoj status, če te zbrišejo iz evidence brezposelnih. Očitno potem nisi brezposeln, zaposlen pa tudi nisi ? Si potem izbrisanec, šišmiš ? Neuradno brezposeln aka alien (Sting - Englishman In New York), ko te ni več v evidenci uradno brezposelnih, ki se jo omenja v javnih občilih.   Vitez Če bi imela politika jajca, bi lahko +3/4 Slovenskih podjetij razglasila za nekonkurenčne, kajti če gledaš dodano vrednost po zaposlenemu so bila naša podjetja že 10 let nazaj v spodnjem delu lestvice.  Politika si kupuje socialni mir zadnjih 10 let. ",
    "user": "s6c-gEL"
  },
  {
    "message": "neuradno al pa uradno ..če si nezaposlen si nezaposlen. razlikujejo kvečjemu zato da zavajajo javnost kao je vse manj brezposlenih z brisanjem iz evidenc. in to naj bi bil kao dobr pokazatelj. mi bi mogl od politikov zahtevat da se vsi brezposelni skupaj obravnavajo. Ne pa krneki brezvezno da manj grdo zgleda. To je pol samo sebi namen. ",
    "user": "Glugy"
  },
  {
    "message": " thramos je 30. maj 2014 ob 11:17 izjavil:Rupa je 30. maj 2014 ob 11:10 izjavil: To ni noben odgovor, zgolj izmikanje. Torej sem imel prav in gre samo za nabijanje.   Lahko rečeš temu izmikanje in nabijanje, ampak nekako nimam volje razpravljati o tem, ali obstajajo perspektivnejši poklici kot je šivilja in perspektivnejša okolja kot je Prekmurje.  S tem, da je veliko obetavnejših, zanimivejših in bolje plačanih poklicev od šivilje, se vsi strinjamo.  Razpravljamo o rešitvah. Ti jih nimaš. Zato se pač izmikaš in nabijaš. Najlažje je rečt, da je 200.000 brezposelnih enostavno lenih, sami so si krivi, ker so vsi v neperspektivnih poklicih. Naj se prešolajo v poklice, ki jih predlaga Google. To je pač tvoja rešitev. Čestitke. ",
    "user": "Rupa"
  },
  {
    "message": "Hvala. In hvala za podtikanje besed, ki jih nisem nikoli napisal.  Kakakšn pa je tvoja rešitev? Višanje socialne podpore in nadaljnje nakazovanje denarja v podjetja nespodobna samostojnega preživetja? Ker, če te prav razumem, nihče od brezposelnih ni odgovoren za svojo usodo, prav tako pa ne morejo narediti popolnoma nič drugega. Strinjam se, potem nam res ne preostane nič drugega. ",
    "user": "thramos"
  },
  {
    "message": "Te stare brezposelne Murine delavce bomo pač futrali s socialno do njihove smrti. Druge realne rešitve ni. Življenje v prekmurju je poceni, večina teh ljudi ima hiše in tudi amrsikaj od hrane doma pridelajo. To je realnost.  Mladi Prekmurci se pa iz neperspektivnega okolja izseljujejo, ali pa se tudi dnevno vozijo v Avstrijo delat. ",
    "user": "Vitez"
  },
  {
    "message": "Se oproščam za podtikanje. Ampak si pač na polno nabijal, pri rešitvah pa si se izmikal in ponujal Google. Sorry, ampak to je daleč od konstruktivne debate.  Po drugi strani ti podtikaš meni, da pravim, da ni nihče odgovoren za svojo usodo in da ne morejo naredit popolnoma nič drugega.  Kot so že mnogi omenili, se je v primeru Mure (pa še mnogih drugih podjetij), kupoval čas in socialni mir. Od devetdesetih smo imeli ogromno časa, da bi večino teh ljudi skenslali iz šiviljstva na mehke načine. Prekvalifikacija, upokojevanje in prehod zdravih delov podjetij iz delovno intenzivnih v kake z višjo dodano vrednostjo (moda, design, šivanje po naročilu, magari prodaja Bossu, če bi šlo), bi bilo bolj zdravo. Ljudi pa je treba potem podpreti, da ne životarijo vdani v usodo, ko ostanejo brez dela in jim omogočiti preživetje brez očitkov.  Kam pa jih vse spravit pa je zelo večplasten problem. Ne glede na to, da ima dandanes že vsak in njegov pes diplomo, imamo mnogo premalo znanja in strašno slabo gospodarsko okolje, da bi se ustvarjalo veliko novih delovnih mest. In dokler ne bo priložnosti za podjetnike, do takrat ne bo alternativ za te ljudi. Morda pa bi kdo naredil svoj biznis... ampak s pomočjo svetovalcev na zavodu prav gotovo ne. Kar se mene tiče, naj se zavod za zaposlovanje prestavi v prekmurje. Bodo še tam imeli vsaj nekaj sto ljudi na varnih delovnih mestih. :D ",
    "user": "Rupa"
  },
  {
    "message": ">Te stare brezposelne Murine delavce bomo pač futrali s socialno do njihove smrti. Druge realne rešitve ni. Življenje v prekmurju je poceni, večina teh ljudi ima hiše in tudi amrsikaj od hrane doma pridelajo. To je realnost.  Ja, vem, žal. A če ne bomo spremenili miselnosti, bodo morali futrati tudi njihove otroke, ko bo Python obsolete. ",
    "user": "thramos"
  },
  {
    "message": " Rupa je 30. maj 2014 ob 11:10 izjavil: Po informacijah enega od zaposlenih na zavodu pa ima v evidenci 8000+ ITjevcev. In zdaj bodo šivilje uletele in dobile vse te neobstoječe službe, ki jih še vsi ti ITjevci ne morejo.   V Sloveniji ni niti slucajno 8000 nezaposlenih ITjevcev. Nisem preprican, ce jih je sploh vse skupaj toliko. ",
    "user": "Smurf"
  }
]