[
  {
    "message": "Zdravo  na omenjenem prenosniku mi je nehal delovat Win. Se ne zažene Pokaže se ikona ob nalaganju potem pa gre odpravljanje teža. Ker je ne diagnosticira, poskušam z obnovitvijo sistema. Ko potrdim obnovitev sisi datotek mi zamrzne. Poskušal sem boot iz CD ja in sistem recovery pa mi tudi takoj zamrzne.  Kaj lahko storim ... ",
    "user": "jozerus"
  },
  {
    "message": "Na novo naloži sistem, ali pa daj gor Windows 8.  win 8 delajo na tem prenosniku odlično. ",
    "user": "krneki0001"
  },
  {
    "message": "A naj formatiram disk Ne bi rad ponovno nameščal ostalih programov. ",
    "user": "jozerus"
  },
  {
    "message": "Naredi upgrade iz sedmice v osmico. ",
    "user": "krneki0001"
  },
  {
    "message": "Če imaš original recovery windows 7, zakaj bi potem nekaj čaral z w8?   Vzeti si moraš en vikend časa in formatirati zadeve ter vzpostaviti nazaj vse programe, druge rešitve ni. Predlagam pa nakup SSD diska in mogoče še potem, ko boš namestil vse programe, da si narediš image diska, da bo drugič šlo hitreje. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Ta računalnik ima C2D P8600 procesor. Windows 8.1 delujejo na tem računalniku veliko bolj odzivno in hitreje kot Windows 7. (govorim pa iz prve roke, za tastarga sem točno tak računalnik zrihtal in so bili Windows 7 počasni, zato smo potem gor dali osmico, ki pa deluje vidno hitreje na taki mašini. ",
    "user": "krneki0001"
  },
  {
    "message": "Živjo. lastim si lenovo t500. imam problem z win 8.1, ker ni driverjev za grafično kartico, in mi sistem vedno zmrzuje-artefakti. ALi obstaja kakšna rešitev? ",
    "user": "CMpunk"
  },
  {
    "message": "če imaš radeon probaj  http://support.amd.com/en-us/download/d... http://support.amd.com/en-us/download/d... ",
    "user": "gddr85"
  },
  {
    "message": "Za Intel GM45 (vga) je intel izdal šoferje za največ visto/win7. Uporabi vga šoferje iz win 7 http://support.lenovo.com/us/en/product...  druga opcija: Namesti prvo win 7, nato naredi upgrade na win 8. Mogoče bi šlo skozi. ",
    "user": "GTX970"
  },
  {
    "message": "že pri win7, če namestim karkoli drugega kot swichable graphics šofer iz lenovo strani -->artefakti ",
    "user": "CMpunk"
  },
  {
    "message": " CMpunk je 25. okt 2014 ob 15:42 izjavil:Živjo. lastim si lenovo t500. imam problem z win 8.1, ker ni driverjev za grafično kartico, in mi sistem vedno zmrzuje-artefakti. ALi obstaja kakšna rešitev?  Naloži si Lenovo System Update aplikacijo.  Ta bo našla vse potrebno če obstaja ... ",
    "user": "Invictus"
  },
  {
    "message": "Driverje za grafiko lahko vedno inštaliraš v compatability mode (če ni za verzijo tvojih winsov) in držiš pesti, da dela. Ponavadi dela čist ok. ",
    "user": "hojnikb"
  },
  {
    "message": "V win 8.1 morajo biti driverji za GM45 vključeni. Ker sem sodelavcu poinštaliral na točno tako mašino win 8.1 in je zadeva delovala brez artefaktov. ",
    "user": "krneki0001"
  },
  {
    "message": "Artefakti so znak pokvarjene grafične. ",
    "user": "GTX970"
  },
  {
    "message": "pokvarjena grafična? ",
    "user": "CMpunk"
  },
  {
    "message": "Ali imaš dve grafični notri? Večina T500 je imela eno intel in drugo ati 34xx?  Če imaš obe, potem izklopi eno in probaj če deluje normalno. če bodo artefakti pa izklopi drugo in probaj.  Če imaš samo eno grafiko, bo pa potrebno najbrž novo plato dobit. ali pa očistit ventilatorje - lahko se zadeba pregreva, pa kak stik ni dober ali kaj podobnega. Če moraš plato zamenjat, pa preveri, če paše od T400. Imam enega celega (sicer popolnoma delujočega), ampak ga komot uporabiš za dele in ti ga komot prodam za drobiž. ",
    "user": "krneki0001"
  },
  {
    "message": "ne, mam 2 grafi in preteklo leto mi je deloval brez kakršnegakoli problema, ker sem imel nameščene taprave swichable driverje, motilo me je le to da se ni dalo nastavljati svetlosti zaslona(nek bug driverjev) in pa da se zelo greje računalnik. Potem sem probal 8.1 in ugotovil da ni driverjev. potem sem šel nazaj na win 7 in poskušal z različnimi nastavitvami v biosu in različnimi driverji, a če želim imeti vklopljeno le intel grafo, mi vedno vrže artefakte. tako da sedaj sem spet na swichable graphics v biosu in na swichable driverjih. zdaj bi moralo delat. moti me le pretirano gretje računalnika. me pa preseneča to, da sem ravno naložil te swichable driverje, in sedaj se pa da spreminjati svetlost. torej če ima kdo kako idejo kako usposobiti comp da bo deloval na integrirani grafi brez artefaktov, kar z besedo na dan. ",
    "user": "CMpunk"
  },
  {
    "message": "Pa še eno vprašanje...koliko mislite da je ta prenosnik vreden danes? 50, 100, 150e? ",
    "user": "CMpunk"
  }
]