[
  {
    "message": "Pozdravljeni!  Imam projekt in gre za nekaj popolnoma novega na slovenskem trgu, so sicer približki tega kar pripravljam in za kar rabim investitorja. Jaz se bom tega področja lotila na inovativen in moderen način.  Za projekt bi potrebovala približno 300.000 €, nato pa bi po 12ih mesecih že imeli potrojen vložek.  Investitorja iščem že kar nekaj časa, projekt pa pripravljam že več kot leto dni. V tem času sem se predvsem ukvarjala s stroški in jih znižala na minimum. Dogovarjala sem se že tudi z investitorji iz tujine, ampak niso ničesar dokončno potrdili, od tega pa je preteklo že tudi nekaj časa. Dogovarjala sem se tudi z eno od pomembnih podjetij na Finskem, kjer so mi povedali, da je projekt dobro sestavljen in obetaven, ampak da za enkrat ne nameravajo vlagati v Slovenijo, ker so bolj osredotočeni na druge vzhodne države.  Ustanoviti to podjetje si močno želim in zato vas prosim, da mi pomagate, ker gre za obetaven projekt, česa takega v takšni obliki ni v Sloveniji, je pa v podobnih oblikah v sosednjih državah.   Če se boste odločili in vložili v ta projekt pa vam ne bo žal! ",
    "user": "brenda"
  },
  {
    "message": "jaz sem za! ",
    "user": "radmannsdorf"
  },
  {
    "message": "Zakaj pa ne poskusiš na Kickstarterju? ",
    "user": "xxurban"
  },
  {
    "message": "Kdaj pa izvemo vec? ",
    "user": "hmm?"
  },
  {
    "message": "V 12h mesecih +300% al x3 Nism cist dobr razumu, ampak zihr je bols k na banki obresti. Za kaj se pa gre? ",
    "user": "xxxul"
  },
  {
    "message": "Projekt, ki v 12 mesecih potroji vložek, pa vseeno ne dobi investitorjev. Mogoče nekdo dela le račun brez krčmarja. ",
    "user": "Tilen"
  },
  {
    "message": "Jaz dam 3 EUR. Raje kot v bitcoin. ",
    "user": "Aston_11"
  },
  {
    "message": "Pst Tilen, ji bos zbil enthusiasm... Naj pove zakaj se gre, garant je dobr ce so bli Finci zainteresirani. ",
    "user": "xxxul"
  },
  {
    "message": " xxurban je 29. maj 2014 ob 16:55 izjavil:Zakaj pa ne poskusiš na Kickstarterju?  Predpostavljam, da zeli nekaj uvazat v slovenijo, kaj ti bo crowdfunding v takem primeru, ce slovencev vseh skupaj ne mores poimovat kot \"crowd\" ",
    "user": "hmm?"
  },
  {
    "message": "Absolutno premalo informacij. OP naj pove, kakšen vložek in garancije lahko zagotovi in bo verjetno lažje koga dobiti na svojo stran. Tako na lepe oči se ne da niti v NLB več dobiti. ",
    "user": "Tilen"
  },
  {
    "message": "Nlb da na lep priimek... ",
    "user": "hmm?"
  },
  {
    "message": " brenda je 29. maj 2014 ob 16:51 izjavil: Za projekt bi potrebovala približno 300.000 €, nato pa bi po 12ih mesecih že imeli potrojen vložek.    hahahaha... dobiček bo miljon v enmu letu, poklič zuckerberg-a mogoče mu je ostal kej drobiža od whatsapp-a ",
    "user": "anketar"
  },
  {
    "message": "Kickstarter oz indiegogo ti je še najbolša šansa... ",
    "user": "hojnikb"
  },
  {
    "message": "Da zbereš tak denar pa moraš nekaj več povedati, pa tudi kaj prikazati in to kar konkretno, nekateri toliko zaslužijo v celem življenju, eni pa nimajo niti za kruh...  Vsi bi radi zbiral denar za projekt \"kako najlažje do denarja\"   Pa s tem ne mislim biti nesramen ampak 300k je le 300k! ",
    "user": "Duncaneo"
  },
  {
    "message": "mah crowdfunding ni teorije pomoje za takšne stvari, kot je uvažanje neke storitve/produkta v Slovenijo, ki v tujini že obstaja... Pomeni, da bi te podprli le slovenci, ki si želijo do teh storitev/produktov lažji dostop kolko takšnih projektov si videl na kickstarterju? ",
    "user": "hmm?"
  },
  {
    "message": "pol pa hitro €12 investirat in kupit brenda.si domeno... ",
    "user": "Kaboom"
  },
  {
    "message": "Uf, tole je pa bolj donosno kot karkoli drugega na svetu. Pokliči kakega šejka bo investiral 10× toliko kot rabiš. ",
    "user": "mitja73"
  },
  {
    "message": "Kaj šejka, kontaktirat državni zbor in to direkt. Damo 3 miljarde če jih ven dobimo 9 naj pobere 2 idejni vodja. ",
    "user": "#000000"
  },
  {
    "message": "x3 v enem letu in iščem inestitorja že eno leto, kot je že en povedal, does not compute. Da iščeš pa 300k€ na forumu je pa tud sori smešno. To je velik denar celo za velike firme, sploh v teh časih. Če je res tako ziher prodat vse premoženje vse žlahte pa eno leto v hostlu živt, pol bo pa itak sralo se dnar in vse novo kupilo in zgradilo.. ",
    "user": "Machete"
  },
  {
    "message": "Jaz sem za!  Odlično. Super predstavitev.  Tule imaš 300k €, brez dvoma ti bo uspelo. Sporoči, ko mi boš hotela nakazat 1mio.   ",
    "user": "Roadkill"
  },
  {
    "message": "Ne spomnim se, da bi bila novica na Slo-Tech o novem slovenskem angelskem skladu, tako da kar tukaj prilagam link:  http://mladipodjetnik.si/novice-in-dogo... ",
    "user": "garamond"
  },
  {
    "message": " Aston_11 je 29. maj 2014 ob 17:07 izjavil:Jaz dam 3 EUR. Raje kot v bitcoin.    Lol bogi revež. Še brez treh evrov boš ostal bedak. ",
    "user": "qaqo"
  },
  {
    "message": "@sarcasm: on  Js ponujam pa obratno investicijo. Na Cipru imam 16 mio €, ki sem jih podedoval po smrti očeta, ki je imel 7 rudnikov bakra v Kongu. Ker sem trenutno brezposelen nimam denarja da bi plačal stroške bančne transakcije, ki znašajo 2%. Iščem nekoga da mi posodi 320.000€ nato si pa razdeliva 16 mio €.  @sarcasm: off ",
    "user": "alexa-lol"
  },
  {
    "message": "Brenda, a boš vsaj zaupala to ali boš izdelovala fizično stvar al gre za npr. kakšno programsko opremo. ",
    "user": "nightrage"
  },
  {
    "message": " Tilen je 29. maj 2014 ob 17:15 izjavil:Absolutno premalo informacij. OP naj pove, kakšen vložek in garancije lahko zagotovi in bo verjetno lažje koga dobiti na svojo stran. Tako na lepe oči se ne da niti v NLB več dobiti.   Točno tako, kake garancije na vložek ponujaš in s čim zagotavljaš vsaj vračilo vložka in ne nazadnje koliko svojega denarja vlagaš ??? Sam poznam ljudi, ki tudi tako investirajo, samo prva vprašanja, ki jih vsak postavi so pa že napisana.  Pa ne bi odgovorov v stilu jamčim z imenom, dobrim izdelkom.... to nobeden ne želi slišati..., lahko pa napišeš ima oče hišo za 1 mio eur in 1000% verjame v ta projekt, zato lahko jamči z to hišo poplačilo vložka ......... ",
    "user": "mat xxl"
  },
  {
    "message": " brenda je 29. maj 2014 ob 16:51 izjavil:Pozdravljeni!  Imam projekt in gre za nekaj popolnoma novega na slovenskem trgu, so sicer približki tega kar pripravljam in za kar rabim investitorja. Jaz se bom tega področja lotila na inovativen in moderen način.  Za projekt bi potrebovala približno 300.000 €, nato pa bi po 12ih mesecih že imeli potrojen vložek.  Investitorja iščem že kar nekaj časa, projekt pa pripravljam že več kot leto dni. V tem času sem se predvsem ukvarjala s stroški in jih znižala na minimum. Dogovarjala sem se že tudi z investitorji iz tujine, ampak niso ničesar dokončno potrdili, od tega pa je preteklo že tudi nekaj časa. Dogovarjala sem se tudi z eno od pomembnih podjetij na Finskem, kjer so mi povedali, da je projekt dobro sestavljen in obetaven, ampak da za enkrat ne nameravajo vlagati v Slovenijo, ker so bolj osredotočeni na druge vzhodne države.  Ustanoviti to podjetje si močno želim in zato vas prosim, da mi pomagate, ker gre za obetaven projekt, česa takega v takšni obliki ni v Sloveniji, je pa v podobnih oblikah v sosednjih državah.   Če se boste odločili in vložili v ta projekt pa vam ne bo žal!   Investitorje iz tujine si tudi fehtal-a po forumih med anonimneži? Tole tako smrdi po neresnosti, da je zrelo za izbris. ",
    "user": "blink"
  },
  {
    "message": "a ne vidite da je to spam? predvidevam da neki \"forex\" vložki, pri katerih se dejansko ne trguje. vložiš denar in vse popušiš. ",
    "user": "korenje3"
  },
  {
    "message": "OP: isci investitorje drugje. Forum temu ni namenjeno. ",
    "user": "zee"
  }
]