[
  {
    "message": "Kateri angleški frazem ima enak pomen kot: 1. Da ti ne bo krona z glave padla. 2. Pijača te bo spravila pod rušo ",
    "user": "Apfelsaft"
  },
  {
    "message": "Angleži nimajo ravno neposrednih prevodov teh izrazov (vsaj do zdej ga še nisem zasledil), odvisno od konteksta bi za prvega lahko bilo \"You're such a couch potato\". Kar načeloma pomeni, da cele dneve visiš na fotelju/sedežni/kavču kot žakelj krompirja in ne delaš nič produktivnega. Kot pravim, stvar konteksta, ker tud je drugače če ti nekdo reče\" Da ti ne bo krona z glave padla\" ko sediš na sedežni ali ko stojiš poleg nekoga, ki dela, pa od tebe pričakuje neko pomoč...  Za drugega pa je enostavno \"You'll drink yourself to death\". ",
    "user": "RejZoR"
  },
  {
    "message": "\"You're such a couch potato\" Kar načeloma pomeni, da cele dneve visiš na fotelju/sedežni/kavču kot žakelj krompirja in ne delaš nič produktivnega. Niti pod razno ne moreš uporabit te fraze namesto prve, pomena si sploh nista podobna! Če se izogibaš temu, da ti krona pade z glave, potem se obnašaš kot kralj/kraljica in daješ ostalim občutek, da zaradi svoje pomembnosti ne moreš narediti, kar ostali lahko. Recimo: \"daj, poberi ta papirček, saj ti ne bo krona padla z glave!\" rečeš nekomu, ki ignorira smeti, čeprav mu ne bi bilo treba.   Couch potato pa je izraz za nekoga, ki živi pretežno neaktivno, sedeče življenje.  Angleškega izraza za prvo ne najdem. Ta drug je komot \"the booze is gonna kill you\". ",
    "user": "sensei"
  },
  {
    "message": "Pomen besede KONTEKST je očitno folku na tem forumu neki povsem tujega, ker zaradi slednjega bentim nad skor vsakim petim postop. Zdej pa pejt nazaj brat kaj sem napisal.  Drugače pa išči v Googlu pod \"idiom\" oz \"idioms\" in z zgornjimi zvezami (oz njihovi razlagi prevedene v angleščino), mogoče boš kaj našel... ",
    "user": "RejZoR"
  },
  {
    "message": "RejZoR, zelo fajn prevod.  Mogoče bi se ga dalo še malenkost izboljšat, ker ima couch potato konotacijo poležavanja pred TV-jem in close to zero physical activity, zato se nekako pričakuje, da bo oseba, ki je couch potato malo bolj, hmmm, okrogla. Nekdo ki je preprosto len (in mu rečeš tisto o kroni in glavi) pa ni nujno tudi tak, ki poležava in dela nič. Npr., jaz sem len za pospravljanje posode ampak nikakor pa nisem couch potato. Mogoče bi se dalo kaj izboljšat na temo \"lazy bones\".  Drugače pa se mi zdi couch potato zelo zelo blizu. Res fajn. Fajn bi bilo poznat malo širši kontekst, Apfelsaft. Ko že govorimo o prevodih je zelo fajn prebrat še tale post. Sem ga zdajle na brzino poiskal ... in me je spet skoraj do solz nasmejal. http://www.mojster.si/?kaj=pisma&id=9 ",
    "user": "Bojan xxxx"
  },
  {
    "message": "Senseiu ni jasno, da lahko \"krona padla z glave\" uporabiš v navezi z drugimi besedami glede na kontekst in ne striktno in izključno samo kot je napisal avtor. Ker če na sedežni dan za dnem sediš kot kralj, to samo ponazoriš z omembo krone, ki bi znala pasti iz glave, če bi se premaknil. Ampak on ima v glavi zabito samo za neko opravilo, ki ga nekdo hoče izvesti takoj in rabi pomoč (poberi to, naredi ono).  Edino kar imajo angleži je \"Would you mind helping me... ?\" izgovorjeno s sarkastičnim tonom osebi, ki samo stoji poleg in ti ne pomaga samoiniciativno ampak mu moraš omenit, da skapira, da rabiš pomoč. ",
    "user": "RejZoR"
  },
  {
    "message": "Drugače pa se mi zdi couch potato zelo zelo blizu. Res fajn. Ne, niti blizu ni. Rejzor pa spet ponavlja napako: Ker če na sedežni dan za dnem sediš kot kralj, to samo ponazoriš z omembo krone, ki bi znala pasti iz glave, če bi se premaknil. V takem primeru lahko uporabiš obe frazi, in sicer: - Si couch potato, ker se ne premakneš iz kavča - Ker se ne premakneš iz kavča ti lahko nekdo reče, da če se pa premakneš, ti zna krona past z glave.  To je samo vzrok posledica uporabe. Nikakor ne moreš, če želiš uporabit slovensko frazo \"krona ti bo padla z glave\", uporabit couch potato. ",
    "user": "sensei"
  },
  {
    "message": "100% prevoda za takšne primere pač ni, v prevodu je pogosto kaj izgubljenega.  Meni se zdi couch potato OK, celo zelo OK. Bi ga uporabil, razen če iz nekega x razloga ne gre v širši kontekst (ki pa ga tukaj ne poznamo, ker ga Apfelsaft pač ni navedel).  Ja, zdaj se lahko preklamo o tem kaj v slovenščini \"da ti ne bo krona padla z glave\" prav zares pomeni. Jaz mislim, da je to sinonim za \"lenuh\". Velik del pomena \"lenuh\" je zaobsežen v \"couch potato\", se mi zdi.  Hmmmm. SSKJ v tem primeru pravi: zaradi tega ti ne bo krona z glave padla - se ne bo zmanjšal tvoj ugled. Ampak jaz \"da ti ne bo krona padla z glave\" ne uporabljam tako kot to pravi SSKJ. ",
    "user": "Bojan xxxx"
  },
  {
    "message": "Jaz mislim, da je to sinonim za \"lenuh\". Pa ni sinonim za lenuha, ampak označuje vzvišeno osebo, konkretno vzvišeno do določenega dejanja ali dela, za katerega sicer ni razloga, da ga ne bi opravil (razen, če imaš krono in bi ti ta padla iz glave). Je bližje temu, da ne gubiš dostojanstva kot pa lenarjenju.  SSKJ v tem primeru pravi: zaradi tega ti ne bo krona z glave padla - se ne bo zmanjšal tvoj ugled. Ampak jaz \"da ti ne bo krona padla z glave\" ne uporabljam tako kot to pravi SSKJ. Točno tako, govora je o ugledu, kaj si pa ti misliš je pa irelevantno, razen da izraz uporabljaš narobe in te tisti, ki ga sicer pravilno razumejo, čudno gledamo, ko ga uporabiš. ",
    "user": "sensei"
  },
  {
    "message": "lose face to not maintain your reputation and the respect of others The sales manager lost face with his customers when he continually promised items he couldn't deliver.   edit: menda je ta ta pravi  get off your high horse ",
    "user": "Timurlenk"
  },
  {
    "message": " Apfelsaft je 24. maj 2014 ob 20:11 izjavil:Kateri angleški frazem ima enak pomen kot: 1. Da ti ne bo krona z glave padla. 2. Pijača te bo spravila pod rušo   1. Get off your high horse. - ni idealen, morda obstaja še kaj boljšega, ampak se ga trenutno ne spomnim. 2. Drink yourself to death. - kot so že omenili drugi  Vidim, da me je Timurlenk prehitel :) ",
    "user": "sheeshkar"
  },
  {
    "message": "Sensei, kaj naj rečem. Prav imaš. Hitro brskanje po webu najde obe rabi:  \"Zato jima je bilo v čast, da sta lahko še sami naredili korak k še eni promociji tajske kulture, kulinarike in turizma. V treh besedah: ni jima padla krona z glave!\"  \"Nikomur ne bo krona z glave padla, če bo kako smet pobral. Lažje je to storiti, kot poklicat na komunalo, da leži plastenka zraven kante.\"  To drugo je sicer napisal nekdo, ki ima nick \"komunalc\" in sklepam, da ni ravno avtoriteta za rabo slovenskega jezika. :)  Ja, \"get off your high horse\" bo pravi za ta pomen \"da ti ne bo krona z glave padla\". ",
    "user": "Bojan xxxx"
  },
  {
    "message": " \"Nikomur ne bo krona z glave padla, če bo kako smet pobral. Lažje je to storiti, kot poklicat na komunalo, da leži plastenka zraven kante.\"  saj je tudi tukaj mišljeno, da se ti ne bo zmanjšal ugled, če boš kakšno smet probral ",
    "user": "Timurlenk"
  },
  {
    "message": "S tem da je skrb za okolje in čistoča nasploh splošno sprejeta vrednota jaz pobiranje smeti okoli smetnjaka ne bi povezoval z zmanjšanjem ugleda. Ampak, as you wish. ",
    "user": "Bojan xxxx"
  },
  {
    "message": "seveda je: folk je ponavadi preveč fin in potem se mu zdi nizkotno, da pobira smeti, ker pobiranje smeti je rezervirano za luzerje   kao, če se ne boš učil, boš pač ceste pometal ",
    "user": "Timurlenk"
  },
  {
    "message": " Bojan xxxx je 25. maj 2014 ob 11:33 izjavil:RejZoR, zelo fajn prevod.  Mogoče bi se ga dalo še malenkost izboljšat, ker ima couch potato konotacijo poležavanja pred TV-jem in close to zero physical activity, zato se nekako pričakuje, da bo oseba, ki je couch potato malo bolj, hmmm, okrogla. Nekdo ki je preprosto len (in mu rečeš tisto o kroni in glavi) pa ni nujno tudi tak, ki poležava in dela nič. Npr., jaz sem len za pospravljanje posode ampak nikakor pa nisem couch potato. Mogoče bi se dalo kaj izboljšat na temo \"lazy bones\".  Drugače pa se mi zdi couch potato zelo zelo blizu. Res fajn. Fajn bi bilo poznat malo širši kontekst, Apfelsaft. Ko že govorimo o prevodih je zelo fajn prebrat še tale post. Sem ga zdajle na brzino poiskal ... in me je spet skoraj do solz nasmejal. http://www.mojster.si/?kaj=pisma&id=9  Še ena ljubka cvetka: Original: \"... canine unit was included in the search...\" Prevod: \"... v iskanje je bila vključena enota K-9...\" Na CBS Reality, če se prav spomnim. ",
    "user": "Cervantes"
  },
  {
    "message": "Ne razumem čist OK, meni se zdi uredu.  Wikipedia: A police dog, often referred to as a \"K-9\" (which is a homophone of canine), is a dog that is trained specifically to assist police and other law-enforcement personnel in their work, such as searching for drugs and explosives, ",
    "user": "Bojan xxxx"
  },
  {
    "message": "Original: \"... canine unit was included in the search...\" Prevod: \"... v iskanje je bila vključena enota K-9...\" ??? Canine je izraz za psa, piše pa se tudi K-9, ker se tako izgovori. To ni nikakršna cvetka.  S tem da je skrb za okolje in čistoča nasploh splošno sprejeta vrednota jaz pobiranje smeti okoli smetnjaka ne bi povezoval z zmanjšanjem ugleda.  Še nedolgo nazaj se je folk nad poklicem smetarja dosti bolj \"zgražal\" kot danes. Pobiranje smeti je bilo rezervirano za smetarje in hohštaplerjem je krona padla z glave, če so pobral smeti namest smetarjev. Nekak tko. Gre za ugled, ki ga izgubiš, ko opraviš delo namesto smetarja. Jasno, da to ni res, ampak tako se ta izraz uporablja.  get off your high horse Tole smo iskal, hvala :) ",
    "user": "sensei"
  },
  {
    "message": "\"Get off your high horse\" ima dokaj agresiven ton \"da ti ne bo krona padla z glave\" pa ne ravno. In ravno od tega prizvoka je odvisno, kako bo prejemnik odreagiral na tvoje besede.  Če ne najdeš pomensko in čustveno skladnega idioma, je bolje, da ga ne uporabljaš. ",
    "user": "Mipe"
  },
  {
    "message": "Get off your high horse nima čisto nič bolj agresivnega tona kot naša verzija. ",
    "user": "sensei"
  },
  {
    "message": "Eden je ukaz, drugi ni. Primer zaključen. ",
    "user": "Mipe"
  },
  {
    "message": "Mipe, dober point, se strinjam. Predlagaj ustreznejši prevod. ",
    "user": "Bojan xxxx"
  },
  {
    "message": "Khmm, glejte ... Apfelsaft je prosil za pomoč. Lahko mu pomagate, ni pa treba flejmat, lol-at ... ker to človeku, ki se je javil s problemom čisto nič ne pomaga. OK, Mipe-jev predlog naj se uporabi idioma nasploh ogne v bistvu smatram za konstruktivnega in ne za rušenje.  Apfelstrudel, če hočeš da ti pomagamo boš moral malo več povedat o širšem kontekstu besedila. ",
    "user": "Bojan xxxx"
  },
  {
    "message": "Hm. Morda \"to eat humble pie\"; če je naslovljena na govornika, s tem izraža svoje ponižnost, kesanje za storjeno napak. Če pa je naslovljena na drugo osebo, je mišljena kot opomin, opozorilo pred ponižanjem, kar \"da ti ne bo krona padla z glave\" tudi pomeni.  Tako nekako. Samo en primer, ni ravno najboljši, ni pa tako agresiven kot \"get off high horse\". ",
    "user": "Mipe"
  },
  {
    "message": "Get off your high horse zavzame popolnoma enak pomen, kot pri nas, po domače, ne bod no hohštapler, oziroma manj po domače tole s padanjem krone iz glave. Če izraz ne zapopade pojma o ponižanju ali degradaciji dostojanstva z nekim dejanjem, potem ni ekvivalenten našemu \"da ti nau krona z glave padla\". Krona je namreč nekaj, kar nosijo kralji, kralji pa se ne pretegujejo, ker imajo zato druge.  Get off your high horse ni ukaz. Če te moti oblika, jo lahko formuliraš tudi kot predlog, npr. Why don't you get off your high horse for a moment?, ali celo skrajno vljudno Would you please get off your high horse?  Eat your humble pie nima niti ene povezave s tem, da se nekdo previsoko ceni za določeno dejanje in se uporablja izključno kot izraz kesanja, v smislu priznanja napake na način, ki ne vključuje izmikanja in relativizacije. Če se nek anglež dela finega, ti mu boš pa rekel \"Hey, eat your humble pie\", ne bo vedel kaj mu hočeš povedat. Če mu rečeš \"get off your high horse\", mu bo takoj jasno.  Ne piši neumnosti, ker vidiš, da ti nekdo celo verjame, kljub nazivu. ",
    "user": "sensei"
  },
  {
    "message": "\"da ti ne bo krona z glave padla\" in \"get off your high horse\" sta približno enako agresivna (seveda je agresivnost odvisna tudi od konteksta). Kot sem že rekel, \"get off your high horse\" ni idealen prevod, kar pa je pri idiomih vedno problem, ker so ponavadi odvisni od svojega kulturnega in lingvističnega okolja. Zelo redko dobiš pri idiomu povsem enak pomen v drugem jeziku. ",
    "user": "sheeshkar"
  },
  {
    "message": "Apfelstrudel, če hočeš da ti pomagamo boš moral malo več povedat o širšem kontekstu besedila. Popolnoma nič več mu ni treba povedat, ravno v tem je lepota Timurlenkovega predloga, ker točno zavzame naš pomen :) ",
    "user": "sensei"
  },
  {
    "message": " Bojan xxxx je 25. maj 2014 ob 13:08 izjavil:Ne razumem čist OK, meni se zdi uredu.  Wikipedia: A police dog, often referred to as a \"K-9\" (which is a homophone of canine), is a dog that is trained specifically to assist police and other law-enforcement personnel in their work, such as searching for drugs and explosives,  OK, se opravičujem. Me pa zanima, koliko slovenskih gledalcev (ki jim je prevod namenjen), to ve. ",
    "user": "Cervantes"
  },
  {
    "message": "Daj no, sensei, da ti ne bo padla krona z glave. Vse je odvisno od konteksta; če, recimo, tip prevaja slovensko lepopisje, potem bo očitno imel težave pri idiomih, ki so močno odvisni od kulturnega konteksta. Enako velja pri prevodih iz angleščine v slovenščino; tisti ki niso \"domači\" v angleščini, pač ne bodo razumeli mnogih idiomov.  Pač presodil sem, da ima visoko kljuse preveč agresiven prizvok, a to je seveda odvisno od konteksta. Če gre za konflikt, bo kar pravi izraz. Če pa ni konflikta, no, nič ne more izničiti agresivnega tona... celo \"could you get off your high horse please?\" je pasivno agresivno. Po drugi strani pa \"at this rate you're going to eat a humble pie\" ni tako agresivno - a v kontekstu najbrž ni preveč smiselno.  Mimogrede, glede krone:  \"Da ti ne bo padla krona z glave\" \"Saj ti ne bo padla krona z glave\"  Vsak lahko vidi veliko razliko med obema izjavama. Prva je opozorilo, druga pa je spodbuda. Velika razlika, kajne? To je zato, ker se spremeni čustveni pomen, namen.  Če bi moral jaz prevesti ta idiom... Khm, težka, kot že rečeno, je to močno odvisno od konteksta. Izvirno se je uporabljal z zmanjšanjem ugleda v mislih. To nima nič z visokim kljusetom, ker tu gre za prevzetnost.  Bo treba poiskati angleške idiome, ki se tičejo ugleda. Recimo, \"sully one's good name\", ni čisto pravi, ampak je že bliže kroni kot pa kljuse. ",
    "user": "Mipe"
  },
  {
    "message": "dajte, admini, brisat te mipetove poste  tip nima pojma, o čem govori, dios mio ",
    "user": "Timurlenk"
  },
  {
    "message": "Nisem ravno akademik, sem pa (ljubiteljski) pisatelj. Govorim iz izkušenj, za razliko od tebe in tvojega ponosa. ",
    "user": "Mipe"
  },
  {
    "message": "Vse je odvisno od konteksta OK, fraza je da ti ne bo krona z glave padla. Kontekst je vgrajen vanjo. Kontekst je (kot fraza določa) tak, da se nekdo obnaša kot, da ima krono na glavi, ti pa mu poveš, da je nima in da posledično lahko opusti vse navade, ki jih zdaj, zaradi \"krone\", ni mogel opravljati (ker bi mu sicer padla z glave). Ponavadi se torej uporablja, ko gre za prepogibanje (ker sicer ti težje pade z glave), ampak to nima več veze - gre zgolj za opis stanja/obnašanja določene osebe. Izražena lastnost posameznika, ki mu poveš to frazo, pa se da opisat na 1000 načinov, sestop s konja je pač še eden od njih. ",
    "user": "sensei"
  },
  {
    "message": "Sicer pa je to ena obskurna fraza, ki se le redko uporablja. Čemu bi si belili glavo z njo? ",
    "user": "Mipe"
  },
  {
    "message": "Ponavadi se torej uporablja, ko gre za prepogibanje No ja. Ko recimo nekdo, ki misli, da je glavni pri fuzbalu, dribla pred golom in izgubi žogo, mu rečeš, \"@&#&@, a bi ti krona z glave padla, če bi podal?\" ",
    "user": "Okapi"
  },
  {
    "message": "me res zanima, koliko oseb od leta 1848 je izreklo te besede ",
    "user": "Timurlenk"
  }
]