[
  {
    "message": "Pozdravljeni!  Iščem barvni laserski tiskalnik v vrednosti do nekje 200 EUR. Moji edini pogoji so sledeči: - rad bi imel wireless tiskanje - možnost printanja formata A3 - čim cenejše printanje (glavna prioriteta!)  Trenutno uporabljam večfunkcijsko napravo Canon MP640, ki dobesedno ''žre'' kartuše kot po spisku, ki so povrhu v kompletu preko 50 EUR.  Hvala za vse predloge!   p.s. Nisem omejen glede lokacije nakupa, vrste proizvajalca in podobnih fint  Kolega je na eBayu kupil za 140 EUR barvni laserski printer od Brotherja in je s paketom črnih in barvnih kartuš v vrednosti 70 EUR naredil preko 6000 strani, kar je okrog enega centa na stran. Iščem neko podobno ali boljšo rešitev. ",
    "user": "joker16_7"
  },
  {
    "message": "Brother HL 3140 je kar dobra opcija. V Sloveniji ga dobiš za slabih 200€, iz tujine že od 120€ dalje. Je pa to A4 printer. Za 200€ barvni Wifi A3 laserc, s čim cenejšim stroškom printanja mislim da ne obstaja. ",
    "user": "Tomson"
  },
  {
    "message": "Res je. Sem pravkar gledal trg in ga nisem našel takšnega, ki bi printal tudi A3, tako da se odpovedujem tej želji   Kaj pa praviš na tegale? http://www.brother-usa.com/Printer/Mode...  Cena je še en teden 200 dolarjev (cca 150 EUR). Piše, da ima 3 barvne in eno črno kartušo in da imajo kartuše izmeta nekje 2500 strani. A to pomeni, da bom s temi štirimi kartušami naredil 10000 strani? To bi potem zneslo ob skupni ceni vseh kartuš (cca 200 EUR) točno 2 centa na stran, kar je nekje logična številka. ",
    "user": "joker16_7"
  },
  {
    "message": " joker16_7 je 23. maj 2014 ob 22:45 izjavil:Cena je še en teden 200 dolarjev (cca 150 EUR). Piše, da ima 3 barvne in eno črno kartušo in da imajo kartuše izmeta nekje 2500 strani. A to pomeni, da bom s temi štirimi kartušami naredil 10000 strani? To bi potem zneslo ob skupni ceni vseh kartuš (cca 200 EUR) točno 2 centa na stran, kar je nekje logična številka.  Kar sanjaj. Kartuše printajo vse hkrati, ne pa vsaka posebej. Razen če bi printal strogo enobarvne strani. ",
    "user": "fosil"
  },
  {
    "message": "To ne vem, če bo držalo, ker če printer sprinta stran z nekaj besedami rumene barve še ni potrošil barve za celo stran, ali pač? Ne vem namreč kako se to šteje in obravnava.  Našel sem celoten originalni boben za tega Brotherja, in sicer piše da ima kapaciteto 25.000 strani. To znese 0,6 centa na stran + cena papirja. Kje sem zgrešil?  http://www.printink.si/boben-brother-dr...  Lahko prosim svetuje nekdo, ki ima kakšen barvni laserski printer v tem cenovnem razredu. Kakšne so izkušnje? ",
    "user": "joker16_7"
  },
  {
    "message": "2500 strani pomeni ponavadi pri 5% pokritosti. Se pravi, če printaš sliko porabiš krepko več kot 5% pokritosti na strani - seveda je to številka za 1 barvo. Primer, če bi printal samo eno barvo na A4 stran bi to pomenilo kot da si sprintal 20 strani pri 5%.  Pri bobnu pa je 25000 specifikacija za vsako barvo. Tako da teoretično tak boben prenese 10x toner z kapaciteto 2500 strani. Ponavadi pa imajo laserci kje tudi kak odpadni rezerovar za prah. ",
    "user": "OZZY"
  },
  {
    "message": "Aha, torej je teh 25.000 strani pri bobnu mišljeno s vsako kartušo posebej. Torej recimo, da vzameva, da printam enakomerno s vsemi kartušami (kar v realnosti bolj ali manj drži, z izjemo črne ki gre bistveno hitreje). To pomeni sledeče: 4 × 25000 × 0,05 = 5.000 strani (printanja slik)  Malo velika cifra mi deluje. Pač kolk razumem je fora da skuriš v bistvu realno 20 strani na en A4 list če printaš slike. Ko printaš tekst in grafe kjer pa gre zgolj za par barvnih črt pa skuriš dost manj barve.  Kakorkoli, moje delo obsega printanje kakšnih skript za faks, kjer je večino teksta, raznih grafov z nekaj barvnimi črtami, kakšne sheme in tu in tam kakšna manjša slikca. Če ocenim od oka lahko rečem 80% črno-belo in 20% barvno.  OZZY, imaš kakšne izkušnje iz prakse kolk tak boben zdrži? ",
    "user": "joker16_7"
  },
  {
    "message": "Še nekaj. Kako je možno, da se znotraj podjetja tako razlikujejo cene istega tiskalnika. Italija, Avstrija, Nemčija, Slovenija - od 370 pa do 460 EUR.  Grem na ameriško stran pa 200 dolarjev + free shipping. Spet mi nekaj smrdi?  ",
    "user": "joker16_7"
  },
  {
    "message": "Vsaka firma dobi različne popuste in ima različne marže. Tujina. Več kupijo nižja je cena. Poleg tega so včasih v ponudbi samo tiskalniki brez začetnih tonerjev, ki so ponavadi v paketu in je cena veliko nižja. Je treba dobro prebrat kaj dobiš.   Glede bobna. V tiskalniku maš 4 bobne. Za vsako barvo posebej. In vsak zdrži 25k strani pri določeni pokritosti. vse je odvisno kaj printaš. Če približno računaš da je slika velika 16*25 je to 400cm2. Če vzameš 5% je to 4x5cm2=20 cm2 na barvo. Po mojih izkušnjah če printam celostransko foto zdrži toner za 2500 strani cc 150-250 strani fotografij. Odvisno katera barva prevladuje.  Če printam tekst potem tak toner lahko zdrži več kot 2500 teksta. ",
    "user": "OZZY"
  },
  {
    "message": "Kakorkoli obrneš je tisk vsaj 5× cenejši od vsake kopirnice v LJ  Na uradni strani piše 2 centa na klasično stran in 15 centov za foto stran. Vrhunsko cena kakorkoli obrnemo.  Koliko cca se plača carina v primeru naročanja iz ZDA? http://www.brother-usa.com/Printer/Mode...  Tu me namreč pride printer 150 EUR + carina. Avstrija pa 400 EUR + poštnina: http://www.brother.at/g3.cfm/s_page/196...  p.s. Nikjer ne najdem ali je morda glede na tako veliko cenovno razliko v Austriji morda priložen set tonerjev. OZZY, si opazil kje ta podatek? ",
    "user": "joker16_7"
  },
  {
    "message": "Oj,  štrcune v avstriji: http://geizhals.at/brother-hl-4150cdn-a...  v EU: http://geizhals.at/eu/brother-hl-4150cd...  Pozab USA.... ",
    "user": "turbolenca"
  },
  {
    "message": "turbolenca: Bomba!  Pa se lahko človek zanese, da tole ni fejk glede na to, da je cena res ugodna?  ",
    "user": "joker16_7"
  },
  {
    "message": "Po moje ni nateq.....Pač boljše cene... ",
    "user": "turbolenca"
  },
  {
    "message": "Aja fantje toner in bobn sta lahko dve različni stvari. Tako da tistih 25k strani tiska ..... Imam Lexmarka ki ima ločen toner in bobn. Toner 2500 strani + na vsak deseti toner potrebno menjat še bobn ali po domače razvijalna enota. ",
    "user": "Gapi"
  },
  {
    "message": "turbolenca: Ja, verjetno pač naročajo direktno od proizvajalca ter po možnosti večje količine. Itak ma več firm ceno okrog 200 EUR, tako da je cena zgleda realna za spletni nakup.  Gapi: Tolk različnih informacij sem prebral ne netu, uradni strani Brother-ja in tejle temi, tako da mi je vedno manj jasno kako stvar deluje, kakšne so dejansko cene na barvno/črno-belo stran ipd. Vsekakor če piše na uradni strani, da je cena črno-bele kopije 2 centa na stran in barvne kopije 15 centov mi z uporabo fake kartuš ne sme cena priti preko te vrednosti. To je pa itak bistvo. Ker to kar stari klasični printerji delajo je kešovni absurd. Boljše da se vse printa po najdražjih kopirnicah kot pa doma. ",
    "user": "joker16_7"
  },
  {
    "message": "OK, da ne bo sam Brother, bom še jest dal en predlog: OKI.   OKIje sem srečeval tu in tam skozi leta (glede na to da delajo printerje že 50 let), nisem se pa nikoli spomnil, da bi jih sploh pogledal, ko sem kupoval nove printerje. Tle na forumu je nekdo dal predlog in od takrat naprej mi ni jasno, zakaj bi sploh kupoval kaj drugega :)  OKI uporablja LED namesto laserjev, kar ma par prednosti: - manj premikajočih delov (LEDice so fiksne) in s tem 3 leta garancije - manjša velikost pike in s tem načeloma boljša kvaliteta tiska - ravna pot papirja (lahko se tiska na neskončen ali debel papir)  Glede cene tiska pa, tacenejši model stane 120+DDV (ethernet, duplex), ima pa nekoliko dražje original tonerje (za 2200 strani - 3,5 centa na čb stran). Neoriginal tonerji so prima (ne opazim razlike tudi pri fotografijah), prideš pa na cca. 1 cent na stran.  Ta mal dražji model stane v akciji cca 220+DDV, ima pa črn toner za 7000 strani (ki stane približno enako kot tisti za 2200 strani), tako da si z original tonerjem na cca. 1,5 centa na stran. Z neoriginalnimi prideš seveda ustrezno nižje. ",
    "user": "darkolord"
  },
  {
    "message": "Saj kolko sem videl ima Brother večino laserjev na LED tehnologijo. Poleg tega, da so cenejši pa mi na prvi pogled deluje, da majo tudi cenejše tiskanje. Pri Brotherju me moti samo to, da je samo eno leto garancije  ",
    "user": "joker16_7"
  }
]