[
  {
    "message": "Zanima me če je limit koliko € lahko dvigneš največ na bankomatu v enem kosu ali je limit samo na kartici? ",
    "user": "kodsiti1"
  },
  {
    "message": "limit je samo na kartici oz kolkr dnarja je v bankomatu kolko maš ta limit pa boš sam vedel oz tvoja banka ",
    "user": "vorantz"
  },
  {
    "message": "limit je samo na kartici oz kolkr dnarja je v bankomatu   Kolkor jst vem je limit na bankomatu. Mislm, da ti več kot 500 EUR ne pusti dvignt. Za večje denarje morš jit na banko dvignit dnar. ",
    "user": "eric_cartman"
  },
  {
    "message": "Na SKB je dnevni limit dviga na bankomatu. Lahko dvigneš vse naenkrat ali postopoma. Ob polnoči se limit resetira. Ne spomnim se koliko je privzet, lahko ga pa povečaš. ",
    "user": "reeves"
  },
  {
    "message": "Živijo,  višina dnevnega limita dviga gotovine na bankomatu je odvisna od tipa računa (produkta), ki ga imaš, npr. osnovni račun, klasični račun, študentski račun, zlati račun.   Če so bankomati offline, potem imajo nek svoj limit. Ko so spet online, se syncajo... Tko da pazi :) ",
    "user": "Apple"
  },
  {
    "message": "Pri plačilu z kartico je limit tvoje stanje na računu, pri dvigu na bankomatu pa je običajno dnevni limit, ki se, kot so že povedali resetira ob polnoči. Limit dnevnega dviga na bankomatu lahko spremeniš z vlogo v svoji poslovalnici, seveda ti bo banka to tudi zaračunala v enkratnem znesku (pač nekaj evrov, pozanimaj se).  Običajno je višina dnevnega limita dviga navedena na izpisku, ki ga dobiš vsak mesec, je pa seveda odvisno od banke ali ima naveden podatek na izpisku. ",
    "user": "UNIVERZUM"
  },
  {
    "message": "za večji limit se lahko tudi zmeniš z banko. tam pogledajo tvoje redne prihodke ipd... ",
    "user": "korenje3"
  },
  {
    "message": "Celjska banka normalni račun - 400€ na dan. ",
    "user": "BorutK-73"
  },
  {
    "message": "nlb omejen na 400 ali 450€ ",
    "user": "borut_p"
  },
  {
    "message": " UNIVERZUM je 9. jun 2014 ob 19:58 izjavil:Pri plačilu z kartico je limit tvoje stanje na računu, pri dvigu na bankomatu pa je običajno dnevni limit, ki se, kot so že povedali resetira ob polnoči. Limit dnevnega dviga na bankomatu lahko spremeniš z vlogo v svoji poslovalnici, seveda ti bo banka to tudi zaračunala v enkratnem znesku (pač nekaj evrov, pozanimaj se).  Običajno je višina dnevnega limita dviga navedena na izpisku, ki ga dobiš vsak mesec, je pa seveda odvisno od banke ali ima naveden podatek na izpisku.   Verjetno je odvisno od banke. Pred leti sem zelel placati nekaj cez jurja in ni slo. Potem sem se na svoji banki pozanimal in je bilo receno, da je nastavljen limit (se pa zdej ne spomnem ali sem bil se na NLB ali ne). ",
    "user": "kixs"
  },
  {
    "message": "Limit je nastavljen tako za dvig kot za plačilo s kartico.  NKBM ima za študenstki račun 200/80 prednastavljeno, za navadni pa mislim da je 200/120. Lahko pa te limite po želji spremeniš.  limit bankomata je pa odvisen od denarja, ki ga ima v sebi. Včasih se zgodi da mu zmanjkuje denarja pa ti ne pusti dvignit več kot 50€ naenkrat, drugič se zgodi da mu zmanjka bankovcev po 10 pa ti ne pusti dvignit 70€ recimo. ",
    "user": "šernk"
  },
  {
    "message": " borut_p je 9. jun 2014 ob 22:22 izjavil:nlb omejen na 400 ali 450€   Običajno je pri NLB omejitev višina sredstev na računu - mislim da ima limit dviga samo študentski račun (oz. tisti za otroke...) ",
    "user": "ToniT"
  },
  {
    "message": "kaj pa gorenjska banka? ",
    "user": "Isotropic"
  },
  {
    "message": "Me pa res zanima, kdaj pa še rabiš enormne količine gotovine, če ni ravno za mamile ali pa plačilo umora? POS terminali so na vsakem vogalu, denar pa kar z mobilcem nakažeš. Meni znese z 20€ max v denarnici preživeti cel teden. Za ostalo je pa plastika. ",
    "user": "Malajlo"
  },
  {
    "message": "Malajlo: že plačilo običajne malice je dosti bolj praktično z gotovino. Pustim denar na mizi in grem. Če pa plačam s kartico, se moram pa pri blagajni v vrsto postavit. ",
    "user": "marvin42"
  },
  {
    "message": "Na banki se dogovoriš za dnevni limit. To je limit denarja ki ga je mogoče pokurit v enem dnevu. Neglede na način porabe. (bankomat, kartično poslovanje). Toliko denarja lahko tudi dvigneš na bankomatu. Če dvigneš dnevni limit ta dan s kartico ne boš mogel več plačevati. Če pokuriš dnevni limit s kartičnim poslovanjem, ti bankomat isti dan ne bo dal denarja. Oziroma ti bo dal toliko, kolikor je do dnevnega limita ostalo. ",
    "user": "Kac"
  },
  {
    "message": "Pri NLB je tako: lahko dvigneš toliko denarja, kolikor ti dopušča tip računa, ki ga imaš, in sicer: - osnovni (mislim, da) 200 € - študentski 200 €/dan (morda 300€). - klasični 300 €/dan - zlati 700 €/dan - platinasti (nekaj tisoč €/dan).  Bojda se da nastaviti tudi dnevni limit V OKVIRU obstoječega limita/razpoložljivih sredstev na osebnem računu. ",
    "user": "branc"
  },
  {
    "message": " Malajlo je 10. jun 2014 ob 07:20 izjavil:Me pa res zanima, kdaj pa še rabiš enormne količine gotovine, če ni ravno za mamile ali pa plačilo umora? POS terminali so na vsakem vogalu, denar pa kar z mobilcem nakažeš. Meni znese z 20€ max v denarnici preživeti cel teden. Za ostalo je pa plastika.   Kartice so facebook za denar. Ko bo prišlo do kakega izpada mreže bankomatov ali interneta, boš imel pa veliko zabave za tistih 20€ v denarnici. ",
    "user": "Furbo"
  },
  {
    "message": "Vse piše na strani bank. NLB klasični račun je do 450 EUR dnevno. ",
    "user": "Ajrina"
  },
  {
    "message": " Ajrina je 10. jun 2014 ob 09:50 izjavil:Vse piše na strani bank. NLB klasični račun je do 450 EUR dnevno.    Res je.  http://www.nlb.si/klasicni-racun ",
    "user": "branc"
  },
  {
    "message": "na mojem klasičnem računu imam 300€ limita. Razpoložljivo stanje: 140.381,30 EUR Zadržana sredstva: 5,90 EUR Znesek limita: 300,00 EUR Datum poteka limita: Ni podatka ",
    "user": "korenje3"
  },
  {
    "message": "odvisno od banke in bankomata... Na visa electron Abanka sem si nastavil dnevni limit na 2000 za bankomat.. (braz kakšnih dokazil o dohodkih...) Sevda pa še nisem našel bankomata, ki bi hitel izplačati 2000EUR :) ",
    "user": "de199"
  },
  {
    "message": " korenje3 je 10. jun 2014 ob 17:23 izjavil:na mojem klasičnem računu imam 300€ limita. Razpoložljivo stanje: 140.381,30 EUR Zadržana sredstva: 5,90 EUR Znesek limita: 300,00 EUR Datum poteka limita: Ni podatka   Nice   Sicer pa tebi kaze koliko imas dovoljenega limita v minus. Tu pa je govora o dnevnem limitu pri dvigovanju gotovine iz bankomata. ",
    "user": "kixs"
  },
  {
    "message": "Pri NLB imam privzeto 700€/dan. Če želim, lahko brez problemov znižam ta znesek, oz. zvišam po dogovoru z banko. ",
    "user": "mcgeek"
  },
  {
    "message": "Ja recimo če ima kartica limit 2500€ pa verjetno iz bankomata vseeno nemoraš kar 2500e dvignit..... je neka omejitev verjetno tudi na bankomatu ",
    "user": "kodsiti1"
  },
  {
    "message": "Limit dnevnega dviga na bankomatu je ločen od vseh ostalih limitov na računu ali kartici in je stvar pogodbe oz. dogovora z banko. ",
    "user": "mcgeek"
  },
  {
    "message": "Bankomati imajo tudi en fizični limit, koliko bankovcev lahko spravi v režo brez zatikanja. Tukej ne pomaga noben dnevni limit in ostali dogovori z banko. ",
    "user": "bzp"
  },
  {
    "message": " bzp je 13. jun 2014 ob 08:18 izjavil:Bankomati imajo tudi en fizični limit, koliko bankovcev lahko spravi v režo brez zatikanja. Tukej ne pomaga noben dnevni limit in ostali dogovori z banko.  Potem pa pač večkrat dvigneš denar na istem bankomatu.... ",
    "user": "ToniT"
  },
  {
    "message": "Se o teh limitih na bankomatih pogovarjamo, kot da vsak dviguje ne vem kaksne zneske. Ne vem, ce sem kdaj dvignil vec kot 320€. V 99% pa 10 ali 20€. ",
    "user": "kixs"
  },
  {
    "message": " kixs je 13. jun 2014 ob 09:25 izjavil:Se o teh limitih na bankomatih pogovarjamo, kot da vsak dviguje ne vem kaksne zneske. Ne vem, ce sem kdaj dvignil vec kot 320€. V 99% pa 10 ali 20€.  Jaz pa recimo ne vem, ce sem v zivljenju ze kdaj dvignil samo 10 ali 20€ (no res je, da tudi 300€+ sila redko), niti ne vidim razloga zakaj bi. ",
    "user": "Smurf"
  },
  {
    "message": "Vecinoma placujem vse s placilno kartico. Gotovine imam zato le minimum. ",
    "user": "kixs"
  },
  {
    "message": "Limit na bankomatu je za moj račun omejen z dnevnim limitom. Oziroma dnevni limit minus dnevna podaba s kartico. Pride dan ko je treba na banko če imaš dnevni limit 300€. ",
    "user": "Kac"
  },
  {
    "message": "Res, zakaj bi rabil več kot 100 EUR gotovine, razen za mamile? Ampak prav nikoli se mi ni zgodilo, da sem bil primoran plačati z gotovino take obscene zneske. Sicer pa, če izgubiš/ti ukradejo denarnico, si s karticami bolj malo pomaga (ker jih lahko takoj blokiraš, preden zmikavt uspe do eBaya), tistih 300+ EUR gotovine pa lahko takoj pozabiš. Grem raje večkrat na bankomat. Da me lahko organi pregona tako lažje najdejo, me ne skrbi. Zaenkrat  ",
    "user": "Malajlo"
  },
  {
    "message": "Na pbs dijaškem mam trenutno 120€ se mi zdi, drugače pa mislim, da lahko dobim max 300€/24ur  Malajlo je 13. jun 2014 ob 10:38 izjavil:Res, zakaj bi rabil več kot 100 EUR gotovine, razen za mamile? Ampak prav nikoli se mi ni zgodilo, da sem bil primoran plačati z gotovino take obscene zneske. Sicer pa, če izgubiš/ti ukradejo denarnico, si s karticami bolj malo pomaga (ker jih lahko takoj blokiraš, preden zmikavt uspe do eBaya), tistih 300+ EUR gotovine pa lahko takoj pozabiš. Grem raje večkrat na bankomat. Da me lahko organi pregona tako lažje najdejo, me ne skrbi. Zaenkrat     Kaj boš z maestrom na ebayu??  kolk vem ni podpore ",
    "user": "lonewolf_"
  },
  {
    "message": "Mnja, imam nekaj kreditnih kartic, te prav lepo delajo na internetih. Se ne spomnim, da bi CVV kodo spraskal. ",
    "user": "Malajlo"
  },
  {
    "message": "Koliko gotovine lahko dnevno dvigne upokojenec na gorenjski banki? ",
    "user": "Luk as"
  },
  {
    "message": "Vprašaj na banko za konkreten primer. Mislim pa, da imajo 250 Eur dviga in 250 Eur nakupa na dan kot standardno omejitev. ",
    "user": "ToniT"
  },
  {
    "message": "Na spletni strani ne najdem podatka. Za nekatere druge banke sem našel, da je 150. Za mamo bom moral it dvignit denar, ker pa to nikdar ni uporabljala, nobeden ne ve koliko je. Smo komaj našli pin. ",
    "user": "Luk as"
  },
  {
    "message": "https://www.gbkr.si/osebne-finance/oseb...  https://www.gbkr.si/osebne-finance/oseb... ",
    "user": "ToniT"
  },
  {
    "message": "Hvala. Piše za gorenjsko banko do 250€. Čeprav ne vem koliko som to ažurni podatki, ker tudi za klasični osebni račun piše 250 pa je 500. No kakorkoli 250 je skoraj da sigurno, če ne bomo pa šli dvakrat ali večkrat. ",
    "user": "Luk as"
  },
  {
    "message": "A sploh še kdo sprejema gotovino? Večina hoče kartice ali plačilo po predračunu, samo da se izognejo gotovini, ki je lahko okužena. ",
    "user": "WizzardOfOZ"
  },
  {
    "message": "Ja, ne vem, kako jemljejo gotovino v trgovinah, verjetno še. Je pa brezstična kartica veliko bolj covid-safe, sploh, če je znesek do 25 eur (oz. do brezstičnih omejitev). Špecerije itak ne plačujem z gotovino... Predračun je tudi ok. ",
    "user": "showsover"
  },
  {
    "message": "Če kupuješ od lokalnega kmeta je kartica nogo. Isto na tržnici. ",
    "user": "Šimpanz"
  },
  {
    "message": "Seveda gre. Ga po vprašaš po TRRju in izpolniš UPN na telefonu. Hvala. Piše za gorenjsko banko do 250€. Čeprav ne vem koliko som to ažurni podatki, ker tudi za klasični osebni račun piše 250 pa je 500. No kakorkoli 250 je skoraj da sigurno, če ne bomo pa šli dvakrat ali večkrat.  Pokliči, saj ne grizejo.   Jaz sem imel recimo limit plačila nastavljen na neomejeno, limit dviga pa na nekaj tisoč eur. ",
    "user": "louser"
  },
  {
    "message": "Jaz sem pri banki koper, pa je bilo neko obvestilo, da so povečali koliko lahko dvigneš v teh dneh. ",
    "user": "Furbo"
  },
  {
    "message": " eric_cartman je 9. jun 2014 ob 18:54 izjavil:  Kolkor jst vem je limit na bankomatu. Mislm, da ti več kot 500 EUR ne pusti dvignt. Za večje denarje morš jit na banko dvignit dnar.   Ni res. Nikakor. Če se dogovoriš z banko za recimo 1000 EUR, lahko zlahka toliko dviguješ naenkrat. Preverjeno na vsaj na dveh bankah (Sberbank in DH) ",
    "user": "ginekk"
  },
  {
    "message": "Na vsaki banki se dogovoriš koliko boš imel limit dviga na bankomatu. V osnovni verziji mislim da imajo upokojenci nekje 150 do 250€ dviga, zaposleni pa okoli 450€ dviga, potem se pa ti dogovoriš, če hočeš to povišat. ",
    "user": "WizzardOfOZ"
  },
  {
    "message": "Kot sem že zgoraj napisal je za klasičen račun na GB začetni limit za dvig na bankomatu 500€(prej 250). Pa če bi dobro prebrali se gre za starejšo osebo, ki ni vajena kartic oziroma jih do sedaj sploh ni uporabljala. Kar je najnujnejše ji itak mi nabavimo, toda starejši so navajeni na gotovino in jo hoče imet nekaj doma. Gotovino pa sprejemajo in jo tudi morajo v vseh prodajalnah. Je pa itak isto sranje. Tudi preko kartic lahko dobiš virus tako da je to, kako kdo plačuje čist brez veze. ",
    "user": "Luk as"
  },
  {
    "message": " Luk as je 30. mar 2020 ob 09:24 izjavil:Koliko gotovine lahko dnevno dvigne upokojenec na gorenjski banki?   Kaj pravijo na banki? ",
    "user": "FireSnake"
  },
  {
    "message": " FireSnake je 30. mar 2020 ob 12:08 izjavil:Luk as je 30. mar 2020 ob 09:24 izjavil:Koliko gotovine lahko dnevno dvigne upokojenec na gorenjski banki?   Kaj pravijo na banki?  500€ ",
    "user": "Luk as"
  }
]