[
  {
    "message": "Torej, v LibreOffice (predvsem Writer) imam težave z 'mrtvimi tipkami' (za naglaševanje in podobno). Ko se program zažene, dela vse lepo in prav, kakor hitro pa okno izgubi fokus, mrtve tipke nehajo delati in naglaševanje postane nemogoče. Tukaj velja omeniti, da mrtve tipke še vedno delujejo dobesedno v vsakem drugem programu.  Internet za to težavo ponuja več \"rešitev,\" ki to niso:  1. sudo apt-get uninstall libreoffice-kde — Težave to ne reši: mrtve tipke še vedno ne delujejo (lahko bi rekli, da so prav zares mrtve). Spremeni se le vmesnik: iz nečesa, kar vsaj upošteva mojo sistemsko barvno shemo v oni Javin privzeti Nimbus, ki se za sistemske barve pač ne zmeni. Imel sem en problem, sedaj imam dva.  2. sudo apt-get install libreoffice-gnome (ampak še vedno brez libreoffice-kde) — To težavo z mrtvimi tipkami bolj kot ne reši: črke lahko naglašujem ne glede na to, koliko drugih oken se dotakne kazalec moje miške. Seveda pa te teme ne bi bilo, če se tudi tu ne bi pojavila nova težava. Manjka namreč menijska vrstica — očitno nekdo ne mara 'gumb v naslovni vrstici' sloga menijske vrstice. (Ob tej nastavitvi večji del programov, pa tudi če so GTK, menijsko vrstico zapakira v en ličen knof v naslovni vrstici. Nekateri programi nekaj jamrajo in menijsko vrstico kljub temu obdržijo. In potem je tu LibreOffice, ki je kot oni otrok, ki razbije kako stvar samo zato, da je ti ne bi mogel imeti. Normalen slog menijske vrstice ni sprejemljiv 'workaround').    Libreoffice potem dela probleme še pri uporabi miškinega koleščka: ko začnem vrteti kolešček, začne Writer scrollati po straneh. Ko neham vrteti kolešček, pa ima Writer tako zoprno navado, da nadaljuje s scrollanjem tudi še kakšno minuto po tem, ko sem nehal vrteti kolešček. To je bolj ali manj nesprejemljivo obnašanje. Scrollanje s scrollbarom je mogoče in dela skorajda brez težav: edina težava je to, da moram uporabljati scrollbar kot kakšen prastar dementen podložnik iz časov, preden je bil izumljen (miškin) kolešček. ",
    "user": "Tamius Han"
  },
  {
    "message": "za začetek lahko probaš z novim userjem (poglej v sistemskih nastavitvah, kjer lahko kreiraš nov račun za prijavo).  potem lahko odstraniš libreoffice in ga ponovno namestiš  sudo apt-get remove --purge libreoffice*\nsudo apt-get autoremove\n  zadnjo verzijo dobiš na https://sl.libreoffice.org/ in poženeš  sudo dpkg -i *.deb  ali preko software centra oziroma  sudo apt-get install libreoffice  potem ti ostane še menjava distribucije (prej lahko testiraš z live usb/dvd), če ti vse dela kot pričakuješ in pa navodila: http://userbase.kde.org/ComposeKey ",
    "user": "b3D_950"
  }
]