[
  {
    "message": "Zadnje čase se mi pojavlja, da vsakič, ko prižgem avto in s tem tudi klimo, da začne smrdeti. Baje so to zapacani filtri ali je kaj drugega?  Zato me zanima, če ima kdo kakšne dobre izkušnje s kakšnim servisom glede klime na relaciji Kranj-Ljubljana? Oz. če ima kdo kakšne izkušnje z raznimi kuponko varjanta, kjer te pride 15€ filanje klime http://www.kuponlandia.com/ponudba-praz...  Ni mi problem dati par evrov več za dobro narejeno storitev, vseeno pa nebi preplačeval.  LP ",
    "user": "TehDucky"
  },
  {
    "message": "Zivjo  Tudi mene zanima to \"smrdenje\" klime :) Js sem jo napolnil preko kuponkota za 20e...ampak mas samo 100g plina dzabe ostalo se doplaca. ",
    "user": "b00mer"
  },
  {
    "message": "Filtre se menja, rebra prešprica z dezinfekcijskim sprejom. Za drugič pa si zapomnite, da je potrebno preden avto ugasneš, segret in posušit rebra, da se ne začnejo organizmi gojit!. Minuto pred ciljem preprosto ugasneš klimo in pustiš laufat ventilator dokler ne začne ven pihat neohlajen zrak. ",
    "user": "Magic1"
  },
  {
    "message": "Hvala za nasvet, sem že slišal za to da prej ugasneš, žal se redkokdaj spomnim na to. Sicer sam rajši prakticiram odprta okna, samo boljša polovica ne pusti vedno, ko je zraven =) ",
    "user": "TehDucky"
  },
  {
    "message": "Kabinski filter se menja tako kot filter zraka na 2 leti. Pride pa 10-15€ + menjava, ki jo lahko opraviš sam če nimaš 2 levih rok.  ali je pod zaščitno plastiko pod brisalci (ni potrebe po podiranju brisalcev ponavadi) ali pa je v kabini pred sopotnikom pod predalom nekje.  če to ne pomaga pol pa kemija, s katero pa nimam izkušenj smo bili ob nakupu rabljenega blizu temu ampak nam ga je uspelo razdišat v roku enega leta. ",
    "user": "šernk"
  },
  {
    "message": " TehDucky je 12. jun 2014 ob 12:14 izjavil:Zadnje čase se mi pojavlja, da vsakič, ko prižgem avto in s tem tudi klimo, da začne smrdeti. Baje so to zapacani filtri ali je kaj drugega?  Daj 30 EUR in zamenjaj filtre.  Ziher so polni svinjarije in vlažni. Drugače ne bi smrdelo.  In malo razmisli kdaj si jih zadnjič menjal ... ",
    "user": "Invictus"
  },
  {
    "message": "Pri meni je pomagalo, da sem zamenjal mikrofilter(filter, ki je v kabini). ",
    "user": "eales"
  },
  {
    "message": "Koliko je star avto? Na 4 leta je priporočljivo menjati tudi sušilni filter klime. Ta filter vleče nase vlago iz sistema klime. Drugače pa menjava kabinskega filtra pa bi moralo biti bolje. ",
    "user": "jakan123"
  },
  {
    "message": " TehDucky je 12. jun 2014 ob 12:14 izjavil:Zadnje čase se mi pojavlja, da vsakič, ko prižgem avto in s tem tudi klimo, da začne smrdeti. Baje so to zapacani filtri ali je kaj drugega?  Zato me zanima, če ima kdo kakšne dobre izkušnje s kakšnim servisom glede klime na relaciji Kranj-Ljubljana? Oz. če ima kdo kakšne izkušnje z raznimi kuponko varjanta, kjer te pride 15€ filanje klime http://www.kuponlandia.com/ponudba-praz...  Ni mi problem dati par evrov več za dobro narejeno storitev, vseeno pa nebi preplačeval.  LP  Alert: Gorenjc detected. Pojdi na Amzs. ",
    "user": "s6c-gEL"
  },
  {
    "message": " jakan123 je 12. jun 2014 ob 12:45 izjavil:Koliko je star avto? Na 4 leta je priporočljivo menjati tudi sušilni filter klime. Ta filter vleče nase vlago iz sistema klime. Drugače pa menjava kabinskega filtra pa bi moralo biti bolje. Ne sušilni filter sistema klime ne kabinski filter nimata veze s smrdenjem klime. Prvi je hermetično zaprt in je namenjen sušenju/filtriranju hladilnega plina. Kabinski zračni filter pa je vedno popolnoma suh, saj se nahaja pred evaporatorem in ventilatorjem, takoj za vstopom zraka v avto.  Smrdi, ker se zaredijo bakterije na samem vlažnem evaporatorju in zračnih kanalih od evaporatorja do rež na armaturki. Preventivno pomaga izklop klime in samo vrtenje ventilatorja preden prideš na cilj (in to ne 1 min, vsaj 10-15min da se rebra posušijo). Če pa že smrdi, je edina rešitev kemično čiščenje hladilnih reber (pena iz spreja itd). Filanje klime ne pomaga glede smrdenja nič. ",
    "user": "energetik"
  },
  {
    "message": "http://www.beja.si/ pod šmarno goro dragi so, ampak nardijo tako kot je treba. ",
    "user": "radmannsdorf"
  },
  {
    "message": " s6c-gEL je 12. jun 2014 ob 13:01 izjavil: Alert: Gorenjc detected. Pojdi na Amzs.   Sem gorenjc, nimam še svojega dohodka, tako da je fajn biti bolj šparoven kot potraten.  Avto imam 1 leto, takoj ob nakupu sem opravil mali servis, to pa je tudi to. Avto je star 7 let.  Bom poklical na BEJA. ",
    "user": "TehDucky"
  },
  {
    "message": "Če pa že smrdi, je edina rešitev kemično čiščenje hladilnih reber (pena iz spreja itd). Tole. Lahko narediš sam, pa še poceni je. Kupiš peno v spraju (dobiš povsod kjer prodajajo avtomobilske reči, pa še kakšen Leclerc), potem pa samo pošpricaš na debelo zračni kanal, ventilator, hladilna rebra, pri prižgani klimi. 20 minut dela, če veš kaj moraš sneti, da prideš zraven. ",
    "user": "nekikr"
  },
  {
    "message": " nekikr je 12. jun 2014 ob 13:24 izjavil:Če pa že smrdi, je edina rešitev kemično čiščenje hladilnih reber (pena iz spreja itd). Tole. Lahko narediš sam, pa še poceni je. Kupiš peno v spraju (dobiš povsod kjer prodajajo avtomobilske reči, pa še kakšen Leclerc), potem pa samo pošpricaš na debelo zračni kanal, ventilator, hladilna rebra, pri prižgani klimi. 20 minut dela, če veš kaj moraš sneti, da prideš zraven. Edino kar je zoprno je, da je evaporator težko dostopen. Moj je nekje 30cm za ventilatorjem in težko bi prišel zraven da bi našprical rebra s peno. Čeprav mislim, da imajo ena čistila namontirane dolge cevke in jih kar porineš skozi. Jaz npr. samo odprem predal v armaturki, vzamem ven filter in imam pred sabo komplet ventilator. ",
    "user": "energetik"
  },
  {
    "message": "Smrad iz klime je pa zato, ker NE ZNATE UPORABLJAT klime!  Moje se mi je že enkrat smejala, češ da sam js luftam klimo preden ugasnem avto.... Ko je zasmrdelo se je že pritoževala...  Une pene in spreji pomagajo samo za par dni mimgrede. Ultrazvočno čiščenje pa dlje. ",
    "user": "stara mama"
  },
  {
    "message": "Ne vem zakaj v program (če imaš avtomatsko klimo) ne dodajo tega 5-10 minut načina, da se kanali posušijo. ",
    "user": "s6c-gEL"
  },
  {
    "message": " stara mama je 12. jun 2014 ob 14:10 izjavil:Smrad iz klime je pa zato, ker NE ZNATE UPORABLJAT klime!  Moje se mi je že enkrat smejala, češ da sam js luftam klimo preden ugasnem avto.... Ko je zasmrdelo se je že pritoževala...  Une pene in spreji pomagajo samo za par dni mimgrede. Ultrazvočno čiščenje pa dlje.  Jaz se ti še zdaj smejem.  Klima mora biti na voljo tisto sekundo ko jo rabiš in se ugasnit tisto sekundo ko je ne rabiš več. Če poleti laufa pol leta v eno, pač laufa pol leta v eno. Ko prižgeš avto se prižge, ko ga ugasneš se ugasne.   Je pa seveda potrebno redno vzdrževanje (filtri,...) kot so predpisani in če ni nekih starih jajc pred bajto ne sme biti nobenega vonja, sprejev, dela, ugašanja,luftanja... ",
    "user": "M-XXXX"
  },
  {
    "message": " stara mama je 12. jun 2014 ob 14:10 izjavil:js luftam klimo preden ugasnem avto....   kaj pa to pomeni da luftaš klimo? ",
    "user": "radmannsdorf"
  },
  {
    "message": " M-XXXX je 12. jun 2014 ob 14:28 izjavil:Jaz se ti še zdaj smejem.  Klima mora biti na voljo tisto sekundo ko jo rabiš in se ugasnit tisto sekundo ko je ne rabiš več. Če poleti laufa pol leta v eno, pač laufa pol leta v eno. Ko prižgeš avto se prižge, ko ga ugasneš se ugasne.   Je pa seveda potrebno redno vzdrževanje (filtri,...) kot so predpisani in če ni nekih starih jajc pred bajto ne sme biti nobenega vonja, sprejev, dela, ugašanja,luftanja... Ja seveda. Lahko imaš še tako vzdrževano klimo, pa se ti bodo zaredile bakterije brez luftanja. Pomisli, kaj se zgodi na mokrih hladilnih rebrih, ko avto ugasneš in pustiš na soncu pri +35°C par dni. Idealno gojišče za bakterije/plesni/gobice. Te pa so vedno prisotne v zraku.   s6c-gEL je 12. jun 2014 ob 14:17 izjavil:Ne vem zakaj v program (če imaš avtomatsko klimo) ne dodajo tega 5-10 minut načina, da se kanali posušijo. Nimam pojma, bi bilo povsem enostavno. Ko bi ugasnil avto bi klima še 15min delala na FAN mode in to je to. Če imaš bajto, je to enostavno. Se pripelješ domov s klimo, ugasneš avto, nato pa pustiš še 15min da laufa samo ventilator. Če stanuješ v bloku, je to malce težje... ",
    "user": "energetik"
  },
  {
    "message": "Une pene in spreji pomagajo samo za par dni mimgrede. Mimogrede delujejo, preverjeno, precej časa, več kot leto dni.  Čeprav mislim, da imajo ena čistila namontirane dolge cevke in jih kar porineš skozi. Ja, to sem moral pri prejšnjem avtomobilu narediti. Cevko porineš skozi, ne šparaš in potem je urejeno za precej dolgo časa. ",
    "user": "nekikr"
  },
  {
    "message": " energetik je 12. jun 2014 ob 14:33 izjavil:M-XXXX je 12. jun 2014 ob 14:28 izjavil:Jaz se ti še zdaj smejem.  Klima mora biti na voljo tisto sekundo ko jo rabiš in se ugasnit tisto sekundo ko je ne rabiš več. Če poleti laufa pol leta v eno, pač laufa pol leta v eno. Ko prižgeš avto se prižge, ko ga ugasneš se ugasne.   Je pa seveda potrebno redno vzdrževanje (filtri,...) kot so predpisani in če ni nekih starih jajc pred bajto ne sme biti nobenega vonja, sprejev, dela, ugašanja,luftanja... Ja seveda. Lahko imaš še tako vzdrževano klimo, pa se ti bodo zaredile bakterije brez luftanja. Pomisli, kaj se zgodi na mokrih hladilnih rebrih, ko avto ugasneš in pustiš na soncu pri +35°C par dni. Idealno gojišče za bakterije/plesni/gobice. Te pa so vedno prisotne v zraku.   Se strinjam, ma ta človk je že večkrat dokazal tu gor da o avtih ne ve kaj dosti.  Ja m-xxx, že mora bit, fino bi že blo imeti jo na voljo vsako sekundo ampak ne, žal je nimaš. Ker na hladno flašo pira bo še vedno šel kondenz, pa če se na glavo postaviš. ",
    "user": "stara mama"
  },
  {
    "message": "Da ne bo pomote ne pravim, da se ne pojavi kondenz in vse kar si naštel zgoraj. Absolutno se pojavlja, osnove fizike!   Ampak je vse to popolnoma nepomembno. Take stvari morajo biti narejen čim bolj enostavno, brez kompliciranja, če bi bilo to kar ti zagovarjaš dejansko potrebno delat bi 99.9% vseh vozil imelo konkretne težave. Pa jih nima! = to ni potrebno delati ampak je drugače (boljše) rešeno. ",
    "user": "M-XXXX"
  },
  {
    "message": "No, smrad je posledica kondenza in vzdrževanje ti ne pomaga. Tak so pač avti narjeni jebiga, sam nahitr pogooglaj pa boš vidu kolk ljudi ma ta problem. In ja, eni so bolj dovzetni, eni pa manj, zgleda je odvisno od uparjalnika in ventilacije...  Mimgrede, ni ti treba mojih komentarjev tako smrtno resno jemat, preobračat, se vpikovat v malenkosti in na vse pretege izpodbijat. Ravno zato sm si v uni temi npr. privošču tebe pa te strollal do konca, ker se zelo sekiraš kaj točno nekdo napiše nekje na forum. Dans se mi ne da. Get a life  ",
    "user": "stara mama"
  },
  {
    "message": "Zanimivo da pri avtu starem 14 let teh problemov nimam, pa klimo vedno ugasnem tik preden ugasnem avto.  pač nakladate kar vam nakladajo drugi. Treba je imet avto porihtan kot se gre pa ne bo nič smrdelo niti čez 30let. ",
    "user": "šernk"
  },
  {
    "message": " stara mama je 12. jun 2014 ob 14:55 izjavil:No, smrad je posledica kondenza in vzdrževanje ti ne pomaga. Tak so pač avti narjeni jebiga, sam nahitr pogooglaj pa boš vidu kolk ljudi ma ta problem. In ja, eni so bolj dovzetni, eni pa manj, zgleda je odvisno od uparjalnika in ventilacije...  Mimgrede, ni ti treba mojih komentarjev tako smrtno resno jemat, preobračat, se vpikovat v malenkosti in na vse pretege izpodbijat. Ravno zato sm si v uni temi npr. privošču tebe pa te strollal do konca, ker se zelo sekiraš kaj točno nekdo napiše nekje na forum. Dans se mi ne da. Get a life   Koliko ljudi ima tak problem? Izredno majhen %. Če to dela (kot sem rekel recimo 99% ljudi) od tega pa jih iam tak problem koliko? 1%? Pa jih ima najbrž manj. Tako, da ja tvoj nasvet je bedarija in ni resničen. Easy as that.   Ravno zato sm si v uni temi npr. privošču tebe pa te strollal do konca, ker se zelo sekiraš kaj točno nekdo napiše nekje na forum. Hah, če misliš, da sem dovzeten na te stvari pač misli, mi je popolnoma vseeno. Če pa nekdo govori bedarije ga bom pa pač popravil. Zadeva je res zelo enostavna. ",
    "user": "M-XXXX"
  },
  {
    "message": "Najprej zamenjat/očistit filtre, potem pa sprej za dezinfekcijo raznih smredečih bakterij, gljiv in plesni v ventilacijskih kanalih.  http://ims-trgovina.si/osvezilci-zraka/... ",
    "user": "theBill"
  },
  {
    "message": "tud v merkurju majo tale sprej/peno. vem, ker za hišno klimo ga nimajo, tega so mi pa ponujali:) mislim da okoli 6€. ",
    "user": "radmannsdorf"
  },
  {
    "message": "Lahko uporabiš asepsol, dobiš ga v lekarni. Nato moraš res vse našpricat z njim. Pazi, to je koncentrat, pa še eno pršilko moraš imeti. Če me spomin ne vara, je 6€.  Ali pa kupiš dober sprej, recimo kent je v redu, stane okoli 15€.  Po čiščenju pa res vse dobro zluftat, jaz imam potem cel dan odprt avto. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "energetik Nimam pojma, bi bilo povsem enostavno. Ko bi ugasnil avto bi klima še 15min delala na FAN mode in to je to. Če imaš bajto, je to enostavno. Se pripelješ domov s klimo, ugasneš avto, nato pa pustiš še 15min da laufa samo ventilator. Če stanuješ v bloku, je to malce težje... Npr poleti ventilator motorja dela, potem ko se ustaviš in ugasneš motor.Isto bi lahko naredili za klimo (in turbino, da je ne ustavi brez mazanja). ",
    "user": "s6c-gEL"
  },
  {
    "message": "zutri ko se pelješ potem ko se ogreje avto, odpreš okna izklopiš klimo gretje in ventilacijo na full pa se hitro presuši. laufat ventilator na prazno predolgo traja. ",
    "user": "noraguta"
  },
  {
    "message": " M-XXXX je 12. jun 2014 ob 16:18 izjavil: Hah, če misliš, da sem dovzeten na te stvari pač misli, mi je popolnoma vseeno. Če pa nekdo govori bedarije ga bom pa pač popravil. Zadeva je res zelo enostavna.  Hehe, poglej ga gospoda \"Vedno imam vse prav\" Kdo je tebe pooblastil za tak naziv? ",
    "user": "stara mama"
  },
  {
    "message": "Jaz imam 16 let star avto pa ni nobenega smradu iz klime. 1x na leto je opravljen servis klime, da se preveri, če je vse ok, takrat na servisu naredijo tudi čiščenje klime, ne vem kako. Vse skupaj traja pol ure. Mi niti na misel ne pride, da bi odpiral okna in vklapljal gretje ali pa da bi izklapljal klimo 10 min pred domom. ",
    "user": "jakan123"
  },
  {
    "message": " noraguta je 13. jun 2014 ob 09:10 izjavil:zutri ko se pelješ potem ko se ogreje avto, odpreš okna izklopiš klimo gretje in ventilacijo na full pa se hitro presuši. laufat ventilator na prazno predolgo traja.   bedarija. zakaj bi ZJUTRAJ GRETJE vklapljal če se avto čez dan na tem vročem soncu segreje neprimerljivo bolj kot je tebi sposobno delat gretje -.-  si poslal logiko na dopust vidim. ",
    "user": "Engineer_"
  },
  {
    "message": " Engineer_ je 13. jun 2014 ob 13:41 izjavil:noraguta je 13. jun 2014 ob 09:10 izjavil:zutri ko se pelješ potem ko se ogreje avto, odpreš okna izklopiš klimo gretje in ventilacijo na full pa se hitro presuši. laufat ventilator na prazno predolgo traja.   bedarija. zakaj bi ZJUTRAJ GRETJE vklapljal če se avto čez dan na tem vročem soncu segreje neprimerljivo bolj kot je tebi sposobno delat gretje -.-  si poslal logiko na dopust vidim.  zjutraj ti zunanji mrzel zrak med voźnjo hladi avto, popodldne se pa kuhaš ali pa laufaš vprazno. ",
    "user": "noraguta"
  },
  {
    "message": "zakaj za božjo voljo bi sploh laufal ventilator, če je itak celotni sistem pregret zaradi sonca :D  kompliciraš.  Vsakoletno čiščenje in menjava filtra je edina skrb ki jo moraš imeti. ",
    "user": "Engineer_"
  },
  {
    "message": "Hehe, poglej ga gospoda \"Vedno imam vse prav\" Kdo je tebe pooblastil za tak naziv? V temle primeru čista logika: ima 99% ljudi te težave? Pa dajmo, da bo bolj tebi prijazen procent raje na 50%. Nima ne 99%, ne 50% in zaključek je popolnoma enostaven: pač je to neumnost. ",
    "user": "M-XXXX"
  },
  {
    "message": " Engineer_ je 13. jun 2014 ob 14:14 izjavil:zakaj za božjo voljo bi sploh laufal ventilator, če je itak celotni sistem pregret zaradi sonca :D  kompliciraš.  Vsakoletno čiščenje in menjava filtra je edina skrb ki jo moraš imeti.  kolega, parni tlak. ",
    "user": "noraguta"
  },
  {
    "message": "neumnost. mi ne pride na misel da bom gretje vklapljal sredi poletja.  Raje sredi vročega dneva, ko speljem in imam odprta okna za minuto samo ventilacijo vklopim in imam še vedno nastavljeno na hladno no halo :) misli malo. ",
    "user": "Engineer_"
  },
  {
    "message": "Ravno letos sem se lotil čiščenja klime. Ker je bil čudenj vonj iz nje sem spredaj razdl plastike da sem prišel do ventilatorja ter takoj za njim je uparjalnik(hladilnik) od klime. Kupil sem čistilo za 7€ z cevko ter sem to peno do polnega našprical v ta prostor. Potem sem ga zaprl ter za pol minute prižgal ventilacijo na minimum. Pol ure sem pustil ter vmes sestavil avto nazaj. Potem sem klimo zalavfal spet za minimum ter ostanek spraznil kar pred ventilator da je vse noter potegnil ter spet pustil pol ure. Vonj je še po enem tednu vendar se voha to čistilo, upam da bo izginilo. Lahko bi dal še v reže vendar so mi tam dali že ob servisu klime tako da ni bilo potrebno. To v reže pa je delovalo cirka en teden, ker je zgleda samo malo zadušilo smrad plesni. Gre za Bmw e46 1998. ",
    "user": "Assass1n"
  },
  {
    "message": "Jaz sem se za torek naročil za dezinfekcijo ter vse potrebno glede klime pa bom potem videl kaj bo. Se mi pa sicer zdi, da ni več tega vonja toliko oz. se pozna če se že malo zapeljem pa potem klimo prižgem. Vseeno sem rekel, da bom svojemu avtu privoščil ta servis.  P.s.: Imam še nekaj vprašanj glede gum pa ne vem ali naj vprašam tukaj ali v novi temi ? ",
    "user": "TehDucky"
  },
  {
    "message": " TehDucky je 13. jun 2014 ob 22:50 izjavil:P.s.: Imam še nekaj vprašanj glede gum pa ne vem ali naj vprašam tukaj ali v novi temi ?  https://slo-tech.com/forum/isci/?q=pnev... https://slo-tech.com/forum/isci/?q=gume tu nekje ;) ",
    "user": "radmannsdorf"
  },
  {
    "message": "Vsi pametnjakoviči: iz hladilnika vzemite steklenico ohlajene vode (klima piha skozi kanale hladen zrak), na steklenici se bo nabral kondenz (ugasnejo funkcijo hlajenja, sedaj piha topel zrak). In če ga ne posušiš, bom fasal gojišče mikroorganizmov iz zraka v režah klime (to so praviloma težko dostopna mesta v vozilu).  Se da še bolj enostavno povedati ? Še ena prednost takega početja je, prehod iz ohlajene kabine (22C) v razgreto zunanjost (35C) je manj stresen za telo, saj je razlika temperatur manjša. ",
    "user": "s6c-gEL"
  },
  {
    "message": " s6c-gEL je 14. jun 2014 ob 09:36 izjavil:Vsi pametnjakoviči: iz hladilnika vzemite steklenico ohlajene vode (klima piha skozi kanale hladen zrak), na steklenici se bo nabral kondenz (ugasnejo funkcijo hlajenja, sedaj piha topel zrak). In če ga ne posušiš, bom fasal gojišče mikroorganizmov iz zraka v režah klime (to so praviloma težko dostopna mesta v vozilu).  Se da še bolj enostavno povedati ? Še ena prednost takega početja je, prehod iz ohlajene kabine (22C) v razgreto zunanjost (35C) je manj stresen za telo, saj je razlika temperatur manjša. Točno to. Edina varianta za NEnabiranje bakterij je, da imaš tako prekleto učinkovit zračni filter, da ti na evaporator piha sterilen zrak, v kar močno dvomim. Sicer pa ja, samodejni sistem, ki bi po ugasnitvi avta še 20min vrtel samo ventilator, bi bil zmaga. ",
    "user": "energetik"
  },
  {
    "message": " energetik je 14. jun 2014 ob 11:25 izjavil:s6c-gEL je 14. jun 2014 ob 09:36 izjavil:Vsi pametnjakoviči: iz hladilnika vzemite steklenico ohlajene vode (klima piha skozi kanale hladen zrak), na steklenici se bo nabral kondenz (ugasnejo funkcijo hlajenja, sedaj piha topel zrak). In če ga ne posušiš, bom fasal gojišče mikroorganizmov iz zraka v režah klime (to so praviloma težko dostopna mesta v vozilu).  Se da še bolj enostavno povedati ? Še ena prednost takega početja je, prehod iz ohlajene kabine (22C) v razgreto zunanjost (35C) je manj stresen za telo, saj je razlika temperatur manjša. Točno to. Edina varianta za NEnabiranje bakterij je, da imaš tako prekleto učinkovit zračni filter, da ti na evaporator piha sterilen zrak, v kar močno dvomim. Sicer pa ja, samodejni sistem, ki bi po ugasnitvi avta še 20min vrtel samo ventilator, bi bil zmaga.  X3 Ampak človek je takoj obtožen, da nima logike niti zdrave pameti. Ahh, pač slo-tech.... ",
    "user": "stara mama"
  },
  {
    "message": " Assass1n je 13. jun 2014 ob 15:32 izjavil:Ravno letos sem se lotil čiščenja klime. Ker je bil čudenj vonj iz nje sem spredaj razdl plastike da sem prišel do ventilatorja ter takoj za njim je uparjalnik(hladilnik) od klime. Kupil sem čistilo za 7EUR z cevko ter sem to peno do polnega našprical v ta prostor. Potem sem ga zaprl ter za pol minute prižgal ventilacijo na minimum. Pol ure sem pustil ter vmes sestavil avto nazaj. Potem sem klimo zalavfal spet za minimum ter ostanek spraznil kar pred ventilator da je vse noter potegnil ter spet pustil pol ure. Vonj je še po enem tednu vendar se voha to čistilo, upam da bo izginilo. Lahko bi dal še v reže vendar so mi tam dali že ob servisu klime tako da ni bilo potrebno. To v reže pa je delovalo cirka en teden, ker je zgleda samo malo zadušilo smrad plesni. Gre za Bmw e46 1998.   ko sem jaz prvič sam čistil klimo je prvi dan po čiščenju tako smrdelo da se ni dalo dihat če niso bila odprta okna, nato je smrdelo še kak teden, nato se je vrnil smrad po izklopu klime. Pač tak avto je bil, mu nisem znal pomagat. Pomagalo je samo to, da sem dal kako dišavo na zračnik, da smrad po izklopu klime ni bil izrazit. ",
    "user": "Engineer_"
  },
  {
    "message": "OP: Evo sem včeraj zrihtal (dezinfekcija) klimo pri Beja, sem se zjutraj ob 8h naročil in ob 10h že imel avto. Cena 23€ za Seat Ibizo. Ima še malo vonja po tistih čistilih, ko se usedem v avto.  Meni se zdi, da sem se prav odločil. Tisti ročni spreji so 5-15€, poleg tega pa se morem še sam spravit k temu in pa niti ni nujno, da bi delovalo. Sporočim še čez nekaj dni, kako bo z vonjem. ",
    "user": "TehDucky"
  },
  {
    "message": "Mam eno vprašanje... in sicer, klima mi laufa v dnevni sobi, jaz pa grem pečt pecivo v kuhinji. Pečica kar zagreje prostor. Je bolje da pustim vrata med kuhinjo in dnevno ta čas odprta ali je bolje, da jih dokler zaprem? Pač zanima me, v katerem primeru je boljši izkoristek klime, nekak logično se mi sicer zdi, da bi bilo bolje imeti vrata odprta.. ",
    "user": "lonewolf_"
  },
  {
    "message": "Če bi rad imel v kuhinji 50C, potem vrata zapri. V nasprotnem primeru jih odpri.  Preveč kompliciraš. ",
    "user": "s6c-gEL"
  },
  {
    "message": "Katero peno priporočate za čiščenje (dezinfekcijo) uparjalnika in cevi za zrak? Kent? ",
    "user": "Ganon"
  },
  {
    "message": "Zakaj si se spravil to pozimi delat? Sj klima je uporabna za odroševanje, sam zdaj se ne voha dosti.  Glede pen in sprejev ne vem, vem pa da to ni dolgotrajna rešitev. Najboljša je ultrazvočno čiščenje pri kakem klima ekspertu, pa še ta ti bo v začetku rekel da je treba klimo najprej prav uporabljat. Cena takega posega mislim da je nekje 60€ ",
    "user": "stara mama"
  }
]