[
  {
    "message": "Hello, imam takšne ocene pri predmetu in me fuŁ zanima kak bi vi zaklučli po mnenju.  Pisne: 2,4,(1,1,pop. na 3),(1, pop. na 3),2  Ustne: 3+  Polovične ocene: 4,5  Gre se mi za vspeh. ",
    "user": "Gurizzantero"
  },
  {
    "message": "2 ",
    "user": "6151"
  },
  {
    "message": " 6151 je 31. maj 2014 ob 18:12 izjavil:2   Gre se mi za vspeh!!! ",
    "user": "Gurizzantero"
  },
  {
    "message": "to prfoxo pač nebo zanimal. če si v sredni tako lahko greš delat izpit za zviševanje  Na take ocene se pač nemore dat 3.. ",
    "user": "hojnikb"
  },
  {
    "message": "Kaj pa je to: vspeh? ",
    "user": "tony1"
  },
  {
    "message": " tony1 je 31. maj 2014 ob 18:24 izjavil:Kaj pa je to: vspeh?  Znak neobstoječega znanja določenega predmeta  ",
    "user": "hojnikb"
  },
  {
    "message": "Zaključevanje je čist odvisno od profesorja. Eni gledajo samo boljše ocene - torej, popravljene (oz. izboljšane, kot jih sedaj imenujejo), eni striktno na aritmetično sredino, drugi pa čisto po svoje (dajejo prednost pisnim, drugi zadnjim ocenam, ... ). Naše mnenje tu čist nič ne šteje, zato ne vzemi nobenega mnenja (tudi tistih, ki bi rekli 3 ne ) kot svetega. ",
    "user": "galu"
  },
  {
    "message": "jah za tole več kot 2 ne moreš dobit ",
    "user": "MasterTade"
  },
  {
    "message": "pravi samo da povprečja ne gleda in da so vse ocene pozitivne še kak mnenje? ",
    "user": "Gurizzantero"
  },
  {
    "message": "in kaj bo če rečemo tle, da to je pa za odlično? boš reku učitelju, da na slotechu so pa tko rekli? ",
    "user": "vorantz"
  },
  {
    "message": " Gurizzantero je 31. maj 2014 ob 18:10 izjavil: Pisne: 2,4,(1,1,pop. na 3),(1, pop. na 3),2   če gre to za predmet MATEMATIKO, kar pozabi, da bo učitelj/ica upoštevala ustne ocene. glede na to, da so tvoje pisne ocene 2, 4, 1, 1, 3, 1, 3, 2 in je povprečna ocena 2.125, je to ocena zadostno(2).  pa še en popravek: (1, 1, pop. na 3) - to ne pomeni, da si popravil na oceno 3, ker imaš od prej še vedno dva cveka. ocene 1, 1, 3 pod nobenim pogojem ne zaključijo 3, to pomeni le, da si popravil ta dva cveka z oceno 3. ",
    "user": "lebdim"
  },
  {
    "message": "Ne vidite, da je to troll tema? Človek je napisal na random ene par ocen, potem se pa še dela nepismenega.  L;p, Borut. ",
    "user": "eatinggrin"
  },
  {
    "message": "Moj \"inštruiranec\" je imel ocene 1,1 -> popravil prvo konferenco s 4 (morala bi biti 5ka), 1,1 -> popravil drugo konferenco s 4 (malo je manjkalo za 5), seminarsko 5 in je imel na koncu skoraj 5 zaključeno, dala mu je 4ko, zato ker je zmeraj delal zgago v razredu. Tako da, vsak ocenjuje po svoje ... Pri njih je zmeraj obveljala zadnja ocena, če so popravljali oceno in dobili pozitivno, je tista obveljala, cveki se niso upoštevali.  Na to bi lahko gledali kot na mini popravca (za pol leta). Če na popravnem izpitu dobiš 5, pa tudi če si imel čez leto deset enk, se zaključi predmet 5 (ne vem če je povsod tako, samo za tiste ki jih jaz poznam, je bilo tako). ",
    "user": "Math Freak"
  },
  {
    "message": "@Math Freak,  popravni izpit je svoja zgodba. sedaj se osredotočamo na ocene v šolskem letu, kjer ni popravnega izpita. seveda je res, kar si napisal, torej da na popravnem izpitu če dobiš 5, imaš potem 5. res je, da vsak učitelj ocenjuje in zaključuje ocene po svoje. če bi bil jaz na mestu učitelja tvojega inštruiranca, mu ravno zaradi lenobe ne bi zaključil 5. zakaj bi imel prej cveke, potem pa petke? - to je čista lenoba. pri učiteljih naj bi tudi štelo zanimanje za predmet, koliko sodeluješ ipd. .... ",
    "user": "lebdim"
  },
  {
    "message": "Ja jaz ti pa pravim, da ni povsod tako, da samo povlečeš povprečje na vse ocene, ki jih je učenec dobil. Vsak ima svoj sistem ocenjevanja, za zgornji primer - on ni dobil popravca, zaključeno je imel 4 ne glede na vse cveke, ki jih je dobil. ",
    "user": "Math Freak"
  },
  {
    "message": "@Math Freak,  sem bil ravno v sredo, četrtek in petek na konferenci SIRIKT v kranjski gori. ker je bilo gor veliko učiteljev, sem se seveda tudi malo pogovarjal z njimi. srečal sem svojo profesorico informatike iz gimnazije. povedala mi je mnogo zanimivih stvari o dijakih. govorila sva predvsem o področju matematika-računalništvo (moja smer). povedala je, da so na gimnaziji kar malce jezni na osnovne šole. povedala je, da nekateri dijaki nimajo sploh osnov, je povedala, da ne znajo množit. potem pa vsak dijak misli, da bo lahko v nedogled popravljal in pisal teste za popravljanje ocen. nekateri dijaki sploh nimajo ustreznih učnih navad za gimnazijo, saj so npr. v osnovni šoli zadostni. kako naj se potem učitelj v gimnaziji sooči s tem? kako naj učitelj razlaga učno snov, če dijaki sploh ne znajo in nimajo razvitih osnov?  podobno štorijo mi je povedala tudi sošolka iz faksa, ko sem se slab mesec nazaj pogovarjal z njo. učila je na oš na gorenjskem v zadnji triadi matematiko. rekla je, da je pred testom organizirala 4 učne ure priprav na test. vsako uro je otroke opozarjala, na kaj morajo biti pozorni, kaj morajo paziti ... res so veliko vadili za test. pripravila jim je tudi posebne učne liste (pripravo na test), pa kljub temu je imela 7 petic, 0 štiric, 1 trojko, 2 dvojki in KAR 8 enk. to pomeni, da niso tisti negativni učenci čisto nič delali za test (se niso čisto nič učili). potem pa ti učenci takoj pričakujejo, da bodo lahko popravljali oceno. za popravni test se prav tako ne bodo nič kaj bolje pripravili. potem pa, ko jim je rekla, da jim bo dala popravni izpit, če ne bodo pisali naslednjega testa pozitivno, so se pa takoj starši vmešali ... ",
    "user": "lebdim"
  },
  {
    "message": "@lebdim  Ja vem to iz prve roke, tudi k meni prihajajo taki iz gimnazije, ki ne znajo ne sešteti ne zmnožiti dva ulomka ali odšteti dva dvočlenika, pa če se na glavo postaviš. Potem pravijo da profesorica ne zna razlagat, učbenik in delovni zvezek jim sameva nekje v predalu, ne vem če so ga kdaj odprli v življenju, v zvezku jim pol stvari manjka. Druge stvari jim večinoma grejo, samo ko pride kakšna matematika, fizika, angleščina, ... kjer se težko napiflaš snov in kjer nujno rabiš znanje iz prejšnjih let, potem je pa joj.  Morajo se navadit, da morajo v življenju početi tudi stvari, ki jim niso najbolj zanimive. Matematika, ki se jo učijo v šoli, res ni najbolj uporabna stvar v življenju, samo bistvo tega predmeta je, da te pripravi na logično razmišljanje in na porabo teorije v praksi, to pa je osnova za vsako delo.  Sedaj katero metodo naj učitelj ubere? Če upošteva strogo minimalno znanje, ki naj bi ga učenec pokazal, kakor je predpisano, potem se lahko zgodi, da cel razred pogrne iz tega predmeta - potem bo glavni krivec za to učitelj, ker \"slabo razlaga\". Nekateri učitelji se skušajo prilagajati učencem, tako da jim vse servirajo na pladnju (od dajanja skoraj identičnih nalog, kot so potem v testu, do neskončno možnosti ponavljanja testov, malo manjka da ne pišejo namesto njih :p), učenci pa po svoji \"dobri\" navadi začnejo to izkoriščati.  Tudi na faksu študentje prihajajo z vseh možnih šol, Ocene ki so jih imeli v srednjih poklicnih šolah in gimnazijah težko primerjaš med sabo, koliko kdo res zna in koliko hitro dojema stvari. Zato profesorji dostikrat lovijo ravnotežje med tem, koliko jih naredi predmet z višanjem/nižanjem procenta za pozitivno oceno in s samo težavnostjo izpitov. Skušaš se prilagoditi situaciji. ",
    "user": "Math Freak"
  },
  {
    "message": "Če dijak popravni izpit odpiše za 5, se mu lahko zaključi 3 kot najvišjo možno oceno. ",
    "user": "Balaton"
  },
  {
    "message": "@Balaton  Ja eni imajo pravilo, da imaš lahko največ dve, drugi da imaš lahko največ tri (s tem, da se procenti strukturirajo), tretji pa da imaš zaključeno oceno, ki jo dobiš na popravnem (lahko tudi 5). Ni povsod enako. ",
    "user": "Math Freak"
  },
  {
    "message": "Gre se ti za \"vspeh\", ampak le-tega pac ni. Lahko si vesel, da sploh nanese za pozitivno. ",
    "user": "[D]emon"
  },
  {
    "message": "@Balaton, popravni izpit je čisto svoja zgodba. dobiš ga, ker si bil negativno ocenjen ob koncu šolskega leta. ponavadi je na popravnih izpitih pisno in ustno (80 : 20) in če imaš skupaj čez 90 točk, ga opraviš z oceno odlično(5), ne glede na to, da si imel prej nezadostno(1). ",
    "user": "lebdim"
  },
  {
    "message": " [D]emon je 2. jun 2014 ob 07:50 izjavil:Gre se ti za \"vspeh\", ampak le-tega pac ni. Lahko si vesel, da sploh nanese za pozitivno.   V SŠ seveda je uspeh. ",
    "user": "Janac"
  },
  {
    "message": "Odvisno, a definiras uspeh kot obstoj ocen na koncu ocenjevalnega obdobja, ali kot obstoj pozitivnih ocen na koncu ocenjevalnega obdobja. V nobenem primeru pa praskanje pik skupaj za tisto usrano dvojko ni kaj prida vredno. ",
    "user": "[D]emon"
  },
  {
    "message": "obstajata dva pogleda, kako ocenjevat 'popravljanje' ocen.  Po eni strani je prav, da se upošteva zgolj popravljeno oceno. Saj je človek pokazal, da ima znanje in da je sposoben. Plus, kaj je smisel popravljanja, če daš vse od sebe, dosežeš odlično osebo, potem si pa na istem kot ljudje, ki so se izkazali slabše od tebe.   Po drug stran je pa nepošteno, da ima nekdo dve možnosti, samo zato, ker je prvič zabluzil, potem ima pa na koncu lahko boljšo oceno. To se mi je zgodilo v srednji šoli. Po neumnosti sem fasal dvojko. Pa bi zaradi uspeha rabil izboljšat oceno... in sem moral profesorja PROSIT, da mi je dal šanso popravljat dvojko, saj so imeli šutkarji prednost pred mano.   Popravci so pa najbolj problematični. Vsa snov v enem izpitu, omejenem na eno uro. Ne sme bit preveč zahtevno... in viola, dobra ocena na pladnju (če se naučiš), za manj dela. ",
    "user": "Phantomeye"
  },
  {
    "message": "sam sicer nimam izkušenj s popravnimi izpiti, ampak to je kot celoletni test iz snovi celega šolskega leta. ni noben \"bav-bav\". treba se je samo naučit za pozitivno oceno, kar pa zahteva trud in čas.   kar se pa tiče popravljanja ocen: s popravljanjem ponavadi popravljaš NEGATIVNE OCENE. ",
    "user": "lebdim"
  },
  {
    "message": "@Phantomeye,   sicer že stara tema, ampak še vedno aktualna. Ponavadi se popravljajo negativne ocene. Če pa nisi zadovoljen z oceno (recimo, da si pisal 2), pa greš lahko mirno na 2. rok popravljanja testa s tistimi, ki so pisali negativno in s tistimi, ki prvega (rednega) testa niso pisali. Je pa treba opozorit, da če si pisal popravni test negativno, kljub temu, da prvega nisi pisal, je to zadosten razlog za popravni izpit ali za NMS ob koncu semestra. ",
    "user": "lebdim"
  }
]