[
  {
    "message": "naj mi kdo razlozi v cem je trik... sestavim konfiguracijo in posljem vljudn mail mlacomu in jae, ce mi bi lahko to sestavili [ce mi lahko potrdijo ali gre] in da bi takoj kupil, po posti ali pa pridem tja.  2 dni... nic. hmmm ok, poklicem jae. pravi gospodicna \"kam ste pa poslali? mogoce se je pa mail zgubil. posljite se 1x na m_____@jae.si\".   ok posljem danes. spet mine cel popoldan in spet nic. ej pa saj imamo internet in nismo cistilke no?!  a mogoce firme pri nas prodajajo samo tako, da prides direkt tja in vzames enege izmed tistih 3 konf. ki so jih sami skup zmetali?  vsa cast enaa.com... oni vedno odgovorijo, sami te poklicejo nazaj, ful so usluzni in se v 1 ali 2 dneh imas direkt na vrata. sploh ne vem zakaj sem pomislil na koga drugega    sicer pa - kmalu boste v evropi fantje in takrat boste se kako odgovarjali in razvazali. hvala!   ",
    "user": "kesl"
  },
  {
    "message": "prever, ce mas kaksen virus   Norton Antivirus ti zabrise mail direktno v karanteno i n teh mailov potem noben ne bere...  ",
    "user": "StarY"
  },
  {
    "message": "kesl pošlji še na AGT.Sicer pa vela pravilo,če si zadovoljen z eno trgovino,pol tam tudi ostani,navzlic malo dražjim cenam ",
    "user": "boštjan"
  },
  {
    "message": "Najbrž maš vkloplen Norton Smart Business Decision Checker 2003, ki ti blokera vse majle, ki bi bili poslani na firme, poznane po svoji ignoranci. Daj Mlacom in JAE na Approved listo, da boš lahko pošiljal, ali pa pošlji na AGT :-)) ",
    "user": "iration"
  },
  {
    "message": "ta je pa dobra z nortonom res    agt mi je en priporocal ampak ko sem vtipkal www.agt-racunalniki.com me je minlo... trgovina ki ima tako stran, kot bi jo voda skupaj nanosla. ne vem no, ne daje ravn vtisa da masino lepo zlozijo skup. ",
    "user": "kesl"
  },
  {
    "message": "najboljša je tista mašina ki si jo sam skupaj zložiš. ",
    "user": "boštjan"
  },
  {
    "message": "kesl: oni so bli edini k so mi bli sposobni dobavit moje ohišje v roku k so ga oni postavl. Do dneva točno.  ",
    "user": "||_^_||"
  },
  {
    "message": "Čez AGT samo dobro. Razen, če mi jutri ne dostavjo trafe :).  ",
    "user": "kuglvinkl"
  },
  {
    "message": "Nekateri prodajalci/firme so res čudni. Za službo sem naročal stvari, vredne okoli 2 mio SIT, pa nikar ne mislite, da to vse zanima! Ena firma mi je poslala ponudbo v dveh urah, drugo sem prosil en teden, tretja pa je poslala nepopolno ponudbo, ki je še po enem mesecu ni dopolnila (ponudbo so obljubili v enem dnevu). Pa ni šlo za nič eksotičnega, navadni PCji. In vprašal sem kar po telefonu. ",
    "user": "dr.J"
  },
  {
    "message": "nej te web stran AGTja ne zavede (sicer sam mislim, da je čisto uredu in hitro uporabna). jst sem tudi pristaš AGTja in ga priporočam!!!      ",
    "user": "rfmw"
  },
  {
    "message": "Ja,stran je res malo čudna od AGT,še posebej v Mozilli. Do sedaj pa sem v AGT kupil 50 cd-jev in writerja,cd-je so mi poslali po pošti. Prevoz je bil zastonj,CD-ji delajo. Pa v Mlacomu me še niso \"nategnili\" zaenkrat.  ",
    "user": "flipflop"
  },
  {
    "message": "A veste kaj sem ugotovil da pomaga v takih primerih?  Ena fina končnica v emailu.  Ko sem naročal kot janez@kranjski.si sem imel podobne probleme. Odkar naročam kot badass@mofo-firma.com dobim vsak odgovor v 17-22 sekundah...  In to s popustom, ki ga sploh nisem zahteval.   ",
    "user": "Yohan del Sud"
  },
  {
    "message": "O AGTju samo dobro, v zadnje pol leta sem tam nabavil 7 komplet sistemov, fantje so bli vedno zelo ustrežljivi, nikoli problemov ali kaj podobnega, vsa roba je bila tam ob datumu ki so ga navedli, cena ugodna, znajo tudi dobro svetovati, jaz nimam pripomb in vedno kupujem tam in vedno bom. Zelo priporočam. Mlacom raje ne omenjam, JAE pa je tud kr kul  LP  TribesMan    ",
    "user": "TribesMan"
  },
  {
    "message": "zaenkrat ciljam na AGT, ceprav so drazji. no tudi fant iz Mlacoma je super, obvlada stvar.  a mi poves, zakaj si rekel da Mlacom raje ne omenjas? ker se mi zdi, da vsak mesec slisim koga, ki pravi, da Mlacom ni ok.   ",
    "user": "kesl"
  },
  {
    "message": "Ce ze ravno vsi hvaliti soje prodajalce...  Moram pa jes pohvaliti megahit, predvsem imam dobre izkusnje s kranjsko izpostavo, kadar kaj rabm se vedno da zment z njimi in so zelo ustrezljivi.  Je pa res da imam povsem drugacne izkuznje (beri slabe) izkusnje z megahitov v ljubljani... ",
    "user": "RamOne"
  },
  {
    "message": "RamOne: a mislš abakus? Sj to je pomojem po novem megahit. Ja tud jest morm rečt da so zlo ql in da se da use zment in tudi sodelujejo z mlacom(če oni nečesa nimajo grejo poj u mlacom iskat).  AGT so tud zlo uredu.  Mlacom SUCKS!!!! =>odnos do strank na NULI Prokleti kur*i ",
    "user": "frenk"
  },
  {
    "message": "frenk: abakus? Ne, megahit vcasih zdej pa je to e-misija, tega mislim. ",
    "user": "RamOne"
  },
  {
    "message": "V Kamniku je tud en Megahit in morm rečt da še nisem nikoli kupu nič tam in nikoli ne mislm. Izbira je zelo slaba, dargo pa je tud full. AGT je super firma, prav tako pa mi je zlo všeč JAE. ",
    "user": "mato22"
  },
  {
    "message": "Yohan:pametno. :)  Drugače v stari Jugi je vlejal en dober pregovor:  Kakva meni plata, taka tebi vrata! ",
    "user": "ABX"
  },
  {
    "message": "vsaka stvar se dela preko telefona, ali osebno! Nic prek mejla... kaj ce se kdo zajebava? tako pac je ",
    "user": "urosv"
  },
  {
    "message": "...se strinjam s tabo frenk...V Mlacomu majo tak odnos do strank da bi jih najraj za j..ca nekm ubesu. Zadnjič pridem tja ker sm se odloču da bom kupu Volcanota 7+.Lepo naročim, plačam, tip mi da račun in nato grem v skladišče po robo. Pridem tja pa un bebo tm teče,\"tega pa nimamo\". Ga čudn pogledam pa rečem,\"kako da ne, če je tist u prodaji rekel da so še na zalogi. \"nene nimamo\".??? Grem spet gor v prodajo pa tipu zajamram kaj je un dol reku.Pa vzame telefon,in pokliče unga bebota.Ne boste verjel ampak bebo ga je napizdu kva prodaja robo če je nimajo.Pol je pa še ta u prodaji popizdu in je šel dol u skladišče.Sta se pol ure kregala nakar je un bebo nek iz skladišča prvleku enga vulkanota.Da mi vulkanota(sestavlenga)in reče da je čist nov sam da ga je sestavil ker ga je ravno gotel vgraditi v računalnik. Pogledam ga čudn, nakar se odločim da ne bom več moril in grem domov. Doma pa opazim je na notrnji strani reber kar precej prahu kar pomeni da je vulcano že nekaj časa deloval v nekem računalniku???WTF??? A so znoreli al kaj da prodajajo rableno robo.O pasti pa ne duha ne sluha.Uglavne lohk si mislite kakšen odnos do strank je to. Prekleti židje... ...majo srečo da nisem tm pogruntal da je star ker bi jim ga ziher vrgel v glavo. ",
    "user": "zvery1"
  },
  {
    "message": "... Te pa so res eni debili. Jst grem glih jutr v agt naročit svojo robo. Če vsi pravte da je ql, pol mora res bit ",
    "user": "ripmork"
  },
  {
    "message": "A na  Taipan ste pa vsi pozabili? To je res kul. Sem zadnjoč naroču po komponentah, v treh dneh sem že imel mašino doma! Če pa česa nima na zalogi, je pa rteba malo počakat. Pa še cene so zelo dobre- beri nizke! LP ",
    "user": "iso2000"
  },
  {
    "message": "AGT & Taipan 4 ever!!! ",
    "user": "MrX"
  },
  {
    "message": " se strinjam ",
    "user": "ripmork"
  },
  {
    "message": "Sicer nimam izkusenj z Taipanom, toda tole se mi pa zdi malce neresno.   - taipan way -  ",
    "user": "asPeteR"
  },
  {
    "message": "Poznam človeka, ki bi pri takile konfiguraciji zamenjal le radeona s quadro... ",
    "user": "Avenger"
  },
  {
    "message": "kaj pa mislite o trgovini Sunrise? ",
    "user": "misso"
  },
  {
    "message": "frenk> ja jest vse kupujem pri Abakusu. pred leti sem pri njih delal dve poletji, vse dobro poznam in so cool fantje, dobro delajo, majo ok cene (vedno mi dajo orenk popust) pa tud vse mi zrihatjo kar rabim, ",
    "user": "BigFoot"
  },
  {
    "message": "BigFoot: a to si meu počitnišk deu?...bom mogoče probou poslat kšno prošno...seveda če ti nam u zele skakou...al mislš da rabjo kej ",
    "user": "frenk"
  },
  {
    "message": "Boljš je model napisal na notranjo stran Yugo America, ko so na servisu ugotavljali, zakaj šipa ne gre dol na vintl-je bla s cegli podložena-šipa namreč: kakva mi je plata, takva su vam vrata. ",
    "user": "McBoby"
  },
  {
    "message": "Sunrise: najmanj 5x! sem imel tam računalnik, pa niti 1x!!!! mi ga niso brezhibno vrnili (enkrat disk ni bil pravilno priklopljen, enkrat grafična ni delal - kupil sem novo, dve plati sem zamenjal, pa nobena ni delal,...)...servis je v kurcu!!! ",
    "user": "simbad"
  },
  {
    "message": "a potem ni v sunrise za kupovat računalnika! ",
    "user": "misso"
  }
]