[
  {
    "message": "Meni se je konec Marca iztekel status študenta. Zdej sem kar naenkrat ugotovu, da nisem več zdravstveno zavarovan.  Zanimajo me vaši nasveti, kaj je najbolje storiti v tem primeru?  Baje, da obstaja možnost, da se prijavim na zavod za zaposlovanje in mi potem oni plačujejo zdravstveno, ampak potem bi moral iskati delo, jaz pa že imam delo, ki ga opravljam preko študentskega servisa.  Zanima me tudi, kje v LJ se da jesti na bone, da ti ne težijo, ker nimaš statusa?  V vojsko pa sem slišu, da ne bojo klicali več, tako da VSAJ NEKAJ. ",
    "user": "madonch"
  },
  {
    "message": "No preko studenta ne bos mogu vec delat po koncu solskega leta. Bonov ne mores vec vnovcevat prakticno nikjer, sicer pa...a nimas nalepke se od zacetka solskega leta?? Drugace pa lahko (na crno) pri kaksnem modelu dobis kaksno nalepko (ne me sprasevat pri kom, ker ne vem, ampak baje se tud to dela).  Zavarovanje si placas in stane 6k pa nekaj na mesec. ",
    "user": "Phoebus"
  },
  {
    "message": "Prek študenta še lahko delaš 1 leto po izteku statusa. Dodatno zavarovanje si pa lahk sam plačuješ, sam te košta 3 čuke na mesec. Če pa greš na zavod pa se morš dost nesposobnega nardit, da te nebojo nikamor vzeli za delo, tak da tud ni panike. ",
    "user": "LojzePek"
  },
  {
    "message": "Phoebus: Preko študenta lahko delaš še 1 leto po izteku statusa. Na bone lahko jem pri Klopčiču in v Piceriji Murgle, zanima me pa če bi lahko še kje. Vem, da si lahko plačam zavarovanje, ampak jaz bi raje, da mi ga kdo drug    P.S. Ali je zadosti, če pokažeš potrdilo o vpisu, ko ješ na bone? ",
    "user": "madonch"
  },
  {
    "message": "Jaz sem bil v isti situaciji lani. Šel sem na občino in tam se prijaviš kot občan in zagotovijo ti obvezno zdravstveno zavarovanje. To ne pomeni da se prijaviš na zavod. Poleg tega plačujem še cca. 3k na mesec za dodatno zavarovanje.  Preko študenta še vedno lahko delam. Na faxu sem dobil potrdilo o šolanju z opombo da nimam statusa ampak vseeno opravljam izpite. S tem potrdilom sem lahko včlanjen v študentski servis itd. Praktično se stanje ni bistveno spremenilo, samo tiste 3k na mesec morm plačevat.   To je to. Lahko se pa prijaviš tudi na zavod in dobivaš podporo. Ampak meni se to zdi mal sporno glede na to da nisem tolk reven da nebi za kruh imel.  ",
    "user": "IceIceBaby"
  },
  {
    "message": "kst: Kaj a na občini ni potrebno nič plačat?  Kako je kaj z davkarijo, če delaš prek študenta brez statusa? ",
    "user": "madonch"
  },
  {
    "message": "ne na občini ti zrihtajo obvezno zavarovanje zastonj. Z davkarijo je pa tko kot do sedaj ko si imel status.  ",
    "user": "IceIceBaby"
  },
  {
    "message": "madnoch: če pokažeš indeks ko placas z boni ti ne bo noben težiu in gledu do kdaj velja ",
    "user": "drejc"
  },
  {
    "message": "Ja sej načeloma res ne gledajo v indeks, samo včasih jih pa prime in pol bi izpadu ful slabo kao joj nisem vedu, da nimam več statusa sori sej bom plaču.  ",
    "user": "madonch"
  },
  {
    "message": "Rešitev za tvoje težave je............................vojska   ",
    "user": "borinho"
  },
  {
    "message": "madonch: od kje ti informacija o nabornistvu? ",
    "user": "Tr0n"
  },
  {
    "message": "madnoch...eh, tolk je restavracij za bone, da ti to res nebi mogu bit problem... drgac pa res ne pomnim, da bi gledal kej drugega kot sliko v indeksu... ",
    "user": "drejc"
  },
  {
    "message": "TrOn: Tisto o naborništvu sem slišal od različnih ljudi, ki imajo kakršnekoli zveze s kom iz vojske oz ministrstva za obrambo, tako da je skoraj 100%, da ne bojo več klicali novih. Oziroma bodo zdaj enkrat šli zadnji v vojsko. Se pravi, da z malo zavlačevanja (razna potrdila in prošnje za civilno... ) 100% ne bom šel v vojsko - niti v civilno.  Vsaj nekaj, če že moram v NATO, naj imam vsaj minimalno korist od tega sranja tudi jaz. ",
    "user": "madonch"
  }
]