[
  {
    "message": "Lep pozdrav! I7-920 zelim naviti kolikor se da. moja trenutna meja je 4158MHz. vse nad tem mi zablokira. probal sem z konfiguracijo bclk 197*21 in 207*20.. ram sem spustil na 11xxMhz, tako da ta nebi smel biti problem. Temp pride do 92, kar je moj maksimalen limit. toda ne glede na to ali probam 198*21 ali 208*20 se mi PC sesuje.  core voltage je 1.4V Cilj bi biu 4.2Ghz, nato pa nizanje voltaze.  je mozno da je ~4150 koncni limit mojega cipa? ",
    "user": "N4m31355"
  },
  {
    "message": "kaj hočeš dosežt? Ker po vsej verjetnosti, ti ne spelje več od sedanjega zaradi temperatur ali pa enostavno procesor ne prenese še višjih voltaž. Za ta proc je 4ghz čez in čez dovolj. Katero plato imaš? ",
    "user": "r3dkv1c4"
  },
  {
    "message": "dosezt hocm 4.2.  cudno se mi zdi ker to ~4150 vse dela stabilno, ce pa bclk povecam iz 207 na 208 (torej minimalno zvisanje) pa zadeva 10 sec testiranja ni stabilna.. temperature se se niti ne dvignejo na 90+ pa mi ze zasteka.. plata je ASUS Rampage II Extreme - 16 napajalnih faz ",
    "user": "N4m31355"
  },
  {
    "message": "Ja ošitno si našel mejo in za tistih 50mhz ti ne boš nič bolše delovalo razen bolj okrogla številka.Sam temp je pa ubijalski 90 z bolšim hladilnikom bi vrjetno dosegel še malo več sam tole je spet ugibanje. ",
    "user": "TOP"
  },
  {
    "message": "hladilnik je Phanteks PH-TC14 -- torej top zracni. mislim le, da nimam najbolsega cipa. res pa je tudi da ko zazenem prime 95 gre poraba (merjena na vticnici) iz 190 na 370W.. ",
    "user": "N4m31355"
  },
  {
    "message": "\"dosezt hocm 4.2. \"  čemu?  če vidiš, da je zadeva nestabilna....temp. so previsoke oz. na meji. Ni samo fora v uri in tistih 50hz ampak je še kakšna druga nastavitev....lahko rami enostavno ne pustijo, lahko je napetost, več je teh muh.. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Tak overclock kot ga imaš sedaj je zelo dober, jezst ga ne morem stabilno držat nad 4GHz, pa imam vodno hlajenje. Me ne moti tud če deluje na 75-80°C, 92 pa je že kar mal visoko, sploh ker ti bo pri tem zelo hitro začel throttlat in bo performance šel samo navzdol.  Če še nimaš ti definitivno svetujem nakup closed loop vodnega hladilnika, znaš z njim dosežt tud 4,2 GHz... ",
    "user": "RejZoR"
  },
  {
    "message": "rejzor njegov hladilnik se z lahkoto kosa z vodnim hlajenjem....ni tu fore....v končni fazi lahko z nekaj popravkov tudi bolj ohladi.... ....ampak nima smisla. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Pokni ga na ~4Ghz in nižaj voltažo. Zarad 200Mhz ti igrice nebojo delale nič boljš. ",
    "user": "hojnikb"
  },
  {
    "message": "A si šel pogledat, če je solata zalita, al pa psa pelji na sprehod. A za 50 Hz se to jajcaš? Dej zresni se no! ",
    "user": "s1e2x3y"
  },
  {
    "message": " r3dkv1c4 je 16. jun 2014 ob 14:46 izjavil:rejzor njegov hladilnik se z lahkoto kosa z vodnim hlajenjem....ni tu fore....v končni fazi lahko z nekaj popravkov tudi bolj ohladi.... ....ampak nima smisla.   Če ima pod loadom 92 stopinj se niti slučajno ne primerja z vodnim. Sam imam closed loop pa imam precej nižje temperature. S pravim vodnim pa bi bilo še nižje. ",
    "user": "RejZoR"
  },
  {
    "message": "pa probej še mal voltaže, če bo delal stabilno, pol rabi več soka, samo bo temp. še večji , oz. če ne, pa najbrž ne prenese take temperature...ampak jst čez 1.45 ne bi šel ",
    "user": "gddr85"
  },
  {
    "message": "@redkvica79 ram sem downclockal na 11xxmhz (stock je 1600) latence so na auto.. voltaza rama stock tako da sem preprican da ram ni. ne gre se mi zaradi igric... rabim za druge zadeve kjer se mi vsako jedro in mhz pozna ker pc dela na 100% tud po vec kot 1 tedn brez pavze. ",
    "user": "N4m31355"
  },
  {
    "message": "50Mhz se ti _nikjer_ nebo poznalo tako, da bi to opazil. ",
    "user": "hojnikb"
  },
  {
    "message": "@rejzor preberi si temo Kateri top zračni CPU hladilnik kupiti? v primerjavi z corsair h100 so razike manj kot 5 stopinj..  pri 92 mi ga se ne throttla. trenutno je votaza 1 increment pod 1.4V in doseze 90°C @hojnikb   aircrack opazi. ",
    "user": "N4m31355"
  },
  {
    "message": " r3dkv1c4 je 16. jun 2014 ob 14:46 izjavil:rejzor njegov hladilnik se z lahkoto kosa z vodnim hlajenjem....ni tu fore....v končni fazi lahko z nekaj popravkov tudi bolj ohladi.... ....ampak nima smisla.   Noben zračn kuler na trgu se nemore kosat z custom vodnim.  Kaj če ma rejzor 20x480mm radiatorje? No vidiš. ",
    "user": "Janac"
  },
  {
    "message": "top zracni je primerljiv zaprovodnim. custom loopom pa ne.. @gddr45 93°C je moj zastavljeni maximum. cez to ne zelim it. ze doseci ne.. zato vec kot 1.4V odpade.. bom pa v kratem probal na novo nanesti hladilno pasto(trenutno je se default od hladilnika) pa bom potem videl ce temperature padejo ",
    "user": "N4m31355"
  },
  {
    "message": "Nekaj vprašanj o tvojih nastavitvah:  - PLL voltage? - load-line calibration? - phase control? - CPU spread spectrum? - C stanja?  Kakšen maš pa kaj flow skozi ohišje? ",
    "user": "galu"
  },
  {
    "message": "nisem doma tako da govorim z glave.. bom doma preveril. PLL=1.8 lead-line je 800m ostalo pa ne vem. sporocim kasneje dvig porabe se vam zsi normlen? 190W-->370? zazenem samo prime.. v ohisju so 24 cm front intake fan 20cm side intake, 14 rear exhaust, 20 cm top exhaust, 2x 14cm push-pull na cpu coolerju 2x hdd 1x zvocna, 1x Nvidia GeForce 260GTX 3x ram stick.. PSU pa zajema na dnu (ma case luknje) in piha vn. ",
    "user": "N4m31355"
  },
  {
    "message": "tuki so neki meril porabo ",
    "user": "gddr85"
  },
  {
    "message": " Janac je 16. jun 2014 ob 16:34 izjavil:r3dkv1c4 je 16. jun 2014 ob 14:46 izjavil:rejzor njegov hladilnik se z lahkoto kosa z vodnim hlajenjem....ni tu fore....v končni fazi lahko z nekaj popravkov tudi bolj ohladi.... ....ampak nima smisla.   Noben zračn kuler na trgu se nemore kosat z custom vodnim.  Kaj če ma rejzor 20x480mm radiatorje? No vidiš.   Antec H2O 920 z dvojnim ventilatorjem in intakom spredaj na ohišju, da dobiva hladen zrak. Drugače pa nikjer tle ne omenja kateri cooler ima, kako naj vem kaj uporablja? Prebrskat pol foruma samo zaradi tega pa nimam namena. Vseeno se mi zdi 92°C zelo visoka temperatura zarad katere verjetno trpi tud overclock. Svojega z zračnim hlajenjem nisem mogu spravid niti do 4GHz, pa so bile temperature v štartu dost normalne. Takoj ko pa sem zamenjal z vodnim, pa sem z lahkoto dodal še 300MHz (prej sem imel 3,7GHz). Tko da vsaj osebno ne bi bil tko prepričan, da boljše hlajenje ne bi bil razlog za višji overclock. Eni vem da so Core i7 920 imel tud na 4,5GHz, vodno hlajenje of course. ",
    "user": "RejZoR"
  },
  {
    "message": "5. Post je napisan kateri hladilnik imam ",
    "user": "N4m31355"
  },
  {
    "message": "@Galu nastavitve so sledece.. PLL 1.84242 Load-line calibration enabled spu spread disabled c state disabled phase controll pa nimam opcije. ",
    "user": "N4m31355"
  },
  {
    "message": " RejZoR je 16. jun 2014 ob 16:15 izjavil:r3dkv1c4 je 16. jun 2014 ob 14:46 izjavil:rejzor njegov hladilnik se z lahkoto kosa z vodnim hlajenjem....ni tu fore....v končni fazi lahko z nekaj popravkov tudi bolj ohladi.... ....ampak nima smisla.   Če ima pod loadom 92 stopinj se niti slučajno ne primerja z vodnim. Sam imam closed loop pa imam precej nižje temperature. S pravim vodnim pa bi bilo še nižje.  kaj ti pomaga dober hladilnik, če ni prepiha odvisno kako ima to poštimano ",
    "user": "r3dkv1c4"
  },
  {
    "message": "@redkvica tudi to sem napisal..  v ohisju so 24 cm front intake fan 20cm side intake, 14 rear exhaust, 20 cm top exhaust, 2x 14cm push-pull na cpu coolerju vsi kabli so speljani za maticno plosco. 25*205 @1.422V mam max temp 87 ",
    "user": "N4m31355"
  },
  {
    "message": "    \"EPU II Phase Control\" bi moral meti - daj ga na full.  Pa morda še 3. vent na hladilnik.  ",
    "user": "galu"
  },
  {
    "message": "za cpu hladit bi reku da ni tolk prepih važn ampak \"static pressure\", da so venti sposobni čim bolj oz. čim hitrej hladit blok ",
    "user": "gddr85"
  },
  {
    "message": "nekej mam na full phase.. amm kar se 3. venta tice je mal useless ker je 14cm exhaust case vent ~5 cm stran. in dejansko deluje cist tko. poleg tega je tocno nad spu hladilnikom se 20 cm out.. ",
    "user": "N4m31355"
  },
  {
    "message": "@gddr85  Seveda je prepih važen. Tako imenovani \"static pressure\" ventilatorji so pa narejeni za max prepih skozi \"velik\" upor - kar rebra tudi predstavljajo.  @OP Očitno maš settinge solidne in verjetno brez višanja voltaž (in posledično višje temperature), ne bo šlo. Če imaš na voljo še tretji ventilator ga le daj gor in probaj, ker slabše že ne bo (bistveno bolje pa tudi ne). Če pa nimaš, pa se ti verjetno res ne splača kupovati. Boš se moral zadovoljiti s 4150MHz, ali pa kupiti kakšno vodno, kar pa pomeni visoke stroške za tako majhen perf. gain. ",
    "user": "galu"
  },
  {
    "message": "Ambient je 25C v ohisju pa 29.2 tako da menim da je airflow precej uredu. ",
    "user": "N4m31355"
  },
  {
    "message": " N4m31355 je 16. jun 2014 ob 16:26 izjavil:@rejzor preberi si temo Kateri top zračni CPU hladilnik kupiti? v primerjavi z corsair h100 so razike manj kot 5 stopinj..  pri 92 mi ga se ne throttla. trenutno je votaza 1 increment pod 1.4V in doseze 90°C @hojnikb   aircrack opazi.   dj no, bot resn...  Če bi rad konkretn boost pri razbijanju gesl, potem vklop gpu podporo :) ",
    "user": "hojnikb"
  },
  {
    "message": "GPU mam ge force 260.. Precej slabo.. Drgac pa vem da bi blo hitrej ",
    "user": "N4m31355"
  },
  {
    "message": "Phase control daj na FULL, kakor tud višaj QPI voltaže in northbridge voltaže. Vsaj pri sebi sem videl, da je OC NB-ja precej pomagal pri stabilnosti. Ni samo VCore glavni... Spread spectrum za CPU in PCIe izklopi, ponavadi pomaga pri stabilnosti.  Pa obvezno pazi, da RAM nimaš na Auto ampak da imaš voltažo zaklenjeno na 1.65V. Drugače ti bo zjebalo RAMe. Been there, seen that. Še dobro da mi ni šel mem controller v čipu... Odvisno kateri RAM imaš ampak če je 1600MHz ti ga bo preko 200MHz QPI začelo navijat in plata mu bo veselo dovajala več štroma. In to ni kul. ",
    "user": "RejZoR"
  },
  {
    "message": "Phase control preverjeno na full. Qpi je na auto. Trenutno 1.375  Nb je ioh?  Oba spreads state na disabled Ram je locked na 1.65 je pa trenutno 1650 MHz names to 1600. Ce zacne kaj lagirat ga vrzem dol na 11xx mhz Sistem kuri 340-380w zj je mal padu in je 340. (Ga ze throtla?) SB 55C nbo 54 max CPU core bvoltage 90.  206*20 Nova pasta, temp identicne? ",
    "user": "N4m31355"
  },
  {
    "message": "4147 MHz stabilno! 197.5*21 Temperature se obcasno pipnejo 93 poraba merjena na uticnici 380W ",
    "user": "N4m31355"
  },
  {
    "message": "Sam svojega i7 920 furam na 200x20, kar nanese točno 4GHz. Turbo imam zaradi stabilnosti izklopljen. Vedi, da turbo vklopi multiplier 22, kar frekvenco nabije na 4,4GHz (200x22) in sesuje sistem. To se je men dogajal, pa čeprav turbo naj ne bi vklapljalo, ko je pod tolk hudo obremenitvijo, kar je čudno. Tko da imam zdej disablanega.  4,2GHz sem ga že imel, ampak ni bil 100% stabilen in sem raje znižal. Sploh ker je tečno testirat, lahko 3 dni dela bp na vseh mogočih obremenitvah, pol pa kar na lepem BSOD. Nimam živcev se zajebavat, ko mi na 4GHz vse lepo laufa. 8 threadov na 4GHz dela svoje :D ",
    "user": "RejZoR"
  },
  {
    "message": "Moj turbo je skos izklopljen. Sem imel nekaj casa celo tezavo da mi ni dal 21 multiplayerja ampak Samo 20.. ",
    "user": "N4m31355"
  }
]