[
  {
    "message": "Pozdravljeni  Zbiram informacije pri uvozu surovin iz kitajske..vsi nasveti/izkusnje dobrodosle. Vsem se vnaprej zahvaljujem za odgovore .  Imam nekaj vprasanj : 1. Zaenkrat je dogovor, da oni posljejo tovor v Slovenijo: CIF 3900 USD. Je tukaj kaksna zanka oz. na kaj moram biti pozoren(zavarovanje tovora) ? Je boljse ce si najdem spediterja za pomoc ali lahko sam speljem zadevo ? Seveda prevoz iz Luke Koper organiziram sam.  2. Nacin placila imajo 30% TT ostalo se placa ko dobim potrdilo, da je tovor nalozen na ladjo. Kako se zavarujem pred nategom..ne bi rad nakazal par tisoc eur enim kinezom na lepe oci:)   3. DDV.. ce zadevo kupim za 3900 USD in jo naprimer prodam naprej za 5200 USD placam 22% davka na razliko -> 1300USD ? Sem pozabil se kaj ?  Jutri poklicem se na Carinski urad in povprasam kako je s carino pri teh zadevah. ",
    "user": "b00mer"
  },
  {
    "message": "Točka 3... lol fino bi bilo, če bi takole davek plačevali. Davek 22% bo na celoten znesek pošiljke (torej tudi cena poštnine bo lepo pod davkom). Če je znesek, ki ga plačaš kinezom 3900$ bo po davku prišlo nekje 4800$. Če imaš namen prodati za 5200$ je to bolj malo zaslužka. ",
    "user": "MIHAc27"
  },
  {
    "message": "moraš še vedet kaj se sme uvažat iz kitajske... ",
    "user": "korenje3"
  },
  {
    "message": "Zdravo   Ja tista o ddv je bila bosa...sori celo noc sm se cenkov s kinezi :D Drugo vprasanje me najbolj bega...mogoce kasn pametn predlog/ izkusnja =? ",
    "user": "b00mer"
  },
  {
    "message": "upam, da imas vsaj sp ",
    "user": "Isotropic"
  },
  {
    "message": "Točka 2... hja pač reskiraš. Ampak iz mojih izkušenj so kitajci dosti bolj pošteni kot marsikateri prodajalec na Bolhi/ebayu. Dobil boš skor 100%, kakšna bo kvaliteta je pa seveda druga zgodba. Če uvažaš surovine kot praviš, ki se bodo še potem naprej predelovale tukaj mogoče niti ne bo to opazno. ",
    "user": "MIHAc27"
  },
  {
    "message": "Carino si še pozabil vračunat. Ta je od 0 pa do neskončno, odvisno kaj uvažaš.  Lahko pa ti tudi ne dovolijo uvoza zaradi varovanja konkurence (sicer pri tej konkurenci potem kupiš isti in enak izdelek iz Kitajske, le da je parkrat dražji). Jbga. ",
    "user": "first_line"
  },
  {
    "message": "Evo info:  Carine je 0%. Placati moram radiaktivni pregled cca 300 eur.  Spediter mi prever da je tovor res nalozen. Moram se skuzit za kvaliteto... Praxa je taka 30 posto vnaprej ostalo ko je tovor nalozen in imam papir v roki. Bom mogu reskirat ni druge.  Delal bi preko d.o.o. ",
    "user": "b00mer"
  },
  {
    "message": "Pozanimaj se glede carine in DDV-ja za ladijski prevoz. V firmi smo uvozili že kar nekaj kontejnerjev robe, pa prevoz ni bil obdavčen ker je bil označen kot \"international\". ",
    "user": "Hammer123"
  },
  {
    "message": "radioaktivni pregled? kaj to uvažaš, granit? ",
    "user": "korenje3"
  },
  {
    "message": "Je kdo kaj naročeval iz alibabe? Sam imam namen kupit določeno količino ribiških plovcev. Pa majo nekateri kar velike količine valda v tem je smisel alibabe če se ne motim. Bi znal kdo povedat , če bi se dalo z prodajalcem zmenit , da bi za enkrat naročil npr. določeno količino robe , da nanese znesek nekje 20€ , da bi se izognil dajatev. Ima kdo izkušnje z takšnimi naročili? Gredo radi na roko al se raje držijo večjih količin tile kitajci. ",
    "user": "neon21"
  },
  {
    "message": "Dogovoriš se za vzorce. Pa upoštevat moraš, da je pri količini cca 10%-15% škart robe. ",
    "user": "Vice"
  },
  {
    "message": "Zakaj bi ribiško opremo kupoval pri kitajcu, ko pa so že pri nam poceni? Pizdit čez opremo, ko se riba enkrat obrne je bedno.   nornaribe.si ",
    "user": "RockyS"
  },
  {
    "message": "Rad bi videl plovc ki ni delan na kitajskem... ",
    "user": "mihec87"
  },
  {
    "message": "Dobra roba za ribolov je iz Japonske. ",
    "user": "RockyS"
  },
  {
    "message": "seveda je, samo poceni roba ki se prodaja pri nas je pač china.. ",
    "user": "mihec87"
  },
  {
    "message": " RockyS je 24. jul 2014 ob 09:51 izjavil:Zakaj bi ribiško opremo kupoval pri kitajcu, ko pa so že pri nam poceni? Pizdit čez opremo, ko se riba enkrat obrne je bedno.   nornaribe.si   Ribiški plovci so eno, ostala oprema pa drugo. Zagotovo nebi vabe za vijačenje kupoval na kitajskem in jih tudi ne. Ampak plovci so čisto podobni kot ji prodaja ena ribiška trgovina . 100 komadov kitajskih plovcev pride 12eurov. V trgovini te pride cca. 0,80eura komad odvisno od gramaže. Tako kot je Mihec87 reko , da je 99% v tem primeru plovcev kitajskih. Tisti 1% pa so plovci katere delajo nekateri mojstri doma. ",
    "user": "neon21"
  },
  {
    "message": " RockyS je 24. jul 2014 ob 10:30 izjavil:Dobra roba za ribolov je iz Japonske.   a ker je edina država, ki ima morje? v mojih časih pred 20 leti smo uporabili kos stiroporja ali pa kos lesa za plovec. pa se je riba prav tako ujela na trnek. ",
    "user": "korenje3"
  },
  {
    "message": "Včasih smo se tud vozil okol v fičotih in jugotih, pa to še ne pomeni, da so bili najboljše prevozno sredstvo... Ne moraš primerjat kos stiropora s pravimi plovci in vabami, ki imitirajo žive organizme. Če si ti ujel eno ribo, jih je nekdo s pravim znanjem in opremo lahko v istem času 5. ",
    "user": "RejZoR"
  },
  {
    "message": "kako plovec imitira živo ribo? ",
    "user": "korenje3"
  },
  {
    "message": "Preberi še enkrat will ya? Kolk ma folk selektiven vid na tem forumu, to ni res... ",
    "user": "RejZoR"
  },
  {
    "message": "Evo obujam malo tole temo...Ima mogoče kdo izkušnje kako je z naročilom elektronske opreme. Konkretno 100 kom pc zvočnikov. Moraš plačati kak davek in če da kje. Na pošti pri prevzemu? Carini? Je potrebno imeti za taka naročila kak s.p. slučajno? ",
    "user": "CoffeeGuy"
  },
  {
    "message": "a to za lastne potrebe kupuješ 100 komadov? preprodaja na črno? ",
    "user": "anketar"
  },
  {
    "message": "Pa ne vem. Če bi jih potem prodajal prek bolhe ali letgo ipd... Je to preprodaja na črno. Predvidevam, da je. Ampak se mi tudi zdi, da teh drobnarij ravno ne raziskujejo ne vem kako. Čeprav je v Slo. vse mogoče... ",
    "user": "CoffeeGuy"
  },
  {
    "message": "Vsekakor jim bomo sporočili, naj pazijo. ",
    "user": "next3steps"
  },
  {
    "message": "Bom še jaz malo ukradel tole temo....nikjer ne nadjem:  Iz kitajske dobim stikala (za luči) in el. vtičnice..koliko je kaj carine na te zadeve? Nikjer ne najdem carinske stopnje. Kdo ve?  Prav tako imam malo čudno situacijo z pošiljko. Naredil sem dve naročili, kar nekaj časa narazen. Ker je prvi del bil out of stock so potem poslali obe naročili skupaj in to v treh paketih. Sedaj pa imam doma tri obvestila. Ne vem kaj je v katerem. eh... ",
    "user": "kingsix"
  },
  {
    "message": " CoffeeGuy je 16. avg 2017 ob 11:24 izjavil:Pa ne vem. Če bi jih potem prodajal prek bolhe ali letgo ipd... Je to preprodaja na črno. Predvidevam, da je. Ampak se mi tudi zdi, da teh drobnarij ravno ne raziskujejo ne vem kako. Čeprav je v Slo. vse mogoče...   Najprej malo tole preberi.   Bolha in tržni inšpektor ",
    "user": "NSA_Agent"
  },
  {
    "message": " CoffeeGuy je 16. avg 2017 ob 11:24 izjavil:Pa ne vem. Če bi jih potem prodajal prek bolhe ali letgo ipd... Je to preprodaja na črno. Predvidevam, da je. Ampak se mi tudi zdi, da teh drobnarij ravno ne raziskujejo ne vem kako. Čeprav je v Slo. vse mogoče...   100 komadov je kr sumljiv, 10-15 še nekak ajde kao skupinsko naročilo. ja je na črno ",
    "user": "anketar"
  },
  {
    "message": "Zdravo! Na forumu nisem našel odgovorov na par vprašanj, ki jih imam in sem jih pridobil z branjem o uvozu robe Oz. materiala in izvazanju v tujino (spletna prodaja). Če se komu kaj sanja - cenim vsako pomoč...   1. Iz Alibabe bi uvozil materjal (recimo da škatle) v vrednosti do 20$ (ni poštnine) vendar v vecji količini (100 kom.) Kakšne zaplete in stroške lahko pričakujem?  2. Pod pogoji prodaje preko tuje spletne platforme je s strani DURS navedeno, da se moraš najprej prijaviti kot atipični davčni zavezanec (ko mas do 50.000€ prometa, nad si pa \"navadn\" DZ). Ali sem to lahko če sem trenutno nezaposlen Oz kaj to prinese s sabo? Sem potem obravnavan kot s. P.?  3. Kje se lahko pozanimam o stroških pošiljanja iz Slo v Ameriko ali Evropo.  4. Kdo plača davek /stroške pošiljanja v primeru če kdo kupi moj izdelek?  Če se še kaj spomnim pa javim.. ",
    "user": "Basika8"
  }
]