[
  {
    "message": "Je mozno na kaksen enostaven nacin (razen rocnega raztegovanja in \"ciljanja\") v Win7 povecati okno cez celotno povrsino zaslona (vendar ne maksimizirati)? ",
    "user": "CyberPunk"
  },
  {
    "message": "ne.  najlažji način je maksimiziranje s tipkovnico: windows tipka + smerna puščica navzgor. ",
    "user": "Engineer_"
  },
  {
    "message": "Najlažji način je klik na zgornji rob okna ter ga s potegom do zgornjega roba ekrana spustiš tako se ti bo v manj kot sekundi okno raztegnilo čez cel zaslon. Torej bolj podrobno: levi klik (z držanjem) na najvišjo točko nekega okna (kot bi ga hotel premakniti) -> premakneš okno navzgor da se dotakne zgornje točke(oz. ga \"zabiješ\" na zgornji rob ekrana) -> spustiš držanje levega gumba na miški.  podobne funkcije ima w7 če premakneš okno v skrajno levo/desno, pomigaš z oknom (minimizira vsa druga odprta okna) itn. ",
    "user": "kratos"
  },
  {
    "message": "A to je tista \"snap\" funkcija? ",
    "user": "CyberPunk"
  },
  {
    "message": "Vse naštete poti sicer izvedejo prav maksimiranje. Zakaj te to moti? ",
    "user": "MrStein"
  },
  {
    "message": "Če želiš, da ti okno raztegne le po višini, dvoklikni na njegov zgornji rob, ko se kurzor spremeni v tistega za povečanje/pomanjšanje okna. ",
    "user": "bluefish"
  },
  {
    "message": "Hja lahko probaš s programčkom poimenovanim Sizer.  Sizer: http://www.brianapps.net/sizer/  \"Sizer is a freeware utility that allows you to resize any window to an exact, predefined size.\"    Uporaba: desno klikneš na sam rob okna in v priročnem meniju izbereš želeno velikost, ponujene izbire si lahko nastaviš sam, tako da lahko nastaviš tudi velikost namizja (minus višino opravilne vrstice, seveda).  Opomba: Zdi se da je podpora za 64bitna Okna še v beta fazi. ",
    "user": "Cold1"
  },
  {
    "message": "Uu lepo, tele funkcije z windows tipko in puščico navzgor še nisem poznal. Ima kdo mogoče še kakšne uporabne bližnjice na tipkovnici, uporabljam jih kar nekaj, vendar vedno pride kakšna nova prav. ",
    "user": "usurp3r"
  },
  {
    "message": "Za poravnavanje oken na rob zaslona čez polovico sta še Win + tipka levo/desno. ",
    "user": "bluefish"
  },
  {
    "message": " MrStein je 10. jul 2014 ob 23:25 izjavil:Vse naštete poti sicer izvedejo prav maksimiranje. Zakaj te to moti?  Ker vcasih pa le prav pride, da je okno povecano cez celotno razpolozljivo povrsino, ne pa tudi maksimizirano, ker lahko le ne-maksimizirano primes in premaknes naokoli, ce je to potrebno.  Funkcija bi ocitno nekje morala obstajati, saj se nekateri programi po priklapljanju drugega monitorja (ali pa kaksen Firefox po updatu Flash Playerja) po defaultu prizgejo ne na zadnjo velikost, ampak na maksimalno velikost prvega zaslona.  Bom pogledal Sizer, hvala. ",
    "user": "CyberPunk"
  },
  {
    "message": " CyberPunk je 11. jul 2014 ob 14:30 izjavil: Funkcija bi ocitno nekje morala obstajati, saj se nekateri programi po priklapljanju drugega monitorja (ali pa kaksen Firefox po updatu Flash Playerja) po defaultu prizgejo ne na zadnjo velikost, ampak na maksimalno velikost prvega zaslona.   Se maksimizirajo na prvi zaslon, ali imajo tako velikost, nahajajo pa se drugje? Če to drugo, je to bolj bug v Firefox-u. Zapomni si velikost, ne zapomni pa si dejstva, da je bilo maksimizirano.  CyberPunk je 11. jul 2014 ob 14:30 izjavil:MrStein je 10. jul 2014 ob 23:25 izjavil:Vse naštete poti sicer izvedejo prav maksimiranje. Zakaj te to moti?  Ker vcasih pa le prav pride, da je okno povecano cez celotno razpolozljivo povrsino, ne pa tudi maksimizirano, ker lahko le ne-maksimizirano primes in premaknes naokoli, ce je to potrebno.   Ne drži, od Vista dalje (ali od Windows 7, Viste ne poznam tako dobro) lahko maksimizirano okno primeš in premakneš, kot vsako drugo. Edino na začetku premika se bo \"demaksimiziral\" na prvotno velikost potem pa gre dalje normalno.  Glede bližnjic poguglaj \"Aero new features\" \"ali Aero shortcuts\", tega je ogromno. Na primer: - poteg okna na vrh ekrana: maksimizira - razteg po višini do vrha (ali dna) : raztegne na maksimalno višino (od vrha ekrana do dna) - WINDOWS-GOR : maksimizira - WINDOWS-DOL : odmaksimizira, potam pa minimizira - WINDOWS-LEVO/DESNO : pomika od roba do roba (horizontalno), pri tem velikost okna postavi na polovico ekrana - itd... ",
    "user": "MrStein"
  },
  {
    "message": " MrStein je 11. jul 2014 ob 14:55 izjavil: Se maksimizirajo na prvi zaslon, ali imajo tako velikost, nahajajo pa se drugje? Če to drugo, je to bolj bug v Firefox-u. Zapomni si velikost, ne zapomni pa si dejstva, da je bilo maksimizirano.  Obdrzi zaslon in pozicijo, samo velikost ima drugacno (npr. postavi se na sredo \"zunanjega\" displaya, ampak je pol manjse po visini oz. je v velikosti primarnega zaslona od laptopa). Izgleda kot bug, ja.   MrStein je 11. jul 2014 ob 14:55 izjavil:Ne drži, od Vista dalje (ali od Windows 7, Viste ne poznam tako dobro) lahko maksimizirano okno primeš in premakneš, kot vsako drugo. Edino na začetku premika se bo \"demaksimiziral\" na prvotno velikost potem pa gre dalje normalno  OK, recimo, res pa je, da imam aero-snap ze od vsega zacetka izklopljen, ker je bil pri dveh monitorjih oz. mojem nacinu uporabe motec (in posledicno tudi prej omenjene bliznjice ne delajo). Najboljse, da ga vklopim in vidim, ce se bo zdaj obnesel (Verjetno se bom ravno navadil nanj in bo postala nadgradnja na Windows 9 perspektivna, tam pa tega najbrz ne bo vec. ;) ) ",
    "user": "CyberPunk"
  }
]