[
  {
    "message": "Torej brat uporablja predplačniško viso od NKBM. Ker je dobil službo v tujini se seli in spotoma misli prodat nekaj stvari, nekaj jih misli obdržati. Anyway, prejšni teden je za male pare prodal namizni PC. Denar je dobil nakazan naslednji dan. Prejšni teden je prodal glasbeni radio, ampak denarja ni prejel čeprav je bila pošiljka prevzeta. To se je 100% zgodilo ker sta se s kupcem po prevzemu še slišala.  Kolikor jaz vem če želiš nakazati na predplačniško kartico, potrebuješ glavni račun ( SI56... ) in nato še referenčno številko. Vse skupaj lahko pride kmalu do zmede ker je kar veliko cifer v igri, ampak pravi da je bil pri pisanju številke zelo pozoren in je 100% vpisal pravo.  Če izvzamemo to možnost da je napisal napačen TRR, kje bi lahko bil denar če ni na njegovem računu? (V primeru da se je poštna uslužbenka zmotila pri nakazilu kako lahko pridet potem do tega denarja? - sicer se gre za mali znesek -> okoli 50€ ).  Je mogoče da bi ta denar bil lahko na njegovem glavnem računu in ni bil \"poslan\" še na predplačniško viso? (To bo itak jutri preveril na banki ampak če do takrat pove kakšno izkušnjo iz tega tudi prav  ).  dodatno vprašanje z moje strani:  Ali je možno da je predplačniška visa namenjena zgolj \"internetmu\" nakazovanju? Torej lahko nakaže samo tisti ki ima račun?  Ker se mi zdi malo čudno da denarja nebi bilo, ker jaz tudi prodam dost stvari prek neta in nakažem na svoj bančni račun, nikol ni problema.   Tnx za odgovore. ",
    "user": "shadeX"
  },
  {
    "message": "Bojim se, da bo potrebna tožba zaradi goljufije... ",
    "user": "francek1"
  },
  {
    "message": "Mislim, da more bit tudi pravilna refereca, če se uporablja Visa predplačniška od NKBM. Vprašai na banki,pa drugič ne pošiljaj, preden ne vidiš denarja na Bankanetu. ",
    "user": "cortez"
  },
  {
    "message": "Če prav razumem je poslal z odkupnino z uporabo položnice. Torej kupec je ob prevzemu plačal, a pošta ni denarja nakazala. ",
    "user": "mgermo"
  },
  {
    "message": " mgermo je 30. jun 2014 ob 22:47 izjavil:Če prav razumem je poslal z odkupnino z uporabo položnice. Torej kupec je ob prevzemu plačal, a pošta ni denarja nakazala.   Tako ja. ",
    "user": "shadeX"
  },
  {
    "message": "pol pa je denar še na pošti...ga bodo šele jutri nakazal na tvoj TRR.  Vsekakor je boljpe, za drugič, da se s kupcem zmeniš, da ti nakaže denar kar direktno na TRR, ti p mu potem samo pošlješ blago. ",
    "user": "cortez"
  },
  {
    "message": " cortez je 30. jun 2014 ob 23:35 izjavil:pol pa je denar še na pošti...ga bodo šele jutri nakazal na tvoj TRR.  Vsekakor je boljpe, za drugič, da se s kupcem zmeniš, da ti nakaže denar kar direktno na TRR, ti p mu potem samo pošlješ blago.   Ne traja 1 teden da nakažejo denar. Če je kupec prevzel zjutraj, je denar popoldne že na računu. V nasprotnem primeru je po mojih izkušnjah najkasneje naslednji dan.  Torej kako se je odvilo: Brat je klical na banko in denar je na \"glavnem\" računu in ne na njegovi visa kartici. Zgleda da se je poštna uslužbenka zmotila pri pisanju reference. ",
    "user": "shadeX"
  },
  {
    "message": "Oz sploh ni vpisala reference, kajti te kartice uporabljajo kombinacijo glavni račun+referenca, da pride denar pravi osebi (enako je pri B Koper, predplačniška visa). ",
    "user": "s6c-gEL"
  },
  {
    "message": "Oz sploh ni vpisala reference,  Tudi možno. Ampak referenca je bila napisana. Plus glavni račun. Zakaj torej ne bi vpisala reference, če je bila napisana na položnici.. ",
    "user": "shadeX"
  },
  {
    "message": "Brez reference gre nakazilo na glavni račun. ",
    "user": "s6c-gEL"
  },
  {
    "message": "Mi lahko nekdo prosim razloži, kako si iz Klika preko UPNja lahko nakažem na svojo NKBM predplačniško Viso. Vnesel sem IBAN in Referenco na zadnji strani kartice, svoje podatke, znesek, namen, pod BIC banke prejemnika mi Klik avtomatično izpiše KBMASI2X. Vse OK.  Ko hočem it naprej, mi referenco vztrajno zavrača, čeprav sem 100%, da se nisem zatipkal. ",
    "user": "Enterprise"
  },
  {
    "message": "Referenca ni številka na zadnji strani kartice. To je random številka, ki ti jo da prejemnik UPN. Če sam izpolnjuješ UPN mislim, da moraš napisati 00 in potem mislim, da prime tudi če vpišeš datum - ne me držat za besedo. Sigurno pa referenca ni številka na zadnji strani kartice. Ups sem spregledal, da nakazuješ na drugo kartico. ",
    "user": "bauci"
  },
  {
    "message": "Nakazal bi iz svojega svojega NLB Študentskega računa na svojo NKBM predplačniško Viso. Takrat so mi na banki rekli, naj samo vnesem IBAN in referenco, napisano na kartici, Klik pa mi jo zavrača. ",
    "user": "Enterprise"
  },
  {
    "message": "Sklic (referenca) je sestavljen iz dveh polj. Prvo polje določa 'model' po katerem se kontrolira pravilnost podatkov v sklicu. Če pa v prvo polje vpišeš \"SI00\", pa lahko v drugem polju vpisuješ tudi številke brez kontrolke. V tvojem primeru vpiši v prvo polje SI00, v drugo polje pa sklic, kot so ti naročili na banki, pa bi morala zadeva iti skozi. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Samo meni se sklic začne iz SI05 potem pa pač še 20 cifer dalje. Verjetno ne morem kar napisat 00 namesto 05, ali pač? Ne bi rad, da se transakcija kje izgubi. ",
    "user": "Enterprise"
  },
  {
    "message": "Če imaš naveden sklic z SI05 na začetku, potem moraš to vpisati v prvo polje, ostanek pa v drugo polje. V tem primeru ti model SI05 točno definira, kako mora izgledati zapis in kako se definira kontrolka. S tem se zmanjša možnost napake pri vnosu sklica.  Pri modelu SI05 moraš imeti v drugem polju obvezno eno niz, katerega zadnji znak je kontrolka. Dovoljena sta še dva dodatna niza, ki pa nimata kontrolke - na pravilnost se torej preverja zgolj prvi niz, ki nosi kontrolko. Nizi so med seboj ločeni z \"-\" znakom.  Če ti sklic nikakor ne sprejme, boš moral poklicati na banko, da ti pomagajo zgruntati, kje si ga polomil pri interpretiranju sklica.  Več o sklicu na UPN si lahko prebereš v navodilih... ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Ja ja, to mi je vse jasno, pa vendar mi referenčne št. ne sprejme:    ",
    "user": "Enterprise"
  },
  {
    "message": "Je hudič, če ne znaš prepisat stvari. Se ne to uči v tretjem razredu? ",
    "user": "Utk"
  },
  {
    "message": "V prvem polju, kjer imaš SI - si probal pulldown? stavim, da ti bo ponudilo SI05 ! Kot vidim imaš tri polja - čemu naj bi tisto vmesno služilo, ne vem. Jaz bi ga pustil praznega. V dolgo polje pa vpiši, kar imaš kot referenco izza onega SI05. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "@Utk: Ne vem kam meriš s svojim komentarjem ...  @SeMiNeSanja: Sem že tudi to pogledal, pa tam lahko samo izbiram med SI, RF in NRC. Drugače je fora da v drugo napišeš tisti dve številki za SI (00/12, v mojem primeru 05), v tretjega pa vse ostalo. Če vpišeš vse v tretje ti zavrne, v drugo pa mislim da sploh ne spusti več kot dva znaka. Pa sej vsak mesec plačujem položnice, valda vem, kako se dela s tem jeb*nim Klikom. Ne vem pa, kaj ga mede tokrat ... ",
    "user": "Enterprise"
  },
  {
    "message": "Ena nora ideja, referenco prepiši točno tako kot ti je napisana na kartici. ",
    "user": "Utk"
  },
  {
    "message": "Sem še enkrat pogledal sliko, ki si jo priložil.  Si mogoče prebral tisto o modelu 05, kar sem ti napisal? Da je sestavljen iz 1 do 3 nizov, ki so med seboj ločeni z znakom '-'?  Zakaj potem ti v okence pišeš en sam niz? Prepiši tako, kot imaš naveden sklic, skupaj z 'minusi'!!!  Če prvo polje potegne samo SI, potem 05 vpišeš v drugo polje, vse ostalo pa v tretje. Če ne gre, ti mi ne moremo pomagati in boš moral klicati banko. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "verjetno je sedaj že uspel, ampak ja - manjkajo mu minusi med tremi nizi ",
    "user": "Tear_DR0P"
  },
  {
    "message": "Včeraj se nisem imel časa ukvarjat s tem, no danes sem poskusil ponovno, tokrat z minusi, in je šlo skozi. Hvala vsem. Ni mi niti prišlo na misel, da so minusi dejansko pomembni, recimo presledke dodaja sam. V glavnem, hvala! ",
    "user": "Enterprise"
  }
]