[
  {
    "message": "Ko se poškoduješ in si na bolniški... Zavarovan si pri 2 zavarovalnicah. Ali ti pripada odškodnina od obeh ali se lahko zavarovalnici izgovarjata eno na drugo in dobiš samo od ene? ",
    "user": "tabl"
  },
  {
    "message": "Od obeh, saj tudi obema plačuješ mesečno zavarovanje. (Takrat prav tako nobene Zavarovalnice ne zanima ali si že kje drugje zavarovan, samo, da plačaš :-) ) ",
    "user": "mirkuma"
  },
  {
    "message": "Samo od ene... Dobis za podpisat papir, da nisi/ne bos za isti dogodek prejel odskodnine od nobene druge zavarovalnice. Kako kontrolirajo to in kaksne so sankcije, ce te dobijo, ne vem... ",
    "user": "Apple"
  },
  {
    "message": "Mislim, da si lahko večkratno zavarovan samo življenjsko. ",
    "user": "2x'=2"
  },
  {
    "message": "Kaj če bi najprej povedal kakšno zavarovanje imaš?  Za osnovno in dodatno zdravstveno zavarovanje velja da si v prekršku, če ga plačuješ 2x. Sicer to bolj pride prav za ljudi, ki delajo redno v tujini. Če delaš samo v Sloveniji, potem tega ni ... ",
    "user": "Invictus"
  },
  {
    "message": "Pri nezgodnem in življenskem zavarovanju bi po mojem mnenju moral dobiti od obeh zavarovalnic. ",
    "user": "Runnagain"
  },
  {
    "message": "Sem imel par let nazaj poškodbo kolena in sem dobil odškodnino od dveh zavarovalnic!  Nezgodno, rentno in še kakšno drugo zavarovanje oseb lahko imaš na več zavarovalnicah, premoženjsko pa samo eno zavarovanje za eno stvar. Lahko zavaruješ npr. soseda in plačuješ npr. nezgodno zavarovanje. Odškodnino lahko sam pokasiraš, kako boš pa to uveljavljal pri zavarovalnici (papirologija, zdravniški izvidi) pa zna biti problem, če sosed ne sodeluje. ",
    "user": "fikus_"
  },
  {
    "message": "Pri nezgodnih in podobnih zavarovanjih (kjer gre za ljudi) lahko dobiš odškodnino od nešteto zavarovalnic. Pri premoženjskih škodah (avto, hiša...) lahko dobiš odškodnino samo od ene, tudi če si zavarovan pri večih. ",
    "user": "fosil"
  },
  {
    "message": " fosil je 9. jul 2014 ob 15:18 izjavil:Pri nezgodnih in podobnih zavarovanjih (kjer gre za ljudi) lahko dobiš odškodnino od nešteto zavarovalnic. Pri premoženjskih škodah (avto, hiša...) lahko dobiš odškodnino samo od ene, tudi če si zavarovan pri večih.  In zakaj bi se potem zavaroval pri večih, ni logike.  ",
    "user": "donvito"
  },
  {
    "message": "Zakaj za vraga, bi lahko dobil odškodnino samo od ene zavarovalnice? Ko jim plačaš, so veseli, ko pa zahtevaš odškodnino, bi te pa zajebavali? Really? ",
    "user": "imagodei"
  },
  {
    "message": " donvito je 9. jul 2014 ob 16:10 izjavil:fosil je 9. jul 2014 ob 15:18 izjavil:Pri nezgodnih in podobnih zavarovanjih (kjer gre za ljudi) lahko dobiš odškodnino od nešteto zavarovalnic. Pri premoženjskih škodah (avto, hiša...) lahko dobiš odškodnino samo od ene, tudi če si zavarovan pri večih.  In zakaj bi se potem zavaroval pri večih, ni logike.    Dostikrat si zavarovan pa še veš ne, npr. pri kakih kreditnih karticah ipd.. ",
    "user": "Furbo"
  }
]