[
  {
    "message": "živjo, razmišljam o nakupu poceni avtomobila, pa me zanima katere modele naj gledam  zaželjen je škatlast izgled, čim manjši, poraba ~6l (bencin) na regionalki z normalno vožjo (70-110km/h) mesečno približno 500km (večino lj-kranj in nazaj), vinjete nebom imel klime, etc nič ne rabim, željeno je minimalistično tehnologije cenovno od 200-1000eur (za 1000 odlično ohranjen), letniki od 1994-2001 lahko je tudi diesel če pride v ta cenovni rang in nima pretirane servise  zaenkrat gledam (zgleda so pogosti): -fiat cinquecento -fiat panda -renault twingo  -vw polo  twingota ima kolega, je odlično dizajniran, zelo prostoren spredaj in zadaj, lahko podreš vse sedeže in dobiš velko posteljo, ma pa totalno beden volan in sklopko..  ker je to že več kot 14 let v prometu, mora obstajat neko splošno znanje kateri imajo pogoste probleme z xy.. torej katere motorje/modele/znamke naj gledam, kjer ni velke šanse da bo izreden servis in da so servisi poceni, ...? ",
    "user": "mirancar"
  },
  {
    "message": "Renault 5 ",
    "user": "heero"
  },
  {
    "message": "Jaz bi kupil Fiat Punto - http://www.avto.net/_AVTO/ad.asp?ID=850... ali Renault Clio - http://www.avto.net/_AVTO/ad.asp?ID=863...  Pričakovati, da bo 10+ let star avto za 1000EUR odlično ohranjen je pa malo utopično. ",
    "user": "webmojsterrr"
  },
  {
    "message": "Drgače pa cinquecento in panda, v tem cenovnem razredu, nista avtomobila za na cesto ampak za na odpad. Renault Twingo je tipičen ženski avto tko da mi ni jasno kok lahk sploh to gledaš. Edin \"normalen\" od te tvoje štirice je recimo VW Polo. ",
    "user": "webmojsterrr"
  },
  {
    "message": "Twingo je zakon. :] ",
    "user": "T0RN4D0"
  },
  {
    "message": "Ford Fiesta 1.3 60km l.1996-2001  Neuničljiv avto, poraba 6-7l  1.25 16v motorja se izogibaj ker je šrot pj še pije 8l+ ",
    "user": "miraldi"
  },
  {
    "message": "polota pa jaz nebi iz razloga ker se kvarijo menjalniki drugace je avto dober pa se poraba ni mala okoli 8-9 l  kaj pa hyundai accent ? mala poraba,neuicljiv ",
    "user": "heero"
  },
  {
    "message": "za tega vem, da vse štima in je zelo OK.  http://www.avto.net/_AVTO/ad.asp?ID=853... ",
    "user": "Big_Al"
  },
  {
    "message": "Še en glas za accent.  Poceni z dosti sodobno obliko in boljši kot vsi našteti avti zgoraj. Da ne omenjam kvalitete. Z rednimi servisi in lepo vožnjo ga sigurno spraviš na 400 kkm. ",
    "user": "eric_cartman"
  },
  {
    "message": "Accentom blatniki gnijejo serijsko. Pa mogoče še kaj druzga. Je bil pa res ok avto, varčna in trpežna mašina. Priporočam Twingo 2000/01, 60 konjska verzija(8v). ",
    "user": "subby"
  },
  {
    "message": "Zakaj pa ravno avto ? Tudi če mogoče dobiš poceni avto, te bo še vseeno stala registracija, zavarovanje, benz,servisi, popravila itd...  Nebi blo bolje premislit o kaki drugi varjanti za prevoz ?  Sicer pa še en glas za fiestico 1.3... ",
    "user": "hojnikb"
  },
  {
    "message": "pol leta nazaj sem nabavljal avto v istem rangu in lahko rečem, da je bla edina resna opcija accent  kar se tiče rjavenja blatnikov...kateri avto v teh letih pa ne bo mel tega problema? ",
    "user": "vorantz"
  },
  {
    "message": "Twingo je zakon. Sploh če si sam. Imel, do prvega otroka. Sicer pa pri starih avtih rabiš gledat že stroške popravil. Italijani imajo rezervne dele precej poceni. Z druge strani pa pomisli, koliko Renaultovih servisov je po Sloveniji. Od nečesa morajo živeti... ",
    "user": "Malajlo"
  },
  {
    "message": " hojnikb je 5. jul 2014 ob 17:38 izjavil:Zakaj pa ravno avto ? Tudi če mogoče dobiš poceni avto, te bo še vseeno stala registracija, zavarovanje, benz,servisi, popravila itd...  Nebi blo bolje premislit o kaki drugi varjanti za prevoz ?  Sicer pa še en glas za fiestico 1.3...  registriran in zavarovan bo na madžarskem (preko očeta) kjer je to ultra poceni, benz in servisi se plačujejo po porabi, kar mi ustreza.. zato tudi ne rabim dobrih ponudb od avto.net-a, ampak samo katere modele naj gledam  v službo (lj->kranj) se že zdaj peljemo 3-je skupaj, bolj optimalno kot to javni prevoz ne ponuja ",
    "user": "mirancar"
  },
  {
    "message": "accent se mi zdi malo predolg (sicer bi gledal še Opel Astre, itd..)  še kako mnenje/izkušenje z cinquecento, pando, polo?  Fiatovi servisi so baje poceni in še najlepši mi je njihov zgled Rad bi da zgleda kot jajca, ampak da se vseeno zanesljivo pelje ",
    "user": "mirancar"
  },
  {
    "message": "da res so fiatovi deli in servisi najcenejsi ce ze hoces fiat vzemi stari punto ker ta novejsi so imeli kar nekaj problemov z elektroniko cinquecento pa ti bo premajhen kaj pa citroen saxo ? ce ze hoces izgled jajca seat ibiza 1.6 poraba 8-9l suzuki swift ",
    "user": "heero"
  },
  {
    "message": " heero je 5. jul 2014 ob 19:33 izjavil:cinquecento pa ti bo premajhen  verjem da to ni problem , ga glih zato gledam, zgleda da pice prenašajo z tem   čudovita škatla, ima kdo izkušnje (praktičnost in servisi)? ",
    "user": "mirancar"
  },
  {
    "message": "clio 1.2 phase 1 - mislim to obliko:    clio  Po avtocesti 120+ zadeva ni idealna, po reginalki povsem zadosti. Izberi še takšnega s klimo in 5timi vrati če se peljete 3je in je zadeva rešena.   Če je kolikor toliko zadeva ohranjena ne rjavi ( imamo pri hiši 15let starega brez rje), ob rednih servisih in potrošnih materialih pa nimaš nekih problemov ( ob nakupu poglej vse gumijaste nosilca motorja in stabilizatorjev, ker v 15 letih guma pač napoka).   Servise (tudi kaj večjega) ti opravi vsak popoldanc za minimalne stroške, ker je teh avtov pač polno.  edit: slika in komentar cinqueta  Glede cinquecentota (ali kakorkoli se napiše) imela soseda, brez večjih problemov. Nekaj težav z elektroniko, se je pa pritoževala nad porabo izven mesta. Ko sem se vozil zraven, se mi je pa zdel rahlo nevaren pri čemerkoli nad 50km/h...   disclaimer: oboje je subjektivno mnenje po mojih izkušnjah :) ",
    "user": "Mohimm"
  },
  {
    "message": "pa mas se honda civic serija letnika okoli 1990 tudi zelo dobri motorji  daewoo lanos   tega cinquecenta ima moj prijatelj ti pa povem da ni za na avtocesto ker se ne premakne pa se vsako tolko mu kaj odpove pac fiat poraba pa je zelo nizka koliko tocno pa nevem ",
    "user": "heero"
  },
  {
    "message": "Se to..Ce vzames fiata, vzemi le ali 1.2 16V ali pa 1.6 16 V. 1.4 16V so bile zanič mašine in so se velik kvarle.   Imel bravota l. 98 in 1.6 16V, z njim nobenih resnejših problemov. Seveda pa so bili določeni servisi in popravila, kar je normalno za avto te starosti..Me pa nikoli ni pustil na cesti.. ",
    "user": "eric_cartman"
  },
  {
    "message": "Po avtocesti se itak nebom vozil in bo moja max hitrost nekje 110km/h, večina časa manj  glede cliota je pa tako: sem ga vozil ko sem delal izpit za avto, udobje vožnje se mi zdi približno isto kot twingo, skratka me ni nikjer impresioniral, po drugi strani je pa twingo od znotraj top, zadnje zice lahko daš do konca nazaj in je prostora ogromno tudi za 4, sprednja sedeža lahko podreš, daš naglavnike dol in se lepo zravna z zadnjimi, ven dobiš ogromno ležišče, enkrat sem udobbno prespal v njem, svaka čast designerju tega avta  @heero: ga lahko malo vprašaš če ga je kdaj pustil na cesti, stroški servisov, splošno mnenje?   našel sem še: Suzuki Maruti, če ima kdo kakšno izkušnjo  ",
    "user": "mirancar"
  },
  {
    "message": "polo, letnik 96, 1,6l mašina, pa ne 16v!,.. išči še pred 16v,.-- ž75 konjev,.. če nadeš kje to mašino pa je vse ostalo ok,.. je to to,.. poraba je 6l,... mašino so delal vsega skup 9 mesecev potem je prišla 1,6, 16v,..  imel takega, zakon,.. če ga ne bi na streho prevrnil,..   menjalniki kvarijo,.. smeh :) ",
    "user": "bobby"
  },
  {
    "message": "VAG fani? Ja najboljše da SDIja nabavi! Tu ma ceu seznam aktualnih SDI %28engine%29 @ Wikipedia  ",
    "user": "Mesar"
  },
  {
    "message": "Poglej za Mazdo Demio 1.4 bencinar. Papca okol 6 litrov in preprosto deluje  ",
    "user": "papasmrk"
  },
  {
    "message": "Tegale:    ",
    "user": "aerie"
  },
  {
    "message": " aerie je 5. jul 2014 ob 21:00 izjavil:Tegale:     tega sem imel prej (dober avto), sedaj iščem zamenjavo ",
    "user": "mirancar"
  },
  {
    "message": "Glej tudi kake Opel Corse. ",
    "user": "Znida"
  },
  {
    "message": "Če se imaš kaj rad, ne kupuj majhnega avta, saj po nesreči ne ostane od njega nič, enako je s tabo.  Avto brez klime je škoda kupovat. Res moraš biti malo čez les, če v današnjih časih kupiš avto za 1000€ brez klime. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 5. jul 2014 ob 21:11 izjavil:Če se imaš kaj rad, ne kupuj majhnega avta, saj po nesreči ne ostane od njega nič, enako je s tabo.  Avto brez klime je škoda kupovat. Res moraš biti malo čez les, če v današnjih časih kupiš avto za 1000€ brez klime.   Kaj mu bo klima če bo škrtalil pa je nebo uporabljal?    Znida je 5. jul 2014 ob 21:06 izjavil:Glej tudi kake Opel Corse.   Kere? A? B? So te ki jih imaš na avto.net po večini v kr slabem stanju al pa hočejo za njih 2x preveč. Pa napisal je da na AC ne bo hodil z njim, kaj mu pol neka velika mašina pa težki avto pa grejo takoj stroški vzdrževanja in poraba gor... Če ga varnost skrbi pa si naj http://www.euroncap.com/home.aspx pogleda, sicer je tole  mogoče slaba primerjava (zaradi razlike v starosti) pa vendar večji avto ni nujno bolj varen... ",
    "user": "Mesar"
  },
  {
    "message": "Tu se vidi, kdo je plačal vse skupaj. Reno je dal denar oziroma avto. Če bi bili objektivni, bi izbrali avte istega letnika.  Pa nobeden me ne bo prepričeval, saj je v kolega, nekaj let nazaj, ko je bil v golfu 3 priletel nek takrat novejši chevrolet, golf je imel razbito luč in nekaj malenkosti, chevrolet je pa bil po moje totalka, kot bi se zabil v kamion ne pa enga starega golfa 3 karavan. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "En star Volvo disel, ne preveč seveda, pa ga ne precejeno fritezno olje laufaš pa je. ",
    "user": "filip007"
  },
  {
    "message": "za fritezno olje furat je najboljši stari 190d ali w124 :) ",
    "user": "hojnikb"
  },
  {
    "message": "No vglavnem se ne splača za študenta, razen če bo štipendija kaj krila, od zavarovanja do tehničnega, gume, servis, itd... ",
    "user": "filip007"
  },
  {
    "message": " ...:TOMI:... je 5. jul 2014 ob 21:29 izjavil:Tu se vidi, kdo je plačal vse skupaj. Reno je dal denar oziroma avto. Če bi bili objektivni, bi izbrali avte istega letnika.  Pa nobeden me ne bo prepričeval, saj je v kolega, nekaj let nazaj, ko je bil v golfu 3 priletel nek takrat novejši chevrolet, golf je imel razbito luč in nekaj malenkosti, chevrolet je pa bil po moje totalka, kot bi se zabil v kamion ne pa enga starega golfa 3 karavan.   No če greš crash teste gledat in malo raziskovat bo ugotovil, da so bili Korejci včasih obup in so imeli tako slabe rezultate, da so recalle delali pa neke prečke dodajali...  http://www.euroncap.com/results/vw/golf... http://www.euroncap.com/results/chevrol...  če danes primerjaš pa več ni takšnih hudih razlik, je pa res, da starejših testov praktično ni ker se včasih ni toliko gledalo na to...  filip007 je 5. jul 2014 ob 21:43 izjavil:No vglavnem se ne splača za študenta, razen če bo štipendija kaj krila, od zavarovanja do tehničnega, gume, servis, itd...   Kaj? Kako? Zakaj? ... se mu ne splača? Denar mečemo vsi v avte tako študenti kot zaposleni, prioritete pa si vsak sam postavlja. Se bo pa lažje odločal če mu narediš informativni izračun, namesto da le podaš svoje (v tem primeru) skopo mnenje. ",
    "user": "Mesar"
  },
  {
    "message": " mirancar je 5. jul 2014 ob 20:32 izjavil:Po avtocesti se itak nebom vozil in bo moja max hitrost nekje 110km/h, večina časa manj  glede cliota je pa tako: sem ga vozil ko sem delal izpit za avto, udobje vožnje se mi zdi približno isto kot twingo, skratka me ni nikjer impresioniral, po drugi strani je pa twingo od znotraj top, zadnje zice lahko daš do konca nazaj in je prostora ogromno tudi za 4, sprednja sedeža lahko podreš, daš naglavnike dol in se lepo zravna z zadnjimi, ven dobiš ogromno ležišče, enkrat sem udobbno prespal v njem, svaka čast designerju tega avta  @heero: ga lahko malo vprašaš če ga je kdaj pustil na cesti, stroški servisov, splošno mnenje?   našel sem še: Suzuki Maruti, če ima kdo kakšno izkušnjo     mi je reku da nebi vec nikoli ker se vedno kaj pokvari,ga je parkrat pustil na cesti(mogoce ni imel srece),stroski so minimalni  sem zgoraj prebral polo 1.6 16v ne bos nikjer dobil ker to je polo gti in ima 125KM in so redki in dragi vecinoma so 1.6 8v 75KM in bolj redko 101KM avto ne gre slabo samo kot sem prej omenil so serijsko zelo slabi menjalniki(sploh 1.4 ,1.6 ima malo boljse ce ne delas z nim kot z boksarko vreco ti bo zdrzal dosti) natancneje lezaji v menjalniku za vzvratno prestavo pa se pije dosti 1.4 ne niti kupovat ker je slab 1.0 pa sploh ne glej  da mene vprasas jaz bi kupil polo z preverjeno malo kilometri ce bos gdaj imel tezavo z menjalnikom ni velik strosek za zamenjavo,pa se prostora v prtljazniku bos imel (kot pravis za lezanje) deli pa tudi niso dragi malo drazji od fiata  dizla pa za ta denar sploh nebi gledal(razen golf 2 pa kaksen drugi ki ima minimalno elektronike in mehanicnih delov) ker so lahko veliki problemi z njimi npr.egr ventil ki pa ni poceni pa se kaj se najde zato raje benzin  aj pa se to moj oce ima golf 4 sdi in ni nobenih problemov z njim razen enkrat zeganjac in akumulator samo ga za 1000EUR ne bos dobil nobenega avta z sdi motorjem ",
    "user": "heero"
  },
  {
    "message": "http://www.avto.net/_AVTO/ad.asp?ID=862...  http://www.avto.net/_AVTO/ad.asp?ID=850......  Mogoče Seat AROSA? VW LUPO? ",
    "user": "Janac"
  },
  {
    "message": "za ta denar dobiš že večji avto in močnejši, če cestna taksa in zavarovanje niso problem. lupo arosa 1.0 1.1 R5 so za revne slovence, ki jih davkarija tepe po žepu. ",
    "user": "Blinder"
  },
  {
    "message": "Stilo? ",
    "user": "errhec"
  },
  {
    "message": "Kaj pa mercedes razred A? Baje tudi poceni za vzdrzevat pa vsaj razred ali dva nad twingom...  http://www.avto.net/_AVTO/ad.asp?ID=837... ",
    "user": "al1976"
  },
  {
    "message": "kje pa si dobil merecedes A za 100-1000€?  tist za 2300€ je verjetno na dnu ponudbe, zjahan ",
    "user": "Blinder"
  },
  {
    "message": "jaz furam felicio letnik 97 že 7 let:) http://www.avto.net/_AVTO/ad.asp?ID=854... ",
    "user": "radmannsdorf"
  },
  {
    "message": " radmannsdorf je 5. jul 2014 ob 23:51 izjavil:jaz furam felicio letnik 97 že 7 let:) http://www.avto.net/_AVTO/ad.asp?ID=854...  mnenje, poraba, težave, praktičnost ?  Janac je 5. jul 2014 ob 22:58 izjavil:Mogoče Seat AROSA? VW LUPO?  je za pogledat, samo so redki in mogoče zato precenjeni, kolk je to bolš kot Polo? je pa ista stvar arosa in lupo ",
    "user": "mirancar"
  },
  {
    "message": "felicia 1.3 furam, poraba 6L, vrjetno pr 1.6 ni kej drugač, problemov ni, danes sem menjal akumulator po 6 letih(45€). je pa to češki polo(ista mašina, volan, sedeži....) mam 210k km in dela. presenečen nad škodo:) to je avto za mal keša ki ti mal kur, opreme nima lih, se pa čist fajn pele. če iščeš za mal keša, je to to. ",
    "user": "radmannsdorf"
  },
  {
    "message": "Malo sem si še prebral o teh SDI motorjih, zgleda obetavno kao ultra zanesljivost, nizka poraba v zameno za moč  in še najde se jih v prodaji pod jurja (tudi v HU): recimo: http://www.avto.net/_AVTO/ad.asp?ID=861...  kakšni so tukaj lahko nesrečni izredni servisi ? ",
    "user": "mirancar"
  },
  {
    "message": " mirancar je 6. jul 2014 ob 00:44 izjavil:Malo sem si še prebral o teh SDI motorjih, zgleda obetavno kao ultra zanesljivost, nizka poraba v zameno za moč  in še najde se jih v prodaji pod jurja (tudi v HU): recimo: http://www.avto.net/_AVTO/ad.asp?ID=861...  kakšni so tukaj lahko nesrečni izredni servisi ?  Ob rednem vzdrževanju moraš imet izredno smolo, da nastanejo večji stroški. Najhuje je pomoje servis Bosch pumpe(postane netesna na osi.) ",
    "user": "francek1"
  },
  {
    "message": " mirancar je 6. jul 2014 ob 00:44 izjavil:Malo sem si še prebral o teh SDI motorjih, zgleda obetavno kao ultra zanesljivost, nizka poraba v zameno za moč  in še najde se jih v prodaji pod jurja (tudi v HU): recimo: http://www.avto.net/_AVTO/ad.asp?ID=861...  kakšni so tukaj lahko nesrečni izredni servisi ?  Toti stari poloti so sama rja. Tezka bos najsel kaj pametnega. 1.9sdi se ne splaca, prevec cestne takse za premalo konjev. p206 1.4hdi je recimo taprav avto za studenta, pije 4-5l na 100,nima dvomasnega vztrajnika, turbina je navadna,prakticno nima se kej pokvarit. Edina hiba so zadnje preme, na to je treba paziti pri nakupu. http://www.avto.net/_AVTO/ad.asp?ID=863... http://www.avto.net/_AVTO/ad.asp?ID=858... http://www.avto.net/_AVTO/ad.asp?ID=852... ",
    "user": "-valvoline-"
  },
  {
    "message": "felicia diesel, poraba par deci več kot sodobni golfi tdi  http://www.spritmonitor.de/en/overview/...  1.3, liter več http://www.spritmonitor.de/en/overview/...  1.6 je že na 7.5 litrov http://www.spritmonitor.de/en/overview/...  polo 1.6 je na istem http://www.spritmonitor.de/en/overview/...  ibiza 4 deci več, možno zaradi bolj športnih voznikov ali pa če so ji naprimer pozneje namenli MPI vbrizg. http://www.spritmonitor.de/en/overview/... ",
    "user": "Blinder"
  },
  {
    "message": "Ibiza mk3 je mela 1.4 MPI /60KM ",
    "user": "Janac"
  },
  {
    "message": "letnik napiši raje, laiki ponavadi niti ne vejo, kakšen avto imajo, kaj šele da bi vedli katere generacije je   93-96 1.4, 7.5 litrov :D http://www.spritmonitor.de/en/overview/...  mpi pa praktično isto porabo, še vedno požeruh http://www.spritmonitor.de/en/overview/... ",
    "user": "Blinder"
  },
  {
    "message": "Nč, citroen AX. Škatla, placa približn ma, žre nč, servisi pa itak napol zastonj. Če pa dizla dobi, je pa itak zmagovalc. ",
    "user": "Malajlo"
  },
  {
    "message": "http://www.avto.net/_AVTO/ad.asp?ID=864...  Tole.  SDI, torej ni turbine torej ni ogromnega stroška, zgleda ZELO ohranjena.  Ne vem pa od kje jim Signo oprema? Tole je prej Stella. Signo ima druge kolesne pokrove, meglenke ter kljuke/ogledala v barvi vozila. ",
    "user": "Janac"
  },
  {
    "message": "Mogoče je pa lastnik to premenjal :)  Sicer pa, zakaj SDI ? Bo plačal cestnega sklada še pa še... Pa še čez budget je.. ",
    "user": "hojnikb"
  },
  {
    "message": "Jaz za MB klaso A še vedno pravim da je vredna vsaj ogleda. Glede na nekaj uporabnikov ki jih poznam so z njimi več kot zadovoljni.   Pa spodaj po moje prideš lahko tudi zastavljeno ceno: http://www.avto.net/_AVTO/ad.asp?ID=863... ",
    "user": "al1976"
  },
  {
    "message": "človek hoče največjo možno kanto ne pa nekih mečk pa nacivagnov ",
    "user": "vorantz"
  },
  {
    "message": "http://www.avto.net/_AVTO/ad.asp?ID=859...  brm brm :) ",
    "user": "radmannsdorf"
  },
  {
    "message": " radmannsdorf je 7. jul 2014 ob 18:59 izjavil:http://www.avto.net/_AVTO/ad.asp?ID=859...  brm brm :)  Varnost:  - 1 x zračna vreča / Airbag ",
    "user": "Janac"
  },
  {
    "message": "Dobro da ima vsej eno a ne? ",
    "user": "Mesar"
  },
  {
    "message": "OP pravi: \"željeno je minimalistično tehnologije\". tkoda je to čist dovolj. kar je boljše, je pač dražje, predvsem vzdrževanje. sam imam s škodo minimalne stroške. pa da ne bo pomote. sem zagovornik velikih težkih cestnih ladij(2x opel omega, trenutno ford galaxy), ampak za majhen denar je škoda zakon:) ",
    "user": "radmannsdorf"
  },
  {
    "message": " vorantz je 7. jul 2014 ob 18:33 izjavil:človek hoče največjo možno kanto ne pa nekih mečk pa nacivagnov  bingo, to je zaželjeno.  citroen AX zgleda kul, rekorder v majhni porabi, samo se *baje* po 100kkm vse kvari za znoret :/  kupujem čez cca 2 mesca, se nikamor ne mudi ",
    "user": "mirancar"
  },
  {
    "message": "vzami clio 1.5 dCI, če ti je do nizke porabe... Sam do jurja vprašanje kaj boš dobil. ",
    "user": "hojnikb"
  },
  {
    "message": "citroen AX zgleda kul, rekorder v majhni porabi, samo se *baje* po 100kkm vse kvari za znoret Zanimivo da mu samo kilometri škodijo, ker to je staro že 20+ let. V bistvu eden redkih tako starih še voznih avtomobilov na naših cestah. Petke, celo Clio MK1, Punto MK1, so dosti bolj redki. Itak pa zdej dobiš Clio MK2 za 500€, ne vem zakaj bi sploh kdo gledal starejši avto. ",
    "user": "GrimReaper"
  },
  {
    "message": " GrimReaper je 8. jul 2014 ob 15:07 izjavil: Zanimivo da mu samo kilometri škodijo, ker to je staro že 20+ let. V bistvu eden redkih tako starih še voznih avtomobilov na naših cestah. Petke, celo Clio MK1, Punto MK1, so dosti bolj redki.   to sem bral na eni strani kjer ljudje dajejo gor svoje izkušnje, nekam veliko jih je napisal da so moral zamenjat \"cylinder head gasket\", karkoli že to je, nekaj na motorju poleg tega: , avtor napiše: This TUD3 diesel engine is known for its poor reliability and I went through 9 engines and 5 gearboxes!  GrimReaper je 8. jul 2014 ob 15:07 izjavil: Itak pa zdej dobiš Clio MK2 za 500€, ne vem zakaj bi sploh kdo gledal starejši avto.  tema ni glih namenjena \"najbolj racionalen nakup\" ! Točkuje se: zanesljivost, poraba, cena, praktičnost (primer twingota), zabavnost huliganske vožnje (bencin > diesel v tem primeru), gajbast zgled, cena servisov ",
    "user": "mirancar"
  },
  {
    "message": " mirancar je 8. jul 2014 ob 15:39 izjavil: to sem bral na eni strani kjer ljudje dajejo gor svoje izkušnje, nekam veliko jih je napisal da so moral zamenjat \"cylinder head gasket\", karkoli že to je, nekaj na motorju   Tesnilo glave. Cena servisov pri študentskem avtu se drži samega minimuma, saj ga ne boš vozil k mehaniku, razen če crkne kaj konkretnega. ",
    "user": "black ice"
  },
  {
    "message": "C AX benz Tesnilo glave se zamenja pri 150 k km in pobrusi glavo. Nato voziš dalje.  mirancar Za dirkališče lahko vzameš poljubno vozilo za nekaj tisoč eur in bo prav tako kmalu nekaj crknilo, če ga boš vozil športno po dirkališču. Zavore, pregret motor, podvozje. ",
    "user": "s6c-gEL"
  },
  {
    "message": "C AX benz definitivno, poraba minimalac, 1.1 tre, še bolje 1.0 spot, nekoč pred okoli 9000 leti sva ga z drago spravila na dolgi furi s smučanja v Chamonixu na ~3.4/100 (benz!). Meanwhile, moja tašča ima še vedno l. 1990, od velikih popravil je šla sklopka, drugače je čisto ok. Ne prodamo ga, ker so rabljeni izjemno poceni, pa še počasi ga bom začel šparat za oldtimerja. Po moje idealen študentski avto, samo varnost je za danšnje standarde zelo švoh. ",
    "user": "msjr"
  },
  {
    "message": "Kaj pa naslednik Saxo? ",
    "user": "al1976"
  },
  {
    "message": "Če pobrskam po spominu je imel Saxo 1.0 isto mašino kot zadnja serija AX-a (mislim da sta si tudi delila kar nekaj delov, volanski obroč je bil def. isti, pa še bi lahko našteval). Kakor vem je pri obeh modelih strukturno boljša petvratna različica. ",
    "user": "msjr"
  },
  {
    "message": "Kaj pa kakšna honda civic hatchback tam 97-98 745 ali 90 konjska? ",
    "user": "bambam20"
  },
  {
    "message": "OP, sam mesečno tudi nardim okoli 500km (fax) Imam Clio II 2003, 1.2 16v, bencin Zaenkrat (moram potrkati) brez problemov. Nardim z enim tankom 700km za 55evrov, to je tudi edini strošek poleg registracije. ",
    "user": "NejcSSD"
  },
  {
    "message": "Civici so dragi, niso pa slabi, če ne dobiš zgonenega in ga ne tišiš mrzlega potem bo delal kot mora, druga stvar je da so deli relativno dragi, ko ti kaj crkne in ap teli 90 konjski niso ravno varčni na bencinu, drugače pa ok avto. ",
    "user": "spirit"
  }
]