[
  {
    "message": "Rabil bi baterijo za prenosnik Eee pc 1005ha, če se da pr kitajcih ker je ceeje, baterija je 4400mAh 10,8V 48Wh ",
    "user": "PurplePapet"
  },
  {
    "message": "Milsm da tukaj gor ni nobenga kitajca, ni pa 100% je pa 98.9%   pejt na ebay in tam jih boš najdu miljon, edin če iščeš za enako cena pri nas, tle bo pa bolj problem sploh za novo, no sej tud kitajska je samo \"nova\" ",
    "user": "#000000"
  },
  {
    "message": "A bi bla tale vredu? http://www.ebay.com/itm/Laptop-Battery-... ",
    "user": "PurplePapet"
  },
  {
    "message": "Če si malo DIY tipa in maš kej cina doma, kupi rabljene 18650 celice (take da so še v kolkertolk dobrem stanju) in jih nalotaj gor. Razn seveda če so originalne čisto hin, potem je pa vezje itk lockano in lahko stvar stran vržeš. Sicer pa kak kitajski ponaredek. ",
    "user": "hojnikb"
  },
  {
    "message": "si sposojam temo...  jaz bi rabil novo baterijo za asus n71jq. original je 4400mah 10.9v. na ebayu sem pa nasel kompatibilno 6600mah z voltazo 11.1v. teh 0.2v menda ne bo povzrocalo tezav ali..? ",
    "user": "facepalm"
  },
  {
    "message": "Če pase noter, potem ne. ",
    "user": "hojnikb"
  },
  {
    "message": "Pazi tukaj. Baterija je ista za več laptopov. Paše že noter, ampak kolikor vidim slike, se N71 odpre ekran čez zadnjo stran laptopa, kot pri mojem N61. Tale 6600 je extended, baterija je večja in ne boš mogel ekrana odpreti. ",
    "user": "Egidij88"
  },
  {
    "message": "Hmmm.. ampak po slikah sodec je velikost ista. Je mozno da bi bila debelejsa na dnu in bi potem prenosnik lezal na mizi pod nekim kotom?  gre se za to baterijo: http://www.ebay.co.uk/itm/231196288523 ",
    "user": "facepalm"
  },
  {
    "message": "Jaz sem za svojega gledal tole baterijo(tukaj je lepa slika): http://www.panthera.si/products-page/ba...  Ti imaš sicer drug tip, ampak vidiš, da je baterija podaljšana? Torej štrli ven iz prenosnika in je no go za tale Asus. Pač tole pazi pri extended.  ",
    "user": "Egidij88"
  },
  {
    "message": "Kaj pa trgovina panthera je kdo že kupoval baterijo pri njih?  http://www.panthera.si/ ",
    "user": "PIT BULL96"
  },
  {
    "message": "Zdravo, tudi jaz bi rabil novo baterijo za laptop. In sicer za Dell, model n5010. Sicer jo najdem na tej strani in na tej. Zanima me, zakaj je takšna razlika in ali imate kakšne izkušnje z naročevanjem z obeh strani? Lahko predlagate katero drugo, boljšo, stran za baterije?  Hvala za vse informacije. Lep pozdrav, Marko ",
    "user": "berlusconi"
  },
  {
    "message": "Pogledaš ne Ebay, najdeš ponudbo iz EU. Na hitro sem našel eno iz Italije za cca. 28 EUR (baterija in pošiljanje). Še link: Dell baterija ",
    "user": "SimplTech"
  },
  {
    "message": "O, hvala. Le da sem zmeraj skepticn pri narocanju prek ebaya. ",
    "user": "berlusconi"
  },
  {
    "message": "ne si mislit, da so tiste baterije, ki si jih linkal kej bolše kot te z ebaya. ",
    "user": "hojnikb"
  },
  {
    "message": "Ja nekak lažje potem kontaktiram slovensko firmo, v primeru, da kaj ni v redu. V skrajenm primeru se lahko tudi zapeljem do njih. V Genovo pa se glih ne bi rad vozil :) Zgolj iz tega vidika moj prejšnji post. Je pa res, da se že zaradi cene splača naročit prek ebaya. ",
    "user": "berlusconi"
  },
  {
    "message": "Za ceno pri nas lahko naročiš 2 z ebaya :) ",
    "user": "hojnikb"
  },
  {
    "message": "Saj :-) ",
    "user": "berlusconi"
  },
  {
    "message": "Kako so kaj baterije iz panthere? Ker mi deluje nekam poceni proti ostalim.  Gre se za Toshibo L670 ",
    "user": "Relanium"
  },
  {
    "message": "Pozdravljeni,  tudi sam iščem baterijo in sicer za prenosnik ASUS K73SV.  Kakšni predlogi kje dobiti kar se da ugodno? ",
    "user": "JamesTheKing"
  },
  {
    "message": "Kakšne imate kaj izkušnje z baterijami z eBaya?  Tam sicer precej kupujem in imam same dobre izkušnje, z baterijami je pa mogoče kaj večji riziko? Vsaj kar se tiče kvalitete. Sej ne kupujem originalne baterije, tega se zavedam. Vseeno pa nebi rad kupil baterije ki bo čez 9 mesecev fuč.  Kakšen nasvet glede tega? ",
    "user": "pisco"
  },
  {
    "message": "pri meni je bla fuč v roku parih mescov. krmilno vezje slabo implementirano in je lepo kurla #2 celico (ostale celice so pr crkljotu ble še čist ok)  za hp ",
    "user": "hojnikb"
  },
  {
    "message": "Pa mogoče lahko kdo svetuje kje kupit baterijo?  Recimo mene mika tale prodajalec na eBayu, ima dober feedback, za baterijo pa trdijo da je narejena (sestavljena) v Nemčiji.  http://www.ebay.co.uk/itm/Original-MTEC... ",
    "user": "pisco"
  },
  {
    "message": "Pri istem trgovcu sem vzel že baterijo za HP prenosnik in Samsung Galaxy S3. Do sedaj sem bil zadovoljen in baterije delujejo kot morajo. ",
    "user": "SimplTech"
  },
  {
    "message": "Meni je tut HP baterija crknila po letu uporabe, zrži 15min max.   Sedaj sem naročil to http://www.ebay.de/itm/Akku-F-HP-ProBoo..., prodjalec je očitno legit saj ima dober response, kolikor pa vidim pa nudi 36 mesecev garancije kar je napram garancijam firme laptopa enormno. Proočam kako se obnese ko dobim. ",
    "user": "srdžan"
  },
  {
    "message": "Ta pošilja iz hong konga in pravi da je original. Ne vem no, nekak lažje vrjamem nemcu kot pa kitajcu,  zato sem naročil od prodajalca ki ga je podal pisco http://www.ebay.co.uk/itm/MTEC-Akku-Bat...  Tud js poročam  ",
    "user": "Relanium"
  },
  {
    "message": "Takole je Danes sem dobil to Mtec baterijo. Bila je vredu zapakirana, v foliji in med peno. Gor je nalepka Mtec, Made in China (švabi so mi rekli da je sestavljena gor). Ok ob vstavitvi opazim rahlo ukrivljenostm pač z prenosnikom vmes je na sredini rahla rega, ampak še nič kritičnega in se še priklopi gor. Pač jebiga, ni original in za 25€ je pričakovano. No, prižgem računalnik. V health monitorju mi piše Battery Health: Fair (ne vem kako točno dobiva to informacijo). Drugače pa vsaj na prvi občutek zadeva deluje kot mora. Kako bo na dolgi rok bomo pa vidli.  LP ",
    "user": "Relanium"
  },
  {
    "message": "Švabi so rekli, da je sestavljena gor, kje gor? Kitajska al pri njih? Ker na njihovi spletni strani reklamirajo da je sestavljena v nemčiji.  Sem jo pa hotel ravno danes naročit. ",
    "user": "pisco"
  },
  {
    "message": "ene parkrat jo do max sprazn/nafili pa boš meu občutek, kolk ma dejanske kapacitete. ",
    "user": "hojnikb"
  },
  {
    "message": "Die Akkus von MTEC werden in Deutschland designed und entwickelt. Damit wird garantiert, dass alle Akkus höchsten Qualitätsansprüchen genügen. Kar pomeni: Razvito in izdelano v nemčiji. Zna bit, ampak ne vrjamem pa da so oni izdelali tudi celice, vsaj za tako ceno ne. Skratka pač, zaenkrat deluje vredu, poročam še čez par dni po par ciklih ;) ",
    "user": "Relanium"
  },
  {
    "message": "Na HP strani si DL Battery check. :) ",
    "user": "Mare2"
  },
  {
    "message": "Za HP 4545s išem novo baterijo. Naočil bi original iz Kitajske, sam še ne vem če se mi splača vzet navadno ali močnejšo. Tole gledam: original 47Wh original 93Wh  Nad ponaredki iz Nemčije nisem ravno navdušen: ponaredek  Bolj pa me skrbi, kolk me bodo pr nas še dotatno udarl zarad davka in carine. Nisem še nikol naročal stvari nad 25€ tako da nimam izkušenj s tem. Za vsako mnenje oz. nasvet bom zelo hvaležen. ",
    "user": "jero_no1"
  },
  {
    "message": "Original iz Chine je isto kot neoriginal. Po enem tednu je imela HP baterija samo še 80% zmogljivosti. ",
    "user": "Mare2"
  },
  {
    "message": "Kitajcu ne moreš vrjet niti to, da je voda mokra. Kaj šele da je nekaj original.  Moja m-tec baterija pa je iz začetnih ~80-90% od originalne še kr ostala tam nekje, tudi zdaj še ni nekega opaznega padca.  Za 25EUR proti nekih 60-70EUR za original, če bi se še enkrat odločal bi kupil spet to. Vsaj vem kaj sem kupil. ",
    "user": "Relanium"
  },
  {
    "message": "Nemci mi ponujajo samo tole, kar pa ne izgleda prav nič obetavno: ebay.de ",
    "user": "jero_no1"
  },
  {
    "message": "Zdravo, obujam temo, da ne odpiram nove.  Na mojem prenosniku baterija po treh letih in pol praktično ne zdrži niti 5 minut. Poleg tega računalnik niti ne zaznava stopnje napolnjenosti (večino časa kaže 100%, nato pa se računalnik brez opozorila kar izklopi). Zato je zdaj že skrajni čas, da jo zamenjam. Ravnokar bom tudi formatiral računalnik, če je mogoče prisotna še kakšna skrita sistemska napaka, ker sem pred časom kloniral disk na SSD in od takrat opažam močno pregravanje računalnika, ki je lahko sicer tudi posledica okvarjene baterije.  Kakorkoli, zanima me kakšne imate izkušnje z nakupi novih baterij. Za moj računalnik (Asus N551JK) so cene original baterij gibljejo okoli 150€.  Je pa tako, da je razpon cen (vključeni tudi neoriginali) 40-230€. Težko pa za določen model veš da je original, ker vsi trgovci oglašujejo svoje baterije kot original.   Zdaj me zanima, kaj priporočate, ubrati kakšno sredno varianto:  https://www.amazon.de/N551JB-1A-N551JB-...  Kupiti še kaj cenejšega ali najbolje kupiti original in zapraviti nekaj več, da bo potem nekaj časa mir. Načeloma preferiram naročilo preko spleta, če pa lahko prevzamem kje v Ljubljani, pa še bolje. ",
    "user": "zindo23"
  },
  {
    "message": "Doplacas tistih 20e in mas org... Sem kupil ored kratkim baterijobza asus g751jt na ebay in sem placal 47e z postnino... Kopija je bla 28e...v slo je bla pa org 110e kar je vec kot 1x vecja cena...zdrzi mi okrog 3 ure ",
    "user": "care20"
  },
  {
    "message": " care20 je 1. maj 2018 ob 13:50 izjavil:Doplacas tistih 20e in mas org... Sem kupil ored kratkim baterijobza asus g751jt na ebay in sem placal 47e z postnino...   Na ebayu nimajo originala, čeprav piše, da je. ",
    "user": "Mare2"
  },
  {
    "message": "Yup, 99% baterij na ebay je fake, čeprav piše da so original. ",
    "user": "hojnikb"
  },
  {
    "message": "Mozno da je fake... Vazno je da dobro sluzi zaenkrat ",
    "user": "care20"
  },
  {
    "message": " care20 je 1. maj 2018 ob 13:50 izjavil:Doplacas tistih 20e in mas org... Sem kupil ored kratkim baterijobza asus g751jt na ebay in sem placal 47e z postnino... Kopija je bla 28e...v slo je bla pa org 110e kar je vec kot 1x vecja cena...zdrzi mi okrog 3 ure   Na amazonu je 'original' (naj bi bil) 230€, medtem ko lahko dobim baterijo za 50-70€. To mi je največja dilema. Ali je vredno .. ",
    "user": "zindo23"
  },
  {
    "message": "Ce je toliksna razlika potem nimas kaj razmisljat... Kupis cenejso ko crkne kupis drugo... Tudi neoriginal ti bo drzala vsaj 2 leti takrat bos pa ze morda drugi prenosnik kupil ",
    "user": "care20"
  },
  {
    "message": " care20 je 1. maj 2018 ob 22:22 izjavil:Tudi neoriginal ti bo drzala vsaj 2 leti   1 leto, če sploh. ",
    "user": "Mare2"
  },
  {
    "message": "Za popi****...sem mel primer ko mi ni polnilo baterije in sem ga nesel na servis in je serviser rekel da je baterija fuc,placam pregled...ok narocim drugo dam 50€,jo priklopim in je spet ne polni....ima 64% vendar je ne polni torej sem vrgel dodatnih 50€?! a bi lahko kaj probal,sem probal tiste driverje zbrisat in je ista stvar ",
    "user": "care20"
  },
  {
    "message": "Ocitno se problemi stopnjujejo... Sem probal baterijo izkljucit pa priklopit ob prizganem prenosniku in zdaj sploh ne grr vec prizgat ",
    "user": "care20"
  },
  {
    "message": "cas za menjavo celega prenosnika ",
    "user": "hojnikb"
  },
  {
    "message": "Živjo. Nucu bi baterijo za hpjev prenosnik dv6. Je že kdo kupoval na tej spletni strani www.outletshop.si? A so za kej? Cene mi zgledajo ok. Thx ",
    "user": "Apofis"
  },
  {
    "message": "So OK in korektni, samo ne vedo kaj točno prodajajo oz samo prepošljejo paket naprej:  Ene 2 leti nazaj sem naročil neoriginal baterijo za en Thinkpad in je bila fizično prevelika. Po specifikaciji bi morala biti prava, priklopila se je, vendar je spodaj štrlela ven. Zamenjati se je ni dalo oz niso mi znali poslati prave. Denar za baterijo so vrnili, tiste 3 eur poštnine pa ne.  Ene 2 meseca nazaj sem pa naročil neoriginal polnilec za Thinkpada - spet, ni polnil. Denar so vrnili brez težav.  Prednost pred ebay.de je v tem, da so slovenska firma in je poštnina cenejša. Včasih imajo tudi kakšne cene nižje kot DE. Predvidevam pa, da tako kot vsi ostali na ebay, samo prepošljejo pakete iz Kitajske =) ",
    "user": "jukoz"
  },
  {
    "message": "Baterije, ki jih prodajajo, so opazno slabše od originalov. ",
    "user": "Han"
  },
  {
    "message": "Kje bi mi pa še predlagal, da pogledam? Tole mi je še vrgl: batteryupgrade.si, so kej boljše baterije? ",
    "user": "Apofis"
  },
  {
    "message": "Prav tako mene zanima kje kupiti ne-original baterijo za prenosnika? Ali imamo kakšno znamko baterij, ki so preizkušene in dobre? ",
    "user": "omni-vor"
  }
]