[
  {
    "message": "Zdravo, od kar sem namestil SSD disk Samsung 840 EVO v PC mi zmrzuje. Ko sem vstavil disk sem računalnik formatiral in na novo naložu windowse, ampak od kar je SSD disk not mi zamrzne in edina rešitev je ta da resetiram PC na gumb. Zmrzuje \"po njegovi želji\" včasih 3x v roku 10 min včasih 2 dni dela vredu pol pa spet zmrzne -.-\".  Disk je nov kupljen na mimovrste 17.6.2014 vgradil sem ga prejšnji teden in od kar sem ga dal v PC imam to veliko težavo.  V biosu sem spremenil iz IDE v AHCI.  2 porta sem pustu IDE za DVD pekač in navaden HDD caviar black.  imam matično plošči Gigabyte gpa 890 ud3h (rev 2.1).  Je imel že kdo podoben problem? Kaj svetujete? HELP!  Hvala v naprej :) ",
    "user": "styled"
  },
  {
    "message": "si probal prklopt na drug sata port? ",
    "user": "radmannsdorf"
  },
  {
    "message": "probal sem ga priklopit na vse SATA 3 porte :( in še vedno isto. ",
    "user": "styled"
  },
  {
    "message": "probi z drugim sata kablom. Sicer pa rma ",
    "user": "hojnikb"
  },
  {
    "message": "kabel je nov sicer sm probal z 2 razlicnimi in vedno isto.  kaj naj bi pomenlo rma? ",
    "user": "styled"
  },
  {
    "message": "vrni v garancijo ",
    "user": "hojnikb"
  },
  {
    "message": "torej je SSD fuč? ti piporočaš naj vrem.  ima kdo še kakšen predlog??? ",
    "user": "styled"
  },
  {
    "message": " styled je 25. jul 2014 ob 22:50 izjavil:Kaj svetujete? Poglej kaj ti za SSD pokaže program CrystalDiskInfo in prilepi sliko. ",
    "user": "ST-777"
  },
  {
    "message": "  SSD Crystaldisk info  evo ",
    "user": "styled"
  },
  {
    "message": "Bios je zadnja verzija (ff) ? Postavljen na default nastavitve ? Šoferji za chipset/sata so up-to-date ?  Kako dela na sata2 portih (sta 2) ?  http://download.gigabyte.ru/manual/mb_m... #24 - poz 9 2x sata2, poz 8 6x sata 3   Ne pozabi v biosu za oba kontrolerja spremeniti iz ide an ahci. #50/51 ",
    "user": "s6c-gEL"
  },
  {
    "message": "@styled , iz slike ni videti, da bi bilo kaj narobe. Razlika med mojim SSD Samsung 830 in tvojim je v podatkih zapisovanja, ki jih pokaže CrystalDiskInfo. Moj SSD zapiše povprečno 1,2 GB na uro, tvoj pa 3,4 GB na uro, vendar zaradi tega tvoj SSD zagotovo ne zmrzuje, vzrok je drugje.  Na tvojem mestu bi naredil na SSD-ju Secure Erase s programom Samsung Magician in ponovno naložil originalne windowse. Kar pomeni, ne bi namestil cloniranih windowsov, ampak svežo namestitev. ",
    "user": "ST-777"
  },
  {
    "message": " s6c-gEL je 26. jul 2014 ob 08:45 izjavil:Bios je zadnja verzija (ff) ? Postavljen na default nastavitve ? Šoferji za chipset/sata so up-to-date ?  Kako dela na sata2 portih (sta 2) ?  http://download.gigabyte.ru/manual/mb_m... #24 - poz 9 2x sata2, poz 8 6x sata 3   Ne pozabi v biosu za oba kontrolerja spremeniti iz ide an ahci. #50/51    Bios sem sam nastavu za AHCI nastavitve.na sata2 nism probau ker se mi je zdelo brezveze ki disk nebi delau na pouno...  ce je bios updatan pa nevem .kako lahko to preverim?  ST-777 je 26. jul 2014 ob 08:48 izjavil:@styled , iz slike ni videti, da bi bilo kaj narobe. Razlika med mojim SSD Samsung 830 in tvojim je v podatkih zapisovanja, ki jih pokaže CrystalDiskInfo. Moj SSD zapiše povprečno 1,2 GB na uro, tvoj pa 3,4 GB na uro, vendar zaradi tega tvoj SSD zagotovo ne zmrzuje, vzrok je drugje.  Na tvojem mestu bi naredil na SSD-ju Secure Erase s programom Samsung Magician in ponovno naložil originalne windowse. Kar pomeni, ne bi namestil cloniranih windowsov, ampak svežo namestitev.    Windowsi so na novo namesceni in pred namestitvijo sem bios nastavu.  kaj pa mi pomaga secure erase?(kaj spremeni/naredi?) windowse imam iz partisa.tej isti so mi na navadnem HDDju delali brez tezav... ",
    "user": "styled"
  },
  {
    "message": " styled je 26. jul 2014 ob 10:33 izjavil:kaj pa mi pomaga secure erase?(kaj spremeni/naredi?) \"Secure erase, a function built into every ATA-based drive (hard drives and SSDs) since 2001, erases everything on a drive and marks the cells as empty, restoring any modern SSD to factory-fresh default performance.\" http://www.pcworld.com/article/2088341/... ",
    "user": "ST-777"
  },
  {
    "message": "Okej bom probal se ta erase ",
    "user": "styled"
  },
  {
    "message": "Zdej sm naredu secure erase in dajam spet na novo gor \"sveze\" windowse. Javim kako se bo obnasalo. ",
    "user": "styled"
  },
  {
    "message": "Na žalost morem povedat da po približno 12 ur neprestalnega delovanja (upload torrentov) mi je ko sem šel gledat filem spet zamrznu :(.  Bom klical in zahteval novega saj je star en mesec.  Hvala vsem. ",
    "user": "styled"
  },
  {
    "message": "@styled, morda imaš virus, ki zamrzuje comp. Če je virus, novi SSD ne bo rešil problema. Kateri anti-virusni in anti-malware program pa uporabljaš? ",
    "user": "ST-777"
  },
  {
    "message": "dej napis tole: fsutil behavior query DisableDeleteNotify  pa prever kater status je, poskusi s tem da je trim enabled:) ",
    "user": "crniangeo"
  },
  {
    "message": "TRIM (oziroma odsotnost tega) absolutno na noben način nebi povzročala omenjenih težav.  In tista komanda samo pove, če winsi pošiljajo trim komando. Ne pove pa nič, če storage driverji, chipset in sam kontroler v ssdju sprejme trim.  ST-777 je 28. jul 2014 ob 14:39 izjavil:@styled, morda imaš virus, ki zamrzuje comp. Če je virus, novi SSD ne bo rešil problema. Kateri anti-virusni in anti-malware program pa uporabljaš?   Windowsi so na novo namesceni in pred namestitvijo sem bios nastavu. ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 28. jul 2014 ob 15:14 izjavil: Windowsi so na novo namesceni @hojnikb, napisal je: \"... po približno 12 ur neprestalnega delovanja (upload torrentov) mi je ko sem šel gledat filem spet zamrznu\"   Virus kot vzrok zamrznitve se mi zato zdi verjeten. ",
    "user": "ST-777"
  },
  {
    "message": "Zakaj že ?  Sem imel (oz še vedno imam) ssd, ki ob secure erasu dela brez problema par dni in potem se naenkrat odloč zmrzovat in curruptat podatke. In sem 100%, da druga kot hardwareska okvara ni. ",
    "user": "hojnikb"
  },
  {
    "message": "Event viewer ima kak kritičen vnos? ",
    "user": "kriko1"
  },
  {
    "message": " kriko1 je 28. jul 2014 ob 15:54 izjavil:Event viewer ima kak kritičen vnos?   kje lahko to pogledam? pa da prilepim screen....  hojnikb je 28. jul 2014 ob 15:28 izjavil:Zakaj že ?  Sem imel (oz še vedno imam) ssd, ki ob secure erasu dela brez problema par dni in potem se naenkrat odloč zmrzovat in curruptat podatke. In sem 100%, da druga kot hardwareska okvara ni.    torej predvidevaš da je edino nov disk rešitev če prav razumem? ",
    "user": "styled"
  },
  {
    "message": "S tem preveri trim delovanje http://files.thecybershadow.net/trimche... ",
    "user": "s6c-gEL"
  },
  {
    "message": "Enostavno prenesi sistem na navadni disk in poženi, če bo delalo b.p., je kriv disk, sicer pa sistem, oziroma gonilniki. ",
    "user": "solatko"
  },
  {
    "message": "  ... to mi vrže vn  solatko je 28. jul 2014 ob 19:08 izjavil:Enostavno prenesi sistem na navadni disk in poženi, če bo delalo b.p., je kriv disk, sicer pa sistem, oziroma gonilniki.   ja na navadnem HDD-ju dela brez problema...nikoli ni crknu isti windowsi isto vse. samo dodal sem ta SSD zraven... ",
    "user": "styled"
  },
  {
    "message": "2x zapored moraš zagnati orodje, saj ti lepo piše. ",
    "user": "s6c-gEL"
  },
  {
    "message": "Še vedno ga sračkate z trimom ? Nedelujoč trim nikol nikdar nebo razlog za zmrzovanje ssdja. Period.  Več kot očitno je, da je nekaj precej narobe z samim ssdjem, saj mu sistem dela BP na hddju. Nesi ga nazaj pa ti ga naj menjajo. ",
    "user": "hojnikb"
  },
  {
    "message": "Vzemi orodje od ssd diska in ta isti sistem prenesi na HDD. Če si na SSD posnel enak sistem, ne pa clon, je lahko razlika v gonilnikih. Kolikor sem razumel, si sistem naložil na novo, torej ni enak, kot na HDD-ju.  Meni je enako počelo na novem Samsungu 840, ko sem sistem naložil na novo, potem pa sem naredil prenos sistema in je zadeva delala in še dela normalno. ",
    "user": "solatko"
  },
  {
    "message": "dobu sem nov SSD dela normalno. V starem je bila očitno hardwerska težava v samem SSD-ju.  hvala vsem ",
    "user": "styled"
  }
]