[
  {
    "message": "Nedavno me je pred blokom neznanec (upnik) prijazno spraševal po človeku (dolžniku), ki naj bi živel na istem naslovu v večstanovanjski stavbi. Ime mi je bilo znano le z modrih obvestil o prispeli pošiljki, ki jih poštar občasno pusti na poštnih nabiralnikih. Poštar obvestil ni mogel vložiti v noben poštni nabiralnik, ker noben priimek ne ustreza naslovnikovemu. Gre za uradno pošto (sodišča, durs ipd), zato sklepam, da ima dolžnik ta naslov v uradnih evidencah. Upnik ima po dolgoletnem pravdanju dobljeno tožbo, ki pa je sodišče nikakor ne uspe vročiti dolžniku, zato je upnik osebno prišel preveriti zadevo.  Vprašanja: - Ali se je dolžnikom res tako enostavno skriti z administrativno prijavo stalnega prebivališča v večstanovanjski stavbi? Zakaj ni dolžnik raje izbral stolpnice s preko 100 stanovanji, namesto bloka z manj kot 20 stanovanji? - Ali je možna prijava stalnega prebivališča brez soglasja vsaj enega od etažnih lastnikov (eventuelno ponarejeno neoverjeno soglasje s podatki iz zemljiške knjige?) - Kako je z rubežom? Višina dolga je v rangu treh stanovanj, zato rubež premičnin nima nekega smisla, vsaka sitnost pa je definitivno odveč. Nikomur, ki z dolžnikom nima ničesar ne bi privoščil rubeža (to se baje dogaja na enostanovanjskih naslovih). - Ali lahko/naj kot skrben etažni lastnik kako preventivno ukrepam (VLOP v evidenco gospodinjstev)?  - Zakaj sodišče samo ne vpogleda v evidenco gospodinjstev in nato od lastnika, ki mu je dal soglasje za prijavo v njegovem stanovanju pridobi dejanskega naslova dolžnika? Oz ga odjavijo, če je soglasje ponarejeno. - Poštar, ko obvestila pušča na nabiralnikih ravna pravilno po ZUP... pa je to smiselno? Tako jih lahko čez nekaj dni vzame tudi nekdo, ki dejansko tu ne biva in na pošti selektivno prevzema pošto (npr prevzame novo osebno izkaznico, ne pa pošte sodišč). Je takšno obvestilo dovoljeno vzeti komu drugemu, kaj če se \"izgubi\", ga \"odpihne\" v smetnjak...? - Kakšna pooblastila ima upnik? Ali sme npr cele dneve opazovati vhod večstanovanjske stavbe? Dokler ne nadleguje, ne vstopa in ne snema vsepovprek verjetno ni problema. ",
    "user": "stb"
  },
  {
    "message": "Če res ne živi na tem naslovu, lahko to javiš upravni enoti. ",
    "user": "moj_nick"
  },
  {
    "message": "Jaz vseh sosedov ne poznam, zato tega ne morem trditi - lahko bi rekel da se oseba X večkrat pojavlja tu, zaradi česar sklepam, da tu živi, obratno pa ne morem reči, da osebe Y (ki sem jo legitimiral z osebno izkatnico) še nisem videl tu in zato trdim, da tu ne živi... Vem samo, da nima poštnega nabiralnika. Ampak a tega ne more na podlagi nevročenih pošiljk ugotoviti tudi sodišče in sprožiti postopka ugotavljanja dejanskega stalnega prebivališča? ",
    "user": "stb"
  },
  {
    "message": "Za take stvari je res upnikom težko, saj pri nas se še zaporniku šefi strank izogibajo prejemu sodne pošte in tako, da ??? ",
    "user": "mat xxl"
  },
  {
    "message": "Kako veš da je bil upnik ? kaj če je bil kriminalc ipd. mene je enkrat kriminalist (pokazal izkaznico) vprašal če poznam sebo ki naj bi živela na naslovu par bajt nazaj, sem reku ejga, to je ta bajta, pozvon pa vpraši tam, pri nas ga ni 100% ostalo pa me niti ne zanima.  Nimaš kej razlagat kdo kje živi, ker v bistvu niti ne veš, in lahko na ta način celo komu narediš krivico ipd. ",
    "user": "#000000"
  },
  {
    "message": "Brez skrbi, nisem ničesar razlagal, se ne želim vmešavati. Mi je želel pokazati sodbo, sicer pa tudi obvestila o prejetih poštnih pošiljkah podpirajo to zgodbo.  Me pa zanima kaj v tekšnem primeru upnik sploh lahko naredi (kriminalec bi že našel način, ker se ne bi obremenjeval z legalnostjo sredstev). Naše sodstvo je izgleda tako neučinkovito, da tudi če do sodbe (po več letih pravdanja) pride je pa ne zna vročiti. Naslednje vprašanje bi bilo, če dolžnik sploh ima dovolj premoženja, ampak to še ni aktualno (vmes bo verjetno že vse prepisal na sorodstvo, če slučajno še ni).  Med tem pa birokrati sedijo na evidencah (vsaj evidenca gospodinjstev), ki jih ne znajo (ne smejo?) uporabiti. ",
    "user": "stb"
  },
  {
    "message": "Mam prijateljico, ki ima sina z prejšnjim partnerjem. Vsako leto dobi od CSD izračun preživnine, ki naj bi jo plačeval prejšnji partner (pa jo že 5 let ne plačuje). Tam pod njegovim naslovom piše da je naslov neznan. Hec pa je da vsi vemo kje model živi (najbrž pa ni prijavljen), tudi vemo kje dela (najbrž na črno). Naša država (sodstvo,davčna) pa ga ne more najti. ",
    "user": "Šimpanz"
  },
  {
    "message": " Šimpanz je 22. jul 2014 ob 15:01 izjavil:Naša država (sodstvo,davčna) pa ga ne more najti.   Očitno ga bo moral nekdo zašpecat, če res vsi veste kje živi in dela. Drugače mu na nek način pomagate pri skrivanju. ",
    "user": "Tear_DR0P"
  },
  {
    "message": "- Ali se je dolžnikom res tako enostavno skriti z administrativno prijavo stalnega prebivališča v večstanovanjski stavbi?  Ne, prijavo bivališča je mogoče izvest samo na podlagi verosdostojne listine o bivanju (lastništvo stanovanja, najmena pogodba...)  - Ali je možna prijava stalnega prebivališča brez soglasja vsaj enega od etažnih lastnikov  Normalno da ja. Kaj za vraga imajo ostali etažni lastniki posegat v to kje jaz bivam?  - Kako je z rubežom? Višina dolga je v rangu treh stanovanj, zato rubež premičnin nima nekega smisla, vsaka sitnost pa je definitivno odveč. Nikomur, ki z dolžnikom nima ničesar ne bi privoščil rubeža (to se baje dogaja na enostanovanjskih naslovih).  Rubež se vrši na lastnini, ki jo ima dolžnik. Problemi so takrat ko se znotraj nepremičnine enega lastnika nahajajo premičnine več lastnikov. V večstanovanjskih blokih ima vsako stanovanje svojega lastnika.  - Ali lahko/naj kot skrben etažni lastnik kako preventivno ukrepam (VLOP v evidenco gospodinjstev)?  Lahko preko postopkov ugotavljanja stalnega bivališča.  - Zakaj sodišče samo ne vpogleda v evidenco gospodinjstev in nato od lastnika, ki mu je dal soglasje za prijavo v njegovem stanovanju pridobi dejanskega naslova dolžnika? KAko točno si to predstavlja? Policijka racija u šest ujutro, vi v vrsto pa pogledat kdo lahko biva v objektu?  Poštar, ko obvestila pušča na nabiralnikih ravna pravilno po ZUP... pa je to smiselno?  Seveda ima, ker ZUP in ZKP poznata fikcijo vročitve.  Je takšno obvestilo dovoljeno vzeti komu drugemu, kaj če se \"izgubi\", ga \"odpihne\" v smetnjak...? To je problem naslovnika in nosi tudi odgovornost za to, ker ni imel ustreznega poštnega nabiralnika.  - Kakšna pooblastila ima upnik?  Točno takšna kot vsi ostali mimoidoči.  Naše sodstvo je izgleda tako neučinkovito, da tudi če do sodbe (po več letih pravdanja) pride je pa ne zna vročiti.  Od kje ti ta ideja? Preko fikcije vročitve je sodba vročena, četudi se posameznik skriva.  Me pa zanima kaj v tekšnem primeru upnik sploh lahko nared. najame detektiva in izsledi dolžnika. Treba pač ločit odškodninske in kazenske zadeve. ",
    "user": "St235"
  },
  {
    "message": "Hvala za izčrpne odgovore.   St235 je 22. jul 2014 ob 15:33 izjavil:- Ali se je dolžnikom res tako enostavno skriti z administrativno prijavo stalnega prebivališča v večstanovanjski stavbi?  Ne, prijavo bivališča je mogoče izvest samo na podlagi verosdostojne listine o bivanju (lastništvo stanovanja, najmena pogodba...)   ...ali soglasja lastnika.   St235 je 22. jul 2014 ob 15:33 izjavil: - Ali je možna prijava stalnega prebivališča brez soglasja vsaj enega od etažnih lastnikov  Normalno da ja. Kaj za vraga imajo ostali etažni lastniki posegat v to kje jaz bivam?   Nesporazum, jaz bi moral bi napisati \"brez soglasja vsaj enega od etažnih lastnikov\".   St235 je 22. jul 2014 ob 15:33 izjavil: - Kako je z rubežom? Višina dolga je v rangu treh stanovanj, zato rubež premičnin nima nekega smisla, vsaka sitnost pa je definitivno odveč. Nikomur, ki z dolžnikom nima ničesar ne bi privoščil rubeža (to se baje dogaja na enostanovanjskih naslovih).  Rubež se vrši na lastnini, ki jo ima dolžnik. Problemi so takrat ko se znotraj nepremičnine enega lastnika nahajajo premičnine več lastnikov. V večstanovanjskih blokih ima vsako stanovanje svojega lastnika.   :) to mi je jasno, ni pa mi jasno kako naj zaupam sistemu, da bo našlo pravo stanovanje, če imajo že z vročanjem pošte težave, če jim na nabiralniku ne piše črno na belem. Bi bilo zabavno na neko nevseljeno stanovanje ali klet dati tablico s priimkom dolžnika.   St235 je 22. jul 2014 ob 15:33 izjavil: - Ali lahko/naj kot skrben etažni lastnik kako preventivno ukrepam (VLOP v evidenco gospodinjstev)?  Lahko preko postopkov ugotavljanja stalnega bivališča.  - Zakaj sodišče samo ne vpogleda v evidenco gospodinjstev in nato od lastnika, ki mu je dal soglasje za prijavo v njegovem stanovanju pridobi dejanskega naslova dolžnika? KAko točno si to predstavlja? Policijka racija u šest ujutro, vi v vrsto pa pogledat kdo lahko biva v objektu?   ne, lahko pa bi ugotovili, da je dotični prijavljen v stanovanju številka X, katerega lastnik je gospod Y, potem pa slednjega (v okviru postopka ugotovitve dejanskega stalnega prebivališča) vprašajo po dejanskem stalnem prebivališču iskanega. Lastnik gospod Y morda sploh ne ve, da je pri njem prijavljen še kdo, če je bilo soglasje ponarejeno s podatki iz javnih evidenc (ZK ipd). Potem ga bodisi izbrišejo ali poiščejo na novem naslovu.   St235 je 22. jul 2014 ob 15:33 izjavil: Poštar, ko obvestila pušča na nabiralnikih ravna pravilno po ZUP... pa je to smiselno?  Seveda ima, ker ZUP in ZKP poznata fikcijo vročitve.    Ok, pol ne vem zakaj ga je upnik sploh iskal na \"domačem\" naslovu, razen z namenom zastraševanja (\"pazi se, vem, kje živiš, gledam te...\").   St235 je 22. jul 2014 ob 15:33 izjavil:  Je takšno obvestilo dovoljeno vzeti komu drugemu, kaj če se \"izgubi\", ga \"odpihne\" v smetnjak...? To je problem naslovnika in nosi tudi odgovornost za to, ker ni imel ustreznega poštnega nabiralnika.    Potem je to dejansko lahko čisto ok rešitev za nagajanje tistemu, ki zlorablja ZUP. Če ne bo uspel dobiti osebne izkaznice ali kakšnih drugih dokumentov, ki bi jih dejansko rad prevzel na pošti, in jih brez obvestila ne bo mogel.   St235 je 22. jul 2014 ob 15:33 izjavil: - Kakšna pooblastila ima upnik?  Točno takšna kot vsi ostali mimoidoči.  Naše sodstvo je izgleda tako neučinkovito, da tudi če do sodbe (po več letih pravdanja) pride je pa ne zna vročiti.  Od kje ti ta ideja? Preko fikcije vročitve je sodba vročena, četudi se posameznik skriva.   Kot rečeno mi potem namen upnikovega obiska ni več jasen. Če namen ni bil zastraševanje pa se je šel DIY detektiva.  St235 je 22. jul 2014 ob 15:33 izjavil:  Me pa zanima kaj v tekšnem primeru upnik sploh lahko nared. najame detektiva in izsledi dolžnika. Treba pač ločit odškodninske in kazenske zadeve.   In tudi ko detektiv morebiti ugotovi točno kje dolžnik živi, kakšen avto vozi (po možnosti na lizing), katere nepremičnine ima (po možnosti najete ali prepisane na ženo), na katerih bankah ima račune (prazne, na minimalcu...) ... si s tem težko kaj pomaga. Ali pač? ",
    "user": "stb"
  },
  {
    "message": " stb je 22. jul 2014 ob 12:47 izjavil: - Poštar, ko obvestila pušča na nabiralnikih ravna pravilno po ZUP...  Hmm, tam je nekdo napisal: Sicer pa mora vsak stanovalec po zakonu imeti ustrezni predalčnik kjer je napisan njegov priimek in ime, na vratih pa mora biti označena št. stanovanja in priimek in ime. Kateri zakon bi to naj bil? Ker skoraj nikjer tega nimajo (kako sploh 4-5 imen na nabiralnik spraviš?). ",
    "user": "MrStein"
  },
  {
    "message": " MrStein je 22. jul 2014 ob 17:11 izjavil:stb je 22. jul 2014 ob 12:47 izjavil: - Poštar, ko obvestila pušča na nabiralnikih ravna pravilno po ZUP...  Hmm, tam je nekdo napisal: Sicer pa mora vsak stanovalec po zakonu imeti ustrezni predalčnik kjer je napisan njegov priimek in ime, na vratih pa mora biti označena št. stanovanja in priimek in ime. Kateri zakon bi to naj bil? Ker skoraj nikjer tega nimajo (kako sploh 4-5 imen na nabiralnik spraviš?).   Zakon o poštnih storitvah (ZPSto-2-NPB1)  43. člen (hišni predalčnik)  (1) Lastnik ali lastnica (v nadaljnjem besedilu: lastnik) stanovanja ali poslovnega prostora mora ob vhodu v objekt zagotoviti namestitev, označitev in vzdrževanje hišnega predalčnika. Uporabnik poštnih storitev v posameznem stanovanju ali poslovnem prostoru pa mora zagotoviti praznjenje hišnega predalčnika.  Zakon predvideva sicer prekrške, ampak ne fizičnih oseb, lahko pa, da so kaznovane po \"neupoštevanje odredb\" pristojnih inšpektorjev, po kakšnem drugem zakonu ... kar priča stanje o večini neurejenih predalčnikov :) preveč birokracije tudi za izvršilno oblast ? :) who konws .. :)   http://www.akos-rs.si/zakoni?AllowCooki... ",
    "user": "KaiV6"
  },
  {
    "message": "Mislim, da se je MrStein spotaknil ob označbo poštnega nabiralnika, zlasti glede imena in priimka 4-5 (vseh) uporabnikov posameznega predalčnika. ",
    "user": "stb"
  },
  {
    "message": "A to je treba predebatirati, čeprav sem jasno citiral?  Eh, kam gre ta svet...  ",
    "user": "MrStein"
  },
  {
    "message": "Mene pa zanima zakonska podlaga za zahtevo označbe stanovanj s priimki oz. celo z imeni. Če to sploh obstaja, seveda. ",
    "user": "stb"
  },
  {
    "message": "Ker tisto kar je citirano dva posta pred tabo je recept za burek?  43. člen (hišni predalčnik)  (1) Lastnik ali lastnica (v nadaljnjem besedilu: lastnik) stanovanja ali poslovnega prostora mora ob vhodu v objekt zagotoviti namestitev, označitev in vzdrževanje hišnega predalčnika. Uporabnik poštnih storitev v posameznem stanovanju ali poslovnem prostoru pa mora zagotoviti praznjenje hišnega predalčnika.  (2) Hišni predalčniki v večstanovanjskih objektih morajo biti označeni s priimkom ali s firmo uporabnikov poštnih storitev v posameznem stanovanju ali poslovnem prostoru. Nameščeni morajo biti v pritličju, omogočen pa mora biti neoviran dostop. Če je vhod v stavbo zaklenjen, mora lastnik ali njen upravnik dostavljavcu zagotoviti dostop do predalčnikov. O načinu dostopa se dogovorita lastnik ali upravnik stavbe in izvajalec poštnih storitev.   Nikjer ni specificirano, da morajo bit navedena osebna imena. Mora pa bit označeno na način, da omogoča dostavo pošiljk. V primeru enostanovanjskih objektivov je dovolj da je nabiralnik obešen na objekt. V primeru večstanovanjskih pa je potrebna tudi natančnejša oznaka - priimek. ",
    "user": "St235"
  },
  {
    "message": "Zanimivo, potemtakem je namesto priimka povsem zadovoljiva označba \"krneki123\". Pomembno je le, da je oznaka na danem naslovu enolična in da so pošiljke pravilno naslovljenene. Takšna oznaka se lahko uporabi kot geslo, dodaten spam filter za nezaželeno, a sicer pravilno naslovljeno pošto.   Si dolžan v tem primeru na UE/MNZ poleg že znanega naslova bivališča javiti tudi svoj poštni naslov s tem podatkom oznake predalčnika? Imajo sploh informacijsko podporo za to? Ponekod v tujini imajo na nabiralnikih napisane zgolj številke stanovanj, brez priimkov.  Problem pa je, da bi se stalni poštar hitro naučil, kam vložiti pomanjkljivo naslovljene pošiljke. ",
    "user": "stb"
  },
  {
    "message": "zanimivo, da sta za nekatere ljudi dva odstavka prezahtevno branje: Hišni predalčniki v večstanovanjskih objektih morajo biti označeni s priimkom ali s firmo uporabnikov poštnih storitev v posameznem stanovanju ali poslovnem prostoru. ",
    "user": "St235"
  },
  {
    "message": "Khm... Hišni predalčniki v večstanovanjskih objektih morajo biti označeni s priimkom ali s firmo uporabnikov poštnih storitev v posameznem stanovanju ali poslovnem prostoru.  Dokler nekoga ni navedenega na poštnem predalčniku ne more dejansko uporabljati poštnih storitev na tem naslovu, a isti zakon kot uporabnika določa vsakega naslovnika z definicijo: 28. \"uporabnik ali uporabnica poštnih storitev\" (v nadaljevanju: uporabnik poštnih storitev) je vsaka fizična ali pravna oseba, ki uporablja poštne storitve kot pošiljatelj ali naslovnik;  Zanimiva sta tudi nadaljna odstavka istega 43. člena: (3) Če osebe iz prvega odstavka tega člena ne izpolnijo svojih obveznosti, jih mora izvajalec univerzalne storitve pisno opozoriti in jim za odpravo kršitev določiti primeren rok.  (4) Če osebe iz prvega odstavka tega člena kršitev ne odpravijo v roku iz prejšnjega odstavka, jim izvajalec iz prejšnjega odstavka ni dolžan dostavljati poštnih pošiljk, vendar mora o tem predhodno pisno obvestiti agencijo.  Se pravi, da je na potezi Pošta. Na kakšen način pa Pošta lahko naslovnika pisno pozove k odpravi kršitve (kar mora storiti)? S priporočenim pismom? Ups!   Hipotetično, če nekdo naslovi pošiljko na izmišljenega naslovnika \"Lakotnik29, Slovenska 1, 1000 Ljubljana\" mora Pošta ukrepati, in Lakotnika29 pisno pozvati k ureditvi predalčnika? Zgolj vračilo pošiljke s pripisom \"naslovnik neznan\" ni dovolj. Žur!   Enak zakon velja tudi v vseh hotelih v RS (kamor so ob nedavnih volitvah menda pošiljali volilno gradivo). Ali pač obstajajo neke smiselne zakonske izjeme, ki namesto v ustrezno označen predalčnik dovoljuje puščanje pošiljk na recepciji? Jaz jih nisem našel.  Zanimivo je mnenje Informacijske pooblaščenke na to temo, kjer se opredeljuje do označbe stanovanj (priimki na vratih so po želji stanovalcev) in nabiralnikov (po citiranem zakonu o pošti). O oznaki zvoncev ni govora, čeprav bi tudi to bilo zanimivo (domnevam, da je opcijsko) :) ",
    "user": "stb"
  },
  {
    "message": "Glede na to, da se je že izvedel popis nepremičnin, bi lahko pospravili tudi te objave priimkov (ki mimogerde razkrivajo tudi nekatere stvari, ki se dogajajo v zasebnosti stanovanj) in jih zamenjali z natančnim naslovom: \"Stanovanje 13, Butalska ulica 13, 1313 Butale\".  Ostalo pri naslovu so pritikline, ki omogočijo večim stanovalcem, da si med seboj razdelijo pošto in ne rabijo zanimati nikogar drugega v bloku.  Ampak glede na neke vkoreninjene navade se bo to verjetno zgodilo ob svetem nikoli. ",
    "user": "AndrejO"
  },
  {
    "message": "Kako pa narediš osebno vročitev naslovniku \"Stanovane 13\"? Na pošiljke bi še vedno morali pisati imena in priimke (poleg št. stanovanja), samo nabiralniki bi lahko bili malo bolj anonimni. ",
    "user": "stb"
  },
  {
    "message": "Da, seveda bi postali samo nabiralniki anonimni. Vse, kar se bi spremenilo je samo to, da se bi pisalo popolne naslove, ne pa \"najdi priimek na ulici\". Kar je sploh zabavno, ko se išče g. Korena, g. Novaka in še kakšnega malo bolj pogostega v bloku s 100 stanovanjskimi enotami.  Seveda to ne bi rešilo tvoje težave z nosljavimi posamezniki v uniformah ali pa brez njih, ki iščejo točno določeno osebo. Bi pa to bil en lep in vsaj meni simpatičen korak k temu, da se začno \"lokalni obveščevalni centri\" malo bolj brigati zase in malo manj za početje svojih sosedov.  Zase moram reči, da mi anonimnost nabiralnikov na Irskem ustreza, ker ne vidim razloga, da bi naključni mimoidoči brali priimke, imena, število stanovalcev in podatke o domačih živalih iz nabiralnikov, zvoncev, javno obešenih listov za obračun stroškov po stanovanjskih enotah in ostalega, kar se, v dobri maniri \"saj nimamo česa skrivati\", še vedno razobeša naokoli po hodnikih večstanovanjskih objektov.  Socialni inženiring malih lopovov je s takšnimi stvarmi mnogo lažji, kot pa brez njih. ",
    "user": "AndrejO"
  },
  {
    "message": "AndrejO> ne pa \"najdi priimek na ulici\".  Potem pa razglednice z naslovi kot npr. \"Podbevšek, Trnovo, Ljubljana\" ne bi več bile pravilno dostavljene :( ",
    "user": "jype"
  },
  {
    "message": " jype je 27. jul 2014 ob 08:03 izjavil:Potem pa razglednice z naslovi kot npr. \"Podbevšek, Trnovo, Ljubljana\" ne bi več bile pravilno dostavljene :(  Mapiranje priimek->nabiralnik bi še vedno obstajalo v glavah stalnih poštarjev (=novi \"lokalni obveščevalni centri\"). Zlasti, če pogosto (ali celo hkrati) dostavlja kakšno polno naslovljeno pošiljko. Seveda pa ne gre računati na to, tako kot se na to ne moreš zanesti danes. Se pa res zniža verjetnost uspešne dostave. ",
    "user": "stb"
  },
  {
    "message": "Saj moj pomislek je bolj komičen kot tehničen. Enkrat smo poizkusili, pa je prišlo prav, čeprav tega ni nihče pričakoval. ",
    "user": "jype"
  },
  {
    "message": "Moj \"rekord\" je naslov sestavljen iz št. stanovanja, \"imena hiše\"(*) in imena mesta. Uspešno dostavljeno preko An Post.  Pomaga seveda, če bivaš v deželi, kjer so imena hiš alternativa hišnim številkam (Vila Podrožnik bi bila takšen primer), poštne številke kot takšne pa sploh ne obstajajo. To, da je govora o eni hiši v miljonskem mestu, pa naredi stvar za impresivno.  Ovira je seveda ta, da je zanimivo vnašati naslove brez hišnih ter poštnih številk v slovenske ali nemške spletne obrazce, potem pa upati, da bo natisnjeno tako, da bo sploh kam prišlo.  Organizacijsko gledano pa mislim, da se bi poštarji s časom in z nekaj glasnimi pritožbami hitro odvadili dostavljati pošto na pamet. Če danes pač objektivno ne morejo vedeti, če je govora o \"družini Koren\" iz 1. ali 12. nadstropja, bi se s spremenjeno kulturo lažje doseglo pravilno dostavo.  Ravno tako pa se bi \"naslovnik neznan\" spremenilo v mnogo bolj pravilno in nedvoumno \"naslov ne obstaja\". ",
    "user": "AndrejO"
  },
  {
    "message": " AndrejO je 27. jul 2014 ob 11:29 izjavil:Ovira je seveda ta, da je zanimivo vnašati naslove brez hišnih ter poštnih številk v slovenske ali nemške spletne obrazce, potem pa upati, da bo natisnjeno tako, da bo sploh kam prišlo.  Enako je z vpisovanjem zvezne države (state) in regij v tuje obrazce za naslov. S prestrogimi pravili za dostavo bi tudi naslov \"Neka ulica 5, Osrednjeslovenska, SI-1000 LJUBLJANA, Slovenia, EU\" moral biti neobstoječ naslov. ",
    "user": "stb"
  },
  {
    "message": " jype je 27. jul 2014 ob 09:16 izjavil:Saj moj pomislek je bolj komičen kot tehničen. Enkrat smo poizkusili, pa je prišlo prav, čeprav tega ni nihče pričakoval.   Me spomni na razglednico, ki smo jo dobili. Pošiljatelj je uspel zajebati pošto in priimek pa je kljub temu prišla na pravi naslov. ",
    "user": "celada"
  },
  {
    "message": "stb> Enako je z vpisovanjem zvezne države (state) in regij v tuje obrazce za naslov. S prestrogimi pravili za dostavo bi tudi naslov \"Neka ulica 5, Osrednjeslovenska, SI-1000 LJUBLJANA, Slovenia, EU\" moral biti neobstoječ naslov.  Glede tega imam zanimive izkušnje. Že nekaj deset pošiljk sem prejel na \"Ljubljana, Slovakia\", kolega pa uporablja tudi \"Ljubljana, Austria\". Do zdaj se še ni zgodilo, da pošiljka ne bi prišla do Ljubljane. ",
    "user": "jype"
  },
  {
    "message": "Common sense. Austria je preveč splošno, Ljubljana pa je že zelo specifičen podatek. Vzamejo tistega, ki je bolj smiselen. Očitno se jim bolj splača mal raziskat in dostavit na dejanski naslov kot pa pošiljko prekladat nazaj pošiljatelju. Sploh pa če se naslov in mesto ujema, država pa ne, kakšna verjetnost je, da bo v avstriji enak naslov? Skoraj ničen. Imajo pošte ziher baze podatkov, če ne drugega pa še vedno lahko zaženejo Google Maps... ",
    "user": "RejZoR"
  }
]