[
  {
    "message": "Zanimam se za nakup A/V Receiverja za 5.1 ozvočenje - izvor videa/zvoka bo predvsem Blu-Ray ali PC. Nisem grozen avdiofil, tako da je tudi budget temu primeren (max. 350-400€).  Poleg funkcij, ki jih imajo vsi, rabim predvsem Ethernet (za internetni radio) in pa relativno enostaven daljinec (zaradi boljše polovice). Se splača gledati, da podpira tudi 4K passthrough (tako ali tako sem zaradi prostora obsojen na max. 50\" TV) ali je še zadeva preveč v oblakih? Zakaj nekateri pišejo da je minus, če ne podpira receiver upscalinga na 4K? To ponavadi tako ali tako naredi TV - tako kot sedaj, če dobi video samo 720p ali celo SD?  Gledal sem predvsem Denon AVR-X1000 in Yamaho RXV-475, Harman Kardon AVR 151 oz. 161 se mi zdita pa malce skopa s priključki - če jih bom kdaj slučajno potreboval. ",
    "user": "PandaFlow2"
  },
  {
    "message": "Tudi sam sem trenutno na lovu za receiverjem v podobnem cenovnem rangu...   Če danes kupuješ je 4k IMO obvezen, čeprav ga danes ne potrebuješ, venda receiver komot zdrži 10 let, tko da... Nevermind upscaling, ampak passthrough in HDMI 2.0 pa bo prav prišel.-..  Onkyo 636 je pomoje best buy... Ga dobiš za realno ceno 440€, glede na to da je v Nemčiji 405€. ",
    "user": "DarwiN"
  },
  {
    "message": "Ljudje, noben audiofill ne bo kupil receiverja. Taki namrec kupjo integrirani stereo ojacevalnik.  Pricakovat, da bo na receiverju kaj bolj zanimiv zvok kot na high-end zvocniki je butasto. Kaj hocem reci, ni smiselno kupovati receiver(soliden kot tak) in potem neke jogurtove jajcke. Na bolhi se dobi 5.1 zvocniski sistem za zmeren denar. V takem primeru bo zvok cudovit. ",
    "user": "Janac"
  },
  {
    "message": "Yamaha RXV-475 je čez glavo dovolj, sam imam model 375 ker ne rabim internet priključka in sem super zadovoljen. Yamaha ima prav tako največ prednastavitev za različne (movie) scene na reciverjih in se v audio-videu svetu odlično odreže. 4K passthrough pa imajo dandanes že skoraj vsi, prav tako 3D video signal. ",
    "user": "Anney"
  },
  {
    "message": "Sam imam Denon AVR X2000 in sem super zadovoljen,kar se tiče Onkyo pa ti novi modeli imajo kar nekaj težav z pregrevanjem. ",
    "user": "TOP"
  },
  {
    "message": " 4K passthrough pa imajo dandanes že skoraj vsi,  Passthrough, HDMI 2.0 in HDCP 2.2 imajo le določeni 2014 modeli.. Onkyo, Pioneer, Denon in Yamaha 677/777...  Pravim, če danes kupuješ, se splača bit future proof, saj vendar doplačaš le kakšnih 50-100€...  kar se tiče Onkyo pa ti novi modeli imajo kar nekaj težav z pregrevanjem.  Links, please. Google nič ne najde.. ",
    "user": "DarwiN"
  },
  {
    "message": "Nimajo na 2.0 ampak na 1.4.  4K Pass Through receives super high-def resolution video and pass it to a 4K compatible monitor. This ensures compatibility with the latest super high resolution video formats.  What does 4K refer to?  4K is a term used to describe displays with resolutions that are essentially four times that of a 1080p device - or roughly 4,000 lines wide by 2,000 lines high. The HDMI 1.4 specification supports multiple 4K formats:  3840 pixels wide by 2160 pixels high @ 24Hz | 25Hz | 30Hz 4096 pixels wide by 2160 pixels high @ 24Hz   Pač 50 in 60 fsp ne gre skozi.  Filmi so tako ali tako zaenkrat še ostali na 24fps. Čez čas pa se bo tudi to verjetno spremenili, vendar za danes je to dovolj, čez 4 leta ali kakšno več pa bomo imeli že tako ali tako spet nove standarde in formate in bo treba menjat komplet mašinerijo. ;) ",
    "user": "Anney"
  },
  {
    "message": "Če prilkopiš Pc, laptop, konzolo, in podobne zadeve si s 30Hz ne moreš nič počet... Poleg tega bi naj bil 4k blu ray standard jasno določen šele konc leta in zna bit ravno tako 60Hz. Ali pač 24/30.. Maybe, who knows..  Skratka, če imaš nov oziroma kakšno leto dni star receiver, potem boš gotovo zdržal brez HDMI 2.0 še kar nekaj let... Ampak če pa kupuješ danes ...  V Slo naprimer prodajajo lanski model Onkyo 626 za isto ceno kot letošnji model 636, ki pa ima polno podporo 4k... ",
    "user": "DarwiN"
  },
  {
    "message": "Tale Onkyo 636 res zgleda kot best-buy. Sem pa bral, da so res bili problemi pri prejšnjih modelih s pregrevanjem HDMI boarda - je Onkyo potem to odpravil ali je še vedno loterija? ",
    "user": "PandaFlow2"
  },
  {
    "message": "Sem tudi sam še včeraj malo raziskoval na to temo, potem ko je TOP omenil.... Zasledil, da naj bi v zadnjih letih kakšna serija imela te težave, ki pa so jih z 2014 serijo odpravili in so baje super cool..:)   Jaz bom vsekakor vzel tega Onkya 636, potem ko sem predelal temeljit research... Ima vse potrebne future-proof bonbončke in dovolj moči... Že Onkyo 535 bi bil ok, ampak nima HDCP 2.2 (future copy protection za 4K Blu-ray format) in pa le 65W RMS-ja po kanalu, medtem ko ima 636 95W...  Mogoče še poglej Denona AVR-X1100... Super cena.. V DE/AV je namreč 499EUR.. ",
    "user": "DarwiN"
  },
  {
    "message": "Berem malo o tem Denonu, in nima HDCP 2.2, 80W RMS, samo 2 HDMI 2.0 priključka (kar je sicer dovolj, pa vendar)... Ne vem.. Pa tut vprašanje, kakšna bo nazadnje relna cena, oziroma kje se bo ustalila, saj je zadeva zunaj komaj mesec-dva, medtem ko je Onkyo že na realnih tleh.. ",
    "user": "DarwiN"
  },
  {
    "message": "Ja edina opcija za kolikor tolikor soliden future-proofing za normalno ceno je zgleda Onkyo 636 - mam pa še itak kakšen mesec časa, ne bom vzel pred sredino septembra, tako da bo mogoče še kak review več do takrat...  Zdaj pa na iskanje za soliden 5.1 komplet zvočnikov :) ",
    "user": "PandaFlow2"
  },
  {
    "message": "Sam sem prišel do zaključka, da passthrougha sploh ne rabim, ker vsi viri (T-2 STB, aTV, HTPC, tudi sam TV) podpirajo optični ali električni digitalni izhod za zvok in jih imam zato vsakega posebej priključenega na TV s HDMI kablom in receiver z ustreznim toslink ali spdif kablom. K sreči imam TV in receiver z zadosti priključki. Uporabljam pa kombinacijo Marantz receiverja in B&W zvočnikov (5 komadov), woofer pa sem prodal, saj pri tej kvaliteti zvoka ni bil potreben. ",
    "user": "driver_x"
  },
  {
    "message": "Dolby TrueHD in DTS-HD MA gresta zaenkrat samo preko HDMI - optika ima (kar sem bil tudi sam presenečen) premalo bandwidtha, tako da če hočeš karkoli več od golega DTS ali DD, mora zvok iti prek HDMI. ",
    "user": "PandaFlow2"
  },
  {
    "message": "Meni je po 7 letih crknila yamaha in zdaj tudi gledam Onkyo TX-NR636. Mislim, da za tak denar dobiš največ. In pa če ga kupiš med 1. Avgustom 2014 in 30. Septembrom 2014 dobiš zastonj Dolby Atmos-enabled SKH-410 speaker system.  ",
    "user": "JanezH"
  },
  {
    "message": " PandaFlow2 je 7. avg 2014 ob 08:53 izjavil:Dolby TrueHD in DTS-HD MA gresta zaenkrat samo preko HDMI - optika ima (kar sem bil tudi sam presenečen) premalo bandwidtha, tako da če hočeš karkoli več od golega DTS ali DD, mora zvok iti prek HDMI.   Kakšna je podpora za to v predvajalnikih? Npr. ali za predvajanje takega zapisa preko VLCja na PCju potrebujem kakšen poseben HW ali računalnik tole le pošlje naprej skozi HDMI v nespremenjeni obliki? ",
    "user": "driver_x"
  },
  {
    "message": "Drugace pa ne obstaja samo onkyo, so se druge, enako dobre in cenejse alternative. Ceprav nevem zakaj 636 ni na tem seznamu. Se posebi zanimiv je Pioneer 924. http://geizhals.at/eu/?cat=hifirec&xf=3... ",
    "user": "Dr_M"
  },
  {
    "message": "Pri Pioneer 924 ne najdem ničesar o HDCP 2.2 in pa treba je dokupit adapter za wireless lan -> Wireless LAN (optional AS-WL300 adapter required). ",
    "user": "JanezH"
  },
  {
    "message": "Ker Lan ne zaodstuje?  ",
    "user": "Dr_M"
  },
  {
    "message": "@DR_M, geizhals ima na tem spisku skoraj polovico podatkov napačnih..  Sem gledal tut Pioneerja.. 824 me ni prepričal.. Mogoče je 924 za kaj, čeprav je nekaj dražji.. ",
    "user": "DarwiN"
  },
  {
    "message": "Zdaj pa na iskanje za soliden 5.1 komplet zvočnikov :)  Imaš že kaj nagledano? Mogoče mi daš kakšno idejo..:P  Jaz bom najbrž vzel KEF E305 ali KEF T205 in lepo na steno pribil.. Zdaj še treba samo počakat na kakšno nemško akcijsko ceno. :P ",
    "user": "DarwiN"
  },
  {
    "message": " JanezH je 7. avg 2014 ob 09:08 izjavil:In pa če ga kupiš med 1. Avgustom 2014 in 30. Septembrom 2014 dobiš zastonj Dolby Atmos-enabled SKH-410 speaker system.    Keri prodajalci pa to ponujajo, si že kaj našel? ",
    "user": "ThinkPad"
  },
  {
    "message": " DarwiN je 7. avg 2014 ob 10:35 izjavil:@DR_M, geizhals ima na tem spisku skoraj polovico podatkov napačnih..  Sem gledal tut Pioneerja.. 824 me ni prepričal.. Mogoče je 924 za kaj, čeprav je nekaj dražji..   Za dhcp 2.2 res nevem, dejansko ni nikjer podatkov. Kaj te pa ni prepricalo? Na papirju je enak, kot onkyo, razen wifija nima. Jaz vseeno bolj zaupam pioneerju (mam doma starega ene 15 let, se vedno dela bp), kot pa onkyu, ki ima stalno neke tezave (se pred leti, ko sm to sceno malo bolj spremljal, je bilo z njimi dosti tezav). ",
    "user": "Dr_M"
  },
  {
    "message": " ThinkPad je 7. avg 2014 ob 16:19 izjavil:Keri prodajalci pa to ponujajo, si že kaj našel?   Saj ti piše.. Prodajalci v \"Austria, Belgium, Denmark, Germany, France, Finland, Ireland, Luxemburg, Netherlands, Norway, Sweden and United Kingdom.\" Najbrž velja za vse trgovine v teh državah... Prošnjo pa verjetno vložiš preko spleta..  Sicer pa vprašaj določeno AV/DE trgovino, preden naročiš.  Kaj te pa ni prepricalo? Ravno to, da ni praktično nobenih podatkov ali testov.. Ker kadar izdelek ponuja veliko bonbončkov, podjetje to razglaša na veliki zvon... Ne vem. ",
    "user": "DarwiN"
  },
  {
    "message": "Ker Lan ne zaodstuje?  Wi-Fi je kar dobra zadeva, sploh če imaš TV, ki ne podpira Wi-Fi (oz. moraš kupiti adapter za 50€ kot pri Philipsu) in si omejen s povprečnim 4-portnim routerjem.  Sicer pa vprašaj določeno AV/DE trgovino, preden naročiš. Tale Dolby Atmos komplet zgleda v redu - sploh če ti ga dajo zastonj :) Kje pa imaš ti namen naročiti? Imaš kake izkušnje pri kupuvanju iz AV/DE?  Imaš že kaj nagledano? Mogoče mi daš kakšno idejo..:P V bistvu še nič kaj konkretno, definitivno pa manjši budget tam nekje do 1000€ skupaj z receiverjem, tko da ostane dobrih 550-600€ za komplet.  Gledal sem Denon SYS-391HT in JAMO A 101 HCS 5, ampak moram še naštudirati glede velikosti, ker imam omejen prostor za zvočnike... ",
    "user": "PandaFlow2"
  },
  {
    "message": "Teh dvojih vsekakor ne kupit, ker gre za nateg.... V tujini so namreč oboji 200€.. :) Oziroma naročiš pri Majdiču.  Ravno zaradi prostora gledam KEF... Sploh T serija je huda, revolucionarno tanki zvočniki, ki jih pribiješ na steno kot sliko... Ampak niso ravno poceni... ",
    "user": "DarwiN"
  },
  {
    "message": "Če greš gledat avstrijske prodajalce za ONKYO TX-NR636, ki jih prikazuje Onkyo EU web stran je v Celovcu npr. Mediamarkt kjer ga prodajajo za 410 eur. Pri nas se u mediamarketu in maxpro dobi za 440 eur. ",
    "user": "JanezH"
  },
  {
    "message": "Priporočena cena proizvajalca za SKH-410 Dolby Atmos-Enabled Speaker System pa je $249 kakor gledam. ",
    "user": "JanezH"
  },
  {
    "message": "Ampak pri Atmosu si boš moral namestit satelite po celi sobe... Tudi na strop, za najboljši učinek... Namesto lustra, heh... Itak imamo danes tolk tehnologije, ki vse po vrsti oddaja svetlobo, tako da luči itak ne potrebuješ. :DDDD  Torej obstoječih 5.1, potem pa ta dva gratis \"atmosa\" enega na zadnjo steno, drugega pa na strop.. :P ",
    "user": "DarwiN"
  },
  {
    "message": "V specifikaciji ali če pogledaš video piše, da jih daš na front zvočnika spredaj in oddajata zvok navzgor in se odbija od stropa (Position on an Existing Front Speaker).  In ja trenutno imam 5.1 infinity primus hcs, ta dva pa dam se zraven, če mi jih že šenkajo  ",
    "user": "JanezH"
  },
  {
    "message": "Wi-Fi je kar dobra zadeva, sploh če imaš TV, ki ne podpira Wi-Fi  Jest mam na tvju wifi, pa sem raje priklopil na lan, ker vec kot glasbe nisem mogel predvajat, na lanu pa dela vse brez problema. ",
    "user": "Dr_M"
  },
  {
    "message": " Dr_M je 7. avg 2014 ob 21:32 izjavil:Wi-Fi je kar dobra zadeva, sploh če imaš TV, ki ne podpira Wi-Fi  Jest mam na tvju wifi, pa sem raje priklopil na lan, ker vec kot glasbe nisem mogel predvajat, na lanu pa dela vse brez problema.   Kateri router pa imas? ",
    "user": "JanezH"
  },
  {
    "message": "Vsak svoja jajca hvali... jaz imam Onkyo TX-NR414 in je tak jajc, da ni vecjega. Svoh, vroc, traja celo vecnost da se prizge, internetni radio je takorekoc neuporaben, meniji pocasni in nepregledni,... ce bi se kaj naslo. Dvomim, da so visji modeli kaj boljsi.  Ce se da, raje kako Yamaho ... ",
    "user": "user-pass"
  },
  {
    "message": "user-pass, saj ne moreš veliko več pričakovat od đubreta za 200€.. Jaz imam trenutno Kenwooda, prav tako 200€ varianta, in je isto sranje..  Yamaho bi tudi imel, ampak ne nižje od modela 677, ki pa stane 600€... Predrago. ",
    "user": "DarwiN"
  },
  {
    "message": "Dam glas za Yamaho, sam imam model nanjižje serije RX-V375 obnese se odlično (ni ne vroča in je hitro odzivna), bila pa je tudi nagrajena od WHAT HIFI, in tudi ostale recenzije so odlične, dobil sem jo za borih 170EUR (novo). Ostale reciverje so mi odsvetovali, menda se v homcinema sistemih najbolje odreže yamaha.  Kaj več pa za svoje potrebe ne rabim. ",
    "user": "Anney"
  },
  {
    "message": " JanezH je 7. avg 2014 ob 21:34 izjavil:Dr_M je 7. avg 2014 ob 21:32 izjavil:Wi-Fi je kar dobra zadeva, sploh če imaš TV, ki ne podpira Wi-Fi  Jest mam na tvju wifi, pa sem raje priklopil na lan, ker vec kot glasbe nisem mogel predvajat, na lanu pa dela vse brez problema.   Kateri router pa imas?   Asus RT-AC66U, Tv pa LG 55LA6918. ",
    "user": "Dr_M"
  },
  {
    "message": "Cudno, ker ima kolega asusa n standard ter nanj priklopljen zunanji disk in tudi 55inch lg plazmo in pravi, da bp streama filme.  Drugače pa sem imel do sedaj yamaho RX-V461, ki mi je žal crknila po 7 letih s tem, da je bila malo uporabljana. ",
    "user": "JanezH"
  },
  {
    "message": "Za kakršnokoli resno predvajanje filmov iz \"varnostnih kopij\" na TVju itak rabiš media player... ",
    "user": "PandaFlow2"
  },
  {
    "message": " PandaFlow2 je 8. avg 2014 ob 10:17 izjavil:Za kakršnokoli resno predvajanje filmov iz \"varnostnih kopij\" na TVju itak rabiš media player...   A ne zadostuje dlna TV, Receiver in NAS (ali pa externi disk priklopljen na router, npr. asus RT-AC56U, ki ima media server)? Trenutno imam egreat multimedia player ampak je ze bolj bogi in bi ga nadomestil s prej omenjenimi zadevami.  Kolega ima asusov router in nanj priklopljen disk in wireless streama na TV full hd 3D filme in mu zadeva dela brez problema. ",
    "user": "JanezH"
  },
  {
    "message": "Sem pri še enem kolegu preveril in ima Asus RT-N56U (nanj priklopljen WD 2TB) in TV Samsung PN60F5500 in tudi brez problema streama wireless filme na TV. Tako, da ne razumem zakaj bi rabil dodaten media player? ",
    "user": "JanezH"
  },
  {
    "message": "Jest sm si kar comp nabavil (da lahko gledam se youtube in tvin), zotac zbox id18. Poceni, majhen in malo stroma pokuri. Pa vse imam na kupu, z routerjem vred. ",
    "user": "Dr_M"
  },
  {
    "message": " DarwiN je 7. avg 2014 ob 11:52 izjavil:Zdaj pa na iskanje za soliden 5.1 komplet zvočnikov :)  Imaš že kaj nagledano? Mogoče mi daš kakšno idejo..:P  Jaz bom najbrž vzel KEF E305 ali KEF T205 in lepo na steno pribil.. Zdaj še treba samo počakat na kakšno nemško akcijsko ceno. :P   Kdo ve kje se da slišati KEF? Gorenjska, Ljubljana, Celovec? ",
    "user": "mn"
  },
  {
    "message": "A ne zadostuje dlna TV, Receiver in NAS (ali pa externi disk priklopljen na router, npr. asus RT-AC56U, ki ima media server)?  Media player ti omogoča še avtomatsko downloadanje podnapisov, lepši pregled nad zbirko filmov, avtomatsko povezavo in ogled trailerja, ipd.  Jaz imam Mede8er MED600X3D v navezavi z NAS (preko NFS) in dela super - podpira vse možne formate (3D BD ISO, mkv, DVD, ...), nima pravega standby načina (kot npr. WD TV Live), kar pomeni da se prižiga približno toliko časa kot TV, ampak medtem mirovanjem ne porablja skoraj nič energije in se tudi ne greje. Ne dela mu pa težav praktično nič - ne BD50, ne 120 Mbit Jellyfish test...  Da ne omenjam, da je zadeva modelski letnik 2012 in da še vedno posodabljajo firmware (z novo funkcionalnostjo) vsaj 2x mesečno... ",
    "user": "PandaFlow2"
  },
  {
    "message": "No, pa se bom še jaz priključil debati: že nekaj časa gledam Yamaho RX-V675, ki se jo trenutno zaradi novega modela v677 dobi po res lepi ceni. Razlike so naslednje:  The RX-V677 has the following differences/advantages over the RX-V675: 1. Latest HDMI features: 4K video @60fps and 18 gbs bandwidth. (RX-V675 had 10.2 gbs.) 2. Apple Lossless audio playback 3. Gapless playback compatibility allows play without interruption 4. Wi-Fi Built-in with Wireless Direct. (No router needed for AirPlay or Play to Music.) 5. HTC Connect™ for music streaming from HTC Connect™ compatible smartphones 6. Background Video feature for Radio/USB/NET/Audio inputs. RX-V675 has Tuner and Net sources only. 7. Extra Bass enriches powerful bass sound, even with small speakers 8. Virtual CINEMA FRONT provides virtual surround sound with 5 speakers in front. 9. YPAO Volume(adaptive EQ) Maintains balance of bass, mids and highs regardless of volume level. 10. Allows for DSP changes from the AV Controller. (App 4.0 and RX-Vx77 models only.) 11. Upgraded GUI. (Better icons and look/feel.) 12. RX-V677 does not have a Preset programable remote  Kot sem vas razumel, je pa vredno investirati več zaradi 4K passthrough. Stari model predvidevam podpira do 30p.  Vaša mnenja - je ta zadeva preveč za kak 5.1 zvoč. sistem in se raje ozrem po kaki v477/v577? ",
    "user": "wired"
  },
  {
    "message": " mn je 8. avg 2014 ob 14:30 izjavil:DarwiN je 7. avg 2014 ob 11:52 izjavil:Zdaj pa na iskanje za soliden 5.1 komplet zvočnikov :)  Imaš že kaj nagledano? Mogoče mi daš kakšno idejo..:P  Jaz bom najbrž vzel KEF E305 ali KEF T205 in lepo na steno pribil.. Zdaj še treba samo počakat na kakšno nemško akcijsko ceno. :P   Kdo ve kje se da slišati KEF? Gorenjska, Ljubljana, Celovec?   Digitalija salon mogoče? ",
    "user": "DarwiN"
  },
  {
    "message": "@original poster, sony str-dn840 Dobiš iz DE za 400€ (+10€ poštnina), npr. http://www.computeruniverse.net/product...  Mislim, da podpira vse želje - jaz na koncu pol rabim glih 1% tega :) ",
    "user": "darkkk"
  },
  {
    "message": "@original poster, sony str-dn840 Dobiš iz DE za 400€ (+10€ poštnina), npr.  Onkyo je 5€ več (DE), ima pa HDCP 2.2 podporo... ",
    "user": "PandaFlow2"
  },
  {
    "message": "Kakšne imate pa kaj kable za zvočnike in za subwoofer? ",
    "user": "JanezH"
  },
  {
    "message": "Redcoon ima super akcijo Yamahe RX475... Če prav računam, pride poštnina preko mailboxde nekje 20€.. Skupaj torej 210€...  FileGo1, tko da če nameravaš kupit zvočnike za 400€, potem je mogoče res boljše vzet takšno varianto.... Ker zvočniki bi naj nosili večjo ceno kot receiver... Nekje v razmerju 70-30% (zvočniki-receiver)...  Ampak imaš samo 5 ur časa.. Potem se akcija izteče.. ",
    "user": "DarwiN"
  },
  {
    "message": "Je sploh nimajo več na zalogi ... ",
    "user": "JanezH"
  },
  {
    "message": "Too late.. Prej je še bla.. :) ",
    "user": "DarwiN"
  },
  {
    "message": "Sem gledal še Pioneerjeve modele 2014, kot npr. VSX-529 in njihova android aplikacija icontrolav5 ne omogoča shuffle za glasbo na media serverju. Sploh ne morem verjeti, da je to možno v letu 2014 ... ",
    "user": "JanezH"
  },
  {
    "message": "5.0 Boston acoustics akcija. 24€ poštnina iz Nemčije... Pri nas stane samo eden tak A250 zvočnik 250€... :D ",
    "user": "DarwiN"
  },
  {
    "message": "Pri WhatHiFi so v svežem reviewu dokaj popljuvali Onkyja 636... Vsi pravi bonbončki, kot smo že sami ugotovili, ampak nekoliko šepa pri performancu...  No, pri zvočnikih za ~500€ je najbrž še vedno najboljša izbira..  Pa vendar.. Back to square one?  ",
    "user": "DarwiN"
  },
  {
    "message": "Kaj pa pioneerji, kakšne slabe stvari o njih? Gledam VSX-529-K nanj pa bi priklopil chromecast. ",
    "user": "JanezH"
  },
  {
    "message": "Vsakič, ko se ozrem po receiverjih, sem bolj zmeden..   Turns out da ima Onkyo res vse bombončke (Atmos, HDMI 2.0, HDCP), vendar HDMI 2.0b, ki pa ima le 10.2Gb prepustnosti, kar je enako kot HDMI 1.4, tako da zdaj ne vem, ali gre samo za marketing, v vsakem primeru pa ni docela future proof, saj ko bodo enkrat na voljo ekstra kvalitetne 4k vsebine z 10 bitnimi 4:4:4 barvami, bo Onkyo pokleknil pri barvah.... Ima pa, kot rečeno, HDCP 2.2, torej digital content protection za gledanje 4k vsebin, kot bodo na primer prihajajoči 4k blu ray filmi.  Na drugi strani pa so se vsi ostali večji proizvajalci (Denon, Yamaha, Pioneer, Marantz...) odločili za HDMI 2.0a, ki nudi 18Gb prepustnost in torej video z barvami za naslednjih 10 let, vendar pa nimajo HDCP 2.2 podpore....  Ker bojda trenutno ne obstaja dovolj zmogljiv hardware, ki bi dovoljeval oboje, tako HDMI 2.0a in HDCP 2.2... Ali eno, ali drugo.. Oboje hkrati pa komaj prihodnje leto..  Da pa je odločitev še težja, je Onkyo edini, ki po dostopni ceni ponuja Atmos.. Kar je velik plus.... Po drugi strani pa ima velik minus, saj nima THX certifikata (slabša kakovost) in pa od letos naprej nima več podpore za Audyssey, ki pa je med potrošniki cenjen bolj kot zlato:  Audyssey je tehnologija akustične meritve, ki samodejno obnovi akustično popačenje, ki ga povzroča akustično \"obnašanje\" sobe, s samo pritiskom na gumb. Audyssey izravnava zagotavlja jasen, natančen, naraven zvok z glasovi in dialog, ki postane osredotočen in razumljiv, obnavljanje glasbenega ravnovesja. Glasbila in zvočni učinki postanejo natančno določeni, prostorski zvok pa je brezhiben.  Skratka, Audyseyy stane $$$ in zahteva dodatno procesorsko moč, zato je Onkyo zasnoval neko svojo različico (AccuEQ), po kateri pa vsi pljuvajo... :DDD  Pa naj še dodam, da tista Onkyo akcija, kjer ob nakupu receiverja do konca septembra dobite dva gratis Atmos zvočnika, velja samo za nakupe v fizičnih trgovinah v Nemčiji, Avstriji in drugod po Evropi, ne pa tudi pri nas.  Tako... Nek summary, da boste tudi vi še bolj zmedeni..   Mogoče bo najboljš kupit en lanski/letošnji model po akcijski ceni, počakat dve-tri-štiri leta, da se prah okrog 4k poleže in tehnologija dozori, šele potem pa kupit nov \"pravi\" receiver.. Ali pač? ",
    "user": "DarwiN"
  },
  {
    "message": "Problem je, da je ravno prehodno obdobje. A pa veš točno v katerih primerih naj bi v poštev prišel HDCP 2.2? ",
    "user": "JanezH"
  },
  {
    "message": "Oj, (leto nazaj) torej, sam sem kupil DENON AVR-1713 (+-predhodnik x1000) http://www.cnet.com/products/denon-avr-... Zvocniki: Monitor Audio Bronze BX2  (brez besed, zvok testiran tudi z kolegi/profiji/lab, frekvence ki jih da ven so neverjetne.) Blue-Ray - nekaj od Philipsa  Večina signala na internet radiju ti predvaja na 40% zmogljivosti Denona - nekje do max.128-192kbps kar ni dovolj za jazz/sooul/klasiko ! Upravljanje je fantastično z Android aplikacijo. Na skatli praktično ničesar ne pritiskam... vse preko aplikacije!!  PC dela preko HDMI tudi zvok. Ne pozabi da IMAŠ digitalni/optičnega izhod za AUDIO only na PCju in drugje. NET - prijavi se mi na mrezo kot media server in predvaja kar najde!   WhatHiFi je referenca in lahko se zanešeš na rezultate.JE pa res, v nemčiji so še drugi proizvajalci (CANTON), ki so kar nekako v senci (vsaj v Sloveniji).  Dopolnitev: Nastavitve omogočajo 4x stereo glede na 90stopinjsi zasuk sobe. Pomeni, 2 + 2 zvocnika igrata stereo signal. dB(A), prostor je tako poln zvoka, da moram zmanjšati ojačanje. Torej, tudi 4x50+W je več kot dovolj. Hcere so imele zur, pa se slisal niso.... ",
    "user": "2f4u"
  },
  {
    "message": " JanezH je 27. avg 2014 ob 06:45 izjavil:Problem je, da je ravno prehodno obdobje. A pa veš točno v katerih primerih naj bi v poštev prišel HDCP 2.2?  Praktično za vse legit 4k vsebine.. Predvsem blu rayi, pa tudi gledanje plačljivih 4k vsebin preko interneta, kot je netflix ipd...   Vsaka naprava bo potrebovala podporo hdcp 2.2 pri komunikaciji med virom in zaslonom... Novi TVji večjih znamk naj bi vsi že imeli to podporo..  Dobra stvar pa je, da za \"travniške vsebine\" (mkv-je) ne potrebuješ tega..  Skratka, future-proofing pač.. Nič, kar bi trenutno potreboval, ali v bližnji prihodnosti.. ",
    "user": "DarwiN"
  },
  {
    "message": "Pioneer VSX-827... Akcija.. 195€, plus poštnina ene 15-20€ preko package forwarding posrednika MailboxDE..   Sicer je 2012 model, ampak pri nas stane med 300 in 400EUR.... Tko da za ta budget super kvaliteta... Prideš poceni skozi, čez 3 leta pa menjaš.. Recimo. ",
    "user": "DarwiN"
  },
  {
    "message": "Ja kar se tiče Pioneer resiverju je ta model še kar zanimiv in viče nikako pa ne tisti nižja verzija.Recimo tudi kakšno Yamaho poglej ali pa Denon. ",
    "user": "TOP"
  },
  {
    "message": "Katera nižja verzija, VSX-529 mogoče? Po specifikacijah je enak kot VSX-824, le da nima bluetootha, razen če sem še kaj spregledal ... ",
    "user": "JanezH"
  },
  {
    "message": "Od Pioneerja se gleda bolj 9 verzijo.Tako je moje mišljenje in kot sem jaz tole že slišal. ",
    "user": "TOP"
  },
  {
    "message": "Jaz pa sem se odločil na novo opremiti eno sobo, v kateri nimam nikakršne možnosti postaviti še zadnjih zvočnikov. Sprednje zvočnike imam precej dobre in jih nameravam ohraniti, poleg tega pa potrebujem funkcionalnosti, kot so optični digitalni priklop in HDMI.  Zanima me, če je v tem primeru bolje kupiti običajen receiver in ga nastaviti da ne uporablja zadnjih zvočnikov ali morda obstajajo kakšne (cenejše) variante, ki imajo le sprednje tri ali dva kanala. Prioriteta mi je poslušanje glasbe in občasno kakšen film. ",
    "user": "driver_x"
  },
  {
    "message": "Hoj, A/V receiver se skonfigurira v kakrsnikoli konfiguraciji: 2.0, 2.1, 3.1, 4.0...5.1.. in tako potem deluje. A vendar, ce imas prioriteto glasbo pred filmi bi v tem primeru vsekakor svetoval soliden stereo ojacevalec (lahko tudi dober rabljen) in dobre prednje zvocnike in bo rezultat dosti boljsi kot pa preko A/V receiverjev, tudi v filmih.  Je se kak drug razlog zakaj bi potreboval HDMI in optiko v audio sklopu, ker kot vidim ne bos uporabljal 5.1 v celoti?  lp, d. ",
    "user": "delfinus"
  },
  {
    "message": "Razlog je v tem, da uporabljam nekaj naprav (Apple TV, HTPC), ki druge možnosti kakor optični izhod niti nimajo. Ali se stereo ojačevalci in stereo receiverji sploh ločujejo? ",
    "user": "driver_x"
  },
  {
    "message": "Mhm stekam. Apple TV res nima analog out. Tu je potrebno za dosega tega iti potem s konverterjem. HTPC analog out ima. Sicer pa je to res cisto osebna preferenca. Ce nameravas kdaj v prihodnosti nadgradit in prestavit hisni kino potem vsekakor receiver. Ce pa ne in bo tako ostalo in je prioriteta vecinoma glasba pa svetujem stereo ojacevalec.  Koncept A/V receiverja in stereo ojacevalca je zelo razlicen. A/V reciverji so natrpani s ceneno elektroniko in omogocajo stevilne konekcije. Stereo ojacevalci so namenjeni zgolj ojacevanju stereo signala in preklapljanju med omejeno stevilom virov. Za poslusanje stereo glasbe so vsekakor +, saj prinesejo vec glasbe, vec fluidnosti, telesa in pravilnejse prezentacije barve telesa instrumentov. Seveda morajo biti tudi ostale komponente na nivoju. Tu mislim zvocnike, kot tudi vir zvoka. Dobra zvocna kartica ali DAC.  Kar se tice pa stereo receiverjev. Poleg ojacevalne stopnje imajo tudi analogni radio tuner. Ne vem kako je to dandanes se sploh uporabno.  lp, d. ",
    "user": "delfinus"
  },
  {
    "message": "Meni je na nekem Onkyu crknil HDMI del in je zdaj zadeva samo se A receiver. :> Dela sicer ze kaksnih pet let, brez videa je pa ze tri leta. ",
    "user": "BigWhale"
  },
  {
    "message": "Bom verjetno kar tega nabavil, če se slučajno kdaj odločim prevrtati ploščo in kable za zadnje zvočnike napeljati čez podstrešje. ",
    "user": "driver_x"
  },
  {
    "message": "@delfinius   ej delfinius, ker vidim da se spoznaš.  Sam isto kupujem receiver. Željo imam še po CD playerju zraven, za audio CDje. DVD za filme mi ni pomemben, ker tisto gledam preko PCja.  Malo kolebam za best price/performance.   Trenutno sem nekako našel dve zadevi, ki bi mi ustrezali. V bistvu nevem, če bom še uporabljal 5.1, trenutno sem naročil zvočnike za 2.1. Sicer pa ne škodi če ima možnost 5.1 ali celo 7.2.   gledam eno rabljeno in eno novo zadevo rabljena: http://www.bolha.com/avdio-in-video/avd...  Če se zmenim za 300 se mi zdi dober nakup.   Druga varjanta pa je nov. Sicer meni lepši player a zelo osiromašen, sploh glede primerljivo ceno zgornjemu. A ima vse kar potrebujem (trenutno) v bistvu. http://www.ebay.de/itm/291229794864?ssP...  Kaj praviš?  Pa še eno mini vprašanje. Ali pri tistem prvem še rabim gramofon preko predojačevalnika priklapljt, ali je že sam receiver ojačevalec (verjento ne?).  Hvala! ",
    "user": "Machete"
  },
  {
    "message": "Js bi vsekakor vzel prvo zadevo. Price performance je to veliko boljse. Sam ne zaupam tem el-cheapo combo variantam. HK AVR-460 je ze malce resnejsa zadeva in lahko ostane pri hisi dokler se ne pokvari. Spodobni CD playerji se danes dobijo tudi zelo ugodno second hand. Tudi sam sem tako kupil en hi-end CD player pred leti po znatno reducirani ceni. Harman Kardon je OK receiver in tudi cena okrog 300EUR je ok.  Gramofon ne bos mogel prikljucit ne na receiver in ne na ojacevalec, ce le te nima PHONO predojacevalne stopnje. Novodobni A/V receiverji PHONO imputa nimajo. Kaksen gramofon imas? V najslabsem primeru bos moral dokupit eksterni phono pre-amp.  lp, d. ",
    "user": "delfinus"
  },
  {
    "message": "Hvala za odgovor.  Gramofon imam Tehnics MK2, predojačevalec pa Pro-ject Phono box USB.  Ali ne gre potem iz tega kar v line in na receiverju? Nazadnje sem imel tako na en mid-end hišnem kinu, če se ne motim. ",
    "user": "Machete"
  },
  {
    "message": "Ja, ce imas predojacevalec, potem sploh ne bo problem. Povezava bo kot si jo imel dosedaj. Na A/V receiverju pa bos izbral poljuben Line-in RCA vhod in je to to.  lp, d ",
    "user": "delfinus"
  },
  {
    "message": "Evo je že pri meni, in sem ga tud že pogruntal. Na začetku mi ni blo nič jasno.  Daljinec je seveda katastrofa. Pogrešam predvsem hitro tipko za izbiro vhoda znotraj source (AUX recimo) - line in 1,2,3..  Tako morš pa klikat da nastaviš line in.. ok sej sicer to ne počneš vsake 3 minute.  Vredu zadeva. Sem bral pa da skor 1000W porabi ob max gonjenju (7kanalov) :)  Samo še zvočnike počakam potem bo pa perfekt. Trenutno je na kinderjajček začasnih.   Za CD predvajalnik malce gledam. Neke vrhunske CD komponente so mi predrage. Sploh ker bo bolj a fetiš sem pa tja, večinoma bo kar z PCja mp3 itd..  Ali so današnji Bluray predvajalniki lahko nadomestek za Audio CD predvajalnik.  Ker res namenskih je zelo malo. Ali so dragi kot kao avdiofilske komponente, ali pa grdi kot smrt (90s stil). Eden od kandidatov, ki se mi zdi da bi opravljal svoje delo solidno je: http://www.ebay.de/itm/Pioneer-BDP-430-...  Kaj je sploh razlika v predvajanju CDja iz neke namenske drage komponente ali pa nekega xy random hišni low budget playerja? recimo: http://www.bolha.com/avdio-in-video/avd... VS http://www.bolha.com/avdio-in-video/vid... ",
    "user": "Machete"
  },
  {
    "message": "*aja še nekaj: kdaj in zakaj je smislno (oziroma ni) uporabljati digitalne: optične kable?  (spet) hvala za odgovore že v naprej :P ",
    "user": "Machete"
  },
  {
    "message": "Hoj, kaj si ubodel, kater receiver? Ali nimas tovrstnega daljinca, da lahko direktno izberes vhod ...   ...?  Kar se tice CD playerja. To je stvar osebne odlocitve in preference. Glede na to, da imas receiver je lahko tudi BD player. Kupis pac nekaj po zelji, kar ti je vsec. Vsekakor pa bi jaz rajsi pogledal za kaksnim solidnim starejsim CD playerjem. Sam imam ze skoraj dve dekadi Marantzov CD player kot seconadary audio sistem in to je robustna zadeva kot AK47. Npr na bolhi je nekaj zelo solidnih Marantz CD-63 Special Edition. Precekiraj ker to so zelo solidne zadeve. Drugace pa ja tut z Blurayem lahko shajas. Razlika med drago in pocensko komponento je ponavadi raba bolj kakovostnih komponent, posledino boljsi zvok, tudi prestiz znamke. Ne vem pa ce se ti splaca glede na rabo A/V recieverja splaca dajat vec kot 150EUR za CD ali bluray player.  Digitalne (SPDIF, HDMI) ali opticne kable je nujno uporabljati pri prenosu npr. Dolby digitala ali pa dts formata zvoka, ali iz HTPCja, DVDja, Bluraya. Pri stereo audiu pa moras sam ugotovit, s poslusanjem, kaj je bolje in kje je boljsi DAC. Ali je to v CD playerju ali pa je to v A/V recieverju in se potem posledicno odlocis na kak nacin bos prenasal glasbo iz CD playerja na A/V receiver. Ali bodo to analogni RCA kabli ali optika ali pa SPDIF ali HDMI.   lp, d. ",
    "user": "delfinus"
  },
  {
    "message": "Daljinci vecine receiverjev so tako trapast crap, da groza. Denon se je zdaj zacel nekaj trudit in so zadeve poenostavili. Isto velja za on-screen display-e. Das pol kile denarja za receiver, potem pa gledas teletext, ko nastavljas stvari. :> ",
    "user": "BigWhale"
  },
  {
    "message": "Živ. Tistega AVR 460 z bolhe sem šel iskat. (http://eu.harmankardon.com/tl_files/cat... Ni ta daljinec, ampak ta  . Sicer ni važno. Ja ima bližnjice, ampak ne za hitro izbiro Audio source (analog 1..8) znotraj glavnega Sourca. Glede CD playerja pa še nevem. Zdaj malo cincam med BR ali pa čisto namensko komponento. Pri Blurayu je fajn, da lahko flikneš not BR ali USB, čeprav nevem če bom kdaj rabil, predvsem ker je PC priklopljen zraven. In posledično video gledam direkt z PCja, pa tudi DVDje lahko vstavim v PC. BR diskov nimam (tudi zankrat se mi zdijo predragi da bi jih kupoval za tisto uro pa pol filma), kar imam filmov so na DVDjih, torej grejo komot v PC, ostalo pa seveda HDD. Niti nisem prevelik 'filmofil'..  Verjetno vzamem tega: http://www.bolha.com/avdio-in-video/avd... se mi zdi kar solidna cena, sploh ker ni zadnja in da je bila release cena okrog 300$. Pa še ni tako strahotno grd, kot je večina teh namenskih CD komponent. Bom pa še ebay malo pogledal ker je malo morje teh Marantz rabljenih.. Kako ga bom priklopil, pa se bom še odločil, kot si napisal.  Imam še tisoč vprašanj sicer :P, pa bom odprl ali našel drugo temo, ker tu je že malo offtopic.  HVALA ",
    "user": "Machete"
  },
  {
    "message": " BigWhale je 30. avg 2014 ob 22:31 izjavil:Daljinci vecine receiverjev so tako trapast crap, da groza. Denon se je zdaj zacel nekaj trudit in so zadeve poenostavili. Isto velja za on-screen display-e. Das pol kile denarja za receiver, potem pa gledas teletext, ko nastavljas stvari. :>   Ja se strinjam. Pa 15000 knofov, da 2 min iščeš sploh pravega med njimi. Pol jih je pa itak za vse druge naprave, sam tvojo ne :)  Tale avr460 zgoraj omenjen ima celo kar soliden onscreen menu. Edin HDMI source na TVju moram preklopit, da ga vidiš in ko se malo navadiš prej naštimaš na receiverju..   Vse oblikovalce in inženirje takih (avr) daljincev, bi bilo treba z enim šamarjem predramit iz zgodnjih 80ih :) ",
    "user": "Machete"
  },
  {
    "message": "Daljinec ima moznost izbire Sourca. Vendar je potrebno poudarit, da obstaja se konfiguracija znotraj A/V receiverja, tako da tam moras definirati, kateri audio vhod vzame, ko ti npr. na daljincu pritisnes tipko DVD, TV, Radio itn. Slisi se malce komplicirano, ampak poglej se malce knjigo od HK, kako definiras posamezne audio inpute za posamezne vire, ki jih vozis na receiver.  Za ilustracijo, kako imam jaz to reseno na Marantzu.      Kratka obrazlozitev: Glej vrstico TV: TV imam povezan z opticnim kablom (DIGITAL prenos) -> na opticni Digital Input 3 na A/V receiverju (S/Video stolpec ignoriraj ni pomemben in ne morem izbrati nic drugega kot je). Ko pritisnem tipko TV na daljincu A/V receverja je audio aktiven.  Glej vrstico DSS: tu uporabljam HDMI povezavo iz graficne kartice na A/V receiver na HDMI Input 1. Ko pritisnem na daljincu A/V receiverja tipko DSS je audio aktiven. (S/Video stolpec ignoriraj).        lp, d. ",
    "user": "delfinus"
  },
  {
    "message": "Ja saj to da štimaš še kateri priklop je aktiven znotraj sourca mi je jasno. V bistvu je tako kot si opisal in je narejeno čisto OK. Saj je dovolj 'source' tipk na volj, četudi je kakšna potem malo drugače izpeljana (recimo Cable/sat pa je na njemu potem dejasnko CD predvajalnik priklopljen).  Štima vse. Hvala! ",
    "user": "Machete"
  },
  {
    "message": "A obstaja kak A/V receiver, ki ima nekaj tipk za izbiro vhoda in nekaj tipk za izbiro izhoda? Vso tole programiranje in oznacevanje MODE-a mi je mal trapast.  Izberes input in izberes output (slednje verjetno bolj redko, ker dandanes ima ze vecina receiverjev upscale in a/d converter, pa gre vse ven na HDMI), pogojno se prtisnes tipko za audio input.  Zdej mas pa crapload neuporabnih knofov, ki jih prakticno nikol ne pritiskas. ",
    "user": "BigWhale"
  },
  {
    "message": "Na Yamahi mam HDMI 1 (IPTV), HDMI 2 (BluRay1), HDMI 3 (BluRay 2), HDMI 4(WDTV), AV 3 (DVD) in AV 4 (Wii). Preklopi takoj na izbiro tipke. ",
    "user": "Anney"
  },
  {
    "message": "Tisti, ki ste bolj vešči v Nemščini... Kaj si predstavljate pod besedo \"Verpackungsschaden\"?   Ta Marantz na primer..  Damaged package oziroma poškodovan paket, a ne... Ampak garancija 24 mesecev, in da je potem 20-30% nižja cena, samo zato, ker je kartonasta škatla obtolčena?.... Al mislite, da je tut sam receiver malo obtolčen? Hmm.. ",
    "user": "DarwiN"
  },
  {
    "message": "Huh, jaz nevem če bi vzel kaj takega, sploh ker ni poceni zadeva. Nekako ne zaupam da mu kakršen koli spust na tla, četudi v škatli ni povzročil pretresa možganov. Saj lahko je čisto ok.. sam vseeno. ",
    "user": "Machete"
  },
  {
    "message": " Anney je 31. avg 2014 ob 20:12 izjavil:Na Yamahi mam HDMI 1 (IPTV), HDMI 2 (BluRay1), HDMI 3 (BluRay 2), HDMI 4(WDTV), AV 3 (DVD) in AV 4 (Wii). Preklopi takoj na izbiro tipke.   Tako je, enkrat ko se skofigurira in sprogramira je potem mir v bajt. Js vecinoma tapkam se samo izbor inputa in volume up in down in to je to. Je pa dobro, da je zravn mojega Marantz receiverja prisel tudi ucljiv daljinec in imam na njem prakticno sprogramirane popolnoma vse naprave (TV, stereo ojacevalec, CD, HTPC, klima in receiver).  lp, d. ",
    "user": "delfinus"
  },
  {
    "message": "Men je lih to programiranje nadlezno in skupaj s poimenovanjem tipk je prav trapasto. Default programiranje bi moral preklapljat HDMI inpute in to je to. Pa z dvema tipkama bi lahko se optical input assignal.  Konktrola X stevila naprav na receiver daljincih je pa tko al tko totalno sfaljena. ",
    "user": "BigWhale"
  },
  {
    "message": "Ja kaj pa imas za eno zadevo, da je tak problem? Jaz sem to sprogramiral in pozabil. Vse ostale daljince pa v predal pospravil. Upravljanje je izzy kot vsako drugo normalno upravljanje naprav. ",
    "user": "delfinus"
  },
  {
    "message": "Saj programiranje samo ni problem, problem so trapasti daljinci, ki se nekaj trudijo, pa jim to samo na pol uspeva.      Onkyo recimo. Od vseh teh gumbov so potrebni samo gumbi za izbiro inputa in volume. 90% ostalega je pa nekaj kar prakticno nihce ne pritiska. Se posebaj posrecen je BD/DVD knof, ki daljinec preklopi v mode z Onkyo BD/DVD in pol power tipka na prejsnjih modelih ne dela vec. Zdaj so dali gor se eno power tipko! :))  Moj Onkyo daljinec ne zna kontrolirat televizije ali pa STBja za TV, kaj sele media player.  Moral bi nehat komplicirat s temi daljinci in pustiti naj delajo univerzalne daljince tisti, ki jih znajo.:) ",
    "user": "BigWhale"
  },
  {
    "message": "Jaz imam tega ob marantzu SR6003      Konroliram vse mogoce naprave. Sem sprogramiral tako, da sem znotraj enega profila (enega inputa) stisal vse nujne knofe, ki jih uporabljam za TV, receiver in HTPC. Torej mi niti inputa ni potrebno presaltat, ko npr. gledam filme preko HTPCja. Visam glasnost na reciverju, upravljam z nujnimi fukcijami TVja in HTPCja (power on/off, start XBMC, upravljanje XBMCja). Izrabljam pa prakticno vse knofe.  Edino zapomnit sem si moral, kje se posamezne tipke na daljincu nahajajo. Ampak sem uporabil kar se da logicno razporeditev, tako da tudi to ni bil velik problem.  Verjetno rabis en univerzalni daljinec, pa si sprogramiras po svojih zeljah in potrebah. Zal nimam izkusnje z Logitechi, da bi rekel kaj vec.  lp, d. ",
    "user": "delfinus"
  },
  {
    "message": "Cyberport ima spet eno hudo vikend akcijo.. Če kdo išče komplet in ima budged 1k, je tole skoraj too good to be true...  Denon X2100, letnik 2014, z Audysseyjem MultEQ-XT in HDMI 2.0, pa zvočniki tudi morajo biti dobri za ta denar..  Poštnina le 27EUR v Slovenijo. Skupaj torej 907EUR. Le prostor je treba imet.. Jaz ga nimam. :( ",
    "user": "DarwiN"
  },
  {
    "message": "Plac je jeba ja. Pri meni je tako, da imam 2 nora macka doma in mi drugega ne bo ostalo, kot kupit nizke zvocnike in na nosilce, pa cim visje montirat. Je pa zelo tezko dobit take solidne zvocnike, pa da ne stanejo celo premozenje. ",
    "user": "Dr_M"
  },
  {
    "message": "Previsko jih ne montiraj, ker ti potem precej raztegne zvočno sliko. Visoke tone potem slišiš iz višine, ostalo pa je razpotegnjeno navzdol. ",
    "user": "driver_x"
  },
  {
    "message": " in mi drugega ne bo ostalo, kot kupit nizke zvocnike in na nosilce, pa cim visje montirat.   Jaz sem našel takšno elegantno rešitev... KEF T serija:    5.1 seveda (na sliki so samo trije)... Samo še ceno je treba najdt za okol 1k.. ",
    "user": "DarwiN"
  },
  {
    "message": "A kardonove palce ti pa ne potegnejo? So pod jurjam EUR http://www.harmankardon.com/estore/hk/u...  haha sploh si nisem predstavljal da je to tolk veliko v realnosti  ",
    "user": "Machete"
  },
  {
    "message": "Tole je 2.1, in povsod so jih popljuvali - ko jih vstaviš v google.. :) Medtem ko so zgornji KEF-ovi bojda božansko dobri, sploh za filme baje skorjada ni boljših, za stereo glasbo so pa samo \"zelo dobri\", oziroma odvisno od reviewerja.. ",
    "user": "DarwiN"
  },
  {
    "message": "Sam KEF T205 stanejo 1500e. Kar je ze skor ledvica... ",
    "user": "Dr_M"
  },
  {
    "message": "Zato pa bo treba počakat na kakšno akcijo v tujini.. V Franciji so sicer 1240€, ampak...  Drugače pa rabljene za jurja, s 5-letno garancijo..  Ali pa rabljene T105 za ~600€...  So opcije.. :) ",
    "user": "DarwiN"
  },
  {
    "message": "A je pri nas kaksna trgovina kjer lahko te zadeve vsaj vidis in imajo priblizno spodobno zalogo? Sem bil v Big Bangu, pa so mi povedali, da lahko placam aro ali pa cel izdelek in potem ga dobim. Da bi pa imeli kje stvar za pokazat, kaj sele za poslusat so pa ze mokre sanje. :) ",
    "user": "BigWhale"
  },
  {
    "message": "jaz tudi bi rad Onkyo 636 vzel, sedaj imam Harman Kardona starega nekje 12 let in je za časom..  Predvajal bi predvsem hifi in kak film, imel bi pa samo dva boxa in sicer sem si nagledal DALI zensor 5 ali 7 model. Ful so mi lepi....  Torej kake so izkušnje s onkyo 636, se pregreva? Je cool, je kakšna druga alternativa? Je dovolj močan za rock musko da poganja DALI boxe?  Na Amazonu je 636 opevan model, prav tako Yamaha 677 and Denon 1000 ax, ampak zadnja dva sta malce bolj poceni, okoli 130 eur.   Kaj priporočate folk, kakega nada pa nebi kupoval, kajti meni je najbolj pomembno da mi bere FLAC iz diska, upam da onkyo to podpira, da prikljčiš USB hard drive na front konektor in ti bere flac fajle dol? pa tole je akcija  https://www.cyberport.de/onkyo-tx-nr636...  ampal Kaj je to Avanto, neki šrt ziher.....  tule še DALI  http://www.bigbang.si/zvocniki/zensor-7..., v slo pride manj kot v avstriji ",
    "user": "garfy"
  }
]