[
  {
    "message": "Pozdravljeni. Leta 2009 sem kupil računalnik z namenom, da ga bom uporabljal za videomontažo in gaming. Trenutne glavne komponente so:  Procesor: i7 920 2,6 ghz (ga uporabljam že vsa leta na stock frekvenci) Matična plošča: Gigabyte GA-EX58-UD4P RAM: Team Group PC3-15000 \"Xtreem\" KIT 6144MB 1866 MHz DDR III Grafična kartica: Sapphire Radeon 6950 2GB Dirt Edition. Disk: Western Digital WD6401AALS \"Caviar® Black™\" 640GB 7200RPM 32MB Napajalnik: LC Power LC8850 \"Arkangel\" v2.2  Zdaj po tolkih letih sem ugotovil, da sem vse skupaj malce zafrknil in tudi opažam da potrebujem večjo hitrost za montažo. Ram ki ga trenutno imam je namreč 1866 mhz / 1.65V, moja matična plošča pa poganja ram z 1.5V. Rame lahko poganjam samo pri frekvenci 1066 mhz, saj procesor omogoča samo to hitrost poganjanja, tako da sem takrat precej zafrknil z ramom in ne morem uporabljat njegove celotne moči.  Zdaj razmišljam o nadgradnji rama na 12GB, saj je 6GB za montažo velikokrat premalo. Glede na to da potrebujem DDR3 rame, nameravam trenutnih 6GB (3x2GB) prodat in si nabavit 3x4GB. Problem je le, ker se 3x4 GB kiti skoraj ne prodajajo več.   Mi lahko pomagate izbrskat (lahko tudi iz tujine) kakšen dokaj poceni 3x4 GB ram kit s frekvenco 1066mhz, za katerega veste da je vredu? Tečt mora na 1.5V. Odštel bi tja do 130€.  Druga stvar je SSD disk. Glede na to da so postali precej cenovno dostopni, bi si rad enega privoščil. Ne vem pa, ali je bolj pametno da ga uporabljam kot sistemski disk ali delovni disk, glede na to da trenutno uporabljam računalnik največ za montažo? Raje bi imel hitrejše previewe v programu za montažo, kot pa hitrejši boot v Windowse. Kateri SSD mi torej priporočate in je precej cenovno dostopen. Ramišljam o velikosti SSD-ja 256GB. Cena prav tako, tja do 130€.  Kaj bi bilo za hitrejšo montažo bolj smiselno prej vzeti, RAM ali SSD disk?  Hvala!  Lp ",
    "user": "Infusion"
  },
  {
    "message": "Ram ki ga trenutno imam je namreč 1866 mhz / 1.65V, moja matična plošča pa poganja ram z 1.5V. Rame lahko poganjam samo pri frekvenci 1066 mhz, saj procesor omogoča samo to hitrost poganjanja, tako da sem takrat precej zafrknil z ramom in ne morem uporabljat njegove celotne moči.  ram bi ti mogu delat pr 1.5 kamot na 1333Mhz, kar je pa že čisto vredu.   Druga stvar je SSD disk. Glede na to da so postali precej cenovno dostopni, bi si rad enega privoščil. Ne vem pa, ali je bolj pametno da ga uporabljam kot sistemski disk ali delovni disk, glede na to da trenutno uporabljam računalnik največ za montažo? Raje bi imel hitrejše previewe v programu za montažo, kot pa hitrejši boot v Windowse. Kateri SSD mi torej priporočate in je precej cenovno dostopen. Ramišljam o velikosti SSD-ja 256GB. Cena prav tako, tja do 130€. MX100 (lahko tudi 512GB če se mal stegneš pa vzameš s tujine) in maš gor sistem in programe za montažo.   Kaj bi bilo za hitrejšo montažo bolj smiselno prej vzeti, RAM ali SSD disk? Odvisno kaj te omejuje. Če ti zmankuje rama, potem ram. Če maš proc zabit na 100%, potem menjava platforme. Sicer pa ssd (kar je itk must have v vsakem primeru). ",
    "user": "hojnikb"
  },
  {
    "message": "Dvomim da rabi tvoj program za montažo več kot 6GB RAMa. Si kdaj to preverjal v task managerju?  SSD pa kot je hojnik rekel, sistem je dokaj majhen in je smiselno ga imeti na SSDju, prav tako zadeve za montažo. Igre, podatke, backup zadev za montažo pa na HDD pa si na konju. ",
    "user": "Lonsarg"
  },
  {
    "message": "za montažo (govorim za premiere) ne rabi tolk rama, vsaj jst nisem opazu, ram žre res samo after effects  zakaj glih 3x4, a ima matična triple channel? drugač lahko vzameš tud 2x8gb  najbolje ssd, da bo disk cache na ssd, bo ziher še hitreje ",
    "user": "gddr85"
  },
  {
    "message": "Lahko nabaviš 3x po 4gb ločeno, ni treba iskat 3komade v paketu.  Hitrost ramov se praktično ne pozna, mogoče 1% hitreje ipd... Poglej v task manager, koliko rama ti pije software in da nimaš po kaki nesreči 32bit windows.  Če delaš z velikimi datotekami, SSD sigurno pohitri zadevo, je pa problem prostor. Jaz sem take probleme reševal z dvema diskoma. Source za obdelavo je bil na enem, končen projekt pa se je shranjeval na drugega. To je sploh prišlo v igro, ko je film že zakodiran in je samo shranjeval kopijo.  CPU pa pri video obdelavi in reencodingu itak ni nikoli dovolj hiter, samo manj čakaš na obdelavo. ",
    "user": "pviran3"
  },
  {
    "message": "Sam program za montažo porabi zelo malo RAM-a, vendar potem ko delam predoglede mi celotno stvar zlahka nabije do 6GB (4 GB porabe dovolim programu za montažo, ostala 2gb mam za vse ostalo). Velikokrat delam tudi z efekti, tako da zlahka porabim ves RAM in mi začne delat sistem počasi.   gddr5, ja matična je triple channel.   pviran3, kako je pa s temi ločenimi rami? Jaz sem bral da je pametneje vzet kit, saj so (rami) testirani skupaj in zagotavljajo 100% delovanje. Ni nobenga problema če bi vzel 3 iste rame posebej, ki niso kit? Windows je 100% 64 bit.   Torej ja pametneje uporabit SSD disk kot sistemski disk in na njem met inštaliran program za montažo. Posnetke za obdelavo pa met na HDD-ju? Katera je najboljša kombinacija? ",
    "user": "Infusion"
  },
  {
    "message": "Tako: Torej ja pametneje uporabit SSD disk kot sistemski disk in na njem met inštaliran program za montažo kot tudi posnetke za obdelavo. Ko je projekt končan ga prestavi na wd hdd. ",
    "user": "s6c-gEL"
  },
  {
    "message": "Torej bi bilo res najbolj pametno vzet obsežnejši SSD disk - 512GB... Bom pogledal še malce cene MX100 v tujini. Priporočate katero spletno trgovino?  Še vedno pa potrebujem predloge za RAM.  Hvala vsem za dosedanje odgovore. ",
    "user": "Infusion"
  },
  {
    "message": "geizhals.at ",
    "user": "hojnikb"
  },
  {
    "message": "Maticna komot podpira 1,65V rame in dodas lahko komot se 3 palcke po 2GB. Hitrost rama pa naj te ne skrbi ker od nje nimas ama nista. SSD Samsung ali Crucial, vsaj 256, raje pa 512GB, ker hitrost med obdelavo bos obcutu samo ko bos projekt mel na njem. Procesor navijes komot na vsaj 3,4Ghz, pod pogojem da mas boljsi cooler gor. S te platforme se da se dosti iztisnit, le en teden casa si je treba vzet, malo nadgradit in si hitro na 40%+ performansa. ",
    "user": "klinker"
  },
  {
    "message": "Imam Scythe Mugen 2 cooler na procesorju. Nimam pojma o navijanju, pred leti sem velikokrat poskušal navit procesor z različnimi step by step tutoriali s strani profesionalcev, a ni bil računalnik nikoli stabilen, tako da sem z navijanjem obupal. ",
    "user": "Infusion"
  },
  {
    "message": "mogoče tole  http://www.bolha.com/racunalnistvo/pomn... http://www.bolha.com/racunalnistvo/pomn... ",
    "user": "gddr85"
  },
  {
    "message": "gddr5, a ni ponavadi dobro da so vsi rami istega modela in znamke? ",
    "user": "Infusion"
  },
  {
    "message": "pomoje ne bi blo nič narobe, važno da imaš 2x po 3x2 triple enake rame torej tri Team Group in npr. tri corsair, delala bojo pa tako vsi na 1066 oz. 1333 ",
    "user": "gddr85"
  },
  {
    "message": "Najprej nadgradi grafično, ki jo bo program znal uporabiti... Če ne delaš HD obdelave in večjih projektov, ne rabiš več kot 8GB spomina. SSD disk bo pomagal. MX100 512 GB pride pri nas pod 200€. ",
    "user": "Mr.B"
  },
  {
    "message": "Ja, to se zavedam da bi bila Nvidiina kartica s CUDO boljša izbira, a trenutno nimam denarja za novo grafično. Open CL mi za zdaj odgovarja. Imam pa drugače slabe izkušnje z Nvidiinimi karticami, imel sem 3, vse tri so se mi pokvarile. Odkar imam AMD-jeve grafične nimam nobenih problemov.   Delam HD obdelavo. ",
    "user": "Infusion"
  },
  {
    "message": "Sicer pa si lahko kolikor vem še malce računske moči odkleneš na tvoji grafični. Oz. flashaš gor BIOS od 6970 in odkleneš 10-15% moči več oz. tam nekje. edit: popravil % v dejanske vrednosti. ",
    "user": "rdecaluc"
  },
  {
    "message": "Infusion, žal bo nadgradnja grafične imela največji efekt... ",
    "user": "Mr.B"
  },
  {
    "message": " rdecaluc je 2. avg 2014 ob 19:26 izjavil:Sicer pa si lahko kolikor vem še malce računske moči odkleneš na tvoji grafični. Oz. flashaš gor BIOS od 6970 in odkleneš 10-15% moči več oz. tam nekje. edit: popravil % v dejanske vrednosti.   Tako pozna edicija, kot jo ma on se zagotovo ne da vec odklent. Predvsem so se odklepale referencne, katere so mele dva biosa.  Sicer pa, veliko graf teh ljudi, ki so flashalmso pocrkale, ker vram ni bil popolnoma enakna 6950 in 6970. Potemtakem je imel BIOS na 6970 default visje frekvence za vram, kar pa vramu na 6950 ni blo ok...ampak,to se je zgodil s garfami tistih ljudi, ki so dal popolnoma enak bios od 6970 gor. Nekateri so pa modificiral BIOS od 6970 prav za dolocene edicije in to je ok.  Skratka, tvoje graficne se verjetno ne da odklent shaderje, ker je poznejsa verzija.  Hope that helps. ",
    "user": "Janac"
  },
  {
    "message": "Se da odklenit shaderje, mam stikalce gor na grafični. Grafična je iz leta 2011. Je pa vredno sploh odklepat shaderje? Da mi ne bo to prineslo še več slabega. Baje da moram pri svoji grafični samo premaknit stikalce na drugo pozicijo in imam že 6970 bios inštaliran gor. Tako sem videl v YT commentih. ",
    "user": "Infusion"
  },
  {
    "message": "Zakaj bi v drugem ROMu imel nalozen 6970 BIOS?  Ce je iz leta 2011 verjetno ne gre, katera revizija je? 2011 konec so namrec ze 7xxx posilal na police.  A si kupu 6950 al 6970 :) Res nevem zakaj bi mel 6970 BIOS nalozen...prosim razsvetli me. ",
    "user": "Janac"
  },
  {
    "message": "Glej, ne vem. Jaz imam grafično kartico Sapphire Radeon 6950 2GB Dirt 3 edition. V nekaterih videih na Youtubu kjer kažejo odklepanje shaderjev, so nekateri napisali, da ima ta grafična kartica na drugem biosu že prednaložen 6970 bios in da ni treba nič flashat, ampak le premaknit stikalce na drugo stran. To naj bi bilo darilo od Sapphirea. Koliko je to res, ne vem, lahko je tudi ena velika neumnost.  Zdi se mi, da smo precej zašli od bistva te teme. ",
    "user": "Infusion"
  },
  {
    "message": "No pa probaj... ",
    "user": "Janac"
  },
  {
    "message": " Infusion je 2. avg 2014 ob 18:46 izjavil:gddr5, a ni ponavadi dobro da so vsi rami istega modela in znamke?   Dobro je, da so vsaj enakih frekvenc, latenc in pa voltaze, ce je se znamka enaka, toliko bolje. Drugace pa kar sem jst vidu ves audio, video in foto editing rabi precej rama, ko so projekti ze kar solidni. Frendu, ki je fotograf, sem nekaj let nazaj sestavu podobno konfiguracijo, kasneje nadgradili ram na 12GB in dodali 256GB SSD, vedno med delom kuri med 8 in 10GB. Procesor je navit na 3,66Ghz. Na tej platformi sem sestavu ene 3 workstatione in prav vsak je sel lagano na 3,7-3,8Ghz, hlajeni pravtako z Mugen 2. Sem pa za voljo namembnosti PCjev in normalnih temperatur vse nastavu na 3,66Ghz in ze kar nekaj let delajo brez enega problema. Drugace pa ja, prodaj AMD grafo in kupi 750Ti naprimer. ",
    "user": "klinker"
  },
  {
    "message": "Glede na to, da ne morem dobit ramov ki bi bili po 2gb na frekvenci 1066mhz, bi še vedno najraje prodal trenutnih 6 gb 1866mhz in kupil po 3 4gb 1066 mhz (ali 1333) rame izven kita. ",
    "user": "Infusion"
  },
  {
    "message": "Zakaj pa ram na 1066 Mhz laufaš. Ta plošča 100% podpira višje hitrosti!  Je pa res, da bi moral imeti 1.5V rame. ",
    "user": "Klemen86"
  },
  {
    "message": "Kakor sem že omenil, nimam pojma o overclockanju. i7 920 je tako narejen da morajo rami tečt na 1066mhz ali 1333mhz (če sem prav razumel). Tako da tudi matična plošča downclocka rame na 1066mhz. Proval sem it skozi nešteto različnih nastavitev v biosu da bi spravil ram na 1866 mhz, pa je žal računalnik zmeraj zamrznil pri boot screenu in mi tako v petih letih ni uspelo tega uredit in sem obupal. ",
    "user": "Infusion"
  },
  {
    "message": "Vseeno katere rame daš notr, delal bojo vsi na frekvenci, ki jo mem kontroler podpira, razen če imaš plato, za katero piše da podpira večje mhz oz. xmp profile ",
    "user": "gddr85"
  },
  {
    "message": " Infusion je 3. avg 2014 ob 16:12 izjavil:Glede na to, da ne morem dobit ramov ki bi bili po 2gb na frekvenci 1066mhz, bi še vedno najraje prodal trenutnih 6 gb 1866mhz in kupil po 3 4gb 1066 mhz (ali 1333) rame izven kita.   Na 1333mhz gre nastavit z delilnikom za rame, za vec je ko navijas procesor. Pa ce bos samo dodajal, kupi 1866mhz z enakimi latencami. Noben ti pa ne brani te prodat in kupit 3 palcke po 4gb. Za navit pa treba prej nastavit par zadev. Zaklenit pci-e frekvenco na 100mhz, pa se par zadev. Kak dober tutorial najdi pa bo. Ce si pa kje v blizini obale, ti pa lahko priskocim na pomoc. ",
    "user": "klinker"
  },
  {
    "message": "In če boš vlagal v nove rame vzameš današnje hitrosti (1600,1866,itd), ker jih kasnej dodaš v nov build, če ne boš spet prodajal, ker bo cpu podpiral 1866, ti pa boš imel 1066  ",
    "user": "gddr85"
  },
  {
    "message": "Problem je, da nikjer ne najdem 3x2GB 1866mhz ramov 1.65V CL9. Ni videt da bi jih še prodajali. Kaj mi torej ostane sploh, da prodam tistih 6 GB in naredim kakor sem nameraval? ",
    "user": "Infusion"
  },
  {
    "message": "kupiš normalno 1.5v rame, če bi rabil lahko (vskak boljši ram z heatsinki) v biosu povečaš voltažo na 1.65v ",
    "user": "gddr85"
  },
  {
    "message": "To že, a jih ni dandanes večina 1.5V oz. sploh nima veze če so novi rami 1.65V saj jih matična plošča downclocka na 1.5V? Največji problem je ker ne najdem 3x2GB 1866mhz CL9 ramov. ",
    "user": "Infusion"
  },
  {
    "message": "Zdaj razmišljam da bi vzel te rame in prodal trenutne: http://www.computeruniverse.net/en/prod...  Kako se vam zdijo? ",
    "user": "Infusion"
  },
  {
    "message": "Mem kontroler podpira 800/1066 Mhz. http://ark.intel.com/products/37147/Int...  Poglej če lahko v biosu zakleneš memory na 1066 in naviješ samo cpu. ",
    "user": "s6c-gEL"
  },
  {
    "message": "s6c, bom preveril pa javim nazaj. Torej mi pride v poštev samo nakup 1066mhz ramov?  P.S: Opazil sem tudi da moja matična plošča ne podpira SATA 3 za SSD, ampak samo SATA2. Mi pride SSD še vedno v poštev? ",
    "user": "Infusion"
  },
  {
    "message": "Praktično vsi ddr3 rami, ki jih lahko sedaj kupiš (1333/1600) delajo tudi na nižjih frekvencah, seveda z nižjo latenco.  Promer 1600 Mhz ddr3 rami   jedec #3 vs xmp-1600    btw, na gigabyte strani piše da mobo podpira tudi 1600/1800/1866/2000 Mhz rame http://www.gigabyte.si/products/product...   s to opombo: According to Intel spec definition that XMP DIMMs and DDR3-1600 above are supported for one DIMM per channel only  (Note1)  1333 podpira normalno (v duble oz triple channel)   Imaš zadnji bios f14p ? http://www.gigabyte.si/products/product... ",
    "user": "s6c-gEL"
  },
  {
    "message": "Kaj to pomeni, one DIMM per channel?  Imam bios F13, nisem razmišljal o posodobitvi na F14P, saj ne vidim nekih bistvenih izboljšav. Mimogrede, sumim da se mi procesor slabo navija tudi zato, ker so mi ga pri agt.si leta 2009 slabo sestavili. Že ko sem takrat dobil računalnik sem imel idle temperature pri 2,6 ghz s Scythe Mugenom 2 average okrog 46. A ni to veliko? ",
    "user": "Infusion"
  },
  {
    "message": "btw, gledam sedaj navodila in it imaš še star bios, pri gigabyte mobo je oc del biosa dostopen šele po ctrl+f1 konminaciji.   http://download1.gigabyte.eu/Files/Manu... #43 If you do not find the settings you want in the Main Menu or a submenu, press \"Ctrl\"+\"F1\" to access more advanced options.   Kaj to pomeni, one DIMM per channel? 1 palčka rama na kanal.   46 je dosti za idle. Razdri, počisti staro pasto z +70% alkoholom (imajo v lekarni) in namaži novo.   dobra pasta ARCTIC Cooling MX-4 https://www.mimovrste.com/pc-modding-in... http://www.cool-pc.org/artikel/40732/ar...   ",
    "user": "s6c-gEL"
  },
  {
    "message": "Guide to Overclocking the Core I7 920 or 930 to 4.0ghz http://www.overclock.net/t/538439/guide... ",
    "user": "s6c-gEL"
  },
  {
    "message": " s6c-gEL je 4. avg 2014 ob 10:36 izjavil:Mem kontroler podpira 800/1066 Mhz. http://ark.intel.com/products/37147/Int...  Poglej če lahko v biosu zakleneš memory na 1066 in naviješ samo cpu.   Zakaj bi zaklepal?! Rame ima 1866mhz in FSB lahko visa brez tikat delilnik za rame vse do te hitrosti. Pomembno je zaklenit pci-e frekvenco na 100mhz, izklopit turbo in voltaze dat na manual in privzete vrednosti. Na 3,2ghz bi mogu it na stock voltazi, dalje pa bo verjetno treba kaj malega dvignit. ",
    "user": "klinker"
  }
]