[
  {
    "message": "Zanima me, katero programsko opremo uporabljate za razvoj programja. Kateri program uporabljate za kaj? Ne mislim samo na prevajalnike in urejevalnike, ampak vse kar pride zraven... na primer programi za nadzor različic kode, programi za spajanje kode, urejevalniki podatkovnih baz, programi za remote razvoj s timom, za izdelavo spletnih strani in aplikacij itd. ",
    "user": "GummyBear"
  },
  {
    "message": "PyCharm, WebStorm, IDEA od IDE-jev. Git in GitHub ali lokalen Gitlab za VCS. S podatkovnimi bazami se ne ukvarjam dosti, občasno pgAdmin, mysql workbench. Za trackanje issue-jev Github ali Jira. Za dev okolja Vagrant. ",
    "user": "dasf"
  },
  {
    "message": "vim, git, gitlab, valgrind ",
    "user": "napsy"
  },
  {
    "message": "komodo ide ",
    "user": "blackbfm"
  },
  {
    "message": "code/deployment/managing dev env: byobu + ssh, intellij (+python, git plugin), heidisql/sql workbench, git, django admin plugin + po potrebi (soapui/rest tester), virtualbox dev management: asana, mite, sphynx, pass manager, skype, gotomeeting ",
    "user": "terryww"
  },
  {
    "message": "Ej dajte se vsaj potruditi in napisati kaj katera stvar je in zakaj jo uporabljate - ker tole res ne koristi nikomur. ",
    "user": "Mavrik"
  },
  {
    "message": " Mavrik je 2. avg 2014 ob 11:25 izjavil:Ej dajte se vsaj potruditi in napisati kaj katera stvar je in zakaj jo uporabljate - ker tole res ne koristi nikomur.   Je res nepregledno, ampak saj pogooglaš za kaj je kater program. Še moj nabor programja v Windowsih (za Linux ne vem na pamet): - Microsoft Visual Studio (razlaga ni potrebna) - Microsoft SQL Server Management (za povezat na oddaljen/lokalni sql strežnik in uredit kakšno bazo) - Database.net (dobra alternativa za SQL server management) - Sqlite Expert (za delo z Sqlite podatkovnimi bazami) - NetBeans (omogoča marsikaj, uporabljam pa za izdelavo Java Swing aplikacij) - Eclipse (programiranje za C++ in tudi za Javo) - PythonWin (za programiranje v Pythonu) - TortoiseSVN (za delo z verzijami) - Git (za delo z Git repozitoriji) - FileZilla (FTP odjemalec - uporabljam za spletne strani uploadad na hosting) - Abyss Web Server (strežnik za php, asp.net) - XAMPP/WAMP (združuje apache strežnik, mysql strežnik in phpmyadmin) - Notepad++ (razlaga ni potrebna) - Skype, Teamviewer (za timsko delo) ",
    "user": "GummyBear"
  },
  {
    "message": "Kate text editor. ",
    "user": "Poldi112"
  },
  {
    "message": "No da še jaz zlistam svoje:  IDEji: ----------------------- IntelliJ IDEA 13.1 Ultimate - \"krovna verzija\" IDEA IDE-ja, ki za Javo, Python, Android, Scalo in druge preprosto nima trenutno konkurence. Njeni cenejši odvrtki Android Studio, PyCharm, PhpStorm, ipd. so tudi kul Eclipse CDT, GDB, cGDB - Za C/C++ ker IntelliJ nima te podpore :)  VCS: ----------------------- Git - command line s SourceTree če je že treba GUI Github in Bitbucket za pro hosting Git repozitorijev. Gogs - Simple klon GitHuba inštaliran doma na NASu. GitLab ima za uspešno Synology inštalacijo preveč dependencyev.  Buildanje: ----------------------- Maven - Java / Android projekti, Gradle je trenutno še vedno preveč buggy govno za produkcijo CMake - C/C++ projekti, edina sane alternativa autotools Virtualenv s pip (ker je vse ostalo crap) - Python projekti  Testing: ----------------------- JUnit (Java/Android) - standardni unittest lib nosetests (Python) - isto Robolectric (Android) - omogoča testiranje Android libov na namizju/strežniku brez naprave. Sicer nekoliko pomanjkljiv, samo vseeno bistveno boljši kot pa solata naprav. FindBugs (Java) - Statični analizator kode, ki uspešno polovi precej concurrency stvari in ostalih robnih primerov  TeamCity (vse) - strežnik za avtomatično testiranje kode. Bistveno preglednejši in stabilnejši od Jenkinsa, obenem pa podpira ločene workerje, kar pomeni da lahko recimo testiraš iOS kodo na ločenem Mac Miniju. Vključen coverage, etc. in integriran z GitHubom, kjer avtomatično požene test na merganem pull requestu in GitHubu javi, da prikaže kljukico ali križec.  Google perf tools - tcmalloc in Valgrind - iskanje memory problemov, memory leakov ter ostalih bradavic na C/C++ programih.  Tools (ostala solata): ----------------------- ZSH shell + oh-my-zsh - kup pripomočkov za command line. Eden najbolj uporabnih je \"autojump\" s katerim z \"j direktorij\" lahko direktno skočiš v direktorj ne glede na to kje si v hiearhiji. Homebrew - Apt za Maca, must-have SizeUp - Popravi bolano debilen window management na OS X Alfred2 - Hitri dostop do programov in orodij s CMD+space Dash - Offline dokumentacija, dostopna tudi preko Alfreda - torej cmd + space + \"dash getActivity()\" takoj odpre dokumentacijo za Android getActivity() klic Vim s kupom pluginov - za primere ko nočeš k sebi vleči IDEA oz. za popravljanje majhnih config fajlov ack - klon grepa napisan v perlu namenjen iskanju čez kodo - ima code coloring in vnaprej skonfirirane ignore za večino jezikov in VCSov. Charles proxy - zelo uporaben tool za debugganje mrežne komunikacije mobilnih in destop aplikacij. Ter zgroženo gledanje v totalno amaterstvo pri varnosti v mobilnem svetu  Sigurno sem kaj pozabil, upam da kdo najde kaj novega zase :P ",
    "user": "Mavrik"
  },
  {
    "message": "IDE: ----------------------- Microsoft Visual Studio - Smo MS-jevi partnerji in delamo izključno v .NET Framework-u.  VSC: ----------------------- Microsoft Team Foundation Server (TFS) - Iz prej navedenega razloga uporabljamo ta VCS.  Database: ----------------------- Microsoft SQL Server Management Studio - Za delo z bazami.  Debug: ----------------------- Glimpse - Zmogljivo in brezplačno orodje za odkrivanje performančnih težav.  Tools: ----------------------- JetBrains ReSharper - Za refactoring in nasplošno lažje \"delo s kodo\" v Visual Studiu.   Več dopišem ob priliki. ",
    "user": "Qushaak"
  }
]