[
  {
    "message": "nekaj mi ni jasno naj gledam temp v biosu in temp v coretemp in sta različni za cca 20c zdej pa nevem al je kj s kkšnnmu senzorjem in nevem kaj naj gledam kot realno temp ",
    "user": "FX6300B"
  },
  {
    "message": "Do nedavnega sem si tudi sam lastil identičen procesor. Pri meni so bile temperature pri nenavitem v load (z programom coretemp) do 37C, če sem ga pa navil na 4,9 ghz pa je šlo do nekje 57C.  Primerjaj in če so nekje tukaj potem deluje ok. Sem pa imel gor http://www.idealo.de/preisvergleich/Off... . ",
    "user": "Leprechaun"
  },
  {
    "message": "V biosu cpu laufa na nominalni frekvenci in napetosti, v sistemu pa na nizji (C&Q), zato taka razlika. ",
    "user": "Dr_M"
  },
  {
    "message": "ne sam če pogledam v sistemu z nevem točno ker program neki hardware če pogledam pod motherboard pa tm socket je socket taka kot v biosu v coretemp pa taka kot pod cpu ",
    "user": "FX6300B"
  },
  {
    "message": "HWINFO ",
    "user": "klkkkkkkkkkk"
  },
  {
    "message": "Glej temparaturo od senzorja, ki je v procesorju (hwinfo bi znal to) in ignoriraj idle tempe. ",
    "user": "hojnikb"
  },
  {
    "message": "jap iddle temp je itak nepomemben podatek. ",
    "user": "klkkkkkkkkkk"
  },
  {
    "message": "Pri amdjih sploh, ker je ene 20-30c narobe :) ",
    "user": "hojnikb"
  },
  {
    "message": "ok pol je vse ok sm se že mal ustrašu :D ",
    "user": "FX6300B"
  },
  {
    "message": "Saj zato pa imajo do 62-65°C \"varno\" temperaturo, ker so senzorji tolk v k****, da kažejo celo do 35°C razlike   Se pravi pri 55°C lahko ima proc tud 80°C ali pa 50°C :) itak se bo varno ugasnil če bo preveč... roll it under 60°C ",
    "user": "lonewolf_"
  },
  {
    "message": "Niso senzorji v kurcu kot taki, ampak njihova pozicja je problem (ker so precej daleč od samega jedra, za razliko od intela) ",
    "user": "hojnikb"
  },
  {
    "message": " lonewolf_ je 28. jul 2014 ob 21:26 izjavil:Saj zato pa imajo do 62-65°C \"varno\" temperaturo, ker so senzorji tolk v k****, da kažejo celo do 35°C razlike   Se pravi pri 55°C lahko ima proc tud 80°C ali pa 50°C :) itak se bo varno ugasnil če bo preveč... roll it under 60°C    Ne... nimaš pojma. Senzorji so ravno taki kot pri intelu. AMD ima pa 1 senzor postavljen daleč od jedra. Problem je pa ta, da je sam senzor nenatančen pri nizskih temperaturah (prav tako kot intelov). Kar pomeni, da ko enkrat pride območje kjer je senzor nameščen pod 35C se začnejo delat razlike. Sej lahko opaziš, da se T zelo hitro spreminja oz. skače.   primer: 5-6 sekund kaže okoli 7-13C potem pa, kar naenkrat skoči na 24C.  Safe T je po AMD-ju 62-72C vendar večina pravi, da lahko greš preko 80C ampak to samo prime95. Speravi če bo imel FX 8320 OC v gamingu okoli 70C ni nič narobe vseeno pa je zaželena čim manjša T.  Tudi senzor v intlu lahko laže, ko je CPu v iddlu ( vendar je ta razlika majhna) ",
    "user": "klkkkkkkkkkk"
  },
  {
    "message": "no pa sj zj bom v roku enga tedna naštimov bolši propeler :D ne sj ne hladilnik ",
    "user": "FX6300B"
  },
  {
    "message": "Ja kaj imaš trenutno? ",
    "user": "klkkkkkkkkkk"
  },
  {
    "message": "trenutno mam stock hladilnik morm najdt kej pametnga rablenga ",
    "user": "FX6300B"
  },
  {
    "message": "Zanima me glede temperature na mojmu fx6300 ko igram kakšen špil kakor project cars mi kaže da je 70-80 stopin in nvm ali je to normalno ali ne sem pa danes zamenjal hladilnik za večjega in je nekako bolje od stock pri stock se mi je kr ogasnil ker je zgleda prišel do limita.sem pa enkat prej pritisnil pri prižiganju računalnika asrock oc k ga prizgeš z x am in sem potem malo probu nato sem pa restaru in izklučil ali je možno da samo kaže da je izklučen vresnici je pa oc ? Za izmerjanje temperature pa uporablam speedfan. ",
    "user": "Aljaz3"
  },
  {
    "message": ">ko igram kakšen špil kakor project cars mi kaže da je 70-80 stopin in nvm ali je to normalno ali ne  za amd je to absolutno preveč. Tam do 60C je še ok, več je že pregrevanje. ",
    "user": "hojnikb"
  },
  {
    "message": "Kako bi lahko znižal temperaturo? Hladilnik imam cisto bov danes sem ga dobil(hladilnik: artic cooling freezer 7 pro pwm rev.2).trenutno zdele igram train fever cpu uporabla max 25% temperatura je pa dam okol 65-66c ",
    "user": "Aljaz3"
  },
  {
    "message": "si prav namazal termalno pasto ? ",
    "user": "hojnikb"
  },
  {
    "message": "Bila je ze nameščena na hladilniku iz cpuja sem pa seveda obrisal pasto dol ",
    "user": "Aljaz3"
  },
  {
    "message": "Prvo ponastavi bios na tovarniške nastavitve. Če ne dela na stock, je nekaj narobe ali z cpu ali z matično... ",
    "user": "lonewolf_"
  },
  {
    "message": "Bom probal jutri. Možno samo sistem je nov mogoce par mescov star tako da bolj tezko da je zdaj kar nekaj crknilo prej smo bile temperature normalne ",
    "user": "Aljaz3"
  },
  {
    "message": "to maš al slabo pasto al pa slabo mountan hladilnik. ",
    "user": "hojnikb"
  },
  {
    "message": "za glede tistega v biosu pa ni nič razlike. pasto sem že pri original hladilniku menjal in ni bilo velike razlike ker sem menjal matično bom pa priložil sliko hladilnika:   hladilnik   hladilnik . ",
    "user": "Aljaz3"
  }
]