[
  {
    "message": "Mene pa zanima, kako izelati taksen program, ki bi ga naložil na računalnik in bi z določeno napravo komuniciral po lastnih željah?   Recimo program, ki je potreben, če si sam doma narediš LCD zaslon in ga priklopiš na pralaelna vrata. Zdej me zanima, kako težko je narediti nek tak program, ki bo pač pravilno komuniciral s tem LCDjem? Pa da bo recimo omogočala take funkcije, da bo prikazoval velikost prostora na disku, obremenjenost CPUja, katera sklada se predvaja v Vinamp-u,....  Trenutno se mi ne sanja, kako težko je izdelati takšen program! Ve kdo od vas?   Recimo, jst bi rad naredil, da bi pač nekot PC prebral SMS, ki ga pošlješ na sim kartico, in moogoče da bi nato prek paralelnega ali serijskega porta vklopil kak rele. Se pravi, da bi s SMS sporočilom preko PCja spreminjal oz. krmilil neke stvari. ALi pa da bi podatki šli v obratno smer in da bi ti dobil v oblikim SMSa podatek o tem, kaj se dogaja nap. z temperaturo procesorja.  To je takšna okvirna ideja.   Zdej me pa zanima vaše mnenje: Kaj je potrebno vedeti in znati, da se sploh lahko lotiš izdelave takšnega program? Kakšna je sama zahtevnost izvedbe tega programa? Konec koncev, v katerem programskem jeziku bi bilo možno takšen program narediti? Mogoče v Cju?  To bo za enkrat vse.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Za v Cju (misljen je MS Visual C++), si preberi dokumentacijo v MSDNju o komunikaciji z Com/Paralel porti (mislim, da je pod Platform SDK Documentation/Files and I/O/Comunications)  Potem si moras prebrati dokumentacijo o LED displaycku, kako moras gor posiljati signal, da se ti prizge pikica na doloceni koordinati.  Potem moras narediti 'hardwerski konverter' med nacinom, ki ga uporablja LED in nacinom, ki ga posilja ven paralelni port. To bos verjetno rabil en cip, al mikroprocesor, prav velik ne vem, vem samo da bos nekaj takega rabil. In potem moras prebrati dokumentacijo se od tega cipka...Verjetno bos dobil informacijo (z osnovnim vezjem) ze v dokumentaciji za LED display...a racunam na najslabse :)  Potem si bos moral napisati en program (verjetno system service, da bo delal v ozadju, ali pa driver...Vazno da bo delal v ozadju). To si lahko ogledas kako se naredi na MSDNju ali pa na kaksni programerski web strani - ni prav tezko (ni tudi trivialno, samo ni pa sile).  V programu bi potem bilo pametno spisati kaksno funkcijo za scroll, konverzijo ASCII znakov v grafiko, ki jo bo LED podpiral...  Potem bos moral prebrati dokumentacijo, kako se bere podatke, ki jih zelis prikazovati, in npr. glede winampa, se bos moral 'jackat' - priklopit na Winamp proces in iz njega zbrskat naslov komada. Mislim, da to delajo nekatere IRC skripte, tako da je to verjetno zelo enostavno.  Ce ne znas programirat, ali znas bolj malo, se raje ne lotevaj :)   ",
    "user": "d-mon"
  },
  {
    "message": "za smer iz računalnika na telefon v sms in na nadaljni telefon boš potreboval serijski kabl za tvoj telefon, pa at komande tvojega telefona... potem pa preko at komand pošlješ kar pač želiš. atd 113; ",
    "user": "CaqKa"
  },
  {
    "message": "Glede posiljanja in sprejemanja SMS-ov v PDU načinu ti lahko jest pomagam, imam vse implementirano   ",
    "user": "mile"
  },
  {
    "message": "hehe.... upam da nisi začetnik v programiranju... ker tole je very aambicijozen projekt... Predvsem zaradi raznolikosti naprav, ki bi jih rad kontroliral... vglavnem  za parrarelni in c0om portpizdarije si cekaj www.beyonglogic.org  ..za gsm mam pa jst drugo idejo.. ka ko bi naredo WAP stran in bi preko nje štelal vse naprave.. glede na to da je GPRS že dokaj stalenm ni hiter bi to šlo, same wap strani pa je dost enostavno naredt.. edin ka bo je to da bos rabo met kaki adsl al pa kabl...  Za LED displeje pa si prvo raje oglej kake že narejene projekte , ker tule boš mel veliko dela z raznimi biti in signali :)...  ...drgač pa poročaj bl natančno ka bi rad naredo.. ",
    "user": "Monster"
  },
  {
    "message": "Ja takle je. O samem programiranju programov, ki pol tečejo na računalnika nevem čist nič. Sma glih zato bi se rad o tem kej naučil in tud zato ta projektek.   Drgač sm jst iz elektro šole, tak da kake osnovne stvari o voltih, omih, & co. mi nebi smelo delati kakih vlkih problemov. Programiral sm pa že krmilnike. Če ker slučajno ve, so to Mitsubishi krmilnik. Programira pa se v lestvičnem vezvju. Drgač pa sm en mal že poskusu programirat v programu C, program pa se je pisal za procesor ATMEL AT90S8583. To je pa tud vse.  Sma zdej sm se pa tud to odloču nardit, al pa sej poizkust nardit, ker se mi zdi zanimiv, pa ker bi rad še mal spoznal, kak nardit kak software za PC. Drgač se s tem ne modi nevem kak, tud ča bi stvar delal recimo 3 leta, nič zato! Itaq pa se mislmi stavri lepo posotpoma lotavet.  No, kooker sm že opisu, bi rad mal povezu (programsko) PC in GSM, poskusu pa bi s tem kaj krmilit ali pa prejemati podatke na GSM. Stvar je še res bolj opkvirno zastavljena, sam bom še mal premislu, da vidm bolj točno, kak bi nej stvar izgledala.   Dej takle je: Glede tisga displeja vem, da je tam res kr vlk dela, da stvar enkrat dela tak, kakor more. Predvsem, če uporabiš grafični zaslon. Tam vem, da ni tak ko pri matričnih, ko kr neko kodo pošlješ, pa se izpiše znak na točno določenem mestu, ampak lahka še delaš mars kej druzga. Sm pred kratkim neki tazga vidu, ki poganja nek procesor. Sam glede tega, o tem bi se že dalo zvedit kej informacij, kako in kaj.  Dej v Conradu sm vidu, da obstaja nek čitalec SIM kartic, ki ga lahka prklučiš na RS232 al pa USB. Glede tega mislm, da bom stvarco kr kupu, pa jo prklopil.  Pol bi uporabu še kako relejno kartico, recimo tako, kot je tud v Conradu. Priklop se na RS 232, na izhodu pa ma 8 relejev. S tako kartico bi potem lahka recimo vklapljal luči al pa kej podobnega. Lahko bi namesto te relejne kartice uporabil kak mikrokontroler, s katerim bi potem lahko še posebej nastavljal svetilnost žarnice glede na svetlobo v prostoro ali na trenutni čas. Sam program, ki pa bi to krmilil, bi bil v samem krmilniku. Vendar to tudi ni glavni problem.  Lahko bi uporabil tudi kak termometer, ki bi ga priključil na PC. Potem bi pa naprimer na neko številko (na SIM kartio, ki je povezana s PCjem) poslal neko kodo. Recimo, da je koda *****T . Po nekaj trenutkih bi dobil nazaj odgovor o vrednosti temperature v času, ko si poslal SMS. Recimo to bi zgledalo tako, da te ni doma, pa te pač zanima, kolko pa je doma tempratura. Če bi ti vrednost tempreature v hiši nebi ugajala, bi poslal ukaz, naj se spremeni na novo vrednost xxC. Vendar je že to nadgranja...    Zdej pa nastopi največji problem: Vse te naprave, kolker bi jih pač bilo, bi bile povezane s PCjem. Sami kabli niso problemi. Glavni problem je en al pa več programov, ki bi to vse skupaj vskladili.   Če mi to rata!!!   Zdej stvar je v tem, da jst mislm to začet delat šele letos polet, ker je pred tem še ena motnja: Matura 2003!  Sam bi rabu prej mal informacij, da bi vidu, pr čem sm pa kak vlk projekt bi to bil. Pa tud, ka lahka od naprav pričakujem in ka ne.   Zdej tamle je edn omenu WAP. Zdej jst še nikol niti nism uporablu tega Wpaa, čeprav ga mam na GSMju. Pač nism rabu nikol kej tazga, mam rajš internet. Sam me pa zanima, kak bi stvar izgledala, če bi vse skupej namesto prek SMSa šlo preko WAPa? Pa zaka bi mogu met kabel al pa ADSL? Na žalost mam sam ISDN.   Pa zanima me, kak ",
    "user": "Microsoft"
  },
  {
    "message": "Pa zanima me, kak bi pol stvar izgledala, če bi vse skupaj delalo preko WAp in ne preko SMSa? Med drugim si ne predstavljam, kak bi prek WAPa to izgledalo. Zanima me, na kak način bi potem preko tega WAP a poslal neko informacijo in kako bi jo potem lahko prebral nazaj.  Zanimam me tudi, kakm bi bilo najbolje priključiti te naprave: čitalec SIM kartic, LCD zaslon, termometer, relejna kartica. Na USB, RS232 al LPT? Seveda me ot zanima zato, ker bi si rad olajšal delo (program) pa da bi s tem ridobil čim več možnih nastavitev posameznih naprav. Se pravi, čim večja uporabnost.  Juter se bom probu mal pozanimat v šoli, tak da lahka povem al pa še uprašam kako bolj detajlno stvar. Za dans bo to vse od mene.  Upam, da ste kej razumel, ker sm napisu vse tak zmešan...   by Miha     ",
    "user": "Microsoft"
  },
  {
    "message": "hehe... vidim da mam iste interese, pa še isto šolo in isti letnik ;)  no vglavnem...  prvo ka ne delaj je .. kupuj preko kakega konrada, sploh pa ne tistih relejnih kartic, ki delajo preko RS232.. kk je cena okol 10ksit?... to lahko sam narediš, če pa gledama da si štromar ti garantiram da ne bo blema... in cena.. kaka 2 jurja ;)... o tem ti lahk razložim pol  zakaj rabis ADSL, kabel... ja WAP zaeva je ista ko internet sm da dela na mobilcih... WAP stran glih tk nuca svoj server pa to, se pravi da če hočeš nevem vklaplat peč v svoji sbi preko wapa moraš met nek server, preko katererga to nastaviš, ta server pa pol preko relejne kartice vklopi radiator, peč ipd...  pa preko tistega čitalca smsov in podobnega pomojem full ni cool... sploh ker SMS ni takoj pr prejemniku in podobno ;)... pa wap stran lahk kaže tud IE se pravi da boš lahko svoj \"proces\" gledal od koder koli boš htel...  za samo programiranje... glede na to da si začetnik in še nimaš polne glave vseh nekih bednih in manj bednih načinov, ti OBVEZNO svetujem , linux-C/C++ in pa QT lib... ko se boš to naučil boš mel znanje, ki ne bo hitro zastaralo, znal boš vse večje aspekte programanje(objetki...ipd) :) pa to... vglavnem.. linux pa definitvno sploh če boš mel server za bilokaj....  lp  ",
    "user": "Monster"
  },
  {
    "message": "Ja, glede tistih relejnih kartic maš kra prav. Sam bi se lahka mal zapletlo, kak serijski prenos pretvort v paralelni. PA pol da se ti podatki nekako \"obdržijo\" (mislm, da bi lahka za to uporabil kak zadrževalnik). Se pa strinjam, da bi bla cena sigurno manjša, pa še kej bi se naučil. Med drugim pa sm to stvar (relejno kartico iz konrada) navedu zarad lažje predstave...  Se pravm, da bi pol mogu met doma en PC, ki bi bil stalno prkloplen na net pa tud na štorm. Sam recimo za samo tesiranje, ča stvar sploh deluje, a je dovolj kr ISDN? Recimo bi se prkluču za kako 1h, pa recimo mal testiru, če stvar dela. Zanimam me predvsem, če bi stvar delala zarad nehitrosti (64 kbit/s )?  Ka je to IE pr WAP strani? Drgač sm pa mislu SMS tud zato, ker se mi zdi da zna bit en mečken cenej (al pa tud ne) pa tud zarad tega, ker prej nism poznal možnosti WAPa...  Pa kak to mislš, da bi pol lahka preko WAPa gledal procese? Kak bi se to recimo vidl na GSM telefonu? Mogoče celo s kakim grafičnim izpisom?  Pa to recimo bi pol mel takrat, ko si na WAPu stalno osveževanje podatkov? Recimo bi pol lahka gledu temperaturo, pa bi bla ta vrednost (ki bi jo gledu na GSM) čist realna (ažurna)?  KA bi mi lahka kej več povedu o tem programu (c/c++) pa linux? Zakaj sploh linux? Ka to z Win XP ne bi šlo tak fajn? Pa jst sm ži en mečken programiru s programom C. Sam ka pol to obstaja pol več različnih verzij? Ker jst sm delu na takim C, ki je teku na operacijskem Win 98.  Pa če sm prav razumel, pol ti napišeš en program v ceju, ki recimo skrbi za komunikacijo med COM1 in relejno kartico.Sej neki tazga sm vidu na eni strani (povezava je mal viši v temle forumu). Sam zdej mi pa ni jsn, ko ti ta program nardiš, kam ga shraniš? In kot kaj? To me zdej muči.   Drgač bom pa probu dobit neko seminarsko nalogo, ker je edn na naši šoli neki tazga delal pred 2 letam, pa bom še tam mal pogledal....  by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "ja...tko je  glede serisjek komunikacije preko RS232(com)... kot praviš si že prej delal z atmeli... oni majo to bojda totalno na easy.. omogoččiš mu serijsko komunikacijo pl pa ti en buffer fila.. ubistvu 20 vrstic kode... podatki pa ti ostanejo dokler ne sendaš novih... za obratno komunikacijo pa nažalost nevem ker še nism nč gledal o tem ;)  ISDN bi bil cist dost hitr za testiranje, sm če tk gledaš ti bo kabel al dsl cenejše, sploh če mislis enkrat to tudi uporablat(da dela cel dan ;))...  IE=Internet explorer.... pač preko nejga lahk glih tk gledas wap strani kot preko gsma.... Pa tudi WAP sistem kontrole bi bil veliko cenejsi!! hitrejši in realnočasovni.. kar sms sigurn ni... pa še sama implementacija je verjetno lažja... Novi wap ma tud grafike kk se mi zdi, sicer pa če gledamo razvoj gsmov bomo verejtno v roku leta vidli gsm ko bojo sposobni prikazovati HTML in ostale pizadrije, tk da realnočasovno osveževanje podatkov ipd sploh en bo blem...  he.... C/C++ ni program.. to je programski jezik... programi so tisti ki ta C/C++ jezik prevedejo v strojno kodo(aka Vc.net, borland C++, dev-cpp, gcc compiler ipd.. mal si preber). Zj glavna dobrota Cja je to da je prenosljiv med različnimi operacijskimi sistemi... potrebno je zelo malo modifikacij v kodi... se rpavi da program napisan v Cju dela in na linuxu in na windowsu, freeBSDju, OS Xu povsod.... Se pravi ... ti skodiraš en program(ga napišeš), ga prevedeš, dobiš en exe fajl in potem ta exe zazeneš in zadeva dela ;).. enostavno povedano... Ta program bo pač skrbel da ko boš ti neki klikno, bo ta gumb posredoval zahtevo vezju, to vezje pa bo pl al sendalo podatke računalniku, oz programu ki jih bo pl prikazal, al pa bo vklopilo kak rele...  mogoče še neki.. prej ko začneš si dobro preštudiri LPT priključek, glede na to da je full enostaven za pgramirat pa to...  lp monster ",
    "user": "Monster"
  },
  {
    "message": "Glede tisga \"programa\" C je tak, da jst vem ka je, sam zgleda, da sm ga narobe poimenoval. Bi mogu napisat programski jezik, drgače pe vem ka to je. Tak, mim grede.   Tam, ko si napisu, da naj preštudiram LPT port. Ka pol misliš, da bi blo najenostavneje nardit komunikacijo preko tega porta? Ker kolker sm razumel, bi lahka pol na ta port prkluču procesor, procesorjevi izhodi bi pa lahka bli naprej speljani na releje. Pol če pogledam tak, je treba nardit stvarco tak, da bo PC komuniciral s procesorjem preko LPT porta. Sej fajn, da je enostavno pa to. Kolker se mi zdi, mamo v šoli tak naret, da mamo takoj za LPT izhodu en čip pa neki elementu. Tak se pol komunikacija spremeni iz paralelne v serijsko, sam je pa ta port uporabljen za programiranje. Za samo komunikacijo pa je uporablen COM port.  Sam kolker si ti napisal, bi nej komunikacija potekala preko LPT porta. Sam kak pa nej pol izgleda to, če ma recimo LPT port prbližn 10 kablu za prenos podatkov. To bi pol že kr neki priključku zasedu na procesorju. Men se zdi, da bi blo bolj elegantno prek COM.   Dej pa glede programa: Kak to misliš, da ko ga napišeš, da ga pol prevedeš? A to prevajanje omogoča že sam programski jezik C? Pa pol, ko bi ta exe fajl zagnal, bi začelo vse kar delat? To bi pol pomenl, da ko bi zagnal ta fajl, bi začela delat WAP stran, komunikacija PC - procesor, pa še kej ostalega, če bi slučajno blo?   Drgač se mi pa ta WAP res zdi zanimiva rešitev!   by Miha   ",
    "user": "Microsoft"
  },
  {
    "message": "prevedeš... to je isko ko skompajlaš če ti je to bl ljubo.. pač da maš exe fijal iz C kode a ne ;)...   Itak da je COM pa USB velik bl cool zadeva, elegantnejša pa vse to... samo je temu primerno tudi zajebano.. LPT ne rab nobenega čipa nč... sm kable moraš vedet keri je kaj... pa gre...  glede programa...  najbolše ti je da recimo segmentiraš zadevo.. nevem .. temperatura, wap, releji... vse posebej pl pa narediš en program ko vse to poveže... sicer je to lahko en program pa to... nevem kk ti naj povem... pač z enim glavnim programom pl vse nastavljaš pa je... ;) ",
    "user": "Monster"
  },
  {
    "message": "Lej, mene zdej še zanima, kak nardit ta WAP strežnik? Pa kak bi pol to naredu, da bi ga vidu na svojim GSM? Ker koker sm vidu, je naret tak, da ko greš na WAP, pokličeš neko številko (nevem točno, če pokličeš, ker mam nemški jezik na GSMu). A pol bi pa jst mogu to številko mogoče kej spremenit, da bi pršu do moje WAP strani?   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "hehe....  lej fant.. WAP ti je isti kurac ko internet le da gre v našem primeru za prikazovanje na gsm aparatu... Se pravi da je ostala zasnova wap serverja pa vsega tega enaka kot pri WEB serverjih.... Se pravi.. telefons pokliče neko telefonsko(tk ko ti ko greš na neta) in potem surfaš pač po WAP straneh... upad da si skapirall...   ",
    "user": "Monster"
  }
]