[
  {
    "message": "Med delovnikom mi je običajno muka it jest. Glava je tako in tako polna, tako da mi tisto čakanje na malico ne pomeni kaj dosti. Ker se kuha poceni hrana, mi večkrat obleži in mi naredi slabo.  In berem oni dan članek,  tale, ki govori o pobih, start up razvijalcih poceni cell towrih, ki jih je zmanjkovalo časa in denarja za hrano. In so zajahal google in zgooglal, kaj vse telo rabi. Pozabl so na prvi sturt up, naredili prašek, s katerim lahko v celoti preživiš, njihov CEO na tem živi že leto in pol.  Soylent.  Sam razmišljam, da bi to prakticiral med delom, sobotna in nedeljska kosila seveda ostanejo, pa tudi kakšna večerja še vedno.  Kaj pravte na idejo? Je že kaj podobnega pri nas? Recept tudi ni nobena skrivnost, je objavljen na njihovi strani, spodbujajo namreč DIY variante.  PS. menda prvi teden, preden se telo navadi, grozno spuščaš vetrove, se pravi tudi za gluhe. Se pa menda unese. PPS. Ime bo menda ostalo :) ",
    "user": "kuglvinkl"
  },
  {
    "message": "Že nekaj časa spremljam zadevo. Zanimiva zadeva, ampak ni brez napak. Recept so že parkrat dopolnili in še vedno ga.  Preživet se sigurno da na tem, verjetno tudi kakšnih hujših pomankljivosti ni. Po drugi strani pa ne vidim kakšne bistvene prednosti pred kakšnim sadno zelenjavnim smoothijem, sadno solato itd. Hitrost priprave je podobna s tem, da je smoothie neprimerno bolj okusen (soylent baje ni ravno višek kulinarike), pa ogromno kombinacij imaš, da se ne naveličaš tako hitro. ",
    "user": "GGGGG"
  },
  {
    "message": "pomoje v teoriji lahko že zdaj živiš na fitnes praških, jim kaj manjka? in isto prdiš kot zmaj od njih  torej: kolko se to razlikuje od trenutnih praškov? ",
    "user": "mirancar"
  },
  {
    "message": "Ne vem ker sploh ne vem za fitnes praške. Ampak glede na to, da bodo first orders šipnli čez pol leta (tolk je namreč razprodano), tako enostavno mirancar pa tut ne bo, a ne? ",
    "user": "kuglvinkl"
  },
  {
    "message": "O hudo, sem hotel kar narocit, potem pa vidim, da je US only. Imas kaksen evropski source? ",
    "user": "OrkAA"
  },
  {
    "message": "O tej zadevi sm slišal že dolgo nazaj, takorekoč ko je \"avtor\" javno začel o zadevi pisati. Stvar še ni čisto raziskana in se ne ve še kako bo vplivalo na dolgi rok, ker telo ni bilo narejeno za takšen \"prebavljen\" tip hrane. Prebral sem tudi da encimi v slini, ki nastanejo z normalnim žvečenjem ustrezno pripravijo metabolizem.  Eni potem prakticirajo, da se večji del prehranjujejo s tem (npr. 70 - 90%), preostanek pa z normalno hrano. Avtor sicer trdi, da je imelo samo pozitivne efekte na njegovo zdravje (analiza krvi).  Imaš pa še tole: https://www.indiegogo.com/projects/ambr...  Bo zanimivo spremljati takšne projekte :) ",
    "user": "MaCoFaCo"
  },
  {
    "message": "fitnes praški so precej omejeni. Ponavadi gre za beljakovinske praške z raznimi dodatki.  Soylent vsebuje praktično \"vse\", kar telo potrebuje. Esencialne maščobe, beljakovine, vitamine, minerale, OHje, vlaknine... Se pravi, kompleten, optimalen obrok. ",
    "user": "GGGGG"
  },
  {
    "message": "Ne... kakor vidim, je zadeva še vedno start up like... mogoče bodo postavil fabrko v EU, jaz bi jo. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Problem na dolgi rok zna biti pomanjkanje določenih snovi v hrani, za katere še ni povsem jasno, kako vplivajo na telo. V sadnju in zelenjavi je en kup fitokemikalij, ki so načeloma ful koristne, ampak se ne ve točno kako in v kakšnih razmerjih delujejo.  To, da je imel soylent pozitivne učinke pa ni presenečenje, ker je človek prej jedel dokaj slabo hrano, soylent pa je verjetno blizu optimuma. ",
    "user": "GGGGG"
  },
  {
    "message": "Meni se zdi super hrana za takrat, ko enostavno nimas casa it jest. Med sluzbo grem sicer rad na kosilo, ker pase malo pavze pa se toliko dobrih restavracij je v blizini.  Ko pa prides ob 6ih domov lacen, ob 7ih moras it pa na kolo s kolegi, vmes pa se srat pa odpisat 2 mejla, je pa tole kot nalasc. ",
    "user": "OrkAA"
  },
  {
    "message": " MaCoFaCo je 17. avg 2014 ob 22:33 izjavil:O tej zadevi sm slišal že dolgo nazaj, takorekoč ko je \"avtor\" javno začel o zadevi pisati. Stvar še ni čisto raziskana in se ne ve še kako bo vplivalo na dolgi rok, ker telo ni bilo narejeno za takšen \"prebavljen\" tip hrane. Prebral sem tudi da encimi v slini, ki nastanejo z normalnim žvečenjem ustrezno pripravijo metabolizem.  Eni potem prakticirajo, da se večji del prehranjujejo s tem (npr. 70 - 90%), preostanek pa z normalno hrano. Avtor sicer trdi, da je imelo samo pozitivne efekte na njegovo zdravje (analiza krvi).  Imaš pa še tole: https://www.indiegogo.com/projects/ambr...  Bo zanimivo spremljati takšne projekte :)   Ja, menda tudi rdečilo v paradajzu ugodno vpliva na nagnjenje k raku na prostati. Pa verjetno je še kup teh stvari.   Sej pravim, kombinacija tega in prave hrane. Sam ne mi rečt, da vsi za malco med službo uživate res kvalitetno hrano. Sej mi rata vsaka dva tedna si skuhat kakšno župco za seboj, sam to ni vzdržno, ker vsak dan ne morem kuhat za naslednji dan. Ja, Orka, jaz pa obratno :). ",
    "user": "kuglvinkl"
  },
  {
    "message": "V takih primerih si jaz zmiksam 3 banane, kakšno jabolko, mogoče korenček ali kako zeleno zelenjavo pa včasih še kakšen orešček ali žlico lanenega semena. Enako hitro kot soylent, pa vse kar rabiš je not. Je pa res, da ni tolk hi-tech :) ",
    "user": "GGGGG"
  },
  {
    "message": "Sam vidim tale start up kot Pebble. Nestle (Samsung,Apple) bo to zajahal, in nas bo s tem futral. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Zakaj pa ne? Saj si to želiš? ",
    "user": "Tilen"
  },
  {
    "message": "Malo sem se igral v excelu: če vzamemo specifikacije Soylent-a iz tukaj  imamo:  grami\t148\nkcal\t510\nbeljakovine\t38\nOH\t84\nmaščobe\t5\n  zdaj pa gremo na sokol nutrition stran http://www.sokolmarket.com/sokol-nutrit... in vzamemo 2 produkta http://www.sokolmarket.com/sokol-nutrit... + http://www.sokolmarket.com/sokol-nutrit... in probamo priti nekam blizu specifikacijam Soylent-a, npr če zmešam: 54 grame Whey izdelka in 94 grame Carbo izdelka dobim:  grami\t148\nkcal\t564\nbeljakovine\t37.8\nOH\t96.6\nmaščobe\t2.6  glede na to da mixamo hrano z regularno, would this be good enough za zamenjavo kosila? ",
    "user": "mirancar"
  },
  {
    "message": "Ne vem a oni res niso gledal filma al pa zarad filma imajo tako ime?  Ni glih spodbuda glede na to kaj je Soylent Green v filmu...   ",
    "user": "fantasycamp"
  },
  {
    "message": "Če imaš to za nadomestilo enega obroka mogoče. Pa še za to obstajajo bistveno boljše alternative. Ne gledat samo profila makro hranil. Že samo vlaknine v soylentu naredijo ogromno razlike. ",
    "user": "GGGGG"
  },
  {
    "message": "Tilen, dej si kej preberl o Nestleju. To je rang ATT preden so ga razbil.  mirancar, ne vem... ",
    "user": "kuglvinkl"
  },
  {
    "message": "Anyway, sem omenil tole kolegu, pa mi je linkal eno podobno stvar, ki je se cenejsa in normalno dostopna pri nas. :)  http://www.the-nutrition.com/store/inde...  Narocil. ",
    "user": "OrkAA"
  },
  {
    "message": "@Kuglvinkl  Dobro poznam Nestlé. Sam ne razumem, tebi je kul, če kupiš od tega startupa, če ti pa isto zadevo zmeša Nestlé, pa ne bo ok? ",
    "user": "Tilen"
  },
  {
    "message": "Ne, Nestle bo posilil alge, da bodo to cenejš delal, al pa dodatno zamejil vodne vire or whatever. Extra škoda se bo delala, za extra profit.  OrkAA je 17. avg 2014 ob 23:25 izjavil:Anyway, sem omenil tole kolegu, pa mi je linkal eno podobno stvar, ki je se cenejsa in normalno dostopna pri nas. :)  http://www.the-nutrition.com/store/inde...  Narocil.   Boš resno experimentiral, al kako si zastavu? ",
    "user": "kuglvinkl"
  },
  {
    "message": "Tak sistem imamo že nekaj let, deluje, in nič ne kaže, da bi se kaj spremenilo. ",
    "user": "Tilen"
  },
  {
    "message": "I think you need a better job, če ti slednji ne dopušča normalnega obroka.  Problem pri teh zadevah je ker postane hitro monotono. Vsak dan pit to homogeno brozgo. Nah. Pojej raje eno do dve banani ali par dateljnov, nekaj kosov domačega polnozrnatega kruha in kako šnito tebi fine salame ali sira oz. kr oboje skupaj. Zraven pa spij vodo. Vmes dela pa še kak jogurt. Garantirano boljše od Soylenta. ",
    "user": "vostok_1"
  },
  {
    "message": "kuglvinkl, rad bi probal, da vidim ce mi ustreza. Ne mislim pa nikakor jest izkljucno tega, niti ga ne bom pil vsak dan. Bolj tko kot sem rekel, za primere ko - se mi nic ne da/nisem bil v trgovini/nimam casa ",
    "user": "OrkAA"
  },
  {
    "message": "Dobi si na sihtu ta pravo druzbo za kosilo  pri nas nas je par ki vec al manj jemo v kuhni zdej ko je sezona zmeri nekdo prinese kup domace zelenjave pa si privoscimo zraven cesarkoli smo si ze pripravli (kej doma skuhanega al pa enostavno hrenovka v opekacu ki ga mamo tam) ",
    "user": "vorantz"
  },
  {
    "message": "Sej obstaja en šejk v tetrapaku, ki ima enake lastnosti kot obrok  Žal se sedaj imena izdelka ne spomnim. Ga pa nucajo med drugimi tudi npr rakavi bolniki ",
    "user": "sss"
  },
  {
    "message": " kuglvinkl je 17. avg 2014 ob 22:39 izjavil: Sej pravim, kombinacija tega in prave hrane. Sam ne mi rečt, da vsi za malco med službo uživate res kvalitetno hrano. Sej mi rata vsaka dva tedna si skuhat kakšno župco za seboj, sam to ni vzdržno, ker vsak dan ne morem kuhat za naslednji dan.   Pripraviti (ali kupit) solato oz. smootie za med službo ni ravno največji problem.   Po mojem mnenju so vplivi mikrohranil še veliko premalo raziskani, da bi se dalo narediti popolnoma monoton jedilnik oz. soylent, ki bi zadovoljil vse (tudi dolgoročne) potrebe. Nekaj, kar preprost jedilnik baziran na raznoliki zelenjavi in sadju sedaj že zagotavlja. No, že glede makrohranil so mnenja zelo deljena. Za primere, ko se ti ne da oz. ko se mudi pa že sedaj lahko poješ jogurt in banano oz. protein šejk ter še cel kup podobnih zadev. ",
    "user": "thramos"
  },
  {
    "message": " kuglvinkl je 17. avg 2014 ob 22:10 izjavil: PS. menda prvi teden, preden se telo navadi, grozno spuščaš vetrove, se pravi tudi za gluhe. Se pa menda unese.    Ne, če uporabo prekineš med vikendi.   Tukaj je en junak sistematično zapisal dogodivščino v več epizod.  http://arstechnica.com/gadgets/2013/08/... ",
    "user": "Matako"
  },
  {
    "message": "  Pa dober tek :) ",
    "user": "andromedar"
  },
  {
    "message": "Po mojem mnenju so vplivi mikrohranil še veliko premalo raziskani, da bi se dalo narediti popolnoma monoton jedilnik oz. soylent, ki bi zadovoljil vse (tudi dolgoročne) potrebe. The best is the worst enemy of the good. Ko je \"na mizi\" alternativa, so vsi polni skrbi za uravnoteženo in zdravo in jadadajababada... Te skrbi je gladko konec, ko odprejo hladilnik, grejo 'jest vn', 'grejo na pivo', itd.  Grd fakt je, da je naša klasična prehrana svetlobna leta od uravnotežene prehrane. Ja, 'klasično' prehranjevanje je lahko uravnoteženo ampak ga ni junaka ki bi se tako dejansko prehranjeval.  Point soilenta ni, da je bol zdrav kot najbol zdrav \"uravnotežen\" obrok. Njegovi pointi so: - je bol zdrav kot tipičen obrok današnjega človeka, ki nima časa it na wc, kaj šele si vzet 2 URI za nek orn obrok, ki si zasluži svoj nazv - pacanje zapakiranih sestavin je diskvalicirano že v štartu - vzame bistveno manj časa za pripravo, konzumacijo, pospravljanje - omogoča 6 obrokov dnevno ! - ja, čez 2 uri si že lačen, kar je osnovni postulat zdravega prehranjevanja - ti ne laže v obraz kaj to je: sestavine so direkt na embalaži, brez laži o \"lokalnem izvoru\", \"ekopridelavi\" in podobnih sranj - je poceni - glavni šefe \"eats his own dogfood\" - sej poznate tisto o mesarjih in klobasah - mesar ne je svojih klobas ker ve kaj je notri, tujih pa ne, ker ne ve kaj je notr  Čakam, da soylent začno pošiljat tudi v evropo in zamenjam vlak. \"Klasika\" bo ostala za vikend in posebne priložnosti. Svojga GSMa si nism sam sestavu, le zakaj bi si mogu obroke (al pa bankrotirat po restavracijah) ",
    "user": "WarpedGone"
  },
  {
    "message": "To da NI časa za jest je ena velika laž, očitno modernega sveta. Sej v službi tud jezst dostkrat nimam časa it jest, ampak so drugi razlogi. Al se mi velikokrat enostavno ne da, ker dejansko nisem lačen in pol jem ko pridem domov, al pa sem sam na oddelku kjer moram bit ves čas na voljo in res ni nikakor možno (drugače me za pavzo menja sodelavka). Pa še takrat si v naprej zrihtam kakšen stuff, ki ga lahko sproti mečem vase tolk da mi mucki ne cvilijo v želodcu.  Poleg tega pa, a bi res cel lajf jedli eno in isto stvar? Glede na to da se folk naveliča celo stvari, ki jih večina smatra kot res dobre, pol pa se ne bojo te monotone brozge? Ne rečem, lahko da je fajn in praktična za specialne pogoje, ko ne moreš sabo tovorit vseh potrebnih živlil, ampak da pa bi to delal celo življenje je pa mal zgrešeno. ",
    "user": "RejZoR"
  },
  {
    "message": "Točno to.  Če nimaš pol ure za kosilo, potem nekaj delaš narobe.  Če nimaš časa zjutraj za zajtrk, enako.  Ta blodnja modernega sveta kako za nič ni časa, je že malo ven ...  Za bluzenje po facebooku pa je ? ",
    "user": "Invictus"
  },
  {
    "message": "Nasvet Arnold Bennetta podivjanemu, modernemu svetu (leta 1910): če vam zmanjka ura dneva.... vstanite uro prej. ;)  How to Live on 24 Hours a Day @ Wikipedia ",
    "user": "Matako"
  },
  {
    "message": "Vsekakor je boljše soylent, kot pa pohan šnicl s pomfrijem vsak dan za kosilo, za večerjo pa pica.   Ampak zdrava, raznolika prehrana ni noben bavbav od katerega bankrotiraš in cele dneve pripravljaš obroke. Če si prelen, oz. nesposoben, potem je verjetno soylent dobrodošla alternativa, vsekakor boljša od vsakodnevnih sendvičev, piškotov in menz. Če ti je vseeno, pa ta soylent itak verjetno ne zanima.   Vseeno pa ker soylent pomeni monoton način prehranjevanja in vprašljiv kar se tiče mikrohranil (če pustimo makro), poraja vprašanja o dolgoročnih vplivih. Podatkov pač ni. ",
    "user": "thramos"
  },
  {
    "message": "Sam vidim v osnovi dva problema pri tej zadevi.  1.) Ali bi res ves čas jedli eno in isto zadevo (lahko daš še kak okus, sam osnova je vedno ista)?  2.) Ali bi ves čas jedli samo shake (nič več recimo \"prežvekovalne hrane\", zrezka, solate, sadja,...)? ",
    "user": "VaeVictis"
  },
  {
    "message": "Oba problema sta namišljena, rojena iz strahu in neznanja.  To da NI časa za jest je ena velika laž, očitno modernega sveta Praksa te demanitra. Če bi bil čas, nebi bilo potrebe po \"učenjih\", kako si je treba vzet čas, kako neki delaš narobe, kako je treba vstat uro prej, in podobne bedastoče. Neki je teorija, v kateri vse špila. Čisto neki druzga je pa praksa, kjer stvari ne špilajo idealno. Soylent je za tiste, katerim stvari ne špilajo idealne. Tisti, katerim stvari že špilajo idealno, ne potrebujejo soylenta.  Problem so pa tisti, katerim stvari ne špilajo, so pa ultrapametni kako bi jim lahko špilale. Pa jim vseeno ne ... ",
    "user": "WarpedGone"
  },
  {
    "message": "Dej nehite s temi praški, a vas je 3/4 na glavo padl v otroštvu? Ne pade mi na pamet, da bi se s tem sranjem prehranjeval. Naj se tist, k se mora. Že za zobe ni dobr, če čvrsto hrano eliminiraš iz prehrane. ",
    "user": "Half-Saint"
  },
  {
    "message": "soylent green?  :)  zz ",
    "user": "Zvezdica27"
  },
  {
    "message": "Kaj pa kaj uni, ki to že kako \"letodni\" papajo kakajo?  Enkrat na teden? Tako kot pašteta al trdo kot kamne?  Baje takšno kakanje na dolgi rok ni dobro. ",
    "user": "m0LN4r"
  },
  {
    "message": " WarpedGone je 18. avg 2014 ob 09:44 izjavil: Praksa te demanitra. Če bi bil čas, nebi bilo potrebe po \"učenjih\", kako si je treba vzet čas, kako neki delaš narobe, kako je treba vstat uro prej, in podobne bedastoče. Neki je teorija, v kateri vse špila. Čisto neki druzga je pa praksa, kjer stvari ne špilajo idealno. Soylent je za tiste, katerim stvari ne špilajo idealne. Tisti, katerim stvari že špilajo idealno, ne potrebujejo soylenta.  Problem so pa tisti, katerim stvari ne špilajo, so pa ultrapametni kako bi jim lahko špilale. Pa jim vseeno ne ...   Prvo vprašanje je že, če je soylent \"idealen\". Oz. ali je sploh boljši od vsakdanjega \"slabega\" jedilnika.   Tisti, ki bi radi izkoristili prednosti soylenta in so pripravljeni tvegati nevšečnosti ter pozabiti na slabosti, kar. Vsekakor bo zanimivo spremljati, kako se bodo stvari razvijele ter kakšni bodo dolgoročni vplivi na zdravje. ",
    "user": "thramos"
  },
  {
    "message": " WarpedGone je 18. avg 2014 ob 09:44 izjavil:Oba problema sta namišljena, rojena iz strahu in neznanja.  To da NI časa za jest je ena velika laž, očitno modernega sveta Praksa te demanitra. Če bi bil čas, nebi bilo potrebe po \"učenjih\", kako si je treba vzet čas, kako neki delaš narobe, kako je treba vstat uro prej, in podobne bedastoče. Neki je teorija, v kateri vse špila. Čisto neki druzga je pa praksa, kjer stvari ne špilajo idealno. Soylent je za tiste, katerim stvari ne špilajo idealne. Tisti, katerim stvari že špilajo idealno, ne potrebujejo soylenta.  Problem so pa tisti, katerim stvari ne špilajo, so pa ultrapametni kako bi jim lahko špilale. Pa jim vseeno ne ...   Kera praksa? Folka, ki si ne zna splanirat tiste pol ure al pa 15 minut za neki pojest? Tele tvoje vrstice zvenijo kot bi mi nekdo hotel prodat Soylent. Če ti neki v lajfu ne špila, da ti je Soylent rešitev, potem je mogoče pametno razmislit, da je neki narobe s tvojim življenskim stilom in bi si ga bilo pametnos premenit. Namesto izvora greš reševat simptome. Neumnost.  Kot sem reku, za posebne pogoje ajde, ko si na neki posebni ekspidiciji ne moreš sabo tovorit vseh živil in pride v obliki praška zelo prav, ko pa si doma v okolju, ko je dobirn naokoli kot dreka pa je to eno navadno nabijanje lenuhov in nesposobnežev.  Ko sem jezst vedu, da na šihtu ne bom imel časa sem sabo vzel en tekoč jogurt in banano. Oboje sem pojedu praktično v stoje, ampak z normalno hitrostjo, ne da bi zarad tega zmetal nahitro vase. Spet tretjič sem vzel pašteto in grisine. Oboje enostavno tovoriš sabo, ne rabiš nobenega pribora in nakoncu nisi nič osvinjan. Pa je ko potegneš črto enako kot bi si namazal na kruh, samo v drugačni obliki. Slednjo lahko nadomesti tud kakšen doma narejen namaz iz bolj zdravih sestavin če že hočeš al pa skombiniraš neki čist tretjega. Ne mi rečt, da doma nimaš 10 minut časa, da si to naštimaš. NOBEN nima tolk natrpanega lajfa, če pa ga imajo, pa kot sem reku, nehajo naj jokat in si spremenijo življenje. Al so res tolk butasti, da kar rinejo v nekaj čeprav jim dobesedno odžira življensko energijo? Sej tud jezst potrpim za sem in tja ko v lajfu pač tko nanese, mi pa noben ne bo reku, da je normalno, če se ti to dogaja iz dneva v dan, leto za letom. ",
    "user": "RejZoR"
  },
  {
    "message": "Prehranski dodatki v 100 in 1 obliki.  Kot so že nalepili v tej temi, obstajajo tudi v Sloveniji firme, ki uvažajo produkte, ki se tržijo kot polnovredni nadomestki obrokov - Se spomnim EAS Easy meal, al kaj je že bli. Zelo čislani, polnovredni nadomestki obrokov, ki so te preračunano koštali od oka caa. 4 EUR na obrok. Takrat je marsikdo sanjal, kako bo nadomestil normalne obroke s tem in tako prišparal na cajtu. Ampak so tud v EASu, ki se s prehranskimi dopolnili ukvarja kar že nekaj časa, lepo napisali na embalaži, da niti tej njihovi nadomestki ne morejo, niti ne smejo v popolnosti nadomestit normalne prehrane.  To kar je napisal thramos je živa resnica, plus to, da zna bit tekoča hrana non stop precej problematična za prebavni trakt - od zobovja naprej, pa do črevesja.  Jaz imam prehrano zreducirano na širok spekter zelenjave, jajca in perutnino ter ribe, krompir in riž. Občasno afkors še kaj drugega, za popestrit, ampak načeloma, ker ni časa, je pa to to. Priprava take hrane je hitra, zahteva zelo malo pacanja in dobiš 99% vsega kar rabiš.  Tile nadomestki so kul za filanje lukenj. Izključno s tem se pa jaz na tvojem mestu ne bi prehranjeval.  P.S.: Sem včasih pojedel enormne količine prehranskih nadomestil. Pa sem jih zreduciral, ker sem ugotovil, da precej boljše funkcioniram na normalni, zdravi hrani. Pa pozabil sem povedat, da požrem tudi veliko oreščkov. ",
    "user": "Keyser Soze"
  },
  {
    "message": " RejZoR je 18. avg 2014 ob 10:02 izjavil:Kot sem reku, za posebne pogoje ajde, ko si na neki posebni ekspidiciji ne moreš sabo tovorit vseh živil in pride v obliki praška zelo prav, ko pa si doma v okolju, ko je dobirn naokoli kot dreka pa je to eno navadno nabijanje lenuhov in nesposobnežev.   Dobr no, vsi smo leni in seveda stremimo k temu, da bomo za pripravo hrane porabili čim manj časa in denarja. Če si pripravljen pozabiti na vse užitke ob prehranjevanju in tvegati tako kratko kot dolgoročne negativne vplive na zdravje, potem je soylent rešitev teh problemov. ",
    "user": "thramos"
  },
  {
    "message": "Sej pa enolončnice z ful zelenjave in mesa ne rabiš kuhat vsak dan. V nedeljo zvečer eno, v sredo drugo. Recimo. Če pa na šihtu ni ničesar sčim bi si segrel, pa si nabavš en indukcijski lonec pa tisto ploščo za v šteker.  lp ",
    "user": "m0LN4r"
  },
  {
    "message": "Največji mit je, da za zdravo hrano rabiš veliko časa. Jaz bi rekel, da je prej obratno. Najbolj zdrava hrana je običajno pripravljena najbolj hitro, oz. sploh ne zahteva priprave.  Kaj pa kaj uni, ki to že kako \"letodni\" papajo kakajo?  Enkrat na teden? Tako kot pašteta al trdo kot kamne?  Baje takšno kakanje na dolgi rok ni dobro.  Načeloma ne bi smelo biti težav. Za zdravje črevesne flore in prebavnega trakta nasploh rabiš 2 stvari. - uravnoteženo razmerje makro hranil - Vlaknine  Soylent naj bi izpolnil oba pogoja. ",
    "user": "GGGGG"
  },
  {
    "message": "Ja pa verjetno je veliko manj odpada, ki ti pride vn čez rit, kot pri \"klasični\" city hrani? Al? Men bi blo res čudno it enkrat na teden srat al pa vsak dan dvakrat za en oreh vlki kakec. ",
    "user": "m0LN4r"
  },
  {
    "message": "Koliko pa misliš, da zasede pečen zrezek, malo riža in solate, če daš vse skupaj v blender? Zelo malo. ",
    "user": "Tilen"
  },
  {
    "message": " m0LN4r je 18. avg 2014 ob 10:15 izjavil:Ja pa verjetno je veliko manj odpada, ki ti pride vn čez rit, kot pri \"klasični\" city hrani? Al? Men bi blo res čudno it enkrat na teden srat al pa vsak dan dvakrat za en oreh vlki kakec.   ja ven grejo samo vlaknine bojda. ",
    "user": "Phantomeye"
  },
  {
    "message": " thramos je 18. avg 2014 ob 10:08 izjavil:RejZoR je 18. avg 2014 ob 10:02 izjavil:Kot sem reku, za posebne pogoje ajde, ko si na neki posebni ekspidiciji ne moreš sabo tovorit vseh živil in pride v obliki praška zelo prav, ko pa si doma v okolju, ko je dobirn naokoli kot dreka pa je to eno navadno nabijanje lenuhov in nesposobnežev.   Dobr no, vsi smo leni in seveda stremimo k temu, da bomo za pripravo hrane porabili čim manj časa in denarja. Če si pripravljen pozabiti na vse užitke ob prehranjevanju in tvegati tako kratko kot dolgoročne negativne vplive na zdravje, potem je soylent rešitev teh problemov.   Lenoba in zdravo prehranjevanje pač ne gresta skupaj pa konec. Sploh pa je to večnivojsko.  - Super lenuh, kupiš neki ala Cup Noodles in \"skuhaš\" z vrelo vodo. - Delni lenuh, skuhaš makarone in gor streseš kupljeno pre-made omako iz kozarca/konzerve. - Mini lenuh, skuhaš makarone in narediš svojo omako iz sestavin, ki jih dobiš pretežno iz konzerv (konzerviran paradižnik v koščkih, gobice itd) in kombiniraš s svežimi - Proper way, skuhaš makarone in narediš omako iz svežih sestavin.  Take your pick. Sicer sem len ko fuks, ampak kadar delam najraje izbiram skrajno spodnjo opcijo oz predzadnjo. In kadar delam, vedno skuham za 4 osebe, če bi delal samo zase bi naredil v parih minutah.  In kot so že drugi omenili, lahko da Soylent vsebuje vse potrebne snovi, imaš pa problem, ker gre vedno za tekočino. Organizem pač ni ustvarjen, da celo življenje piješ neko tekočo brozgo. Začne se že pri zobeh, ki potrebujejo obremenitev, da so čistejši in da je dlesen okoli njih močna. Al boš raje čas za prehranjevanje zapravljal za večkrat dnevno temeljitejše ščetkanje zob in masažo dlesni kjer samo 3 minute ne bojo dovolj? Kot so tud pomembne vlaknine, da prebava laufa kot je treba. To je cel kup stavri na katere folk kar veselo pozablja. Pa še cel kup sem jih izpustil, ki so pomembne. Pa vprašanje je kako na organizem vpliva to, da dobiš snovi vsakič instantno v želodec in ne počasi postopoma kot je to pri hrani, ki jo moraš grizti in žvečiti. In kako se to potem procesira v želodcu kjer bo tekočina spet šla čez organizem hitreje kot navadna hrana. Enostavno preveč neznank, da bi Soylent nahitro okronali kot rešitev za vse tegobe prehranjevanja človeštva. ",
    "user": "RejZoR"
  },
  {
    "message": " OrkAA je 17. avg 2014 ob 23:25 izjavil:Anyway, sem omenil tole kolegu, pa mi je linkal eno podobno stvar, ki je se cenejsa in normalno dostopna pri nas. :)  http://www.the-nutrition.com/store/inde...  Narocil.    Ni enako ",
    "user": "Phantomeye"
  }
]