[
  {
    "message": "Iščem prenosnik (15,6''), ki bi ga lahko nadgradil s 120GB velikim SSD diskom.  Kakšni predlogi? Večina prodajalcev poda le velikost HDD ne pa informacij koliko rež za diske ima posamezni laptop. ",
    "user": "nebi"
  },
  {
    "message": "Odvisno kaj hočeš naredit. Če boš HDD zamenjal z SSD to lahko narediš na vsakem laptopu. Tko sem leta nazaj nadgradil ACER Aspire One prve generacije z Windowsi in sedaj Compaq CQ57. Pač vržeš stari disk ven in daš not SSD. Naložiš gor OS in to je to.  Če pa bi rad dodal SSD k obstoječem HDD, to pa je drugo. Načeloma ima velika večina laptopov samo eno režo za disk. Nekateri vržejo ven optično enoto in namesto slednje dajo not HDD/SSD bay, imaš pa tud pri enih opcijo, da zatakneš SSD v slot za razširitvene kartice (mislim da je mini PCIe). ",
    "user": "RejZoR"
  },
  {
    "message": "Hvala. ",
    "user": "nebi"
  },
  {
    "message": "Si bom sposodil temo.. Ali je možna nadgradnja računalnika z SSD diskom tako, da bi cd-rom dal ven in imel oba diska noter SSD in HDD? Imam pa tale računalnik:  Prenosnik HP ProBook 470 NOV MODEL-NASLEDNIK SERIJE 4740s!!!!!!  Core i5-3230M/8GB/750GB/GRAFIKA ATI HD8750M 2GB/HDMI-USB 3.0-ALUMINIJ  -INTEL CORE i5-3230M 2.6ghz-3.2ghz(HT 4 jedra) -Mobile Intel HM76 Express Chipset+Intel 4000HD -Zaslon LED-Backlit HD LED 17.3\" WXGA+Ločljivost HD+LED(1600x900) 43,9 cm(17.3\") Nesvetleč-Antiglare! -8GB-8192MB DDR3 1600mhz -Trdi disk Smart 750GB smart  -DVD+/-RW Dvoslojni Super Multi (LightScribe-risannje na DVD in CD) -DVOJNA LOČENA grafika ATI MOBILITY DX11 RADEON HD 8750M 2GB-2048MB +Intel 4000HD -BREZŽIČNI INTERNET WLAN 802.11 a/b/g/n -Bluetooth 4.0 EDR Combo -Mikrofon+DTS Sound+ -Mrežna GB.lan 10/100/1000 kartica -VGA izhod,2xUSB 2.0,2xUSB 3.0,1xRJ45,2xAUDIO -Sledilna ploščica z drsnim področjem in podporo potez(Multitouch) -ČITALEC KARTIC 6 in 1 -VGRAJENA HD SPLETNA KAMERA  -HP 3D Drive Guard (merilec pospeška za zaznavanje nenadnih premikov) -SLO TIPKOVNICA+ločena numerična tipkovnica (odporna proti politju z odvodno cevjo) -Zmogljiv Litij-ionski akumulator -Ohišje Sivo-srebrna, alu zaključek (brušen aluminij) prevlečeno z DuraFlex premazom za večjo odpornost  Hvala ",
    "user": "bosces"
  },
  {
    "message": "Preveri, če imaš m.2 ali mSATA režo.  Mislim, da bi moral met priključek za m.2 42mm diske.  Potem pa kaj v tem stilu: http://www.enaa.com/oddelki/racunalnist... ",
    "user": "Tomas 33"
  },
  {
    "message": "lahko tudi kupiš nosilec v katerega daš disk, potem pa vse skupaj daš v luknjo, kjer je bil prej cd/dvd (večinoma se daje ssd v luknjo od diska, navaden disk pa v luknjo od cd/dvd, ker je pri enih prenosnikih prikljucek za disk hitrejsi) ",
    "user": "tomaz88"
  },
  {
    "message": " bosces je 27. nov 2014 ob 09:36 izjavil:Si bom sposodil temo.. Ali je možna nadgradnja računalnika z SSD diskom tako, da bi cd-rom dal ven in imel oba diska noter SSD in HDD? Imam pa tale računalnik:  Prenosnik HP ProBook 470 NOV MODEL-NASLEDNIK SERIJE 4740s!!!!!!  Core i5-3230M/8GB/750GB/GRAFIKA ATI HD8750M 2GB/HDMI-USB 3.0-ALUMINIJ  -INTEL CORE i5-3230M 2.6ghz-3.2ghz(HT 4 jedra) -Mobile Intel HM76 Express Chipset+Intel 4000HD -Zaslon LED-Backlit HD LED 17.3\" WXGA+Ločljivost HD+LED(1600x900) 43,9 cm(17.3\") Nesvetleč-Antiglare! -8GB-8192MB DDR3 1600mhz -Trdi disk Smart 750GB smart  -DVD+/-RW Dvoslojni Super Multi (LightScribe-risannje na DVD in CD) -DVOJNA LOČENA grafika ATI MOBILITY DX11 RADEON HD 8750M 2GB-2048MB +Intel 4000HD -BREZŽIČNI INTERNET WLAN 802.11 a/b/g/n -Bluetooth 4.0 EDR Combo -Mikrofon+DTS Sound+ -Mrežna GB.lan 10/100/1000 kartica -VGA izhod,2xUSB 2.0,2xUSB 3.0,1xRJ45,2xAUDIO -Sledilna ploščica z drsnim področjem in podporo potez(Multitouch) -ČITALEC KARTIC 6 in 1 -VGRAJENA HD SPLETNA KAMERA  -HP 3D Drive Guard (merilec pospeška za zaznavanje nenadnih premikov) -SLO TIPKOVNICA+ločena numerična tipkovnica (odporna proti politju z odvodno cevjo) -Zmogljiv Litij-ionski akumulator -Ohišje Sivo-srebrna, alu zaključek (brušen aluminij) prevlečeno z DuraFlex premazom za večjo odpornost  Hvala   Tole mogoče iščeš: http://www.eventus.si/adapters/i_1708_a... ",
    "user": "Silvo"
  },
  {
    "message": "Hvala za nasvete. Sem vprašal na hp servis če je možna vgradnja ssd poleg hdd (ker je comp v garancij), pravijo da ni možno :( Ker se mi zdi, da z Silvotovim predlogom: http://www.eventus.si/adapters/i_1708_a... bi morala bit zadeva izvedljiva... ",
    "user": "bosces"
  },
  {
    "message": "naroči preko spleta, probaj če dela, če dela obdrži, če ne dela imaš pa 14 dni časa za vrnit (oziroma če si žid, vrni v vsakem primeru, ampak če dela naroči s kitajske za 10e... v 1 mesecu bo že prišlo, do takrat pa uporabljaš tega iz naše trgovine (14 dni časa za obvestit da boš vrnil + 14 dni za poslat nazaj)) ",
    "user": "tomaz88"
  },
  {
    "message": " tomaz88 je 27. nov 2014 ob 22:31 izjavil:naroči preko spleta, probaj če dela, če dela obdrži, če ne dela imaš pa 14 dni časa za vrnit (oziroma če si žid, vrni v vsakem primeru, ampak če dela naroči s kitajske za 10e... v 1 mesecu bo že prišlo, do takrat pa uporabljaš tega iz naše trgovine (14 dni časa za obvestit da boš vrnil + 14 dni za poslat nazaj))   Kake imajo eni:( Lahko gre osebno v trgovino,se obrne na trgovca oz. serviserja in na licu mesta preizkusi,če je to to. Ampak ne... tomaž 88 raje tudi spodnje gate naroči po netu pa jih pol po 14 dneh vrne,ko najde na kitajskem še par centov cenejše pokrivalo zadnje plati:) ",
    "user": "Silvo"
  },
  {
    "message": "tisti, ki misli to naredit, bo to naredil, pa če napišem ali ne ",
    "user": "tomaz88"
  },
  {
    "message": "Jaz bi bil že vesel, če bi se dalo zadevo vgradit :) oz. bi funkcionirala. Se mi ne da ukvarjat z povratnimi pošiljkami in z kitajci :) ",
    "user": "bosces"
  },
  {
    "message": " bosces je 27. nov 2014 ob 23:02 izjavil:Jaz bi bil že vesel, če bi se dalo zadevo vgradit :) oz. bi funkcionirala. Se mi ne da ukvarjat z povratnimi pošiljkami in z kitajci :)  človek, pa kaj po tvoje so kitajci vesoljci al kaj???  ti bi bil najbolj vesel, če bi to nekdo naredil namesto tebe in ti še plačal strošek.  lenoba in nesposobnost današnje mladine resnično ne pozna meja ",
    "user": "r3dkv1c4"
  },
  {
    "message": "tko za info... z dosti kitajci se da lepše zmenit kot s kakšno našo trgovino (seveda pa so na obeh straneh tudi izjeme) ",
    "user": "tomaz88"
  },
  {
    "message": "tomaz88 se strinjam, imam same dobre izkušnje z njimi. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Imam Fujitsu Lifebook A530. Rad bi dal noter SSD. Ali je potrebno da ga na mesto HDD, ker sem bral, da je počasen dostopa , če je v dvd enoti? ",
    "user": "denisbegood"
  },
  {
    "message": "lahko narediš tako, da namesto HDDja daš SSD, potem pa namesto DVD enote vtakneš HDD v cadyju (ob predpostavki, da imaš DVD enoto na SATA portu - če je na IDE pozabi na kakršnokoli menjavo).  na DVD enoti je res lahko disk počasnejši zaradi cady-ja/počansejšega SATA porta, ni pa nujno. Najlažje to ugotoviš če poišče service manual za svoj laptop oz pobrskaš na uradni strani za rezervnimi deli in pogledaš katero ploščo maš v laptopu. oz si vzameš 5min več časa in narediš, kot sem zgoraj napisal. ",
    "user": "broken/link"
  },
  {
    "message": "Pozdravljeni,  mene pa zanima ali se splača dati v star laptop, ki se uporablja predvsem za brskanje po spletu in pa občasno za konvertiranje glasbenih datotek in kot glasbeni vir, kak poceni SSD ? Je namreč kr star že ta laptop in kr fajn trokira pri vseh opravilih. Gre za tale model : http://www.racunalniske-novice.com/pdf/...  edino 2Gb RAM-a mam jaz noter.   LP, Simon ",
    "user": "simongrega"
  },
  {
    "message": "A tega bi se splačalo montirati v zgoraj omenjen laptop? http://www.tehnox.si/intenso-top-128gb-... ",
    "user": "simongrega"
  },
  {
    "message": "Da ne odpiram nove teme, imam malo manj kot 3 leta star prenosnik lenovo z575 ter bi vanj vgradil ssd (250 ali 500gb) disk in ram (iz 4gb na 6 ali pa 8). Je treba biti na kaj pozoren pri nakupu teh stvari, ter ali se zadeva sploh splača glede na starost laptopa ter da bi lahko laptop \"zamenjal\" pod garancijo kjer bi doplačal le 1/3 cene torej okoli 200 evrov. ",
    "user": "poker93"
  },
  {
    "message": " Tomas 33 je 27. nov 2014 ob 10:22 izjavil:Preveri, če imaš m.2 ali mSATA režo.   Kje pa lahko ugotoviš katero režo ima nek laptop? Tisti opisi na spletu tecnilcal details pri raznih trgovinah se mi zdijo mal skopi. ",
    "user": "AndrejDo"
  },
  {
    "message": " simongrega je 25. jun 2015 ob 19:54 izjavil:Pozdravljeni,  mene pa zanima ali se splača dati v star laptop, ki se uporablja predvsem za brskanje po spletu in pa občasno za konvertiranje glasbenih datotek in kot glasbeni vir, kak poceni SSD ? Je namreč kr star že ta laptop in kr fajn trokira pri vseh opravilih. Gre za tale model : http://www.racunalniske-novice.com/pdf/...  edino 2Gb RAM-a mam jaz noter.   LP, Simon  Ne splača se. ",
    "user": "r3dkv1c4"
  }
]