[
  {
    "message": "Pozdrav,  Kolega bi rad postavil na travniku ali nekje na odprtem terenu wifi kamero in jo priklopil na WIFI, ter potem z razdalje do 1km preko prenosnika gledal to wifi kamero.  Ker navadni ruterčki wifi ne podpirajo 1km razdalje, me zanima, kako opremo je potrebno nakupiti, da bi zadeva delala bp. Ali je možna ruter z ddwrt in dodatne antene in neka močnejša sprejemnik zadeva na prenosniku?(oz ruter, po pol prenosnik na ruter priklopljen?)  Lahko predlagate tudi konkretne artikle, ki jih je potrebno nabaviti.  Prosim za nasvete, kako čimbolj enostavno rešit problem. ",
    "user": "pviran3"
  },
  {
    "message": "kaka umserjena antena bi tuki pršla še najboljš, če je stvar v vidnem polju. Sice si pa omisl kamrco z kakim 3g, pa nebo problema z dosegom ",
    "user": "hojnikb"
  },
  {
    "message": "kaj pa na prenosniku? verjetno mora biti signal ojačan v obe smeri.  3g odpade - mislim da zato ker bo zadeva tut v kakih grapah in na mestih brez mobitel signala  Bosta pa antena in notebook v vidnem polju. Kaj vse je trena narediti, se antena z ruterja samo odšraufa in nastavi večja močnejša, je treba še kaj spreminjat v nastavitvah ruterja, recimo da imamo DDWRT? ",
    "user": "pviran3"
  },
  {
    "message": "2x dostopna točka in usmerjene antene pa je. S prenosnikom, ki ima slabo anteno, boš težko kaj pametnega naredil na 1km. ",
    "user": "d4vid"
  },
  {
    "message": "Kater ruter in katero anteno pa se predlaga, kaka internet štacuna, mogoče kak link? ",
    "user": "pviran3"
  },
  {
    "message": "Tega vprašaj: http://shop.wlan-sat.com/domov/ponudba-...  Nekaj takega potrebuješ na obeh straneh http://shop.wlan-sat.com/antene/wlan-an... .  Se pravi potrebuješ: 2x antena in 2x router (mora podpirati v wds bridge ter imeti izmenljive antene).  npr http://shop.wlan-sat.com/strojnaoprema/... fw tomato/ddwrt. ",
    "user": "s6c-gEL"
  },
  {
    "message": "2x SXT 2NhD bi moral tole delat zlo solidno. ",
    "user": "N4m31355"
  },
  {
    "message": "A ima sredi travnika priklop na elektriko ali namerava ubrati solarno varianto?   Pri nakupu anten se načeloma gleda, da je kabel do antene čim krajši ali pa čim boljše kvalitete, saj se v njem izgubi kar dosti signala. Za 1 km načeloma nekih ekstremno močnih zadev ne rabiš.   Kot je že zgoraj predlagano lahko nabavi kakšne SXT variante od mikrotika vendar upam, da se vsaj malo razume v nastavljanje tega.   Druga zelo poceni možnost so kakšne panel antene od 10 dB navzgor priklopljene ne TpLink 741ND z OpenWRT, na katerem zelo lepo dela WDS vendar spet moraš znati zadevo nastaviti preko SSH-ja, saj na 741ND v novejših variantah ni dovolj prostora za luci vmesnik (moram še malce preveriti kako je sedaj s tem).  Sam imam postavljen WDS link z TpLink 842ND in 741ND ter dvema 19 dB panel antenama na 3,5km razdalje. Na drugi strani je v router priklopljen Sagem TV komunikator in internet v računalnike in vse dela TipTop. Signal je -76dB. Za TV še sam nisem verjel, da bo to sploh delalo. ",
    "user": "Daniel"
  },
  {
    "message": "Če želiš res top upiz**š mikrotik groove a-52hpn ter eno usmerjeno anteno in bo 1km mala malica! ",
    "user": "Goran's Blog"
  },
  {
    "message": "ubnt nanostation nese več kilometrov - 2 anteni povežeš in imaš na 1km 80mbit link brezhibno delujoč. ena antena te pride cca 60€ http://www.ubnt.com/airmax/nanostationm/ ",
    "user": "wini"
  }
]