[
  {
    "message": "Pozdrav.  Prišel je čas, ko moram podaljšati avtomobilsko zavarovanje za eno leto. Zanima me, če obstajajo kakšni ponudniki ki imajo karseda ugodno avtomobilsko zavarovanje?  Trenutno me pri triglavu pride skupn1 cena zavarovanja avtomobila 360Eur z vključenim AO+ in avtomobilsko asistenco. Gre se pa za Omego 1.8 16v 86kw. Vtej ceni je že vključen popust 14% triglav paket in še 15% zaradi bonusa(nobehih nesreč) ter plačilo zavarovanja z gotovino.   Torej, če kdo ve še za kakšno cenejšo varijanto avtomobilskega zavarovanja kar na dan z besedo  ",
    "user": "--MiRaLdInJo"
  },
  {
    "message": "Jaz sem agenta vprašal, če se da dobiti kakšen popust pa sem dobil 40%. Res pa, da imam tudi hišo zavarovano pri isti zavarovalnici in dopolnilno zavarovanje. ",
    "user": "jakan123"
  },
  {
    "message": "g24? sam mislm da loh sam z mastercardom plačaš ",
    "user": "blackbfm"
  },
  {
    "message": "Zgooglaj naslove zavarovalnih agentov in jim na mail pošlji povpraševanje. Če hočejo sklenit posel, se bodo potrudili. ",
    "user": "5er-->"
  },
  {
    "message": " jakan123 je 22. avg 2014 ob 12:38 izjavil:Jaz sem agenta vprašal, če se da dobiti kakšen popust pa sem dobil 40%. Res pa, da imam tudi hišo zavarovano pri isti zavarovalnici in dopolnilno zavarovanje.   Saj pri nas imamo tudi zavarovano: hišo, 2 avtomobila in 3 dopolnilna zavarovanja(triglav paket 14%) ",
    "user": "--MiRaLdInJo"
  },
  {
    "message": "Danes so me klicali iz Tilie (nekje sem jim zgleda pustil telefonsko -.-). Zgleda, da je kak nov agent in bi se znal potrudit za poceni zavarovanje :)  Če želiš ti na ZS posredujem kontakt od agenta, lahko pa na njihovi strani preveriš. ",
    "user": "JesseP"
  },
  {
    "message": " JesseP je 22. avg 2014 ob 13:19 izjavil:Danes so me klicali iz Tilie (nekje sem jim zgleda pustil telefonsko -.-). Zgleda, da je kak nov agent in bi se znal potrudit za poceni zavarovanje :)  Če želiš ti na ZS posredujem kontakt od agenta, lahko pa na njihovi strani preveriš.   Kar pošlji mi kontakt  ",
    "user": "--MiRaLdInJo"
  },
  {
    "message": "Silverving, v vsakem primeru pošlji končno, najboljšo ponudbo tudi nazaj Triglavu. Navsezadnje, če si z njimi zadovoljen in oni s tabo, ti lahko ponudijo to, kar ti ponuja konkurenca. Ne pozabi, da imajo bistveno več podatkov o tebi, kot konkurenca. ",
    "user": "Tilen"
  },
  {
    "message": "https://www.wiz.si/ ",
    "user": "s6c-gEL"
  },
  {
    "message": "Da ne bom delal reklame, me lahko kontaktiraš na ZS. Btw, cene so nekaj eur nižje, kot recimo g24, wiz ipd. Poznam 2 dobra agenta glede tega, ti bom dal kontakt. Če imaš bonusa 50 % se splača vzeti še zavarovanje prve škode, tistih nekaj eur na leto...  Hi3 je pa fora, da nima bonusov/malusov, plačaš polno ceno vsako leto. Če imaš nesrečo ni bojazni za izgubo bonusa/pridobitev malusa. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Ne pozabit da je na HI3 polna cena enako visoka ali nižja kot cena normalnih zavarovalnic z -50%. Tele bonuse/maluse so nam itak zavarovalnice samo vcepile v glavo, nevem zakaj bi to sprejemal. Na HI3 maš cca 3€ na kW in kar še dodatno vzameš. Osnovno za megana 78kW pride 192€... Res pa nevem na pamet kaj lahko dodatno zavaruješ in točne cene. ",
    "user": "Pixy222"
  },
  {
    "message": "Hehe, in tebi se to zdi poceni? Jaz sem dobil za 100 kW nižjo ceno. Res pa je, da imam 50 % bonusa. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "A nam še zaupaš pri kateri zavarovalnici imajo tako ceno, lahko na ZS. Jaz imam tudi 50% pa nikjer nisem prišel ceneje skozi. Hvala lp ",
    "user": "Pixy222"
  },
  {
    "message": "g24 ima za 103 kw 170 evrov z ao+ in asistenco. ",
    "user": "Utk"
  },
  {
    "message": "Kva se ti zajebavaš? Kdo ti je to zrihtal. ",
    "user": "Assass1n"
  },
  {
    "message": "Nihče mi ni nič zrihtal. Šel sem na internet, izpolnil, in plačal. Kako ti bo kdo pri g24 kaj zrihtal? ",
    "user": "Utk"
  },
  {
    "message": "Sem naredil izračun na g24 pa pride za 81kW z AO in asistenco 552EUR.... Tudi, če bi imel -50% je to še vedno več kot 170EUR ",
    "user": "jakan123"
  },
  {
    "message": "Tole bom pa drugo leto naredil, sem dal pri as 360EUR osnovno+potniki pa imam se hišo pa motor pri njih pa -30% bonifikacije. Cccc PS: pa 87kW ",
    "user": "Assass1n"
  },
  {
    "message": " jakan123 je 26. avg 2014 ob 14:12 izjavil:Sem naredil izračun na g24 pa pride za 81kW z AO in asistenco 552EUR.... Tudi, če bi imel -50% je to še vedno več kot 170EUR  Nikjer ne piše nič o -50%, samo o premijskem razredu. Je pa odvisno še od avta, poštne številke, koliko časa si lastnik, itd., sej veš kaj vse si moral vnest. Očitno si v strašno tvegani kategoriji. Ja, če jaz vnesem za svoj avto kot da sklepam zavarovanje prvič, tudi dobim 551. Verjetno je to maksimum za avte v mejah normale. Po 5 letih brez škode, premijski razred 1, si pa na 170. ",
    "user": "Utk"
  },
  {
    "message": "e-študentska zavarovanja:   Zavarovanje preko Vzajemne za Hyundai Coupe 1.6 16V 76kW (105 KM) l. 2004 pri meni: 30% bonusa, znesek z delnim kaskom (parking, toča, divjad) 240 EUR. Na 5 obrokov z obrestmi nanese skoraj 255 EUR.   Full kasko bi me prišel cca. 315 EUR.   Naj opomnim, da ne rabiš študentskega statusa za zavarovanje avta prek e-zavarovanj. Zavaroval sem ga v Domžalah.   Lp ",
    "user": "eric_cartman"
  },
  {
    "message": "Raje se pozanimajte kako je potem, če je potrebno uveljavljat kakšen odškodninski zahtevek, ko imate nesrečo. Tilij aima recimo res slabo kritje za avtomobilsko ascistenco. Pri Generaliju so mojsti, ko je potrebno izplačati denar in komplicirajo, da se zjokaš.  Tako, da dobro razmislit, kje zavarovat vozilo, da ko se dogodi nesreča nimate sivih las in vi skačete okoli cenilcev in po zavarovalnicah.  AS in ZM sta občutno cenejši od Triglava v večini primerov. Mi mamo pri Triglavu enih 8 zavarovanj, pa mi to nič ne pomaga, če dobim na ZM-ju za skoraj 100€ nižje zavarovanje.   Me pa zavarovalnice tipa Wiz g23, Tilija, Grawe, generali ne zanimajo, ker sem prebral veliko negativnih iukušenj zavarovancev. ",
    "user": "bambam20"
  },
  {
    "message": "Ja za obvezno zavarovanje je res ful pomembno kako izplačujejo denar, in res me zanimajo strašne negativne izkušnje uporabnikov. A so morali iz svojega žepa plačat škodo? Nikomur pa ne gre denar lahko iz rok, to je pa sigurno. ",
    "user": "Utk"
  },
  {
    "message": " Utk je 26. avg 2014 ob 14:58 izjavil:Ja za obvezno zavarovanje je res ful pomembno kako izplačujejo denar, in res me zanimajo strašne negativne izkušnje uporabnikov. A so morali iz svojega žepa plačat škodo? Nikomur pa ne gre denar lahko iz rok, to je pa sigurno.    men je recimo dost pomembno do kakšnega zneska ti krije zavarovalnica asisstenco na cesti. Je pa menda ralika, če ti crkne avto v tujini in ti moraš potem doplačat iz lastnega žepa, ker je kritje samo za polovico.   Pa, ko naletiš na divjad, poškoduješ stekla, svetilna telesa ( sploh xsenom-- določeni bi radi na račun zavarovalnice nove xsenome, ker na 10 let starih BMW-jih ti svetijo v kur..cu )).. itd, itd.. Obvezno zavarovanje je en lulek.   Ni vedno 30€ cenješe vedno najboljše. Samo v razmislek. Men lahko generali ali pa tilija ponudita veliko ugodnejše pogoje pa me ne bodo videli nikoli. Pač, njihov odnos je izjemno slab. Storitev pa tudi. ",
    "user": "bambam20"
  },
  {
    "message": "Ja če ne znaš vozit, ti je obvezno en lulek, če znaš, imaš pa obvezno zavarovanje za 170 evrov (slej ko prej), v tem času pa našparaš več kot lahko narediš škode. 170 evrov proti 600 kot pride vsaj približno spodoben kasko, je že v 10 letih ena skoraj totalka, če se ravno ne skotališ iz Triglava. Totalka, ki jo načeloma človek naj ne bi naredil več kot enkrat v življenju. Je pa problem, če si prodal gate in dušo, da si kupil avto... Ampak sej od nekoga morajo tudi zavarovalnice živet, tako da ti kar zavaruj. ",
    "user": "Utk"
  },
  {
    "message": "Jaz imam na Triglavu cenejše zavarovanje kot na G24 pa imamo pri njih 2xavto in 3xdodatno. Pa nimam -50%, pa dodano imam za voznika začetnika (da lahko brat vozi), zeleno karto, zavarovanje voznika in sopotnikov. ",
    "user": "dottor"
  },
  {
    "message": "Pozdravljen, različne zavarovalnice imajo različne vsote...lahko ti naredim izračun, samo podatke bi potrebovala. Lahko pa greš po informativne izračune na 2, 3 zavarovalnice in ti povedo koliko bi kje naneslo.  Lp. ",
    "user": "tancuri"
  },
  {
    "message": "G24 že dolgo ni več poceni tako, da ga nima smisla dajat v te primerjave wiz in hi3 pa sta nekako enaka ",
    "user": "vorantz"
  },
  {
    "message": " Utk je 26. avg 2014 ob 16:39 izjavil:Ja če ne znaš vozit, ti je obvezno en lulek, če znaš, imaš pa obvezno zavarovanje za 170 evrov (slej ko prej), v tem času pa našparaš več kot lahko narediš škode. 170 evrov proti 600 kot pride vsaj približno spodoben kasko,    kasko se glede glede na novo vrednost vozila. Jaz imam recimo polni kasko s 5% soudeležbo 250€. To, kdo zna kako vozit je neumesna pripomba. Imaš razpokano sprednje steklo. Ti boš pač, ker maš viška denarja plačal iz lastnega žepa. jaz ne bom. Pa tud, ko srne skačejo čez cesto in v vozila nima tukaj veze kako voziš. Računi so pa potem visoki. ",
    "user": "bambam20"
  },
  {
    "message": "Ja če vsako leto fašeš škodo se ziher splača, če vsako tretje, se pa za 750 evrov že marsikaj popravi. Jaz sem imel par let kasko, in čeprav sm fasal par lukenj od toče, že srednjeročno je to pač čista zguba.  In koliko je vreden avto, za katerga stane polni kasko 250? ",
    "user": "Utk"
  },
  {
    "message": "Kasko se mnogim splača tudi ker je nategovanje zavarovalnic v SLO nacionalni šport. Triglav recimo je sploh znan po \"poškodbah na parkiriščih\", kjer uporabniki na x način poškodujejo avto, potem pa se pač zlažejo da je poškodbo staknil na parkirišču. Oz. zavarujejo že poškodovan avto, ker slučajno poznajo agenta ipd. Zato pa je premija potem dražja. ",
    "user": "trololo2"
  },
  {
    "message": " Utk je 26. avg 2014 ob 18:50 izjavil:  In koliko je vreden avto, za katerga stane polni kasko 250?   Dobrih 10.000€. ",
    "user": "bambam20"
  },
  {
    "message": "Obvezno za tak avto ti pri g24 pride 120 evrov, brez vez. Meni gre predvsem to na živce pri klasičnih zavarovalnicah, vsak agent kot da ti je najboljši prijatelj in kot da je samo tebi dal popust. Nočem nobenih popustov, trikov in vezane trgovine, daj izračun na net, da bom lahk primerjal. Ko bo to imel triglav, bom premislil. No saj ima že, sammo nihče ni tako nor da plačal tiste cene ppo ceniku. ",
    "user": "Utk"
  },
  {
    "message": "Ah, kasko je brez veze.Voziti je treba avto, ki ga ni škoda, potem pa tudi zavarovanja ne rabiš. Moraš pa imeti varen avto, to je dejstvo. Jaz raje kupim nove gume, nove bremze, delam reden servis, v nasprotju z ljudmi, ki kasko plačajo na XX obrokov, gume kupujejo najcenejše ali pa imajo stare ko zemlja.   Ne smeš biti ovca, ki se boji za avto. Moji kolegi z 10 let starimi jajci trepetajo v LJ, da bi jim avto ukradli, nedavno se ga enemu kolegu tudi resnično ukradli, sicer je bil mlajši, ko 10 let ampak, hej, imaš statistično najbolj priljubljen avto na črnem trgu, kaj drugega sploh pričakuješ?  Avto je orodje, ki te pripelje varno in udobno od točke A do B. To je bistvo.  Pa še to, vsak bi moram imeti zavarovan avto zase, ne pa tako, kot je sedaj, za druge. Sedaj moram plačevati za druge, ne zase. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 26. avg 2014 ob 22:11 izjavil:Pa še to, vsak bi moram imeti zavarovan avto zase, ne pa tako, kot je sedaj, za druge. Sedaj moram plačevati za druge, ne zase. To je čisto pravilno, da je tako. Za druge imaš zavarovanega zato, da v primeru nesreče, ko si kriv ti in pride do kakšnih hujših posledic na strani soudeležencev, ne plačuješ potem celo življenje za nekoga, ker bi tako tudi ti imel 'uničeno' življenje ... seveda v primeru, ko je tvoje vozilo bilo izpravno in nisi vozil pod vplivom kakšnih substanc, ko so v cestnem prometu nedovoljene ... ",
    "user": "bastadu"
  },
  {
    "message": "Ne, ker to je prelaganje odgovornosti na druge. In to neodgovornost sedaj vsi kolektivno plačujemo in ustvarjamo monopole na področju zavarovanja.   Jaz bi uvedel sistem: zavarujem svoj avto, če se mu kaj zgodi v prometu, ne glede na to, kdo je kriv. Če drug udeleženec nima zavarovanega avta, je sam kriv, naj plača iz svojega žepa škodo na svojem vozilu. Tako zavarovanje bi moralo biti neobvezno. Pa s tem bi izničili kasko, kar je tudi svojevrsten nateg.   Pri recimo zdravstvenem zavarovanju nima veze; če prideš k zdravniku z razbito bučo ti jo bodo povili, ne glede na to, če si sam kriv (recimo padec) ali pa je kriv nekdo tretji (pretep). Vse se krije iz zavarovanja. To je samo en primer, jaz tudi ukinil zdravstveno zavarovanje, ker to je spet leglo monopolov in parazitov. Ko kaj rabiš, pa moraš čakat ali pa samoplačniško plačat. Se opravičujem za OFF... ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Ne gre za takšno odgovornost, kot si jo predstavljaš. Prav vsakemu posamezniku se lahko zgodi, čeprav je v prometu sicer vedno deloval odgovorno, delček sekunde in napačna odločitev ali nepozornost, morda pač splet nesrečnih okoliščin in že si lahko zaznamovan za celo življenje, tako ali drugače (beri: finančno ali na račun zdravja)... zavarovanje avtomobilske odgovornosti ti lahko prihrani finančni zalogaj, zdravlje pa bolj težko ... Če gledam tvojo logiko: kako bi nekdo, ki ima avto vreden 100, mogoče 200 eur, tanka za 5 eur, čez mesec komaj spravi skupaj za šteko cigaretov, in z nesrečo, v kateri je kriv povzroči ogromno materialno škodo, bog ne daj da koga povozi ... Kaj mu boš vzel oz. kako boš poravnal nastalo škodo? Kvečjemu ga boš pripravil do tega, da gre na štrik in vsi izgubijo ... ",
    "user": "bastadu"
  },
  {
    "message": "Za ljudi brez denarja obstaja javni prevoz. Revež, ki nima za kruh si ne more privoščit avta! Naj vam bo to že enkrat jasno.   Promet je odgovornost. Sedaj vsi brezskrbno peljemo, kot pač peljemo, nobeden pa ne pomisli, da če se zaleti nekam, da lahko govorimo o več 100 kEur škode.   Če nekdo skrene s ceste in trči v en avto z 2 potnikoma ter zbije še enega pešca...  Stvar bi morala biti sledeča: vsi bi morali imeti    a) denar za zdravljenje/popravilo svojega avta  ali b)imeti zavarovan avto/sebe (zdravstveno, nezgodno, pravno)  Zakaj se iz avtomobilskega zavarovanja krije stroške za zdravljenje, razne odškodnine, popravila poškodovane signalizacije, ograj ipd.  Moralo bi biti tako: Država oziroma upravljalec cest naj zavaruje svojo lastnino (ali pa tudi ne, če meni, da ni treba), če mu kdo uniči lastnino iz kateregakoli razloga. Se pravi, podrt semafor ipd.  Zavarovanje avta bi moralo biti enako zavarovanju plocevine.  Tudi, ko zavaruješ hišo, zavaruješ zase. Če se tvoja hiša podre in pod sabo podre še sosedovo, to ni več tvoj problem. Sosed mora imeti zavarovano, če hoče kaj dobit.  A ne bi bilo čudno, da bi vsak zavaroval hišo za drugega? ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Nesite te blodnje v loceno temo jeebus ",
    "user": "vorantz"
  },
  {
    "message": ".....Tomi.... Koliko si pa ti star, me prav zanima, ko take neumnosti pišeš !  Za vozilo se zavaruje odgovornost napram tretjim osebam, torej tudi škoda, ki jo ti narediš na semaforju.   Glede hiše pa enako, sosed ima lahko zavarovano in ti nič in se tvoja hiša podre na njegovo.   Zavarovalnica bo sosedu izplačala škodo in sosed ne bo ob živce, da jo dobi, nato pa bo zavarovalnica zahtevala regres od vas in če imate zavarovanje bo to pokrivalo škodo, sicer jo boste pa vi zavarovalnici poplačali. ",
    "user": "mat xxl"
  },
  {
    "message": "Pozdrav.  Nakoncu sem tako kot vedno do sedaj zavaroval avto pri triglavu.  Vse skupaj me je stalo 460Eur - obvezno/cestnina/AO+  Lp ",
    "user": "--MiRaLdInJo"
  },
  {
    "message": "Modra odločitev. ",
    "user": "Hockey"
  },
  {
    "message": " bambam20 je 26. avg 2014 ob 14:47 izjavil:Raje se pozanimajte kako je potem, če je potrebno uveljavljat kakšen odškodninski zahtevek, ko imate nesrečo. Tilij aima recimo res slabo kritje za avtomobilsko ascistenco. Pri Generaliju so mojsti, ko je potrebno izplačati denar in komplicirajo, da se zjokaš.   ZAto sem sam pri Triglavu.  V končni fazi je pa največ odvisno od agenta. Pravi agent uredi marsikaj. ",
    "user": "Invictus"
  },
  {
    "message": "Sploh ne. Agent nima veze pri izplačilu škode. Lahko sicer tebi govori ti je kaj \"zrihtal\" ampak v resnici nima veze. ",
    "user": "fosil"
  },
  {
    "message": " --MiRaLdInJo je 28. avg 2014 ob 14:08 izjavil:Pozdrav.  Nakoncu sem tako kot vedno do sedaj zavaroval avto pri triglavu.  Vse skupaj me je stalo 460Eur - obvezno/cestnina/AO+  Lp    Zdaj nam pa še povej, kakšno prostornino motorja ima tvoja avto in koliko kw :). pa ti bom povedal, če si dobil res ugodno zavarovanje. ",
    "user": "bambam20"
  },
  {
    "message": "Ni mi dalo popravit post. Sem kasneje videl, da si napisal za kateri avto gre. Mislim, da bi pri konkurenci lahko dobil še konkretno ceneje. ",
    "user": "bambam20"
  },
  {
    "message": "Bliža se čas, ko bom moral zavarovati svoj osebni avtomobil. Gre za Seat Cordobo '95 1.6 GLX 55kw, ki si jo lastim že skoraj 10 let. V tem času sem nabral 40% popusta. Po internetu sem preverjal ponudnike in zasledil občutno cenejše ponudbe kot pa mi je do sedaj ponujala moja zavarovalnica (Triglav op.p.). Izbiral sem najcenejše možnosti. Če bom dodal kaj več, se bom odločil kasneje.  1. Triglav - 206€ 2. Hi3 - 164€ 3. Wiz - 149€ 4. G24 - 126€  Zanimiva pa mi je ponudba Zavarovalnice Tilia - MojAvto^km , saj se vozim le po mestu in se tako kilometri ne naberejo prav hitro. Piše sicer, da ponujajo storitev od 56€ naprej (prvih 1000km zastonj), kakršna je cena pri 50% popustu in (verjetno) moči motorja med 30 in 40 kw. Sam imam sicer 40% in le 55kw, kar niti ni tako slabo.  Kakšne pa so vaše izkušnje s Tilio in G24 pri uveljavljanju škode? Zaletel se zaenkrat še nisem, a vse je enkrat prvič.  Verjetno ceneje od tega ne bo šlo. Pa tudi ne ljubi se mi pregovarjati z agenti, da bom potem dobil 20€ popusta. Morda še kakšne druge zavarovalnice?  REGISTRACIJA  Izračun na amzs-jevi spletni strani pravi, da bom za registracijo odštel okoli 140€. Je možnost, da bi vse skupaj znižal ali je vse to fiksno? ",
    "user": "kitajc"
  },
  {
    "message": "O kakšnem uveljavljanju škode ti to govoriš, glede na to, da gre le za obvezno zavarovanje?   Čisto vseeno je, kje imaš sklenjeno samo obvezno zavarovanje, iz tega gre itak samo povrnitev škode drugemu ob prometni nesreči, katero ti povzročiš. Ne oziraj se na razne Triglav fanboye zgoraj, ki pri obveznem zavarovanju plačujejo še agenta \"priznane zavarovalnice\" zaradi lastnega dobrega občutka.  Glede stroškov cestnine in taks, tisto je fiksno, vseeno kje boš podaljševal registracijo.  Za samo obvezno je G24 najcenejši, kar je tudi evidentno iz tvojih primerjav. Pri WIZ izgubiš premijski razred (naj se s tem igra kdor se hoče), dobra varianta je Tilia, kjer brez škode napreduješ dva razreda na leto. ",
    "user": "theBill"
  },
  {
    "message": "Kaj je premijski razred ? ",
    "user": "gazibo"
  },
  {
    "message": " gazibo je 14. feb 2015 ob 22:32 izjavil:Kaj je premijski razred ?  Premijski razred pomeni, koliko popusta pridobiš vsako leto zavarovanja brez škode. :) ",
    "user": "Mare2"
  },
  {
    "message": "Agenti, ki so tukaj ali kdor se spozna. Tretnutno imam avto zavarovan na AS, vendar nekega popusta nimam (razen družinskega popusta na osnovno zavarovanje 50% + nekaj na gotovino, enkratno plačilo). Vendar pri kasko zavarovanju ni skoraj nič popusta (oče, nosilec družinske police ni ravno veliko kasko zavaroval).  Torej iščem kako varjanto, kjer bi bil kasko mogoče malo bolj ugoden kot 1800eur (zavarovanje + \"velik\" kasko, ni vključen zlet s ceste, torej brez znanega \"udeleženca\", krije samo če se zaletiš v drugo vozilo. Če se še to vključi, sem skoraj na 2000eur zavarovanja in kasko). Na ta znesek pride še 450eur cestnine.  Torej 184kw, nova nabavna vrednost vozila 56.000eur, malo kilometrov prevozim (okoli 10k, če to igra vloge), bencinski motor. Če zna kdo kaj predlagat (razn wiz, g24...) prosim s predlogi na dan  ",
    "user": "Veron"
  },
  {
    "message": "Jaz sem zavarovalni zastopnik za Tilia, ZM, Generali in Vzajemna.  Kot zasebno sporočilo oz. na email (mislim, da je viden v osebnem profilu) mi pošlji vse osebne podatke, tudi DŠ in EMŠO (za poseben popust namreč rabim vse te podatke), potem če imaš garažo oz samostojno dvorišče pred svojo hišo, otroci do 9 let, datum izpita za B, najraje pa vidim prejšnjo polico. Na njej so vsi podatki o avtu. Ti bom naredil info izračun. :) ",
    "user": "Mare2"
  },
  {
    "message": "Pošljem v kratkem ",
    "user": "Veron"
  },
  {
    "message": " Veron je 14. feb 2015 ob 22:46 izjavil:Agenti, ki so tukaj ali kdor se spozna.   Torej iščem kako varjanto, kjer bi bil kasko mogoče malo bolj ugoden kot 1800eur (zavarovanje + \"velik\" kasko, ni vključen zlet s ceste, torej brez znanega \"udeleženca\", krije samo če se zaletiš v drugo vozilo. Če se še to vključi, sem skoraj na 2000eur zavarovanja in kasko). Na ta znesek pride še 450eur cestnine.  Torej 184kw, nova nabavna vrednost vozila 56.000eur, malo kilometrov prevozim (okoli 10k, če to igra vloge), bencinski motor. Če zna kdo kaj predlagat (razn wiz, g24...) prosim s predlogi na dan    Na. Zelo pohvaljeni.   http://www.1st.si/ ",
    "user": "bambam20"
  },
  {
    "message": "Trenutno imam avto zavarovan pri Triglavu. Gledam novejši avto in po informativnem izračunu preko spletne strani me pride polno zavarovanje za 120kW (novonabavna cena vozila cca 28kEUR) z 1% odbitne franšize, 40% popusta na AO, brez popusta za AK (do sedaj sem imel zavarovane samo delne kombinacije) 1280EUR. Pri triglavu sem že 3 ali 4 leta, brez AO škod in škod iz naslova delnega kaska, vozniško dovoljenje imam 12 let in brez nesreče 11 let. Vozilo pa bi vsekakor želel zavarovati proti kraji.   IMO precej brutalna cena. Zaprosil sem ponudbo pri 1st in stopil bom v kontakt z agentom od ZM (po izračunu AO premije na Hi3). Kakšen nasvet kam se še lahko obrnem za informativno ponudbo? Mogoče kdo priporoča kakšnega agenta na območju LJ ali NM? Za primerno sodelovanje bi bili pripravljeni prenesti zavarovanje še enega vozila in hiše na izbrano zavarovalnico. ",
    "user": "SkIDiver"
  },
  {
    "message": "Hm cena se mi zdi malo kruta. Se pa res splača še kakšno ponudbo dobit pri kakšnem agentu. Za avto nabavne vrednosti malo pod 45k€, 131 kW, zavarovano vse kar se da je prišlo pod 1000€, 950€ če se ne motim. Tilija, Trebnje. Ti pa pošljem na ZS kontakt agenta, če ti mogoče kaj nuca. ",
    "user": "M-XXXX"
  },
  {
    "message": "Jaz sem zastopnik za ZM, Tilia, Generali...  Kot zasebno sporočilo mi pošlji podatke, še najraje imam sken dosedanje police na email. Poglej moj osebni profil.   Triglav ima res precej drago avtomobilsko zavarovanje. ",
    "user": "Mare2"
  },
  {
    "message": "Informativni izračun Triglava je science fiction, če greš na Triglav ti noben agent pri zdravi pameti ne bo tolk naračunal. Najbrž bo pri kaki drugi zavarovalnici tudi ceneje, ampak niti pri Triglavu sigurno ne bo tolk kot tam piše. ",
    "user": "Utk"
  },
  {
    "message": "@M-XXXX hvala! @Mare2 poslano.   @Utk vrjamem, da je informativni izračun science fiction, ampak precej dober, da pogledaš naokoli. Bolj je problem najti pametnega agenta za Triglav. Z zavarovalnico sem zadovoljen z agentom nisem bil, zato sem nazadnje polico podaljšal kar preko spleta. ",
    "user": "SkIDiver"
  },
  {
    "message": "Ne razumem te obsedenosti z agenti. Kaj ti lahko on zrihta več kot tisti 13% popust preko spleta?   Če recimo vzamem svoj primer, ko imam boniteto do konca in vedno vzamem samo osnovno zavarovanje, tisti \"družinski popust\" (oz. kakorkoli je ime) pa tako tudi preko neta izkoristiš. ",
    "user": "trololo2"
  },
  {
    "message": "Nimam obsedenosti z agenti. Imam pa izkušnjo, da je bilo zavarovanje ugodnejše, če sem ga uredil preko agenta namesto neposredno pri zavarovalnici.  Ker imam možnost si bom seveda pridobil različne ponudbe in se odločil za najboljšo. ",
    "user": "SkIDiver"
  },
  {
    "message": " SkIDiver je 4. mar 2015 ob 10:48 izjavil:Nimam obsedenosti z agenti. Imam pa izkušnjo, da je bilo zavarovanje ugodnejše, če sem ga uredil preko agenta namesto neposredno pri zavarovalnici.  Ker imam možnost si bom seveda pridobil različne ponudbe in se odločil za najboljšo.   To lahko potrdim. Sam imam svojega agenta pri Triglavu. ",
    "user": "D3m"
  },
  {
    "message": " trololo2 je 4. mar 2015 ob 10:44 izjavil:in vedno vzamem samo osnovno zavarovanje  Za take primere, ko nekdo res vzame samo osnovno zavarovanje, sploh pa, če se zavaruje kak Clio in pride zavarovanje s popusti 99 EUR. Nimaš hiše, nimaš možnosti, da se ti zgodi kaka nezgoda... Tukaj o kakšni prednosti imeti zastopnika res ni. :) ",
    "user": "Mare2"
  },
  {
    "message": "Saj tudi skupinski popust če imaš pri zavarovalnici več zavarovanj se lepo da vnovčiti preko spleta. Po kateri logiki naj bi ti agent zrihtal cenejšo varianto glede na to da si mora prislužiti še svojo plačo...  Najcenejša varianta je gotovo da si lahko privoščiš ne imeti zavarovanja. Pa naj bo to ker nimaš veliko premoženja oz. toliko imaš vedno dovolj na zalogi... ",
    "user": "trololo2"
  },
  {
    "message": "Pred dnevi sem preverjal zavarovanje za Megana 1,5dci 81kw 2011l . Inf.izračun pri -50 komplet kasko,parking,stekla,narav.nesr.,osebe... v glavnem komplet. Triglav cca.820€ Generali 470€ ERGO 404€  Mi sploh ni jasno če je to mogoče. Nimam pa nobene veze z nobeno od navedenih zavarovalnic(za ERGO sem celo prvič čul) ",
    "user": "kremenko1"
  },
  {
    "message": "Po mojem nisi enakega primerjal, pri meni je imel Generali vedno za vsaj 15% dražjo ponudbo od Triglava . ",
    "user": "mat xxl"
  },
  {
    "message": "V bistvu se mi zdi, da se gre za nekakšno prestopno akcijo. Moja je bila enkrat pri Generaliju. Prvo je plačala podobno cca. 470€, kot je napisal kremenko1, drugo leto pa so ji dali polno ceno tam cca. 900-1000€ katere ni nameravala plačati zato je šla na Triglav. ",
    "user": "D3m"
  },
  {
    "message": "Triglav je občutno dražji od recimo Tilije. ",
    "user": "bambam20"
  },
  {
    "message": "Evo pravkar sem sklenil za ženo zavarovanje za 1,5dci-ja ,odločil sem se za ERGO ,cena pri plačilu preko trajnika na 12 obrokov 440EUR . Brez kaska,vendar vse ostalo pa bi me prišlo 350EUR.Tako ,da sem bil prav presenečen. ",
    "user": "kremenko1"
  },
  {
    "message": "Podaj še info o odbitni franšizi, premijskih razredih in kaj vse si zavaroval. ",
    "user": "SkIDiver"
  },
  {
    "message": " trololo2 je 4. mar 2015 ob 10:44 izjavil:Ne razumem te obsedenosti z agenti. Kaj ti lahko on zrihta več kot tisti 13% popust preko spleta?   Če recimo vzamem svoj primer, ko imam boniteto do konca in vedno vzamem samo osnovno zavarovanje, tisti \"družinski popust\" (oz. kakorkoli je ime) pa tako tudi preko neta izkoristiš.  Seveda ti ...  Svojega jaz ponucam da uredi vse bedaste birokratske zadeve kar se tiče zavrovanj. Samo pridem in plačam. Ali pa on pride k meni, kakor se dogovoriva ... ",
    "user": "Invictus"
  },
  {
    "message": " SkIDiver je 5. mar 2015 ob 11:45 izjavil:Podaj še info o odbitni franšizi, premijskih razredih in kaj vse si zavaroval.  Kot napisano v prejšnjem postu, -50% kasko+parking+osebe+stekla+luči+naravne nezgode+divjad+asistenca.Je pa za dodatnih 34% popusta moral poslati polico v odobritev v centralo. ",
    "user": "kremenko1"
  },
  {
    "message": "Dobra cena. Hvala! ",
    "user": "SkIDiver"
  },
  {
    "message": " Brez kaska,vendar vse ostalo pa bi me prišlo 350EUR.Vse ostalo brez kaska s polnim bonusom in brez vez je pod 200 evrov. Vseeno 440 za vse skupaj ni slabo. Oz. kaj vse naj bi sploh bilo ostalo? ",
    "user": "Utk"
  },
  {
    "message": " bambam20 je 5. mar 2015 ob 09:09 izjavil:Triglav je občutno dražji od recimo Tilije.   Morda, če ne dobiš komercialnih popustov, samo ko pa se kaj zgodi, pa pri njih brez dobrih odvetnikov, kljub jasni nesreči in policijskim zapisnikom ne urediš prav NIČ. ",
    "user": "mat xxl"
  },
  {
    "message": " mat xxl je 6. mar 2015 ob 00:51 izjavil:bambam20 je 5. mar 2015 ob 09:09 izjavil:Triglav je občutno dražji od recimo Tilije.   Morda, če ne dobiš komercialnih popustov, samo ko pa se kaj zgodi, pa pri njih brez dobrih odvetnikov, kljub jasni nesreči in policijskim zapisnikom ne urediš prav NIČ.   Tega je tudi mene strah, ker sem letos na Tiliji, da v primeru kakšne nesreče ne bo potreba po odvetnikih. ker cenovno so vsaj v mojem primeru z kombinacijami delnega kaska bili občutno cenejši od triglava. Sam sem imel pač to nesrečo, da sem bil dvakrat v zadnjem obdobju povzročitelj nesreče in sem šel v minus za 6 zavarovalnih razredov.   Triglva za razliko od Tilije, ZM Maribor in Adriatica nima pri splošnem zavarovanju odkup prve škode.    Kot tretje pa, da razen pri Tiliji nisem dobil nove zavarovalne police, kjer sem začel v 14 zavarovalnem razredu. Pri triglavu in ostalih bi začel v 16-tem.   lp. ",
    "user": "bambam20"
  },
  {
    "message": "Danes sem obiskal dva agenta za AO in AO+: Triglav in Tilija. Avto bom sedaj imel zavarovan drugo leto, tako da sem v 13. razredu. Izračun je prišel cenejši za 50 EUR pri Triglavu, v kolikor vzamem pri njih še dopolnilno dodatno zavarovanje, sicer je so še vedno cenejši za 10 EUR.  Imajo pa vsak svoje trike, popuste ipd. tako da se je težko odločiti. Je pa res, da seveda iščem najcenejšo možno polico, saj nisem na cesti da povzročam nesreče.  Jutri dobim še ponudno od Adriatica pa da vidimo, kakšna bo. ",
    "user": "čuhalev"
  },
  {
    "message": " čuhalev je 25. mar 2015 ob 17:52 izjavil:Danes sem obiskal dva agenta za AO in AO+: Triglav in Tilija. Avto bom sedaj imel zavarovan drugo leto, tako da sem v 13. razredu. Izračun je prišel cenejši za 50 EUR pri Triglavu, v kolikor vzamem pri njih še dopolnilno dodatno zavarovanje, sicer je so še vedno cenejši za 10 EUR.  Imajo pa vsak svoje trike, popuste ipd. tako da se je težko odločiti. Je pa res, da seveda iščem najcenejšo možno polico, saj nisem na cesti da povzročam nesreče.  Jutri dobim še ponudno od Adriatica pa da vidimo, kakšna bo.   Tale agent, ki ti je naredil ponudbo za Tilijo te je \"nategnil\".   Naj ti naredijo še neobvezno ponudbo http://www.1st.si/ za Tilijo in poročaj, če je še Triglav vedno cenejši :). ",
    "user": "bambam20"
  },
  {
    "message": "ko se že pogovarjate o zavarovanjih me zanima če je možno priti do osnovnega zavarovanja ceneje kot je izračun na netu ( http://amzs.si/izracun_registracije/def... ) bi rad imel še en avto za po luknjah (ljubljani) pa se mi zdi 350 eur absurd, avto ima 58 konjev, pripravljen sem dat mogoče max 100 eur ne zanimajo me nobene extra stvari, samo legalen avto na cesti, vinjete tudi ne ",
    "user": "mirancar"
  },
  {
    "message": "Saj se mi zdi tale Tilija nekako visoka, kljub temu, da imam upoštevanega že 30 % popusta (5 % od tu je premijski razred).  Torej je nekako tako ... Triglav naj bi bil najdražji za avtomobilsko zavarovanje? ",
    "user": "čuhalev"
  },
  {
    "message": " čuhalev je 25. mar 2015 ob 20:48 izjavil:Saj se mi zdi tale Tilija nekako visoka, kljub temu, da imam upoštevanega že 30 % popusta (5 % od tu je premijski razred).  Torej je nekako tako ... Triglav naj bi bil najdražji za avtomobilsko zavarovanje?   Napiši še za avto prostornino in koliko kw ima pa bom preveril pri svojih ponudbah ki sem jih dobil od Tilie. ",
    "user": "bambam20"
  },
  {
    "message": "Mirancar, recimo boljša referenca kot amzs izračun je izračuna na g24  https://g24.si/  To je recimo realna cena. Seveda se da dobiti še ceneje, treba je povprašat pri agentih, na poslovalnicah, na spletu... ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Polo 2012 1.6 TDI 66 kW 1598 ccm (Polo Diesel 6R 1,6 TDI Comfortline 66 kW) ",
    "user": "čuhalev"
  },
  {
    "message": "Jst sm bil pr enmu agentu, mi je njegova zaposlena izracunala 800€+ za BMW F30, 2014 316i, polni kasko oz. 600€ plus drobiz za neki osnovni kasko, kjer si izberes recimo samo proti tatvini, parkirisce itd. 30% bonusa pri ZM.  Medtem ko mi je pri Adriaticu za isto rekla 1400€   Kulci ",
    "user": "gazibo"
  },
  {
    "message": " mirancar je 25. mar 2015 ob 20:33 izjavil:ko se že pogovarjate o zavarovanjih me zanima če je možno priti do osnovnega zavarovanja ceneje kot je izračun na netu ( http://amzs.si/izracun_registracije/def... ) bi rad imel še en avto za po luknjah (ljubljani) pa se mi zdi 350 eur absurd, avto ima 58 konjev, pripravljen sem dat mogoče max 100 eur ne zanimajo me nobene extra stvari, samo legalen avto na cesti, vinjete tudi ne   Cenejšega kot Hi3 nisem našel za takšen primer. Mogoče neposredno pri kakem agentu dobiš ugodneje. Je za preverit. ",
    "user": "SkIDiver"
  },
  {
    "message": "A ima lahko ena oseba, 2 razlicna avta, zavarovana pri razlicnih zavarovalnicah ? ",
    "user": "gazibo"
  },
  {
    "message": "Seveda. Lahko jih imaš 10, če želiš. ",
    "user": "SkIDiver"
  },
  {
    "message": "tnx ",
    "user": "gazibo"
  },
  {
    "message": "Za \"mlinčke\" tipa 60-80 konjev si vzamite iztočnico, da vas osnovno zavarovanje + Ao+ naj ne bi prišlo več kot kakšnih 200€ max in še to v začetnem 14 razredu ali pa v 13-em razredu. ",
    "user": "bambam20"
  },
  {
    "message": " SkIDiver je 26. mar 2015 ob 08:56 izjavil:mirancar je 25. mar 2015 ob 20:33 izjavil:ko se že pogovarjate o zavarovanjih me zanima če je možno priti do osnovnega zavarovanja ceneje kot je izračun na netu ( http://amzs.si/izracun_registracije/def... ) bi rad imel še en avto za po luknjah (ljubljani) pa se mi zdi 350 eur absurd, avto ima 58 konjev, pripravljen sem dat mogoče max 100 eur ne zanimajo me nobene extra stvari, samo legalen avto na cesti, vinjete tudi ne   Cenejšega kot Hi3 nisem našel za takšen primer. Mogoče neposredno pri kakem agentu dobiš ugodneje. Je za preverit.  hvala, ta ima malo bolj \"sprejemljive\" cene, še zmeraj nateg ampak vsaj 3x manjši kot drugje 130 eur za 58 konjev 70 eur za 40 konjev nima nobenih trapastih razredov upam da ni kakih skritih pogojev, je pa vse preko spleta ",
    "user": "mirancar"
  },
  {
    "message": " mirancar je 28. mar 2015 ob 10:21 izjavil:SkIDiver je 26. mar 2015 ob 08:56 izjavil:mirancar je 25. mar 2015 ob 20:33 izjavil:ko se že pogovarjate o zavarovanjih me zanima če je možno priti do osnovnega zavarovanja ceneje kot je izračun na netu ( http://amzs.si/izracun_registracije/def... ) bi rad imel še en avto za po luknjah (ljubljani) pa se mi zdi 350 eur absurd, avto ima 58 konjev, pripravljen sem dat mogoče max 100 eur ne zanimajo me nobene extra stvari, samo legalen avto na cesti, vinjete tudi ne   Cenejšega kot Hi3 nisem našel za takšen primer. Mogoče neposredno pri kakem agentu dobiš ugodneje. Je za preverit.  hvala, ta ima malo bolj \"sprejemljive\" cene, še zmeraj nateg ampak vsaj 3x manjši kot drugje 130 eur za 58 konjev 70 eur za 40 konjev nima nobenih trapastih razredov upam da ni kakih skritih pogojev, je pa vse preko spleta  Ta hi3 je podobno sranje kot wiz, brez premijskih razredov. Za tvoj primer in nekoga, ki ima PR14 ajde v redu, drugače pa to močno obžaluješ, ko si kupiš novejši avto in želiš polni kasko, pa je zaradi PR14 drag kot hudič.  Konkretno za moj avto samo AO: hi3 325€ , Tilia s PR5 200€  Zato je kot poceni opcija za samo osnovno in razrede nabirat Tilia še vedno zakon, brez povzročene škode napreduješ dva premijska razreda na leto, ali pa G24, cenovno še malo ugodnejši vendar napreduješ samo po en premijski razred. ",
    "user": "theBill"
  },
  {
    "message": "Pri Tiliji je tako, da če imaš doma en avto z bonifikacijo, da lahko, zavaruješ drugi avto v družini in dobiš iste pogoje.  Primer: prvi avto ima 50 % bonifikacije, drugi avto je čisto nov, recimo od sina. Sin ima 0 %, dobi pa toliko popusta, kot da bi imel 50 % bonifikacije. Pogoj je, da sta oba avta pri tiliji, ni nujno, da je stari avto bil že prej zavarovan pri njih.  Nato se vsako leto popust znižuje, bonifikacija povečuje, če ni nesreče.  Za preračunat je, koliko se to izplača, je pa en izmed možnosti za cenejše pridobivanje bonusa. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "@TOMI ima AS tudi nekaj takšnega? ",
    "user": "SkIDiver"
  },
  {
    "message": "Ne vem, vprašaj jih. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Da, tudi AS ima takšen pristop. Ravno danes sem si uspel skleniti zavarovanje za 180 EUR, kar predstavlja 60 % cene, ki sem jo dobil pri Tiliji, pri čemer imam sedaj vključeno še nezgodno zavarovanje in asistenco v Sloveniji. ",
    "user": "čuhalev"
  },
  {
    "message": " ...:TOMI:... je 28. mar 2015 ob 12:52 izjavil:Pri Tiliji je tako, da če imaš doma en avto z bonifikacijo, da lahko, zavaruješ drugi avto v družini in dobiš iste pogoje.   A nimajo tega vse zavarovalnice, ki imajo agente, torej ne G24, WIZ, itd.  Sam sem pred leti pri Grawe dobil za motor enak PR kot sem ga že imel pri avtu. Vprašat je pa treba ja, ne gobca šparat. ",
    "user": "theBill"
  },
  {
    "message": "Prenos bonusa iz avta na motorje je drugo, kot tole.  Sicer pa, kolikor vem imajo vse zavarovalnice prenos bonusa na motor, s tem da je pogoj, da ne odjavljaš motorja čez zimo.  Hvala za info, da tudi AS omogoča isto kot Tilia. Nisem vedel. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Sem samo na hitro skozi prebral... ce je kdo tukaj zav. zastopnik, se javite prosim v ZS. Iscem ugodno ponudbo za kasko zavarovanje. Vec info na ZS. ",
    "user": "psychoshorty"
  },
  {
    "message": "Pozdravljeni vsi skupaj,  sem prebrala, da veliko uporabnikov sprašuje za avtomobilska zavarovanja, kje je najugodnejše itd. Delam v podjetju, ki ne dela samo z eno zavarovalnico, ampak z vsemi in naredi informativni izračun vseh zavarovalnic, kje se najbolje splača. Ni vsakemu Tilia najbolj ugodna (večini je, tudi meni med drugimi), je pa tudi dosti primerov, kjer se ugotovi, da se bolje splača zavarovati (zaradi premijskih razredov, to lahko razložim če koga zanima)na drugi zavarovalnici.  Če koga zanima mu brezplačno naredim/o informativne izračune, pa tud uredimo zavarovanje.  Tudi druga zavarovanja se plačujejo po nepotrebnem več kot je potrebno, ker si nekatere zavarovalnice stroške vodenja zraven zaračunavajo pa tega ne vemo.  Tako da, če koga katerekoli zavarovanje al pa nižanje stroškov oziroma premij zavarovanj za popolnoma enake stortve zanima, milahko piše.  LP ",
    "user": "Mikaa"
  },
  {
    "message": " Mikaa je 13. maj 2015 ob 17:28 izjavil:Pozdravljeni vsi skupaj,   Če koga zanima mu brezplačno naredim/o informativne izračune, pa tud uredimo zavarovanje.   LP   Lahko ti objavim podatke o vozilu, premijski razred in željene kombinacije delnega kaska, ki jih želim v zavarovalni pogobi in boš tukaj javno objavila, kako dobre pogoje imaš.   Se strinjaš? ",
    "user": "bambam20"
  },
  {
    "message": "velja...ti nardim izračun za vse zavarovalnice? ",
    "user": "Mikaa"
  },
  {
    "message": " --MiRaLdInJo je 22. avg 2014 ob 13:13 izjavil:jakan123 je 22. avg 2014 ob 12:38 izjavil:Jaz sem agenta vprašal, če se da dobiti kakšen popust pa sem dobil 40%. Res pa, da imam tudi hišo zavarovano pri isti zavarovalnici in dopolnilno zavarovanje.   Saj pri nas imamo tudi zavarovano: hišo, 2 avtomobila in 3 dopolnilna zavarovanja(triglav paket 14%)    Pozdravljeni, to rečejo vsi ampak sploh ni res. Mi smo imeli tudi tako izkušnjo, potem pa greš k drugim pa imamo pri avtu nižjo premijo za 200 evrov. Najcenejše je pri agenciji kjer imajo več zavarovalnic in lahko naredijo tam kjer je najceneje imaš pa isto kritje. Za več inf: bojana.kuharic@gmail.com ",
    "user": "Bojana"
  },
  {
    "message": "Ahahahaha, ne me farbat, najceneje je pri agenciji. Verjetno VI na agenciji živite od zraka... ",
    "user": "kuvanasarma"
  },
  {
    "message": " kuvanasarma je 27. okt 2015 ob 13:17 izjavil:Ahahahaha, ne me farbat, najceneje je pri agenciji. Verjetno VI na agenciji živite od zraka...   Naredijo ti pri zavarovalnici police. Ja normalno da ne, je pa še vedno ceneje kot pri zavarovalnici ki lahko dela samo ena zavarovanja. ",
    "user": "Bojana"
  },
  {
    "message": "Ko sem prosil za en izračun pri agenciji ki sklepa za 4 ali pet zavarovalnic, so nekako pozabili upoštevati popuste, katere ti že on-line konfigurator upošteva. Potem pa rečeš agentu, ki mi pri zavarovanju za 800(agencija) čudežno pride do 550 na obroke....  Samo v enem primeru je agenciija cenejša, in to je če je agent NATEGUN... ",
    "user": "kuvanasarma"
  },
  {
    "message": "Jaz sem aprila iz 480 (redna cena brez popustov) prišel na 180. Pri agentu.  ",
    "user": "čuhalev"
  },
  {
    "message": " Bojana je 27. okt 2015 ob 12:56 izjavil:--MiRaLdInJo je 22. avg 2014 ob 13:13 izjavil:jakan123 je 22. avg 2014 ob 12:38 izjavil:Jaz sem agenta vprašal, če se da dobiti kakšen popust pa sem dobil 40%. Res pa, da imam tudi hišo zavarovano pri isti zavarovalnici in dopolnilno zavarovanje.   Saj pri nas imamo tudi zavarovano: hišo, 2 avtomobila in 3 dopolnilna zavarovanja(triglav paket 14%)    Pozdravljeni, to rečejo vsi ampak sploh ni res. Mi smo imeli tudi tako izkušnjo, potem pa greš k drugim pa imamo pri avtu nižjo premijo za 200 evrov. Najcenejše je pri agenciji kjer imajo več zavarovalnic in lahko naredijo tam kjer je najceneje imaš pa isto kritje. Za več inf: bojana.kuharic@gmail.com   Tukaj napiši, koliko bi pri tebi prišlo najugodnješe zavarovanje za avtomobil  Prostornina:1149 ccm  moč: 55 kw ,  -trenutno je 14-i premijski razred ( se pravi, da ponudba naj vsebuje že 13 premijski razred). -Voznik ni povzročil nobene prometne nesreče  Informativni izračun naj vsebuje : osnovno zavarovanje, AO+ in odkup prve škode   Pa da vidimo :).  kuvanasarma je 27. okt 2015 ob 13:39 izjavil:Ko sem prosil za en izračun pri agenciji ki sklepa za 4 ali pet zavarovalnic, so nekako pozabili upoštevati popuste, katere ti že on-line konfigurator upošteva. Potem pa rečeš agentu, ki mi pri zavarovanju za 800(agencija) čudežno pride do 550 na obroke....  Samo v enem primeru je agenciija cenejša, in to je če je agent NATEGUN...   ker si sami odločajo, koliko bodo imeli zaslužka oz. dobička ..   Izgleda, da pač ne poznate dobrih posrednikov in agentov. ",
    "user": "bambam20"
  },
  {
    "message": "Mene pa zanima nekaj podobnega. Namreč, imam avto, ki ima po prometni 129kW (kar je sicer napačen podatek, ampak to ni moj problem). Kot moj drugi avto, je jasno padel v premijski razred 14 (0% bonusa). Zanimivo je, da je na polici od predhodnega lastnika premija v EUR za PR14(!!!) 278 EUR. Na vse to je prišlo še mnogo enih popustov, ki so skupaj ceno zbili na 162 EUR z ddv.  Ko sem jaz naredil polico (sicer pri drugi zavarovalnici), sem prišel z enako konfiguracijo pri PR14 in še par dodatnimi zadevami (kasko divjad, stekla in še par dodatnih malenkonsti) na skoraj 700 EUR. Če bi imel samo osnovno AO bi me prišlo okoli 600 EUR. Mi lahko kdo razloži od kod takšna razlika?  BWT: Na prejšnji polici je tudi marsikateri podatek neveljaven (recimo tip vozila je karavan, čeprav gre za kabrio, št. kilometrov je povsem bogus (to sem posebej preveril na uradnih servisih, tista cifra nima veze z realnostjo), nabavna cena je bogus, ipd ...  In če se slučajno najde heroj, ki tudi meni zrihta zavarovanje za takšno vozilo pod 200 EUR, potem bo dobil vsaj 10 strank preko mene . ",
    "user": "RedDrake"
  },
  {
    "message": " RedDrake je 27. okt 2015 ob 15:30 izjavil: In če se slučajno najde heroj, ki tudi meni zrihta zavarovanje za takšno vozilo pod 200 EUR, potem bo dobil vsaj 10 strank preko mene .   Od kod pa si? Jaz sem zastopnik ZM, Tilia, Generali in Vzajemna. Sem iz Ljubljane. Tak večji popust lahko dam samo znani stranki. Več o tem v \"Inbox\". Najlažje mi je, če imam pred sabo prejšnjo polico (lahko poskenirano), datum kdaj si naredil izpit za B. :) ",
    "user": "Mare2"
  },
  {
    "message": "Od kdaj ima Vzajemna tudi avtomobilska zavarovanja? ",
    "user": "čuhalev"
  },
  {
    "message": "Ma, naredi si izračun na internetu -WIZ zavarovanje, sigurno boš dobil ceneje kot sedaj ",
    "user": "flywheel"
  },
  {
    "message": " čuhalev je 27. okt 2015 ob 15:51 izjavil:Od kdaj ima Vzajemna tudi avtomobilska zavarovanja?  \"Ona\" nima, jaz za \"Vzajemno\" sklepam tudi vsa njihova zavarovanja. :) ",
    "user": "Mare2"
  },
  {
    "message": "A je tukaj kakšen agent za zavarovalnico Triglav ali AS? Zanima me informativni izračun za avtomobilski kasko. Več preko ZS. ",
    "user": "BlackGuard"
  },
  {
    "message": " RedDrake je 27. okt 2015 ob 15:30 izjavil:Mene pa zanima nekaj podobnega. Namreč, imam avto, ki ima po prometni 129kW (kar je sicer napačen podatek, ampak to ni moj problem). Kot moj drugi avto, je jasno padel v premijski razred 14 (0% bonusa). Zanimivo je, da je na polici od predhodnega lastnika premija v EUR za PR14(!!!) 278 EUR. Na vse to je prišlo še mnogo enih popustov, ki so skupaj ceno zbili na 162 EUR z ddv.  Ko sem jaz naredil polico (sicer pri drugi zavarovalnici), sem prišel z enako konfiguracijo pri PR14 in še par dodatnimi zadevami (kasko divjad, stekla in še par dodatnih malenkonsti) na skoraj 700 EUR. Če bi imel samo osnovno AO bi me prišlo okoli 600 EUR. Mi lahko kdo razloži od kod takšna razlika?  BWT: Na prejšnji polici je tudi marsikateri podatek neveljaven (recimo tip vozila je karavan, čeprav gre za kabrio, št. kilometrov je povsem bogus (to sem posebej preveril na uradnih servisih, tista cifra nima veze z realnostjo), nabavna cena je bogus, ipd ...  In če se slučajno najde heroj, ki tudi meni zrihta zavarovanje za takšno vozilo pod 200 EUR, potem bo dobil vsaj 10 strank preko mene .   Da ni slučajno tisto prvo samo obvezno brez kaska? Drugače pa je to vsekakor mogoče (vsaj pri treh glavah), to so t.i. komercialni popusti, ki pa jih lahko odobrijo ljudje, ki so malo višje v hierarhiji (vodje poslovnih enot,...). Moraš pa kakšnega takega poznati. ",
    "user": "Miha 333"
  },
  {
    "message": " flywheel je 27. okt 2015 ob 15:51 izjavil:Ma, naredi si izračun na internetu -WIZ zavarovanje, sigurno boš dobil ceneje kot sedaj    Pri WIZ-u nimaš premijskih razredov. Zato pamet predvsem v glavo! ",
    "user": "bambam20"
  },
  {
    "message": "Agent ti lahko da pri avtomobilskem zavarovanju do 50% \"komercialnega\" popusta, samo potem on nič ne zasluži. Tako da če ti da 20% in pravi, da ne more več - potem pač laže.  Iz tega naslova avtohiše ponujajo -50% na zavarovanje pri novih in rabljenih avtomobilih, kot pogosto piše v oglasih na avto.net. Seveda marsikdo pomnisli, da bo na ta način kar takoj dobil PR0 in bo lepo vsa leta prišel poceni čez, kar pa seveda ne drži. Naslednje leto ko avto zavaruje drugje sledi drago presenečenje. ",
    "user": "theBill"
  },
  {
    "message": " RedDrake je 27. okt 2015 ob 15:30 izjavil:Mene pa zanima nekaj podobnega. Namreč, imam avto, ki ima po prometni 129kW (kar je sicer napačen podatek, ampak to ni moj problem). Kot moj drugi avto, je jasno padel v premijski razred 14 (0% bonusa). Zanimivo je, da je na polici od predhodnega lastnika premija v EUR za PR14(!!!) 278 EUR. Na vse to je prišlo še mnogo enih popustov, ki so skupaj ceno zbili na 162 EUR z ddv.  Ko sem jaz naredil polico (sicer pri drugi zavarovalnici), sem prišel z enako konfiguracijo pri PR14 in še par dodatnimi zadevami (kasko divjad, stekla in še par dodatnih malenkonsti) na skoraj 700 EUR. Če bi imel samo osnovno AO bi me prišlo okoli 600 EUR. Mi lahko kdo razloži od kod takšna razlika?  BWT: Na prejšnji polici je tudi marsikateri podatek neveljaven (recimo tip vozila je karavan, čeprav gre za kabrio, št. kilometrov je povsem bogus (to sem posebej preveril na uradnih servisih, tista cifra nima veze z realnostjo), nabavna cena je bogus, ipd ...  In če se slučajno najde heroj, ki tudi meni zrihta zavarovanje za takšno vozilo pod 200 EUR, potem bo dobil vsaj 10 strank preko mene .    To je pa zanimivo, da ti je pustil v avtu prejšnji lastnik svojo polico .  Kot si sam napisal, si se pozanimal pri drugi zavarovalnici ( sklepam Triglav, ZM ? ), ki sta konkretno dražji od Tilije in Generali :).  Kombinacije delnega kaska seveda zadevo podražijo, sploh ker si opazil, da je prjšnji lastnik oz. njegov agent goljufal pri sestavi police... Delni kasko se seveda obrčauna na podlagi vrednosti vozila in pri njemu je bila ta namerno nižja, da je imel nizko zavarovanje, kar bi v primeru prometne bilo zaznano kot goljufija in bi lasnitk nasrkal ali pa tudi. Tukaj so že mutna posla.   Za 200€ na avto 129kw bi moral imeti verjetno vsaj 50% bonifikacije in nobenih kombinacij delnega kaska.  Poznam osebo, ki ima seveda 50% popusta kot dolgoletni uporabnik storitev in je svojega AMg e55, ki ima čez 300 konj plačal za osnovno zavaorvanje približno 200€. Samo to so izjeme.  theBill je 27. okt 2015 ob 21:23 izjavil:Agent ti lahko da pri avtomobilskem zavarovanju do 50% \"komercialnega\" popusta, samo potem on nič ne zasluži. Tako da če ti da 20% in pravi, da ne more več - potem pač laže.  Iz tega naslova avtohiše ponujajo -50% na zavarovanje pri novih in rabljenih avtomobilih, kot pogosto piše v oglasih na avto.net. Seveda marsikdo pomnisli, da bo na ta način kar takoj dobil PR0 in bo lepo vsa leta prišel poceni čez, kar pa seveda ne drži. Naslednje leto ko avto zavaruje drugje sledi drago presenečenje.    Dajo popust ampak ne pridobivaš bonifikacije oz. ne greš po premijskih razredih gor :) ",
    "user": "bambam20"
  },
  {
    "message": "Da ni slučajno tisto prvo samo obvezno brez kaska? Drugače pa je to vsekakor mogoče (vsaj pri treh glavah), to so t.i. komercialni popusti, ki pa jih lahko odobrijo ljudje, ki so malo višje v hierarhiji (vodje poslovnih enot,...). Moraš pa kakšnega takega poznati. Ja, tisto prvo je definitivno bilo samo obvezno. Ampak tudi moja polica bi bila samo obvezno 3x dražja, pa sta bili obe polici PR14 (se pravi nič bonifikacije). Sem pa vzel še delni kasko, zaradi narave cest kjer se prevažam ...  To je pa zanimivo, da ti je pustil v avtu prejšnji lastnik svojo polico .  Kot si sam napisal, si se pozanimal pri drugi zavarovalnici ( sklepam Triglav, ZM ? ), ki sta konkretno dražji od Tilije in Generali :).  Kombinacije delnega kaska seveda zadevo podražijo, sploh ker si opazil, da je prjšnji lastnik oz. njegov agent goljufal pri sestavi police... Delni kasko se seveda obrčauna na podlagi vrednosti vozila in pri njemu je bila ta namerno nižja, da je imel nizko zavarovanje, kar bi v primeru prometne bilo zaznano kot goljufija in bi lasnitk nasrkal ali pa tudi. Tukaj so že mutna posla.   Za 200€ na avto 129kw bi moral imeti verjetno vsaj 50% bonifikacije in nobenih kombinacij delnega kaska.  Poznam osebo, ki ima seveda 50% popusta kot dolgoletni uporabnik storitev in je svojega AMg e55, ki ima čez 300 konj plačal za osnovno zavaorvanje približno 200€. Samo to so izjeme. Jah. Prejšnja polica je bila pri Tilia, moja je pri Generali. Treh glav se že nekaj časa izogibam, ker me je prehod na Generali pri mojem prvem avtu (kjer imam PR4 - 50% bonus) prišel skoraj 150 EUR ceneje ... Polico mi je pustil samo fizično (v obliki papirja), da sem lahko sklenil zavarovanje že pred samo prodajo - z nakupom se mi je namreč malce mudilo . Ni pa mi pustil samega zavarovanja.  Sem pa sedajle opazil \"hakl'c\", ko sem šel še enkrat gledat vse skupaj. Namreč tip je imel polico sklenjeno za 2/3 leta, imel je cca 30% nekih popustov pri Tilii (od gasilskega, izkušenj, ipd ...) pa še komercialnega popusta 40%. S tem se pa pride na tako ceno, ja. It's always in the fine print ;) Bom pa tistim, ki ste agenti, poslal podatke na ZS, ker pri teh konjih in 0% bonusa se popusti presneto poznajo. ",
    "user": "RedDrake"
  },
  {
    "message": "Kar se tiče premalo vpisanih konjev na prometni/polici je tvegana stvar. Če se zgodi nesreča in to ugotovi zavarovalnica, lahko od tebe izterja razliko v škodi. Na primer če si plačal 20% premalo zavarovanja, plačaš 20% škode. ",
    "user": "fosil"
  },
  {
    "message": " fosil je 28. okt 2015 ob 11:46 izjavil: Na primer če si plačal 20% premalo zavarovanja, plačaš 20% škode.   Res je. Ob prijavi nesreče je treba predložit tudi prometno dovoljenje in seveda polico. ",
    "user": "Mare2"
  },
  {
    "message": " kuvanasarma je 27. okt 2015 ob 13:17 izjavil:Ahahahaha, ne me farbat, najceneje je pri agenciji. Verjetno VI na agenciji živite od zraka...    Prav tako je zavarovalnica Maribor, zavarovalnica Triglav, Adriatic agencija. Oni imajo samo eno zavarovalnico so pa agencije.  lep pozdrav ",
    "user": "Bojana"
  },
  {
    "message": " Bojana je 28. okt 2015 ob 17:59 izjavil:kuvanasarma je 27. okt 2015 ob 13:17 izjavil:Ahahahaha, ne me farbat, najceneje je pri agenciji. Verjetno VI na agenciji živite od zraka...    Prav tako je zavarovalnica Maribor, zavarovalnica Triglav, Adriatic agencija. Oni imajo samo eno zavarovalnico so pa agencije.  lep pozdrav    Kaj Bojanca.. Moj post si pa spregledala :). Logično, da si ga, ker mi boš težko dala bolj ugodno ponudbo, kot sem jo dobil osebno.   Pametni čist vsi po vrsti. ",
    "user": "bambam20"
  },
  {
    "message": " kuvanasarma je 27. okt 2015 ob 13:39 izjavil:Ko sem prosil za en izračun pri agenciji ki sklepa za 4 ali pet zavarovalnic, so nekako pozabili upoštevati popuste, katere ti že on-line konfigurator upošteva. Potem pa rečeš agentu, ki mi pri zavarovanju za 800(agencija) čudežno pride do 550 na obroke....  Samo v enem primeru je agenciija cenejša, in to je če je agent NATEGUN...  Hja, ponavadi ti da agent boljšo ceno oziroma več popustov, predvsem pri kasku, kot če zavarovanje skleneš na AMZS (ali kakšni drugi privat firmi za tehnične preglede) ali če greš direktno na zavarovalnico - tu ne bo cena zavarovanja manjša za 50% oziroma komercialni popust, ker zavarovalnica ne zniža cene za provizijo agenta, ampak si ta keš vzame zase.  polno ceno lahko vedno preveriš tu: http://www.amzs.si/izracun_registracije... heh, zdaj imajo neko nepregledno tabelo cena od do po razredih, izračun konkretnih cen so kar skinili, da folk ne bi videl, kako drago te pride sklenitev zavarovanja na AMZS. In potem ti rečejo, da ti kot dolgoletnemu članu dajo 10% popusta   Za samo osnovno sta G24 (obdržiš oziroma napreduješ po premijskih razredih) in Tilia (brez povzročene škode napreduješ dva premijska razreda na leto + odkup prve škode je smešno poceni), če pa želiš imeti kaj več pa si najdi dobrega agenta, kateremu lahko zaupaš.   Seveda pa se zavedaj, da mora tudi agent živeti in ne pričakuj, da bo zate delal zastonj (-50% komercialni popust pri zavarovanju avtomobila itd.). To si lahko privošči avtohiša, katere glavni dohodek je provizija pri prodaji avtomobila, zavarovanje imajo le kot dodatno storitev, da lahko kupcu ponudijo ugodnost -50% na zavarovanje za prvo leto. ",
    "user": "theBill"
  },
  {
    "message": " theBill je 28. okt 2015 ob 19:06 izjavil:  Tilia (brez povzročene škode napreduješ dva premijska razreda na leto + odkup prve škode je smešno poceni),     Odkup prve škode se gleda na vrednost vozila.   V isti sapi pa pozabiš napisat, da napreduješ 2 pr. razreda , šele , ko si v pr. 12 razredu.    Tista tabela na AMZS-jevi strani je samo za orinetacijo, da približno veš, kako se izpogajat za 200EUR nižje zavarovanje. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 28. okt 2015 ob 19:18 izjavil:theBill je 28. okt 2015 ob 19:06 izjavil:  Tilia (brez povzročene škode napreduješ dva premijska razreda na leto + odkup prve škode je smešno poceni),    Odkup prve škode se gleda na vrednost vozila.   Aja? Od kdaj?  http://avtomobilskazavarovanja.si/odkup...  Gleda se na moč motorja in premijski razred, vrednost vozila tu nima nobene veze. ",
    "user": "theBill"
  },
  {
    "message": " theBill je 28. okt 2015 ob 19:37 izjavil:bambam20 je 28. okt 2015 ob 19:18 izjavil:theBill je 28. okt 2015 ob 19:06 izjavil:  Tilia (brez povzročene škode napreduješ dva premijska razreda na leto + odkup prve škode je smešno poceni),    Odkup prve škode se gleda na vrednost vozila.  Aja? Od kdaj?    Upam, da vidva nista zavarovalna zastopnika Tilie in tukaj razširjata stare in ne več veljavne \"pogoje\" pri sklepanju avtomobilskih zavarovanj. Če nista, je vse OK, sprememba je od 21.10.2015. Podrobnosti so na povezavi: https://www.facebook.com/zavarovanjaeu-... ",
    "user": "Mare2"
  },
  {
    "message": "Najcenejše Avtomobilsko Zavarovanje - KJE?  Nisem bral cele teme... ampak preveri se pri Tilii. Js imam pri njih zdaj prvo leto in so mi dali kar nekaj ceneje kot prej 10 let na Triglavu. Oboje sklenjeno preko agenta. ",
    "user": "kixs"
  },
  {
    "message": "Tukaj ni enoličnega odgovora kdo je cenejši. Vsakdo ima svojo specifiko in tukaj lahko nastajajo lepe razlike. Poleg tega pa so tudi razlike pri kritjih škodnih primerov, itd... Če hočeš najti najboljšo po ceni ali čem drugem moraš preveriti pri vseh. Meni je recimo agencija kot najbolj ugodno ponujala Tilijo ali AS, neposredno pri agentu Triglava pa sem dobil za celoten batch tako ponudbo, da je posekalo Tilijo in AS. ",
    "user": "SkIDiver"
  },
  {
    "message": " Mare2 je 29. okt 2015 ob 07:18 izjavil:theBill je 28. okt 2015 ob 19:37 izjavil:bambam20 je 28. okt 2015 ob 19:18 izjavil:theBill je 28. okt 2015 ob 19:06 izjavil:  Tilia (brez povzročene škode napreduješ dva premijska razreda na leto + odkup prve škode je smešno poceni),    Odkup prve škode se gleda na vrednost vozila.  Aja? Od kdaj?   Upam, da vidva nista zavarovalna zastopnika Tilie in tukaj razširjata stare in ne več veljavne \"pogoje\" pri sklepanju avtomobilskih zavarovanj. Če nista, je vse OK, sprememba je od 21.10.2015. Podrobnosti so na povezavi: https://www.facebook.com/zavarovanjaeu-...  No tole pa je nekaj novega. Me prav zanima naslednje leto, kakšen bo novi izračun, čisto možno da grem nazaj na G24.  Drugače pa - a se ti zdi logično, da bi priporočal G24 za samo obvezno zavarovanje (katero sklene vsak sam prek spleta, preko agenta ni možno), če bi bil zavarovalni zastopnik? Govorim iz lastnih izkušenj iz osnovnega/obveznega zavarovanja pri različnih zavarovalnicah, če komu to pomaga prišparati kak €, še toliko bolje. ",
    "user": "theBill"
  },
  {
    "message": "Pri G24 je ceneje, če nimaš nobenega bonusa. Sicer pa je treba izračunat. :) Stvar odločitve posameznika.   Jaz sem zavarovalni zastopnik Tilia, ZM, Generali, Vzajemna. Tista stran - povezava je moja. Morda lahko izpostavim da je prednost \"živega\" zastopnika tudi v tem, če potrebuješ pomoč je svojim strankam na razpolago kadarkoli. Vsaj pri meni je tako. Kot pravnik lahko svojim strankam brezplačno pomagam tudi, če se kje zaplete in kaka zavarovalnica ne izplača škode. :) Če pa imaš elektronskega zastopnika, nimaš te pomoči. Lahko poizveš kje drugje, ampak saj si videl zgoraj, takoj dva napačna odgovora. :) ",
    "user": "Mare2"
  },
  {
    "message": "Naslednji mesec grem podaljšat registracijo pa me zanima pri kateri zavarovalnici se mi najbolj splača zavarovat avto. Do zdaj sem bil skoraj 10 let pri triglavu zato se nagibam da bi tu ostal. Zavarovanje sem sklepal na šalterju na amzs. Baje pa je pri agentu ceneje. Koliko procentov popusta lahko pričakujem pri agentu? Karambola še nisem imel.  Avto je bencinar, 66kW. ",
    "user": "Ikspe"
  },
  {
    "message": "Te zavarovalnice so taki nategi da boli glava. Samo da vam povem na kratko mojo izkušnjo. Hodil sem od agenta do agenta in jim kazal moje ponudbe.  Prvi kateremu sem šel je biu triglav cca 1100€ letni kasko vsaki naslednji kamor sem šel je bilo -100€ Nakoncu sem šel nazaj do triglava mu pokazal druge ponudbe in smo se zmenili po malček grobem pogovoru za 700€  Mislim 400€ razlike od prvotne ponudbe samo zato ker nisem takoj rekel OK plačam.  ah.. nateguni da ni večjih. ",
    "user": "darkz"
  },
  {
    "message": " Ikspe je 22. nov 2015 ob 15:28 izjavil: Avto je bencinar, 66kW.   Jaz sem zavarovalni zastopnik Tilia, ZM, Generali, Vzajemna. Če si iz Ljubljane ali okolice, ti lahko naredim izračun s popusti.  Je pa precejšnja razlika tudi med kritji, ki jih nudijo posamezne zavarovalnice. Pri AO ne, takoj ko pa skleneš zraven še asistenco, nekatere zavarovalnice v primeru okvare ali poškodbe vozila nudijo vleko le do prvega servisa, nekatere pa do kraja \"po lastni izbiri\". Precejšnje razlike so tudi pri kasku. :)  Najlažje je, če mi pošlješ poskenirano prejšnjo (sedanjo) polico. Rabil pa bom še podatek datum opravljenega izpita za \"B\" in davčno številko, če ni že na polici. :) Nekatere posebnosti, sprembe se objavljajo tudi na povezavi:  https://www.facebook.com/zavarovanjaeu-... ",
    "user": "Mare2"
  },
  {
    "message": "Zakaj rabis toliko osebnih podatkov za en informativni izracun?  Ce mi kdo to rece, v naslednjem hipu, pa ko ga vprasam, cemu toliko podatkov za en izracun pa recem samo hvala in nasvidenje, ce jih se vedno \"nujno\" rabi. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Datum opravljenega izpita za \"B\" lahko pri izračunu premije le-to zniža tudi do 20%. ",
    "user": "Mare2"
  },
  {
    "message": "Kaj pa davčna? Še dodatnih 30 %?  To, da je do 20 % nizja premija, se lahko pove stranki. Ne da se takoj zahteva nepotrebne podatke. V primeru, da se stranka odloci za sklenitev, pa se da te podatke vnese v sistem. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Še kak drugi osebni podatek za popust? ",
    "user": "D3m"
  },
  {
    "message": "...:TOMI:... bom upošteval tvoj nasvet. :) ",
    "user": "Mare2"
  },
  {
    "message": "v kratkem moram obnoviti zavarovanje in pri pregledu ponudbe opazim kar nekaj razlike v cenah. Zato me zanima, koliko je ta razlika upravičena oz. a se splača vzeti dražjo opcijo.  Konkretno me zanima razlika med G24 in triglavom pri opciji AO in AO+. Sam sem ugotovil, da ima triglav boljšo asistenco, za ostalo pa ne vem. Kje so ključne razlike, ki bi jih bilo treba izpostaviti? Pri AO verjetno ne bi smelo biti razlik, kaj pa AO+ ? ",
    "user": "mtic"
  },
  {
    "message": "Tako kot si že sam ugtovil. Razlike so. Začne se pri asistenci. Če se avto pokvari, imajo nekatere zavarovalnice kritje prevoza avta do \"najbližje\" servisne delavnice. Lahko si predstavljaš, ko moraš it čez 4 dni iskat avto v Munchen. :)  Tudi pri kasku so kar precejšnje razlike, seveda v tvojem primeru to ni predmet obravnave.  Če si iz Ljubljane, lahko še meni pošlješ tvoje podatke, ti bom izračunal, koliko pride tapravo zavarovanje s tapravo asistenco do delavnice, ki jo \"ti izbereš\". :)  Malo poglej višje, sem napisal, za katere zavarovalnice sem zavarovalni zastopnik. :) ",
    "user": "Mare2"
  },
  {
    "message": "glede asistence sem, kot sem že napisal, že ugotovil razlike, kaj pa glede ao in ao+, lahko še tu kaj več napišeš? ",
    "user": "mtic"
  },
  {
    "message": " mtic je 3. dec 2015 ob 16:36 izjavil:glede asistence sem, kot sem že napisal, že ugotovil razlike, kaj pa glede ao in ao+, lahko še tu kaj več napišeš?  AO itak uveljavlja voznik za vozilo, ki ga ti poškoduješ. Pri AO+ (zavarovanje voznika, ko je sam kriv za nesrečo) dajejo nekatere zavarovalnice možnost povišanega kritja.  Sedaj ostalo težko predvidim, dokler ni škodnega primera. :) ",
    "user": "Mare2"
  },
  {
    "message": "aha, torej takšne \"pasti\" kot je nekdo prej napisal, da velja pravica do odškodnine (v primeru povzročitve nesreče)samo za lastnika vozila in ne tudi za voznika ki ni hkrati lastnik, naj ne bi veljale za ao+ zavarovanja? Verjetno je takšen drobni tisk bolj pri kasko zavarovanjih? ",
    "user": "mtic"
  },
  {
    "message": "Ni za lastnika.  Je za zavarovanje voznika. Izključitev je pa kar nekaj, je treba pogledat v splošne pogoje. ",
    "user": "Mare2"
  },
  {
    "message": "Kolk največ % bi lahko dobil popusta pri triglavu če bi zraven zavaroval še voznika in vozniško imam 19 let. Karambola nikoli. ",
    "user": "Ikspe"
  },
  {
    "message": "Kolikor se boš dogovoril z agentom, dobesedno. Boš pa dobil precej več, če boš zavaroval različne stvari ali več stvari. Recimo več vozil, hišo/stanovanje, dopolnilno, ... ",
    "user": "SkIDiver"
  },
  {
    "message": "Rabil bi ugodno zavarovanje za avto s plačilom na 6 obrokov. Prvi obrok bi plačal z gotovino nato preko položnice. Avto uporabljam jaz , lastnik je punca. Letos bova zapolnila zadnji kvadratek v prometnem dovoljenju torej pride 4 štempl na zadnjo stran prometne kar pomeni , da bova 4 leto zapored vozila ta avto.   Renault clio fidji 1.2 prva serija clia , l. 1997 43kw /bencin 5 vrat. Zavaroval bi tudi voznika. Izpit imam od 22.1.2008 in do se daj brez nesreč (hvala bogu). Če je kaki agent tukaj se priporočam na zs. Lani sem podaljšal pri zavarovalnici maribor. Vsak evro mi šteje. Lp :) ",
    "user": "neon21"
  },
  {
    "message": "Neon21, če si iz Ljubljane ali okolice, ti lahko naredim izračun. V inbox mi pošlji številko in začetek veljavnosti police ter ime in priimek. :) ",
    "user": "Mare2"
  },
  {
    "message": "Sem iz maribora. Mam pa vprašanje kako je z ao bonusi? Prejmeš vsako leto koliko bonusa , če nisi povzročil ali bil udeležen v prometni nesreči? Velja bonus samo na ta avtomobil , na katerem imaš sklenjeno zavarovanje ali se bonus šteje ne glede na registrirana vozila? ",
    "user": "neon21"
  },
  {
    "message": "Vsako leto dobiš en premijski razred in je načeloma vezano na lastnika vozila. Torej če menjaš avto te razrede preneseš na novo vozilo. Če kupiš še eno vozilo gre od začetka.  Moje izkušnje so takšne, da se agent splača predvsem kadar plačuješ polno zavarovanje in nimaš premijskih razredov. Bližje kot si 50% popusta manj maneverskega prostora imajo agenti. Prednost dobrega agenta (ampak tukaj je poudarek na besedi DOBREGA) je v tem, da te opozori na podrobnosti v drobnem tisku, da potem ni presenečenj, ko se kaj zgodi. Vsaka zavarovalna polica ima več ali manj pogojev, ki so lahko izjemno neprijetni, če ne veš za njih in tudi obseg kritja (kaj točno in pod kakšnimi pogoji je krito) se lahko razlikuje.  Mare je recimo omenil pogoje asistence, razlike so recimo tudi v višini odbitne franšize pri dodatnih kaskih, pa pravila v primeru kraje sem videl različna,... ",
    "user": "St235"
  },
  {
    "message": " neon21 je 8. dec 2015 ob 14:10 izjavil:Sem iz maribora. Mam pa vprašanje kako je z ao bonusi? Prejmeš vsako leto koliko bonusa , če nisi povzročil ali bil udeležen v prometni nesreči? Velja bonus samo na ta avtomobil , na katerem imaš sklenjeno zavarovanje ali se bonus šteje ne glede na registrirana vozila?   Vsako leto brez povzročene škode napreduješ za en premijski razred. Zavarovanje mora trajati vsaj 11 mesecev.   Če imaš vzporedno še en avto, se za tisti avto bonus prenaša iz leta v leto posebej po zgoraj opisanem pravilu.  Če avto prodaš (odjaviš) lahko bonus uporabiš pri zavarovanju drugega avta. Priporočljivo je skopirat odjavljeno prometno in polico. :) ",
    "user": "Mare2"
  },
  {
    "message": " St235 je 8. dec 2015 ob 14:57 izjavil: Bližje kot si 50% popusta manj maneverskega prostora imajo agenti.   Po novem (v teh časih) lahko damo zastopniki poleg bonusa 50 ali 55% tudi 40, včasih tudi do 50% dodatnega popusta. Seveda v tem primeru je ta popust vezan na konkretno osebo in za odobritev potrebujem podatke lastnika oz. zavarovanca.  Drugo si prav napisal. :) ",
    "user": "Mare2"
  },
  {
    "message": " SkIDiver je 4. dec 2015 ob 20:23 izjavil:Kolikor se boš dogovoril z agentom, dobesedno. Boš pa dobil precej več, če boš zavaroval različne stvari ali več stvari. Recimo več vozil, hišo/stanovanje, dopolnilno, ...    To ni res. To je samo zavajanje, da pridobijo zavarovance. na koncu ti še vedno dajo pri Triglavu prstek v ritko pa plačaš veliko višje zavarovanje, če nimaš ravno 50% bonifikacije.   Tako ugodno, kot sem jaz letos dobil pri Generaliju mi noben agent ne bi dal pri Triglavu. ",
    "user": "bambam20"
  },
  {
    "message": "Torej na klasičnih 50%, še dodatnih 50%? Zanimivo. Moje izkušnje z agenti do sedaj so bile, da so tiste komercialne popuste seštevali tja nekje do 50%. Če si imel PR1 pa je bilo bolj kot ne konec veselja. Kak procent sem pa tja ampak to je bilo potem že dlakocepljenje. Osebno me je lani najceneje (AO in kasko) prišlo pri Generaliju (Petrolov kupon, vračilo dela premeije in popust za sklenitev online). Ceneje kot sta mi ponudila dva agenta. Je pa res da sem oba kontaktiral samo po elektronski pošti.  bambam20 je 8. dec 2015 ob 15:29 izjavil:SkIDiver je 4. dec 2015 ob 20:23 izjavil:Kolikor se boš dogovoril z agentom, dobesedno. Boš pa dobil precej več, če boš zavaroval različne stvari ali več stvari. Recimo več vozil, hišo/stanovanje, dopolnilno, ...    To ni res. To je samo zavajanje, da pridobijo zavarovance. na koncu ti še vedno dajo pri Triglavu prstek v ritko pa plačaš veliko višje zavarovanje, če nimaš ravno 50% bonifikacije.   Tako ugodno, kot sem jaz letos dobil pri Generaliju mi noben agent ne bi dal pri Triglavu.   Ena ključnih prednosti dobrega agenta je ravno v temu, da ti bo znal svetovat katera zavarovalnica je za tvoj individualen primer najboljša. It k karnekemu agentu zato, ker ti lahko kao zrihta ceneje, nima nekega smisla, ker če imaš čas in voljo lahko enako ali celo boljše, bolj kot ne vedno spogajaš sam. ",
    "user": "St235"
  },
  {
    "message": " St235 je 8. dec 2015 ob 15:31 izjavil:Torej na klasičnih 50%, še dodatnih 50%? Zanimivo. Moje izkušnje z agenti do sedaj so bile, da so tiste komercialne popuste seštevali tja nekje do 50%. Če si imel PR1 pa je bilo bolj kot ne konec veselja. Kak procent sem pa tja ampak to je bilo potem že dlakocepljenje. Osebno me je lani najceneje (AO in kasko) prišlo pri Generaliju (Petrolov kupon, vračilo dela premeije in popust za sklenitev online) ceneje kot sta mi ponudila dva agenta. Je pa res da sem oba kontaktiral samo po elektronski pošti.   Jaz poleg ZM, Tilia in Vzajemna zastopam tudi Generali. Res je, dostikrat pride pri Generali najceneje. Odvisno od starosti zavarovanca, od kritja. Kaj šele bo.  Prejšnji teden smo imeli zastopniki sestanek: Tudi letos bomo tistim, ki še niso pri Vzajemni in pristopijo in seveda istočasno sklenejo avtomobilsko zavarovanje (se obvežejo za 3 leta), \"podarili\" vinjeto.   Lani smo podelili 17.000 letnih vinjet, letos jo lahko tudi vam! - bo pisalo na plakatih. ",
    "user": "Mare2"
  },
  {
    "message": "Za kaj se obvežejo za 3 leta? AO ali samo DZ? ",
    "user": "čuhalev"
  },
  {
    "message": " čuhalev je 10. dec 2015 ob 01:06 izjavil:Za kaj se obvežejo za 3 leta? AO ali samo DZ?  Oboje. Sicer lahko skleneš drugje, ampak po izjavi oz pogodbi zavarovalnica lahko zahteva sorazmerni del.  Vzajemna je itak, matematično s 100% enakimi kritji, najcenejša. :) ",
    "user": "Mare2"
  },
  {
    "message": "Oziroma, če avtomobila več ne zavaruješ, moraš vračati. Je tako?  Imam pa eno vprašanje glede usklajevanja datuma zavarovanja in registracije. V januarju 2016 imam obvezen tehnični pregled, ob katerem se konča registracija. Zavarovanje imam do aprila 2016. Ali lahko sklenem celoletno zavarovanje in jim priložim potrdilo, da bo avto zavarovan do aprila 2017, vendar mi podaljšajo registracijo samo do janurja 2017 ? Ali moram skleniti ne-celoletno zavarovanje od aprila 2016 do januarja 2017, da se mi datuma ,,poklopita\"?  V zadnjem primeru sem prepričan, da mi premijski razred ostane nespremenjen. Še kakšne druge razlike? ",
    "user": "čuhalev"
  },
  {
    "message": "Nisi napisal, pri kateri zavarovalnici imaš zavarovanje. Verjetno sta z agentom poskušala pridobiti na bonusu, da ti je naredil polico do aprila, čeprav imaš januarja tehnični. Januarja tudi pri nekaterih zavarovalnicah ni mogoče narediti polico z veljavnostjo april.  Običajno vozniki niso ravno najbolj navdušeni nad tem, da bi 2x letno hodili podaljševat veljavnost prometnega dovoljenja (januarja in aprila), ker je vezano tudi na dodatne stroške.  Zato priporočam čimprejšnjo uskladitev zavarovanja s tehničnim pregledom. :) ",
    "user": "Mare2"
  },
  {
    "message": "Ali lahko sklenem zavarovanje za dlje časa kot eno leto, torej od aprila 16 do januarja 17 in potem od januarja 17 do januarja 18, oziroma skupaj kot april 2016 - januar 2018, da dobim vsaj še en bonus. :)  Meni so ti vsakoletni obiski, če nimam tehničnega pregleda, povsem odveč, in sem pripravljen avto registrirati za daljšo obdobje, recimo dve leti. ",
    "user": "čuhalev"
  },
  {
    "message": "@jaakaa    Zavarovalni agenti in posredniške agencije so danes že zelo fleksibilne,, ker ljudje so vedno bolj osveščeni, boj za stranke je pa trd in krvav. Najmanj so sicer agenti, ki so zaposleni pri zavarovalnici, najbolj pa posredniki, ki delajo za zavarovalnico.   Če potrebuješ res ugodno zavarovalno ponudbo se mi javi na ZS. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 15. dec 2015 ob 13:30 izjavil:boj za stranke je pa trd in krvav  To je dobro za stranke.   Sem se pozanimal pri sedanjem, a imajo omejitev, kar pomeni, da celoletne police za april ne morem še skleniti. Samo za 1 mesec vnaprej lahko, torej lahko avto registriram, plačam sorazmerni cestni sklad pa potem aprila še enkrat z novo polico in preostankom sklada.  Lahko pa sedanjo prekinem, ampak potem mi gredo popusti, letos sem jih imel za 62 %.   Pri prvem primeru imam za 9 EUR več stroškov. Pri drugem mi pa gre ... popusta, kar se tudi izraža v ... EUR. ",
    "user": "čuhalev"
  },
  {
    "message": "Čez 14 dni moram obnoviti zavarovanje (obvezno in kasko). Če je kateri izmed agentov pripravljen narediti informativni izračun mi naj pošlje ZS. Naj pa vnaprej povem da celega življenjepisa in stare police ne nameravam razkrivati samo za informativni izračun.  Pa še vprašanje za ostale: bi vi zavarovali 5 let star avto (cena novega cirka 23-24k€) s splošnim kaskom + delne kombinacije ali samo delne? Do sedaj sem imel vse, zdaj pa se zaradi starosti sprašujem ali se še \"splača\".  Hvala in lp ",
    "user": "alkoo"
  },
  {
    "message": " alkoo je 25. jan 2016 ob 10:16 izjavil: Pa še vprašanje za ostale: bi vi zavarovali 5 let star avto (cena novega cirka 23-24k€) s splošnim kaskom + delne kombinacije ali samo delne? Do sedaj sem imel vse, zdaj pa se zaradi starosti sprašujem ali se še \"splača\".  Hvala in lp  Vzemimo primer parkirišče. Če imaš gražo in nisi v kakem mestu (Ljubljana, Maribor) potem morda ne rabiš. Statistično. :) ",
    "user": "Mare2"
  },
  {
    "message": "Poglej, kaj ti krije polni kasko in kaj kombinacije. Potem oceni tveganja.  Sam sem - ko sem, lesen kot sem pogruntal, da se to da - polni kasko vrgel stran ob prvi priložnosti. Pod vtisom (morda napačnim), da krije moje neumnosti, in teh po definiciji ni :) ",
    "user": "joze67"
  },
  {
    "message": "Delne kombinacije (parkirišče, stekla, žarometi, divjad) bom sigurno obdržal. Dilema so prometna nesreča/kraja/požar. Veliko doda k premiji, če pa pride do škode pa bojo raznorazni odbitki s strani zavarovalnice saj bo avto star več kot 5 let. Vem da je vseeno boljše kot 0 ampak vseeno se še odločam in sem vprašal za mnenje kaj bi storili na mojem mestu :) ",
    "user": "alkoo"
  },
  {
    "message": "Za to ne obstaja splošnega odgovora, je odvisno od človeka do človeka. Sam imam tud 5 let star avto, nov 23-24k, sedaj 8-9k€, pa mi na misel ne pride da bi plačeval več kot osnovno zavarovanje. Sicer imam tud za divjad, ampak tudi v tem ne vidim več smisla. S tem da vozim nadpovprečno hitro, z veliko prehitevanji, ampak še vedno mislim da je verjetnost za kakšno nesrečo precej manjša kot pa bi vsako leto plačeval za zavarovanje. Pač pogledaš za nazaj, če si tako kot sam 6 let brez nesreče, je povsem drugače, kot pa če imaš vsak mesec na novo obuškan avto. Tudi za nov avto za 20-25k€ ne planiram nobenih sprememb pri zavarovanju. ",
    "user": "GrimReaper"
  },
  {
    "message": "Ima morda trenutno katera zavarovalnica kakšno posebno ponudbo za avtomobilsko zavarovanje? Lani sem se poslužil Tilia-nega MojAvtoNaKm za ~80€. ",
    "user": "kitajc"
  },
  {
    "message": "Mogoče tole, če še nisi dopolnilno zavarovan pri Vzajemni. Dobiš za vinjeto ali bencin (110 EUR), če skleneš zavarovanje pri Vzajemni in zavarovanje avta pri Generali. Vezava za 3 leta. Vse lahko urediš pri meni, ker zastopam obe zavarovalnici. :)  Če ti avto zavarovanje poteče kasneje, narediva nosilni informativni izračun, kot podlago oz. zavezo za sklenitev novega avtomobilskega zavarovanja GENERALI d.d. ",
    "user": "Mare2"
  },
  {
    "message": "Jaz sem leta plačeval in preplačeval na šalterju pri AMZS. Vsa ta leta mi niso povedali da sem upravičen do nekaterih popustov (poleg osnovnega- 50%). Po zamenjavi zavarovalnice z eno manjšo, je faktura padla za 30%. Letos dobil ponudbo največje zavarovalnice, ki je še za 40 eur ugodnejša (osnovni). Res je, ljudje so spregledali, ponudniki se borijo za stranke. Prav je tako. ",
    "user": "EdoK"
  },
  {
    "message": "Kako izgleda vezava na zavarovanje avtomobila? Kakšni so penali če zamenjaš avto? ",
    "user": "Tilen"
  },
  {
    "message": " Tilen je 16. feb 2016 ob 15:36 izjavil:Kako izgleda vezava na zavarovanje avtomobila? Kakšni so penali če zamenjaš avto?   Pač zavaruješ drug avto pri Generali. Če prodaš avto, posamezna obdobja brez avtomobilskega zavarovanja lahko trajajo skupno največ dva meseca.  Imaš tudi garantirano ceno, razen v določenih primerih: izguba bonusa, povečanje kritja, povečanje davka.  Em primer. Oseba ima pri Triglavu zavarovanje AO, AO+, nezgodno, osebna prtljaga, asistenca, kasko narava za 220 EUR.  Jaz sem ji sestavil ponudbo s povečanim kritjem.  -190,05 eur, na 6 obrokov (Če do konec maja, ko je pri Triglavu ne bo povzročila škode, ima garantirano ceno) -brezplačno zavarovan bonus proti izgubi na AO za do 2 škodi v enem letu -nadomestni avto za do 3 dni, če uveljavlja kasko škodo -zajeto je vse kot na polici Triglav, poleg kritje NARAVA je zavarovan tudi vandalizem brez odbitne franšize -vračilo 10% kasko cene naslednje leto, če ne bo nobene škode.  Pa še vrednostno kartico 110 EUR za vinjeto (bencin) je že dobila prejšnji teden. :) ",
    "user": "Mare2"
  },
  {
    "message": "A g24.si še komu ne dela? Prikaže se mi samo prazna stran.  Drugo vprašanje: koliko hitro se po vaših izkušnjah da skleniti ta online zavarovanja? ",
    "user": "estons"
  },
  {
    "message": "pri online \"Wiz\" sem sklenil zavarovanje prek spleta, 150 eur za 55kw avto, pri hi3 bi bilo 163 eur.  Plačilo prek kreditne kartice ni deloval, druga opcija je bila NLB klik, ki je šele po tretjem poskusu delovala. Po tem dobiš zavarovanje takoj, sprintaš potrdilo in greš lahko z tem na AMZS po registracijo/prepis. Tako da to dobiš takoj (v 1h). Čez 2 dni sem dobil po pošti še papirje v bolj fancy obliki.  Če ma kdo za ponudit kej cenejšega za naslednjo leto, se priporočam. ",
    "user": "mirancar"
  },
  {
    "message": " mirancar je 28. mar 2016 ob 14:06 izjavil:pri online \"Wiz\" sem sklenil zavarovanje prek spleta, 150 eur za 55kw avto, pri hi3 bi bilo 163 eur.  Plačilo prek kreditne kartice ni deloval, druga opcija je bila NLB klik, ki je šele po tretjem poskusu delovala. Po tem dobiš zavarovanje takoj, sprintaš potrdilo in greš lahko z tem na AMZS po registracijo/prepis. Tako da to dobiš takoj (v 1h). Čez 2 dni sem dobil po pošti še papirje v bolj fancy obliki.  Če ma kdo za ponudit kej cenejšega za naslednjo leto, se priporočam.  Zakaj je lahko Wiz tolko cenejši od ostalih? Kaj vse je zajeto v to ceno? ",
    "user": "z3ro"
  },
  {
    "message": " estons je 28. mar 2016 ob 13:25 izjavil:A g24.si še komu ne dela? Prikaže se mi samo prazna stran.  Drugo vprašanje: koliko hitro se po vaših izkušnjah da skleniti ta online zavarovanja?   Najbolj preprosto zavarovanje, izpolniš, oni pokličejo, preverijo podatke, rečeš za UPN obrazec, pošljejo podtke na e-mail, greš na pošto plačaš položnico in dobiš še isti dan polico ali drug dan, ko jim posredujše odrezek, čeprav on že vejo.  Mene je prišlo 40% ceneje, ker mam str avto. ",
    "user": "jalovec09"
  },
  {
    "message": " jalovec09 je 28. mar 2016 ob 22:12 izjavil:greš na pošto plačaš položnico     Če kdo ni opazil, so vmes izumili internet (pa še prek telefona gre verjetno tudi. Ne vem, kar imam internet) in lahko položnice plačaš iz udobja svojega kavča.  ",
    "user": "MrStein"
  },
  {
    "message": " jalovec09 je 28. mar 2016 ob 22:12 izjavil:estons je 28. mar 2016 ob 13:25 izjavil:A g24.si še komu ne dela? Prikaže se mi samo prazna stran.  Drugo vprašanje: koliko hitro se po vaših izkušnjah da skleniti ta online zavarovanja?   Najbolj preprosto zavarovanje, izpolniš, oni pokličejo, preverijo podatke, rečeš za UPN obrazec, pošljejo podtke na e-mail, greš na pošto plačaš položnico in dobiš še isti dan polico ali drug dan, ko jim posredujše odrezek, čeprav on že vejo.  Mene je prišlo 40% ceneje, ker mam str avto.  Kdo zaboga in zakaj te je poklical? To kar si ti opisal je kot da bi sel na internet iskat telefonsko lokalnega mercatorja, potem tam poklical kaj rabis, sel tam in prevzel in placal na blagajni. Ne, to ni internetni nakup. ",
    "user": "Utk"
  },
  {
    "message": "Jao, ker nimam NLB klika, zato sem bil tako zmenjen da plačam preko UPN ",
    "user": "jalovec09"
  },
  {
    "message": " Utk je 28. mar 2016 ob 22:22 izjavil:Ne, to ni internetni nakup.   Res je. Ampak, človek ne more cele dneve viseti (ležati) doma na kavču. ",
    "user": "Mare2"
  },
  {
    "message": "Okej, torej, teoretično vprašanje, ki bo kmalu postalo praktično: če grem na lokacijo XY (100+ km) kupit avto in bi rad vse opravil še isti dan (tehnični, prepis, zavarovanje), da se ne vozim nazaj, ali je verjetno, da bom lahko med tehničnim in registracijo v lokalnem kafiču ob pijački s pomočjo laptopa in interneta zrihtal zavarovanje v max 1 uri, ali pa ne bo šlo? ",
    "user": "estons"
  },
  {
    "message": "Če imaš kreditno kartico sabo, komot tudi v pol ure. No, pa nekje boš moral sprintat tisto potrdilo za registracijo. ",
    "user": "Utk"
  },
  {
    "message": "G24 ne deluje spletna stran. Že vsaj od nedelje. Najprej jim je pisalo, da je njihov admin samodejno obveščen ter bo zrihtal v momentu :) Očitno jim je šla podpora na počitnice. To se mi je zgodilo že drugič, da ko sem hotel pri njih sklenit zavarovanje (obakrat čez vikend/praznike), da jim spletna stran ni delovala. Pa ko že ravno nabijam offtopic, v soboto sem delal izračun zavarovanja za svoj avto pri njih. kar sem opazil, da so imeli koledar (v poljih, ko pišeš datume) za en dan zamaknjen. Namesto, da bi bil torek na 29.3.2016 je bila 29.3.2016 sreda. Verjetno niso upoštevali 29. februarja :). Mogoče so pa fasali milenijskega hrošča.  Pa še nekaj na temo. Danes sem naredil informativni izračun še na Wiz, pa me z istimi pogoji pride cca 20€ ceneje (284 proti 265). ",
    "user": "gorazdkop"
  },
  {
    "message": "Na Wiz dobim ponudbo za 205 EUR (AO in AO+), od zavarovalnice X pa za 230 EUR to plus še asistenca, divjad, stekla, luči. Tako da je to bolj tak...  Se splača povprašati po zavarovalnicah. Prej sem imel dvojno ceno in še več, ko vprašaš, pa čudežno pade cena.  ",
    "user": "MrStein"
  },
  {
    "message": "Ne vem točno WIZ ali GE24.. pri enem od teh ne upoštevajo zavarovalnih razredov. najbolj gledate samo zneske, dokler ne pride do uveljavljanja poškodbenih zahtevkov in nisi deležen pomoči. Malce še v tej smeri razmislite, ko pride do spornih situacij pri prometnih in si ti določen za krivca, čeprav nisi. takrat si hvaležen za dobrega agenta , ki ti pomaga.   Pri WIz in G24 dobiš prstek v rit. ",
    "user": "bambam20"
  },
  {
    "message": "Tisti, ki zavaruje samo AO ne bo imel problemov pri morebitnih škodnih zahtevkih. Ker mu nič ne pripada, če je sam kriv. Tako imam jaz zavarovana svoja vozila. Če pa bi imel kasko, pa bi najbrž dobro premislil, kje bi zavaroval (glede na negativne izkušnje posameznikov pri določenih zavarovalnicah). ",
    "user": "gorazdkop"
  },
  {
    "message": "Če kdo potrebuje kakšen izračun za avotomobilsko zavarovanje mi lahko piše na zs! ",
    "user": "rominca1987"
  },
  {
    "message": "Za samo AO je G24 najcenejš, mene je prišlo 95 evrov, Triglav je hotel imet 170 evrov ",
    "user": "jalovec09"
  },
  {
    "message": " jalovec09 je 30. mar 2016 ob 22:59 izjavil:Za samo AO je G24 najcenejš, mene je prišlo 95 evrov, Triglav je hotel imet 170 evrov    Dokler ne poveš kateri zavarovalni razred si, kok močen motor in kw ima tvoj avto je tole pisanje brez veze. ",
    "user": "bambam20"
  },
  {
    "message": "Vzoren voznik sem, 12 let brez, imam 66KW. Tako da se samo AO splača pri G24, ostalo imaš odbitno franšizo. ",
    "user": "jalovec09"
  },
  {
    "message": "Kje bi dobil najcene zavarovanje? Škode nobene zadnjih 6 let, sicer premijski razred le 12, ker sem vmes menjal avto in bil nekaj časa brez. Avto je R clio 1.2 43kw.  LP ",
    "user": "fraising"
  },
  {
    "message": "Zate sicer verjetno že prepozno, ampak bonus ti miruje 3 leta. ",
    "user": "fosil"
  },
  {
    "message": "Za isti avto sem na zavarovalnici MB dobil AO, AO+ in osnovni kasko (toča, prometne nesreče, tatvina) za 290eur - premijski razred sicer malo višji, ampak to se kombinira s komercialnim popustom, tak da za tebe bi bla cena nekaj čez 300eur najbrž. Brez kaska pa pod 200. Pojdi k različnim agentom povprašat, en bo že dal tako ceno   PS: cena zavarovanja je bolj odvisna od agenta kot od zavarovalnice. ",
    "user": "smacker"
  },
  {
    "message": "Meni osebno je glupo dat vsako leto 200-300€ za zavarovanje za avto ki je vreden lih ene 2x tok. Informativno me zanima če je kdo zavaroval pri zavarovalnici Tilia, tisto možnost ko imajo na kilometre. Namreč s tem avtom se dela max 2k km na leto. Sprašujem ker na netu nisem našel nobenega info izračuna. ",
    "user": "fraising"
  },
  {
    "message": " fraising je 7. okt 2016 ob 07:21 izjavil:Meni osebno je glupo dat vsako leto 200-300EUR za zavarovanje za avto ki je vreden lih ene 2x tok. Informativno me zanima če je kdo zavaroval pri zavarovalnici Tilia, tisto možnost ko imajo na kilometre. Namreč s tem avtom se dela max 2k km na leto. Sprašujem ker na netu nisem našel nobenega info izračuna.  Z avtom za nekaj 100EUR lahko narediš čisto enako veliko škodo na tretjih osebah, kot z avtom za 100kEUR, tako da vrednost avta pa res ne more biti pogojena z višino zavarovanja ... kar se pa kilometrov tiče pa ja, če delaš samo 2kkm letno imaš precej manjše možnosti, da boš nekomu naredil škodo, kot nekdo ki dela 50kkm letno, tako da tukaj bi opravičeno lahko bilo zavarovanje nižje, bolj problem je dokazovanje teh prevoženih kilometrov, saj bi se potem zavarovalnice lahko prenašalo okoli z prevrtavanjem kilometrov, kar je pri nas tako že nacionalni šport ... ",
    "user": "bastadu"
  },
  {
    "message": "Potem tudi moc motorja nima nobene veze visino zavarovanja, pa se vseeno gleda predvsem na to. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 7. okt 2016 ob 09:07 izjavil:Potem tudi moc motorja nima nobene veze visino zavarovanja, pa se vseeno gleda predvsem na to.  Če imaš veliko moč pomeni da imaš velik/težek avto oz. da se lahko zelo hitro pelješ, oboje pomeni, da lahko narediš večjo škodo kot z avtom, ki ima zelo majhno moč in je posledično lažji oz. ne gre tako hitro ... ",
    "user": "bastadu"
  },
  {
    "message": "Ne, v resnici niti moč nima nobene veze. 150 konjev v težki kravi je veliko manj kot 110 v malem avtu. To je zato, ker je Slovenija socialna država in morajo reveži vse plačevat manj, nobenega drugega razloga ni. ",
    "user": "Utk"
  },
  {
    "message": " fraising je 7. okt 2016 ob 07:21 izjavil:Meni osebno je glupo dat vsako leto 200-300€ za zavarovanje za avto ki je vreden lih ene 2x tok. Informativno me zanima če je kdo zavaroval pri zavarovalnici Tilia, tisto možnost ko imajo na kilometre. Namreč s tem avtom se dela max 2k km na leto. Sprašujem ker na netu nisem našel nobenega info izračuna.  Včasih so imeli izračun na internetu. Ne vem, zakaj so ga umaknili. Sam ko sem imel 65Kw avto, sem izračunal da me po prvih 1000km pride vsakih nadaljnih 1000km 10€ več na premijo. Prvih 1000km pa stane 60-70€. Naredil sem 8.000km in prišel na malo nižjo cifro kot klasično. ",
    "user": "MIHAc27"
  },
  {
    "message": "No jaz mam obcutek da so agentje odvec saj ti sprintajo polico ki si jo lahko sam doma sprintas. Ko sem vprasal par agentov kako je s temi spletnimi zavarovanji je vsak zacel da ce pri agentu zavarujes ga lahko poklices za kako info... Saj tudi ce sploh nisi stranka ti mora dat info kaj te zanima saj je zaposlen tam...  Se mi zdi da bo slo vedno bolj vse po spletu ker ljudje vidijo da dnar nosijo agentom namesto polici... ",
    "user": "LordTado"
  },
  {
    "message": "V sredini novembra mi poteče obvezno in kasko zavarovanje za avto (2.0,125KM).Če je tu kak zavarovalni agent,naj me kontaktira na ZS za informativni izračun.Hvala. ",
    "user": "val46"
  },
  {
    "message": " LordTado je 8. okt 2016 ob 04:53 izjavil:No jaz mam obcutek da so agentje odvec saj ti sprintajo polico ki si jo lahko sam doma sprintas. Ko sem vprasal par agentov kako je s temi spletnimi zavarovanji je vsak zacel da ce pri agentu zavarujes ga lahko poklices za kako info... Saj tudi ce sploh nisi stranka ti mora dat info kaj te zanima saj je zaposlen tam...  Se mi zdi da bo slo vedno bolj vse po spletu ker ljudje vidijo da dnar nosijo agentom namesto polici...  Agent lahko da cenejšo ponudbo kot splet. ",
    "user": "MrStein"
  },
  {
    "message": "Saj ni samo pri nas to, da avto z visjo mocjo, vec stane. To je splosni sistem, ki pa je zgresen.  Primer: Za 1000€ lahko kupim avto visjega cenovnega razreda, ki ima veliko opreme, se pelje dobro ipd. Za isto vsoto lahko kupim cenejsi avto, ki je krloja od avta, in se tudi ne ustavi tako hitro, kot prej omenjeni avto.   Prvega avta ravno zaradi zavarovanja in stroskov nimam. Je pa trg izkrivljen ravno zaradi takih zadev.  Placilo po km je seveda najbolj pravicno, vendar se ne izplaca. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Sicer je še nekaj časa do obnove zavarovalne police, ampak vseeno. Če je slučajno kak agent pripravljen narediti izračun za moje vozilo bi bil zelo hvaležen. Trenutno je vozilo zavarovano na AS, iščem pa tudi kakšno opcijo s free vinjeto in prestavitvijo dopolnilnega zavarovanja k Vzajemni.  Hvala, lep pozdrav vsem, Uroš ",
    "user": "Uki32"
  },
  {
    "message": "Lepo bi bilo, da napišeš, od kod si. :)  Jaz sem iz LJ. :) Ostalo lahko po emailu ali ZS. :) ",
    "user": "Mare2"
  },
  {
    "message": " Mare2 je 22. okt 2016 ob 16:20 izjavil:Lepo bi bilo, da napišeš, od kod si. :)  Jaz sem iz LJ. :) Ostalo lahko po emailu ali ZS. :)   Sem Vam poslal vse na mail. Lp, Uroš Nobenega agenta? Nobenega agenta ni tle? ",
    "user": "Uki32"
  },
  {
    "message": "Pozdrav  Vidim, da se povprašuje po informativnih izračun avtomobilskih zavarovanj ...  Sem agentka zaposlena na Grawe zavarovalnici, za kakršnokoli informacijo, vprašanje ali informativni izračun, sem na voljo na ZS. ",
    "user": "agentka"
  },
  {
    "message": "Nič ZS, kar javno. 100 kW in PR04. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "G24 je najcenejši, ampak velja za dobre voznike, samo AO, kasko pa ne. ",
    "user": "jalovec09"
  },
  {
    "message": "Dragi Tomi, lahko vam zračunam javno če želite vendar je tole premalo podatkov, ki jih moram vnesti v program. 100kw katerega tipa vozila in vrednost novega, mogoče e-koda? Zakaj agentje potrebujemo te podatke? Ker nam program najde včasih po sto zadetkov podobnih vozil, ki se razlikujejo v zelo majhnih malenkostih a njihova razlika v nabavni vrednosti je pa tista ki vpliva na izračun. Zakaj torej ne bi povedali karseda točnih podatkov za resnično pravilen izračun in kaj želite od kritij (AO,kasko, asistenca...).. Kjerkoli boste delali polico vas bodo povprašali po teh podatkih kot sem vas jaz. ",
    "user": "agentka"
  },
  {
    "message": "Mislim, da se potrebuje cena novega avtomobila le pri kasku, za AO pa ne. Nimam kaska in o vrednosti me niso spraševali. ",
    "user": "čuhalev"
  },
  {
    "message": "Pisala sem na splošno, saj gospod ni povedal kaj želi od kritij. Tako kot ste rekli je pa seveda res, če bi želel kasko ali delne kombinacije kaska je podatek o vrednosti vozila obvezen, drugače ne.:) ",
    "user": "agentka"
  },
  {
    "message": " čuhalev je 6. jan 2017 ob 09:35 izjavil:Mislim, da se potrebuje cena novega avtomobila le pri kasku, za AO pa ne.    Očitno gre pri \"agentki\" za nadebudno začetnico, ki je mentor še ni podučil o osnovah zavarovalništva in jo je poslal na trening kar na slo-tech. ",
    "user": "Mare2"
  },
  {
    "message": "Če želim vedeti, v kolikšnem času pridem s hitrostjo 100 km na uro v 80 km oddaljeno Ljubljano, premer platišč ni pomemben. On želi imeti obračun na podlagi 4. premijskega razreda in 100 kW. ",
    "user": "čuhalev"
  },
  {
    "message": "V zavarovalništvu sem že kar nekaj časa. Kot sem omenila, sem odgovor napisala na splošno. Gospod je podal premalo podatkov. Gospod ni omenil ali želi samo AO, ali želi še kaj drugega, zato je odgovor bil temu primeren. Brez določenih informacij (tip vozila, datum 1. registracije ipd.), pa žal program ne spusti naprej do izračuna. Če imajo druge zavarovalnice to možnost, pa žal ne vem. Lahko samo povem, da glede na to, da je gospod v PR4, ga lahko avtomatsko umestim v PR0. ",
    "user": "agentka"
  },
  {
    "message": "Zgleda da niti zavarovalni agenti več ne poznajo cen posameznih postavk. Mene ful moti, da ne moreš dobit niti okvirnega cenika za nek povprečen avto, da bi videl koliko moraš doplačat za kako opcijo. Ja vem, da je X dejavnikov, ki vplivajo na ceno, ampak vsaj primerjalno da bi videl katere opcije so drage in katere poceni. Recimo osnovni kasko + odkup prve škode je enakovreden premium kasku, dokler imaš samo eno škodo, ki ni krita v osnovnem kasku + plačat moraš odbitno franšizo če imaš škodo. Dobro bi blo poznat razliko v ceni (magari v odstotkih), da se lažje odločiš katero kombinacijo izbrat. Agent nekaj poklika v programu, ta izpljune neko cifro, pol pa zbarantaš še nek popust. Sploh ne moraš nardit realne primerjave cen za različne kombinacije zavarovanja, ker se o popustu vedno pogovarja na koncu, ko so vse opcije že določene. Precej nategunski sistem, sploh ko greš po izračun k dvema agentoma ISTE zavarovalnice, pa se njuna izračuna razlikujeta za 100-200eur. ",
    "user": "smacker"
  },
  {
    "message": "Tudi agentje smo zaradi tega velikokrat v neprijetnem položaju, ko moramo stranko izprašati o vseh podatkih, predvsem in samo zaradi programa preko katerega izračunavamo. Primerjalno pa jaz osebno lahko naredim izračun glede na različne kombinacije kritij. Teh kombinacij obstaja veliko, vendar se da. Ko pridem z programom do konca, pustim popust pri miru in se vrnem nazaj ter spremenim kritja, da se vidi razlika. Je pa res da odvisno od samega agenta koliko popusta bo dal. ",
    "user": "agentka"
  },
  {
    "message": " agentka je 6. jan 2017 ob 12:31 izjavil:V zavarovalništvu sem že kar nekaj časa.    Pisat take neumnosti, oprosti, ni za nikamor.  Si \"blont\"? ",
    "user": "Mare2"
  },
  {
    "message": "Če je več izbir se naredi tabela odvisnosti. X os je ena spremenljivka, Y pa druga, celica pa predstavlja premijo. Tako X os lahko predstavlja leto 1. registracije.  Še zame, 66 kW, trenutno v 12. razredu, AO+, prva reg. 2012, Bridgestone letne pneumatike.  Trenutno zav. me je stalo 230 evrov. Zanima me le, ali gre z vsemi možnimi izbirami ceneje. ",
    "user": "čuhalev"
  },
  {
    "message": "Napisal si, da sem začetnica, kar je zame posploševanje nečesa, česar ne veš. Ja v zavarovalništvu sem že kar nekaj časa, kar se smatra, da verjetno ne 1 mesec a ne? Mislim, da konkretno koliko časa se s tem ukvarjam nisem dolžna pisati. Zakaj bi bila zaradi tega odgovora \"blont\" kot ti temu praviš - ne vem. ",
    "user": "agentka"
  },
  {
    "message": " agentka je 6. jan 2017 ob 13:59 izjavil:Napisal si, da sem začetnica, kar je zame posploševanje nečesa, česar ne veš. Ja v zavarovalništvu sem že kar nekaj časa, kar se smatra, da verjetno ne 1 mesec a ne? Mislim, da konkretno koliko časa se s tem ukvarjam nisem dolžna pisati. Zakaj bi bila zaradi tega odgovora \"blont\" kot ti temu praviš - ne vem.   Od človeka si za izračun premije AO zahtevala podatek \"vrednost novega\" vozila. On te je \"pogruntal\", ti pa še vedno ne. Upam da ti je sedaj bolj jasno. Oprosti, ne da se mi več s tabo ukvarjat, čeprav boš postavila novo vprašanje. :) ",
    "user": "Mare2"
  },
  {
    "message": " čuhalev je 6. jan 2017 ob 13:56 izjavil:Če je več izbir se naredi tabela odvisnosti. X os je ena spremenljivka, Y pa druga, celica pa predstavlja premijo. Tako X os lahko predstavlja leto 1. registracije.  Še zame, 66 kW, trenutno v 12. razredu, AO+, prva reg. 2012, Bridgestone letne pneumatike.  Trenutno zav. me je stalo 230 evrov. Zanima me le, ali gre z vsemi možnimi izbirami ceneje.   Se da ceneje. Drugače pa okvirno bi prišlo cca. 20€ manj kot do sedaj, če vzamem za primer naključen avtomobil z opisanimi lastnostmi. Za čisto točen znesek pa bi potrebovala znamko/tip vozila.  Mare2 je 6. jan 2017 ob 14:09 izjavil:agentka je 6. jan 2017 ob 13:59 izjavil:Napisal si, da sem začetnica, kar je zame posploševanje nečesa, česar ne veš. Ja v zavarovalništvu sem že kar nekaj časa, kar se smatra, da verjetno ne 1 mesec a ne? Mislim, da konkretno koliko časa se s tem ukvarjam nisem dolžna pisati. Zakaj bi bila zaradi tega odgovora \"blont\" kot ti temu praviš - ne vem.   Od človeka si za izračun premije AO zahtevala podatek \"vrednost novega\" vozila. On te je \"pogruntal\", ti pa še vedno ne. Upam da ti je sedaj bolj jasno. Oprosti, ne da se mi več s tabo ukvarjat, čeprav boš postavila novo vprašanje. :)   Ti pa res nisi dobro prebral o čem smo se pogovorjali. G. Tomi je napisal samo da želi izračun, glede na, če ga citiram ...:TOMI:... :: včeraj, 19:33:08citiraj # Nič ZS, kar javno. 100 kW in PR04. Tomi  Torej glede na 100kw in PR4, ni omenjal noebenga AO, zato sem mu odgovorila, kaj dejansko sploh želi od kritij in povedala, da se za različna kritja pač potrebujejo določeni podatki. Odgovorila sem mu na splošno. Nakar je oseba batt67, pripisal, da se za AO ne potrebuje vrednost vozila, kar sem pritrdila. Ne vem zakaj bi me nekdo \"pogruntal\", kot ti temu praviš. Očitno imaš slabe izkušnje z zavarovalnimi agenti, zato prosim ne meči vseh v isti koš. ",
    "user": "agentka"
  },
  {
    "message": "Fantje en po en lepo... Tomi bo že sam bolj točno povedal kaj želi, vi pa svoja vprašanja postavite  Agentka se očitno trudi za stranke, ne je odgnat kar na prvo žogo. ",
    "user": "smacker"
  },
  {
    "message": " Mare2 je 6. jan 2017 ob 13:39 izjavil:agentka je 6. jan 2017 ob 12:31 izjavil:V zavarovalništvu sem že kar nekaj časa.   Pisat take neumnosti, oprosti, ni za nikamor.  Si \"blont\"?  Gospa je mogoče v zavarovalništvu dolgo, s slotek nivojem pa se še mora spoznati... ",
    "user": "MrStein"
  },
  {
    "message": "Lani Stilo 60KW 2004 osnovno in asistenca 98€, letos javim čez kakšen teden :) ",
    "user": "errhec"
  },
  {
    "message": "1. opcija: samo obvezno. 2. opcija: 1. opcija in odkup prve skode. 3. opcija: 2. opcija in asistenca.  Podatki od prej se veljajo. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "    Agentka, dejte mi boljšo ponudbo, pa pridem k vam naslednje leto. Prav od Grawe sem šel stran, ker me je ena \"agentka\" precej na suho nate*****. ",
    "user": "koyotee"
  },
  {
    "message": "agentka še meni okvirno ponudbo: konec meseca imam zavarovanje.  golf 5 l2004 1.9tdi 105km izpit imam od februarja 2012 brez nesreče. kateri razred je potem to ne vem. osnovno + divjad. ",
    "user": "N0t0ri0us"
  },
  {
    "message": " N0t0ri0us je 6. jan 2017 ob 23:24 izjavil:agentka še meni okvirno ponudbo: konec meseca imam zavarovanje.  golf 5 l2004 1.9tdi 105km izpit imam od februarja 2012 brez nesreče. kateri razred je potem to ne vem. osnovno + divjad.   Pri grawe ni opcije samo divjad, samo v kombinaciji s stekli. ",
    "user": "koyotee"
  },
  {
    "message": " koyotee je 6. jan 2017 ob 22:25 izjavil:    Agentka, dejte mi boljšo ponudbo, pa pridem k vam naslednje leto. Prav od Grawe sem šel stran, ker me je ena \"agentka\" precej na suho nate*****.    Čas je da tudi sam zamenjam agenta, ker imaš ti full ugodno ponudbo :). Mene moj nateguje. Pa sem že 3 zamenjal.   Če je kje en velik kaos so pa zavarovalne agencije, kjer imam občutek, da ama vsi dobite boljšo ponudbo od moje. VSi.  N0t0ri0us je 6. jan 2017 ob 23:24 izjavil:agentka še meni okvirno ponudbo: konec meseca imam zavarovanje.  golf 5 l2004 1.9tdi 105km izpit imam od februarja 2012 brez nesreče. kateri razred je potem to ne vem. osnovno + divjad.   trenutno si v 10 PR-ju ( 1 razred na leto ( vsako leto 5% osnovnega popusta ).   Tako, da greš sedaj v 9- PR razred.   Me res zanima kakšno ponudbo ti bo opalila.   lp. ",
    "user": "bambam20"
  },
  {
    "message": " koyotee je 6. jan 2017 ob 22:25 izjavil:    Agentka, dejte mi boljšo ponudbo, pa pridem k vam naslednje leto. Prav od Grawe sem šel stran, ker me je ena \"agentka\" precej na suho nate*****.   Boljša ponudba ni, no kakor vzamete :) cena bi bila za ista kritja letno 310,68€, vendar imam to razliko, da v kombinaciji D ne krijemo samo divjadi in domačih živali temveč tudi vsa stekla (razen svetlobnih teles in ogledal) ",
    "user": "agentka"
  },
  {
    "message": " N0t0ri0us je 6. jan 2017 ob 23:24 izjavil:agentka še meni okvirno ponudbo: konec meseca imam zavarovanje.  golf 5 l2004 1.9tdi 105km izpit imam od februarja 2012 brez nesreče. kateri razred je potem to ne vem. osnovno + divjad.   Če boste poslali v katerem premijskem razredu se nahajate bo izračun lažji, saj premijski razred vpliva na bonus in na končno ceno, brez njega izračun ne bo pravilen. ",
    "user": "agentka"
  },
  {
    "message": " bambam20 je 7. jan 2017 ob 07:46 izjavil:koyotee je 6. jan 2017 ob 22:25 izjavil:    Agentka, dejte mi boljšo ponudbo, pa pridem k vam naslednje leto. Prav od Grawe sem šel stran, ker me je ena \"agentka\" precej na suho nate*****.    Čas je da tudi sam zamenjam agenta, ker imaš ti full ugodno ponudbo :). Mene moj nateguje. Pa sem že 3 zamenjal.   Če je kje en velik kaos so pa zavarovalne agencije, kjer imam občutek, da ama vsi dobite boljšo ponudbo od moje. VSi. N0t0ri0us je 6. jan 2017 ob 23:24 izjavil:agentka še meni okvirno ponudbo: konec meseca imam zavarovanje.  golf 5 l2004 1.9tdi 105km izpit imam od februarja 2012 brez nesreče. kateri razred je potem to ne vem. osnovno + divjad.   trenutno si v 10 PR-ju ( 1 razred na leto ( vsako leto 5% osnovnega popusta ).   Tako, da greš sedaj v 9- PR razred.   Me res zanima kakšno ponudbo ti bo opalila.   lp.    Žal se ne more ugibat v katerem premijskem razredu se gospod nahaja, kaj pa če je leta 2012 prenašal kakšen bonus od druge osebe, svojega očeta, mame, sorodnika? Zato ga sprašujem če slučajno ve, če pa bonusa leta 2012 ni prenašal, potem je gospod v 10 PR, kar pomeni, da ga pri Grawe zavarovalnici lahko umestimo 5 PR nižje. ",
    "user": "agentka"
  },
  {
    "message": " agentka je 7. jan 2017 ob 09:36 izjavil:koyotee je 6. jan 2017 ob 22:25 izjavil:    Agentka, dejte mi boljšo ponudbo, pa pridem k vam naslednje leto. Prav od Grawe sem šel stran, ker me je ena \"agentka\" precej na suho nate*****.   Boljša ponudba ni, no kakor vzamete :) cena bi bila za ista kritja letno 310,68€, vendar imam to razliko, da v kombinaciji D ne krijemo samo divjadi in domačih živali temveč tudi vsa stekla (razen svetlobnih teles in ogledal)     Ja tilija je imela kar ugodne cene, sedaj ko se je združila z ZM \"Sava\" so prevzeli njihov sistem in niso več tako ugodni. Sem bil jaz prej pri triglavu \"norec\" in to samo zaradi poznanstev z agentom \"se enkrat norec\" letos sem končno prišel k pameti in dal 3 povprasevanja i izvedel 2 izračuna na netu in se odločil za najugodnejšo S...plačal namesto 350 pri T samo 198 pri S... z enakimi pogoji. ",
    "user": "balluf"
  },
  {
    "message": "Tilia od kar se je združila tudi ne bo imela več preskakovanja 2 razredov. Mogoče se motim ampak dvomim. Bemu. ",
    "user": "bambam20"
  },
  {
    "message": "Mene je prišlo za 66kw, samo AO 95 evrov pri G24 Edina past je da se sklepa letna premija, vrjetno se pol poračuna. Ostale zavarovalnice imajo premijo po št.dni. ",
    "user": "jalovec09"
  },
  {
    "message": "Adratic Slovenica. 190€ za 110kW, Škoda Octavia. AO+ ",
    "user": "SumTingWong"
  },
  {
    "message": "500€ VW Golf Mk.5  ",
    "user": "D3m"
  },
  {
    "message": " agentka je 7. jan 2017 ob 09:47 izjavil:bambam20 je 7. jan 2017 ob 07:46 izjavil:koyotee je 6. jan 2017 ob 22:25 izjavil:    Agentka, dejte mi boljšo ponudbo, pa pridem k vam naslednje leto. Prav od Grawe sem šel stran, ker me je ena \"agentka\" precej na suho nate*****.    Čas je da tudi sam zamenjam agenta, ker imaš ti full ugodno ponudbo :). Mene moj nateguje. Pa sem že 3 zamenjal.   Če je kje en velik kaos so pa zavarovalne agencije, kjer imam občutek, da ama vsi dobite boljšo ponudbo od moje. VSi. N0t0ri0us je 6. jan 2017 ob 23:24 izjavil:agentka še meni okvirno ponudbo: konec meseca imam zavarovanje.  golf 5 l2004 1.9tdi 105km izpit imam od februarja 2012 brez nesreče. kateri razred je potem to ne vem. osnovno + divjad.   trenutno si v 10 PR-ju ( 1 razred na leto ( vsako leto 5% osnovnega popusta ).   Tako, da greš sedaj v 9- PR razred.   Me res zanima kakšno ponudbo ti bo opalila.   lp.    Žal se ne more ugibat v katerem premijskem razredu se gospod nahaja, kaj pa če je leta 2012 prenašal kakšen bonus od druge osebe, svojega očeta, mame, sorodnika? Zato ga sprašujem če slučajno ve, če pa bonusa leta 2012 ni prenašal, potem je gospod v 10 PR, kar pomeni, da ga pri Grawe zavarovalnici lahko umestimo 5 PR nižje.   To leto sem imel 10 premijski razred. ",
    "user": "N0t0ri0us"
  },
  {
    "message": " N0t0ri0us je 7. jan 2017 ob 14:19 izjavil:  To leto sem imel 10 premijski razred.  Ja. sedaj boš imel pa 9-ti ( - 35% na premijo. ) ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 7. jan 2017 ob 14:40 izjavil:N0t0ri0us je 7. jan 2017 ob 14:19 izjavil:  To leto sem imel 10 premijski razred.  Ja. sedaj boš imel pa 9-ti ( - 35% na premijo. )   A ni deveti PR -25%? ",
    "user": "koyotee"
  },
  {
    "message": " koyotee je 7. jan 2017 ob 20:50 izjavil:bambam20 je 7. jan 2017 ob 14:40 izjavil:N0t0ri0us je 7. jan 2017 ob 14:19 izjavil:  To leto sem imel 10 premijski razred.  Ja. sedaj boš imel pa 9-ti ( - 35% na premijo. )   A ni deveti PR -25%?   Haha.. prav imaš. Se opravičujem. ( -25% bo ) ",
    "user": "bambam20"
  },
  {
    "message": " N0t0ri0us je 6. jan 2017 ob 23:24 izjavil:agentka še meni okvirno ponudbo: konec meseca imam zavarovanje.  golf 5 l2004 1.9tdi 105km izpit imam od februarja 2012 brez nesreče. kateri razred je potem to ne vem. osnovno + divjad.   Cena takega zavarovanja za letno enkratno plačilo znaša 270,35€. Vključuje AO, AO+ in delno kombinacijo D (v tej delni kombinaciji krijemo tako škodo, ki jo povzroči divjad ali domače živali, kot tudi vsa stekla, razen svetlobnih teles in ogledal)  Če pa bi želeli zavarovanje brez AO+ pa znaša cena 239€.  Za popolnoma točen izračun bi pa potrebovala kopijo/sliko predhodne police. Hvala za zaupanje:) ",
    "user": "agentka"
  },
  {
    "message": " agentka je 8. jan 2017 ob 13:40 izjavil:N0t0ri0us je 6. jan 2017 ob 23:24 izjavil:agentka še meni okvirno ponudbo: konec meseca imam zavarovanje.  golf 5 l2004 1.9tdi 105km izpit imam od februarja 2012 brez nesreče. kateri razred je potem to ne vem. osnovno + divjad.   Cena takega zavarovanja za letno enkratno plačilo znaša 270,35€. Vključuje AO, AO+ in delno kombinacijo D (v tej delni kombinaciji krijemo tako škodo, ki jo povzroči divjad ali domače živali, kot tudi vsa stekla, razen svetlobnih teles in ogledal)  Če pa bi želeli zavarovanje brez AO+ pa znaša cena 239€.  Za popolnoma točen izračun bi pa potrebovala kopijo/sliko predhodne police. Hvala za zaupanje:)    9 PR ( 25% osnovnega popusta) AO+, divjad, stekla bi mu dali 270€ ? Drago full..   Lp. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 8. jan 2017 ob 13:43 izjavil:agentka je 8. jan 2017 ob 13:40 izjavil:N0t0ri0us je 6. jan 2017 ob 23:24 izjavil:agentka še meni okvirno ponudbo: konec meseca imam zavarovanje.  golf 5 l2004 1.9tdi 105km izpit imam od februarja 2012 brez nesreče. kateri razred je potem to ne vem. osnovno + divjad.   Cena takega zavarovanja za letno enkratno plačilo znaša 270,35€. Vključuje AO, AO+ in delno kombinacijo D (v tej delni kombinaciji krijemo tako škodo, ki jo povzroči divjad ali domače živali, kot tudi vsa stekla, razen svetlobnih teles in ogledal)  Če pa bi želeli zavarovanje brez AO+ pa znaša cena 239€.  Za popolnoma točen izračun bi pa potrebovala kopijo/sliko predhodne police. Hvala za zaupanje:)    9 PR ( 25% osnovnega popusta) AO+, divjad, stekla bi mu dali 270€ ? Drago full..   Lp.    Ja tako, AO, AO+, DIVJAD in STEKLA. Če gospod dobi kje ugodneje bom zelo vesela, če mi to javi :) ",
    "user": "agentka"
  },
  {
    "message": "Katere podatke pa prinaša kopija police? Oziroma, če drugače vprašam, kaj vse šteje? Tudi kakšno članstvo, razna dokazovanja ipd.? Za AO in AO+ me zanima. ",
    "user": "čuhalev"
  },
  {
    "message": "Dokler nimam točnih podatkov ne zagotavljam točnih izračunov. Za Ao in Ao+ potrebujem res točen premijski razred, včasih stranke mislijo, da so določen Pr, pa potem na polici ni tako,...tudi v primeru sklenitve je kopija ali original predhodne police obvezna, razen če,se sklepa na novo, prvič.... Kot pravim, pomembno za zavarovalnico je, da ima dokaz, v katerem PR se stranka nahaja. Gospod je rekel, da je to leto imel 10PR, zato sem mu glede na to podala ceno, vendar dokler ne vidim, raje za ceno ne garantiram, da je točna? ",
    "user": "agentka"
  },
  {
    "message": " agentka je 8. jan 2017 ob 13:52 izjavil:bambam20 je 8. jan 2017 ob 13:43 izjavil:agentka je 8. jan 2017 ob 13:40 izjavil:N0t0ri0us je 6. jan 2017 ob 23:24 izjavil:agentka še meni okvirno ponudbo: konec meseca imam zavarovanje.  golf 5 l2004 1.9tdi 105km izpit imam od februarja 2012 brez nesreče. kateri razred je potem to ne vem. osnovno + divjad.   Cena takega zavarovanja za letno enkratno plačilo znaša 270,35€. Vključuje AO, AO+ in delno kombinacijo D (v tej delni kombinaciji krijemo tako škodo, ki jo povzroči divjad ali domače živali, kot tudi vsa stekla, razen svetlobnih teles in ogledal)  Če pa bi želeli zavarovanje brez AO+ pa znaša cena 239€.  Za popolnoma točen izračun bi pa potrebovala kopijo/sliko predhodne police. Hvala za zaupanje:)    9 PR ( 25% osnovnega popusta) AO+, divjad, stekla bi mu dali 270€ ? Drago full..   Lp.    Ja tako, AO, AO+, DIVJAD in STEKLA. Če gospod dobi kje ugodneje bom zelo vesela, če mi to javi :)    Vsak sposoben agent da ceneje za 9PR. Toliko imam jaz, pa sem v 12 PR-ju.   Več pa ne mislim pisat, ker ste totalno nefleksibilni. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 8. jan 2017 ob 19:28 izjavil:agentka je 8. jan 2017 ob 13:52 izjavil:bambam20 je 8. jan 2017 ob 13:43 izjavil:agentka je 8. jan 2017 ob 13:40 izjavil:N0t0ri0us je 6. jan 2017 ob 23:24 izjavil:agentka še meni okvirno ponudbo: konec meseca imam zavarovanje.  golf 5 l2004 1.9tdi 105km izpit imam od februarja 2012 brez nesreče. kateri razred je potem to ne vem. osnovno + divjad.   Cena takega zavarovanja za letno enkratno plačilo znaša 270,35€. Vključuje AO, AO+ in delno kombinacijo D (v tej delni kombinaciji krijemo tako škodo, ki jo povzroči divjad ali domače živali, kot tudi vsa stekla, razen svetlobnih teles in ogledal)  Če pa bi želeli zavarovanje brez AO+ pa znaša cena 239€.  Za popolnoma točen izračun bi pa potrebovala kopijo/sliko predhodne police. Hvala za zaupanje:)    9 PR ( 25% osnovnega popusta) AO+, divjad, stekla bi mu dali 270€ ? Drago full..   Lp.    Ja tako, AO, AO+, DIVJAD in STEKLA. Če gospod dobi kje ugodneje bom zelo vesela, če mi to javi :)    Vsak sposoben agent da ceneje za 9PR. Toliko imam jaz, pa sem v 12 PR-ju.   Več pa ne mislim pisat, ker ste totalno nefleksibilni.   Ne gre se posploševati glede na PR, gospod ima delno kombinacijo kaska kjer program upošteva tudi vrednost vozila. Več popustov kot dovoli program žal jaz osebno ne morem urediti. Seveda pa ne morem trditi, da drugje ne bo dobill ugodneje ",
    "user": "agentka"
  },
  {
    "message": " agentka je 8. jan 2017 ob 13:52 izjavil:bambam20 je 8. jan 2017 ob 13:43 izjavil:agentka je 8. jan 2017 ob 13:40 izjavil:N0t0ri0us je 6. jan 2017 ob 23:24 izjavil:agentka še meni okvirno ponudbo: konec meseca imam zavarovanje.  golf 5 l2004 1.9tdi 105km izpit imam od februarja 2012 brez nesreče. kateri razred je potem to ne vem. osnovno + divjad.   Cena takega zavarovanja za letno enkratno plačilo znaša 270,35€. Vključuje AO, AO+ in delno kombinacijo D (v tej delni kombinaciji krijemo tako škodo, ki jo povzroči divjad ali domače živali, kot tudi vsa stekla, razen svetlobnih teles in ogledal)  Če pa bi želeli zavarovanje brez AO+ pa znaša cena 239€.  Za popolnoma točen izračun bi pa potrebovala kopijo/sliko predhodne police. Hvala za zaupanje:)    9 PR ( 25% osnovnega popusta) AO+, divjad, stekla bi mu dali 270€ ? Drago full..   Lp.    Ja tako, AO, AO+, DIVJAD in STEKLA. Če gospod dobi kje ugodneje bom zelo vesela, če mi to javi :)   Takšno ponudbo za AO+ sem imel že lani in pričakujem, da bo letos ugodnejša pri isti zavarovalnici. Nabavna vrednost vozila je bila 20.650€ če igra to kaj vloge.  Letos bom menjal zavarovalnico in verjetno tudi agenta (edino če mi da najcenejšo ponudbo). za AO+ in divjad pričakujem tam okrog 200€. ",
    "user": "N0t0ri0us"
  },
  {
    "message": " N0t0ri0us je 8. jan 2017 ob 23:18 izjavil: Takšno ponudbo za AO+ sem imel že lani in pričakujem, da bo letos ugodnejša pri isti zavarovalnici. Nabavna vrednost vozila je bila 20.650€ če igra to kaj vloge.  Letos bom menjal zavarovalnico in verjetno tudi agenta (edino če mi da najcenejšo ponudbo). za AO+ in divjad pričakujem tam okrog 200€.   Povsem realno. Minili so časi, ko so zavarovalnice in agenti bili nefleksibilni.  agentka je 8. jan 2017 ob 20:28 izjavil:  Ne gre se posploševati glede na PR, gospod ima delno kombinacijo kaska kjer program upošteva tudi vrednost vozila. Več popustov kot dovoli program žal jaz osebno ne morem urediti. Seveda pa ne morem trditi, da drugje ne bo dobill ugodneje    Dej, dej. Golf dizl 1.9 TDi 2004 letnik. Prosim te lepo. Stekla in divjad je ravno dobrih 60€ doplačila .  Seveda bo dobil. To trdim pa jaz.   Pač želiš sama potegniti večjo provizijo. ti ne zamerim ampak pač iz te moke ne bo kruha. Nižje vsote in več zavarovancev je moto. ",
    "user": "bambam20"
  },
  {
    "message": "A se mogoče da pri kakšni zavarovalnici napredovati en premijski razred čeprav zavaruješ prvič (menjava zavarovalnice)? ",
    "user": "alkoo"
  },
  {
    "message": "Vsako leto napreduješ za en PR (če ni blo škodnih primerov), ne glede na zavarovalnico ",
    "user": "smacker"
  },
  {
    "message": " alkoo je 9. jan 2017 ob 12:54 izjavil:A se mogoče da pri kakšni zavarovalnici napredovati en premijski razred čeprav zavaruješ prvič (menjava zavarovalnice)?   Če menjaš zavarovalnico, seveda tudi napreduješ za en premijski razred, če je predhodno zavarovanje trajalo najmanj 11 mesecev. :) ",
    "user": "Mare2"
  },
  {
    "message": " bambam20 je 9. jan 2017 ob 08:34 izjavil:N0t0ri0us je 8. jan 2017 ob 23:18 izjavil: Takšno ponudbo za AO+ sem imel že lani in pričakujem, da bo letos ugodnejša pri isti zavarovalnici. Nabavna vrednost vozila je bila 20.650€ če igra to kaj vloge.  Letos bom menjal zavarovalnico in verjetno tudi agenta (edino če mi da najcenejšo ponudbo). za AO+ in divjad pričakujem tam okrog 200€.   Povsem realno. Minili so časi, ko so zavarovalnice in agenti bili nefleksibilni. agentka je 8. jan 2017 ob 20:28 izjavil:  Ne gre se posploševati glede na PR, gospod ima delno kombinacijo kaska kjer program upošteva tudi vrednost vozila. Več popustov kot dovoli program žal jaz osebno ne morem urediti. Seveda pa ne morem trditi, da drugje ne bo dobill ugodneje    Dej, dej. Golf dizl 1.9 TDi 2004 letnik. Prosim te lepo. Stekla in divjad je ravno dobrih 60€ doplačila .  Seveda bo dobil. To trdim pa jaz.   Pač želiš sama potegniti večjo provizijo. ti ne zamerim ampak pač iz te moke ne bo kruha. Nižje vsote in več zavarovancev je moto.    Ne delam za agencijo, sem redno zaposlena. Pri meni se ne gleda provizija ampak število strank. Od takega zavarovanja če dobim 3€ je veliko, če plača letno mogoče 5eur več. Ampak pač taka je ponudba. Se pa strinjam z motom.:) ",
    "user": "agentka"
  },
  {
    "message": " smacker je 9. jan 2017 ob 12:59 izjavil:Vsako leto napreduješ za en PR (če ni blo škodnih primerov), ne glede na zavarovalnico    Pri Tiliji je bilo do sedaj tako, da si lahko vsako leto napredoval za DVA RAZREDA, če si bil najmanj v 12 PR-ju.   Tega po moje zdaj ne bo več od kar so se združili z ZM v SAVO- ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 9. jan 2017 ob 16:55 izjavil:smacker je 9. jan 2017 ob 12:59 izjavil:Vsako leto napreduješ za en PR (če ni blo škodnih primerov), ne glede na zavarovalnico    Pri Tiliji je bilo do sedaj tako, da si lahko vsako leto napredoval za DVA RAZREDA, če si bil najmanj v 12 PR-ju.   Tega po moje zdaj ne bo več od kar so se združili z ZM v SAVO-   Rri Tilii je bilo zadnjih par mesecev treba za tak preskok doplačat. Sedaj pri Savi pa te opcije ni več. ",
    "user": "Mare2"
  },
  {
    "message": " Mare2 je 9. jan 2017 ob 18:00 izjavil:bambam20 je 9. jan 2017 ob 16:55 izjavil:smacker je 9. jan 2017 ob 12:59 izjavil:Vsako leto napreduješ za en PR (če ni blo škodnih primerov), ne glede na zavarovalnico    Pri Tiliji je bilo do sedaj tako, da si lahko vsako leto napredoval za DVA RAZREDA, če si bil najmanj v 12 PR-ju.   Tega po moje zdaj ne bo več od kar so se združili z ZM v SAVO-   Rri Tilii je bilo zadnjih par mesecev treba za tak preskok doplačat. Sedaj pri Savi pa te opcije ni več.   To vem, da je bilo potrebno po novem doplačati. hvala, da si mi potrdil mojo domnevo :).   Bemu,ko so me zafrknili :). ",
    "user": "bambam20"
  },
  {
    "message": "Evo zavarovanje Avtomobilska odgovornost + zavarovanje voznika + asistenca = 95€ :) Kaj pokriva asistenca je TUKAJ ",
    "user": "errhec"
  },
  {
    "message": " agentka je 8. jan 2017 ob 13:52 izjavil:bambam20 je 8. jan 2017 ob 13:43 izjavil:agentka je 8. jan 2017 ob 13:40 izjavil:N0t0ri0us je 6. jan 2017 ob 23:24 izjavil:agentka še meni okvirno ponudbo: konec meseca imam zavarovanje.  golf 5 l2004 1.9tdi 105km izpit imam od februarja 2012 brez nesreče. kateri razred je potem to ne vem. osnovno + divjad.   Cena takega zavarovanja za letno enkratno plačilo znaša 270,35€. Vključuje AO, AO+ in delno kombinacijo D (v tej delni kombinaciji krijemo tako škodo, ki jo povzroči divjad ali domače živali, kot tudi vsa stekla, razen svetlobnih teles in ogledal)  Če pa bi želeli zavarovanje brez AO+ pa znaša cena 239€.  Za popolnoma točen izračun bi pa potrebovala kopijo/sliko predhodne police. Hvala za zaupanje:)    9 PR ( 25% osnovnega popusta) AO+, divjad, stekla bi mu dali 270€ ? Drago full..   Lp.    Ja tako, AO, AO+, DIVJAD in STEKLA. Če gospod dobi kje ugodneje bom zelo vesela, če mi to javi :)    Sem dobil ponudbo 223.17€. AO, AO+ in divjad. ",
    "user": "N0t0ri0us"
  },
  {
    "message": "Kaj pa stekla? ",
    "user": "MrStein"
  },
  {
    "message": " MrStein je 16. jan 2017 ob 17:56 izjavil:Kaj pa stekla?    Steklo več kot 30-35€ ne more pridet. Še vedno je ceneje kot njena nefleksibilna ponudba. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 16. jan 2017 ob 18:20 izjavil: Še vedno je ceneje kot njena nefleksibilna ponudba.   Samo info. Grawe je ena izmed zavarovalnic, kje pri Kasku v primeru zlonamernega dejanja tretjih oseb izgubiš bonus, torej tri premijske razrede. To je vsekakor dobro vedeti, ko se odločaš za zavarovalnico. Nekateri agenti tega dejstva ne povejo strankam - svojim zavarovancem. Na žalost. ",
    "user": "Mare2"
  },
  {
    "message": "Grawe - nikoli več zame :) ",
    "user": "koyotee"
  },
  {
    "message": "Ne rabim stekel. Vsaj upam da ne bom :D Tudi če se mi razbije kako steklo stane to okrog +/-200€. Vsakih 5-7 let pa tudi ne razbiješ šajbe.  Ponudba je od zavarovalnice sava.  Divjad je pa fino če je. Vozim se po regionalki kjer je pogosto divjad in omejitev 90km/h. Pa tudi po hribih, kjer sicer ni tako kritično ker ni hitrosti ampak so srne vsako jutro in večer. Raje ne razmišljam kaj bi bilo z avtom če ti pri 90km/h skoči srna na cesto.. ",
    "user": "N0t0ri0us"
  },
  {
    "message": "Super, da ste dobili boljšo ponudbo.   Rupsi - naredila sem ponudbo z vsemi popusti, žal več ni šlo. Gospodu bi z veseljem dala ceneje če bi mi to program dovoljeval.  Lp ",
    "user": "agentka"
  },
  {
    "message": " agentka je 18. jan 2017 ob 10:41 izjavil:Super, da ste dobili boljšo ponudbo.   Rupsi - naredila sem ponudbo z vsemi popusti, žal več ni šlo. Gospodu bi z veseljem dala ceneje če bi mi to program dovoljeval.  Lp    Mhm. s tem nimajo problemov posredniki in jih noben program ne omejuje.   Temu se reče nefleksibilnost na trgu ponudbe in na takšen način boste sklenili zelo malo zavarovanj. Ljudje v dobi interneta in splošno dostopnih informacij ne nasedajo več. ",
    "user": "bambam20"
  },
  {
    "message": " koyotee je 16. jan 2017 ob 20:04 izjavil:Grawe - nikoli več zame :)   Zakaj, če smemo vedeti ? ",
    "user": "balluf"
  },
  {
    "message": " balluf je 18. jan 2017 ob 11:05 izjavil:koyotee je 16. jan 2017 ob 20:04 izjavil:Grawe - nikoli več zame :)   Zakaj, če smemo vedeti ?    Ko boš moral koristit njihove usluge boš že vedel. Ni vedno ceneje najboljše za zavarovanca ;). Določeni gledate zgolj na to, da bi bilo najceneje. Potem pa se pokaže kje tiči zajec.   lp ",
    "user": "bambam20"
  },
  {
    "message": "Naredila sem že ogromno konkurenčnih in boljših ponudb kot konkurenca, pri nekaterih pa res žal ne pridem skozi. Hvala za mnenje, tudi mi zastopniki se trudimo, da prepričujemo zaposlene nad nami, za razne popuste ipd. Preko programa ne morem, ker so nareti tako, da klikneš npr 40% popusta in ti vrže nanor. 20%..ne vem kako bi drugače to razložila:) Lahko pa goljufam pri nekaterih podatkih da bo cena nižja, kot drugi agenti npr. Samo pol me ne iskat ko do česa pride in ne bo pokrito. ",
    "user": "agentka"
  },
  {
    "message": " agentka je 18. jan 2017 ob 11:09 izjavil:Naredila sem že ogromno konkurenčnih in boljših ponudb kot konkurenca, pri nekaterih pa res žal ne pridem skozi.     V to sploh ne dvomim, da ste bili tudi konkurenčni.    Scier vam pa lahko vsi tukaj podamo povpraševanje pa bomo tkaoj videli koliko ste dejansko boljši od konkurence . ",
    "user": "bambam20"
  },
  {
    "message": "V tej temi imate nekateri izražen živalski reflesk, da je treba jebati tistega, ki vam kaj prodaja. ",
    "user": "Aston_11"
  },
  {
    "message": " agentka je 18. jan 2017 ob 11:09 izjavil: Lahko pa goljufam pri nekaterih podatkih da bo cena nižja, kot drugi agenti npr.    Spoštovana. Zelo nekorektno pisanje. Kdo pa goljufa? imaš konkreten primer? Vidim, da si zelo zgovorna (zelo veliko tipkaš) po slo-tech forumu. Samo v vednost: jaz sem zastopnik za 3 (tri) zavarovalnice in ne goljufam. OK?   PS: Kaj vse \"leze in gre\" po tem svetu. :( Pa ne delaj sramote svoji zavarovalnici. Da te ni sram. ",
    "user": "Mare2"
  },
  {
    "message": " Mare2 je 18. jan 2017 ob 12:39 izjavil:agentka je 18. jan 2017 ob 11:09 izjavil: Lahko pa goljufam pri nekaterih podatkih da bo cena nižja, kot drugi agenti npr.   Spoštovana. Zelo nekorektno pisanje. Kdo pa goljufa? imaš konkreten primer? Vidim, da si zelo zgovorna (zelo veliko tipkaš) po slo-tech forumu. Samo v vednost: jaz sem zastopnik za 3 (tri) zavarovalnice in ne goljufam. OK?   PS: Kaj vse \"leze in gre\" po tem svetu. :( Pa ne delaj sramote svoji zavarovalnici. Da te ni sram.    Ja tudi goljufij je veliko, poznam primere. Ampak sama se tega ne poslužujem. To sem hotela povedati, da delam korektno in na pošten način. Vse ostalo kar si napisal je pa tvoje mnenje, ki ga ne želim komentirati ker se mi zdi škoda moje energije. Lp. Noben ni rekel, da konkretno ti goljufaš. Prav tako pa se poslavljam iz slotech foruma. Lep pozdrav vsem in vsem želim ugodne in korektno ter pošteno narejene nadaljne police. ",
    "user": "agentka"
  },
  {
    "message": " Aston_11 je 18. jan 2017 ob 11:33 izjavil:V tej temi imate nekateri izražen živalski reflesk, da je treba jebati tistega, ki vam kaj prodaja.    Da. Če je dražji pa sploh se mu da vedet, da je nekonkurenčen. Pa ji ti daj več denarja , ker ga očitno imaš viška. ",
    "user": "bambam20"
  },
  {
    "message": " balluf je 18. jan 2017 ob 11:05 izjavil:koyotee je 16. jan 2017 ob 20:04 izjavil:Grawe - nikoli več zame :)   Zakaj, če smemo vedeti ?   Zato ker so me na suho nategnili, oz. sem preplačal zavarovanje za 200€ :) ",
    "user": "koyotee"
  },
  {
    "message": " koyotee je 18. jan 2017 ob 15:32 izjavil:balluf je 18. jan 2017 ob 11:05 izjavil:koyotee je 16. jan 2017 ob 20:04 izjavil:Grawe - nikoli več zame :)   Zakaj, če smemo vedeti ?   Zato ker so me na suho nategnili, oz. sem preplačal zavarovanje za 200€ :)    To da si preplačal nima veze oz. je tvoja osebna krivda.    Drugo bi bilo, če bi se zapletlo pri izplačilu, uveljavljanju škodnega zahtevka. lp ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 18. jan 2017 ob 15:49 izjavil:  To da si preplačal nima veze oz. je tvoja osebna krivda.    Drugo bi bilo, če bi se zapletlo pri izplačilu, uveljavljanju škodnega zahtevka. lp   Ni nujno, da je kriv rupsi. Finančno si na istem po prvi ali drugi varianti. :) ",
    "user": "Mare2"
  },
  {
    "message": "Vedno je kriva žrtev. A si nov tu al' kaj? ",
    "user": "MrStein"
  },
  {
    "message": " Mare2 je 18. jan 2017 ob 17:11 izjavil:bambam20 je 18. jan 2017 ob 15:49 izjavil:  To da si preplačal nima veze oz. je tvoja osebna krivda.    Drugo bi bilo, če bi se zapletlo pri izplačilu, uveljavljanju škodnega zahtevka. lp   Ni nujno, da je kriv rupsi. Finančno si na istem po prvi ali drugi varianti. :)   In kaj sem zdaj jaz kriv? Sem mu mogoče jaz uredil zavarovanje? :). če bi jaz bil zavarovalni zastopnik bi od mene odšli vsi zadovoljni s ponudbami. ",
    "user": "bambam20"
  },
  {
    "message": "Res ne vem, kaj se na ene spravljate, če ne moreja ali nočejo dati boljše ponudbe. A v trgovini so tudi vsi jogurti po isti ceni?  A morem jaz popravljat računalnik nekomu, ki se mu zdi moja ura predraga, po nižji ceni samo da bo on zadovoljen?  Tgrovine in zavarovalnice pač oblikujejo cene po svoje. Če ti cena ni všeč, greš h konkurenci. ",
    "user": "MIHAc27"
  },
  {
    "message": " MIHAc27 je 19. jan 2017 ob 07:59 izjavil:Res ne vem, kaj se na ene spravljate, če ne moreja ali nočejo dati boljše ponudbe. A v trgovini so tudi vsi jogurti po isti ceni?  A morem jaz popravljat računalnik nekomu, ki se mu zdi moja ura predraga, po nižji ceni samo da bo on zadovoljen?  Tgrovine in zavarovalnice pač oblikujejo cene po svoje. Če ti cena ni všeč, greš h konkurenci.   Se podpišem. ",
    "user": "balluf"
  },
  {
    "message": " MIHAc27 je 19. jan 2017 ob 07:59 izjavil:Res ne vem, kaj se na ene spravljate, če ne moreja ali nočejo dati boljše ponudbe. A v trgovini so tudi vsi jogurti po isti ceni?  A morem jaz popravljat računalnik nekomu, ki se mu zdi moja ura predraga, po nižji ceni samo da bo on zadovoljen?  Tgrovine in zavarovalnice pač oblikujejo cene po svoje. Če ti cena ni všeč, greš h konkurenci.   Zato, ker je temeljna pravica demokracije podajanje lastnega mnenja! In zato imamo takšne teme, da se izrazi svoj pogled in nestrinjanje. Kaj pizdiš zdej.   če je nekonkurenčna storitev se to tudi pove. Slovenčki bi neki za hrbtom opravljali in vsak si sam zamišlja koliko je njegova urna postavka vredna. Na koncu pa tako trg pokaže kje si.    lp  balluf je 19. jan 2017 ob 08:08 izjavil:  Se podpišem.    eni pa druga ne znate, kot da kimate drugim. Država ma rada take zvončke, ki pokimavajo, namesto, da bi z lastnimi možgani razmišljali in kaj napisali. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 19. jan 2017 ob 14:15 izjavil: če je nekonkurenčna storitev se to tudi pove.    Po novem mora zastopnik stranki najkasneje ob sklenitvi pogodbe (police) izročiti stranki obvestilo, za katere zavarovalnice dela. Morda ravno zato, da stranka takoj ve, koliko je ura. ",
    "user": "Mare2"
  },
  {
    "message": "Jaz sem našel zase najugodnejše zavarovanje, in izkoristil ravno še pravi čas, kar so mi pri Triglavu zafurali, tako da se ne sekiram.  rupsi31.. nič se ne pizdim, samo lepo povem svoje mnenje. Lahko jaz nabijem svojo urno postavko na 100€/h ampak če za to ne bom nič posebnega pokazal.. me bodo ostali povozili z nižjimi cenami. Tko pač je in prav je tako. Pač povpraševanje in ponudba. ",
    "user": "MIHAc27"
  },
  {
    "message": " bambam20 je 19. jan 2017 ob 14:15 izjavil:MIHAc27 je 19. jan 2017 ob 07:59 izjavil:Res ne vem, kaj se na ene spravljate, če ne moreja ali nočejo dati boljše ponudbe. A v trgovini so tudi vsi jogurti po isti ceni?  A morem jaz popravljat računalnik nekomu, ki se mu zdi moja ura predraga, po nižji ceni samo da bo on zadovoljen?  Tgrovine in zavarovalnice pač oblikujejo cene po svoje. Če ti cena ni všeč, greš h konkurenci.   Zato, ker je temeljna pravica demokracije podajanje lastnega mnenja! In zato imamo takšne teme, da se izrazi svoj pogled in nestrinjanje. Kaj pizdiš zdej.   če je nekonkurenčna storitev se to tudi pove. Slovenčki bi neki za hrbtom opravljali in vsak si sam zamišlja koliko je njegova urna postavka vredna. Na koncu pa tako trg pokaže kje si.    lp balluf je 19. jan 2017 ob 08:08 izjavil:  Se podpišem.    eni pa druga ne znate, kot da kimate drugim. Država ma rada take zvončke, ki pokimavajo, namesto, da bi z lastnimi možgani razmišljali in kaj napisali.    JAZ IMAM LAHKO TUDI SVOJE MNENJE.Slučajno je enako kot pri MIHAc27, ga je on napisal tudi za mene . Če agent ne more oz. noče dati boljše ponudbe greš pač drugam, to sem tudi naredil, glej ne prsjšnji strani. ",
    "user": "balluf"
  },
  {
    "message": "Pr kolegu mam od 50-80kw vseeno kasen avto max 100e za zavarovanje all included se asistenca in zelen karton gratis. Dobim 50% rednih pa se 50% varijabilnih na to kao za poslovne stranke :) Ampak tko da za placat ne sme bit manj k 100e. Kak to on zrihta ne vem, vglavnem obvlada. ",
    "user": "-valvoline-"
  },
  {
    "message": "Super, samo da ne bo naredil nesrečo, potem pa ugotovil da nekaj pa ni krito in bo moral plačat velik pa še mal.  Tudi zavarovalnice, vse so super, dokler je ne rabiš. Me res zanima kako bi bilo, če avtomobilska zavarovanja ne bi bila več obvezna. ",
    "user": "MIHAc27"
  },
  {
    "message": "Meni je vseeno, ker jaz z avtomobilsko odgovronostjo (samo obvezno zavarovanje) nimam nič. Ker iz te police se drugi krijejo, ne jaz. Drugo je, če imaš kasko. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Gospod TOMI... predstavljaj si prosim takole:  Ti plačaš obvezno zavarovanje zato, da si zavaruješ SVOJ avto kadar se ti naredi škoda in NISI TI kriv... ti ne zavaruješ če boš komu drugemu naredil škodo.... - torej imaš veliko od njega, in ne nič tako kot ti praviš, da imajo samo drugi od tega...  Če pač si večkrat kriv... potem pa imaš lahko KASKO :)  IN zdej smo rešl tvoj problem samo reče se drugače efekt je pa tak kot sem napisal... ",
    "user": "nimam prou"
  },
  {
    "message": " nimam prou je 30. jan 2017 ob 12:35 izjavil:Gospod TOMI... predstavljaj si prosim takole:  Ti plačaš obvezno zavarovanje zato, da si zavaruješ SVOJ avto kadar se ti naredi škoda in NISI TI kriv... ti ne zavaruješ če boš komu drugemu naredil škodo.... - torej imaš veliko od njega, in ne nič tako kot ti praviš, da imajo samo drugi od tega...  Če pač si večkrat kriv... potem pa imaš lahko KASKO :)  IN zdej smo rešl tvoj problem samo reče se drugače efekt je pa tak kot sem napisal...  Nimaš prou, škoda se krije iz povzročiteljeve police. Tut če urejaš stvari na svoji zavarovalnici, oni izterjajo drugo. V teh primerih tvoja zavarovalnica ne komplicira. ",
    "user": "smacker"
  },
  {
    "message": "http://www.pisrs.si/Pis.web/pregledPred... ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Podaljšujem zavarovanje. E-koda: 117686. Leto izdelave: 2004 AO+ steklo luči ogledala divjad ",
    "user": "MrStein"
  },
  {
    "message": "Če si iz Ljubljanske regije mi na email pošlji sken dosedanje police. Variabilni popust je vezan na DŠ posameznika. ",
    "user": "Mare2"
  },
  {
    "message": " nimam prou je 30. jan 2017 ob 12:35 izjavil:Gospod TOMI... predstavljaj si prosim takole:  Ti plačaš obvezno zavarovanje zato, da si zavaruješ SVOJ avto kadar se ti naredi škoda in NISI TI kriv... ti ne zavaruješ če boš komu drugemu naredil škodo.... - torej imaš veliko od njega, in ne nič tako kot ti praviš, da imajo samo drugi od tega...  Če pač si večkrat kriv... potem pa imaš lahko KASKO :)  IN zdej smo rešl tvoj problem samo reče se drugače efekt je pa tak kot sem napisal...   Vsekakor maš taprav nick! ",
    "user": "koyotee"
  },
  {
    "message": "Osebna izkušnja pri Triglavu..3 leta mi je zavarovanje urejal agent, zadnje leto pa sem avto zavaroval kar pred tehničnim pregledom/na okencu in je bilo isto zavarovanje za 30EUR cenejše :)   ",
    "user": "Uroš35"
  },
  {
    "message": "Malo morgen. TP so najdražji, dražje opcije sploh ni, razen ekstra nategunski agenti. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 13. mar 2017 ob 18:08 izjavil:Malo morgen. TP so najdražji, dražje opcije sploh ni, razen ekstra nategunski agenti.   Seveda je možno, da je dobil ceneje, ker so agenti pri Triglavu najdražji, kar jih obstaja. ",
    "user": "bambam20"
  },
  {
    "message": "Iščem najcenejše možno AO in AO+ (in brez kaskov in dodatnih nepotrebnosti) ter me zanima ali omogoča katera zavarovalna hiša ob dodatnem minimalnem doplačilu preskok dveh plačilnih razredov, tako kot je včasih počela Tilia? ",
    "user": "Sheteentz"
  },
  {
    "message": "Hmm, zgleda da so pregnali agente s foruma... ",
    "user": "MrStein"
  },
  {
    "message": "MrStein, jaz sem še tu. Danes sem že (še) nekomu odobril PR4 pri Savi od prejšnjega 6 pri Tiliji. Je imel na lanski polici plačano - napredovanje bonusa za dva premijska razreda v letu brez škod (cca 10EUR). Sedaj Sava nima možnosti takega zavarovanja, doplačila.   Nisem se oglasil, ker nimam podatka o možnosti sklenitve takega zavarovanja. ",
    "user": "Mare2"
  },
  {
    "message": "Ja, samo prej jih/vas je bilo več. ",
    "user": "MrStein"
  },
  {
    "message": "Danes sem jaz dežurni za LJ in okolico. :) ",
    "user": "Mare2"
  },
  {
    "message": "A tudi to obstaja? Dezurni agent... Ali si samo v pripravljenosti in vleces cekine, kot jih znajo v javni upravi :-) ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Tisto je drugo, pripravljenost, kot si napisal. :) ",
    "user": "Mare2"
  },
  {
    "message": "V eni temi nekaj časa nazaj je bila večkrat omenjena zelo ugodna zavarovalnica kjer lahko zavaruješ glede na kilometre in je dokaj ugodno,če rabiš za drugi avto.  Ve mogoče kdo katera je ta zavarovalnica?Ni nujno,da glih ta,lahko alternativa ",
    "user": "loveJDM"
  },
  {
    "message": "Bila je Tilia. Sedaj je kot Zavarovalnica Sava. Imamo popust naslednje leto, če si v preteklem letu naredil manj kilometrov. Popust je kar konkreten. Zato jaz vedno vprašam stranko za stanje števca ob sklenitvi. ",
    "user": "Mare2"
  },
  {
    "message": "In kolikšni so intervali prevoženih kilometrov (od do) ? ",
    "user": "čuhalev"
  },
  {
    "message": "Npr. do 4.000 km 15% EKO popust ob obnovitvi, 7001 do 10.000 km 8% itd. Je cel kup pogojev itd. Ne bi o podrobnostih, ker program sam izračuna.   Če ni stanja števca na predhodni polici (ZM, Tilia, Sava) ni tega popusta. ",
    "user": "Mare2"
  },
  {
    "message": "idiot question: a rabim imet za podaljšanje zavarovanja zraven prometno dovoljenje? ",
    "user": "Sheteentz"
  },
  {
    "message": "Jaz kot zastopnik bi \"praviloma\" moral pred sklenitvijo - obnovi police pogledat v prometno dovoljenje, če so se kateri podatki spremenili, predvsem pa če je prejšnji zastopnik pravilno določil Ekodo.   Imam pa možnost pogledat še kam drugam, če ravno nimaš s sabo. :) ",
    "user": "Mare2"
  },
  {
    "message": "A za starejše avtomobile pri kasku, kadar gre za točo, parkirišče ipd. kombinacije, ki niso pod vplivom odbitnih franšiz, zavarovalnice tudi odstopijo od popravila, oz. razglasijo totalko, če se jim zdi ekonomsko nesmiselno glede na eurotax vrednost?  Sem iskal, pa našel samo dvoumne razlage. ",
    "user": "[SkA]"
  },
  {
    "message": " [SkA] je 29. mar 2017 ob 15:18 izjavil:A za starejše avtomobile pri kasku, kadar gre za točo, parkirišče ipd. kombinacije, ki niso pod vplivom odbitnih franšiz, zavarovalnice tudi odstopijo od popravila, oz. razglasijo totalko, če se jim zdi ekonomsko nesmiselno glede na eurotax vrednost?  Sem iskal, pa našel samo dvoumne razlage.    SKA  Konkretne določbe zavarovalnic se lahko razlikujejo. Tole piše pri eni (ni razlik pri posameznih kritjih):  (3) Če stroški popravila na dan ugotavljanja višine škode dosegajo 70% vrednosti vozila, se višina škode ugotavlja tako kot v primeru uničenja ali kraje zavarovanega vozila (popolna škoda). Na enak način se višina škode ugotavlja tudi takrat, ko je zavarovanje sklenjeno na dogovorjeno zavarovalno vsoto.  Škoda, ki jo krije zavarovanje, se ugotavlja v primeru: 1) uničenja ali kraje zavarovanega vozila (popolna škoda) - po dejanski vrednosti zavarovanega vozila na dan ugotavljanja višine škode, zmanjšani za tržno vrednost rešenih ostankov, upoštevaje stanje vozila neposredno pred nastankom zavarovalnega primera. Za ugotavljanje višine škode je odločilna zavarovalna vrednost zavarovanega vozila, določena po EurotaxGlass’s metodologiji na dan ugotavljanja višine škode, zmanjšana za izgubljeno vrednost zaradi amortizacije. Če ni drugače dogovorjeno, se amortizacija praviloma ugotavlja na podlagi starosti zavarovane stvari, prevoženih kilometrov in splošnega stanja zavarovanega vozila, načina uporabe, spremembe modela in števila prejšnjih lastnikov, kot tudi cene, ki jo na trgu oblikujeta ponudba in povpraševanje. Če vrednosti zavarovanega vozila pri ugotavljanju višine škode ni možno določiti po EurotaxGlass’s metodologiji, se zavarovalna vrednost ugotavlja po nabavni vrednosti podobnega vozila. ",
    "user": "Mare2"
  },
  {
    "message": "Hvala Mare. Sem šel v miru še od ene zavarovalnice pogoje preletet pa je podobno. No, tam je zapisano do višine dejanske vrednosti (kako točno se to ugotavlja, sicer ne piše - verjamem, da po EurotaxGlass, samo me čudi taki ohlapnosti v pogojih) v primeru uničenja/tatvine. Za popravilo pa malo bolj zakomplicirano, da če je vrednost zavarovane stvari, zmanjšana za vrednost ostankov te stvari, manjša od stroškov popravila, spada pod enake zneske kot v primeru uničenja. En kup megle torej, ampak si predstavljam, da je nekako enako. ",
    "user": "[SkA]"
  },
  {
    "message": "Sicer je tudi smiselno, če govorimo o tem, da vsak ravna kot dober gospodar. Npr. (zelo poenostavljeno) Popravilo z zamenjavo delov je 8.000 EUR, enak, nekaramboliran avto enake starosti, dobro ohranjen pa dobiš za 3.000 EUR.   Torej, kaj storiti? Jaz ne bi popravljal avta. ",
    "user": "Mare2"
  },
  {
    "message": "Meni se to zdi malo iz trte zvito sicer, ampak nisem niti hotel te debate načenjati. :) Zavarovanje običajno ni pretirano cenejše, čeprav je avtomobil občutno starejši, z razlago, da je treba plačat nove nadomestne dele in delo enako, kot pri novem. Kar je čisto razumljivo. Če se torej zavarovalna premija bistveno ne spremeni, se tudi kritje ne bi smelo bistveno spremeniti - rizik je za zavarovalnico po tej logiki enak, kot pri mlajšem avtomobilu.  Drugače povedano - če se zavaruje kritje zneska do 3000EUR, potem bi morala biti tudi premija sorazmerna s tem in ne kot da se zavaruje nekaj za 10kEUR. :) Enivej, sem pridobil carfax vrednost, da sem se lažje zjasnil, kaj ima še smisel in kaj ne. :) ",
    "user": "[SkA]"
  },
  {
    "message": " Mare2 je 29. mar 2017 ob 21:40 izjavil: Torej, kaj storiti? Jaz ne bi popravljal avta.  Odvisno koliko zahtevajo za plačat zavarovanje, kot je že nad mano en rekel. ",
    "user": "MrStein"
  },
  {
    "message": "Prosim za ponudbo mojstrov, ki se ukvarjate s ponudbami, najraje bi od Triglav in Generali, nisem pa proti nobeni drugi. Gre pa za novo vozilo Megane Grandtour TCE 130 BOSE. Serijska oprema + posebna kovinska barva. Trenutno imam PR9 pri Triglavu.  Prvo na ZS, potem pa pride na vrsto mail in GSM. Hvala ",
    "user": "GA_PI"
  },
  {
    "message": "Triglav je najdražji. ",
    "user": "koyotee"
  },
  {
    "message": "Pozdravljeni,  Lastnik sem OPEL Corsa 1,4 Enyoy 2009 66kw.. Rad bi imel osnovno zavarovanje, zavaroval bi sebe in potnike, parkirisce in divjad. Koliko denara bi problizno to stalo? Ker mislim da so me lani posteno nategnuli na zavarovalnici.   To je polica od oktobra do aprila.    ",
    "user": "crashinjo"
  },
  {
    "message": " Sheteentz je 23. mar 2017 ob 08:49 izjavil:idiot question: a rabim imet za podaljšanje zavarovanja zraven prometno dovoljenje?   Nujno rabiš prometno dovoljenje. Seznam vseh dokumentov, ki jih rabiš si lahko pogledaš tudi tukaj: http://zavarovanjeavta.net ",
    "user": "Uroš35"
  },
  {
    "message": "Ali obstaja zavarovanje podobno Tiliinemu MojAvtoNaKm? Pač za tiste z npr. pod 10 000 km/leto. ",
    "user": "Uporabnik45"
  },
  {
    "message": " Uporabnik45 je 2. jul 2017 ob 16:52 izjavil:Ali obstaja zavarovanje podobno Tiliinemu MojAvtoNaKm? Pač za tiste z npr. pod 10 000 km/leto.   Ni čisto tako. Zavarovalnica Sava ima (tako kot prej ZM), če vpišeš stanje števca, naslednje leto popust. Malo pobrskaj, sem o tem pisal, ravno v tej temi. ",
    "user": "Mare2"
  },
  {
    "message": "Skoraj dokončno sem se odločil za G24, kjer dobim AO, AO+, asistenco ter nezgodno za 123 €. Sava oz. Hi3 je bistveno dražja. Nasploh je G24 izjemno poceni. Glede na to, da bo tole drugi avto in bolj za po mestu, se mi zdi kar smiselno. ",
    "user": "Uporabnik45"
  },
  {
    "message": "Katero zavarovalnico priporočate ,avto nov vrednost 28000E ,pa da ne bodo zlatarji in pri uveljavitvi škode ne bodo hoteli plačati nič. ",
    "user": "balluf"
  },
  {
    "message": "Najbližje imam Triglav,As in Sava, kateri je cenejši in ne dela težav pri uveljavitvi škode.  Kakšne so vaše izkušnje ? ",
    "user": "balluf"
  },
  {
    "message": "Če si iz Ljubljane. Na email mi pošlji podatke ti bom izračunal za eno izmed: Sava, Grawe, Generali. :) ",
    "user": "Mare2"
  },
  {
    "message": " Mare2 je 13. avg 2017 ob 11:33 izjavil:Če si iz Ljubljane. Na email mi pošlji podatke ti bom izračunal za eno izmed: Sava, Grawe, Generali. :)   Zal nisem iz Lj. Mi lahko poveš okvirno, ni mi vazna samo najnižja cena, tudi da me ne bodo zaje.... ko bom hotel uveljavljat škodao. ",
    "user": "balluf"
  },
  {
    "message": " balluf je 13. avg 2017 ob 11:45 izjavil:Mare2 je 13. avg 2017 ob 11:33 izjavil:Če si iz Ljubljane. Na email mi pošlji podatke ti bom izračunal za eno izmed: Sava, Grawe, Generali. :)   Zal nisem iz Lj. Mi lahko poveš okvirno, ni mi vazna samo najnižja cena, tudi da me ne bodo zaje.... ko bom hotel uveljavljat škodao.   Če je poškodba jasna, praviloma pri nobeni zavarovalnici ne bi smel imeti problema.   Primer. Če se iz poškodbe vidi, da ni od drugega avta (npr. je še pesek gor od fasade hiše) ti pa noben cenilec ne bo priznal škodo iz parkinga. Torej plčaš 1% OF in izguba bonusa. ",
    "user": "Mare2"
  },
  {
    "message": "A ni ponavadi samo odbitna franšiza brez izgube bonusa. Vem da ene zavarovalnice zelo komplicirajo druge manj. ",
    "user": "balluf"
  },
  {
    "message": " balluf je 13. avg 2017 ob 12:08 izjavil:A ni ponavadi samo odbitna franšiza brez izgube bonusa. Vem da ene zavarovalnice zelo komplicirajo druge manj.   Če se ti zaletiš v zid in je to evidentno, običajno izgubiš bonus in imaš OF.   Seveda imaš lahko tudi kasko z 0% OF in z odkupom prve škode. :) ",
    "user": "Mare2"
  },
  {
    "message": " balluf je 13. avg 2017 ob 11:30 izjavil:Najbližje imam Triglav,As in Sava, kateri je cenejši in ne dela težav pri uveljavitvi škode.  Kakšne so vaše izkušnje ?    Ima kd izkušnje ? ",
    "user": "balluf"
  },
  {
    "message": "S Triglavom imam same dobre izkušnje. Pa še z Drajv aplikacijo si naberem 25% dodatnega popusta. ",
    "user": "Ganon"
  },
  {
    "message": " Ganon je 13. avg 2017 ob 17:51 izjavil:S Triglavom imam same dobre izkušnje. Pa še z Drajv aplikacijo si naberem 25% dodatnega popusta.   Ja saj vem, samo je še zmeraj najdražji, sem že bil pri njih 20 let. Pa se razočarali so me, v enem škodnem primeru. ",
    "user": "balluf"
  },
  {
    "message": "Težko verjamem, da je po vseh popustih še kar najdražji. ",
    "user": "Ganon"
  },
  {
    "message": " Ganon je 13. avg 2017 ob 19:25 izjavil:Težko verjamem, da je po vseh popustih še kar najdražji.   Verjemi ",
    "user": "balluf"
  },
  {
    "message": " Ganon je 13. avg 2017 ob 19:25 izjavil:Težko verjamem, da je po vseh popustih še kar najdražji.    Logično, ker so največji pa se jim ni treba trudit. ",
    "user": "bambam20"
  },
  {
    "message": "Ima kdo izkušnje z AS ? ",
    "user": "balluf"
  },
  {
    "message": "imam.. so OK.. dokler se ti kaj ne zgodi. Tako kot vse ostale zavarovalnice. Sicer sem imel 4 leta pri njih zavarovanje, plačali so mi razbito vetrobransko steklo, drugače jih pa nisem rabil. Sedaj sem šel na savo, ker so bili 50EUR cenejši. 1.9 tdi, 105 konjev, imam 5 let izpit mislim da je to 9pr. Zavarovano imam osnovno, potnike in divjad (mislim, da so stekla avtomatsko zraven divjadi) cena 220EUR, medtem ko je bilo pri AS tam okrog 270EUR ",
    "user": "N0t0ri0us"
  },
  {
    "message": "Zanima me ali se je v letu 2017 kaj podražilo obvezno in kasko avtomobilsko zavarovanje saj me je ob istih pogojih za osebno vozilo oboje stalo v letu 2016 (za leto 2017) 572,00 €, v letu 2017 (za leto 2018) pa mi informativni izračun znaša cca. 100,00 € več. Zavarovalnica je Generali. ",
    "user": "Robert"
  },
  {
    "message": "ker je to inf. izračun in se ne upošteva vse popuste. ",
    "user": "zobnik"
  },
  {
    "message": " N0t0ri0us je 13. avg 2017 ob 22:57 izjavil:imam.. so OK.. dokler se ti kaj ne zgodi. Tako kot vse ostale zavarovalnice. Sicer sem imel 4 leta pri njih zavarovanje, plačali so mi razbito vetrobransko steklo, drugače jih pa nisem rabil. Sedaj sem šel na savo, ker so bili 50EUR cenejši. 1.9 tdi, 105 konjev, imam 5 let izpit mislim da je to 9pr. Zavarovano imam osnovno, potnike in divjad (mislim, da so stekla avtomatsko zraven divjadi) cena 220EUR, medtem ko je bilo pri AS tam okrog 270EUR   Stekla so posebej pri savi, pri grawe pa drugače kot obojega skupaj ni možno vzeti. ",
    "user": "koyotee"
  },
  {
    "message": "Pozdravljeni  je že kdo sklepal zavarovanje avtomobila na - https://g24.si/  Pri izračuni mi ta zavarovalnica pride najcenejša od vseh ostalih...vendar me zanima kako poteka tole \"e-zavarovanje\". Če js izberem da imam PR50%, ter da ni škode bilo 5+let, kako oni dejansko to vedo. Te kontaktira/pride na dom kak agent...ali kako naj bi tole potekalo?  Hvala :) ",
    "user": "fokz8"
  },
  {
    "message": "Ne vem, ali gre preko davčne številke ali preko katerega drugega podatka, ampak oni vse vidijo. To kar vneseš notri je zgolj informativno. ",
    "user": "SumTingWong"
  },
  {
    "message": "fokz8, zavarovalnice imajo direktno vpogled v tvojo prejšnje zavarovanje in seveda tudi bonus. Jaz sem zastopnik pri Sava in že dolgo nam pri novem zavarovanju ni treba več prilagat prejšnje police. Samo pogledam jo in vpišem podatke o bonusu in morebitnih povzročenih škodah, ki vplivajo na bonus.  Tudi če ti rata tam vpisati nepravi bonus, lahko dobiš kasneje zahtevek za plačilo razlike do pravega bonusa. :) ",
    "user": "Mare2"
  },
  {
    "message": " fokz8 je 23. nov 2017 ob 15:34 izjavil:Pozdravljeni  je že kdo sklepal zavarovanje avtomobila na - https://g24.si/  Pri izračuni mi ta zavarovalnica pride najcenejša od vseh ostalih...vendar me zanima kako poteka tole \"e-zavarovanje\". Če js izberem da imam PR50%, ter da ni škode bilo 5+let, kako oni dejansko to vedo. Te kontaktira/pride na dom kak agent...ali kako naj bi tole potekalo?  Hvala :)   Iz njihovih pogojev poslovanja. Ob sklenitvi jih dobiš na mail.  \"Zavarovalec in zavarovalnica imata pravico zahtevati ponovni obračun zvišanja oziroma znižanja zavarovalne premije, če se po sklenitvi zavarovalne pogodbe ugotovi, da obračun zavarovalne premije temelji na zmotnih podatkih o preteklem premijskem razredu ali o preteklem škodnem dogajanju.\" ",
    "user": "hator"
  },
  {
    "message": " hator je 23. nov 2017 ob 17:21 izjavil:fokz8 je 23. nov 2017 ob 15:34 izjavil:Pozdravljeni  je že kdo sklepal zavarovanje avtomobila na - https://g24.si/  Pri izračuni mi ta zavarovalnica pride najcenejša od vseh ostalih...vendar me zanima kako poteka tole \"e-zavarovanje\". Če js izberem da imam PR50%, ter da ni škode bilo 5+let, kako oni dejansko to vedo. Te kontaktira/pride na dom kak agent...ali kako naj bi tole potekalo?  Hvala :)   Iz njihovih pogojev poslovanja. Ob sklenitvi jih dobiš na mail.  \"Zavarovalec in zavarovalnica imata pravico zahtevati ponovni obračun zvišanja oziroma znižanja zavarovalne premije, če se po sklenitvi zavarovalne pogodbe ugotovi, da obračun zavarovalne premije temelji na zmotnih podatkih o preteklem premijskem razredu ali o preteklem škodnem dogajanju.\"   hvala :) ",
    "user": "fokz8"
  },
  {
    "message": " fokz8 je 23. nov 2017 ob 15:34 izjavil:Pozdravljeni  je že kdo sklepal zavarovanje avtomobila na - https://g24.si/  Pri izračuni mi ta zavarovalnica pride najcenejša od vseh ostalih...vendar me zanima kako poteka tole \"e-zavarovanje\". Če js izberem da imam PR50%, ter da ni škode bilo 5+let, kako oni dejansko to vedo. Te kontaktira/pride na dom kak agent...ali kako naj bi tole potekalo?  Hvala :)   Zavarovalnice so med seboj povezane, mam že 2 let G24 pa lahko rečem sam to da se ostale zavarovalnice lahko za AO skrijejo. Triglav je hotu met z vsemi mogočemi popusti 160 evrov, G24 dal 85 evrov.  Pri AO ni nobenih razlik.  Dobiš na e-mail polico, podpišeš se na vse a4 formate, skopiraš in greš na tehnični. ",
    "user": "zobnik"
  },
  {
    "message": " Mare2 je 23. nov 2017 ob 17:10 izjavil:fokz8, zavarovalnice imajo direktno vpogled v tvojo prejšnje zavarovanje in seveda tudi bonus. Jaz sem zastopnik pri Sava in že dolgo nam pri novem zavarovanju ni treba več prilagat prejšnje police. Samo pogledam jo in vpišem podatke o bonusu in morebitnih povzročenih škodah, ki vplivajo na bonus.  Tudi če ti rata tam vpisati nepravi bonus, lahko dobiš kasneje zahtevek za plačilo razlike do pravega bonusa. :)   hvala za info :)  zobnik je 23. nov 2017 ob 21:33 izjavil:fokz8 je 23. nov 2017 ob 15:34 izjavil:Pozdravljeni  je že kdo sklepal zavarovanje avtomobila na - https://g24.si/  Pri izračuni mi ta zavarovalnica pride najcenejša od vseh ostalih...vendar me zanima kako poteka tole \"e-zavarovanje\". Če js izberem da imam PR50%, ter da ni škode bilo 5+let, kako oni dejansko to vedo. Te kontaktira/pride na dom kak agent...ali kako naj bi tole potekalo?  Hvala :)   Zavarovalnice so med seboj povezane, mam že 2 let G24 pa lahko rečem sam to da se ostale zavarovalnice lahko za AO skrijejo. Triglav je hotu met z vsemi mogočemi popusti 160 evrov, G24 dal 85 evrov.  Pri AO ni nobenih razlik.  Dobiš na e-mail polico, podpišeš se na vse a4 formate, skopiraš in greš na tehnični.   točno to...pri triglavu sm plačo 220EUR za 4 mesece zavarovanja (osnovno + stekla, parkirišče, divjad..in te)...torej na leto 660EUR za moj takratni renault megane, ki je stal 1800EUR...  pri g24 mi pride na koncu mislim da 340EUR za celo leto z vsem zgoraj omenjenim :)  hvala za info :) ",
    "user": "fokz8"
  },
  {
    "message": "a si prebral drobni tisk za stekla, divjad....ker mora bit tam kakšna varka...pisal sem namreč samo o AO zavarovanju. ",
    "user": "zobnik"
  },
  {
    "message": "Je kdo morda kdaj zavaroval že preko www.wiz.si   tole je še znatno cenejše? Osnovno - 129EUR, kasko - 369EUR...vendar pa le pod pogoju, da plačaš 300EUR ob vsaki prijavi škode  PS: Imam še eno vprašanje...če imam na enem avtomobilu premijski razred 3...in če registriram še drugega...ima potem naslednji razred 14(0%) in ne 3?  zobnik je 24. nov 2017 ob 09:51 izjavil:a si prebral drobni tisk za stekla, divjad....ker mora bit tam kakšna varka...pisal sem namreč samo o AO zavarovanju.   mislim da ni nobene varke, saj je cena za PR3 ...za PR14 je cena 500EUR ",
    "user": "fokz8"
  },
  {
    "message": "Jaz imam AO na Wiz za >10 let star avto za po mestu. So low-cost znamka od Adriatica. Kaj te zanima? ",
    "user": "estons"
  },
  {
    "message": " estons je 24. nov 2017 ob 12:43 izjavil:Jaz imam AO na Wiz za >10 let star avto za po mestu. So low-cost znamka od Adriatica. Kaj te zanima?   zanima me kako je s to odbitno franšizo = 300€... recimo, če mi nekdo zbije ogledalo..in js prijavim...bom za popravilo plačal teh 300€? čeprav bi me ogledalo najvrjetneje prišlo lih tam 40-50€, če bi popravil sam... ",
    "user": "fokz8"
  },
  {
    "message": "Jaz imam tri vozila zavarovana pri WIZ. Ker imam tri, je WIZ skupno najcenejši. Na prvo vozilo, ki ima PR14, sem dobil še ekstra popust, plačal sem 300 EUR za vozilo s 300KM za AO, AO+ in asistenco. Na ostali dve sicer ekstra popusta ni, ampak vse skupaj je bilo relativno poceni (dobrih 250 EUR za eno 130KM vozilo in okoli 350 za drugo z 210KM) S tem, da imajo asistenco, ki dejansko krije vse za razliko od falotov drugje, kjer se marsikaj ne krije (recimo pomoči zaradi mehanskih okvar pri vozilih nad 10 let ...) Pri \"večjih\" zavarovalnicah, ki mi vse veselo ponudijo PR14 za drugi in tretji avto, bi plačal skoraj 2000 EUR za podobno stvar. Kasko se ti pri WIZ skoraj 100% ne splača, razen če gre za novejše vozilo višjega razreda, kjer je takoj za par jurjev škode če rukneš odbijač v korito za rože recimo. Primer, ki si ga dal, je jasen. Če je škode za manj kot 300 EUR se ti sploh ne splača uveljavljati kaska - ker boš plačal polno ceno popravila. Zato jaz pri WIZ nimam kaska. Nobeno vozilo po EuroTax ni vredno več kot par tisočakov (čeprav sem enega ravno obnovil in dal skoraj za 8.000 EUR delov in dela v avto). Vsak zavarovalniški falot bo samo pogledat ET vrednost, videl, da me pride ena xenonka jurja in proglasil totalko.  Kak avto pa zavaruješ, če ni skrivnost? ",
    "user": "RedDrake"
  },
  {
    "message": " fokz8 je 24. nov 2017 ob 15:56 izjavil:  zanima me kako je s to odbitno franšizo = 300€... recimo, če mi nekdo zbije ogledalo..in js prijavim...bom za popravilo plačal teh 300€? čeprav bi me ogledalo najvrjetneje prišlo lih tam 40-50€, če bi popravil sam...   V tem primeri škode ne prijavljaš zavarovalnici. Tudi če prijaviš, ne dobiš nič.  En tak plastičen primer, škode je za 1000 EUR, 300 EUR kriješ sam, 700 EUR plača zavarovalnica.   Ups... razen če je totalka. :)  Sicer se običajno za stekla, luči in ogledala sklene delni kasko za okoli 90 EUR (če se priključi k polici). Brez odbitne franšize in brez izgube bonusa. Pri svojem agentu. :) ",
    "user": "Mare2"
  },
  {
    "message": " Mare2 je 24. nov 2017 ob 17:10 izjavil:  En tak plastičen primer, škode je za 1000 EUR, 300 EUR kriješ sam, 700 EUR plača zavarovalnica.      30% soudeležba? Kdo bi sprejel takšne neumne pogoje, da je njegov delež udeležbe 30%? ",
    "user": "bambam20"
  },
  {
    "message": "Ravno zaradi tega je g24/wizi cenejši, a nič ne berete drobni tisk. Kar pa sem rekel glede AO pa ni nobenih razlik. ",
    "user": "zobnik"
  },
  {
    "message": "Saj ni v procentih. :) ",
    "user": "Mare2"
  },
  {
    "message": "Sava je zame najcenejsa. ",
    "user": "koyotee"
  },
  {
    "message": " Mare2 je 24. nov 2017 ob 17:42 izjavil:Saj ni v procentih. :)   tole sploh ni ugodno kakor se vzame. ",
    "user": "bambam20"
  },
  {
    "message": " koyotee je 24. nov 2017 ob 17:48 izjavil:Sava je zame najcenejsa.   za AO je najcenejši G24....v mojem primeru 55kw, 3 PR, 85 evrov ",
    "user": "zobnik"
  },
  {
    "message": " RedDrake je 24. nov 2017 ob 16:22 izjavil:Jaz imam tri vozila zavarovana pri WIZ. Ker imam tri, je WIZ skupno najcenejši. Na prvo vozilo, ki ima PR14, sem dobil še ekstra popust, plačal sem 300 EUR za vozilo s 300KM za AO, AO+ in asistenco. Na ostali dve sicer ekstra popusta ni, ampak vse skupaj je bilo relativno poceni (dobrih 250 EUR za eno 130KM vozilo in okoli 350 za drugo z 210KM) S tem, da imajo asistenco, ki dejansko krije vse za razliko od falotov drugje, kjer se marsikaj ne krije (recimo pomoči zaradi mehanskih okvar pri vozilih nad 10 let ...) Pri \"večjih\" zavarovalnicah, ki mi vse veselo ponudijo PR14 za drugi in tretji avto, bi plačal skoraj 2000 EUR za podobno stvar. Kasko se ti pri WIZ skoraj 100% ne splača, razen če gre za novejše vozilo višjega razreda, kjer je takoj za par jurjev škode če rukneš odbijač v korito za rože recimo. Primer, ki si ga dal, je jasen. Če je škode za manj kot 300 EUR se ti sploh ne splača uveljavljati kaska - ker boš plačal polno ceno popravila. Zato jaz pri WIZ nimam kaska. Nobeno vozilo po EuroTax ni vredno več kot par tisočakov (čeprav sem enega ravno obnovil in dal skoraj za 8.000 EUR delov in dela v avto). Vsak zavarovalniški falot bo samo pogledat ET vrednost, videl, da me pride ena xenonka jurja in proglasil totalko.  Kak avto pa zavaruješ, če ni skrivnost?   seveda ni skrivnost. gre se za škodo octavio 2008 letnik, 1.9tdi, 77kw/105hp  Ja vem, da se kasko ne splača, ampak pri wizu niti nisem našel kaj drugega kot osnovno, ki ne krije praktično nič alpa kasko.  Js želim met osnovno + parkirni prostor, ogledala, steklo in divjad... ",
    "user": "fokz8"
  },
  {
    "message": " zobnik je 24. nov 2017 ob 18:13 izjavil:koyotee je 24. nov 2017 ob 17:48 izjavil:Sava je zame najcenejsa.   za AO je najcenejši G24....v mojem primeru 55kw, 3 PR, 85 evrov    Najcenejši. Ko boš pa poškodovan boš dobil pa najmanjšo zavarovalno premijo ven.  ",
    "user": "bambam20"
  },
  {
    "message": "Dej se nehaj smesit. A mas sploh avto in izpit? Ne ves niti kaj je odbitna fransiza pri kaskem, niti da pri AO v nobenem primeru ne bos od zavarovalnice dobil nic. V vsaki temi o avtih se javis, pa se nikoli nic pametnega nisi napisal. ",
    "user": "Utk"
  },
  {
    "message": " bambam20 je 25. nov 2017 ob 18:03 izjavil:zobnik je 24. nov 2017 ob 18:13 izjavil:koyotee je 24. nov 2017 ob 17:48 izjavil:Sava je zame najcenejsa.   za AO je najcenejši G24....v mojem primeru 55kw, 3 PR, 85 evrov    Najcenejši. Ko boš pa poškodovan boš dobil pa najmanjšo zavarovalno premijo ven.    Pri AO ni nobene razlike, ker se pred tem pozanimal. ",
    "user": "zobnik"
  },
  {
    "message": " bambam20 je 25. nov 2017 ob 18:03 izjavil:zobnik je 24. nov 2017 ob 18:13 izjavil:koyotee je 24. nov 2017 ob 17:48 izjavil:Sava je zame najcenejsa.   za AO je najcenejši G24....v mojem primeru 55kw, 3 PR, 85 evrov    Najcenejši. Ko boš pa poškodovan boš dobil pa najmanjšo zavarovalno premijo ven.    Nimam ao+ niti ne računam na to, da bi se z avtom zabil. ",
    "user": "koyotee"
  },
  {
    "message": " Utk je 25. nov 2017 ob 18:56 izjavil:Dej se nehaj smesit. A mas sploh avto in izpit? Ne ves niti kaj je odbitna fransiza pri kaskem, niti da pri AO v nobenem primeru ne bos od zavarovalnice dobil nic.    Očitno ti ne veš , kaj pomeni AO+.  Z zavarovanjem voznika za škodo zaradi telesnih poškodb – AO plus zavarovalnica povrne pravno priznano škodo, ki jo zaradi telesnih poškodb v prometni nesreči utrpi voznik zavarovanega motornega vozila v primeru, ko je za nezgodo odgovoren sam.  Pri Kasku ni odbitne franšize, pač je lahko soudeležba določenega % deleža pri popravilu ali pa 0% udeležbe. Prav tako odbitne franšize ni pri uveljavljanju delnega kaska.   Vsaj pri normalnih zavarovalnicah je ni.  zobnik je 25. nov 2017 ob 19:19 izjavil:  Pri AO ni nobene razlike, ker se pred tem pozanimal.   Govorimo o A0+ in tukaj so še konkretne razlike v kritju zneska.   Pri Triglavu imam letos AO+ kritje v vrednosti 100.000EUR, pri Zavarovalnici Maribor pa sem imel lani kritje zgolj v vrednosti do 100.000EUR za isto vozilo. ",
    "user": "bambam20"
  },
  {
    "message": "Očitno ti ne veš , kaj pomeni AO+. Clovek je napisal AO. Brez plusa. Ocitno ne znas brat.   Pri Kasku ni odbitne franšize, pač je lahko soudeležba določenega % deleža pri popravilu ali pa 0% udeležbe.  V cem je razlika med odbitno franziso in soudelezbo pri popravilu skode?    Govorimo o A0+ in tukaj so še konkretne razlike v kritju zneska O AO+ plus govoris ti. Kaksne so razlike? G24 ima 51 jurjev, glih tolk kot ostali. Maksimuma itak ne dobi prakticno nihce. In itak si ponavadi zavarovan se kje drugje. ",
    "user": "Utk"
  },
  {
    "message": "Pozdravljeni,  Mene zanima če je tu gor kakšen zavarovalni agent, ki bi bil pripravljen narediti informativni izračun avtomobilskega zavarovanja? ",
    "user": "rakil"
  },
  {
    "message": " rakil je 28. dec 2017 ob 11:56 izjavil:Pozdravljeni,  Mene zanima če je tu gor kakšen zavarovalni agent, ki bi bil pripravljen narediti informativni izračun avtomobilskega zavarovanja?   Jaz lahko, ampak samo za Ljubljano in okolico (Sava, Grawe). Rabim pa sken prejšnje police. :) ",
    "user": "Mare2"
  },
  {
    "message": "pr wiz-u, če zavaruješ prvič avto pa še to starejši od 15 let, ni PR razredov tud v prihodnosti? kaj se splača v tem primeru da dobivaš te PR razrede ali ne, če prvič zavaruješ? ",
    "user": "anketar"
  },
  {
    "message": " anketar je 31. dec 2017 ob 11:46 izjavil:pr wiz-u, če zavaruješ prvič avto pa še to starejši od 15 let, ni PR razredov tud v prihodnosti? kaj se splača v tem primeru da dobivaš te PR razrede ali ne, če prvič zavaruješ?   Hej, seveda se ti splača in jih pri wizu ne izgubiš. Če prvič zavaruješ, začneš v 14 premijskem razredu (nisem čisto prepričan, lahko da je 16...) in potem za vsako leto brez škode napreduješ za 1 razred (5%), dokler ne dosežeš maksimuma. Če nimaš predhodne police te dajo v začetni premijski razred in od tega računajo naprej.  Ali ob morebitni zamenjavi zavarovalnice izgubim pridobljen premijski razred (bonus)? Brez skrbi, pri menjavi zavarovalnice ne izgubiš pridobljenega premijskega razreda oz. bonusa. Na tvojo željo ti namreč izdamo potrdilo o (brez)škodnem dogajanju v času WIZ zavarovanja. Na podlagi tega dokumenta in bonitete iz predhodne police ti zavarovalnica določi nov premijski razred (bonus).  Vir: https://www.wiz.si/pogosta-vprasanja ",
    "user": "namko"
  },
  {
    "message": "Najcenejše zavarovanje je Allianz - Ampak te potem čaka veliko presenečenje. POZOR!  Res je da so najbolj ugodnm, kar me je tudi navedlo, da sem sklenil zavarovanje pri njih. Zavarovalni agent me je upozoril da je Allianz v Slovenijo šele prišel in da nimajo najboljšega servisa in podpore. Glede na to da sem prej bil pri Triglavu in Mariborski zavarovalnici nisem vedel kaj to pomeni in sem vseen pristal na pogoje. NAPAKA.   Problem pri Allinz-u je, da za razliko od ostalih zavarovalnic, nimajo svojega centra za prijavo škode, ter morate čakati par dni da vam se javi terenski ocenjevalec. Ko ta pride čez 3 dni morate čakati še na komisijo in potem a odločitev še nekih 10 dni. Če vam čas ni problem, tako kot meni, vam bo definitivno odnos Zavarovalnice Allianz do strank, in sicer vam ne želi izplačati zavarovalnega primera če je karkoli narobe.   Če ste bili pri Triglavu ali Mariborski zavarovalnici vam je jasno, da vam želijo priti naproti in vam kot zavarovancu pomagati in nikoli nisem imel problem uveljaviti zavarovalni primer, kot se od zavarovalnice pričakuje.   Pri Allianzu so mi od 6 zavarovanih primerov priznali ENGA.  1. Hujšo nesrečo na parkingu mi niso priznali ker nisem poklical policijo. - Nikoli nisem klical policijo za nesrečo na parkingu.  2. Poškodbo retrovizorja na parkingu mi niso priznali ker je preveč visoko in sem jo uveljavljal skupaj z 1. primerom.  3. Črtno na levi strani avtomobila ki sem je uočil ko sem opral avto po dežju in prijavil na zavarovalnico mi niso priznali, ker sem povedal da ne vem kdaj je točno prišlo do poškodbe.  4. Ko se je negdo zaletel vame na parkingu od zadaj in poškodoval zadnji odbijač so mi povedali, da je ta poškodba bila vidna že prej in mi niso priznali škodo. - Na fotografijah posnetih pred skenjenim zavarovanjem je poškodba na odbijaču skoraj ne vidi in je razlika očitna 5. Na parkingu so mi z nožem preluknjali gume na 2 mestih - Niso mi priznali vandalizma - ne gčlede na to da so mi prek telefona potrdili da sem zavarovan proti tem (imam full kasko).- razlog niti ne vem ker mi se ni več dalo z njimi razpravljati ker so itak nezainteresirani za svoje stranke.  6. Na prednjem odbijaču me je nekdo podrajsal na parkingu - TO SO MI PRIZNALI. - Verjetno ker je strošek bil najmanjši.   ISKRENO VAM SVETUJEM - IZOGIBAJTE SE ZAVAROVALNICI ALLIANZ!!! - Ni mi se izplačal, da sem prihranil 300€ letno za zavarovanje, ker so popravila poškodb bila več kot 1500€. ",
    "user": "tihomirmat"
  },
  {
    "message": " tihomirmat je 16. jan 2018 ob 09:23 izjavil:1. Hujšo nesrečo na parkingu mi niso priznali ker nisem poklical policijo. - Nikoli nisem klical policijo za nesrečo na parkingu.     Huda nesreča na parkingu? A ti veš kaj se smatra pod hudo nesrečo?  Sicer pa mi sploh ni jasno zakaj varčujete denar pri zavarovanjih. Rajši dam 100€ več kot pa, da me nakoncu opeharijo neki Madžari.. Hvala lepa! ",
    "user": "thetech"
  },
  {
    "message": "Važno, da je bilo najcenejše.   Če bi se ravnal po @solatkotovih napotkih bi vse te poškodbe lahko vnaprej predvideval in avto ustrezno zavil v vato. Pa gume dol pobral za tisti čas, ko si parkiral.   Sam si si kriv.  thetech je 16. jan 2018 ob 09:50 izjavil:  Sicer pa mi sploh ni jasno zakaj varčujete denar pri zavarovanjih. Rajši dam 100€ več kot pa, da me nakoncu opeharijo neki Madžari.. Hvala lepa!    Zato, ker je moderno, da se lahko potem pohvališ, da imaš cenejše zavarovanje. Dokler ne pride do uveljavnja zavarovanaj in ugotoviš, da določene zavarovalnice sploh niso ugodne oz. ti prodajo pod drobnim tiskom kopije rezervnih delov in ne originalov pri prometni nesreči.   Slovenci gledajo samo to, da je najceneje in ne kje nimaš potem problemov, ko pride do uveljavljanja pravic iz zavarovanja.   Sam zagotovo nimam najcenejše zavarovanja. Sem pa pri Triglavu in glede na pretekle izkušnje so zelo korektni in ne komplicirajo. ",
    "user": "bambam20"
  },
  {
    "message": "Slo-Tech eksperti!  Lani sem za zavarovanje AO in AO+ (PR10 - 20%) pri Savi za megana 82kw 1598ccm 2007 plačal 287€. Na leto naredim kake 10 do 12 jurjev, pa tudi tuhtan, da bi letos skenslal AO+. Ker nimam celostne predstave nad cenami teh zavarovanj, me zanima kaj pravite na to ceno. Naj grem naprej iskat ali je to ok? Za par deset evrov se mi resnici na ljubo ne da zajebavat. ",
    "user": "Sheteentz"
  },
  {
    "message": " Sheteentz je 1. mar 2018 ob 13:34 izjavil:Slo-Tech eksperti!  Lani sem za zavarovanje AO in AO+ (PR10 - 20%) pri Savi za megana 82kw 1598ccm 2007 plačal 287€. Na leto naredim kake 10 do 12 jurjev, pa tudi tuhtan, da bi letos skenslal AO+. Ker nimam celostne predstave nad cenami teh zavarovanj, me zanima kaj pravite na to ceno. Naj grem naprej iskat ali je to ok? Za par deset evrov se mi resnici na ljubo ne da zajebavat.   Nevem no koliko je a0+ ampak jaz sem pri savi za 147kw + divjad dal ravno toliko kot ti. ",
    "user": "koyotee"
  },
  {
    "message": "V katerem premijskem razredu pa si? ",
    "user": "Sheteentz"
  },
  {
    "message": "Pr 4. https://slo-tech.com/forum/t682832/0 Moja lanska polica 2016/2017 ",
    "user": "koyotee"
  },
  {
    "message": " Sheteentz je 1. mar 2018 ob 13:34 izjavil:Slo-Tech eksperti!  Lani sem za zavarovanje AO in AO+ (PR10 - 20%) pri Savi za megana 82kw 1598ccm 2007 plačal 287€. Na leto naredim kake 10 do 12 jurjev, pa tudi tuhtan, da bi letos skenslal AO+. Ker nimam celostne predstave nad cenami teh zavarovanj, me zanima kaj pravite na to ceno. Naj grem naprej iskat ali je to ok? Za par deset evrov se mi resnici na ljubo ne da zajebavat.   Full preveč imaš s tem, da imaš samo osnovno zavarovanje. Moral bi met pod 200€. ",
    "user": "bambam20"
  },
  {
    "message": "pa še slika moje police   ",
    "user": "Sheteentz"
  },
  {
    "message": " Sheteentz je 1. mar 2018 ob 15:35 izjavil:pa še slika moje police      Saj ti pravim, da imaš najmanj 100€ preveč. ",
    "user": "bambam20"
  },
  {
    "message": "Samo ima le 20% popusta. ",
    "user": "koyotee"
  },
  {
    "message": " koyotee je 1. mar 2018 ob 16:51 izjavil:Samo ima le 20% popusta.   To je ok. To je splošni popust. Komercijalnega nima.   Tok mam jaz zavarovanja pa mam zraven še asistenco, odkup prve škode, parking, svetila, vandalizem, stekla, divjad, krajo. ",
    "user": "bambam20"
  },
  {
    "message": "Ma 200eur (199,75) variabilnega, to je 30% premije + 20% bonusa za premijski razred, skupaj 50%, torej blizu max. Meni se zdi kar solidna cena, verjamem pa da gre še nižje. @rupsi: če ne poveš za kakšen avto (kw in vrednost) pol nam ti podatki nič ne koristijo. Lahko si pa car pa nalimaš polico, zavarovalnico in kontakt od agenta  ",
    "user": "smacker"
  },
  {
    "message": "Mi zna kdo razložit kaj pri moji polici pomenijo tile popusti, če sploh kaj pomenijo ali samo neke pavšalne izmišljotine: P-popust AO, AO+ P-popust PE P-Prilagoditveni popust P-variabilni popust  koyotee ima še 3% popusta na več let vozniških izkušenj (kar bi lahko dobil verjetno tudi jaz a ne, glede na to, da imam izpit od leta 2003), pa popust na starost zavarovanca, pa je eno leto mlajši od mene, pa še popust na omejeno število uporabnikov (koliko uporabnikov se šteje za omejeno?). So še kakšni popusti za katere ne vem? ",
    "user": "Sheteentz"
  },
  {
    "message": "Sheteentz, za katero zavarovalnico gre? Imaš tolk popustov. A je sploh še kaj premije za plačat?! 1 EUR? ",
    "user": "Mare2"
  },
  {
    "message": " Sheteentz je 1. mar 2018 ob 17:42 izjavil:Mi zna kdo razložit kaj pri moji polici pomenijo tile popusti, če sploh kaj pomenijo ali samo neke pavšalne izmišljotine: P-popust AO, AO+ P-popust PE P-Prilagoditveni popust P-variabilni popust  koyotee ima še 3% popusta na več let vozniških izkušenj (kar bi lahko dobil verjetno tudi jaz a ne, glede na to, da imam izpit od leta 2003), pa popust na starost zavarovanca, pa je eno leto mlajši od mene, pa še popust na omejeno število uporabnikov (koliko uporabnikov se šteje za omejeno?). So še kakšni popusti za katere ne vem?   Ja jaz imam še 10% popust kot član prostovoljnega gasilskega društva :D ",
    "user": "koyotee"
  },
  {
    "message": "Iščem podaljšanje zavarovanja AO: ekoda: 117686 letnik 2004  več na ZS (stara polica itd...) ",
    "user": "MrStein"
  },
  {
    "message": " MrStein je 15. mar 2018 ob 23:11 izjavil:Iščem podaljšanje zavarovanja AO: ekoda: 117686 letnik 2004  več na ZS (stara polica itd...)   https://www.1st.si/  Še nisem zasledil osebe, ki ne bi bila zadovljna z njihovo ponudbo višine premije. ",
    "user": "bambam20"
  },
  {
    "message": "Kaj pa z drugimi detajli?  ",
    "user": "MrStein"
  },
  {
    "message": " MrStein je 16. mar 2018 ob 16:36 izjavil:Kaj pa z drugimi detajli?    Ne vem kaj misliš s tem. Pošlješ povpraševanje in boš videl, če so zate dovolj ugodni? ",
    "user": "bambam20"
  },
  {
    "message": "  ",
    "user": "MrStein"
  },
  {
    "message": " MrStein je 18. mar 2018 ob 20:15 izjavil:     Jaz sem jih spoznal preko foruma BMWslo, kjer oglašujejo in , kjer so bila podana mnenja forumašev in nisem zasledil niti ene kritike čez njihovo ponudbo. Vsi jih pohvalijo in so zadovoljni.   Tudi meni so dali zelo ugodno ponudbo, zato sem zavaroval vozilo pri njih večkrat.   zato sem ti tudi dal link od njih. Saj te nihče ne sili, da moraš pri njih zavarovat,. Samo ugodne polico ti naredijo. ",
    "user": "bambam20"
  },
  {
    "message": "Meni so na 1st.si podali informativni izračun 271,69EUR z enakimi kritji, za AO in AO+ za 10 premijski razred za Megane 2007. Ceneje očitno torej ne gre.  Kako lahko rupsi31 trdi (ali pa samo nabija), da preplačujem za 100 mi ni jasno. ",
    "user": "Sheteentz"
  },
  {
    "message": " MrStein je 15. mar 2018 ob 23:11 izjavil:Iščem podaljšanje zavarovanja AO: ekoda: 117686 letnik 2004  več na ZS (stara polica itd...)   G24 zmaga pred vsemi zavarovalnicami za AO Zakaj, ker sklenem preko spleta, plačam, polico dobimo na e-mail, sprintam in to je to. Nobenih zateženih zastopnikov. ",
    "user": "zobnik"
  },
  {
    "message": " Sheteentz je 19. mar 2018 ob 13:55 izjavil:Meni so na 1st.si podali informativni izračun 271,69EUR z enakimi kritji, za AO in AO+ za 10 premijski razred za Megane 2007. Ceneje očitno torej ne gre.  Kako lahko rupsi31 trdi (ali pa samo nabija), da preplačujem za 100 mi ni jasno.    Brez zamere. Ne rabiš mene vpletat. Jaz sm dobil pri njih par let nazaj 13 premijski razred ( vozilo 55 kw ) AO, A0+ , najboljša asitenca, odkup prve škode, divjad, stekla za 220€.    Nabija teb, ker si pač neprijazen. Nepirjazni pa imajo višjo premijo. ",
    "user": "bambam20"
  },
  {
    "message": "Verjetno je tudi razlika v zavarovanju vozila s 55 ali 82 kw, se ti ne zdi? ",
    "user": "Sheteentz"
  },
  {
    "message": " Sheteentz je 19. mar 2018 ob 22:42 izjavil:Verjetno je tudi razlika v zavarovanju vozila s 55 ali 82 kw, se ti ne zdi?    POglej kaj vse sem mel vključeno. Ne ni, ravno pretirane razlikem, zaradi komercijalnih popustov. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 15. mar 2018 ob 23:36 izjavil: https://www.1st.si/   Sem poslal povpraševanje pred 10 dnevi, pa še danes ni ponudbe. Kako dolgo ponavadi rabijo? ",
    "user": "MrStein"
  },
  {
    "message": "Za Zav. Sava ti lahko jaz izračunam, če si iz Ljubljane ali bližnje okolice. Rabim prejšnjo polico in seveda vse podatke na email. :) ",
    "user": "Mare2"
  },
  {
    "message": " MrStein je 28. mar 2018 ob 17:39 izjavil:bambam20 je 15. mar 2018 ob 23:36 izjavil: https://www.1st.si/  Sem poslal povpraševanje pred 10 dnevi, pa še danes ni ponudbe. Kako dolgo ponavadi rabijo?   Oprosti. Ne delam pri njih. Osebno sem jih poklical.  Mare2 je 28. mar 2018 ob 17:42 izjavil:Za Zav. Sava ti lahko jaz izračunam, če si iz Ljubljane ali bližnje okolice. Rabim prejšnjo polico in seveda vse podatke na email. :)    Midva se bova tudi slišala jeseni. Če mi boš dal 60€ nižjo ponudbo pridem v Ljubljano. pa še za kavo ti dam.  ",
    "user": "bambam20"
  },
  {
    "message": "Ker sem lani imel prometno in mi je zavarovalnica placala odskodnino za poskodbe mi sedaj izracunajo ceno zavarovanja cca 1000€,lani pa 300...kaj e da storit? ",
    "user": "loveJDM"
  },
  {
    "message": "Greš drugam? ",
    "user": "bambam20"
  },
  {
    "message": "Ja razmisljam v tej smeri ja ",
    "user": "loveJDM"
  },
  {
    "message": "Sicer ne razumem, zakaj bi imel tako povišano premijo letos? Saj imaš zavarovano v primeru odškodnine. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 30. mar 2018 ob 17:00 izjavil:Sicer ne razumem, zakaj bi imel tako povišano premijo letos? Saj imaš zavarovano v primeru odškodnine.   Ugibam, morda je prešel iz PR13 v 16 in izgubil pravico do variabilnega popusta. Treba je preračunat, morda je kje ceneje. :) ",
    "user": "Mare2"
  },
  {
    "message": " loveJDM je 30. mar 2018 ob 16:40 izjavil:Ker sem lani imel prometno in mi je zavarovalnica placala odskodnino za poskodbe mi sedaj izracunajo ceno zavarovanja cca 1000€,lani pa 300...kaj e da storit?   Kupis mocnejsi avto. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Situacija je taka da imam 200% pribitka...ce grem k drugi zavarovalnici startam z 0? ",
    "user": "loveJDM"
  },
  {
    "message": " loveJDM je 30. mar 2018 ob 23:07 izjavil:Situacija je taka da imam 200% pribitka...ce grem k drugi zavarovalnici startam z 0?   No comment. :) ",
    "user": "Mare2"
  },
  {
    "message": " loveJDM je 30. mar 2018 ob 23:07 izjavil:Situacija je taka da imam 200% pribitka...ce grem k drugi zavarovalnici startam z 0?   Ne, ker si izmenjujejo podatke. Kup si kolo pa je. ",
    "user": "koyotee"
  },
  {
    "message": "Kake podatke si izmenjujejo?  Sem šel na mojo zavarovalnico, pa niso imeli podatkov o cenitvi oz. nesreči izpred parih let, kjer je bil povzročitelj iz druge zavarovalnice.... ",
    "user": "karafeka"
  },
  {
    "message": "Ja kje pa živiš? Itak, da jih ne zanima, če se nekdo zaleti vate, to ti ne dvigne bonusa. Ti ga pa dvigne, če se ti zaletiš v nekoga in nimaš odkupa prve škode, to pa jih še kako zanima. ",
    "user": "koyotee"
  },
  {
    "message": " Mare2 je 30. mar 2018 ob 18:29 izjavil:  Ugibam, morda je prešel iz PR13 v 16 in izgubil pravico do variabilnega popusta. Treba je preračunat, morda je kje ceneje. :)    Tole mene bega? Potem bi bila 15% biti višja premija in ne 300% ?   loveJDM je 30. mar 2018 ob 16:40 izjavil:Ker sem lani imel prometno in mi je zavarovalnica placala odskodnino za poskodbe mi sedaj izracunajo ceno zavarovanja cca 1000EUR,lani pa 300...kaj e da storit?    loveJDM je 30. mar 2018 ob 23:07 izjavil:Situacija je taka da imam 200% pribitka...ce grem k drugi zavarovalnici startam z 0?   What?   Potem pa moraš met pestro zgodovino prometnih.  karafeka je 31. mar 2018 ob 11:39 izjavil:Kake podatke si izmenjujejo?  Sem šel na mojo zavarovalnico, pa niso imeli podatkov o cenitvi oz. nesreči izpred parih let, kjer je bil povzročitelj iz druge zavarovalnice....    Par let nazaj. Zadnja leta vsaj za obdobje 4-ih let pa si izmenjujejo zavarovalnice med sabo podatke.  koyotee je 31. mar 2018 ob 11:58 izjavil:Ja kje pa živiš? Itak, da jih ne zanima, če se nekdo zaleti vate, to ti ne dvigne bonusa. Ti ga pa dvigne, če se ti zaletiš v nekoga in nimaš odkupa prve škode, to pa jih še kako zanima.   Seveda jih zanima vpogled v tvojo zgodovino zvarovanj. nekdo, ki ima nenormalno veliko udeležen v prometnih nesrečah, recimo v 4 -ih letih 3-krat je rizičen zavarovanec. ",
    "user": "bambam20"
  },
  {
    "message": " koyotee je 31. mar 2018 ob 11:33 izjavil:Situacija je taka da imam 200% pribitka...ce grem k drugi zavarovalnici startam z 0?   Da se uredit, da začneš nazaj v 14 zavarovalnem razredu oz. iz ničle. Samo agenta moraš poiskati, ki ti bo to uredil.  ",
    "user": "bambam20"
  },
  {
    "message": "Okej glede zgodovkme,imel sem prometno-krivda obeh vzel 500€ odskodnine za poskodbe,nato pa je drugi udelezenec uveljavljal kritje skode z moje police ksr je naneslo 1500 minusa zavarovalnici...sedaj 11mesec kasneje pride agentka in zracuna 9xx€ zavarovanja..se bi nekako sprejel vse skupaj,je pa problem v tem da sma z udelezencem v prometni rekla da grema popravljat na lastne stroske,jaz svojega zrigtam nato pa gre on z moje police resevat skodo :/ ",
    "user": "loveJDM"
  },
  {
    "message": "Agent pri drugi zavsrovalnici mi ponuja zavarovanje za 450€,ce sklenem ter placam,ali me lahko potem izsilijo za vec denarja ko pri tej zavarovalnici ugotovijo skodo katero sem imel pri prejsni ter me smatrajo kot rizicnega?ker imam opcijo sedaj dat 450 pa mam zavarovano samo nebi rad da pride kasneje ksj,potem raje avto prepisem ",
    "user": "loveJDM"
  },
  {
    "message": " loveJDM je 31. mar 2018 ob 23:18 izjavil:ker imam opcijo sedaj dat 450 pa mam zavarovano samo nebi rad da pride kasneje ksj,potem raje avto prepisem   Naj ti agent garantira. Jaz ti ne morem, ker ne vem, kaj in kako sta naredila. :) ",
    "user": "Mare2"
  },
  {
    "message": "Jaz dvomim, da bi ti lahko naknadno terjali, saj nisi ti kriv, da nimajo real time dostopa do teh baz ... ",
    "user": "bastadu"
  },
  {
    "message": " loveJDM je 31. mar 2018 ob 23:13 izjavil:Okej glede zgodovkme,imel sem prometno-krivda obeh vzel 500€ odskodnine za poskodbe,nato pa je drugi udelezenec uveljavljal kritje skode z moje police ksr je naneslo 1500 minusa zavarovalnici...sedaj 11mesec kasneje pride agentka in zracuna 9xx€ zavarovanja..se bi nekako sprejel vse skupaj,je pa problem v tem da sma z udelezencem v prometni rekla da grema popravljat na lastne stroske,jaz svojega zrigtam nato pa gre on z moje police resevat skodo :/    Tole meni smrdi. kaj nista poklicala policije in naredila zapisnik in poročilo, kjer bi se izrecno navedlo, da vsak krije svoj del škode? Jej, jej. Eni tudi verjamete na besedo. Ljudje so kurbe.  loveJDM je 31. mar 2018 ob 23:18 izjavil: imam opcijo sedaj dat 450 pa mam zavarovano samo nebi rad da pride kasneje ksj,potem raje avto prepisem   Lahko zavarovalnica zavrne polico. Tudi nekaj dni kasneje. ",
    "user": "bambam20"
  },
  {
    "message": "Rupsi bil je zapisnik kazen itd...ampak je clovek rekel dajma vsak na svoje stroske,men grebtako ali tako s kaska,jaz pa sem seveda takoj bil za saj sem vsakodnevno v tem fohu in je bil avto totalka sestavljen ter pobarvan v dobrem tednu spet na cesti...on pa je nato popravljal z moje police :/..zadevo so resli tako da smo vozilo prepisali,za ostale ce se kdo znajde v tej.situaciji pa je tako da si ZAENKRAT Sava ter Triglav ne delita info in startas z nule ce menjas zavarovalnico ",
    "user": "loveJDM"
  },
  {
    "message": " loveJDM je 3. apr 2018 ob 22:55 izjavil:,za ostale ce se kdo znajde v tej.situaciji pa je tako da si ZAENKRAT Sava ter Triglav ne delita info in startas z nule ce menjas zavarovalnico    Torej su uredil in začneš z nule. Me veseli. ",
    "user": "bambam20"
  },
  {
    "message": "253 evrov sem plačal za kasko zavarovanje pri Triglavu. Clio dCi, 103KM. ",
    "user": "Ganon"
  },
  {
    "message": " MrStein je 28. mar 2018 ob 17:39 izjavil:bambam20 je 15. mar 2018 ob 23:36 izjavil: https://www.1st.si/  Sem poslal povpraševanje pred 10 dnevi, pa še danes ni ponudbe. Kako dolgo ponavadi rabijo?  No, do danes niso nič poslali, sem sklenil drugje. ",
    "user": "MrStein"
  },
  {
    "message": " MrStein je 19. apr 2018 ob 20:15 izjavil:MrStein je 28. mar 2018 ob 17:39 izjavil:bambam20 je 15. mar 2018 ob 23:36 izjavil: https://www.1st.si/  Sem poslal povpraševanje pred 10 dnevi, pa še danes ni ponudbe. Kako dolgo ponavadi rabijo?  No, do danes niso nič poslali, sem sklenil drugje.   Nisem jaz kriv. Jaz sem jih vedno poklical, ker imam tudi telefon.  Upam, da si dobil ugodno.  Ganon je 19. apr 2018 ob 19:06 izjavil:253 evrov sem plačal za kasko zavarovanje pri Triglavu. Clio dCi, 103KM.   To ne pomeni nič, ker nisi napisla zavarovalni razred in ali je polni ali delni kasko. ",
    "user": "bambam20"
  },
  {
    "message": "Pridobi si konkurenčno ponudbo...mislim da je Sava najugodnejša, mogoče grawe za kasko elite. Vendar priporočam Sava, Triglav ali pa AS...ostale znajo komplicirati pri škodi, pa še cenilcev nimajo v vsaki \"vasi\".  Pa od agenta zahtevaj,da ti odobri izredni popust 20,30,40% - mora agent zaprositi nadrejene... ",
    "user": "rok_p"
  },
  {
    "message": "Morda kdo ve, kako se postopa pri G24 ob prvi registraciji? Na strani sploh ni te možnosti. Admin mi je odgovoril, da naj izberem možnost prve registracije, nakar sem vprašal, kje se ta opcija nahaja, in je ostalo brez odgovora :) ",
    "user": "Bye"
  },
  {
    "message": " Bye je 26. maj 2018 ob 13:15 izjavil:Morda kdo ve, kako se postopa pri G24 ob prvi registraciji? Na strani sploh ni te možnosti. Admin mi je odgovoril, da naj izberem možnost prve registracije, nakar sem vprašal, kje se ta opcija nahaja, in je ostalo brez odgovora :) Kaj pa tebe muči?   Zavarovanje AO sklepam prvič ",
    "user": "GizmoX"
  },
  {
    "message": "Nič me ne muči; spletni brskalnik prej ni prikazoval te opcije. Sicer pa je zdaj že irelevantno, so dosti dražji od Wiza. ",
    "user": "Bye"
  },
  {
    "message": "Kje je trenutno najbolj ugodno, če bi vzel še kasko? Megane 81kw, 2012. Popusta imam pa pomoje max. ",
    "user": "batuk"
  },
  {
    "message": "Za kasko ne vem, za ostalo pa je ERGO po mojem najcenejši. ",
    "user": "RED_line"
  },
  {
    "message": "A ERGO nima, da bi kr online na spletni strani takoj videl ceno in sklenil zavarovanje? Glede na to da skrivajo cene malo dvomim da so najcenejši. G24 me pride pod 100€ osnovno z AO+ za laguno 2003 1.8 bencinarja, PR1. ",
    "user": "aborko"
  },
  {
    "message": "ERGO ima izračun na starost in izkušenost voznika, ne pa na moč avta. saj v drugi temi sem napisal koliko plačujem. ",
    "user": "RED_line"
  },
  {
    "message": "je kdo tukaj, ki je agent na triglavu/grawe/sava? PM plis :) ",
    "user": "fokz8"
  },
  {
    "message": "Za Grawe/Sava se lahko obrneš name, ampak samo za Ljubljansko območje. :) ",
    "user": "Mare2"
  },
  {
    "message": " Mare2 je 24. nov 2018 ob 17:45 izjavil:Za Grawe/Sava se lahko obrneš name, ampak samo za Ljubljansko območje. :)   ubistvu me zanima samo informativni izračun, ker triglav ta izračun nudi na spletu, medtem ko grawe ne. žal pa nisem iz LJ, tako da, tvoj nov kandidat verjetno nisem :D ",
    "user": "fokz8"
  },
  {
    "message": "Info izračun za Grawe in Savo lahko naredim jaz. Potrebujem podatke ali predhodno polico.  Imam rešitev tudi za tiste, ki ste nad 14. premijskem razredom zaradi škodnih dogodkov in tudi začetnike (brez bonusa), saj lahko po družinskem bonusu že v prvem letu zavarovanja padete v 7. PR (-35%). ",
    "user": "Mateja88"
  },
  {
    "message": "Na podlagi česa se izračuna osnovna cena avtomobilskega zavarovanja (AO in AO+)? Kasko se na vrednost novega avta, kaj pa AO? ",
    "user": "SumTingWong"
  },
  {
    "message": " SumTingWong je 10. mar 2019 ob 19:23 izjavil:Na podlagi česa se izračuna osnovna cena avtomobilskega zavarovanja (AO in AO+)? Kasko se na vrednost novega avta, kaj pa AO?   kW ",
    "user": "Mare2"
  },
  {
    "message": "Hmmm, samo kW? Ker me je 110kW avto prišel ceneje, kot sedaj 92kW ... Govora je o AO.  Moram preverit pri agentki. ",
    "user": "SumTingWong"
  },
  {
    "message": " SumTingWong je 10. mar 2019 ob 21:22 izjavil:Hmmm, samo kW? Ker me je 110kW avto prišel ceneje, kot sedaj 92kW ... Govora je o AO.  Moram preverit pri agentki.    To je odvisno tudi, koliko komercijalnega popusta ti da agent.   Ti komercijalni popusti so goljufanje, ker bi se moralo gledat dejansko samo redni popust, ki se ga dobi pri zavarovalnih razredih, tako pa nobeden nima enakega zneska.  Zato, ker si prej imel dobil višji komercijalni popust.  Splača se vpašat veliko agentov, ker razlike pri enakem zavarovanjue so lahko visoke. Tudi po 100 ali več EUR ",
    "user": "bambam20"
  },
  {
    "message": "tule je že ena tema, če kdo kaj korstnega najde Najboljše zavarovanje za avtomobil ",
    "user": "KTr1sk"
  },
  {
    "message": " SumTingWong je 10. mar 2019 ob 21:22 izjavil:Hmmm, samo kW? Ker me je 110kW avto prišel ceneje, kot sedaj 92kW ... Govora je o AO.  Moram preverit pri agentki.   Osnova so kW. Odvisno od zavarovalnice pa še cel kup možnosti: bonus, prevoženi kilomeri, vozniške izkušnje, če je zraven še AO+ je večji popust, komercialini oz. variabilni popust.  Lažje je odgovoriti če postaviš konkretno vprašanje. ",
    "user": "Mare2"
  },
  {
    "message": "Gledal sem samo redno ceno (premijo) AO, brez popustov in AO+. Redna cena za 110kW je bila 450€, za 92kW pa je zdaj 580€. Razred je bil prej višji za 1, so pa sedaj popusti višji, pa vseeno pride končna cena +30€.  Konkretno me zanima, koliko je cena za 92kW avto, 14 razred, brez popustov. Na AMZS piše od 457 do 535 za zavarovanje 90-100kW brez bonusa, torej imam jaz trenutno kar konkretno drago. ",
    "user": "SumTingWong"
  },
  {
    "message": " SumTingWong je 11. mar 2019 ob 08:31 izjavil:Konkretno me zanima, koliko je cena za 92kW avto, 14 razred, brez popustov. g24.si za Ford Focus (5-vratni EcoBoost Trend Edition Business, 2018, bencin, novi lastnik, mladi voznik, 10.000 letno) pravi: 74 kW 1,0L: 349,58€ 92 kW 1,0L: 397,23€ 110 kW 1,5L: 444,89€ ",
    "user": "GizmoX"
  },
  {
    "message": " SumTingWong je 11. mar 2019 ob 08:31 izjavil:Gledal sem samo redno ceno (premijo) AO, brez popustov in AO+. Redna cena za 110kW je bila 450€, za 92kW pa je zdaj 580€. Razred je bil prej višji za 1, so pa sedaj popusti višji, pa vseeno pride končna cena +30€.  Konkretno me zanima, koliko je cena za 92kW avto, 14 razred, brez popustov. Na AMZS piše od 457 do 535 za zavarovanje 90-100kW brez bonusa, torej imam jaz trenutno kar konkretno drago.    Pošljim jim povpraševanje. Sam sem bil zelo zadovoljen z njihovo ponudbo.   https://www.1st.si/ ",
    "user": "bambam20"
  },
  {
    "message": "Kaj je razlika med Wiz in AS? Wiz je online verzija AS? Zadnjih par let imam AS in to naredim istočasno kot tehnični pregled. Sedaj sem pa malo začel gledati, da bi to naredil online pa sem na hitro pri Wiz naredil izračun pa ni neke razlike v ceni. Res da sem današnjo ceno primerjal z lansko ceno.. Je sploh kaj razlike, če skeleneš na tehničnem ali če sam preko spleta? ",
    "user": "CrustyDOD"
  },
  {
    "message": "Lansko leto sem bil pri WIZ za okoli 440 € s polnim kaskom in 300 € odbitno franšizo. Imam 1. premijski razred in nobene škode. Avto je Megane Grandtour Diesel 1.5 dci 81 kw, letnik 2012.   Kaj mi priporočate? ",
    "user": "cistnov"
  },
  {
    "message": "Preveri še G24. Zase mi je na G24 naneslo 20% manj na G24, kot na Wiz, sicer ne kasko.  Bo pa Generali (= G24) naslednje leto prevzel Adriatic Slovenico ... ",
    "user": "SumTingWong"
  },
  {
    "message": "Je kaksen razlog proti zavarovanju pri WIZ-u? Gre samo za osnovno in AO+. ",
    "user": "kixs"
  },
  {
    "message": "Ocitno ni nobenega razloga proti.  Naceloma mi WIZ naracuna priblizno 30% nizjo osnovno in AO+ premijo od Save in to pri istih pogojih. Pa ze zdaj sem imel na Savi precej ugodnosti - ocitno bi slo se vec. Bom vprasal agenta, ce lahko kaj zrihta za stalno stranko :lol: ",
    "user": "kixs"
  }
]