[
  {
    "message": "Že pred nekaj leti sem pri Lenthermu kupil Lentherm bojler NGV-L z el. grelcem. Občasno vodo segrevamo tudi z el.grelcem.  Zanima me ali bi lahko ogreval vodo preko el.grelca tudi s pomočjo sončnega kolektorja (fotovoltaični sistem)? Katere kolektorje priporočate in kakšna bi morala biti moč, če je seveda to sploh izvedljivo?  Hvala in lep dan. ",
    "user": "Dr.S"
  },
  {
    "message": "je izvedljivo.  na eleganten način z napravo, ki ti nadzira sistem in dodatno troši elektriko iz omrežja, ko sončne ni http://www.akumulator.si/katalog/538/to...  ali pa direktni \"neumen\" priklop na uporovni grelec http://ecorenovator.org/forum/solar-hea...  ampak potem moraš sam nadzirat od kod prihaja elektrika  vprašaj pa se, kdaj se ti bo investicija povrnila. še posebej, ker imaš majhen zalogovnik vode. ",
    "user": "Kaboom"
  },
  {
    "message": "grelec potroši bistveno več, kot ti bodo sposobne dat ven fotocelice (razen če boš celo streho z njimi prekril, kar pa se ne splača IMHO ... ",
    "user": "Spajky"
  },
  {
    "message": "Zakaj pa ne bi direktno grel vode s solarnimi kolektorji, čemu pretvorba v elektriko? ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Res je, solarni kolektorji imajo MNOGO višji izkoristek, kot ga imajo fotovoltaične celice. Rabiš pa kak alarm, če rata voda prevroča, da jo zliješ ven, da ti vrela voda/para česa ne skuri. ",
    "user": "Lonsarg"
  },
  {
    "message": "TOMI ima prav, grej direktno. Fotocelice se ti ne izplača, omisli si raje vakuumske kolektorje http://www.tersus.si/solarni-sistemi/so..., izkoristek je res neprimerljiv, čeprav je začeni vložek malo višji. ",
    "user": "nabit_jezus"
  },
  {
    "message": "Edit, moral sem iti gledat v specifikacije, da sem našel podatek, da ima kačo. Moja napaka :)  V tem primeru se res bolj izplača direktno gretje vode.  Ali pa varianta z toplotno črpalko, ki greje vodo, ta pa potem čez izmenjevalec vodo v bojlerju, vendar je potrebno preračunati smiselnost takšne investicije. ",
    "user": "Daniel"
  },
  {
    "message": "Samo vakumskih ne vzemi, pa bo vse v redu. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "...Dr.S. se sicer ni razpisal na globoko in široko. je pa za sklepat, za tiste, ki ste dejansko pogledali specifikacijo bojlerja katerega ima in s tem kar je napisal, da: je bojler v uporabi že nekaj let in očitno je toplotni izmenjevalnik (kača) uporabljena za plin/olje. električni grelec uporabijo po potrebi... očitno bi on odklopil električni grelec iz omr€žja in uporabil lastno proizvedeno elektriko.  gre. torej: neko slovensko podjetje prodaja 250W monokristalne fotovoltaične panele (garancija 80% moči na 20let) za €200. kupiš 5 kom, vežeš zaporedno in iz njih dobiš v danem trenutku na sončen dan recimo 100V DC in moč 1kW. to vežeš direktno na 220V-AC, 3.3kW uporovni grelec v bojlerju in ta potem greje vodo z ~1kW \"zastonj\" energije.  število porabnikov te tople vode, njihov način porabe, ogrevalne navade,... vse to in še več manjka za ugotavljanje kaj je smotrno v primeru Dr.S.  prenos energije je definitivno manj zahteven za vzdrževanje kot pri vakuumskih kolektorjih. cevarija ipd odpade.  splača se pa toliko, kot si plačal € / W za celico... ",
    "user": "Kaboom"
  },
  {
    "message": "Kaboom točno to. Voda bi se izključno uporablja za tuširanje, 4 uporabniki (3 punce vsak dan, ata dosti manj). Dobil sem ponudbo podjetja iz Kamnika, samo so precej dragi = 4000€.  Še kaka druga varianta, ponudnik? ",
    "user": "Dr.S"
  },
  {
    "message": "Fotovoltaični paneli za ogrevanje sanitarne vode so dokaj draga zadeva, sledijo vakumski kolektorji, ki so že precej cenejši. Cenejša varianta so potem klasični konektorji za direktno ogrevanje vode. Kje je pa cena ogrevanja z elektriko in sicer nočni tok, bi pa moral izračunati! Pri tem moraš seveda imeti dovolj velik bojler, da segrevaš samo ponoči! Ogrevanje s sončno energijo je zelo odvisno od vremena in ob slabem vremenu je potrebno dogrevanje z elektriko, tako da se temu ne moreš čisto odpovedati. Na kratek rok in z dovolj velikim bojlerjem je verjetno najcenejše ogrevanje na nočni tok. Vakum kolektorji so zelo dobra varianta za ogrevanje, čeprev so precej dražji od navadnih. Nimaš pa problemov s pregretjem sistema in vodo dokaj uspešno ogrevajo tudi pozimi. Sam imam kombinacijo navadnih kolektorjev (ogrevanje vode poleti), peč na drva (drva so pri hiši in ogrevanje hiše in sanitarne vode pozimi), poleti pa še ko je slabo vreme elektrika-nočni tok (timer stikalo), katera ogreva cca. 100 l vode v 400 l bojlerju. LP ",
    "user": "fikus_"
  },
  {
    "message": " ...:TOMI:... je 1. sep 2014 ob 11:57 izjavil:Samo vakumskih ne vzemi, pa bo vse v redu.  zakaj ne? ",
    "user": "nabit_jezus"
  },
  {
    "message": "najceneje je, kot sem napisal, da se priklopijo paneli direktno na grelec. s tehničnim znanjem ali pa dobrim električarjem. vse kar rabiš zraven tega je to znanje in seveda dimenzioniranje zadeve. recimo: dve seriji po pet zaporedno vezanih panelov. torej deset panelov za €2k + delo, montažni material in kabli  neumen sistem brez regulacije. brez shranjevanja energije za pozneje (razen v vodo, ki pa je nimaš dosti v tem malem bojlerju). torej cel dan se greje voda, verjetno preveč (kar ni vredu). zvečer pridete vsi domov in porabite vso vodo naenkrat in ponoči zastonj elektrike ni od panelov.  dražji sistem je z baterijami in regulatorji, da si elektriko shraniš za takrat ko rabiš energijo... ipd... že brez tega te ta fancy igračka pride več, kot kakšna toplotna črpalka za sanitarno vodo vezana pred bojler kot predgretje... ",
    "user": "Kaboom"
  },
  {
    "message": "O bog, a imate slučajno kanček zdrave pameti? Kak izračun? Pretvorba iz svetlobe v elektriko in iz elektrike v toplo vodo se ne izplača! Konec debate!   Vakumski so predragi in še vakum ni večen. To je nateg, v primerjavi s klasiko, ki si jo lahko tudi narediš v domači garaži z malo spretnosti. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 3. sep 2014 ob 18:39 izjavil:O bog, a imate slučajno kanček zdrave pameti? Kak izračun? Pretvorba iz svetlobe v elektriko in iz elektrike v toplo vodo se ne izplača! Konec debate!  nič osebnega tomi, ampak obstaja izračun.  kanček pameti: -za €2.000 si kupiš 16.975,36 kWh električne energije po današnji tarifi -za €2.000 si kupiš 10 panelov, ki ti v centru Slovenije proizvedejo 3.210kWh energije letno. po dobrih petih letih se odplačajo. imajo 25 let garancije za 80% izkoristek  edina razlika je komfort uporabe. iz omrežja potegneš energijo kadar hočeš - od sonca pa... ",
    "user": "Kaboom"
  },
  {
    "message": "Kaj pa nabava solarnih kolektorjev za par 100 EUR?   Ah, škoda prepričevati ljudi, ki imajo svoj prav.  Sicer pa, če delaš že neke izračune in neke pametne poteze vlečeš, se potem izplača nabava toplotne črpalke, ki ti za vsaj faktor 2 izboljša tvoj izkoristek. Zakaj nisi potem predlagal sledeče vezave:  Solarni paneli, razsmernik, TČ-> gretje tople vode. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 3. sep 2014 ob 21:44 izjavil:Kaj pa nabava solarnih kolektorjev za par 100 EUR?   Ah, škoda prepričevati ljudi, ki imajo svoj prav.  Sicer pa, če delaš že neke izračune in neke pametne poteze vlečeš, se potem izplača nabava toplotne črpalke, ki ti za vsaj faktor 2 izboljša tvoj izkoristek. Zakaj nisi potem predlagal sledeče vezave:  Solarni paneli, razsmernik, TČ-> gretje tople vode.   Nisem vodovodar. Izračunaj ti. Izračunaj še za doma narejene... Sem mu pa tudi predlagal naj veže toplotno črpalko v sistem.  Izumljanje tople vode  ",
    "user": "Kaboom"
  },
  {
    "message": "A ne bi bilo bolj pametno tole zamenjat s toplotno črpalko, ki ima vgrajeno grelno spiralo za priklop na peč? Toplotna reicmo potegne za sabo 1.5k€. So pa kolektorji res, da brezplačna energija. Meni je sicer večina svetovala TČ namesto kolektorjev. ",
    "user": "SkIDiver"
  },
  {
    "message": "Solarni sistem stane tam okoli 1300 €. To je 300 l boljer, ekspanzijska posoda, 2 kolektorja, pumpa... skratka vse.   Če bi hotel kupiti samo 2 kolektorja je to okoli 500 €.  TČ za sanitarno vodo stane tudi tam nekje 1000 €. To je TČ+300 l.  Za fotovoltaični sistem pa ne vem koliko stane vse skupaj. Kaboom je podal samo ceno za module, vendar to še zdaleč ni edini strošek. Jaz izstopam iz debate, ker Kaboom je pameten za 3 in naj kar on svetuje. Čudi pa me, da nima on doma vgrajene te konfiguracije, ki jo predlaga.    www.preklopinasonce.si Na tej strani je za današnji dan simulirano, da je s fotovoltaiko pokritih 14 % potreb po električni energiji = 1,6 kWh in 72 % potreb po topli vodi = 6,0 kWh.   No, sedaj pa mi povej, kako se fotovoltaika splača za ogrevanje vode z grelcem? Že če gledamo samo začetno investicijo se ne izide, če pa pogledamo investicijo na dolgi rok pa sploh ne pridemo skozi. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Spogledovat se s FV za ta namen je mimosun, ker te cel sistem s termo kolektorji pride manj (tudi če še bojler menjaš), pa še veliko več da od sebe. ",
    "user": "nagobčnik"
  },
  {
    "message": " ...:TOMI:... je 3. sep 2014 ob 23:02 izjavil:Za fotovoltaični sistem pa ne vem koliko stane vse skupaj. Kaboom je podal samo ceno za module, vendar to še zdaleč ni edini strošek.  dve seriji po pet zaporedno vezanih panelov. torej deset panelov za €2k + delo, montažni material in kabli  če fotovoltaiko vežeš direktno na grelec ne rabiš razsmernika in baterij. drugih stroškov kot celice, kabli in montaža ni. ",
    "user": "Kaboom"
  },
  {
    "message": "Hja, še vedno pa PV sistem ni cenejši kot solarni kolektorji za gretje vode.   Ti kar obračaj ploščo, ni računice s tvojim predlogom.   Kot ti je najbrž znano je gretje z enosmerno napetostjo malo drugačno, kot gretje z izmenično napetostjo (poglej si enačbe za moč, namig: kvadratni koren)  Pa kako boš potem zagotavljal varnost, če ne bo razsmernika? Ti prebije grelec in sonce zunaj sveti... V navadni inštalaciji bi FI stikalo odklopilo napetost, v tvojem primeru pač ne.   No, saj pravim, Kabumovi nasveti so zlata vredni. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Ojoj kaj komplicirate. Pri nas imamo 200l bojler, pec na drva, pec na olje, bojler in kolektorje, vse zvezano skupaj. Vmes, da ti kaj ne \"eksplodira\", je seveda ekspanzijska posoda. Kupi kolektorje ki direktno grejejo vodo in ne elektro celoce. ",
    "user": "koyotee"
  },
  {
    "message": "Očitno se nakateri ne spoznajo na elektriko in fotovoltaiko. Moč je produkt toka in napetosti, tu ni nobenih korenov in podobno...  Varovanje v primeru prebitja pa pred grelcen daš varovalko, ki stane 3EUR.  Bolj se je potredno osredotočit na izkoristek. Koliko toplote proizvedejo solarni kolektoji v slabem ( oblačnem) vremenu in koliko električne energije dajo v istih pogojih fotocelice. To je ključ. Kakšen je ekvivalent solarnih kolektorjev (površina) naspram 2,5kW grelecu, da 300l vode zgreje za 10oC v 10min.   Potem pa lahko iščemo razliko v ceni tako panelov, kot ostalega potrebnega materiala in avtomatike, ki pa pri fotovoltaiki skoraj ni potrebna.  Cena monokristalnih 250W kolektorjev ( zgarancijo 20let na 80%izkoristek)trenutno znaša 160EUR.  Ob ugotovitvi predhodnih poatkov lahko vsak brez prepričevanja sam izračuna smotrnost investicije v eno ali drugo varianto... ",
    "user": "jozerus"
  },
  {
    "message": "Mene samo čudi, da ljudje tega ne delajo množično. Tudi ne vidim, da bi ljudje naročali odklope električnega priključka in imeli samo PV. Še vedno imajo ljudje na vikendih kjer ni el. omrežja agregate in ne PV sistema? Kako to?  Najbrž še velecenjena znalca kojot in rus nimata PV sistema, niti ga nista še videla od daleč, kaj šele od blizu.  O enačbah pa ne bi. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Hvala jozerus. Mogoče še bo kaj iz te teme in v pomoč komu... Res je, da je potrebno uporovno breme (grelec), prilagodit \"generatorju\" (in njegovi notranji upornosti) za najboljši izkoristek. V tem primeru pač izračunaš optimalno upornost za panele. Še vedno pa lahko vse skupaj pretvoriš v 230V-AC in žanješ \"polni\" izkoristek moči panelov.  V prid fotovoltaiki govori tudi dejstvo, da je za celice dovolj, da so izpostavljene svetlobi. Za razliko od kolektorjev, ki potrebujejo toplotno sevanje sonca. Pozimi je same svetlobe več kot sevanja in fotovoltaični paneli imajo višji izkoristek pri nižjih temperaturah okolice. Medtem ko ne-vakuumske kolektorje okolica ohlaja.  Dr.S. je vprašal, če gre. Gre. 101 način. Bojler se da segret na peč s tankom 5.000l nafte, na pelete, toplotno črpalko zemlja-voda,... On je pa vprašal za fotovoltaiko in električni grelec. Ne glede na to, kaj ima sosed v kleti in razlogov zakaj česa nima, lahko ima nekdo drugi električni grelec vezan na fotovoltaiko. Tudi brez pretvornika.   ...:TOMI:... je 6. sep 2014 ob 19:48 izjavil:Še vedno imajo ljudje na vikendih kjer ni el. omrežja agregate in ne PV sistema? Kako to? verjetno zato, ker jim je sosed v gostilni razložil, da je pa to čist neuoporabno, pa da bojo v temi ves čas. naj raje nafto kurijo. ",
    "user": "Kaboom"
  },
  {
    "message": "Hendershot FuelLess Generator elektrike ...   https://www.google.com/search?q=Henders...  Prvi Video je vodič izdelave-predolgo (2,5h), poglej proti koncu rezultat ...  ",
    "user": "Spajky"
  },
  {
    "message": "Kaboom, ta \"žetev\" je potem zelo draga, seveda se vse da, če ima nekdo višek denarja.  Aha, po tvoje samo nevakumske kolektorje okolica ohlaja, vakumskih pač ne. Zanimivo.  Pozimi kolektorji ne pridejo v poštev, ravno tako PV sistem ne. Zakaj? Zato, ker nobeden ni tako neumen, da bo sneg metal s strehe oziroma s PV panelov. Solarni sistem dela lahko 3/4 leta in kak dan tudi pozimi, če ni na njem snega.  PV sistem najbolj idelano dela pri cca. 25 stopinjah Celzija.  Karaktaristika izkoristka pa predstavlja okoli 0,5 %/st. Celzija zmanjšanje moči ob povečani temperaturi celic.  Seveda bodo ljudje v temi, ker ponoči tvoje ljubo sonce ne sveti na PV panele, tako pa pametni raje kupijo agregat za 200€, kot pa PV sistem za par k€. Pa še par k€ bi morali vložiti v shranje energije.   Zdi se mi, da si ti nekje v eni gostilni slišal, kako se PV sistem splača za gretje vode. Najbrž sta bila z rusom na šmarnici. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "on-topic: http://www.greenbuildingadvisor.com/blo... ",
    "user": "Kaboom"
  },
  {
    "message": " ...:TOMI:... je 8. sep 2014 ob 23:07 izjavil: Seveda bodo ljudje v temi, ker ponoči tvoje ljubo sonce ne sveti na PV panele, tako pa pametni raje kupijo agregat za 200EUR, kot pa PV sistem za par kEUR. Pa še par kEUR bi morali vložiti v shranje energije.   Zdi se mi, da si ti nekje v eni gostilni slišal, kako se PV sistem splača za gretje vode. Najbrž sta bila z rusom na šmarnici.   Lej treba je bit realen in dejstva so, kot si sam povedal, da so solarni paneli kot nadomestilo elektrike problem, ker ponoči ne sveti.  Drugo dejstvo pa je, da toploto se pa da učinkovito shranit in so tam zelo učinkoviti. Sicer manj kot kolektorji, ampak predstavljajo manjši poseg in so zato vseeno zelo dobra opcijai. Še enkrat, dejstvo, raziskano in PRAKTICIRANO, nobena gostilniška debata ni to... Da pa ni masovno, ampak zgolj kak odstotek ljudi pa ne pomeni nič. Je pa glavna krivda na tem, da si za ornh profit moraš narediti sam, ker ti kaki monterji to drago računajo. ",
    "user": "Lonsarg"
  },
  {
    "message": " Kaboom je 8. sep 2014 ob 23:25 izjavil:on-topic: http://www.greenbuildingadvisor.com/blo...   In northern states, a typical residential solar thermal system includes two 4' by 8' collectors and a 120-gallon solar storage tank; the installed cost for such a system is about $8,000 to $10,000  V Slo tak termo sistem z delom vred stane nekje pol tega zneska, za FV sistem ne vem, mora pa bit tak, s katerim lahko ob viških štrom filaš v omrežje (ker v članku trdijo, da ti ~2kW FV sistem pokrije celotne potrebe po topli vodi - to je pa možno samo z unovčevanjem viškov) ",
    "user": "nagobčnik"
  },
  {
    "message": "Ja z izjemo nekaterih se debata razvija v pravo smer. Se strinjam z izjavo da je potrebno viške pošiljat v omrežje in jih koristit (Finančno) ko je potreba. Pravtako je potrebno imeti na umu cono materiala, ne vem zakaj je tak baubau razsmernik 2kW se dobi že za 200EUR oz 500 čisti sinus. V štartu ga ne rabiš, ker lahko delaš z trapezno napetostjo. Zakaj v štartu? Napovedi in pritiski na našo ljubo birokracijo so vedno večji, da reducira birokratske pogoje za manjše PV sisteme, ko se bo to zgodilo boš lahko po enostavni metodi brez večjih investicij pošiljal viška energijo v omrežje in jo ob potrebi koristil (finančno). tako boš kompenziral manjšo proizvodnjo lastne energije v nočnih in oblačnih pogojih.  Če upoštevaš vse stroške, možnosti odprodaje viškov in življenjsko dobo bi se tak sistem moral ekonomsko pokriti prej kot solarni. ",
    "user": "jozerus"
  },
  {
    "message": "Kaj si ti danes kadil? Profesionalni inverter, ki se uporablja za sončne elektrarne, recimo sma sunny boy stane tam okoli od 1500 € naprej. To je najšibkejši.  Tisti tvoj jajc made in china iz trgovin bau bau za 200€ ali za 500€ ni vreden besed razsmernik oziroma inverter.  Jaz takim, kot si ti ne bi pustil spuščati nekega sranja v omrežje, z nekimi cenenimi stvarmi lahko narediš veliko škode vsem, ki so priklopljeni na omrežje.  Še sedaj mi ni jasno, kako matematiko uporabljate. Cel solarni sistem za gretje tople vode stane 1300€, kje je ekonomska računica za te module?   Očitno je sonce premočno, zaslepljeni in celo slepi pišejo po tem forumu, kar je v bistvu svojevrsten čudež. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Govoriš na pamet. Inverter je pretvornik napetosti v tem primeru iz enosmerne v izmenično. Ločimo polni - čisti sinus in modificirani sinus. Pri polnem ima napetostna krivulja obliko sinusoide, pri modificiranem pa obliko trapeza, obe pa se izmenjujeta s frekvenco 50Hz. Ne razmem kako si mislil skoditi omrežju???. Pojma kot sta fazna sinhronizacija in moč omrežja vs moč PV elektrarne ti nista poznana.  Tukaj govorimo o PV do 5kWp, kar je max za individualno hišo, ti imaš pa najbrž v mislih PV elektrarno, kater osnovni namen je prodaja električne energije. Verjemi da sem prodal veliko omenjenih inverterjev in nimam reklamacij. Vgrajeni pa so od avtodomov do vikendov in jadrnic. ",
    "user": "jozerus"
  },
  {
    "message": "Kaj pa je drugega pošiljanje v omrežje, če ni prodaja? Pomoč elektro gospodarstvu? Dobrodelnost?  Ja, rabiš sinhronizacijo in ne samo to, tudi odklopiti je treba napetost PV v primeru izpada oziroma izključitve, kar pa tvoj čungalunga ne omogoča. Razsmernik ima v sebi tudi \"pamet\", da kratkostiči celice v primeru izpada komunikacije. Tudi to tvoj čungalunga ne omogoča.   Potem imamo pa take stvari, kot je bilo nedavno v MB, kjer je ubilo električarja, zaradi nekoga, ki je imel agregat priklopljen kar na vtičnico. Tvoji kupci pa so očitno tako pametni, kot ti in bi najbrž naredili ravno to s PV sistemom. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Da ne odpiram nove teme, druge nisem našel, zato bom vprašal tukaj. Kar nekaj let je od tega, ko ste se nazadnje o tem pogovarjali, zato me zanima sledeče.  Gretje sanitarne vode z solarnimi paneli. Da ali ne? Predvsem me zanima, kaj je razlika med obstoječim grelcem v bojlerju in grelcem, ki se prodaja v sklopu sistema v povezavah.  https://eso-inzeniring.si/prodajni_prog...  https://www.akumulator.si/izdelek/S21%2...  https://www.akumulator.si/izdelek/S12%2...  http://www.kontiki-solar.si/si/regulato...  https://www.my-pv.com/en/products/elwa  http://en.awasol.com/EN/selacal-pv-heat...   Ali uporablja kdo kaj takšnega? Kako se obnese?  Hvala za pomoč. ",
    "user": "urkrajnc"
  },
  {
    "message": "Kupi kolektorje, jebes celice, glej da imas vsaj nekje 200l bojler in to je to. ",
    "user": "koyotee"
  },
  {
    "message": "Da. Pri direktnem priklopu sončnih celic na grelec je pomembno, da ima sistem napetost ki je optimalna za izkoristek sončnih panelov, torej upornost \"solarnega\" grelca. Ko boš računal površino sončnih celic, imej v mislih še klimo, do ~popoldan ogreješ bojler, potem preklopi na klimo . ",
    "user": "Silici"
  },
  {
    "message": "Še za ostale če jih zanima, je Silici odgovoril v privatnem sporočilu:  V tej štacuni imajo nekaj te robe: http://si.tubularelement.com/immersion-... Za klimo boš potreboval vsaj še inverter. Se pravi če se odločiš še za klimo, je potem bolje imet tudi grelec na bojlerju 220v. Greš v tej smeri, klasičen solarni setup, z zelo majhno baterijo, ki se ne uporablja kot shranjevalnik. Od tukaj naprej potrebuješ še nastavljiv algoritem preklapljanja med omrežjem in porabniki, te nastavitve so individualne. Če nisi kos tem stavkom in boš vseeno izdelal zadevo sam, ti priporočam da izpustiš klimo. To pomeni da potrebuješ samo DC grelec (kombiniran DC AC grelec ali posebaj AC in še dodatno DC), ki bo ustrezal kapaciteti porabe vode, površini sončnih panelov + ročni preklop na omrežje kadar ni sonca. Iz tega boš potem lahko nadgrajeval tudi na prej opisan setup. ",
    "user": "urkrajnc"
  },
  {
    "message": "Če si priklopljen na elektro omrežje potem je ločen sistem za ogrevanje sanitarne vode malce nesmiseln. Priključiš se na omrežje po sistemu samooskrbe in priključiš bojler kot ga priključi vsak drug-v vtičnico (ali preko direktnega priklopa). Ne potrebuješ akumulatorja. Ne potrebuješ neke krame, katera izbira paneli-omrežje. Višek elektrike lahko porabiš za npr. razsvetljavo, kuhanje...  Če pa iz katerega koli vzroka sitem samooskrbe ni možen potem pa je ogrevanje sanitarne vode z elektriko neprimerno boljša izvedba kot pa kolektorji. Pri SE ni problema s pregrevanjem poleti in zmrzaljo pozimi. Paneli dajo od sebe nekaj elektrike tudi pri oblačnem vremenu. Za regulacijo temperature vode v boljerju je dovolj navaden namesto diferencialnega termostata. Ne potrebuje se črpalka... ",
    "user": "telexdell"
  },
  {
    "message": "Zaradi kolektorjev poleti tudi zgori kaka hiša, sam v vednost... ",
    "user": "Invictus"
  },
  {
    "message": "Manjši akumulator pomeni napajanje za elektronike, stabilizacijo inverterja in lahko tudi za napajanje luči, torej elektronika odklopi bojler in ga po potrebi priklopi na omrežje, če baterija pade pod določeno napetost (ni sonca). ",
    "user": "Silici"
  },
  {
    "message": " Invictus je 4. mar 2021 ob 09:34 izjavil:Zaradi kolektorjev poleti tudi zgori kaka hiša, sam v vednost...  Zaradi kratkega stika na elektriki tudi. Imaš elektriko v hiši? ",
    "user": "telexdell"
  },
  {
    "message": " telexdell je 4. mar 2021 ob 10:18 izjavil:Invictus je 4. mar 2021 ob 09:34 izjavil:Zaradi kolektorjev poleti tudi zgori kaka hiša, sam v vednost...  Zaradi kratkega stika na elektriki tudi. Imaš elektriko v hiši?   On ima še šporget na drva, da mu ni mraz ko kuha. ",
    "user": "koyotee"
  },
  {
    "message": "AC je mnogo manj problematična za odklop, kot pa DC, kjer se naredi oblok.   Z elektriko ni šale. Moraš imeti pregledano in pravilno izvedeno ter brezhibno inštalacijo ter naprave, da minimiziraš možne napake in s tem nesreče na objektih.  Isto je s kurilnimi napravami. Le dobro vzdrževana in brezhibna naprava ter dimniški sistem ti zagotovi varnost.   Vse ostalo je neumno igranje z lastnim življenjem in premoženjem ter življenjem drugih. Spremljajte SPIN kak teden, pa boste videli zmagovalce, ki jim zgori kaj zaradi napake na električni inštalaciji ali dimniku. ",
    "user": "starfotr"
  },
  {
    "message": " starfotr je 4. mar 2021 ob 12:41 izjavil:AC je mnogo manj problematična za odklop, kot pa DC, kjer se naredi oblok.   Z elektriko ni šale. Moraš imeti pregledano in pravilno izvedeno ter brezhibno inštalacijo ter naprave, da minimiziraš možne napake in s tem nesreče na objektih.  Isto je s kurilnimi napravami. Le dobro vzdrževana in brezhibna naprava ter dimniški sistem ti zagotovi varnost.   Vse ostalo je neumno igranje z lastnim življenjem in premoženjem ter življenjem drugih. Spremljajte SPIN kak teden, pa boste videli zmagovalce, ki jim zgori kaj zaradi napake na električni inštalaciji ali dimniku.  SE katere se gradijo danes imajo dograjene optimizatorje moči, kateri (poleg ostalega) dvignejo enosmerno napetost vse do 1000 V. Posledično je električni tok manjši. Manjši tok pa pomeni manjšo energijo obloka in s tem manj energije za nastanek požara.  Tudi v primeru montaže kolektorjev na streho moraš imeti električno povezavo brezhibno. Poleg tega pa mora biti brezhibna tudi vodna povezava med bojlerjem in streho. Pač, karkoli narediš ima svoje dobre in slabe lastnosti/posledice. Če se slabo spravi v razumne okvire tveganja je vsak pretiran strah odveč. ",
    "user": "telexdell"
  },
  {
    "message": "Ponovno odpiram temo.  Ima kdo izkušnje z ogrevanjem sanitarne vode s podobnim set upom? https://www.akumulator.si/izdelek/S21%2...  Ali se vam zdi cena ugodna?  Ali obstajajo boljše alternative?  Gre se predvsem za ogrevanje vode v poletnih mesecih, ko centralna peč ne greje. ",
    "user": "bigruno"
  }
]