[
  {
    "message": "Pozdrav, sestra končuje zadnji letnik (tretji) faksa. Do konca ima za narediti še 1 izpit, katerega zadnji rok je ponedeljek 1.9.2014. Sklepa da ga najbrž ne bo naredila in sedaj ne ve kaj to pomeni za njo. Žal se o tem ni prej pozanimala sama na študentskem referatu, sam pa nimam dovolj aktualnih informacij na to temo.  Sedaj vprašanja: 1.) V primeru, da ne naredi izpita, sklepam da izgubi status študenta? Fora je, ker kaj bo počela 1 leto samo zaradi padca enega izpita, a recimo niti delati ne more, če ne bo imela več statusa študenta.  2.) Ona bi rada takoj nadaljevala študij 3+2 varianto in to najbrž ne bo možno, v kolikor pade ta zadnji izpit. Najbrž je odvisno od fakultete do fakultete, ampak a je možno se vpisati v magisterski študij za to leto in normalno hoditi na predavanja in opravljati izpite in potem pač dodatno ob prvem roku narediti ta zadnji padli izpit?  Nekaj sem prebral za te vpise v višje šole samo zaradi statusa in kolikor vidim, tudi to ni več možno. No ja po eni strani pametno. ",
    "user": "harmony"
  },
  {
    "message": "absolvent se izkoristi v takem primeru. alpa eno leto brez statusa, na zavodu alpa še to ne pa je. ",
    "user": "Isotropic"
  },
  {
    "message": "Torej absolvent je možen v vsakem primeru. Tudi, če se ocena v indeks napiše kot negativna, ker zadnjega letnika se ne more ponavljati. ",
    "user": "harmony"
  },
  {
    "message": "Saj temu je namenjen absolvent. Da popucaš z izpiti in nardiš diplomo ali karkoli že pač moraš za zaključitev študija.  Absolvent seveda ohrani štidentski status.  Negativne ocene se v indeks ne vpisujejo. Razen če ima kak profesor kak poseben fetiš. ",
    "user": "Invictus"
  },
  {
    "message": "1) Absolvent 2) Na magisterski študij se ne moreš vpisati, če nimaš narejenega dodiplomca. Lahko pa gre do profesorjev, ki poučujejo na +2 in jim predstavi situacijo (da ji je ostal samo še 1 izpit) ter se z njimi poskusi dogovoriti, da opravlja predmete \"v naprej\" in ji ocene vpišejo čez eno leto, ko bo redno vpisana. To je na nekaterih fakultetah mogoče, je pa to predvsem dobra volja profesorja. Seveda se potem spodobi, da se drži dogovora in predmete tudi opravi. Na nekaterih fakultetah pa se ti izpiti priznanjo \"v naprej\" (sepravi dejansko jih lahko uradno dela, ampak to je bolj izjema). ",
    "user": "Ice-Heki"
  },
  {
    "message": "@harmony, ni more pasti zadnjega letnika. ravno s tem namenom naj vpiše absolventski staž.   @Invictus,  seveda se vpisujejo negativne ocene, vsaj na PEF je bilo kar nekaj profesorjev takih, ki so z veseljem napisali 5. ",
    "user": "lebdim"
  },
  {
    "message": "Imela bo eno leto absolventa in se naprej status studenta. V tem letu bo lahko naredila ta izpit in se naslednje studijsko leto normalno vpisala na podiplomca. Da bi se brez opravljenega izpita vpisala na podiplomca, ni mozno. Tudi opravljanje izpitov v naprej po mojem mnenju ne, saj sploh se ne bo vpisana na magistrski studij. Dobra volja profesorjev za opravljanje izpitov v naprej se vcasih pokaze, ce npr ponavljas 2. letnik in delas se kaksne izpite za tretjega saj si dejansko vpisan na ta program. In ja, zadnjega letnika ne mores pasti...za to je namenjen absolvent. ",
    "user": "eales"
  },
  {
    "message": "Nekaj je pa treba pazit, če absolventa ne vpiše, ga nikoli več (kasneje) ne bo mogla. Ne moreš imet luknje (pač 3 leta, eno leto pavziraš pa pol absolvent) -- sicer ni ravno jasno zakaj bi človek to tako počel, pa vseeno. ",
    "user": "darkkk"
  },
  {
    "message": " darkkk je 31. avg 2014 ob 00:56 izjavil:Nekaj je pa treba pazit, če absolventa ne vpiše, ga nikoli več (kasneje) ne bo mogla. Ne moreš imet luknje (pač 3 leta, eno leto pavziraš pa pol absolvent) -- sicer ni ravno jasno zakaj bi človek to tako počel, pa vseeno.    jah, ko zaključi s podiplomcem, lahko... ",
    "user": "Phantomeye"
  }
]