[
  {
    "message": "Lep pozdrav!  Imam problem z prenosnikom HP Pavilion dv6 2160em, in sicer z brezžično povezavo. Ko se povežem, wifi dela 5-10 minut, včasih tudi pol ure, potem pa mi spodaj na amisovi ikoni za internet napise omejen dostop, in takrat več nisam dostopa do interneta. Včeraj, ko se mi je zgodil enak problem z wifi povezavo, sem računalnik resetiral, pojavil se je črn zaslon kjer je pisalo da ni možno zaznati wifi kartice, al kako se že imenuje. Danes ga prižgem, wifi dela 3 minute, in spet isto. Probal sem prenosnik povezat preko kabla, in dela normalno. Edino wifi ne dela. Prosim za nasvete, kaj mislite da je problem?  Hvala, lp ",
    "user": "Scylla"
  },
  {
    "message": "Kateri wifi router ?  Ali kupiš usb wifi https://slo-tech.com/forum/t619273/p453... ",
    "user": "s6c-gEL"
  },
  {
    "message": "Ni do routerja, probal doma in v službi, isto... Usb wifi imam, ampak ne najdem cd-ja.. ",
    "user": "Scylla"
  },
  {
    "message": "Na strani proizvajalca najdeš šoferje. ",
    "user": "s6c-gEL"
  },
  {
    "message": "Probal, ne gre..sploh ne pridem do instalacije..Sem slišal da so ti HP prenosniki jajca, in kot kaže, imajo prav. ",
    "user": "Scylla"
  },
  {
    "message": "Daj najdi pci vendor kodo za wifi:   Potem lahko na http://www.pcidatabase.com/index.php poiščeš proizvajalca. Mogoče kdo najde boljše šoferje.  Kateri os imaš naložen ?  Šoferje iz hp strani so tudi fail ? http://h10025.www1.hp.com/ewfrf/wc/soft...   Moj guess je da imaš atheros wifi nic, stran s šoferji: https://www.atheros.cz/atheros-wireless... ",
    "user": "s6c-gEL"
  },
  {
    "message": "Imam windows 7..Ja, probal, ne gre. Zdownloada mi driverje, zatakne se pri instalaciji. ",
    "user": "Scylla"
  },
  {
    "message": "Zradi tega,ker nisi izbral pravega. Poglej pod baterijo,katerega proizvajalca wifi radia imaš. ",
    "user": "Silvo"
  },
  {
    "message": " Scylla je 3. sep 2014 ob 20:21 izjavil:Imam windows 7..Ja, probal, ne gre. Zdownloada mi driverje, zatakne se pri instalaciji.   Pa si jih razpakiral pred instalacijo in uporabil pravi .exe. ",
    "user": "Frenckie"
  },
  {
    "message": "Rabljena wifi kartica je par €..sam....je pa treba prevert če je \"odobrena\", ker ma hp zaklenjen bios na določeno strojno opremo (whitelist) ",
    "user": "All"
  },
  {
    "message": "Za wifi imaš pri tem hpju na izbiro dva proizvajalca: Broadcom Wireless LAN Drivers Atheros Wireless LAN Driver   V power saving nastavitvah izberi, da bo imel wifi vedno moč na 100%. http://windows.microsoft.com/en-us/wind... ",
    "user": "s6c-gEL"
  },
  {
    "message": "Hvala fantje, problem rešen..Naložil ponovno winse, zaenkrat deluje bp.. ",
    "user": "Scylla"
  }
]