[
  {
    "message": "V tej temi se sicer pogovarjamo o non-stop delovanju namiznih računalnikov, mene pa zanimajo izkušnje lastnikov notesnikov.  Če jih imate priklopljene doma na el. energijo, je kaj narobe, če gorijo prav toliko kot namizni računalniki, torej skoraj 24 ur dnevno, vsak dan, recimo 25 dni mesečno.  Ali pa delovanje v tolikšni intenzivnosti morebiti negativno vpliva na notesnik? Po mojem mnenju ne, a vendar, vprašanje mi ostaja. ",
    "user": "Cokolesnik"
  },
  {
    "message": "Notebook lahko gori 24h/dan.  V nekaterih rac. firmah jih uporabljajo za routerje in podobne stvari (2 mrezni na pcmcia in vamos), ker pokurijo malo stroma, zasedejo malo placa, se manj grejejo in so tisji.  Je pa res nekaj.... tudi vsak desktop PC ni za 24h/dan. Tako da IPC ipd. nevem kako se obnasajo ure in ure in ure pri hudem loadu in to 24h/dan. ",
    "user": "Phoebus"
  },
  {
    "message": "Pa se za izpad elek. toka ti ni treba skrbeti. ",
    "user": "ghibly"
  },
  {
    "message": "Če se da (pri nekaterih modelih se preverjeno da) vzemi akumulator ven (saj ga imas ocitno tak al tak na 220 priklopljenega,al ne?)!!! To pa zato,ker priklop na 220V nonstop oz.24/7 ni najboljse za akumulator. Zakaj ne? Zato, ker je akumulator narejen tako, da se MORA (O.K. ne rabi, vendar življenska doba in kapaciteta močno padeta) vsake toliko casa sprazniti, najboljse cisto do konca. Ce pa te moznosti, da vzames aku ven, nimas, potem pa ga vsaj recva 1 krat na mesec odklopi iz 220V in pusti, da se AKU izprazni do konca. Nato ga lahko brez skrbi, da bi AKU kaj fasal, priklopis za nadaljni en mesec nazaj na 220.  O.K.?  LP ",
    "user": "MALJUTKA"
  },
  {
    "message": "kar je maljutka povedal drzi. ce mas notebook priklopljen na strom in je bat. polna potem jo vzemi ven. drugace bo kaj hitro crknila in se ti bo spraznila v 5 minutah. To zal vem iz izkusenj  ",
    "user": "andrej"
  },
  {
    "message": "Če vas prav razumem. Če je baterija izključena fizično in notesnik laufa izključno prek 220V, potem sploh ni drugih dilem, ali deluje 24 ur dnevno? Kaj pa segrevanje - pregrevanje? ",
    "user": "Cokolesnik"
  },
  {
    "message": "Gretje je pa odvisno od modela. Meni se ventilator tudi po 1 uri Jedi Knighta ne prižge, kaki gericom z namiznim procesorjem se pa greje ko hudič.  V večini pa normalni prenosniki nimajo težav s prekomernim gretjem. Sploh če ne laufajo na polno. Recimo če samo downloadaš ali kej podobnega.   Btw...a to glede baterije velja tudi za normalno uporabo. Jaz namreč vsaj 1x na dan skor spraznim baterijo, ker ga okol prenašam. Ampak drugač ga mam pa na kablu ko sem doma. Tudi ko je baterija že polna ga mam na kablu. Torej vsaj 8 ur na dan je na kablu. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Cisto nic ni narobe, ce je dosti na kablu in ce dostikrat spraznis baterijo.  Finta je samo v tem, da probaj baterijo vedno spraznit DO KONCA, se pravi tako dalec, da se komp sam vgasne. Isto je pri polnjenju: polni jo vedno tako dolgo, da bo cisto polna(najbrz imas indikator na polnilcu ali pa v samem softveru). Pazi tudi na to, da ko jo spraznis do konca, je NE dat takoj polnit, ampak pocakaj vsaj 15 min.,preden jo das polnit. Stvar je ista, ko baterijo napolnis. NE zacet uporabljat comp (baterijo) takoj, ko jo napolnis, ampak spet raje pocakaj vsaj 15 minut.  Ce bos ravnal tako, ti garantiram, da bo baterija zdrzala dosti ciklov polnjenja in praznjenja, pa se vecjo kapaciteto bo imela po vsakem polnjenju.  VERJEMI ",
    "user": "MALJUTKA"
  },
  {
    "message": "Aha, no to me spominja na baterije za mobilne telefone. Tudi slednje so najbolj obstojne, ce jih uporabljamo v smislu \"uporabljaj in polni, ko se cisto izprazne, nato napolni do konca in zopet uporabljaj po postopku\". Če se kaj spoznam na napajanje, se temu reče \"spominski efekt\". ",
    "user": "Cokolesnik"
  },
  {
    "message": "Eh, tisto da mi comp ugasne ne pride v poštev. Ponavadi jo spraznem tolk da še kakšnih 25% not ostane. Pol pa ko dam na štrom itak delam z računalnikom in se sprot polni. Nimam časa čakaj da se sprazni pa da se v sleep mode čist nafila spet.  Sicer pa baterija stane cca. 30k sit. In če jo 1x na leto zamenjaš to niti ni tak grozen strošek. Drugače mam pa jaz comp od novembra pa še nisem opazil, da bi kej manj držala. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Seveda nisi opazil, da bi ti kaj manj drzala, ker ti ze od samega zacetka zaradi nepravilnega polnjenja in praznjenja manj drzi. Ce bi pa delal po postopku, ki sem ti ga jaz opisal, bi pa s casom ugotovil, da ti baterija drzi VEDNO DLJE ! Zakaj? Zato, ker tudi baterija rabi svoj cas, da se \"ajnfara\" , prav tako kot npr. RAM (burn in). In baterija ima polno kapaciteto sele po priblizno 1 mesecu uporabe(pravilne uporabe).  Kar se pa tice memory efekta je pa tako: naj bi ga imele samo NiMH (NikelMetalHidrid) baterije, Liionske pa ne.Ampak, tukaj ne gre za memory efekt ampak preprosto za prej omenjeno \"einfaranje\" in nato za (po 1 mesecu) VZDRZEVANJE kvalitete (kapacitete) same baterije. ",
    "user": "MALJUTKA"
  },
  {
    "message": "sej \"ajnfarala\" se mi je. Po parih tednih sem opazil da drži kakšnih 15, 20 minut dlje kot je čisto od začetka. Ostale 4 mesece mi pa drži že skos cca 4 ure. Tko da če mi bo po enem letu padlo na 3 ure ali celo manj bo to še vedno dost za mene :) ",
    "user": "IceIceBaby"
  },
  {
    "message": "Ne da sem kaksen strokovanjak za tole, ampak kolikor je meni znano, nimajo vse baterije spominskega efekta, odvisno od tipa. Se motim? ",
    "user": "b"
  },
  {
    "message": "b: A hoces se enkrat prebrat moj prejsnji post? Mogoce pa ga se sploh nisi?! ",
    "user": "MALJUTKA"
  },
  {
    "message": "malo si falil resnico! Memory efekt imajo samo NiCd baterije (Nikelj kadmij). Ostale jih nimajo. LiIon so pa najboljše (tudi najdražje) ker imajo pri isti teži največjo kapaciteto. Če imaš NiCd baterijo v notebooku potem moraš spraznit do konca in polnit do konca. Pri ostalih tipih to ni potrebno, oziroma ne vedno. Vsake toliko časa pa je tudi dobro da jo sprazniš do konca in napolniš do konca. ",
    "user": "Red_Mamba"
  },
  {
    "message": "Red_Mamba: Ja, imas popolnoma prav! Mislim sem eno, napisal pa drugo. Dam ti 100% prav. ",
    "user": "MALJUTKA"
  },
  {
    "message": "Nisem siguren. A niso trenutno LiPolimer najboljse (in najdrazje)?  ",
    "user": "MALJUTKA"
  },
  {
    "message": "LiPolimer pa imajo drugo slabo lastnost, da imajo manjši ciklus polnjen/praznjen, oz. krajšo življensko dobo. ",
    "user": "BigHugo"
  },
  {
    "message": "@Maljutka  amm tist glede memory efekta pri NiMh baterijam pa pomoje ni res... men se zdi da je ta efekt obstajal pri NiCd bolj kot pri NiMh...kaj pa vem ",
    "user": "link_up"
  },
  {
    "message": "ja ja vem... blo je ze napisan   sorry ",
    "user": "link_up"
  }
]