[
  {
    "message": "- Kupil sem rabljeno sony full hd kamero za male pare in me zanima ali je sploh smiselno, da razmišljam o snemanju v HD načinu, če imam amd x2 5200+ in 3gb rama.  - Ali full hd kamere snemajo boljše/slabše v SD načinu od minidv kamer (pri obeh mislim na približno enakovredne cenejše modele) ? - Koliko ljudi ki kupi razne practice ali maginione v hoferju za 99eur sploh pomisli, če bo njihov pc zmožen obdelovat hd video? Ali večina teh ljudi torej snema v SD načinu?  - Kaj pa če ne mislim nič obdelovat, ampak le naložit posnetke na disk in pretvorit v nek normalen format, kjer bi šla vsaj 1 ura videa na DVD - katero obliko snemanja naj izberem - full hd - ali raje kako slabšo? In v kateri format naj pretvorim? ",
    "user": "BCSman"
  },
  {
    "message": "Ja vecina njih ne razmislja ali recimo 80% ne zna niti obdelovati video. Sicer sam kamere nimam, predvidevam pa, da so dali enostavni postopek, kako spraviti posnetek v dvd. Sicer pa sam standard dvd za predvajalnike, ne podpira hd posnetkov. Bo treba izvoziti v mkv ali kaksen mp4 format, ki je manj popularen. Ce mislis gledati na dvd,ki ne podpira mkv format, ti pol hd posnetki ne pomagajo. Glede racunalnika, ce zelis rezati/dodajati/spreminjati ali karkoli drugega obdelovati, bi tvoj procesor bil svoh. Oziroma, prej bi izgubljal zivce. Kar se tice samega spreminjanja formata v dvd ali mkv format, bi moral ze dost slabsi procesor opraviti. Le casovno se lahko precej zavlece... ce imas predvajalnik, ki ppdpira mkv oziroma kateri drugi format, ki podpira hd, pol pa ni za razmisljat. ",
    "user": "Scorpia"
  },
  {
    "message": "DVD format je mišljeno .mpeg2? Nimam predvajalnika za TV, gre se mi le za zapečt stvar na dvd plošček v čim boljši kvaliteti. Gledal bom itak le na pc-jih, predvajalniki za TV v prihodnosti pa upam da bodo vsi podpirali hd formate?  Sem znižal pričakovanja - zadovoljen bom že če bo šlo vsaj pol ure posnetka na 1 dvd.  Koliko minut mkv-ja pa bi šlo na en dvd plošček? ",
    "user": "BCSman"
  },
  {
    "message": " BCSman je 28. avg 2014 ob 22:38 izjavil:- Kupil sem rabljeno sony full hd kamero za male pare in me zanima ali je sploh smiselno, da razmišljam o snemanju v HD načinu, če imam amd x2 5200+ in 3gb rama.     Ker video snema tvoja kamera, ne pa tvoj računalnik, ni med njima prav nobene povezave. Snemaj v tisti kvaliteti, ki jo rabiš in imaš za njo prostor.   BCSman je 28. avg 2014 ob 22:38 izjavil: - Ali full hd kamere snemajo boljše/slabše v SD načinu od minidv kamer (pri obeh mislim na približno enakovredne cenejše modele) ?   Odvisno od kvalitete kamere, HD je nepomemben.   BCSman je 28. avg 2014 ob 22:38 izjavil: - Koliko ljudi ki kupi razne practice ali maginione v hoferju za 99eur sploh pomisli, če bo njihov pc zmožen obdelovat hd video? Ali večina teh ljudi torej snema v SD načinu?    Zakaj bi pa moral \"obdelovati\"? Pa zakaj misliš da PC ne bi mogel obdelovati videa? Saj normalni video programi ne delajo na videu v polni resoluciji.   BCSman je 28. avg 2014 ob 22:38 izjavil: - Kaj pa če ne mislim nič obdelovat, ampak le naložit posnetke na disk in pretvorit v nek normalen format, kjer bi šla vsaj 1 ura videa na DVD - katero obliko snemanja naj izberem - full hd - ali raje kako slabšo? In v kateri format naj pretvorim?   - Izberi obliko snemanja, ki ti bo šla na SD kartico, kvaliteta VHODA ima minimalen vpliv na čas pretvorbe - čas pretvorbe je odvisen od kvalitete IZHODA pretvorbe. Zavedaj se samo da če posnameš SD, potem HDja s tistega nikoli ne boš dobil, HD pa lahko vedno downscalaš na SD ;) - Pretvoriš v format, ki ti ga tvoji predvajalniki podpirajo. Moderni HD video se večinoma kodira v H.264 z AAC audiom in pakira v MP4 ali MKV kontejner.  - Z dobrim H.264 enkoderjem (npr. x264 na slow presetu) komot spraviš na 4.3GB DVD tam 2-3 ure dokaj kvalitetnega 720p videa oz. kakšne 1 - 1.5 ure dokaj vredu 1080p videa.  BCSman je 29. avg 2014 ob 18:34 izjavil:DVD format je mišljeno .mpeg2?    Čeprav DVD format uporablja MPEG-2 video, ni zapakiran v MPG kontejner, tako da to ni čisto isto.   BCSman je 29. avg 2014 ob 18:34 izjavil: Nimam predvajalnika za TV, gre se mi le za zapečt stvar na dvd plošček v čim boljši kvaliteti. Gledal bom itak le na pc-jih, predvajalniki za TV v prihodnosti pa upam da bodo vsi podpirali hd formate?     Potem se drži HDja, uporabiš lahko tudi dvoslojne DVDje z 8.6GB placa na katerega bi moral komot spraviti 2urni 1080p film.   BCSman je 29. avg 2014 ob 18:34 izjavil: Koliko minut mkv-ja pa bi šlo na en dvd plošček?   Vprašanje je popolnoma nesmiselno, MKV je kontainer v katerem je lahko video različnih tipov in različne kvalitete. ZELO očitno je da ti osnove digitalnega videa niso jasne. Za uspešno delo z digitalnim videom si razčisti:  - Razliko med containerjem (MKV, MP4, AVI, WEBM...) in formati v njih (H.264, VP8, XVID, za video, MP3, AAC, AC3 za audio) - Razliko med ločljivostjo resolucijo (1280x720, 1920x1080, ...) in bitrateom videa (npr. 4Mbit/s video + 128kbit/s) - Zavedaj se, da kvaliteto videa ter končno velikost datoteke določaš ob pretvorbi sam in jo določata resolucija IN bitrate Komot na DVD spraviš 15 ur 1080p videa če določiš nizek bitrate, sam bo zgledal razmazan ko čorba. ",
    "user": "Mavrik"
  },
  {
    "message": "Vprašanje je, kaj snemaš - se gre za 'brezvezne' posnetke, na katere boš pozabil čez mesec ali dva, ali nameravaš posneti poroko, otroka, ki prvič shodi in podobno, kar boš morda želel pogledati tudi čez 10 in več let na kakšnem 8+k TV-ju, kakršni se bodo takrat uporabljali.  Če pogledaš 10+ let stare youtube posnetke, ti bo približno jasno o čem govorim. To bo čakalo tudi tvoje posnetke čez čas. Žal celo, če jih danes snemaš na full HD, ampak SD bo še toliko prej izpadel 'vintage'. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "ok tnx vsem, če se bodo pojavili kaki problemi bom vprašal ",
    "user": "BCSman"
  }
]