[
  {
    "message": "Lep pozdrav! Kako bi v Excelu izraÄunal sledeÄe: Podana sta n dimenzionalna vektorja x =[x1, x2, .., xn] in y =[y1, y2, ..., yn], in konstanta a. Primer: x=[4, 5,6,…. ,7,3]; y=[5,2,…, 5,3]; a=2, n=100 Z= vsota od k=1 do n: axk * (yn-k )2 ",
    "user": "P=LN"
  },
  {
    "message": "Z = vsota od k=1 do n: axk * (yn-k)2 ko je k = n: axn * (yn-n)2 yn-n = y0, ki pa ne obstaja. ",
    "user": "Math Freak"
  },
  {
    "message": "Trivialna rešitev je taka da imaš v prvem stolpcu x, v drugem y, v tretjem zračunaš vrednost izraza, v četrtem daš pa =SUM(C$1:C1) in potem povlečeš do konca vektorja in ker je prvi C$1 fiksiran naj bi se spremenila samo vrednost za :, to je C1. V drugi vrstici naj bi potem bilo =SUM(C$1:C2) etc..  Potem samo za željen n preveriš vsebino 4 stolpca in n-te vrstice.  Verjetno bi se dalo tudi bolj elegantno ampak to da shranjuješ delne rezultate se mi zdi ta hip najbolj enostavna. ",
    "user": "alexa-lol"
  },
  {
    "message": "Pozdravljeni!  en problem imam pri tabeliranju in sicer:    excel primer  Pac recimo ko imam podsklop in bi rad dodal en element v vrstico se mi ne generira rezultat sam direktno. Ali je to sploh mozno generirati direktno, ali je potrebno vsakic oznaciti mesto formule in potegniti po stolpcu? Ker skupni znesek se mi potem avtomatsko prišteje.   Najlepša hvala za odgovor!  lp ",
    "user": "Dionis"
  },
  {
    "message": " Dionis je 23. sep 2014 ob 10:39 izjavil:Pozdravljeni!  en problem imam pri tabeliranju in sicer:    excel primer  Pac recimo ko imam podsklop in bi rad dodal en element v vrstico se mi ne generira rezultat sam direktno. Ali je to sploh mozno generirati direktno, ali je potrebno vsakic oznaciti mesto formule in potegniti po stolpcu? Ker skupni znesek se mi potem avtomatsko prišteje.   Najlepša hvala za odgovor!  lp   Morda sem prej malce nejasno opisal problem. Torej, če pogledate na sliko, se v stolpcu F izračuna formula na podlagi stolpcev B, C, D in E. Pred tem sem vstavil novo vrstico (to je vrstica 12), v kateri še ni podatkov.  Zanima me, če se da v nastavitvah nastaviti tako, da ko vnesem novo vrstico, da se mi tudi v tej novi vrstici v stolpcu F nastavi formula (vrstica F12), ali je potrebno vedno narediti \"drag\" po stolpcu F.  Hkrati bi pa potem še vprašal, če se da ob vnosu nove vrstice tudi nastaviti celico (v tem primeru celico F15, kjer je suma zneska), da se potem avtomatsko tam doda še nov člen, ki je potem prištet vsoti.   Upam, da sem bil dovolj jasen pri opisani težavi. ",
    "user": "Dionis"
  },
  {
    "message": "Da se oboje. Tabelo spremeni v dejansko tabelo - označi, insert table in označi my table has headers. Sedaj se bo avtomatsko tabela z vsako vrstico podaljšavala in izračunala podatek v zadnjem stolpcu po isti formuli. Drugo zadevo pa sedaj, ko imaš pravo tabelo narediš tako  =sum(imetabele[ime stolpca]) ",
    "user": "mgermo"
  },
  {
    "message": " mgermo je 23. sep 2014 ob 12:04 izjavil:Da se oboje. Tabelo spremeni v dejansko tabelo - označi, insert table in označi my table has headers. Sedaj se bo avtomatsko tabela z vsako vrstico podaljšavala in izračunala podatek v zadnjem stolpcu po isti formuli. Drugo zadevo pa sedaj, ko imaš pravo tabelo narediš tako =sum(imetabele[ime stolpca])    Sem storil tako, kot si napisal - torej zajel tabelo, v zavihku insert kliknil na table in obkljukal \"my table has headers\", vendar potem, ko dodam novo vrstico in vnesem notri podatke, mi jih ne preračuna potem po formuli v stolpcu F.... :/ ",
    "user": "Dionis"
  },
  {
    "message": "Si označil tabelo od A3 do F11? ",
    "user": "mgermo"
  },
  {
    "message": " mgermo je 23. sep 2014 ob 13:34 izjavil:Si označil tabelo od A3 do F11?    Aha, napačno sem zajel tabelo. Zajel sem jo od A1 do konca. Sedaj, ko sem popravil in zajel od A3 do F11, pa zadeva dela.   Iskrena hvala! ",
    "user": "Dionis"
  }
]