[
  {
    "message": "Torej, pred kratkim smo staro centralno peč zamenjali za toplotno črpalko. V tej kurilnici (4,2 x 4,2) smo ob slabem vremenu sušili perilo. Ker je bil prej prostor suh in topel je bilo perilo hitro posušeno. SEdaj je ta prostor mrzel in vlažen in perilo se zaboga ne posuši. Drugi problem je, ker se sam aktivno ukvarjam s športom (6x tedensko, aktivno nogomet, za dodatek kolesarjenje, tek, tenis...) imam v kurilnici stelažo s športnimi copati in pa svojo vrv za sušenje dresov. No, ob vsem tem deževju se mi dresi, kopačke... v parih dneh ne posušijo, ostanejo vlažni, tako da sploh ne vem kako bi zadevo sušili v jeseni in čez zimo. Torej kaj mi predlagate, da uredimo v tej bivši kurilnici: - dodatno montiramo radiator (prej ni bil potreben, ker je že peč oddajala dovolj) - nabavimo dober sušilec perila (to reši običajno žehto, svojih prešvicanih dresov pa pajacev od tamalega pa ne morem dat v sušilec, poleg tega ne reši težav s copat) - nabavimo klimo (potratno?) - nabavimo sušilec/razvlaževalnik zraka (k temu se najbolj nagibam) - kalorifer (butasto) ",
    "user": "Ejsi_Disi"
  },
  {
    "message": "Toplota pri sušenju tekstila ni pomembna, pomembna je samo vlažnost v zraku. Svetujem ti en en majhen poceni razvlaževalec zraka(še stene ti bodo hvaležne). ",
    "user": "Hammer123"
  },
  {
    "message": "Vbisvtu sta toplota in vlaga v zraku povezana. Topel zrak pospešuje izparevanje vode iz tkanine, razvlažilnik zraka pa iz samega zraka odstranjuje vlago, da lahko iz tkanin hitreje izpareva. Ker če je zrak nasičen z vlago tud iz tkanine ne bo več dobro izprevalo.  Tko da najbolje deluje če je prostor zmerno topel in not postaviš razvlažilnik zraka.  Kalorifer sam ti ne bo rešil ničesar. Bo pospešil izparevanje vode i tkanine, ampak ko bo zrak enkrat tolk nasičen z vlago, da ne boo več izparevalo se bo proces ustavil oz tolk upočasnil, da ne boš več dosegal sušenja ampak bojo cunje samo visele tam napol vlažne. ",
    "user": "RejZoR"
  },
  {
    "message": "Če maš kalorifer, potem moraš imet okno odprto.   ",
    "user": "jype"
  },
  {
    "message": "Če imaš toplotno črpalko zrak-voda bi moral imeti v prostoru konstanto okoli 20C in 40-45% relativno zračno vlažnost, kar je idealno za sušenje. ",
    "user": "s6c-gEL"
  },
  {
    "message": "@Rejzor: Razlike med visoko ali nizko temperaturo so minimalne. Važna je vlažnost v prostoru.  Doma sušimo pozimi obleke na 5°C v zelo suhem prostoru in se res hitro posušijo(toplotna črpalka za sanitarno vodo brez vodenega zraka)  Je pa res da se zdijo hlače bolj suhe na otip če so tople. ",
    "user": "Hammer123"
  },
  {
    "message": "Po moje najbolje, da kupiš sušilca, kupi takega, v katerega lahko daš tudi čevlje. Najbolje bo, da kupiš sušilni stroj s toplotno črpalko. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Za kalorifer mi je jasno :) Sam naštel sem ga za eno od možnosti. Varianta bi bila tudi kakšen mini rekuperator, samo se mi zdi, da je to draga varianta. Poleg tega prostora je še prostor v podobni kvadraturi (prej so bile cisterne za olje), ki prav tako nima radiatorja. Sicer je hiša odlično izolirana, vendar dobrih 5m od hiše teče potok in je zato malček več vlage. Hmm, temperatura je bolj taka, kot zunaj, okoli 15C.  Prostor je pa takšen:    ",
    "user": "Ejsi_Disi"
  },
  {
    "message": "http://www.ceneje.si/L3/233/dom-in-vrt/... ",
    "user": "Hammer123"
  },
  {
    "message": "Po več dni se ne posuši? Pa ti perilo nič ne smrdi? Močno dvomim, da ne. ",
    "user": "Ganon"
  },
  {
    "message": "Če ste prostor uporabljali prej kot sušilnico, je to precejšna napaka tistega, ki vam je notri montiral toplotno črpalko, da te prej ni opozoril na to.  Bistvo toplotne črpalke je, da za razliko od peči, črpa toploto iz enega prostora v drugega. Zaradi tega porabi manj energije. V tvojem primeru črpa toploto iz vaše sušilnice in jo s tem hladi. Črpalka v zrak ne dodaja dodatne vlage. Je pa relativna vlažnost (ki je pomembna pri sušenju) odvisna od temperature zraka, tako da je jasno, da je zdaj v hladnejšem prostoru višja.  Predlog, da notri postaviš radiator, ima toliko smisla, kot če bi hotel poleti ohladiti stanovanje tako, da bi odprl hladilnik. S kaloriferjem v tem prostoru boš v bistvu ogreval celo hišo, s čimer spet izgubiš prednost toplotne črpalke.  Najboljša rešitev je, da sušiš perilo v kakem drugem, ogrevanem prostoru. Drugače ima verjetno še največji smisel razvlaževalnik zraka (vprašanje kako dobro deluje v hladnih prostorih), če pa to ne bo zadostovalo pa kondenzacijski sušilnik perila. ",
    "user": "stapler rump"
  },
  {
    "message": "Nima smisla, da se še vedno zafrkavaš s sušenjem v tem prostoru, ker ne bo haska. Lahko nabaviš klimo in vklopiš razvlaževanje ampak je vse skupaj sviranje klincu. :)  Osebno bi, če imaš opcijo za sušilnico perila namenil en drug prostor v hiši, ki je ogrevan in tudi če nima okna, če bi tja vtaknil klimatsko napravo, ki ima funkcijo razvlaževanja, bi ta lahko iz zraka pobrala ohoho vlage.   Je pa še najboljša opcija nakup solidnega sušilca perila. Kot je nekdo že omenil, nekateri imajo vgrajeno toplotno črpalko, s čimer se precej zmanjša poraba elektrike. Iz oblek tudi super pobere vse vrste mačjih in pasjih dlak, prašne delce, razne ostanke pozabljenih papirnatih robčkov, ki ga po nesreči pozabiš v žepu pred pranjem,.. ",
    "user": "Tarzan"
  },
  {
    "message": "Če ima tvoja toplotna črpalka možnost zunanjega izmenjevalca toplote le tega prestavi v drug bolj primeren prostor na primer v shrambo za živila(špajzo).  Če ne perilo sušiš drugje. Mogoče bi pa pomagal ventilator , ki bi mešal zrak saj naj bi izmenjevalec toplote tako kot klima zniževal vlažnost zraka. V tvoji kurilnici je sedaj zrak verjetno manj vlažen kot prej vendar precej bolj hladen. ",
    "user": "Martin Krpan"
  },
  {
    "message": "OP ni povedal, kakšne vrste toplotno črpalko je postavil. Glede na to, da govori o povišani vlagi, je tudi možno, da ima izmenjevalec tipa voda-voda, ki sam kot tak ne vpliva na 'klimo' v kletnem prostoru - vzpostavila se je 'naravna klima', saj ni več nobenega izvora toplote ali odvoda vlažnega zraka. V tem primeru pomaga prevsem prezračevanje, sicer se bo prej ali slej znala pojavljati še plesen.  Mi imamo izmenjevalec zrak-zrak za gretje sanitarne vode, ki dnevno iz zraka odstrani za en lamber vode, ki jo potem nekaj porabimo za likanje. Naprava je tako istočasno grelec vode in sušilec zraka. Res pa je, da tudi hladi klet, kar pa ni tako problematično v času od pomladi do jeseni. Pozimi pa je v istem prostoru še peč za centralno kurjavo, tako da se ne rabimo bati, da bi bila klet pretirano hladna.  Ker v tem istem prostoru že od nekdaj sušimo perilo, bi sicer načeloma pričakoval, da se bo preilo kaj bolje sušilo (še izpuh smo preusmerili, da piha v perilo), vendar se mi ne zdi, da bi bila kakšna bistvena razlika od prej, ko izmenjevalca še nismo imeli.  Če sem torej uganil, da se gre za izmenjevalec voda-voda, potem bo največ koristilo prezračevanje. Ne zapirajte vrat sušilnice, poleti pa imejte priprto okno, da se lahko zrak izmenja. Postavljanje klime in podobno se mi zdi nesmisel. Do določene mere smiseln je lahko kvečjem kakšen sušilnik perila. Ti so danes že kolikor tolikor ekonomični. Drugače pa, če prezračevanje ne bo dovolj, potem boste morali najti kakšen drug, bolj primeren prostor za sušenje. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "na sliki se vidi notranjo enoto toplotne črpalke in bojlerje... torej OP je zamenjal peč na olje (ki je precej ogrevala in sušila kurilnico) za par bojlerjev in cevi. mislim, da v tem prostoru ni \"toplotne črpalke za sanitarno vodo\", ki bi samo hladila ta prostor.  OP lahko namontira en radiator v ta prostor in ga še naprej uporablja kot sušilnico. zdaj se itak greje na drobiž... ",
    "user": "Kaboom"
  },
  {
    "message": "Je bilo malo delovno, malo športno pa nisem takoj odgovoril. Perilo načeloma v sezoni sušimo zunaj, ob slabem vremenu pa v kurilnici (ki to ni več). Suho je nekje v 24 urah (ob ugodni klimi), kopačke (od tekme čisto mokre) se od srede do sobote niso posušile. Kot je nekdo pred mano rekel, se je verjetno z odstranitvijo peči na olje, v tem prostoru vzpostavila naravna klima. Ne bi ravno rekel, da je povečana vlaga, samo dejstvo, da je peč na olje prej ohranjala prostor zelo suh in topel mi daje sedaj občutek, da je prostor vlažen (poleg letošnjega vremena). Prostor zračimo, tako da je okno odprto na 'oberlift', vendar par metrov od okna teče potok. TČ je zrak-voda, za ogrevanje prostorov in sanitarne vode, zunanja enota je postavljena zunaj.  Razmišljam nekako takole: - sušilni stroj je odlična izbira, ampak kot sem rekel, samo za čisto perilo. Sušilni stroj ne reši problema, da bi sam rad sušil tudi umazane stvari, pa čevlje, pa pozimi, ko bo sneg, pajaca in skibucke od tamalega... ni da ni stvari, ki ne grejo v sušilec - razvlaževalec zraka bi bila verjetno idealna opcija. PRedvsem ga lahko vklopiš samo takrat, ko to potrebuje. Ugasne se sam, ali pa mu nastaviš program. Problem je, ker ne vem kako mrzel bo prostor pozimi. Verjetno ne prav zelo, ker je hiša dobro izolirana. Razvlaževalci delajo boljše, če prostor topel. Malo sem v dilemi, ker niti ne vem kaj se splača. Malo boljšega ali čisto nekaj osnovnega. - montaža radiatorja, glede na to da pri TČ radiatorji laufajo nonstop, sploh ne bi bilo nekega stroška. ",
    "user": "Ejsi_Disi"
  },
  {
    "message": "Razvlaževalec ti bo prostor samo še bolj hladil, kot da bi montiral klimo in jo laufal celo zimo. Jaz bi se na tvojem mestu raje odločil za radiator. Če boš moral kaj na hitro posušit (čevlji in podobno), daš lepo na radiator pa je. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Razvlaževalec bi bila dobra opcija, čisto preprost bi bil ok, tak z več elektronike pa že luksus. Pa dejansko bi vodo kontinuirano odstranjeval s prostora in ga ob enem še nekoliko grel - prva stvar je pametna, vlage v hiši nočeš in nisi odvisen od luftanja in zunanjih pogojev, drugo pa tudi ne bo škodovalo.  Razvlaževalec ni klima, bo grel prostor - ob delovanju porabijo povprečno nekje 200W na uro. :)  Predlagam pa tega, za ta denar napram drugim porabi manj elektrike in ima dober pretok zraka. Testirano se dobro obnese. Temu se pa že bolj pozna pri ceni, luksus elektronike in večja zmoljivost.  Razmisli še o nabavi enega poceni merilca temperature in vlage - je dobro vedeti pri čem dejansko si. ",
    "user": "Jakka"
  },
  {
    "message": " SeMiNeSanja je 15. sep 2014 ob 21:49 izjavil:Razvlaževalec ti bo prostor samo še bolj hladil, kot da bi montiral klimo in jo laufal celo zimo. Jaz bi se na tvojem mestu raje odločil za radiator. Če boš moral kaj na hitro posušit (čevlji in podobno), daš lepo na radiator pa je.  Kako pa si do tega prišel? Tudi, če razvlaževalec ne bi imel grelca, bi zaradi toplotnih izgub na motorju kompresorja prostor grel. Saj vendar nima povezave z zunanjo atmosfero. Fizikalni zakoni ti določajo, da se brez odvajanja energije prostor ne more hladit. Je pa imel 11.9 Hofer ponudbo kakovostnega sušilca s higromerom in avtomatskim izklopom za 149 EUR. Poglej, če je še kje ostal v zalogi. Sam sem ga nabavil in dela odlično. ",
    "user": "francek1"
  },
  {
    "message": "Jaz imam tudi razvlažilnik zraka in se perilo preizkušeno zelo hitro suši, ko ga imam zraven prižganega. Tako, da mislim, da je to kar v redu opcija. ",
    "user": "Bellzmet"
  },
  {
    "message": "Pri men podoben problem + talno gretje. Klet 3x4m + svetlobni jašek. Za namenček dodam sušit neopren zraven :( .  V tvojem primeru - kaj ti je merilo sušenja? Kg h20 / čas sušenja / stroški / vrganje perila / vonjave ?  Zračunaj si koliko energije rabiš za en kg vode!! Na hitro; 5kg perila; 1.8kg vode;  Za 1kg H2O rabiš 2200kJ toplote !!! OGROMNO!!! Izparilna toplota @ Wikipedia Druzba, zato je fizika...!  Vzel sem \"industrijski razvlažilnik za stene\" + motorček za odpiranje okna. Malo postane problem hrup \"pumpe\". Za varčevanje elektrke pa sem uspel vse skupaj povezat z oknom => okno se odpira glede na zunanjo temepraturo hkrati se razvlažilnik ustavi; vlažnosti je bila tudi dodana toda logika/krmilje ni delovalo. Se pa strinjam, da ima vlažnost prostora caa.70% vpliv, temperatura manj.  Najslabše je vmestno obdobje, ko še ne kurimo 24/7....   @ Pozabi na kompresor ali notranje izgube naprav - rabiš DIREKT energijo! ",
    "user": "2f4u"
  },
  {
    "message": " francek1 je 16. sep 2014 ob 07:15 izjavil:SeMiNeSanja je 15. sep 2014 ob 21:49 izjavil:Razvlaževalec ti bo prostor samo še bolj hladil, kot da bi montiral klimo in jo laufal celo zimo. Jaz bi se na tvojem mestu raje odločil za radiator. Če boš moral kaj na hitro posušit (čevlji in podobno), daš lepo na radiator pa je.  Kako pa si do tega prišel? Tudi, če razvlaževalec ne bi imel grelca, bi zaradi toplotnih izgub na motorju kompresorja prostor grel. Saj vendar nima povezave z zunanjo atmosfero. Fizikalni zakoni ti določajo, da se brez odvajanja energije prostor ne more hladit.  Sorry - sem zameštral s funkcijo razvlaževanja na klimi - ta definitivno deluje tako, da prostor hladi (vsaj kar sem jih dosedaj videl). Za raznorazne razvlaževalce pa sem slišal jamrat ljudi, da pokurijo veliko elektrike. Koliko to drži ali ne, pa ne morem reči iz lastnih izkušenj.  Vendar glede na to, da ima OP na pol zastonj toplo vodo iz toplotne črpalke, se mi zdi še najbolj ekonomično, da si montira radiator in pusti vrata kurilnice oz. sužilnice odprta, da lahko zrak kroži. Vsake toliko pa prostore prezrači - koneckoncev mora vlaga nekam iti... ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Razvlaževalnik je najboljš za to situacijo imo. Baje porabijo kakšnih 300, 400 W. Pa ne rabi skoz delovat. Sam posodo vsake tolk sprazniš, pa je. ",
    "user": "nagobčnik"
  },
  {
    "message": "A mi lahko nekdo tole mal pojasni (sori za offtopic). Kaj ne delujeta toplotna črpalka in klima po istem principu?   S pomočjo krčenja in razširjanja plina prenašata toploto iz enega konca sistema na drugega?  In na onem koncu kjer je 'odvzem toplote' je 'radiator' (oz. hladilnik) hladnejši od okolice, zato se na njem nabira kondenz - vlaga iz zraka. Zaradi tega bi moral bit zrak v prostoru v katerem je ta del toplotne črpalke kvečjem bolj suh, ne pa bolj vlažen kakor pravi OP.  Am I missing something here? ",
    "user": "radiokills"
  },
  {
    "message": " radiokills je 16. sep 2014 ob 16:03 izjavil:A mi lahko nekdo tole mal pojasni (sori za offtopic). Kaj ne delujeta toplotna črpalka in klima po istem principu?   S pomočjo krčenja in razširjanja plina prenašata toploto iz enega konca sistema na drugega?  In na onem koncu kjer je 'odvzem toplote' je 'radiator' (oz. hladilnik) hladnejši od okolice, zato se na njem nabira kondenz - vlaga iz zraka. Zaradi tega bi moral bit zrak v prostoru v katerem je ta del toplotne črpalke kvečjem bolj suh, ne pa bolj vlažen kakor pravi OP.  Am I missing something here?  Seveda si spregledal, da ima odvzem toplote zraka na zunanji strani hiše... ",
    "user": "francek1"
  },
  {
    "message": "Aha, ok. ",
    "user": "radiokills"
  },
  {
    "message": "A v celi bajti ni enega prostora kamor bi lahko dali sušit cunje? Ne vem kako uspeva ljudem v garsonjerah. Če imaš v bivalnih prostorih radiatorje je tako preveč suh zrak in bo malo vlage celo blagodejno. ",
    "user": "fosil"
  },
  {
    "message": "Če ne nameravate imeti otrok v bajti v bljnižni prihodnosti, potem se lahko hecate s razvlažilniki zraka. Drugače je pa investicija v sučilca nujna. Sploh glede na to, da so že cene osnovnih razvlažilnikov kar konkretne.  Malo vlage iz perila?!? Plesen povsod bo potem najbolj blagodejna. ",
    "user": "Magic1"
  },
  {
    "message": " fosil je 16. sep 2014 ob 23:50 izjavil:A v celi bajti ni enega prostora kamor bi lahko dali sušit cunje?   Seveda so prostori, ampak ne bereš dovolj dobro.  Ampak zakaj , zaboga, bi si cunje nosil v stanovanje, če imam prostor v kleti. In zakaj bi moral prešvicane cunje, in usrane čevlje nosit v stanovanje?  Če ne nameravate imeti otrok v bajti v bljnižni prihodnosti, potem se lahko hecate s razvlažilniki zraka. Drugače je pa investicija v sučilca nujna. Sploh glede na to, da so že cene osnovnih razvlažilnikov kar konkretne.  Kot sem že napisal, otroci so že in sušilec je opcija za čiste cunje, ne pa za usrane in prešvicane. Poleg tega je dober sušilec cca 600 €, razvlaževalec pa od 150 - 300 €. Preveriti bi moral edino, koliko bi prišla montaža radiatorja. ",
    "user": "Ejsi_Disi"
  },
  {
    "message": " Ejsi_Disi je 17. sep 2014 ob 08:59 izjavil:Kot sem že napisal, otroci so že in sušilec je opcija za čiste cunje, ne pa za usrane in prešvicane. Poleg tega je dober sušilec cca 600 €, razvlaževalec pa od 150 - 300 €. Preveriti bi moral edino, koliko bi prišla montaža radiatorja.   V susilec lahko vrzes tudi presvicane cunje. Nevem sicer kaj ti pojmujes kot 'dober susilec' ampak kondenzacijski susilec dobis za 300 EUR in ima pet let garancije.  Presvicana sportna oprema je v susilcu posusena v pol ure, verjetno se prej. ",
    "user": "BigWhale"
  },
  {
    "message": "V susilec lahko vrzes tudi presvicane cunje. Nevem sicer kaj ti pojmujes kot 'dober susilec' ampak kondenzacijski susilec dobis za 300 EUR in ima pet let garancije.  Presvicana sportna oprema je v susilcu posusena v pol ure, verjetno se prej.   No ja, vem, da gre tud prešvicana. 500+ € so bolj A++ sorte. Ostali so res okoli 300. ",
    "user": "Ejsi_Disi"
  },
  {
    "message": " Ejsi_Disi je 17. sep 2014 ob 12:25 izjavil:V susilec lahko vrzes tudi presvicane cunje. Nevem sicer kaj ti pojmujes kot 'dober susilec' ampak kondenzacijski susilec dobis za 300 EUR in ima pet let garancije.  Presvicana sportna oprema je v susilcu posusena v pol ure, verjetno se prej.   No ja, vem, da gre tud prešvicana. 500+ € so bolj A++ sorte. Ostali so res okoli 300.   Glede na kolicino susenja, si izracunaj, ce se ti splaca vzeti toliko drazji stroj. Ce susis skoraj vsak dan, se ti mogoce ze. ",
    "user": "BigWhale"
  },
  {
    "message": "V kurilnici montiraj kalorifer - radiator z ventilatorjem , pa bodo vse tvoje težave odpravljene .  Pusti razvlažilce pri miru , če slučajno ne veš delujejo OK samo na toplem , na hladnem pa so Blažev žegen , ker jim učinkovitost drastično pade. ",
    "user": "Martin Krpan"
  },
  {
    "message": "Em če maš v kleti isto stopinj, kot zunaj pa več vlage, se bo še vedno zunaj prej posušilo. Veter pa kroženje zraka pato.  Meni so se adidaske prej posušile zunaj na polici (15C), kot pa not na 20 C. Pa nimam vlage. Se pa še spomnim stare mame, ki je tudi pozimi dala cape ven na veter pod streho. Pol pa zvečer not k peči. ",
    "user": "m0LN4r"
  },
  {
    "message": "Ker se samo nekaj teoretizira in nič konkretnega za konretno situacijo ne pove - kakšna je trenutna temperatura in relativna vlažnost v tem prostoru?  Ustrezen razvlažilnik zraka dobiš za tam nekje 150-180€, porabi pa deklarirano količino elektrike (v specifikacijah za vsakega piše). Moj Delonghi DEs 12 ima izmerjeno porabo 160W, torej v 6 urah porabi 1kWh elektrike. Obenem pa tudi razvlažilnik s svojim delovanjem ustvarja veter. :)  Ejsi_Disi, primarno razmišljaj o tem, kako boš prinešeno vodo odstranil iz prostora (vlažne stene in plesen niso ravno prijetna stvar), potem pa razmišljaj o načinu sušenja cunj. Z vlago v prostorih se ni za hecat.  fosil, če si zadnjih nekaj mesecev želel sušit cunje v garsonjeri na način, da je bivalno okolje prijetno ter cunje suhe v doglednem času, ti kaj drugega kot razvlaževalec ne preostane. Ko pri 22°C v stanovanju in 65% vlažnosti v stanovanju kar težko dihaš, stojiš pa zraven sušilnika polnega mokrih cunj ter izračunaš, da je absolutna vlaga zunaj še višja kot v stanovanju... Kako boš posušil cunje? ",
    "user": "Jakka"
  },
  {
    "message": "Koliko enega teoretiziranja, kot da gre za atomsko fiziko. Očitno so vse gospodinje najmanj doktorice znanosti, ker drugače res ne vem kako jim uspeva posušit žehto. Je pa res da je po mojih opažanjih veliko ljudi cepljenih proti svežemu zraku in zračenju, od tu izhaja marsikatera težava s sušenjem perila. ",
    "user": "fosil"
  },
  {
    "message": "Pri letu kot je letos boš težko kaj pametnega posušil z zunanjim zrakom, prej boš vzgojil kar nekaj kolonij plesni. ",
    "user": "Magic1"
  },
  {
    "message": " Magic1 je 17. sep 2014 ob 22:59 izjavil:Pri letu kot je letos boš težko kaj pametnega posušil z zunanjim zrakom, prej boš vzgojil kar nekaj kolonij plesni.  Moji komot sušijo na neizoliranem podstrešju tut zdaj. ",
    "user": "m0LN4r"
  },
  {
    "message": "fosil, saj posušit se da vse. Vprašanje je le kako, koliko časa traja in kako vpliva na okolje in ljudi v njem. In dejansko je zrak v bivalnih prostorih ter posledično ustrezno zračenje zelo pomembna stvar, saj se zadeva tudi našega zdravja. Ni ravno atomska fizika, ni pa tudi stvar, ki bi nam dol visela. In ker marsikomu dol visi, ima zaradi tega posledice.  Marsikdo ima srečo, da se v življenju ne sreča s plesnijo v stanovanjskih prostorih in ne živijo v vlažnih prostorih. Ko pa vse to izkusiš, se pa začneš zavedat, kako je pomembno redno zračenje in ohranjanje ustrezne vlažnosti zraka v prostoru. In ko se plesen enkrat razraste, traja kar nekaj časa, da se jo znebiš. Da o vplivu na zdravje raje ne bi.  m0LN4r, če bi spremljal podatke o vlažnosti zunanjega zraka v preteklih nekaj mesecih bi drugače razmišljal. Ko je večino časa 12+g vode na m^3 zraka zunaj... ",
    "user": "Jakka"
  },
  {
    "message": "Dokler se čez noč na drugi dan posuši, nimam kaj za gledat. Na podstrešju sušijo tudi razno krmo, čebulo, sadje, pa še vedno funkcionira. Tud zdaj. Pa šunko. Dokler so cote pa vse ostalo, bolj mokro od zraka, se bo sušilo, ter na podstrejšu je prepih, dimnik in kritina, ki se hitro greje. ",
    "user": "m0LN4r"
  },
  {
    "message": "Hmm če bi jaz imel na podstrešju šunko in čebulo bi šel vsakič s svežim kruhom perilo pobirat... :) ",
    "user": "Bellzmet"
  },
  {
    "message": "Nevem zakaj tako kompliciranje. Zakaj ne resis problema tehnolosko?!  Na vsak kos obleke zasijes en wireless senzor vlage. Sprogamiras an RPi, da zna s temi senzorji komunicirat, v klet namontiras vlazilec zraka, izsusevalec zraka, talno gretje, stensko gretje, IR sevalnike in se navadne zracne konvektorje ter senzorje temperature in vlaznosti. Vse to povezes z zgoraj omenjenim RPijem. Hkrati namontiras se eno robotsko roko na strop, taksno, ki bo dosegla vrata in okno v kleti. Tudi to povezes z RPijem.  Potem sprogramiras web interface do vsega, tko mas kontanten pregled nad vlaznostjo in temperatoru. Tudi ves kolk mokre so cunje. Na podlagi teh parametrov izbiras optimalni nacin susenja, vlazenja zraka in izsusevanja zraka.  Opcijsko lahko detektiras vlaznost vsake posamezne cunje in sprogramiras robotsko roko, ki odpira vrata/okno, da se pobira cunje iz vrvi, pod vrv zmontiras se tracnice po katerih se premika vozicek za suho perilo. Ce namesto ene robotske roke uporabis dve, ti bosta perilo se zlagali.  Torej, z drugimi besedami: ljudje susijo cunje ze od pamtiveka, ne komplicirajte. Kupi ze ta susilni stroj, za to zadevo VES, da ti bo cunje posusila, ce jih bos uspel zbasati not in vklopiti. :> ",
    "user": "BigWhale"
  },
  {
    "message": "Imam eno dilemo. V stanovanju se je prejšnje leto v kotu dnevne sobe nabrala plesen in je bilo zelo vlažno. Kljub temu, da smo prezračevali dokaj redno. Zdaj letos pa se bojim, da se bo zgodba ponovila. Res da v dnevni imam tudi klimo, ki razvlažuje in program za gretje. Ko razvlažuje se mi zdi ad piha rahlo hladen zrak, kar je v deževnem poletju prav prišlo. Kaj pa pozimi? Je bolje vklopiti gretje pri klimi? Zračenje z otprtim oknom bo nekoliko manj. Ne bi rad, da se preveč shladi (pod 20°C, dojenček pa take zadeve). Za oblačila se pa kar kupil sušilni stroj in je ok zadeva. Je pa res, da marsikaj ne moreš sušiti.   PS: kater vlagometer priporočate, da ni preveč drag? ",
    "user": "Spock83"
  },
  {
    "message": "Kje maš plesen, zgoraj ali spodaj? ",
    "user": "m0LN4r"
  },
  {
    "message": "Večinoma spodaj in malo na sredini je bilo. ",
    "user": "Spock83"
  },
  {
    "message": "Jaz sem imel isti problem in sem kupil razvlaževalec. Klima se mi zdi, da je tudi v načinu razvlaževanja bolj shladila prostor kot ga sedaj razvlaževalec (ga niti ne).  Ne vem pa koliko vlage iz prostora pobere klima, če je v načinu gretja? ",
    "user": "Bellzmet"
  },
  {
    "message": "Pri meni je problem, da imajo zidi zelo nizko temperaturo. Pozimi tudi do 10-15C in se mi zaradi kondenza plesen dela vsako zimo. Na spodnji vogalih zunanjih sten. Vlaga normalna, izmerjeno, zidi suhi znotraj (bla sanacija). Pač izolacija odpade (staromeščansko zaščiteno blabla), spodaj klet. Edina opcija za mene je preselitev, kar je trenutno no-go.  Ko je zunaj par dni zapored 20C, plesen spucam in do zime je ni. ",
    "user": "m0LN4r"
  },
  {
    "message": " Bellzmet je 18. sep 2014 ob 15:56 izjavil:Jaz sem imel isti problem in sem kupil razvlaževalec. Klima se mi zdi, da je tudi v načinu razvlaževanja bolj shladila prostor kot ga sedaj razvlaževalec (ga niti ne).  Ne vem pa koliko vlage iz prostora pobere klima, če je v načinu gretja?   Razvlaževalnik ne more hladit sobe. Na enem mestu hladi (da tam kondenzira vlaga in jo zbira) na drugem pa greje (in to bolj kot hladi, porablja štrom pa to). Split klima lahko hladi sobo, ker toploto transportira ven. ",
    "user": "nagobčnik"
  },
  {
    "message": " Spock83 je 18. sep 2014 ob 15:48 izjavil:... v kotu dnevne sobe nabrala plesen ...  pred vročim poletjem in takoj po njem (ko imaš lahko okno odprto, našpricaš \"mufo\" s CLOX od TKI Hrastnik. Pred tvojimi Očmi bo plesen zginjevala !!! Tekočina s sprej pištolco se vpije lahko precej v zid !!! (odvisno koliko našpricaš; začneš z malo in opazuješ efekt!)  Ker ta klor iz CLOX-a še nekaj časa izhlapeva (tudi teden ali dva) iz zidu in ni to glih zdravo za vdihovat, sem napisal, kdaj se to naredi, da je luftanje, da te ne pečejo oči ipd. oz. da se ne giftate !!!  Vse one tadrage zadeve-kemikalije, ki ti jih v trgovinah probajo uvalit, niso vredne pol k**ca ... ",
    "user": "Spajky"
  },
  {
    "message": "Spock83, bestbuy so Hofer/Lidl zadeve, kjer za 20€ dobiš notranji merilec temperature/vlage z zunanjim senzorjem. Zunanji senzor je priporočljiv, ker lahko prilagajaš zračenje zunanjemu stanju. Imajo pa tudi v kakšnem Leclerc-u poceni zadeve.  Se pa vse začne z merjenjem, nato se da primerno ukrepat. Pri 22°C in nekje 55% zračni vlagi naj se zidovi ne bi vlažili. Predlagam najprej spremljanje stanja in potem ukrepanje. Če je vlaga konstantno pod 60% in se stena vlaži ter plesni, razvlaževalec ne bo pomagal. Potrebna bo sanacija stene v kotu z zunanje strani, da se odpravi toplotni most.  m0LN4r, kakšna je pa % vlažnost v prostoru čez dan, zjutraj? ",
    "user": "Jakka"
  }
]