[
  {
    "message": "Pozdravljeni,že nekaj časa se z dekletom odločava za potovanje, nekakšen road trip po Evropi.  Za obdobje potovanja sva izbrala pomlad 2015 (prvotno je bila v planu letošnja jesen, samo zaradi službenih obveznosti skoraj zagotovo ne bo steklo - pa še pomlad s svojim cvetenjem je prijaznejša od deževne jeseni).  Potovati imava namen s svojim lastnim avtomobilom, spala bi v hostlih, kampih, hotelih, apartmajih - pač nekako preko sistema Booking (super sistem rezervacij prenočišč oziroma postajališč).  Težava je takale: ne moreva se nekako odločiti kam in kako. Nekako naju vleče najbolj v zahod Evrope, torej Francija, Nemčija, Belgija, Nizozemska, Luksemburg, Švica, Avstrija...  Sedaj vas prosim, da če poznate koga ali pa če ste že imeli kakšno priložnost, da mi zaupate neko luštno potovanje v izmeri tja do 2500, 3000 km. Države, ki sem jih napisal zgoraj ne misliva obiskati na enkrat! Pač le v to smer naju vleče. Primer: Recimo preko Italije, Avstrije na jug Francije... Ali pa preko Nemčije do Amsterdama... Mogoče pa spet v niti ne tako znana mesta (vseeno v njih doživiš marsikaj).Potovanje bi trajalo računava okrog 10 dni, mogoče kakšen dan več (ali manj).  Torej, kaj priporočate? Sva zelo odprtega tipa za potovanje, tako da v pošteve pridejo znamenitosti, pokrajine, muzeji, ogledi mest...  In nasveti glede cestnin, cest, prenočišč, nabave hrane na poti... Vse je dobrodošlo.  LP Tadej  ",
    "user": "tedy199"
  },
  {
    "message": "Destinacija je odvisna predvsem od tega, kaj ti je všeč. Od destinacije pa je potem odvisno kje se bosta ustavljala, kje bosta spala itd.  Jaz sem dal par takih roadtripov do juga španije skozi. Meni je ta del sveta precej všeč. Najprej do azurne obale, kjer imaš precej za videti. Razgibana obala, glamur monaca, gorske ceste (nepozabno, ko se podiš za Masseratijem Gran sport po tistih ovinkih od Monte carla do Nice), pa sama Nica je zanimiva.  Potem imaš do Costa blance na jugu španije še en kup zanimivosti. Provanso, Barcelono, nižje proti jugu Valencio itd. Jaz teh delov nisem podrobno raziskoval, sem pa potem prevozil ogromno od Alicanta do Murcie in tam okrog. Manj turistična destinacija ampak po svoje tudi precej zanimivo.  Drugače pa je mogoče zanimiva varjanta tudi bivša jugoslavija. Bosna, srbija... Razdalje niso tako velike, jezik je bolj domač, slovenci smo dol dobro sprejeti, pa še poceni je. ",
    "user": "GGGGG"
  },
  {
    "message": "Ravno letos smo naredili tak trip v Francijo. Azurna obala, malo provanse, Avignon in okolica in Marseille. Super stvar. Dobro se je izkazala tudi odločitev da v enem kraju spimo 2x ali 3x. Ker vsak dan tiste kufre ven in noter zna bit kar zoprno. Še ena dobra stvar je bila, da smo namesto hotelov uporabili airbnb in spali v stanovanjih. ",
    "user": "fosil"
  },
  {
    "message": "Kako se obnese airbnb? Ste spali v stanovanjih skupaj z lastniki, ali ste imeli privat oz. celo stanovanje za sebe? ",
    "user": "GGGGG"
  },
  {
    "message": "Sam sem šel enkrat naslednjo turo:  SLO - Valle d'Aosta (IT) - Lyon (FR) - dolina Loare (gradovi) - Orleans - Pariz - Amiens - Lille - Gent (B) - Bruselj - Maastricht - Liege - Luxembourg - Strassbourg (F) - Bodensee (D) - Liechtenstein - Innsbruck (A) - SLO.  Tole je bilo točno 10 dni. Spanje v penzionih (B&B) in Formula1 prenočiščih (zdaj se afaik imenujejo drugače). Tega bi se dalo podaljšati in vključiti še Nizozemsko, ampak sem tam že bil eno leto prej.  Lepa je bila tudi tale (alpski roadtrip):  SLO - Prien am Chiemsee (D) - München - Garmisch - Innsbruck (A) - Bolzano (I) - Dolomiti (gorske ceste, prelazi) - Passo Stelvio - Livigno - St. Moritz (CH) - Lugano - Como(I) - Lago di Garda - SLO  Ta je trajal 7 dni, spanje v kampih in na PZA-jih (parkirišča za avtodome). ",
    "user": "Arctander"
  },
  {
    "message": "Heh mi smo bili v isti dilemi... hotel videti vse, ampak časa in denarja pa seveda ni.  No naša rešitev: Potopis  Kot ti je Fosil že svetoval... jaz bi šel za 2-3 dni v en kraj. Pogledaš kar pač pogledaš nato pa greš drugam. Že če greš v Pariz si lahko tam tudi cel teden preden čisto vse vidiš.  Bi ti pa resno svetoval da razmisliš o najemu avtodoma. Če greš malce izven sezone so cene lahko tudi ugodne. Gorivo te pride isto. Imaš pa nato prosto izbiro, kdaj se boš premaknil. Če ti je nek kraj zelo ušeč komot podaljšaš. Če ti je dolgočasen greš naprej. Za 2 imaš že kak predelan van dovolj, če pa vzameš klasičen avtodom imaš prostora za 4... mogoče povabiš še 2 prijatelja pa si delite stroške? ",
    "user": "MIHAc27"
  },
  {
    "message": "Midva si vzameva za termin vedno okoli prvega maja in takrat od 10 do 14 dni. Do sedaj sva dala čez vse jadranske otoke (kjer se da z avtom in trajektom zraven), Avstrijo, Slovaško, Češko, Latvijo, v Afriki Tunizijo, Maroko, Mali, Mavretanijo, Senegal. Žal mi je da pred vojno v libiji moja ni dobila 3 tedne frej, ker drugače bi dala tudi celo Libijo skozi. Letos sva bila tako na Islandiji, sedaj je pa v načrtu še Iran, za kasneje pa Norveška, Finska in Švedska.  En izmed takih roadtripov je bil recimo Iz ljubljane v Maroko, preko Italije, Francije, Monaka, Nice, Španije (v barceloni in valencii sva ostala po cel dan), Andore, Gibraltarja, pa s trajektom do Ceute (španska davčna enklava) in od tam v maroko, kjer sva 10 dni bluzila po Maroku in potem po isti poti nazaj v Slovenijo. Naredila sva skoraj 10.000km, porabila 870 litrov goriva in dala vse skupaj okoli 2500 evrov (skupaj s pripravo avtomobila (veliki servis, dodaten mali servis vsega in izreden tehnični pregled, kjer je posvetil možakar podvozju več kot uro časa), gorivom, cestninami, hrano, hoteli, kampi, spominki...).  Preden greš daj avto pregledat. V Tržiču imaš preventivne tehnične preglede (mislim da je preventivni pregled celo zastonj) in se splača da ti tam avto pregleda malo bolj podrobno, sploh podvozje. ",
    "user": "krneki0001"
  },
  {
    "message": "Jaz vedno uporabljam booking.com. Na road tripu moras računati, da so dnevi, ko se potuje najdražji. Road trip po balkanu (LJ-ZG-NS-BG-SK-OH-CG-DU-SA), 10 dni, je prisel ene 80 eur / osebo / dan. ",
    "user": "Zeberdee"
  },
  {
    "message": "Avtodomi so ful dragi. Ko poračunaš vse stroške najema, razliko v porabi in prišteješ ceno kampa, težko prideš skozi za manj kot 100€ na noč. Za tak denar dobiš spodoben hotel tudi sredi pariza ali na azurni, malo ven iz najboljobljudenih turističnih središč pa gre skozi za pol te cene. ",
    "user": "GGGGG"
  },
  {
    "message": "Avtodom se ne splača. Avto in sotor(ce imas kamp opremo), ali avto in hoteli pride najceneje. Hotele dobis za okol 40-50EUR na noc z vkljucenim zajtrkom, kampi pa okol 20-25 (avto+2osebi).  Jaz predlagam: -ali Toskano  http://www.alter.si/tabla/showflat.php/...  -ali Provanso  http://www.alter.si/tabla/showflat.php/...  Zakaj? Termin okoli 1. maja odpadejo razni prelazi po severu Italije in po Švici. 10-14 dni je ravno dovolj za Provasno. Za Toskano je pa dovolj tudi teden dni. Razne Španija in Normandija in podobno je za moje pojme 14dni minimum, sam pol je prevec hitenja. Definitivno pa za 1.maj preferiram Toskano, Provansa je najboljsi termin julija, ko cveti sivka.  LP ",
    "user": "creed"
  },
  {
    "message": " GGGGG je 13. sep 2014 ob 00:52 izjavil:Kako se obnese airbnb? Ste spali v stanovanjih skupaj z lastniki, ali ste imeli privat oz. celo stanovanje za sebe?  Obnesel se je zelo v redu. Mi smo imeli vedno celo stanovanje zase. Najbolje se je obneslo stanovanje, kjer sicer lastniki živijo, ker tam imaš res vse, kot bi bil doma. V tistih, ki jih samo oddajo včasih pogrešaš kakšno malenkost, ampak še vedno je zadeva veliko bolj udobna kot hotel. ",
    "user": "fosil"
  }
]