[
  {
    "message": "Kaj lahko pravna oseba stori, če je njen dolžnik fizična mladoletna oseba? ",
    "user": "Sergio4"
  },
  {
    "message": "proba terjati skrbnike/starše? ",
    "user": "mtosev"
  },
  {
    "message": "Popolnoma enako kot če je dolžnik kdorkoli drug. Mladoletna oseba (ne pa maloletna torej mlajša do 14 let) po obligacijskem pravu seveda odgovraja za svoje dolgove. Problem je edino, da bo verjetno precej težko to sterjat. ",
    "user": "St235"
  },
  {
    "message": " St235 je 15. sep 2014 ob 16:47 izjavil:Problem je edino, da bo verjetno precej težko to sterjat. V tem primeru se staršev ne terja? ",
    "user": "bluefish"
  },
  {
    "message": "Predvidevam, da ne, ker pogodbe ni podpisal starš v imenu mladoletnika. Zakaj tega ni zahtevala pravna oseba, ne vem. ",
    "user": "Tilen"
  },
  {
    "message": "težko, kot je meni znano je 14 do 18 tista starost kjer posameznik že sam odgovraja za svoje ravnanje in je potrebno eksplicitno dokazovat, da je njegovo ravnanje neposredna posledica staršev. Od 7 do 14 je namreč privzeto odgovoren starš razen če se lahko eksplicitno dokaže otrokova odgovornost.  Na linku je govora o povzročeni škodi, ampak mislim, da je logično sklepat enako tudi za primer dolga. http://www.pravozatelebane.com/index.ph...  Otrok do 7. leta nikoli ne odgovarja za škodo, ki jo povzroči. Za tako škodo odgovarjajo njegovi starši, in to ne glede na krivdo (objektivna odgovornost). Starši ne odgovarjajo, če je škoda nastala medtem, ko je bil otrok zaupan drugemu, in če je ta drugi zanjo odgovoren.  Mladoletnik od 7. do 14. leta ne odgovarja za škodo, razen če se dokaže, da je bil pri povzročitvi škode zmožen razsojati. Za tako škodo odgovarjajo (tudi) mladoletnikovi starši, razen če dokažejo, da je škoda nastala brez njihove krivde. Če za škodo odgovarjajo tako mladoletnik kot tudi starši, je njihova odgovornost solidarna.  Mladoletnik z dopolnjenim 14. letom odgovarja po splošnih pravilih o odgovornosti za škodo, solidarno z njim pa odgovarjajo tudi njegovi starši, razen če dokažejo, da je škoda nastala brez njihove krivde. ",
    "user": "St235"
  },
  {
    "message": "Aha, hvala. ",
    "user": "bluefish"
  },
  {
    "message": " St235 je 15. sep 2014 ob 16:55 izjavil:Na linku je govora o povzročeni škodi, ampak mislim, da je logično sklepat enako tudi za primer dolga. http://www.pravozatelebane.com/index.ph...    IMHO niti ne. Gre za omejitev poslovne sposobnosti. Če posel sklene poslovno nesposobna oseba, potem je tak posel neobstoječ. Sopogodbenik lahko sicer zakonitega zastopnika pozove, da posel odobri. Če pa bi želel kakšno odškodnino, ker je (neuspešno) sklenil posel s poslovno nesposobno osebo, bo moral izkazati vse predpostavke odškodninske odgovornosti, kar bi pa znal biti problem tudi na njegovi strani zaradi nezadostne skrbnosti pri sklepanju posla in preverjanju sopogodbenika (know-your-client due diligence ). Sicer pa - za boljši odgovor bo OP moral povedati: - koliko je stara ta mladoletna oseba, in - za kakšen posel gre. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Popravi me če se motim, ampak a ni tako da mladoletna oseba po 15 letu pridobi delno poslovno sposobnost? ",
    "user": "St235"
  },
  {
    "message": "Bo rubežnika nekoliko sram, ko bo rubil igrače...  No ja, kak ajfon pa rig bo z veseljem odnesel.  Mene bolj zanima, kako je sploh možno, da se mladoletnik lahko zadolži? ",
    "user": "Mipe"
  },
  {
    "message": "saj ne vemo o kakšnem dolgu je govora. Lahko je dolžan 100€.  Na to temo sem našel tole:  Mladoletnik pred dopolnjenim petnajstim letom je poslovno nesposoben. Po dopolnjenem petnajstem letu starosti je mladoletnik delno poslovno sposoben in lahko sam sklepa pravne posle, če zakon ne določa drugače. Če gre za posle, ki so tako pomembni, da vplivajo na mladoletnikovo življenje, ali če so takšni, da lahko vplivajo na njegovo življenje tudi po polnoletnosti, je za njihovo veljavnost potrebna odobritev staršev .  http://www2.fu.uni-lj.si/mediawiki/inde... Recimo en primer: Neplačevanje telefona.  https://www.ip-rs.si/varstvo-osebnih-po... ",
    "user": "St235"
  },
  {
    "message": "Lakotnik29 ima prav, kakor se spomnim CIVILNEGA prava, obstaja delna poslovna odgovornost. Kako je pa s pravno osebo, pa nimam pojma. ",
    "user": "DonMatejo"
  },
  {
    "message": "Nima veze, ali je upnik pravna ali fizična oseba. Treba bo vedet, koliko je dolžnik star (oz. bil star ob sklenitvi posla), in za kakšen posel je šlo.   (Lakotnik - da - poleg OZ glej še 108. člen ZZZDR in naslednje.) ",
    "user": "Ziga Dolhar"
  }
]