[
  {
    "message": "Well, zadnjič sem 2x čistil s Stelexom, vendar ni v redu, ne razmasti (v prejšnjih avtomobilih je to vedno delovalo), imam jutranje sonce direktno vame in popoldansko. Da ne omenjam kombinacije noči in dežja...  S čim pa vi čistite?  thnx ",
    "user": "kuglvinkl"
  },
  {
    "message": "časopisni papir :) ",
    "user": "menjalnik"
  },
  {
    "message": "jaz sem vedno s stelexom, zadnje leto pa za take reči kupujem čistilo za steklo v dm-ju(koncentrat). probaj s kakšnim namenskim čistilom za vetrobranska stekla. vrjetno bo treba samo enkrat dobro razmastit, pa boš potem lahko naprej s stelexom. drugače pa bio/eko je voda+kis. vonj verjetno izgine v par urah. ",
    "user": "radmannsdorf"
  },
  {
    "message": "Z čistim alkoholom- 96% etanolom in papirnato brisačo ali krpo iz mikrovlaken. ",
    "user": "Martin Krpan"
  },
  {
    "message": "Peljem na notranje čiščenje. ",
    "user": "Invictus"
  },
  {
    "message": "Se hecaš? Uporabi isti način kot za zunanjo stran, pa stran od stelexa in papirja ker bo sam še več sranja gor. Vzameš ustrezno čistilo ki ga z fino vlažno krpo razmažeš po površini, nato krpo splahneš in prebrišeš čistilo po steklu, za konec finiširaš z umetno Jelenovo kožo ki jo dobiš na vsakem bencinskem servisu.  S papirjem nikakor, razen če se ti da gledati male kosmiče papirja ki se nato bleščijo na svetlobi kot prah.  Aja, pa da se ti ne bi zadeva prehitro sušila, obvezno počni to v senci. ",
    "user": "Unknown_001"
  },
  {
    "message": "Raptor, ravno po ustreznem čistilu sprašujem. Eni uporabljajo alkohol, drughi predlagajo kis. Kaj pa ti? ",
    "user": "kuglvinkl"
  },
  {
    "message": "Mogoče se ti bo zdelo malo butasto ampak uporabljam avtošampon. Res je da se večinoma vozim z vozilom ki je sprva bilo mišljeno kot gospodarsko in so tudi materiali primerno robustni ampak tudi v navadnem osebnem avtomobilu ne sme bit problema. Ne smeš pa v notranjosti pretiravat s šamponom, samo toliko da razmažeš po šipi pa da ne teče, nato slediš proceduri. Pomaga pa tudi neka posebna zadeva ki se jo samo na fino krpico nanese in nato zbriše z jelenovo kožo, ne vem kaj točno je to zaena zadeva, je pa 100% na alkoholni osnovi, tako da tudi kak čisti alkohol bi znal pomagat, vsaj meni pomaga, za spucat kakšne kovinske (alu, krom,...) dodatke v notranjosti brez da bi pustilo lise, zato ne vidim ovire, da ne bi učinkovalo na steklu, ampak nikakor pa ne pacaj s papirjem, ker potem je dobro samo za še enkrat spucat. ",
    "user": "Unknown_001"
  },
  {
    "message": "Kdo se jelenjo kozo uporablja.. imas posebej mikrokrpe, bolj fine, posebej za steklo..  Na spoliraj.si si poglej malo ponudbo.. ",
    "user": "kozmy"
  },
  {
    "message": "S tem da se kadi v avtu, jaz uporabljam jelenjo kožo in vodo, gre vse dol. ",
    "user": "BorutK-73"
  },
  {
    "message": " kuglvinkl je 14. sep 2014 ob 20:14 izjavil:Well, zadnjič sem 2x čistil s Stelexom, vendar ni v redu, ne razmasti (v prejšnjih avtomobilih je to vedno delovalo), imam jutranje sonce direktno vame in popoldansko. Da ne omenjam kombinacije noči in dežja...  S čim pa vi čistite?  thnx   Stelex + papirnate brisače. Lahko probaš prej odstranit z IPA (izopropanol+destilirana voda). Lahko da so ostanki na steklu od kakšnega silikonskega spreja, ali pa kakšnega spreja za armaturko da se sveti. IPA to odstrani. ",
    "user": "Vikking"
  },
  {
    "message": "Stelex je bolj tako, toda Ajax in rola s papirnatimi brisačami opravi čiščenje stekel z odliko. ",
    "user": "dzinks63"
  },
  {
    "message": "Pril in topla voda pa papirnata brisača. Sicer pa s stelexom nimam težav. Sem pa v lidlu kupil krpe piše da so posebej za šipe in ogledala, pa ne obrišejo dobro. kar pustijo sledi. ",
    "user": "flipflop"
  },
  {
    "message": "S papirnato brisaco sem vedno delal in je se najboljse zgledlo. Uporabljam pa cistilo za steklo.  Glavno da ne pusca lis. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Ropcheck pa obriši? Al brišete enx na leto, da more bit tak v \"nulo\"? ",
    "user": "Mesar"
  },
  {
    "message": "Vlažna jelenova koža ter nato hitro in v dolgih zamahih s cajtingami.  Probaj z acetonom razmastiti šajbo. Pa še brisati je skoraj ne bo treba.  ",
    "user": "galu"
  },
  {
    "message": "Odlični nasveti, človek potem pride do zaključka, da najboljše, da kar celo vetrobransko steklo menja vsake 3 mesece ... da bo res tisto \"pravo\". ",
    "user": "Mesar"
  },
  {
    "message": "Načeloma avtošampon ni najboljš, ker večinom avsebuje voske = mastno... Lahko pa uporabiš katerokoli drugo čistilo (stelex, pril...) skoraj nima veze! Uporabi v majhni količini in potem večkrat dobro obriši - najprej z mokro mikrokrpico, na koncu z suho.  Po parih takšnih (rednih) pranjih, lahko potem tudi samo z mokro in suho mikrokrpico... ",
    "user": "AnotherMe"
  },
  {
    "message": "Tole kupi:  http://www.dx.com/p/3m-scotch-brite-hi-...  (Ta je sicer majhna, ampak v avtomobilu imamo eno večjo, pa je zdaj ne najdem.) ",
    "user": "jype"
  },
  {
    "message": "najboljša je voda in krpa iz mikrovlaken, ali pa še bolje kak servet. Če steklo ni umazano ampak samo zarošeno pa je najboljša suha krpa ali servet.  Druga, ravno tako dobra ideja je uporaba čistilnih robčkov za steklo. So dovolj mokri, da očistijo ampak ne preveč, da bi pustili sled za sabo.  avtošampon je slaba ideja. Je masten, povzročil bo da se bo steklo svetilo, bleščalo.  dodatno: čisti v ravnih črtah, ne kroži. Bo dosti lepše izpadlo, če se ti začne steklo rositi. ",
    "user": "Olórin"
  },
  {
    "message": "Prereži krompir na pol in namazi. Potem zbrisi s casopisnim papirjem. ",
    "user": "koyotee"
  },
  {
    "message": "Bilokatero čistilo za steklo (tisto s katerim kozarce pomivaš je tut kul al pa pril) + časopisni papir, ampak ne tist gladen ampak običn \"star\" ",
    "user": "m0LN4r"
  },
  {
    "message": "http://www.at-team.si/p-2017-all-purpos...  Cena cca. 14€ ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Za smolo aceton, za vse ostalo navadna voda s kapljico čistila za posodo, nato pa zdrgnem z običajnim časopisnim papirjem. Če se v avtu ne kadi je dovolj. ",
    "user": "lopov"
  },
  {
    "message": "Smola na notranji strani?  Sicer uporabljam zložljivo in gibljivo držalo na kateri je mikrokrpa s katero enostavno brez napora obrišeš notranja stekla. Na krpico pošpricam mešanico vode in alkoholnega kisa (nearomatiziranega), ki jo sicer uporabljam tudi za okna in ogledala v bajti. Čisto ko suza. Aja, tole držalo se ene dvakrat na leto dobi v Lidlu in Hoferju za 3 EUR. ",
    "user": "Alamar"
  },
  {
    "message": "V študentskih letih sem delal tudi kot 'šippucar' (čistilec stekel). In najboljša varianta, ki jo tuid uporabljam v avtu je: cet, ki itak razmaščuje, maček aali gobica, da šipo fajn namažeš in potem z brisalcem odstraniš vso vodo. Kjer ne dosežeš oz. brisalec ni sčistil pa uporabiš rahlo vlažno jelenovo krpico.     ",
    "user": "Ejsi_Disi"
  },
  {
    "message": "Za odstranjevanje maščob je najboljši alkohol. Za odstranjevanje beljakovin pa amoniak. V boljših drogerijah (sploh v Italiji) prodajajo (zelo poceni) denaturiran parfumiran alkohol z detergentom, nekateri ga zelo hvalijo. Stara garda kamionistov prisega na časopis in na suho, nekateri pa na bombažno krpo in vodo ter nič drugega.  Sam sem imel najboljše izkušnje z nemškimi čistili Sonax. ",
    "user": "ulemek"
  },
  {
    "message": "   ",
    "user": "chucki"
  },
  {
    "message": " ...:TOMI:... je 15. sep 2014 ob 10:17 izjavil:http://www.at-team.si/p-2017-all-purpos...  Cena cca. 14EUR  Ko nam je ta teden potnik od KENTa prinesel naročen material, sem se spomnil na to temo. Vprašam moža če ima s sabo to peno in jo vzamem (11EUR). Lahko samo rečem nisem še očistil vetrobranskega stekla s tako lahkoto da ni bilo nobenih lis od znotraj, definitivno vredna vsakega centa. ",
    "user": "YaN-cH"
  },
  {
    "message": "S čim si pa obrisal?  btw, sam sem uporabil stelex in karcherjev akumolatorski čistilec stekel in je bp. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Ne verjamem. Sliši se, kot top shop. Večnamensko čistilo, ki očisti dejansko vse... Dream on ",
    "user": "chucki"
  },
  {
    "message": "Saj te nobeden ne sili v nakup. Na trgu obstaja veliko drugih čistil. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " kuglvinkl je 4. okt 2014 ob 22:42 izjavil:S čim si pa obrisal?  btw, sam sem uporabil stelex in karcherjev akumolatorski čistilec stekel in je bp.  Obrisal sem z neko ceneno krpo iz mikrovlaken, tako kot piše v navodilih. Prvo sem uporabil eni stran krpe za razmazat peno po celi površini stekla, in drugo stran za obrisati do suhega, vse skupaj 2min dela. ",
    "user": "YaN-cH"
  }
]