[
  {
    "message": "Zanima me če katera banka ponuja bančno kartico katera ni vezana na osebo oziroma nima napisanega imena na kartici.? ",
    "user": "Adminer"
  },
  {
    "message": "Mislim, da se dajo ponekod dobiti predplačane virtualne kartice npr. mastercard. Niso ravno bančne kartice, vendar pa lahko z njimi kupuješ preko paypal-a. ",
    "user": "Ribič"
  },
  {
    "message": "Torej je plačevanje čisto anonimno? ",
    "user": "Zvitež"
  },
  {
    "message": "Tudi, če bi obstajala opcija, da ti da banka na lepe oči kartico bi ti lahko čista kmečka pamet dala vedeti, da je nemogoče, da bi bilo plačevanje s kartico anonimno. ",
    "user": "Vice"
  },
  {
    "message": "Mogoče kaj takega http://www.smartpaycard.net/si/default.... ",
    "user": "sese12"
  },
  {
    "message": " Zvitež je 14. sep 2014 ob 22:45 izjavil:Torej je plačevanje čisto anonimno?   čisto anonimno so edino predplačniške kartice, ki jih kupiš s pred-naloženim imetjem. Samo tega pri nas ni.  Te spletne zadeve so še vedno sledljive, ker moraš denar nekako gor spravit. Torej so anonimne v smislu, da ne moree žena vedet, da si se prijavil na 20 porno strani, ne pa anonimne v smislu, da boš kupoval otroško pornografijo.  Vse kar izdajajo naše banke pa je vezano na posameznika. ",
    "user": "St235"
  },
  {
    "message": " sese12 je 15. sep 2014 ob 09:10 izjavil:Mogoče kaj takega http://www.smartpaycard.net/si/default....    Najbolj smešno je to kar oglašuje dotični \"ponudnik\", ki hitro zavede SmartPayCard, predplačniška MasterCard, je kartica, ki jo lahko prejmete takoj, brez osebnih podatkov, brez dokumentov, brez bančnega računa in ima svoj lastni spletni račun  V drobnem tisku pa kot veleva zakonodaja tako v EU in povsod po svetu: Naše storitve ne morejo biti aktivirane preden nam ne posredujete potrebnih informacij, ki jih potrebujemo zaradi obveznosti pregleda stranke v skladu z zakonodajo o preprečevanju pranja denarja. Vsi pridobljeni podatki in dokumenti se bodo hranili in varovali v skladu z zakonskimi določili.  Toliko da anonimnost je utopija ",
    "user": "Vice"
  },
  {
    "message": "Ne cisto. V Avstriji sem namrec uporabljal tole: http://www.cash4web.eu/ Gres na posto ali tabak, poves za kaksno vsoto bi imel, placas z gotovino in gres. Ne vprasajo po nobenih podatkih in \"kartico\" lahko uporabis s katerimkoli imenom brez problema. Po mojih izkusnjah jo sprejmeta tako PayPal kot Amazon DE.  Kar dejansko dobis je slip z stevilko kartice, CVC kodo, expiry date in kodo, s katero lahko online preveris stanje na racunu. Obnasa se kot obicajni Master Card. Je pa bilo zanimivo, da sem jo lahko v App store-u povezal samo z Avstrijsko trgovino. ",
    "user": "McMallar"
  },
  {
    "message": " St235 je 15. sep 2014 ob 09:34 izjavil:Zvitež je 14. sep 2014 ob 22:45 izjavil:Torej je plačevanje čisto anonimno?   čisto anonimno so edino predplačniške kartice, ki jih kupiš s pred-naloženim imetjem. Samo tega pri nas ni.  Te spletne zadeve so še vedno sledljive, ker moraš denar nekako gor spravit. Torej so anonimne v smislu, da ne moree žena vedet, da si se prijavil na 20 porno strani, ne pa anonimne v smislu, da boš kupoval otroško pornografijo.  Vse kar izdajajo naše banke pa je vezano na posameznika.   SmartPay predplačniška kreditna kartica je povsem anonimna za rabo in polnjenje. Polniš jo lahko v trafiki, kjer se ne identificiraš. Napolni jo lahko tudi 3. oseba. Le registrirati jo moraš s predplačniške mob. tel. št. To kartico trži podjetje v Sloveniji, izdana pa je v Londonu, UK. Dobi se obe različici, virtualno in čisto pravo plastično kartico! http://www.smartpaycard.net/si/default.... Seveda veljajo določene omejitve kot del predpisanih ukrepov za preprečevanje pranja denarja (tako je letni limit, da je ne registriraš na osebno ime 2.000 EUR).  Podobne kartice se da dobiti tudi iz tujine, kjer so pogoji še manj strogi (glede registracij), omejitve pa podobne. Najbolj znani sta banki iz Poljske (http://www.bzwbk.pl/ in http://www.mbank.pl/). Nekoč se je dalo dobiti celo Panamske, skoraj brez omejitev, kako je danes, pa ne vem.  Opcija so še darilne kreditne kartice. Teh lahko nabaviš malo morje in obideš omejitve. V ZDA celo ni nobene provizije pri nakupu, kar pomeni, da plačanih 20 $ USD lahko v celoti porabiš. Ne da pa se jih polniti. S tem ponudniki spodbujajo potrošnjo, provizijo pa tako ali tako zaračunajo prodajalcu. ",
    "user": "ulemek"
  },
  {
    "message": "Pri nas lahko kupiš v trafikah mastercard, ki je predplačniška in z njo plačuješ ter nanjo nakazuješ denar. Nobenega imena in davčne ne rabiš. ",
    "user": "krneki0001"
  },
  {
    "message": " ulemek je 15. sep 2014 ob 12:32 izjavil:St235 je 15. sep 2014 ob 09:34 izjavil:Zvitež je 14. sep 2014 ob 22:45 izjavil:Torej je plačevanje čisto anonimno?   čisto anonimno so edino predplačniške kartice, ki jih kupiš s pred-naloženim imetjem. Samo tega pri nas ni.  Te spletne zadeve so še vedno sledljive, ker moraš denar nekako gor spravit. Torej so anonimne v smislu, da ne moree žena vedet, da si se prijavil na 20 porno strani, ne pa anonimne v smislu, da boš kupoval otroško pornografijo.  Vse kar izdajajo naše banke pa je vezano na posameznika.   SmartPay predplačniška kreditna kartica je povsem anonimna za rabo in polnjenje. Polniš jo lahko v trafiki, kjer se ne identificiraš. Napolni jo lahko tudi 3. oseba. Le registrirati jo moraš s predplačniške mob. tel. št. To kartico trži podjetje v Sloveniji, izdana pa je v Londonu, UK. Dobi se obe različici, virtualno in čisto pravo plastično kartico! http://www.smartpaycard.net/si/default.... Seveda veljajo določene omejitve kot del predpisanih ukrepov za preprečevanje pranja denarja (tako je letni limit, da je ne registriraš na osebno ime 2.000 EUR).  Podobne kartice se da dobiti tudi iz tujine, kjer so pogoji še manj strogi (glede registracij), omejitve pa podobne. Najbolj znani sta banki iz Poljske (http://www.bzwbk.pl/ in http://www.mbank.pl/). Nekoč se je dalo dobiti celo Panamske, skoraj brez omejitev, kako je danes, pa ne vem.  Opcija so še darilne kreditne kartice. Teh lahko nabaviš malo morje in obideš omejitve. V ZDA celo ni nobene provizije pri nakupu, kar pomeni, da plačanih 20 $ USD lahko v celoti porabiš. Ne da pa se jih polniti. S tem ponudniki spodbujajo potrošnjo, provizijo pa tako ali tako zaračunajo prodajalcu.   Zanimivo da potem v pogojih uporabe piše: Naše storitve ne morejo biti aktivirane preden nam ne posredujete potrebnih informacij, ki jih potrebujemo zaradi obveznosti pregleda stranke v skladu z zakonodajo o preprečevanju pranja denarja. Vsi pridobljeni podatki in dokumenti se bodo hranili in varovali v skladu z zakonskimi določili.  Potemtakem je dovolj predplačniška telefonska? ",
    "user": "St235"
  },
  {
    "message": " St235 je 15. sep 2014 ob 13:40 izjavil:ulemek je 15. sep 2014 ob 12:32 izjavil:St235 je 15. sep 2014 ob 09:34 izjavil:Zvitež je 14. sep 2014 ob 22:45 izjavil:Torej je plačevanje čisto anonimno?   čisto anonimno so edino predplačniške kartice, ki jih kupiš s pred-naloženim imetjem. Samo tega pri nas ni.  Te spletne zadeve so še vedno sledljive, ker moraš denar nekako gor spravit. Torej so anonimne v smislu, da ne moree žena vedet, da si se prijavil na 20 porno strani, ne pa anonimne v smislu, da boš kupoval otroško pornografijo.  Vse kar izdajajo naše banke pa je vezano na posameznika.   SmartPay predplačniška kreditna kartica je povsem anonimna za rabo in polnjenje. Polniš jo lahko v trafiki, kjer se ne identificiraš. Napolni jo lahko tudi 3. oseba. Le registrirati jo moraš s predplačniške mob. tel. št. To kartico trži podjetje v Sloveniji, izdana pa je v Londonu, UK. Dobi se obe različici, virtualno in čisto pravo plastično kartico! http://www.smartpaycard.net/si/default.... Seveda veljajo določene omejitve kot del predpisanih ukrepov za preprečevanje pranja denarja (tako je letni limit, da je ne registriraš na osebno ime 2.000 EUR).  Podobne kartice se da dobiti tudi iz tujine, kjer so pogoji še manj strogi (glede registracij), omejitve pa podobne. Najbolj znani sta banki iz Poljske (http://www.bzwbk.pl/ in http://www.mbank.pl/). Nekoč se je dalo dobiti celo Panamske, skoraj brez omejitev, kako je danes, pa ne vem.  Opcija so še darilne kreditne kartice. Teh lahko nabaviš malo morje in obideš omejitve. V ZDA celo ni nobene provizije pri nakupu, kar pomeni, da plačanih 20 $ USD lahko v celoti porabiš. Ne da pa se jih polniti. S tem ponudniki spodbujajo potrošnjo, provizijo pa tako ali tako zaračunajo prodajalcu.   Zanimivo da potem v pogojih uporabe piše: Naše storitve ne morejo biti aktivirane preden nam ne posredujete potrebnih informacij, ki jih potrebujemo zaradi obveznosti pregleda stranke v skladu z zakonodajo o preprečevanju pranja denarja. Vsi pridobljeni podatki in dokumenti se bodo hranili in varovali v skladu z zakonskimi določili.  Potemtakem je dovolj predplačniška telefonska?   Da. Ime lahko daš tudi Tinko Palinko, nihče ne preverja in povsem normalno deluje. Limit pa je 2.500 EUR/leto, za prekoračitev je potrebno narediti registracijo z os. dokumentom. ",
    "user": "ulemek"
  },
  {
    "message": "Potem pa človek s to \"anonimno\" kartico kupi robo in jo naroči na dejanski naslov. To bo to. ",
    "user": "bluefish"
  },
  {
    "message": "Lahko se pa tako kot je zapisal Lakotnik29, registriraš na 20 pornostrani pa žena ne ve. Enim tudi za to mogoče prav pride. ",
    "user": "Zvitež"
  },
  {
    "message": "A je pomislil kdo na kockarje (pokeraše, stavne zasvojence)? Ta kartica je pri nas ponudba, ki naj bi prav to vrzel povpraševanja zapolnila, od kar jim država grozi oz. ne razume lastne zakonodaje, da je tak prihodek iz tujine neobdavčljiv. No ja, dejstvo je, da pravi zasvojenci največ krat zaidejo v dolgove, nato pa osebne dohodke skrivajo pred upniki in državo. Zato jim tudi pridejo prav takšne kartice. Boli njih za limit 2.500 EUR, gredo po drugo. Sploh pa jih za ceno izdaje in provizije boli kita, ko morajo igrati, pač igrajo. ",
    "user": "ulemek"
  },
  {
    "message": "Lahko \"anonimno\" naročiš na \"anonimen\" e-naslov. ",
    "user": "matobeli"
  },
  {
    "message": "paysafe kartice mislim, da še niste omenili: https://www.paysafecard.com/sl-si/nakup/ ",
    "user": "boolsheat"
  },
  {
    "message": "pri nas ne  jo pa ponujajo poljske banke, kjer zakon pravi, da če je letna omejitev prometa pod 2500e, ni treba preverjati identitete lastnika  dobiš viso, iban, pin in ostalo potrebno, osebnih podatkov oziroma povezave med tabo in računom ni (no seveda če si po spletu kupuješ reči na domači naslov....) ",
    "user": "an3333"
  },
  {
    "message": " Ribič je 14. sep 2014 ob 22:39 izjavil:Mislim, da se dajo ponekod dobiti predplačane virtualne kartice npr. mastercard. Niso ravno bančne kartice, vendar pa lahko z njimi kupuješ preko paypal-a.   To ne bo držalo,sploh pa ne z vidika anonimnosti. Predplačniška Visa(predplačniške Mastercard ne poznam) potrebuje že odprt račun na banki(Mastercard,...) in še le na to jo lahko dobiš. Sistem je takšen,da si na to predplačniško kartico Visa naložiš denar,ki ga črpajo iz tvojega komitetnega računa,torej z osnovne kartice,na katero prejemaš prilive. Torej te lahko lepo enostavno izsledijo,kar pa je nekako bil cilj banke,ker z tem preprečujejo pranje denarja. Edino pri paysave karticah in ostalih podobnih te ne morejo izslediti,ker omenjeno plačaš z fizičnim denarjem in ni nikjer podatkov o lastniku. ",
    "user": "Seljak"
  },
  {
    "message": " Seljak je 16. sep 2014 ob 07:06 izjavil:Ribič je 14. sep 2014 ob 22:39 izjavil:Mislim, da se dajo ponekod dobiti predplačane virtualne kartice npr. mastercard. Niso ravno bančne kartice, vendar pa lahko z njimi kupuješ preko paypal-a.   To ne bo držalo,sploh pa ne z vidika anonimnosti. Predplačniška Visa(predplačniške Mastercard ne poznam) potrebuje že odprt račun na banki(Mastercard,...) in še le na to jo lahko dobiš. Sistem je takšen,da si na to predplačniško kartico Visa naložiš denar,ki ga črpajo iz tvojega komitetnega računa,torej z osnovne kartice,na katero prejemaš prilive. Torej te lahko lepo enostavno izsledijo,kar pa je nekako bil cilj banke,ker z tem preprečujejo pranje denarja. Edino pri paysave karticah in ostalih podobnih te ne morejo izslediti,ker omenjeno plačaš z fizičnim denarjem in ni nikjer podatkov o lastniku.   Dej, ne kracaj po forumu. Prej preberi, kaj smo že napisali. To povsem drži,da se da dobiti anonimne. In jih zakonito kupiti v trgovini pri nas! ",
    "user": "ulemek"
  },
  {
    "message": "Prvo kot prvo, jaz ne kracam po forumu. Drugič, jaz pišem o anonimnosti s predplačniškimi karticami, ki pa se jih žal(za 1x)ne da kupiti v trgovini. Zgleda, da ti nisi prebral mojega posta! Vzami si čas in ga še 1x preberi. ",
    "user": "Seljak"
  },
  {
    "message": "Kracaš in pišeš neumnosti!  V 3DVA trafikah lahko kupiš SmartPay virtualno ali fizično kartico, ki jo procesira MasterCard in je povsem anonimna. Res je, da je izdana v Londonu, toda ...Kupiš jo pri nas v trafiki, polniš v trafiki in prek spleta upravljaš račun, registriaš pa se lahko tudi s predplačniško mobilno tel. št.! Torej jo lahko kupiš pri nas in je povsem anonimna. ",
    "user": "ulemek"
  },
  {
    "message": "Ne kracam! Kracaš lahko po kosu papirja z fizičnim pisalom. Pišem o predplačniški Visa kartici! Še 1x preberi! ",
    "user": "Seljak"
  },
  {
    "message": "In kako vezo ima to s tvojo trditvijo, da predplačniške kartice, ki so anonimne ne obstajo? Nenazadnje je za uporabnika pravzaprav vseeno, ali gre za Vizo ali MC. To, da tretnuno neko storitev trži MC nikakor ne pomeni, da je ne more tudi Viza. Tako, da tvoja trditev, da predplačniška viza potrebuje TRR je točno to kar ti je ulemek povedal. Imaš pač omejen spekter gledanja in si domišljaš da predplačniška visa pomeni samo to, da ti izda banka.  Pač preberi temo. Večina predplačniških kartic ni anonimna. Predvsem niso anonimne tiste, ki jih izdajajo banke. Obstajajo pa alternative, ki jih kupiš in polniš v trafiki in so v veliki meri anonimne. Edino kar pri nas še nisem zasledil so gift kartice za enkratno uporabo, ki jih kupiš skupaj s škatlo kondomom in sixpackom piva v merkatorju. ",
    "user": "St235"
  },
  {
    "message": "Zal je kreditna kartica kupljena v trafiki omejena na max 250 eur. Ce bi blo vsaj 500 ",
    "user": "tikitoki"
  },
  {
    "message": "Če se želiš iti anonimno plačevanje ter prenos valute, bo potrebno pogledati za kakšnim Monerom (XMR). ",
    "user": "SaXsIm"
  },
  {
    "message": "Kaj pa coinbae/kraken... nakazilo na tako kartico? ",
    "user": "Sc0ut"
  },
  {
    "message": "Za nakazilo imaš vedno na voljo kakšen Western Union. Seveda ne ponuja nič varnosti. ",
    "user": "opeter"
  },
  {
    "message": " Sc0ut je 25. avg 2017 ob 13:19 izjavil:Kaj pa coinbae/kraken... nakazilo na tako kartico?   Ne bo šlo. Nakazujejo na verificirane račune / sprejemajo iz verificiranih računov. ",
    "user": "SaXsIm"
  }
]