[
  {
    "message": "Pozdravljeni,  Rad bi utišal računalnik. Nekaj sem za to še naredil: -zmanjšal obrate na procesorju, na grafično dal Zalmanov hladilnik, sedaj mi pa ropota samo še napajalnik. Imam enega 250, ki pa je sedaj še edini vir ropota v PC. Ena možnost je da kupim nov napajalnik, vendar nebi rad zanj dal 17k in več. Kakšne so še druge opcije. Iz napajalnika piha kar hladen zrak zato mislim, da je še nekaj rezerve pri hitrosti. Kako naj se tega lotim, oz, kdo mi lahko pomaga proti plačilu seveda.  Boris ",
    "user": "boris322000"
  },
  {
    "message": "ti bom jaz pomagal kar neproti plačilu.  raztavi napajalnik in poglej kam je priklopljen ventič v napajlniku. Odklopi ga in ga priklopi tako da bo črna žica na +5V (rdeča žica iz molexa, rdečo žico iz ventilatorja pa daj na +12V (to je rumena na molexu.) Tako boš dobil 7V ven kar je zadosti za 250W napajalc, pa še tiho bo, drugače pa samo zamnjaj ventilator za tišjega pa priklopi kakor v original vezavi. Zelo vredu so Zalmanovi ventilatorji pa še poceni so. Poglej v JAE ali pri MLACOMu.  ",
    "user": "Asgard"
  },
  {
    "message": "tako naredi ja,če pa ne bo dost tih ga pa dj na 5 voltov ",
    "user": "budi"
  },
  {
    "message": "Hvala za hiter odgovor.  Bom poskušal tvoj prvi predlog izvesti. Včeraj sem malo gledal napajalnik pa ne vem če ga bom lahko razstavil, ima samo ene vijake, ki omogočajo stikalo in ventilator odšraufat vendar sporočim, kaj sem ugotovil.  Drugače pa sem imel že PC pri Mlakomu, pa so mi nekaj rekli, da ne paše Zalman F1 gor. Ga bom nesel pa še v JAE pokazat pa bodo morda oni kej pomagal, če nau prva varjanta ratala.  Lep pozdrav ",
    "user": "boris322000"
  },
  {
    "message": "Budi Kaj pa to pomeni glede moči, pregrevanja ali kaj podobnega? ",
    "user": "boris322000"
  },
  {
    "message": "boris322000:   Prijateljski nasvet  Če nisi našel niti vijakov za odšraufat pokrov napajalca, se raje ne lotevaj te operacije sam. Lahko umreš. Res. ",
    "user": "perci"
  },
  {
    "message": "preberi članek izbolšave napajalnika na slo-tech.tam boš malo bolj spoznal napajlnik.pri sebi imej nekaj žice,škarje za odstranjevt izolacijo in natisnjen post od tistega ki je lepo opisal kako daš na 7 voltov.v napajlniku se nič ne dotiakj in ga pred tem sprazni.mogoče ti rata.če boš seveda znal odpreti napajalc    ",
    "user": "budi"
  },
  {
    "message": "Če se boš že lotil: 1. ugasni računalnik 2. iztakni napajalni kabel iz napajalnika 3. 2x zaporedoma pritisni na gumb za prižig računalnika Tako se saj delno spraznejo kondenzatorji - drugače se bodo na tebi tako kot so se že enkrat na meni.  Vsi navadni ATX napajalniki (no skoraj vsi) imajo 80mmx80mm ventilator. Tako da Zalman F1 skoraj sigurno paše. Če drugače ne gre preščipni napajalna kabla od starega ventilatorjea čisto pri tiskanem vezju (s kleščami se ne dotikat vezja). Od F1 kable z šivanko iztakni iz podnožja, na katerem so kontakti (tista plastika na kateri so 3je kabli). Potem rdeči kabel dej na rumeno (12V) in črn na rdečo (5V) na molex konektor - upam, da jih nisem zamešal (zelo lepo noter paše). Rumeni kabel odreži ali bolje ovij z izolirnim trakom/selotejpom. Kabel od F1 daj tako da bo šel ven iz napajalnika tam, kjer grejo ostali kabli.  To je samo nasvet. Če kaj skuriš se poškoduješ jaz ne odgovarjam.  ",
    "user": "DSmidgy"
  },
  {
    "message": "Fantje  Zelo sem se zabaval ko sem bral vaše odgovore. Perci nasel sem vijake, čisto res. Očitno včeraj nisem bil več pri stvari, ko sem se loteval pregleda napajalca.   Kokr sem razumel ima F1 tri kable tako da se bom jutri pozabaval z rezanjem enega od kablov.   Vam sporočim, če bom zadovoljen s tišino oz bom preživel.  Držte pesti.  Še nekaj  kje se preklapla na 12, 5 ali 7 V nisem našel. Imam možnost samo tri kable skupaj nekje iztakniti nikjer drugje pa karkoli zamenjati. ",
    "user": "boris322000"
  },
  {
    "message": "od kdaj im zalman tri kable,a je en za RPM mert? aja boris močno dvomim da si ti dav zalmana na grafično in zmanšal obrate na hladilniku(oziroma ventilatorju).ali ti je poznana beseda molex?  ",
    "user": "budi"
  },
  {
    "message": "kje se preklapla na 12, 5 ali 7 V nisem našel  Nikejr se nič ne preklapla. 12V dobiš -> 12V (pomoje rumena) - 0V (črna) = 12V 7V je 12V - 5V (rdeča) 5V je 5V - 0V (tukaj zna ventilator imet že probleme pri vrtenju, saj pri meni ma) nižje se pa ne gre Te lahko na movex konektorju dobiš - napajalni kabel, ki ga v disk priklopiš. Lahko greš na mlacom po prilagodilni kabel kjer gre takole: ventilator - vmesni kabel - molex konektor. Pa ni treba nič cinit, ... je pa okol 400, 500 sit. ",
    "user": "DSmidgy"
  },
  {
    "message": "sj mu ni treba dat 500sit.sam kable nj vn iz molexa povleče.to je to ta drug smu pa že ti lepo opisu,če mu zj ne rata je brezupn primer ",
    "user": "budi"
  },
  {
    "message": "Sej sem mu jest tud tko svetoval. Samo če ne ve kuko pol je pomoje najbolš ta kabl. ",
    "user": "DSmidgy"
  },
  {
    "message": "tko al tko bo mogu rdečo vn putegnt. boris ti iz molexa(to je tist prključk k ga prklopš na disk,cd rom.)vn potegn rdeč kabel(5v) in ga zveži z črno žico na vetrnici.po pa  potegn vn še rumen kabel(12v) in ga zveži z rdečo žico na vetrnici. tako bo ventič poganjalo 7v. javi če ti bo ratalo!me prov zanima ",
    "user": "budi"
  },
  {
    "message": "Zdravo  Danes sem kupil Zalmana F1, vstavil in rezultat - sliši se vrtenje ker se vrti verjetno kar na velikih obratih. Hitrost ventilatorja na procesorju imam res z molexom zmanjšan, v Mlakomu pa so mi dali oni hladilnik na grafično.  Zraven F1 sem dobil še en kabelček z uporoč in bom verjetno ponoči dal gor še tega, nato pa bom videl, če bo kaj prevroče pihalo. Potem če ne bo ratalo se bom naprej pozabaval z vašimi rešitvami.  Pri JAE mi je rekel, da glede, da imam duron 1300 in 250 V napajalnik, da je zadeva čist komi še OK ter mi predlagal da kupim raje nov močnejši napajalnik.  Zalman F1 ima tri kable ker ima enega za merjenje obratov, ni pa problem, ger vtakneš pač na dva deca (črna in rdeča) žica. ",
    "user": "boris322000"
  },
  {
    "message": "preglasni (beri: ropotajoči napajalnik) sem odprla, razstavila, očistila prah (veliko prahu) in sestavila nazaj. Za en stari PC imam kar dva napajalnika - eden je vedno na rezervi, saj se takšnih starih napajalnik ne dobi oz. se jih zelo težko dobi. ",
    "user": "vidra"
  },
  {
    "message": "Ja fantje in dekleta  sedaj sem dal notri še kabel z uporčkom pa ni nič bolje. Ali ni to zato, ker napajalnik dela na full in zaradi tega zahteva od ventilatorja hitrejše obrate? ",
    "user": "boris322000"
  },
  {
    "message": "vrži tiste upornike preč,pa nared tko k smo ti mi svetval.aja pa svetujem ti da kupiš 250 ali 300watn napajalnik in ga zvežeš z tistmu k ga maš zj not.lepo je opisano v tem članek.to ni tako težko,ampak za ljudi tvoje vrste je to že dosežek.upam da ti bo ratal ",
    "user": "budi"
  },
  {
    "message": "Boris, zelo malo ti bo pomagal še tako kvaliteten ventilator zmanjšati hrup, dokler ne boš odstranil (odrezal) tiste pločevinaste mrežice, ki prekriva ventilator. Ta mrežica povzroča večino hrupa, ki ga slišiš iz napajalnika.  Še LINK na st, kjer je bilo govora o podobnem problemu, prosim preberi.  Lp, Azrael  ",
    "user": "Azrael"
  },
  {
    "message": "Živjo  No tudi mrežico sem odstranil, malo je bolje veliko pa ne. Sedaj me čaka samo še preklop na 7V. Hvala vsem za pomoč in veliko navijanja vam želim. ",
    "user": "boris322000"
  },
  {
    "message": "No da tukaj vprašam... Je 230 napajalnik dosti za Athlona XP nad 2ghz?, s tem da imam na molexe prklopljena še dva ventilatorja, eden pa je za proc, ter eden že tko al tko na napajalcu. ",
    "user": "SkyNet"
  },
  {
    "message": "odgovor je kratek in jedrnat...ne ",
    "user": "frenk"
  },
  {
    "message": "Torej kakšnega bi mi priporočil? ",
    "user": "SkyNet"
  },
  {
    "message": "Sam tolk vam povem, da so tisti Zalmani, ki jih imajo v Mlacomu (pac 80mm pa 92 al kolk ze) za tisto ceno pol qrca vredni (80mm je blizu 1K sit al kako ze?). Js sm mel doma ventilatorje stirih podjetij... Zalmana pa se 3 druge ka nevem na pamet firme. Zalman je bil najdrazji, za enega nisem mel informacij o ceni, tretji in cetrti sta bila pa po 500 SIT. In ko sem zadevo preizkusal sem ugotovil sledece: 4.5-6V: Eden od ventilatorjev za 500SIT je bil skoraj neslisen in je kar dobro pihal (tri take imam sedaj v kisti [PSU,CPU,AGP] in je taka tisina da samo gledas). Tadrugi za 500 SIT je bil ze zelo glasen, Zalman pa se za odtenek glasnejsi! Tisti za katerega nisem mel podatka o ceni je bil pa tornado. 7-8V: Najtisji pri 4.5-6V je bil tudi tu najtisji, vendar razlika ni vec tako velika. 12V: vsi so se spremenili v tornado.  Vsi razen tistega tihega so pri nizkih obratih oz. voltazi oddajali neko glasno brnenje... Nadlezno zelo... Veternica sploh ni problem... Tko da mi ni blo vec jasno al so to motorcki v pizdi al pa vse skup na suho laufa  Takrat ko se veternice ne slisi vec se sele vidi, koliko je ventilator res tih zgleda. Aja pa vsi ventilatorji so bili 80×80mm za 12V. ",
    "user": "^White^"
  },
  {
    "message": "skynet: če boš napajalnik rabu sam za ta sistem in ga ne boš prenesu v novga bo chieftec 360W že dost, če pa mislš kj več, oziroma ti ni škoda dat še kšnga tolarčka pa kup 420W za 17000, loh pa tud dražje...na forumu sm vidu da en sprejema naročila za 550W za 60  p.s.:lahko nabavš tud enermax(da naute zagovorniki rekl da ga nism omenu) ampak se mi zdi da je performance/cena slabega razmerja  sam mam 420W in dela zlo ok, loh si pa tud prebereš članke o napajalcih na tej strani in tomshardware ",
    "user": "frenk"
  },
  {
    "message": "Kaj pa če bi mel dva, recimo tega 230 za plato, drugega pa za periferijo in ventilatorje? Aja in btw, zakaj 230 ni dovolj? ",
    "user": "SkyNet"
  },
  {
    "message": "ker bi pršlo do prevelikih odstopanj, poleg tega maš pa vrjetn tud noname napajalnik ki pa ni zmožen niti 230W ven plunt...mogoče 200 sam ne verjamem...loh pa probaš dva skupj zvezat, je baje na slotechu en člank...dj mi povej kva ti na napajalniku piše kašne maš amperaže za 3,3V 5V in 12V...pa skupno moč za 3,3 in 5 povej  p.s.:jest sm meu tud 235W noname napajalnik pa se mi je pri navijanju procesorja zmer sesuval...zdej se mi s ta novim ne več  ",
    "user": "frenk"
  },
  {
    "message": "frenk: kje si vidu da kdo zbira narocila za 550W  trafr... Rabim koj za 60evrov se pa definitivno splaca.. ",
    "user": "Clemento"
  },
  {
    "message": "Tlele Clemento...sm se pa namatrou z iskanjem, testou pa nism nč pogledou ",
    "user": "frenk"
  },
  {
    "message": "minimalno močnejši od chieftec 420W (pri 12V ima 2 Ampera več) in kar precej bol ugoden...če bi se še enkrat odloču za nakup bi kupu tega  ",
    "user": "frenk"
  },
  {
    "message": "3.3v = 18A 5v = 30A 12v =15A 3.3v + 5v MAX = 180W  Upam da je to, to   ",
    "user": "SkyNet"
  },
  {
    "message": "navit proc lahko doseže do 100W, poj je pa tle še navita grafa, celotna matična in rami...poeg tega ti ta napajalc verjetno ne bo zagotovil takih watt-ov...probej dva skupj vezat kokr je u članku napisan...pomoje da bi mogl kr uredu delat  ",
    "user": "frenk"
  }
]