[
  {
    "message": "Pozdravljeni. Rad bi kupil kvaliteten razvlažilnik zraka. Potrebujem ga v stanovanju velikem cca. 55 m2. Ogledoval sem si Mitsubishi modele, kateri so sicer dražji imajo pa ljudje na splošno z njimi pozitivne izkušnje.  Zanima pa me sledeče (če kdo od vas ve):  Ponekod piše da mašinca razvlažuje do meje 50% relativne vlage (najnižja priporočena vlaga za bivanje). Kaj to pomeni v praksi? Če imam sedaj vlago na oknih, ploščicah... ali bo odstranil to vlago? Ali bo ob redni uporabi odstranil vlago iz sten? Ali mi lahko stanovanje \"zamaka\" zračno vlago imam pa 50%?  Mnogi modeli sedaj vsebujejo filtre. Ali ti filtri odstranijo tudi neprijetne vonjave? ",
    "user": "Glodko"
  },
  {
    "message": "Mi smo imeli v službi poplave in so nam dali dva razvlažilca. Vsak je imel posodo 10 litrov. Zjutro ko smo prišli delat sta bila oba polna, vmes dela smo jih še enkrat (nista bila polna), ko so končali popoldne delat so jih spet oba izpraznili 18 uri oba sta bila polna. To je trajalo nekje dva meseca.  Potem se je pa količina nabrane voda vidno zmanjševala vsak dan. Tako da ja, povleče tudi vlago iz sten, tal,... Kera firma je bla se pa ne spomnim več. ",
    "user": "Redorange"
  },
  {
    "message": "Da ne odpiram nove teme.  Gledam razvlaževalce zraka in sem zasledil tegale:  http://www.zibro.si/79/zibro-dd-108.htm  Zanima me kako deluje?! Ni kompresorski. In če ima kdo izkušnjo s tem tipom razvlaževalca. Mogoče ima še kdo kakšen predlog (cena ~250€, ~40m2).  Hvala za odgovore in lep dan. ",
    "user": "fikus_"
  },
  {
    "message": "@glodko: ja če imaš sedaj zarošena okna jih potem ne bi smel imeti več. Istočasno vleče vlago ven iz sten. Je pa seveda potrebno imeti zadevo kar nekaj časa prižgano (recimo celo noč), če mislis samo za kakšno urco vžgat potem po moje ne bo pravega efekta. ",
    "user": "Bellzmet"
  },
  {
    "message": "Mi že štiri leta, skoraj 24/7 uporabljamo Aktobis.  Je glasen, ampak deluje super, tako da vsak dan zlivam vodo iz posode (7l). Na vhodu ima filter, ki pa zadržuje le prah. Neprijetne vonjage pa so izginile, ko je razvlažilnik ukrotil vlago.  Ne poznam točno delovanja klim, ampak a ni možno tudi s klimo razvlaževati? Koliko je to učinkovito, če ima kdo s tem izkušnje?  Tako bi ubil več muh na en mah (razvlaževanje, hlajenje poleti, ogrevanje v mrzlih dneh). ",
    "user": "Shkorc"
  },
  {
    "message": "Po prenovi stanovanja se mi je mal vlage pojavilo v kletnih prostorih.  Sem kupil tole: http://www.zibro.si/1331/zibro-d516-105...  Teli strojčki niso poceni, ampak kaj češ...  V roku dveh mesecev sem rešil problem z vlago. Zdaj ga prižgem samo, če se mi zdi, da je v spalnici preveč vlage, da bi udobno spal. ",
    "user": "Roadkill"
  },
  {
    "message": "A ima še kdo kakšen predlog glede razvlaževalca zraka? Pri nas skorajda plavamo. Smo imeli skoraj 1 mesec izposojenega nekega Mitsubishija in se je obnesel super, a konkretnega modela ni več na tržišču. Po petih dneh, kar smo ga vrnili, imaš po 10 minutah sedenja na kavču (oblečen v tkanino) občutek, da si se poscal v hlače. Na ploščicah v kopalnici kondenz sploh ne izgine.  Ko smo imeli izposojenega, je npr. po celi noči delovanja vlaga padla na 55-60%, v roku dveh ur je bila spet na 80+ (model ni kazal več kot 80% vlage). Rabili bi nekaj relativno močnega. Zanimiv je model, za katerega je dal link Shkorc.  Aja, gre pa za \"novogradnjo\", deloma prizidek, deloma adaptacija. ",
    "user": "imagodei"
  },
  {
    "message": " imagodei je 14. okt 2014 ob 14:36 izjavil:Zanimiv je model, za katerega je dal link Shkorc.    40 litrov na dan je že precej v redu. Lahko si tudi izposodiš industijskega, ki je sposoben načrpati 120 litov na dan. ",
    "user": "wanderer"
  },
  {
    "message": "Hja, sam Shkorc \"jamra\", da je precej glasen. Nimam občutka, kaj to pomeni, ampak če moraš tulit, da se pri kosilu ali večerji slišiš z ostalimi člani družine, ni kul. Ali pa, če zvečer (ko je štrom cenejši) moti spanje.  Morda pa ni tako zelo glasen, Shkorc se ni točno izjasnil.  ",
    "user": "imagodei"
  },
  {
    "message": "Imam enega manjšega, Trotec TTK 25 E. Dimenzioniran bolj za sobo kot za stanovanje - relativno majhna moč in posoda za vodo, velikega nimam kam dat. Hrup je tu relevantna zadeva - sej ni glasnejši kot kakšen kalorifer, ampak je pogosto moteče in ga prižgem ponavadi le ko nas ni doma, gre pač na živce. Timerja nima, na zunanjega pa ne bi deloval, ker je treba za štart nujno pritisnit na knof (butasto).  Za nekompresorske ne bi vedel. ",
    "user": "fujtajksel"
  },
  {
    "message": " fujtajksel je 15. okt 2014 ob 00:15 izjavil:Timerja nima, na zunanjega pa ne bi deloval, ker je treba za štart nujno pritisnit na knof (butasto).  Timer si lahko kupiš tistega za vtičnico. Imaš analogne in digitalne, kjer jim nastaviš čas kdaj naj spustijo tok skozi. Kako se jim točno reče, nimam pojma. Ampak se obnese.  Seveda pri njih pomaga, da nimaš kakih senzorskih tipk za vklop ... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 15. okt 2014 ob 07:26 izjavil:fujtajksel je 15. okt 2014 ob 00:15 izjavil:Timerja nima, na zunanjega pa ne bi deloval, ker je treba za štart nujno pritisnit na knof (butasto).  Timer si lahko kupiš tistega za vtičnico. Imaš analogne in digitalne, kjer jim nastaviš čas kdaj naj spustijo tok skozi. Kako se jim točno reče, nimam pojma. Ampak se obnese.  Seveda pri njih pomaga, da nimaš kakih senzorskih tipk za vklop ...   Točno to sem hotel opozorit, da ima tako senzorsko tipko za vklop. Če ga izklopi in nato vklopi zunanji timer, ne bo sam začel delat, če ne pritisneš potem še na tisto tipko. Preveč elektronike... ",
    "user": "fujtajksel"
  },
  {
    "message": "Za timer rabiš na vrtljiv knof... ",
    "user": "RejZoR"
  },
  {
    "message": "Shkorc je pa še vedno tiho...?  A ima mogoče še kdo kakšne konkretne izkušnje, s kakim specifičnim razvlaževalcem? ",
    "user": "imagodei"
  },
  {
    "message": "Jaz sem za klet na vikendici kupil zibro-dd-108 iz dveh razlogov. Ko zamnjka elektrike in pride spet nazaj, on lepo nadaljuje tam kjer je ostal. Druga stvar pa je, da deluje učinkovito tudi pri nizkih temperaturah, kjer običajnim kompresorskih zamnjka sape. Deluje zdaj že kakšno leto 24/7 na economy mode, kuri pa v povprečju nekje 50W...vlago pa drži na 60%. ",
    "user": "krneki"
  },
  {
    "message": " krneki je 15. okt 2014 ob 13:51 izjavil:Jaz sem za klet na vikendici kupil zibro-dd-108 iz dveh razlogov. Ko zamnjka elektrike in pride spet nazaj, on lepo nadaljuje tam kjer je ostal. Druga stvar pa je, da deluje učinkovito tudi pri nizkih temperaturah, kjer običajnim kompresorskih zamnjka sape. Deluje zdaj že kakšno leto 24/7 na economy mode, kuri pa v povprečju nekje 50W...vlago pa drži na 60%.   Na kakšnem principu pa potem dela?  A v \"sobnih\" razmerah je tudi konkurenčen ali malo manj?  A je ta economy mode res zelo tih, pa kakšen procent polne učinkovitosti ima? ",
    "user": "fujtajksel"
  },
  {
    "message": " imagodei je 15. okt 2014 ob 13:12 izjavil:Shkorc je pa še vedno tiho...?  A ima mogoče še kdo kakšne konkretne izkušnje, s kakim specifičnim razvlaževalcem?   DeLonghi ima dobre in Zibro tud. S tema dvema nimaš kaj falit. ",
    "user": "RejZoR"
  },
  {
    "message": " fujtajksel je 15. okt 2014 ob 15:13 izjavil:krneki je 15. okt 2014 ob 13:51 izjavil:Jaz sem za klet na vikendici kupil zibro-dd-108 iz dveh razlogov. Ko zamnjka elektrike in pride spet nazaj, on lepo nadaljuje tam kjer je ostal. Druga stvar pa je, da deluje učinkovito tudi pri nizkih temperaturah, kjer običajnim kompresorskih zamnjka sape. Deluje zdaj že kakšno leto 24/7 na economy mode, kuri pa v povprečju nekje 50W...vlago pa drži na 60%.   Na kakšnem principu pa potem dela?  A v \"sobnih\" razmerah je tudi konkurenčen ali malo manj?  A je ta economy mode res zelo tih, pa kakšen procent polne učinkovitosti ima?   Nimam pojma. Tudi ne vem če se kaj bolje odreže pri sobnih temperaturah...bi prej rekel da je slabši pri sobnih temperaturah. Economy mode je pa še kar tih, baje 35db. Saj pravim da meni sta bile bistveni tisti dve prej opisani lastnosti. ",
    "user": "krneki"
  },
  {
    "message": "imagodei: Jaz sem kupil DeLonghijevega 16W v Merkurju. Načrpal naj bi 16l v 24ih urah. Danes sem ga pognal in mi je v prostoru z 86% vlaznosti znizal na 58% v parih urah in iz zraka potegnil priblizno 2litra vode. Super stvar. Ima pa tudi cev za drenazo, da ne rabis prepogosto prazniti posode. ",
    "user": "ingeniero"
  },
  {
    "message": "hecno jaz pa mrzlično iščem vlažilec zraka ",
    "user": ";-)"
  },
  {
    "message": "ingeniero> \"Jaz sem kupil DeLonghijevega 16W v Merkurju.\"  16W je oznaka modela, ali poraba? Če slednje, je verjetno lapsus? ",
    "user": "imagodei"
  },
  {
    "message": "imagodei: Celoten naziv razvlažilnika je: DeLonghi DES 16W. Gre za model, ki ima porabo 250W.  P.S. Pravzaprav je celoten naziv: DeLonghi Tasciugo Ariadry Slim DES 16W ",
    "user": "ingeniero"
  },
  {
    "message": "Jaz sem pred kratkim nabavil Zibro D516, ampak ga še nisem veliko uporabljal. Lahko pa povem, da je napram ostalim, ki sem jih do zdaj imel, zelo tih. Malo me moti edino majhna posoda za vodo (4l), zato sem tudi vzel tega namesto D520, ki je malo močnejši, saj me čez dan ni doma in se posoda napolni (sem spregledal, da ima možnost stalne drenaže). V mojem primeru ta model zadostuje za 120m2, sicer pa je namenjen do cca. 100m3, kar je približno 40m2. Vlago pa zbije nekje na nivo 50-55%.  Jaz uporabljam to zgolj kadar me ni doma, najbolj učinkovito je še vedno zračenje, še posebaj pozimi, ko je zrak bolj suh. 2x dnevno odprem vsa okna za 10 min in vlaga pade na 50% v momentu. ",
    "user": "cleanac"
  },
  {
    "message": "> \"Jaz uporabljam to zgolj kadar me ni doma, najbolj učinkovito je še vedno zračenje, še posebaj pozimi, ko je zrak bolj suh. 2x dnevno odprem vsa okna za 10 min in vlaga pade na 50% v momentu. \"  Midva delava prizidek pri bajti od njenih staršev. Moje, sicer zgolj na to leto omejene izkušnje so, da je očitno precej odvisno tudi od lege hiše/stanovanja. Na naši lokaciji je precej razmočen teren, praktično pod bajto teče potoček. Hiša je v dolinici med dvema vzpetinama, na eni strani je gozd in sonca ni ravno obilo. To poletje, ki je bilo precej deževno, tudi zračenje cel dan ni pomagalo. Oziroma, smo prišli iz 80+% vlage na cca 75% vlago po nekaj urah odprtih oken. Zvečer, ko se je shladilo, so bila odprta okna še celo kontraproduktivna.  Mojstri mi sicer svetujejo, naj si nabavim eno majhno peč na drva/sekance/pelete za par 100 EUR (dimniški jašek je dostopen) in naj orenk pregrejem stanovanje (cca 70 m2), ampak sam sem mnenja, da mora vlaga ven. Med gradnjo smo v stanovanje znosili najbrž vsaj kak kubik vode, to mora valjda izhlapeti? A se motim? OK, deloma se voda trajno veže na cement v betonu, malti, presežek pa mora ven? Z dvigovanjem toplote bi sicer na kratek rok relativna vlažnost padla, ampak, kaj pa potem? A naj luftam, ko bom imel v stanovanju 25 stopinj, da bo skupaj s toplim zrakom vlago odneslo ven?  Anyway, del stanovanja je itak še treba izdelati, omet, estrihi, tako da bo prilike za razvlaževanje še dovolj. ",
    "user": "imagodei"
  },
  {
    "message": "@imagodei: Razvlažilnik ne moti pogovora, je pa toliko glasen, da če zaprem vrata, se ga sliši na drugi strani (rahlo brnenje). Ne spoznam se na decibele in to... kot da bi poslušal radio na sobni jakosti.  Nekateri razvlažilniki opisani v tej temi so po besedah lastnikov neslišni. Tega se v primerjavi z ostalimi definitivno sliši, zato sem napisal, da je glasen, da ne bo kdo pričakoval kaj podobnega.  Imeli smo ga tudi v spalnici med spanjem (po prenovi stanovanja, ko je bilo ogromno vlage), pa se je dalo spati; navadiš se na zvok in te ne moti (spet primerjava z radiom - ko se navadiš lahko zaspiš ob prižgani glasbi).  Sedaj ga prestavljamo (čez dan v spalnici, ko spimo pa v dnevni sobi). Imamo pol-kletno stanovanje s slabo hidro izolacijo, zato ga gonim non-stop že štiri leta.  Je pa zato res dobr pri razvlaževanju (nek trejdof med glasnostjo in učinkovitostjo mora bit). Nam je bila bolj pomembno to, da bo odstranil max vlage in stanovanje ne \"smdri\" po plesni.  Če si iz LJ, se lahko oglasiš in sam preveriš kako deluje. ",
    "user": "Shkorc"
  },
  {
    "message": "@imagodei: Poleti je zrak tudi od zunaj vlažen, zato takrat neboš pretirano zbil vlage. Poleg tega se zrak slabše izmenjuje, saj je temperaturna razlika manjša.  Predlagam, da si prebereš http://gcs.gi-zrmk.si/Svetovanje/Publik... kjer je zelo dobro opisano kako prezračevati bolj učinkovito.  Jaz imam predvsem težavo zaradi oken, ki tesnijo oz. ne prepuščajo zraka ter 2 kopalnici, ki nimata oken, v nasprotnem primeru bi bila situacija neprimerno boljša tudi pri meni. ",
    "user": "cleanac"
  },
  {
    "message": "imagodei: Praviš, da imaš izkušnje šele sedaj to leto. To leto je tudi pri nas bilo vlažno v hiši, zaradi vsega tega deževja, tako da bo morda drugo leto bolje tudi pri tebi, seveda če ne bo toliko deževja. DeLonghijev ima po specifikaciji 42 dB in bi težje spal ob njemu. Glede na to, da delate prizidek pa dobro poskrbite za hidroizolacijo in jo poštukajte z že obstoječo (od osnovne hiše) in naredite drenažo stran od prizidka. ",
    "user": "ingeniero"
  },
  {
    "message": "Dečki vidim, da ima vas večina zibrote.  Moji stari imajo zdaj po poplavah, ko nam je do vrha zalilo klet konkreten problem z vlago. V enem mescu se je plesen razširla po vseh zidovih po tistem krajšem toplem tednu. Zidi so potegnili vglago iz kleti očitno.  Nekdo je prej omenjal klimo? Ali se lahko uporabi klima za enak način sušenja, kot tile zibroti?  Zanima me, ker oče gre po nakupih pa v primeru, da se da sušiti z klimo, bo rajši kupil le to. ",
    "user": "m0LN4r"
  },
  {
    "message": "Tega mislijo kupit: http://www.mideagermany.de/mdf2-20den3.... Bauhaus 195EUR To je dobro ali slabo? ",
    "user": "m0LN4r"
  },
  {
    "message": "Ja klima tudi razvlažuje prostor. Moja ima prav funkcijo (narisana je kapljica) za razvlaževanje. Je pa potebno pogledati specifikacije kolikšna je možnost razvlaževanja l/h.  Po specifikaciji in ceni je tale iz Bauhausa fajn zadeva. Je pa potrebno vedet, da zadeve niso tihe in jaz imam razvlaževalec vedno prižgan v drugem prostoru kot sem sam. Pa še to se ga seveda sliši. ",
    "user": "Bellzmet"
  },
  {
    "message": "Eh to za glasnost ni panike, ker je več prostorov, več ko pol dneva niso doma pa še \"gluhi\" so malo. Bolj me zanima, da to ni nek mumbojumbo za ta dnar. Torej zadeve zdržijo vsakdanjo par urno obremenitev brez problema?  Prej (lansko leto) smo imeli enega industrijskega na izposoji, ampak tisto je kot avion. Koliko pa stanejo industrijski oz. malo \"jači\" ? Oz. še boljše vprašanje. Kje se jih dobi? Samo dela pa konkretno. 2-3 ajmerje na dan je nabralo.  Res je da piše da ima 3 leta garancije... ",
    "user": "m0LN4r"
  },
  {
    "message": "Kupil sem ga pri Hoferju in v 24 urah ven potegne 8 litrov vode pri 45 % vlažnosti. Zaustavi se pri vlažnosti, ki jo nastaviš, ima tudi funkcijo sušenja perila. Mislim, da je bila cena okoli 145 EUR. ",
    "user": "francek1"
  },
  {
    "message": " francek1 je 11. nov 2014 ob 09:52 izjavil:Kupil sem ga pri Hoferju in v 24 urah ven potegne 8 litrov vode pri 45 % vlažnosti. Zaustavi se pri vlažnosti, ki jo nastaviš, ima tudi funkcijo sušenja perila. Mislim, da je bila cena okoli 145 EUR.  Sam to je bilo pa že nekaj časa nazaj ...  A jih imajo zdaj? ",
    "user": "Invictus"
  },
  {
    "message": "Septembra je bilo, se mi zdi. ",
    "user": "Bellzmet"
  },
  {
    "message": "Če je še kje ostala zaloga...je pa bila cena res dobra. ",
    "user": "francek1"
  },
  {
    "message": "Ta četrtek v Lidlu, za 149€:   http://www.lidl.si/sl/ponudba.htm?actio... ",
    "user": "c3p0"
  },
  {
    "message": "Ok torej kaj predlagate? Tega iz bauhausa ali tisti iz lidla? ",
    "user": "m0LN4r"
  },
  {
    "message": "Lidl. ",
    "user": "Bellzmet"
  },
  {
    "message": "A to ma kaj veze, da pri tistem piše, da je za 100m2 ta pa do 20m2 ? ",
    "user": "m0LN4r"
  },
  {
    "message": " m0LN4r je 11. nov 2014 ob 10:47 izjavil:A to ma kaj veze, da pri tistem piše, da je za 100m2 ta pa do 20m2 ?   Seveda ima. Kolk vode potegne ven v nekih razmerah v tolk in tolk časa je grobo sorazmerno z močjo. Od 300W v 8 urah ne moreš pričakovat nevemkolk litrov vode v ajmarju, to je bolj za sobo kot za stanovanje. ",
    "user": "fujtajksel"
  },
  {
    "message": "Za akuten problem po poplavah je sicer boljše najet zidarskega. Je res hrupen kot avion, ampak potegne nekajkrat več vode.  Pri uporabi klime za razvlaževanje ne vem kako je z energetsko učinkovitostjo (kilovatov na liter izčrpane vode). ",
    "user": "fujtajksel"
  },
  {
    "message": " m0LN4r je 11. nov 2014 ob 10:28 izjavil:Ok torej kaj predlagate? Tega iz bauhausa ali tisti iz lidla?  Bauhausov je močnejši, pa še 5 let garancije ima... ",
    "user": "francek1"
  },
  {
    "message": "A le 3l posodo za vodo. Če lahko spelješ direktno v odtok, potem tega problema sicer nimaš. ",
    "user": "c3p0"
  },
  {
    "message": "Pazi za Bauhaus piše, da je za 100 m3 se pravi kubičnih metrov, ne m2. ",
    "user": "Bellzmet"
  },
  {
    "message": "Bolj ko primerjam se mi zdi, da je itak vseeno. Če gledamo povprečen zid ima 2,5mx20m2=50m3 je bauhausov kao 2x več. Izgleda, da bo padel tisti iz bauhausa, ker ima 5 let garancije pa so tastari že v MB.  Najprej je bilo tako, da izgledalo da ni vlage nikjer. Kleti so bile izpumpane že naslednji dan. Vlaga je prilezla iz kleti počasi gor skozi zide očtino, kot po kaki spužvi. To se je pokazalo zdaj šele par tednov po poplavah. Plesen rine iz vseh kotov in vogalov od spodaj pa cote v omarah so začele imeti vonj.  Hvala za nasvete, LP ",
    "user": "m0LN4r"
  },
  {
    "message": "Pri teh zadevah je potrebno brati drobni tisk! m2 ali m3 nima kaj dosti veze z zmogljivostjo. Dosti proizvajalcev navaja koliko litrov vode / 24 ur je zadeva sposobna izločit. Ampak pri tem pazite, ker navajajo pogoje 32 st. C in 80% vlago, kar pa v realnosti ponavadi ni! Vsaj temperatura. Na internetu vtipkajte tip razvlaževalca in iščite karakteristike še pri drugih ponudnikih (tujina) in potem primerjate. ",
    "user": "fikus_"
  },
  {
    "message": " m0LN4r je 11. nov 2014 ob 13:05 izjavil:Bolj ko primerjam se mi zdi, da je itak vseeno. Če gledamo povprečen zid ima 2,5mx20m2=50m3 je bauhausov kao 2x več. Izgleda, da bo padel tisti iz bauhausa, ker ima 5 let garancije pa so tastari že v MB.  Najprej je bilo tako, da izgledalo da ni vlage nikjer. Kleti so bile izpumpane že naslednji dan. Vlaga je prilezla iz kleti počasi gor skozi zide očtino, kot po kaki spužvi. To se je pokazalo zdaj šele par tednov po poplavah. Plesen rine iz vseh kotov in vogalov od spodaj pa cote v omarah so začele imeti vonj.  Hvala za nasvete, LP  Gre za dvig kapilarne vlage. Najprej prostore osuši, nato pa ti priporočam, da v stene vliješ tekočino, ki ta dvig prepreči. ",
    "user": "francek1"
  },
  {
    "message": "da v stene vliješ tekočino, ki ta dvig prepreči. Kako to zgleda? Kakšna tekočina je to? ",
    "user": "m0LN4r"
  },
  {
    "message": "Pred leti so v ta namen vrtali v stene luknje in jih nato filali s silikonom. Drag in umazan podvig. ",
    "user": "c3p0"
  },
  {
    "message": "Mojstri mi sicer svetujejo, naj si nabavim eno majhno peč na drva/sekance/pelete za par 100 EUR (dimniški jašek je dostopen) in naj orenk pregrejem stanovanje (cca 70 m2), ampak sam sem mnenja, da mora vlaga ven.  Mojstri imajo prav: Relative humidity @ Wikipedia  Če boš fajn grel in zračil (sploh pozimi, ko je zunaj zrak suh) se lahko hitro znebiš vlage. ",
    "user": "ZaphodBB"
  },
  {
    "message": " c3p0 je 11. nov 2014 ob 13:20 izjavil:Pred leti so v ta namen vrtali v stene luknje in jih nato filali s silikonom. Drag in umazan podvig.  Niti ne, če vrtaš sam. Uporabljal sem pa slovenski proizvod, Kemasol. ",
    "user": "francek1"
  },
  {
    "message": "Gospodje, kot že prej omenjeno so moji stari kupili razvažilec, ki sem ga pred nekaj posti (prispevki) omenjal.  Rad bi vas opozoril, da sem bil danes v bauhausu in imajo DVA različna modela za isto ceno ! Oba sta od istega proizvajalca.   Razlika je sledeča: Tisti, ki ni v letaku je boljši ima kao 10Litrov več/uro pobiranja, 5dba manj glasnosti in ionizator (tisti iz letaka je normalne glasnosti tale pa je dobesedno tih)! - je pa estetsko manj privlačen in cena ni napisana na njem, ampak smo šli preveriti na blagajno! ",
    "user": "m0LN4r"
  },
  {
    "message": "Tega si omenjal: http://www.mideagermany.de/mdf2-20den3.... za 195€ Katerega ste pa potem kupili? Qlima? ",
    "user": "c3p0"
  },
  {
    "message": "Tega: http://www.mideagermany.de/dg-30power.h... za 199EUR Isti proizvajalec, ista cena. + ionizator, + timer, + smart način glede na temperaturo, + auto način, + nonstop način, + način dosuševanja perila. + 5dba manj.  Res zelo zanimivo, da ga niso dali v letak. 4EUR več, pa se ti potem tisti prejšnji zdi kot neko mumbojumbo, ko vidiš opis tega pa še \"kaufempfehlung 2014\"  Očitno nam SLO bauhaus hotel podturiti slabšega za isto ceno. ",
    "user": "m0LN4r"
  },
  {
    "message": "Hm po specifikacijah ima 8 db VEČ in ne 5 db manj...? ",
    "user": "Bellzmet"
  },
  {
    "message": "lol, v trgovini piše na 30P-45dba, na 20D pa 50dba, jebejo nas vsepovprej :) ",
    "user": "m0LN4r"
  },
  {
    "message": "Kakorkoli že 20DEN3 je glasna zadeva kolikor sem imel priložnost slišat. ",
    "user": "Bellzmet"
  },
  {
    "message": "Ja, kot tisti veliki stoječi ventilatorji na 2. stopnji naprimer, ampak ok. TV se gleda prinas skor še enkrat glasneje :)   Zaenkrat nam ni žal, vsak večer se posoda od 22-6 dvakrat napolni, ko gre en zvečer na wc ga sproti sprazni. V enem tednu smo prišli z (če je temu za verjet) 70% na 60% zdaj pa seje tukaj zabremzalo malo. Že cel vikend se vrti okoli 60-55. Mislim, zvečer ko ga vklopimo kaže veliko, ampak zjutraj je skače med 55 in 60. ",
    "user": "m0LN4r"
  },
  {
    "message": "Ja po specifikacijah (razen glasnosti) je super zadeva.  Če imaš čas, dej si prosim tole naloži na poročaj (malo za foro malo za res) koliko kaže, če je mikrofon od telefona 0,5m stran in zadeva na max dela:  https://play.google.com/store/apps/deta... ",
    "user": "Bellzmet"
  },
  {
    "message": "Se tega da nastaviti, da lovi določen % vlažnosti zraka, da pa v nobenem primeru ne deluje npr. od 23h-8h zjutraj? ",
    "user": "c3p0"
  },
  {
    "message": "Jaz sem po namigu Shkorca vzel Aktobisa WDH 735EBH. Naročil sem kar pri proizvajalcu.  V četrtek sem ga dobil prek UPS-a. Na navodilih piše, da je treba po transportu počakat vsaj štiri ure, preden ga priklopiš - zaradi kompresorja. Sem počakal, priklopil in - ŠOK!  Naprava je bila glasna kot hudič. Ma - kako naj rečem, zadeva je ropotala skoraj tako kot kakšna motorka v prostem teku. Nemogoče je bilo poslušat ta zvok, nemogoče se je bilo pogovarjat v bližini. Za zaprtimi vrati še gre, da bi pa npr imel prižgan razvlaževalec in želel gledat TV - ni šanse.  Seveda sem vztrajno počakal še par ur in v petek ponovno poskusil. Isto sranje. Napravo sem narahlo tresel, poskusil z nežnim trepljanjem - dosegel sem to, da je nadležno brnenje utihnilo za 3 sekunde. Pogruntal sem, da če napravo nagnem za 5-10 stopinj, brnenje skoraj povsem poneha. Vseeno to ni rešitev za nekaj, za kar sem plačal skoraj 350 EUR s poštnino, zato sem napisal mail na Aktobis in potarnal nad težavo.  Preko vikenda sem še parkrat poskusil napravo, isto sranje. Če je bila nagnjena, je bilo znosno, čeprav se je brnenje periodično vračalo in potem spet potihnilo. Dokler se nisem po nesreči spotaknil ob napravo tako, da sem se resno ustrašil, če je ostala cela. Od takrat naprej nobenih problemov več. Naprava je še vedno glasnejša od Mitsubishijeve, ki sem si jo sposodil pred kakim mesecem, ampak hrup je v mejah sprejemljivega. Kolega Shkorc je omenil, da je nekoliko glasnejša, tako da sem pričakoval določeno mero šuma. Brni pač, kot nekoliko močnejši kalorifer ali kot kaka klima naprava.   Danes pa presenečenje - od Aktobisa sem dobil odgovor, da so že poslali nadomestno napravo (!) in da naj okvarjeno napravo dam uslužbencu UPS-a, ko bo pripeljal novo.  Ponovno ŠOK, tokrat pozitiven. V Sloveniji bi tako podjetje iskal z lupo. Orenk me je bilo strah, kako se bomo dogovorili za servis, ker v Sloveniji nisem našel nobenega pooblaščenega servisa. Bil sem prepričan, da bom moral pošiljat napravo spet nazaj v Nemčijo in čakat kakih 14 dni na servis, vmes pa gojit plesen na 80% vlagi.  Ampak ne - očitno sem naletel na pregovorno Nemško profesionalnost. Al pa sem samo preveč navajen na Slovensko kloako.  Skratka, vse pohvale Aktobisu. Zgodba sicer še ni zaključena, ampak moram reči, da me dosedanji tok dogodkov navdaja z optimizmom. ",
    "user": "imagodei"
  },
  {
    "message": " Bellzmet je 24. nov 2014 ob 12:48 izjavil:Ja po specifikacijah (razen glasnosti) je super zadeva.  Če imaš čas, dej si prosim tole naloži na poročaj (malo za foro malo za res) koliko kaže, če je mikrofon od telefona 0,5m stran in zadeva na max dela:  https://play.google.com/store/apps/deta...  Max to misliš, z turbo? Ali z smart? ",
    "user": "m0LN4r"
  },
  {
    "message": "Ja ne vem...lahko oboje... :) ",
    "user": "Bellzmet"
  },
  {
    "message": " c3p0 je 24. nov 2014 ob 12:59 izjavil:Se tega da nastaviti, da lovi določen % vlažnosti zraka, da pa v nobenem primeru ne deluje npr. od 23h-8h zjutraj?  Smart deluje glede na temperaturo/vlago avtomatsko vse sam, cont. dela nonstop, dry dela s turbo ventom, pa mogoče bolj brni kompresor, če pa ni nič označeno pa lovi % vlažnosti ja, ki jo nastaviš.  Ionizator moraš vedno sam vklopit. ",
    "user": "m0LN4r"
  },
  {
    "message": " Danes pa presenečenje - od Aktobisa sem dobil odgovor, da so že poslali nadomestno napravo (!) in da naj okvarjeno napravo dam uslužbencu UPS-a, ko bo pripeljal novo.   V DE je to že kar praksa. Pošljejo PDF s kodo za sprintat in defekten artikel kar vrneš dostavljalcu, ali pa pokličeš na DHL in ga pridejo dvignit. In se še kdo vpraša, zakaj večino zadev kupujem v tujini. Doživel sem že tudi, da je paketu bila nalepka kar priložena. Če ti kaj ni všeč, jo nalepiš na škatlo in pošlješ nazaj, no questions asked.  @m0LN4r kombinirat s timerjem se pa torej ne da? Da se mi ne bi ponoči ob 3h zbudil? ",
    "user": "c3p0"
  },
  {
    "message": "Še enkrat bom napisal - v hladnejših mesecih v letu je najboljši razvlaževalec dobro in pogosto zračenje, hkrati pa ogrevanje. Ne rabiš nobenega razvlaževalca. Ko je rosišče enkrat pod 10°C ( in to je ponavadi od srede oktobra do konca marca), v bajti ne moreš imeti več kot 50% vlage ob zadostnem zračenju.  Večkrat na dan narediš prepih skozi stanovanje za max 5min (na stežaj odprta okna), stalno ogrevanje na 21-22°C in je to to. Ko jaz ornk prezračim stanovanje v teh dneh, vlaga pade v par minutah iz 60% na manj kot 40%. Potem sicer zraste nazaj, ker je vlaga tudi v zidovih. Ampak manj kot 50% si itak ne želim imeti, ker potem se že preveč suši grlo.  Če se vam pa pri 50-60% vlagi nabira vlaga po stenah in oknih pa raje razmišljajte o zamenjavi oken in dodatni izolaciji bajte. ",
    "user": "energetik"
  },
  {
    "message": "Tvoja izjava drži v teoriji.  V praksi pa vsi ne živijo v lastnih bajtah, ampak so pač v stanovanjih kakršne koli kvalitete že so.  Nekaterim razvlaževalci res pomagajo.  In nekateri jih uporabljajo za sušenje perila. ",
    "user": "Invictus"
  },
  {
    "message": "Jaz imam spalnico z walk-in garderobo, nespametno narejeno brez zračnika, vlaga dosega do 90%, če zračim te dni, pade na 85%, ko je res suho na 70%, pojavila se je tudi že plesen. Drugod po bajti ni težav. ",
    "user": "c3p0"
  },
  {
    "message": "Tako, celo pa jesenska/zimska/spomladanska sezona v slabem stanovanju zna biti problem. Tuširanje, pomivanje, kuhanje, mokre cote, ki jih prineseš od zunaj, mokri čevlji, mokre zašvicane cote in nenazadnje perilo iz pralnega stroja, ki ga nesmeš v sušilcu imet in tudi sušilc pusti določeno stopnjo vlage.  In nenazadnje poplave, ki so namočile zide konkretno. Tisto luftanje pomaga točno za tistih 5-10 minut, potem je pa vse isto. Ni pa človeka cele dneve doma, da bi kuril pa luftal vsako uro.  Test glasnosti bom zdajle opravil. ",
    "user": "m0LN4r"
  },
  {
    "message": " Invictus je 24. nov 2014 ob 14:33 izjavil:Tvoja izjava drži v teoriji.  V praksi pa vsi ne živijo v lastnih bajtah, ampak so pač v stanovanjih kakršne koli kvalitete že so.  Ne, drži tudi v praksi. Ne živim v bajti ampak v stanovanju. Celo perilo sušim v dnevni sobi, pa nimam težav z vlago, ker redno in kvalitetno zračim.  Jasno, če nimaš časa/volje za redno zračenje, potem ti pomaga samo razvlaževalec. ",
    "user": "energetik"
  },
  {
    "message": "Tako na hitrco (meril sem z pol metra): soba stanovanje soba stanovanje 4x4 pri oknu - 39-44db, *verjetn zarad konstatnega prometa glih mali kalorifer 45db, razvlaževalec od strani normalno 50db; ventilator na turbo 51db, kopalniški ventilator 55db, razvlaževalec od zgoraj (tam kjer piha) 60db. roomba +62db.  Sem pa vklopil na domačem kinu radio (glasnost govora) in je iz iste razdalje isto glasno oboje. To je vse merjeno v 4x4 soba stanovanju, doma v dnevni sobi 5x6 se glasnost bolj porazgubi.  Sem pa opazil, da kompresor ne dela skos, se sliši kdaj se vklopi in kdaj izklopi.  Lp  @SAGO Ja nastaviš lahko, ON time, kdaj se vklopi OFF time, kdaj se izklopi Oboje naenkrat še nismo niti poskusili... ",
    "user": "m0LN4r"
  },
  {
    "message": "Evo pa sem ugotovil kako je glasen, isti zvok kot en starejši hladilnik, ko se mu vklopi kompresor + postaviš zravn kalorifer. Badum tss. ",
    "user": "m0LN4r"
  },
  {
    "message": "Hvala, še eno vprašanje: če ga daš iz elektrike in nato nazaj vklopiš, mu ostane program kot je bil nastavljen, ali gre na neke privzete vrednosti? ",
    "user": "c3p0"
  },
  {
    "message": " c3p0 je 24. nov 2014 ob 15:51 izjavil:Hvala, še eno vprašanje: če ga daš iz elektrike in nato nazaj vklopiš, mu ostane program kot je bil nastavljen, ali gre na neke privzete vrednosti?  Zaenkrat si zapomni. ",
    "user": "m0LN4r"
  },
  {
    "message": " energetik je 24. nov 2014 ob 15:28 izjavil:Invictus je 24. nov 2014 ob 14:33 izjavil:Tvoja izjava drži v teoriji.  V praksi pa vsi ne živijo v lastnih bajtah, ampak so pač v stanovanjih kakršne koli kvalitete že so. Ne, drži tudi v praksi. Ne živim v bajti ampak v stanovanju. Celo perilo sušim v dnevni sobi, pa nimam težav z vlago, ker redno in kvalitetno zračim.  Jasno, če nimaš časa/volje za redno zračenje, potem ti pomaga samo razvlaževalec.  Ne, bo kar držalo, da tvoja izjava 100% drži samo v teoriji.  Recimo, odpove v najinem primeru: potok teče neposredno ob bajti, v kotanji v senčni legi. Relativna vlažnost v okolici hiše je pri temperaturah pod 10 stopinj celzija non stop 90 in več procentna. Ker je hiša v kotanji, iz obeh strani v smeri hiše nosi meteorne vode. Objekt je starejši in ni ustrezno hidroizoliran. Midva si urejava stanovanje v bivšem skednju, kjer v času gradnje sploh ni bilo izvedeno niti \"H\" od \"hidroizolacija\". Problem je kapilarna vlaga, ki jo veselo vleče zid od tal navzgor. V bodoče to sicer nameravava vsaj deloma sanirati, ampak - vse ne gre naenkrat.  Dodatni problemi so: 1.) količina vode v ometu, estrihih in lepilu za ploščice, ki smo jih sfiniširali letos spomladi, 2.) fasadna izolacija, ki sem jo položil letos jeseni in 3.) blazno mokro vreme in \"nikakvo\" poletje, zaradi katerega se je sušenje precej zavleklo.  Prezračevanje pomaga, a žal premalo. Če zračimo redno, 2-3x dnevno po 5 minut, zjutraj ni treba brisati luže kondenza, ki steče na tla po vhodnih vratih (v vetrolovu je pač nižja temperatura). Kljuka in steklo na vratih pa sta vseeno non-stop mokra na otip. Kavč iz blaga je tako vlažen, da se po 2 minutah sedenja na njem vlage navzamejo tudi oblačila. Ko iz omare potegneš frišne hlače, imaš občutek, da oblačiš slabo posušene pravkar oprane cunje. In ja, vse to ob zračenju. Ko je malar spomladi obdeloval špalete in je nanesel prvo roko Röfixa 224 in smo v prostoru zračili in kurili na polno, je po treh dneh rekel, da česa takega še ni videl in da je običajno kit posušen v 24 urah. Na moje vztrajanje je tretji dan le potegnil drugo roko, pri čemer je povedal, da ne garantira za svoje delo - in res je na tistem delu vse razpokano.   V cca 12h delovanja je razvlaževalec iz 40m2 prostora potegnil 7l vode in pri tem vlago spravil na 55%. Ko je bila naprava 2 uri izklopljena, je bila vlaga spet na 85%.  Kot rečeno, zračenje pomaga, ni pa celostna rešitev. Seveda tudi razvlaževalec ni celostna rešitev, je pa bivanje v stanovanju vsaj znosno. ",
    "user": "imagodei"
  },
  {
    "message": " imagodei je 24. nov 2014 ob 22:20 izjavil:Ne, bo kar držalo, da tvoja izjava 100% drži samo v teoriji. Si sam spodaj napisal, da drži tudi v praksi, če zračiš.   imagodei je 24. nov 2014 ob 22:20 izjavil:Recimo, odpove v najinem primeru: potok teče neposredno ob bajti, v kotanji v senčni legi. Relativna vlažnost v okolici hiše je pri temperaturah pod 10 stopinj celzija non stop 90 in več procentna.  Nima veze, koliko procentna je zunaj, lahko je tudi megla, pa je zrak pri recimo +5°C zelo suh, ker je temperatura rosišča majhna. Zato je sušenje objektov pri ustreznem ogrevanju veliko bolj učinkovito pozimi kot v soparnem poletju. Če imaš zunaj pri 5°C meglo in 100% vlago, ima ta zrak pri segretju na sobnih 21°C le še 35% RH. Drži v praksi, sem ravno prezračil in izmeril. V kuhinji je bilo 60% vlage, zunaj je totalna megla. Po zračenju kaže vlagomer 35%.   imagodei je 24. nov 2014 ob 22:20 izjavil:Prezračevanje pomaga, a žal premalo. Če zračimo redno, 2-3x dnevno po 5 minut, zjutraj ni treba brisati luže kondenza, ki steče na tla po vhodnih vratih (v vetrolovu je pač nižja temperatura).  Premalokrat za tako vlažno stanovanje. Prezrači 10x dnevno, pa bo bolje. Se strinjam, če še sušite od gradnje, potem postane prezračevanje že precej nadležno opravilo. Ampak še vedno velja, da bi se dalo samo z zračenjem posušiti bajto. Jasno je z razvlaževalcem bolj udobno, ni pa nujno bolj učinkovito in varčno. ",
    "user": "energetik"
  },
  {
    "message": " imagodei je 24. nov 2014 ob 22:20 izjavil:Midva si urejava stanovanje v bivšem skednju, kjer v času gradnje sploh ni bilo izvedeno niti \"H\" od \"hidroizolacija\". Problem je kapilarna vlaga, ki jo veselo vleče zid od tal navzgor. V bodoče to sicer nameravava vsaj deloma sanirati, ampak - vse ne gre naenkrat.   Na kakšen način planirata sanirati? Tudi pri nas je hidroizolacija narejena nikakvo, z lepenko in smolo, pa z razvlažilcem samo blažimo težavo.  Prihodnje leto sem razmišljal odkopati zunanje stene in na novo hidroizolirati tako kot se gre. Ampak težava ostajajo temelji - ti so namreč višji od tal (15cm) in bo še vedno vleklo vlago notri po spodnji strani.  Razne električne čarobne naprave me niso prepričale. Mogoče ima kdo pozitivne izkušnje ali druge predloge? Ne vem če bi kopal pod temelje...  PS. imagodei, me veseli, da so se od Aktobisa odzvali profesionalno. Upam, da se uspešno razreši. ",
    "user": "Shkorc"
  },
  {
    "message": " energetik je 24. nov 2014 ob 22:57 izjavil:imagodei je 24. nov 2014 ob 22:20 izjavil:Ne, bo kar držalo, da tvoja izjava 100% drži samo v teoriji. Si sam spodaj napisal, da drži tudi v praksi, če zračiš.  Ne, nisem napisal tega. Zdaj za vsako ceno zagovarjaš svoje stališče in se loviš za slamice, v stilu, ni važno a imam prav ali se motim, glavno da obvelja moja.  Zračenje seveda pomaga, ne reši pa vzroka problema, zato se vlaga vrača. Če bi zračili 10x dnevno, bi bila povprečna vlaga morda res na 60%, ampak to za sabo potegne problem energentov ter udobja. Ne moreš se 10x dnevno oblačit v bundo, da v stanovanju \"prevedriš\" po 20 minut luftanja in ogrevanja frišnega zraka nazaj na 20 stopinj celzija, ane. To torej ne more biti rešitev.   Če bi pri zunanji temperaturi 5 stopinj in skoraj 100% vlagi zamenjal ves zrak v stanovanju in ga pogrel nazaj na 20 stopinj, bi vlaga padla na cca 35%. V praksi (a moram res naštevat zakaj: ker te začne zebsti in ker te začne boleti glava, ko začneš misliti na stroške energentov) luftaš 5 minut, vlaga v prostoru pa pade morda na 60%. Čez pol ure je na 70, čez eno uro pa na 80. Ker pač nisi odstranil vzroka vlage: kapilarna vlaga in sušenje materialov.  V praksi drži, da relativna vlaga pade. Zgolj v teoriji drži, da to vedno in povsod zaleže.   energetik je 24. nov 2014 ob 22:57 izjavil:Nima veze, koliko procentna je zunaj, lahko je tudi megla, pa je zrak pri recimo +5°C zelo suh, ker je temperatura rosišča majhna. Zato je sušenje objektov pri ustreznem ogrevanju veliko bolj učinkovito pozimi kot v soparnem poletju.  Če imaš zunaj pri 5°C meglo in 100% vlago, ima ta zrak pri segretju na sobnih 21°C le še 35% RH. Drži v praksi, sem ravno prezračil in izmeril. V kuhinji je bilo 60% vlage, zunaj je totalna megla. Po zračenju kaže vlagomer 35%.  Zrak v megli pri 5 stopinjah ni suh, občutek je precej vlažen. Kar je normalno, ker se sprehajaš po finem aerosolu vodnih kapljic. Tak zrak postane suh šele, ko ga ogreješ in je zmožen absorbirati tisto vodo. Zato pa sploh govorimo o relativni vlažnosti. Ampak, verjetno si to itak mislil, pa si se samo nerodno izrazil.  Ne pozabit na osnovni problem - pri nas vlaga sili v stanovanje od zunaj v obliki kapilarne vlage, pa tudi iz sten, tal in stropov, ki se še sušijo.  Tvojim podatkom o padcu vlage na 35% tudi ne morem verjet - kot sem omenil zgoraj, bi to veljalo edino ob predpostavki, da zamenjaš celoten volumen zraka in imaš torej v stanovanju +5o C, nato pa ta zrak ogreješ. Ni neizvedljivo naredit 2x dnevno, je pa nepraktično. 10x dnevno pa je dejansko neizvedljivo, ker to pomeni luftanje za 10 minut praktično every hour, on the hour - od jutra do večera.  Plus, če ne preluftaš kvalitetno celega stanovanja in ti temperatura zraka znotraj dejansko ne pade na 5 stopinj, potem po segretju na 21 stopinj nimaš 35% vlage po zračenju, ampak imaš netočen merilec vlažnosti.   energetik je 24. nov 2014 ob 22:57 izjavil:imagodei je 24. nov 2014 ob 22:20 izjavil:Prezračevanje pomaga, a žal premalo. Če zračimo redno, 2-3x dnevno po 5 minut, zjutraj ni treba brisati luže kondenza, ki steče na tla po vhodnih vratih (v vetrolovu je pač nižja temperatura). Premalokrat za tako vlažno stanovanje. Prezrači 10x dnevno, pa bo bolje. Se strinjam, če še sušite od gradnje, potem postane prezračevanje že precej nadležno opravilo. Ampak še vedno velja, da bi se dalo samo z zračenjem posušiti bajto. Jasno je z razvlaževalcem bolj udobno, ni pa nujno bolj učinkovito in varčno.  Resno, 10x dnevno ne moreš zračit, sploh ne z dvema otrokoma (2 leti in 9 mesecev). Saj se zrak komaj sproti ogreje na sobno temperaturo, no. To ni realna rešitev.  Jasno, fizika ima prav - če bi 20x na dan prezračili in spravili temperaturo na 5o C, potem pa zrak ogreli na 20o C, bi definitivno sušili prostor. Ampak to potem ni primerno za bivanje. Jaz mejo zarišem pri 2-3x zračenju dnevno, če pa kdo želi luftat 10-15x, pa kar. ",
    "user": "imagodei"
  },
  {
    "message": " Shkorc je 24. nov 2014 ob 23:17 izjavil:imagodei je 24. nov 2014 ob 22:20 izjavil:Midva si urejava stanovanje v bivšem skednju, kjer v času gradnje sploh ni bilo izvedeno niti \"H\" od \"hidroizolacija\". Problem je kapilarna vlaga, ki jo veselo vleče zid od tal navzgor. V bodoče to sicer nameravava vsaj deloma sanirati, ampak - vse ne gre naenkrat.   Na kakšen način planirata sanirati? Tudi pri nas je hidroizolacija narejena nikakvo, z lepenko in smolo, pa z razvlažilcem samo blažimo težavo.  Prihodnje leto sem razmišljal odkopati zunanje stene in na novo hidroizolirati tako kot se gre. Ampak težava ostajajo temelji - ti so namreč višji od tal (15cm) in bo še vedno vleklo vlago notri po spodnji strani.  Jah, tudi jaz sem mislil odkopat stene in hidroizolirat. Ne bo pa to rešilo problema v celoti. Na eni strani je hiša naslonjena na breg in bi moral pokopati več kot meter globoko - na dnu pa je dolomit, trd kot hudič, poleg tega pa takoj zraven bajte teče potok. Tam zagotovo ne bo možno 100% sanirati problema. Na drugi strani bajta stoji s temelji nad tlemi, tako kot pri tebi, pod temelji je spet ta dolomit. Na tej strani bajte se tudi steka meteorna voda iz drugega brega, tako da ob mokrem vremenu stene spet pijejo vlago. Sicer po kamnu voda hitro odteče po \"dolinici\" navzdol, ampak idealno pa ni.  Razmišljam tudi o delni izvedbi drenaže, ampak štemat v to kamenino, dolomit al whatever it is, je no-go - sem probal, ko sem poleti moral po dvorišču položit 10m nove cevi za odpadno vodo. Živa muka. Mogoče bi najel človeka s ta malim bagrom, pa naj mašina stolče luknjo za drenažne cevi.   Shkorc je 24. nov 2014 ob 23:17 izjavil:PS. imagodei, me veseli, da so se od Aktobisa odzvali profesionalno. Upam, da se uspešno razreši.  Tudi mene veseli, tudi jaz upam, da se razreši. Dejansko sem kar na rit padel, ker sem pričakoval kompliciranje, pa zahtevo naj pošljem reč na servis, pa čakanje na njihov servis... Kot rečeno, zgodba še ni zaključena, mogoče se še kaj zaserje, ampak... So far so good. Prijetno presenečen. ",
    "user": "imagodei"
  },
  {
    "message": " imagodei je 25. nov 2014 ob 01:03 izjavil:Tvojim podatkom o padcu vlage na 35% tudi ne morem verjet - kot sem omenil zgoraj, bi to veljalo edino ob predpostavki, da zamenjaš celoten volumen zraka in imaš torej v stanovanju +5o C, nato pa ta zrak ogreješ. Ni neizvedljivo naredit 2x dnevno, je pa nepraktično. 10x dnevno pa je dejansko neizvedljivo, ker to pomeni luftanje za 10 minut praktično every hour, on the hour - od jutra do večera.  Plus, če ne preluftaš kvalitetno celega stanovanja in ti temperatura zraka znotraj dejansko ne pade na 5 stopinj, potem po segretju na 21 stopinj nimaš 35% vlage po zračenju, ampak imaš netočen merilec vlažnosti. Kar verjami, imam več merilcev, preverjenih tudi zunaj glede na ARSO podatke. V kuhinji se zamenja praktično ves zrak, ker je majhna, okno pa veliko. Jasno se ne zamenja celoten zrak, večina pa. Ne, nitreba da se ohladi vse na 5°C, saj se zrak sproti greje ob stenah. OK, jasno da je v tvojem primeru bolj udobno uporabiti razvlažilec, ker imaš specifičen primer. Ampak v večini primerov po stanovanjih imajo pa obraten primer - zaradi zračenja in ogrevanja imajo pozimi presuh zrak. Tudi jaz v hudi zimi uporabljam vlazilec zaradi presuhega zraka. ",
    "user": "energetik"
  },
  {
    "message": "Kot zanimivost, meni se je sluznica izsuševala ravno zaradi previsoke vlažnosti. Zdravnica rekla, da je posledica vlažnega zraka, kjer na dolgi rok sluznice prenehajo ustvarjat sluz. suhe oči, suho grlo, suh nos, suha dihala  Včeraj sem za foro imel celo noč prižgan sušilc (naštimano na 55) in spet sem spal kot nekoč. Drugače imam nosno votlino popolnoma izsušeno in ne dobim zraka.  Dodam: možn, da je krivo tudi, da je postelja na višini 2,2m ",
    "user": "m0LN4r"
  },
  {
    "message": " m0LN4r je 25. nov 2014 ob 18:44 izjavil:Kot zanimivost, meni se je sluznica izsuševala ravno zaradi previsoke vlažnosti. Zdravnica rekla, da je posledica vlažnega zraka, kjer na dolgi rok sluznice prenehajo ustvarjat sluz. suhe oči, suho grlo, suh nos, suha dihala Tega pa nekako ne morem verjeti. Ali zdravnica neki bluzi ali pa je nisi dobro razumel. Tisočletja smo živeli zunaj in v jamah pri visoki RH, pa so sluznice delovale kot je treba. Suh nos, grlo so posledica nizke RH v sodobnih ogrevanih stanovanjih. ",
    "user": "energetik"
  },
  {
    "message": "Kakorkoli stanovanje je staromeščanska gradnja in od zdaj naprej spet normalno spim, očitno si bom še za sebe enga kupil. ",
    "user": "m0LN4r"
  },
  {
    "message": "A mogoče kdo ve, kako so učinkoviti razvlažilci nižjega cenovnega razreda (30€ variante)? Sem v študentskem stanovanju velikem 22 kvadratov, ogrevanje na radiatorje. Lastnik neprestano trobi, da se šipe rosijo, in naj ustavim vlago (povečam kurjavo, bolj zračim), da ne bo treba plačevati morebitne škode, ki bi nastala zaradi vlage. Mogoče kakšna druga rešitev problema? ",
    "user": "Zvitež"
  },
  {
    "message": "Redno luftanje: to pomeni za kratek čas in čim bolj pogosto ali Sušilc, to za 30€ misliš verjetno tisti prašek oz. katerega?  Jaz sem videl v bauhause eno malo izvedenko za male sobe, nevem pa cene. ",
    "user": "m0LN4r"
  },
  {
    "message": "Da, tisti prašek, granule ali karkoli že. Me pa zanima če zadeva deluje.  Mimogrede: kakšni so prvi znaki resne vlage? Ker opažam da ima dosti ljudi zarosene šipe na stanovanjih, pa dvomim da se dosti obremenjujejo. ",
    "user": "Zvitež"
  },
  {
    "message": "To je kondenz, ni mus da je zaradi previsoke vlage. Tiste granule so brezveze, ne meči denarja v tisto. Tisto deluje tako počasi, da lahko rečemo da ne deluje. Parkrat še kupiš, ko se ti stopi pa ugotoviš da bi lahko kupil mehanski razvlažilec. ",
    "user": "m0LN4r"
  },
  {
    "message": "Zvitež, ti bi moral verjetno odstranit par litrov vode na dan. Z granulami bi sicer šlo, ampak le če bi imel nekaj paketov in bi jih redno dajal obnavljat (sušit, ampak ne v stanovanju). ",
    "user": "fujtajksel"
  },
  {
    "message": "Sem študent, perilo nosim prat domov, sušijo se samo brisače. Kakšna večja investicija se mi ne splača, ker bom v tem stanovanju še maksimalno pol leta. Torej mi ostane samo prezračevanje? ",
    "user": "Zvitež"
  },
  {
    "message": "Tako, prezračuj redno in to je to. Vsako uro za 2 minute oz. čimvečkrat na dan. Koliko pa imaš temperaturo v sobi? Če ti gnjavi lastnik za roso mu pač povej, da so slaba okna in to je zaradi kondenza ne glede nato, da recno zračiš. ",
    "user": "m0LN4r"
  },
  {
    "message": "Okna so lesena, stavba pa je stara. Temperatura se giblje med 20-22 stopinjami.  Problem je ogrevanje, ker je na 3kW radiator, kar pa konec meseca ogromno nanese. ",
    "user": "Zvitež"
  },
  {
    "message": "Jaja, poznam to. Ti mu povej, da mate doma troslojna okna in isto temperaturo pa nobene rose ni.  Verjetno so okna na otip zelo mrzla... je tko? Celo pa zvečer. ",
    "user": "m0LN4r"
  },
  {
    "message": "Največji problem je okno na vhodnih vratih (zaseda 1/3 vrat), in razdaljo med stekloma je čisto mala (neka stara vrata v glavnem), in so na otip ledena. Okenska stekla, ki pa so malo novejša, pa se rosijo v kotih pa še to bolj malo. ",
    "user": "Zvitež"
  },
  {
    "message": "Tu ti nebo nič pomagalo, če je steklo ledeno se bo kondenz nabiral. Nama se v stanovanju tudi nabira, če je vlaga 40-50. Jebiga. Preden pride lastnik z cajtungami zbriši na suho pa zalaufaj kalorifer. ",
    "user": "m0LN4r"
  },
  {
    "message": "evo da ne odpiram nove teme, ker imam težave z vlago, ker je blok neizoliran se zanimam za nakup električnega razvlažilnika zraka, trenutno imajo v Hoferju akcijo in me zanima ali mi bo zadoščal za 44 kvadratov, oz. 116 kubičnih metrov...oz. če je zadeva vredna nakupa, oz. vsak mnenje, evo še link  https://www.hofer.si/sl/posebna-ponudba...  v Hoferju je cena tega razvlažilnika 149 evrov, drugje pa od 200 evrov dalje isti...v bistvu v Hoferju se model imenuje Easy home, drugače pa če brskaš po internetu gre za model Tristar AC-5520 https://www.mimovrste.com/razvlazilniki... popolnoma iste specifikacije in oblika :) ",
    "user": "S!lentHunter"
  },
  {
    "message": "Ga imam ze 2 leti, enaka firma iz hoferja a drugi model. 44 kvadratov ni problem. Cez noc 22-6 ob obesenih cinjah na 30 kvadratih spravi iz 84 na 50. Pa se to je. Ko dobi spet strom nadaljuje kjer je ostal. Tak da ga priklopis na casovno uro in si zapomni kalsno vlago si imel nastavljeno. ",
    "user": "Sc0ut"
  },
  {
    "message": " Sc0ut je 17. jan 2016 ob 09:30 izjavil:Ga imam ze 2 leti, enaka firma iz hoferja a drugi model. 44 kvadratov ni problem. Cez noc 22-6 ob obesenih cinjah na 30 kvadratih spravi iz 84 na 50. Pa se to je. Ko dobi spet strom nadaljuje kjer je ostal. Tak da ga priklopis na casovno uro in si zapomni kalsno vlago si imel nastavljeno.   Je to kompresorski ali termoelektrični? ",
    "user": "vostok_1"
  },
  {
    "message": " S!lentHunter je 17. jan 2016 ob 09:10 izjavil:evo da ne odpiram nove teme, ker imam težave z vlago, ker je blok neizoliran se zanimam za nakup električnega razvlažilnika zraka, trenutno imajo v Hoferju akcijo in me zanima ali mi bo zadoščal za 44 kvadratov, oz. 116 kubičnih metrov...oz. če je zadeva vredna nakupa, oz. vsak mnenje, evo še link  https://www.hofer.si/sl/posebna-ponudba...  v Hoferju je cena tega razvlažilnika 149 evrov, drugje pa od 200 evrov dalje isti...v bistvu v Hoferju se model imenuje Easy home, drugače pa če brskaš po internetu gre za model Tristar AC-5520 https://www.mimovrste.com/razvlazilniki... popolnoma iste specifikacije in oblika :)  Razumel bi, da bi spraševal po vlažilniku, ne pa razvlažilniku. Zrak ima zunaj rosišče -8°, notri vlaga pada pod 30% ti bi pa še razvlaževal? Če imaš probleme z vlago (predstavljam si da se ti dela plesen v kakšnih kotih na zunanjih stenah), potem: a) poskusi prepričati sosede, da se blok izolira, ker to je ultimativna rešitev b) več zrači in bolj grej ",
    "user": "energetik"
  },
  {
    "message": " energetik je 18. jan 2016 ob 08:39 izjavil:S!lentHunter je 17. jan 2016 ob 09:10 izjavil:evo da ne odpiram nove teme, ker imam težave z vlago, ker je blok neizoliran se zanimam za nakup električnega razvlažilnika zraka, trenutno imajo v Hoferju akcijo in me zanima ali mi bo zadoščal za 44 kvadratov, oz. 116 kubičnih metrov...oz. če je zadeva vredna nakupa, oz. vsak mnenje, evo še link  https://www.hofer.si/sl/posebna-ponudba...  v Hoferju je cena tega razvlažilnika 149 evrov, drugje pa od 200 evrov dalje isti...v bistvu v Hoferju se model imenuje Easy home, drugače pa če brskaš po internetu gre za model Tristar AC-5520 https://www.mimovrste.com/razvlazilniki... popolnoma iste specifikacije in oblika :)  Razumel bi, da bi spraševal po vlažilniku, ne pa razvlažilniku. Zrak ima zunaj rosišče -8°, notri vlaga pada pod 30% ti bi pa še razvlaževal? Če imaš probleme z vlago (predstavljam si da se ti dela plesen v kakšnih kotih na zunanjih stenah), potem: a) poskusi prepričati sosede, da se blok izolira, ker to je ultimativna rešitev b) več zrači in bolj grej   no kar se izolacije tiče je problem, ki ga ne bom razlagal, tudi če bo izolacija bo vlaga še vedno problem, ker v bloku ni centralne kurjave, rajši bi videl kakšen dober nasvet o razvlažilnikuh za vlago, saj je debata o tem in ne o vlažilniku, eni imate pač probleme s presuhim stanovanjem drugi pa o preveč vlažnem stanovanju, ko tudi kurjenje in redno prezračevanje ne pomaga več...drugače ti pa iz stroke lahko povem, da če tudi je blok izoliran in so plastični okni se vlage ne znebiš kar tako... ",
    "user": "S!lentHunter"
  },
  {
    "message": "Ja kupi Hoferjevega. Moraš pa vedet, da so razvlažilniki kar glasni in je moteče, če je zadeva v isti sobi kot ti. Da bi pa spal zraven je pa nemogoče. So npr. dosti glasnejši kakor klimatske naprave. ",
    "user": "Bellzmet"
  },
  {
    "message": "Na koliko je priporočeno nastaviti vlažnost na razvlažilniku zraka 50 % ???? ",
    "user": "S!lentHunter"
  },
  {
    "message": "Ja recimo 50% je OK, lahko še manj. Nekako od 30% do 60% je priporočljivo imeti v stanovanju, idealno pa recimo 45%,50%. ",
    "user": "Bellzmet"
  },
  {
    "message": "To se pravi verjetno najboljše pozimi imeti nastavljeno na 50% vlažnosti in se zadev avklopi ko je pač potrebno ? No še to me zanima imate zadevo vklopljeno 24 ur na dan ali vklapljate zadevo smao po potrebi, itak če imaš nastavljeno na 50% ko doseže zadeva željeno vrednost se izklopi.... ",
    "user": "S!lentHunter"
  },
  {
    "message": "Odvisno kaj ti paše, dejansko je samo to važno. In pa da vlaga na najhladneših zidovih ne naraste preko 70%, ko bi se lahko že začela pojavljati plesen. Če ima avtomatsko regulacijo vlage, zakaj bi izklapljal? Temu je namenjena regulacija. ",
    "user": "energetik"
  },
  {
    "message": "Regulacija izklaplja, ker je on/off tipa, kot peglezn ;) Izklopiš ga pa ti takrat ko ga nočeš poslušat, ker brni kot hladilnik pa še ventilator šumi. Ta profi zidarski so pa RES hrupni. ",
    "user": "fujtajksel"
  },
  {
    "message": "Evo danes kupil razvlažilnik zraka v Hoferju, zelo lično narejen, že zbira vodo :) zvok me ne moti, ventilator na lov 43, na high 46 decibelov... ",
    "user": "S!lentHunter"
  },
  {
    "message": "jaz sem ene 2 leti nazaj kupil tega hoferjevega. Sem hotel klet razvlazit, pa ne dela, ce temperatura prostora ni bila blizu 20+. V tem casu mi temperatura v kleti pade na 10... Sem ga nesel nazaj. Ko sem ga pred tem testiral v ogrevanem delu hise, pa je delal bp. Samo tam pa ga nisem rabil (ogrevanje s kaminom). ",
    "user": "urosh"
  },
  {
    "message": "Ja seveda čim višja temperatura tem bolje dela navadni razvlažilec. Tudi sedaj pri teh nizkih temperaturah in suhem vremenu prostori ne bi smeli biti preveč vlažni (seveda, če so primerno ogrevani). Tako da ne boš začuden, če bolj malo vode potegne sedaj.   Za klet, kjer so nižje temperature je bolj primerna tale zadeva: http://www.zibro-shop.si/si/razvlazeval...  lp ",
    "user": "Bellzmet"
  },
  {
    "message": " Bellzmet je 21. jan 2016 ob 12:55 izjavil: Za klet, kjer so nižje temperature je bolj primerna tale zadeva: http://www.zibro-shop.si/si/razvlazeval...    Kako pa tale deluje?  In kako se v primerjavi z navadnimi kompresorskimi obnese pri sobnih temperaturah (učinkovitost odvajanja, poraba, hrup)? ",
    "user": "fujtajksel"
  },
  {
    "message": "Hm preberi specifikacije na strani na mojem linku. Vse piše pri posameznih razvlažilcih. Bolj podrobno pa ne poznam.  Pri nižjih temp se obnese veliko bolje kot klasični razvlaževalec pri sobnih temperaturah pa slabše kot klasični razvlaževalec. ",
    "user": "Bellzmet"
  },
  {
    "message": "Kaj predlagate, da je zadeva potem 24 ur na dan vklopljena in nastavljena vlažnost npr. na 50% ???? ",
    "user": "S!lentHunter"
  },
  {
    "message": "Ja, če te ne moti hrup pusti prižgano. Koliko pa imaš vlažnost sedaj? ",
    "user": "Bellzmet"
  },
  {
    "message": "Trenutno imam vlago čez dan med 50 in 55c/o zjutraj pa okrog 66c/o, vendar trenutno je zunaj suho vreme, tako da zadeve se ne morem testirali, več kako zadeva deluje bom lahko povedal ko bi zunaj vlaga ",
    "user": "S!lentHunter"
  },
  {
    "message": "evo takole zgleda razvlažilnik zraka iz Hoferja:      ",
    "user": "S!lentHunter"
  },
  {
    "message": "A kej zaudarja zrak ko je dolgo prižgan? ",
    "user": "dolenc"
  },
  {
    "message": " dolenc je 22. jan 2016 ob 10:58 izjavil:A kej zaudarja zrak ko je dolgo prižgan?   Prvih nekaj ur je imel malo vonja, ker je zadeva nova in diši po čistilih s kerimi so očistili dele, sedaj pa je vonj že izginil, itak piše v navodilih da prvih nekaj ur uporabe ima lahko malo vonja ? ",
    "user": "S!lentHunter"
  },
  {
    "message": "Ne bi vedel zato vprašam, jaz mam enga klima neki neki, in hudič še kar zaudarja, ni hudo, je pa dovolj da moram potem preluftat in spet nisem nič naredil :) ",
    "user": "dolenc"
  },
  {
    "message": "Če pozimi preluftaš si naredil več, kot če bi imel tole prižgano... ",
    "user": "energetik"
  },
  {
    "message": " energetik je 22. jan 2016 ob 14:20 izjavil:Če pozimi preluftaš si naredil več, kot če bi imel tole prižgano...   sigurno je najboljše zračnje, to bo itak obvezno, vmes pa bom uporabljal še razvlažilnik, ko ne bom mogel doseči zmanjšanja vlažnosti v stanovanju... ",
    "user": "S!lentHunter"
  },
  {
    "message": "Ja pozim mraz/radiator kombo dela, bolj me jesen heca ko je vse vlažno že v zraku ",
    "user": "dolenc"
  },
  {
    "message": "Mi lahko nekdo razloži, razvlažilnik ima možnost stopnje ventilarja na počasi in hitro, kaj je sploh razlika v delovanju ventilatorja, na počasi je zadeva manj glasna, še kakšen drug učinek ? ",
    "user": "S!lentHunter"
  },
  {
    "message": "Na višji stopnji naj bi razvlažil več L/h, a ni logično? ",
    "user": "energetik"
  },
  {
    "message": " Bellzmet je 21. jan 2016 ob 12:55 izjavil:Ja seveda čim višja temperatura tem bolje dela navadni razvlažilec. Tudi sedaj pri teh nizkih temperaturah in suhem vremenu prostori ne bi smeli biti preveč vlažni (seveda, če so primerno ogrevani). Tako da ne boš začuden, če bolj malo vode potegne sedaj.  Ne vem, če je to tako očitno...  Na višji temperaturi zrak lahko sprejme več vlage, IOW relativna vlažnost pade. Če imaš nastavljeno, da se vlažilec vklopi pri 60% r.z.v., potem bo pri 23 stopinjah vlažilec vklapljal manj pogosto in za manj časa kot pri 19 stopinjah. Pri 19 stopinjah je pač (ob enakih ostalih predpostavkah) vlaga v prostoru višja.  Po drugi strani je res, da pri višji temperaturi več vlage iz sten prehaja v zrak, ker topel zrak lahko vsebuje več vlage.  Saj to je princip, zakaj zračenje deluje: segreješ prostor, počakaš da vlaga naraste, nato pa luftaš in v stanovanje spustiš hladen suh zrak (npr. 5-10 stopinj). Nato počakaš, da se zrak spet segreje (in sprejme več vlage) in luftaš.   Je pa skrajno zoprno, če imaš zares vlažno stanovanje, novogradnjo, ali pa majhne prostore in slabo paropropustnost (kar je sedaj malodane mus, če delaš novogradnjo).  Na primer pri nas za enkrat 4 osebe (dva odrasla, dva malčka) spimo v isti sobi, ker otroške sobe še nimamo izdelane do konca. Se pravi, 4 ljudje dihamo celo noč na 10 m2. Zjutraj iz okna teče kondenz na polico; da ne omenjam, da imam težave pri električni napeljavi, ki gre v enem delu čez neizolirano podstrešje in mi v štekdoze teče kondenz.  Kljub luftanju zjutraj in zvečer ne rešimo težave. Odprto okno čez noč ni rešitev, ker otroka zbrcata iz sebe odejo in na 15 stopinjah pač ne moreta spati v sami pižami. Razvlaževalec pa tudi ni rešitev, ker je za spanje enostavno preglasen. ",
    "user": "imagodei"
  },
  {
    "message": "Ja tako ja, topel zrak lahko sprejme več vlage. In ko pride mrzel zrak v prostor se takoj segreje in sprejme vodo oz. jo potegne iz sobe. Tudi poglej specifikacije (ali graf) pri razvlaževalcih. Tisti podatki v specifikaciji koliko litrov na dan lahko potegne iz zraka so merjeni pri 32 stopinjah. seveda učinkovitost z nižanjem temerature strmo pada. To seveda velja za kompresorske. Pri električnih pa temperature ne igrajo (takšne) vloge.  Za novogradnje se priporoča za nekaj časa kar \"industrijskega\", ki potegne več kot 50 litrov vlage na dan. So pa seveda temu primerno glasni.  Ja težavo lahko malo omiliš tako, da imaš razvlažilec cel dan prižgan v spalnici in ugasneš pred spanjem. Tudi mogoče razmisli o električni termostatski glavi za radiator in nastaviš zjutraj recimo za 3-4 ure, da radiator na polno dela, no lahko seveda cel dan samo to je potem potratno. Pa seveda ne sušiti perila v spalnici, od tega gre ogromno vlage v prostor. ",
    "user": "Bellzmet"
  },
  {
    "message": " Bellzmet je 26. jan 2016 ob 08:32 izjavil:Tisti podatki v specifikaciji koliko litrov na dan lahko potegne iz zraka so merjeni pri 32 stopinjah. seveda učinkovitost z nižanjem temerature strmo pada.  Ja, ne vem - nekako mi ne gre z logiko tole skupaj. Reciva, da verjamem tvoji informaciji, da so podatki o zmogljivostih odstranjevanja vode podani pri 32oC. Prav.  Ampak - če imaš pri 32 stopinjah v prostoru 50% vlago, potem to pri 21oC pomeni skoraj 100% vlago (govorim na pamet). Nekako sem prepričan, da bo razvlaževalec bistveno lažje sušil zrak iz 100% vlage na 60% vlago, kot pa iz 50% vlage na 30% vlago - ne glede na temperaturo.  Lahko se pa motim?   Bellzmet je 26. jan 2016 ob 08:32 izjavil:Ja težavo lahko malo omiliš tako, da imaš razvlažilec cel dan prižgan v spalnici in ugasneš pred spanjem. Tudi mogoče razmisli o električni termostatski glavi za radiator in nastaviš zjutraj recimo za 3-4 ure, da radiator na polno dela, no lahko seveda cel dan samo to je potem potratno. Pa seveda ne sušiti perila v spalnici, od tega gre ogromno vlage v prostor.  Agreed. Trenutno samo izvedba še malo zafrkava, ker nimamo še do konca izdelano.  ",
    "user": "imagodei"
  },
  {
    "message": "Hm mogoče je tako (ugibam), da je pri 32 stopinjah npr. pri 80% vlažnosti v zraku 2 litra vode. Pri 22 stopinjah pri 80% vlažnosti pa 1 liter vode?   Tukaj je graf iz katerega se vidi učinkovitost razvlaževalca in tabela koliko vode potegne ven pri določeni temperaturi/vlažnosti: http://www.sylvane.com/ebac-dd300-desic...  npr: pri 32 stopinjah/50% vlage potegne ven 29 litrov in pri 10 stopinjah/80% vlage potegne ven isto cca 29 litrov. Za primerjavo pri 32 stopinjah/80% vlage potegne 35 litrov ",
    "user": "Bellzmet"
  },
  {
    "message": " Bellzmet je 26. jan 2016 ob 14:56 izjavil:Hm mogoče je tako (ugibam), da je pri 32 stopinjah npr. pri 80% vlažnosti v zraku 2 litra vode. Pri 22 stopinjah pri 80% vlažnosti pa 1 liter vode?   Že res, samo dve stvari sta tukaj bizarni: 1.) kdo pa želi imeti temperaturo v sobi 32 stopinj? Kanček boljši razvlaževalci znajo tudi ogrevat, to je res, ampak ogrevat prostor na 32 stopinj je nekoliko energetsko potratno. Če gre za sušenje prostora pri novogradnji, da gradnja lahko čim prej steče naprej (ali po poplavah) je to pač nuja; če pa v prostorih bivaš, je pa to no-go.  2.) Če imaš pri 32 stopinjah v prostoru 80% vlago, potem je prostor pri 20 stopinjah neprimeren za bivanje. Govoriva o stenah, mokrih (ne vlažnih) na otip, lužah po tleh. Nemara stanje po večdnevnih poplavah. Za ta namen so spet primerni izključno industrijski razvlaževalci, ne pa običajni consumer grade razvlaževalci v rangu 100-300 EUR.  Skratka, težave z vlago se začnejo že bistveno prej, preden imaš pri 32 stopinjah 80% vlago. Dovolj je, da je pri običajni sobni temperaturi (19-21 stopinj) vlaga na 80%. Meni kot potrošniku, ki imam tako stanje v stanovanju v katerem želim stanovat tudi med razvlaževanjem, podatek o zmogljivosti razvlaževanja pri 32 stopinjah Celzija ne koristi nič. ",
    "user": "imagodei"
  },
  {
    "message": "imagodei, rešitev zate bi bilo, da imaš zvečer odprt oken na minimalen kip, ter dogrevaš, če bi se preveč ohlajalo. Tako boš imel konstanten tok suhega zraka brez hrupa(če nimaš ceste v bližini). ",
    "user": "Magic1"
  },
  {
    "message": "Druga boljša, a dražja, rešitev bi bil lokalni rekupetator. Imaš kar nekaj verzij. ",
    "user": "Magic1"
  },
  {
    "message": " imagodei je 26. jan 2016 ob 13:49 izjavil: Ampak - če imaš pri 32 stopinjah v prostoru 50% vlago, potem to pri 21oC pomeni skoraj 100% vlago (govorim na pamet). Nekako sem prepričan, da bo razvlaževalec bistveno lažje sušil zrak iz 100% vlage na 60% vlago, kot pa iz 50% vlage na 30% vlago - ne glede na temperaturo. Podatki so za vse razvlažilce podani pri 32°C@80% vlage.  Za razvlažilnik ni važna RH v %, ampak absolutna vlaga v g/m3 zraka. Ker pretoka zraka ima toliko in toliko kubikov na uro (odvisno od ventilatorja), zato se pač skondenzira toliko litrov vode/h kolikor je pač zrak dejansko vsebuje. Pri 32/80% vsebuje zrak 27g vode na kubik, pri npr. 20/60% pa le še 10g. ",
    "user": "energetik"
  },
  {
    "message": "Ja seveda. 32 stopinj sem navedel samo zaradi tega, ker je v specifikacijah razvažilcev. ",
    "user": "Bellzmet"
  },
  {
    "message": " energetik je 26. jan 2016 ob 16:03 izjavil:imagodei je 26. jan 2016 ob 13:49 izjavil: Ampak - če imaš pri 32 stopinjah v prostoru 50% vlago, potem to pri 21oC pomeni skoraj 100% vlago (govorim na pamet). Nekako sem prepričan, da bo razvlaževalec bistveno lažje sušil zrak iz 100% vlage na 60% vlago, kot pa iz 50% vlage na 30% vlago - ne glede na temperaturo. Podatki so za vse razvlažilce podani pri 32°C@80% vlage.  Za razvlažilnik ni važna RH v %, ampak absolutna vlaga v g/m3 zraka. Ker pretoka zraka ima toliko in toliko kubikov na uro (odvisno od ventilatorja), zato se pač skondenzira toliko litrov vode/h kolikor je pač zrak dejansko vsebuje. Pri 32/80% vsebuje zrak 27g vode na kubik, pri npr. 20/60% pa le še 10g.  Ne zastopimo se čist, očitno.  Pravim, da klasični (neindustrijski) razvlaževalec pri višji temperaturi kasneje zazna npr. 70% vlago. Oziroma, ker vlaga pri 25 stopinjah celzija kasneje doseže vrednost 70%. Če je razvlaževalec nastavljen, da se vklopi ob 70% vlagi (ali pa ob 60, 50, 80 ... nima veze), bo trajalo dlje časa, da se bo razvlaževalec sploh vklopil.  Še drugače. Recimo, da imamo zjutraj v prostoru 25 stopinj in 45% vlago (smo ravno fajn zakurili). Ker imamo težave z vlago, pred odhodom v službo vklopimo razvlaževalec in ga nastavimo na 60%. Preden se bo pri 25o C razvlaževalec sploh vklopil, bo poteklo X časa.  Če pa zjutraj prezračimo in imamo v prostoru 19o C ter ravno tako 45% vlago, pa še vedno težave z vlažnostjo prostora, bo vlaga naraščala hitreje in prej dosegla 60%, ko bo razvlaževalec vklopil.   Če težave z vlago rešuješ z luftanjem, ti je v interesu, da je notranji zrak čim toplejši in tako shrani absolutno več g vlage na kubik. Ko v stanovanje spustiš hladen suh zunanji zrak, si dejansko posušil prostor.  Če pa težave rešuješ z običajnim, consumer-grade razvlaževalcem, pa je IMO učinkovitejše imeti nižjo temperaturo ob višji vlažnosti. Ne glede na to, da pri 32 stopinjah mašina zmore več. Podatek 32 stopinj in 80% vlažnost je bizaren celo za trope. ",
    "user": "imagodei"
  },
  {
    "message": "Ja to je vse teorija in drži. Samo v praksi je pa tako, da ko ti preluftaš za 10 min sicer vlaga pade, ampak samo za nekaj časa. In to se zamnenja samo zrak (pač vidiš na hidrometru) in to ni dovolj, da potegne vlago in sten in iz zarošenih oknov. In si čez pol ure praktično na istem. Če imaš pa v stanovanju 45% vlago ti pa itak ni treba skrbet in se bo razvlaževalec že vklopil ko bo potrebno. Seveda, če te pa pri 25 stopinjah moti 60% vlažnost pa pač naštelaš na manj.   Tudi v praksi je težko imet takšno temperaturno razliko (19 vs 25) stopinj. Ponavadi niso takšna nihanja temerature v stanovanju. Pusti to, če odpreš okna za 10 min, da se prelufta. ",
    "user": "Bellzmet"
  },
  {
    "message": "Koliko ur na dan pa imate vklopljen razvlažilec zraka in na koliko držite vlažnost v stanovanju ? ",
    "user": "fruc900"
  },
  {
    "message": "V kleti smo naredili bivalno sobo. 2 stene so v zemlji in so slabo izolirane (stara hiša). Vlage je ogromno, 80-90%. Prezračevanje pomaga kratkoročno. Zmontiran je radiator v sobi tako da problemov z nizko temperaturo ni (lahko je kompresorski razvlažilec) - temp ~ 22°C. Kolega forumaš je predlagal tole zadevo: http://www.aktobis.de/Bautrockner-WDH-7...  Glede na to da je soba dejansko v zemlji, se vlaga konstantno prenaša v sobo. Menite da bo zgoraj omenjeni razvlažilec opravljal svojo nalogo? Ali je potrebno pogledati še po dražjih (močnejših) modelih?  Težko vprašanje vem. Ppredlogi so dobrodošli... hvala ",
    "user": "Spider9"
  },
  {
    "message": "aja soba je pa 3x3, torej cca 20m3. Glasnost me ne moti. ",
    "user": "Spider9"
  },
  {
    "message": "Razvlazilnik je čisto ok, ne rabiš močnejšega po moji oceni, za tako majhen prostor bi lahko tudi manj zmogljiv... ",
    "user": "S!lentHunter"
  },
  {
    "message": " energetik je 22. jan 2016 ob 14:20 izjavil:Če pozimi preluftaš si naredil več, kot če bi imel tole prižgano...  Hja, zaradi razlike temperature in, ker je vlaga relativna, v večini primerov da. A, ko imamo na obali meglo in res visoko vlažnost, ne narediš nič. In lansko zimo smo imel skoraj 40 % takih dni. Potrebno je bilo hajcati radiatorje, čeprav ni bilo mraza in razvlaževati. Jaz sem to počel s klimo. ",
    "user": "matijadmin"
  },
  {
    "message": "Od kje si pa zdj privlekel to temo?  Sicer pa nimaš prav, v mesecih sredi zime ste imeli na obali rosišče vedno manjše od 10°C. Kar pomeni po luftanju v stanovanju pri 21°C manj kot 50% vlago. Če si imel več vlage, nisi dovolj zračil. Glej ARSO meritve (stolpec Td = rosišče): http://www.ogimet.com/cgi-bin/gsynres?l... ",
    "user": "energetik"
  },
  {
    "message": " energetik je 11. okt 2016 ob 08:35 izjavil:Od kje si pa zdj privlekel to temo?  Sicer pa nimaš prav, v mesecih sredi zime ste imeli na obali rosišče vedno manjše od 10°C. Kar pomeni po luftanju v stanovanju pri 21°C manj kot 50% vlago. Če si imel več vlage, nisi dovolj zračil. Glej ARSO meritve (stolpec Td = rosišče): http://www.ogimet.com/cgi-bin/gsynres?l...  Seveda, ker nisi še slišal za mikroklimo. Vanganelska dolina in okoli mandrača je bila vlažnost bistveno višja. Pa tudi ogrevanje ni zastonj. ",
    "user": "matijadmin"
  }
]