[
  {
    "message": "5 članska družina (trije otroci do 10let) naj bi v enem letu za toplo sanitarno vodo porabila 18.772kWh.  Vsaj tako trdi poročilo upravnika.  Nisem vešč tega, vendar se mi to zdi ogromno.  Ne vem, ali pravilno računam - to je 51kWh na dan. S tako energijo pa bi lahko segrel >600l vode iz 10 na 80°C. Torej več kot 1000l vode pri 50°C. Je to pravilen izračun?  Zdaj ali narobe računam, ali ima kurilnica tako neverjetne izgube, ali pa je upravitelj nekaj zamuštral.  No, razen če hodim v spanju in spuščam vodo.  Kakšna imate povprečno porabo tople vode? ",
    "user": "Midnas"
  },
  {
    "message": "S čim ogrevate sanitarno vodo? ",
    "user": "Hammer123"
  },
  {
    "message": "Ogreva se z oljem, vendar naj bi bili podatki iz kalorimetra, ki je med kotlom in bojlerjem. Torej meri toploto za gretje bojlerja, ne pa toploto, ki pride iz bojlerja. ",
    "user": "Midnas"
  },
  {
    "message": "to je res pretirano... poglej tukaj - topla sanitarna voda  \"Povprečna štiričlanska družina potrebuje letno za pripravo tople vode od 2200 do 3200 kWh energije.\" ",
    "user": "Kaboom"
  },
  {
    "message": "18.772kWh je cca 1900L olja. To je letna poraba ogrevanja+sanit. vode slabo izolirane povprečne slovenske hiše.  ______  Hočejo te nategnit ali pa je kalorimeter fuč. ",
    "user": "Hammer123"
  },
  {
    "message": "Nekam je treba poknjižit tisto kurilno, katero se mimo kurilnice odpelje, pol v kurilničarjev, pol v prevoznikov žep. ",
    "user": "toplakd"
  },
  {
    "message": "Našel sem že polno napak v poročilu. Niso pravilno izračunali skupno porabo (sum vseh števcev), zato je bilo razmerje med različnimi uporabniki napačno izračunano.  Naslednja stvar je bila, da so vzeli napačno predhodno stanje števca. K sreči je števec tak, da se da dobiti podatke za vsak mesec od začetka merjenja.  Sedaj sem izračunal, da smo imeli porabo za sanitarno okoli 10300kWh. Torej pol manj, še vedno pa veliko.  Zmanjšal sem že letni znesek za okoli 450€. Preverjam naprej...  Ne morem verjeti, kakšno šalabajzerstvo! Kam se lahko to prijavi? Meni nič, tebi nič bi me ogoljufali za 450€ (sicer samo v korist ostalih porabnikov, pa vendar), če ne bi začel brskati. Da ne omenjam odnosa in tega, kako da nimam kaj iskati okoli števca, da prepisat pa že znajo... ",
    "user": "Midnas"
  },
  {
    "message": "Poraba elektrike za 5 člansko družino, kjer se sanitarna voda ogreva v bojlerju na elektriko, kuha itd. je cca 300 - 500 kwh mesečno. ",
    "user": "Aston_11"
  },
  {
    "message": "Saj si lahko izračunaš, tole je izračun za računanje brez izgub. Ne vem koliko izgub imate.  Vzameš konstanto 4200 J/(kg?K), pomnožiš s približno porabo vode v litrih (~kg) in še pomnožiš s spremembo temperature.   Se pravi, če porabiš 100 litrov vode, ki jo moraš ogreti iz 10 na 50 °C je to približno:  4200 J/(kg?K)*100 kg*40 °C = 16800000 J, kar je 4,7 kWh.  J moraš deliti s 3600000, da dobiš rezultat v kWh.  4,7 kWh je treba prišteti še izgube. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Rešitev je odklop od skupnega ogrevanja in lastna toplotna črpalka. ",
    "user": "francek1"
  },
  {
    "message": "Žrtvuješ 1 m2 balkona in postaviš toplotno črpalko.... v teoriji že, samo se bojim, da balkoni po blokih niso bili projektirani, da boš nevem kako velike zalogovnike nanje postavljal. Za 4-člansko družino že potrebuješ kolikot rolikor konkreten zalogovnik, drugače boš moral vsakič žrebat, kdo se bo zadnji podal pod tuš in se tuširal s hladno vodo. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "To je žal neizvedljivo v nekaterih primerih. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Nekateri imajo bojler nad pralnim strojem, ene 120l bi šlo. ",
    "user": "Magic1"
  }
]