[
  {
    "message": "Dobil sem spet močno željo po obisku Amerike, in čas je, da začnem načrtovati pot.  Zahodni del me zelo vleče, predvsem Kalifornija, šel bi tam pogledat San fr., alcatraz, golden br. holivud, LA, las vegas ipd.   Vzhodni del me vleče New York, Washington, eventualno bi se spustil do Miamia. New York od nekdaj obozujem, Kip svobode, visoke stolpnice, borzo, predsednisko palaco v D.C. ipd.  Bolj me vleče zahodni del, ampak zdaj pridemo do prve ovire - finance. S pravilnim načrtom, si lahko ušpara zelo veliko, že na sami karti v začetku .. Se pravi  Kdaj je najboljši čas za nakup karte?  Koliko dni je dosti, da se vidi približno to kar sem napisal, dan dva gor, dol nima veze. Tisti, ki je že dal kaj podobnega skozi, približno koliko $ je porabil?  Vem, da je na netu polhno vodičev, ampak mogoče zvem tukaj od nekoga neki, kar ni v vodičih :) ",
    "user": "betmen"
  },
  {
    "message": "Dobrodošli so tudi nasveti glede prenočišč. Sam se izogibam Hostlom, tako da ostalo pride v poštev. Potovale pa bi 2 osebi ",
    "user": "betmen"
  },
  {
    "message": "Jaz bi raje šel v Kalifornijo. Jaz sem imel službeno šolanje v LA (November) in je bilo ravno prav toplo. Ta čas sem izkoristil za popoldanske razglede. LA in okolico. Potem pa je bil roadtrip z najetim avtom do San Franciska. Vmes smo 2x prespali. Hja vse skupaj kar nanese. Odvisno kaj greš gledati. Recimo Univerzal Studio je karta najmanj 100USD. Potem kupiš še kakšno malenkost, k npr pri nas ni. Seveda se nabere. Spanje v motelih je okoli 50-100USD na noč. Poglej si mogoče malo preko AirBnB, tako lahko spoznaš malo več folka, ko boš pri njih prespal. Na letališču ali kje drugje poišči kakšnje knjigice s kuponi in ponavadi vse rezerviraj ter kupuj preko weba. ",
    "user": "Spock83"
  },
  {
    "message": "Ja mene tudi tam vleče, a moram pogledati prvi koliko kaj karte stanejo... ker mislim, da bi karta prišla skoraj še enkrat toliko kot do New Yorka :/  Glede na to, da mislim najeti avto, bi potem lahko pogledal po kakšnih motelih, (varnih) in v predmestjih ",
    "user": "betmen"
  },
  {
    "message": "Koliko denarja pa si pripravljen dati? Načeloma nekih katastrofalnih razlik med cenami letalskih kart ni, samo VSE je odvisno od tega koliko denarja in koliko časa si pripravljen vložiti. ",
    "user": "Mavrik"
  },
  {
    "message": "no jaz ko sn bil v ZDA sn bil 20dni. z rent a carom smo pa šli v kalifornijo, utah, nevado in arizono. tak, da kakšna 3tedna sigurno rabiš, da nekaj vidiš ",
    "user": "mtosev"
  },
  {
    "message": "Trije tedni te stanje 3000€. Letalo,avto,vstopnine,hoteli. Hotele bookneš preko neta, so džabe in ful dobro zrihtani (načeloma gledaš ocene nad 8) in je to to. Pripravi pas e da boš v treh tednih naredil 5000-8000km z avtom. ",
    "user": "RockyS"
  },
  {
    "message": "na grobo sem mislil, da bi 2000€ bilo dosti... nekega šopinga se ne bi šel gori, ker sem prišel kej videt, ne pa po štacunah hodit.  mtosev, koliko pa te je pribložno prišlo? ",
    "user": "betmen"
  },
  {
    "message": "What Mavrik said. Najprej preveri koliko denarja si pripravljen vlozit, potem pa na podlagi tega prilagajaj cas.  Ce se ti cas skrajsa na manj kot deset dni, potem se moras zavedati, da bos sel v 'ameriko' samo zato, da bos lahko rekel, da gres v ameriko. Vecina evropejcev, kaj sele slovencev, si niti priblizno ne predstavlja kako fucking ogromna je amerika. In da je med zanimivimi stvarmi, ki so za pogledat ogromno nezanimivih poti. :)  Jaz sem bil v San Franciscu trikrat sluzbeno, vsega skupaj tri tedne, and I barely scratched the surface. :/ ",
    "user": "BigWhale"
  },
  {
    "message": " betmen je 5. okt 2014 ob 21:30 izjavil:na grobo sem mislil, da bi 2000€ bilo dosti... nekega šopinga se ne bi šel gori, ker sem prišel kej videt, ne pa po štacunah hodit.  mtosev, koliko pa te je pribložno prišlo? mislim, da 3000-3500e smo pa šli tam tudi kaj kupiti. če greš v factory outlet store kupuješ stuff po 40-50% ceneje kot v slo. govorim za oblačila ",
    "user": "mtosev"
  },
  {
    "message": "Jaz sem bil pred kratkim en mesec v ZDA. Najel avtomobil in z njim naredil cca. 4200 km. Kalifornija in Nevada. San Francisco do Las Vegasa in nazaj (pa skoraj vse naravne atrakcije, kar jih je vmes; se v Napa Valley sem sel vinca preizkusat, hehe).  Avto stane cca. 40 USD/dan (+ bencin, ki je poceni, + 9 USD Allianz zavarovanje), tak \"full size\". Spanje so ti ze pravilno napisali - moteli in hoteli cca. 50-120 USD na dan, odvisno kak in kje. V neposredni blizini turisticnih tock je seveda drazje. Sam San Francisco je drag ko prasica ... Ostalo pa normalno.  Najlepse presenecenje je moznost nakupa letne karte za nacionalne parke, ki te pride vsega 80 USD in jo mocno priporocam. Sicer je vsak posamezni obisk med 10-20 USD, odvisno od zadeve, ki jo gres gledat.  Suma sumarum - za dva pa nek normalni zivljenjski slog (dva topla obroka dnevno, normalno spanje, vec ogledov ipd.) te pride cca. 100-130€/dan, odvisno od poti.  Letalske karte za zahodni del ZDA pa se dobi zelo ugodno iz Benetk ali Munchna (do tja pa pelje GoOpti, ker za en mesec ne bos nikjer avta puscal). Cca. 600-700 evrov, lahko tudi manj, ce imas sreco. ",
    "user": "piek"
  },
  {
    "message": "Ce se ti cas skrajsa na manj kot deset dni, potem se moras zavedati, da bos sel v 'ameriko' samo zato, da bos lahko rekel, da gres v ameriko.V resnici je dovolj tudi en teden, samo pač ne smeš misliti, da boš lahko pogledal vse. Omejiš se na eno mesto, recimo New York, ali Washington, ali Boston, ali Miami/Florida, na vzhodni obali, ker so karte do tam najcenejše. Za zahod si je bolje vzeti nekaj več časa že zato, ker je letalska karta precej dražja (in če greš za krajši čas, predstavlja večji del proračuna). Sicer pa je tudi tam dovolj en teden za eno mesto. Potem si doma narediš okvirni načrt, da ne boš po nepotrebnem zapravljal čas z beganjem naokoli, in to je to.   Jaz sem bil v San Franciscu trikrat sluzbeno, vsega skupaj tri tedne, and I barely scratched the surface. Jaz živim v Ljubljani že zelo dolgo, pa so predeli, kjer sploh še nisem bil.   O. ",
    "user": "Okapi"
  },
  {
    "message": "Jaz mam tudi zelo veliko željo iti v ZDA, ampak za najmanj 4 tedne.  Meni sicer finance še ne dopuščajo izleta po ZDA, ampak moj cilj je jasen - vsaj 4 tedne biti v ZDA in iti iz vzhodne obale do zahodne z renta-carom. Prva postojanka 3, 4 dni New York City, predvsem iti na kip svobode (rezervacije oz. čakalne vrste so predolge), s turističnim avtobusom se peljati po New Yorku, si zraven označevati lokacije, ki bi se jih splačalo obiskati (objekti, muzeji in ostale zgradbe), pol bi šel do Niagarskih slapov, tam bil en dan ali dva, pol bi šel v Washingotn, kjer bi si ogledal Pentagon, Belo hišo in vojaško pokopališče, od tam na Florido v Miami, tam bil dva, tri dni, pol bi šel v Alabamo, pol čez Mississipi v Louisiano v New Orleans, kjer bi si ogledal mesto Jazza (zdaj ko si je skoraj popolnoma opomoglo po Katrini), Potem bi potoval v Texas, Dallas, pol v Oklahoma, Oklahoma City, potem bi od tam potoval čez Utah v Las Vegas, od tam bi malo raziskal te kanjone in šel malo po Yellowstonu, pol pa od tam v Los Angeles, kjer bi bil teden dni, pa bi šel nazaj do New Yorka z letalom, od tam pa domov.  Drugače največji cilj v ZDA mi je obiskati/videti - Kanjone, Yellowstone, po dolgem in po čez obrniti Aljasko in Havaje - predvsem na havajih bi rad videl to lavo, ki 24ur na dan teče v morje, samo sem že pozabil na katerem otoku.  Skratka, v zahodni obali imaš kaj za videti. Če boš imel namen iti, pojdi za 3, 4 tedne pa jo maksimalno užij, mogoče boš zadnjič tam. Jaz sicer gledam te agencije, ki ponujajo izlete po ZDA. Ena taka lepa mi je na primer ta: http://www.ta-nasmeh.com/index/razpisan... Sicer pač gledaš malo ponudbe raznih agencij, pa vidiš kaj vse kje lahko vidiš, si zastaviš cilje, narediš zemljevid potovanja, pa je to to.  Sicer pa imaš o ZDA polno člankov glede potovanj: http://www.rtvslo.si/tureavanture/sever... ",
    "user": "BorutO"
  },
  {
    "message": " Okapi je 5. okt 2014 ob 23:21 izjavil:Omejiš se na eno mesto, recimo New York, ali Washington, ali Boston, ali Miami/Florida, na vzhodni obali, ker so karte do tam najcenejše. Za zahod si je bolje vzeti nekaj več časa že zato, ker je letalska karta precej dražja (in če greš za krajši čas, predstavlja večji del proračuna). Sicer pa je tudi tam dovolj en teden za eno mesto. Potem si doma narediš okvirni načrt, da ne boš po nepotrebnem zapravljal čas z beganjem naokoli, in to je to.   Dokler si brez nekih hudih obveznosti kar se tice sluzbe in druzine, se res splaca mal vec nasparat in gres v USA za cele pocitnice.  Ali pa naredis tako, kot je en moj znanec pred leti dejal: Lej, zdej k si mlad gres gledat tiste kraje za katere mors bit mlad. Afrika, Azija, Juzna Amerika... Pol k si v penziji gres pa v ZDA in Kanado. :) ",
    "user": "BigWhale"
  },
  {
    "message": "+1 za zahodni del. Tam je noro krajev za pogledat. Glede stroškov je pa čist od tebe odvisno. Lahko kampiraš za 10-20eur, ali pa si v hotelu za 30-250eur. Enako je za avto. Če se želiš peljati v stilu in uživati te bo koštalo 10x toliko kot en \"navaden\" avto. Ne pozabi na stroške bencina, vstopnine, hrano, zavarovanje, ESTA, mednarodno vozniško (fajn če jo maš), shoping (se res splača tam)... Se kar nabere eur. Mene je tole prišlo okrog 7500eur za dva.  In če želiš videti čim več, prenočevati na najboljših mestih, dobro jesti, voziti po najzanimivejših cestah..., ti priporočam da vse dobro splaniraš, ker te lahko kasneje kaj preseneti in ti vzame nepotreben čas, ki ga bo sigurno premalo. Zasedenost kampov/hotelov v najpopularnejših krajih je v sezoni kar huda. Jeba je, da prideš v nek park in ni prostih kapacitet pol se morš pa peljat 50km stran do najbližjega mesta v hotel... Ko boš planiral vprašaj, ker je preveč stvari, da bi tle pisal... ",
    "user": "Miha_T"
  },
  {
    "message": "Tako je, malenkosti ti lahko zahebejo en cel dan. Prvo kot prvo, kupi navigacijo TomTom, kot vem, naj Garmin ne bi bil tako dobro pokrit v ZDA (ali se je spremenilo?), vsako cesto si moreš skrbno in natančno ogledati. Res je, da ameriški avtomobili ogromno pijejo, še posebno kakšni starejši avti, zato si raje vzami za 100 evrov dražjega pa boš manj pokuril, bencin pa je v ZDA skoraj 2x cenejši, tako da boš veliko več prišparal. Avta si ne najemaš po kilometrih, ampak po dnevih, ker kilometri se naberejo da je hudo, bog ne daj, da se kje izgubiš. Polno je zanimivih člankov slovenskih popotnikov po ZDA na googlu, najdi nekega pa boš videl kako so si organizirali pot, kaj so vse tam doživeli, na kaj so mogli paziti, kakšne zakone imajo kje ipd.  Ko greš kam na potovanje, tako po evropi kot po ostalih celinah - prvo se kolikor toliko natančno organiziraj, kaj bi vse rad videl, kam boš mogel iti, če bodo hoteli (hosteli, kampi) polni, kaj bi sploh tam rad videl, da ne boš šel v neko zvezno državo samo zaradi ene znamenitosti, ampak da obrneš okoli čim več. Sicer pa, če je kdaj kdo gledal na Discovery Channel oddajo Obmejna policija, ko je na letališču JFK v NYC bilo zelo veliko turistov zavrnjenih čez oddaje, ki so šli v ZDA na potovanje brez načrtov. Pa so se carinikom malo sumljivi zdeli, da gredo s premalo denarja v ZDA za 3, 4 tedne, potem niso imeli nobenih načrtov oz. izpiskov kam pa kam bodo šli, s sabo so si vzeli preveč cot in ostalih \"spominkov\" ipd. Mogoče so tja res šli kot turisti, ampak carinikom so bili sumljivi, kot da se bodo hoteli tja naseliti, zato so jih poslali nazaj domov.  Ne vem pa kako je z letalskimi kartami. Mene tudi zanima, kje je kakšna slovenska stran, ki ponuja najcenejše letalske karte, ker eni se hvalijo kako dobijo za 600 evrov povratno karto v NYC pa nazaj v Gradec, Dunaj ali pa Berlin, med tem, ko jaz najdem vedno karte, ki s povratno stane čez jurja. Na primer ta: http://www.agencija-oskar.si/letalske-k... ",
    "user": "BorutO"
  },
  {
    "message": "Res je, da ameriški avtomobili ogromno pijejo, še posebno kakšni starejši avti, zato si raje vzami za 100 evrov dražjega pa boš manj pokuril, bencin pa je v ZDA skoraj 2x cenejši, tako da boš veliko več prišparal.Does not compute.  Po mojih izkušnjah (ampak bil sem samo 1x za dober mesec) postanejo ZDA vedno bolj zanimive, ko greš stran od obale. New York je po svoje res fascinanten, a po drugi strani je samo ogromno mesto, podobno mnogim drugim ogromnim mestom v Evropi. Poleg tega je v notranjosti vse tudi precej ceneje (na nivoju naših cen ali manj). Imej v mislih, da se država razteza čez pol kontinenta in ne splaniraj preveč stvari, da ne boš ves čas v avtu. ",
    "user": "Matek"
  },
  {
    "message": "Bil v Kaliforniji en teden nazaj, strošek po osebi je bil cca 1750e za 14dni bili smo pa trije. Ogledali smo si kraje L.A., Morro bay, San Jose, Oakland, S.F., Las Vegas, San Diego v vseh teh krajih smo tudi prespali razen v S.F., predrago mesto, raj prespis v sosednjem Oaklandu in greš do S.F. z vlakom(15min) ",
    "user": "gost987"
  },
  {
    "message": "http://www.posvetu.si/ - ugodne letalske karte http://www.couchsurfing.org/ - te strani ne glejte kot zastonj prenočišča, ampak kot način za (varno) spoznavanje ljudi. tudi če ste v hotelu, si dajte organizirat kako popoldne z lokalnim prebivalcem, ki vam pokaže skrite kotičke mesta... prva klasa za potovanja. vsa ta velika imena znamenitosti in velikih mest. kje so pa ljudje? še bolj pa je zanimivo ko srečaš naključne ljudi ... aktivno se družite z lokalci na takih potovanjih nabavite predplačniško sim kartico, kakšnih $50 / mesec (par GB podatkov, unlimited calls in text), po potovanju lahko gre v kanto, za nekaj $ si jo pa lahko vežete na google voice in ostane vaša. navigacija google maps na smartphonu bo najboljša stvar. ",
    "user": "Kaboom"
  },
  {
    "message": "Letos maja sem bil s punco en teden v NYC, potem sva šla z vlakom do Niagarskih slapov in nato še dva tedna v Kanadi (večinoma v Kingstonu, naredili smo pa tudi trip do Toronta in Ottawe). Skupaj sva zapravila 3200€, je pa res da sva v NYC spala preko AirBnB in več ali manj junk food jedla. V Kanadi sva pa večinoma pri sorodnikih spala in jedla. ",
    "user": "eMarek"
  },
  {
    "message": "Včasih Air France ima sredine akcije. Recimo danes:  Atlanta od 628 €  Miami od 759 €  Boston od 634 €  New York od 608 €  Chicago od 608 €  Washington od 608 €  Houston od 634 €  Montreal od 672 €  gost987 je 6. okt 2014 ob 14:38 izjavil:Bil v Kaliforniji en teden nazaj, strošek po osebi je bil cca 1750e za 14dni bili smo pa trije. Ogledali smo si kraje L.A., Morro bay, San Jose, Oakland, S.F., Las Vegas, San Diego v vseh teh krajih smo tudi prespali razen v S.F., predrago mesto, raj prespis v sosednjem Oaklandu in greš do S.F. z vlakom(15min)   Mi smo najdli en motel v SF. Čisto ok je bil. Spodaj pa tipična breakfast bistro tko kot v filmih. Pancakes in omlete :D ",
    "user": "Spock83"
  },
  {
    "message": "Kaj je boljše, če kupiš povratno letalsko karto ali če kupiš samo enosmerno, nazaj pa si jo kupiš, ko si ogledaš vse, kar si hotel? Jaz mam namen kupiti povratno letalsko karto, naslednje leto od 20.7. do 20.8., pol pa bi šla nazaj domov, ampak se bojim, da ne bova vidla vsega v miru v tem času. Na primer, rada bi šla v Yellowstone razne muzeje, živalske vrtove, itd. Seveda hočeva potovati po ZDA z najetim avtom, pa iti kar se da čim več znamenitosti si ogledat. Tu pa je verjetno časovna omejitev, da je mesec dni premalo. Torej, dve povratni karti staneta dobra 2 jurja (ni nobenih akcij takrat), pol pa še ene 3 jurje s sabo vzameva, pa je to to. Kako pa je kaj s prijavo denarja? Sem gledal dokumentarce na Discoveryu, ko so kazali obmejno policijo pa na letališčih, in tam moreš prijaviti neko količino denarja, če je večja od določenega zneska. Od katerega zneska dalje treba prijaviti in ali pol kaj davka gor nabijejo, da še treba to prijavnino plačat ipd? Ker v dokumentarcu je kar veliko ljudi ne prijavlo količino denarja, in ko so jim ga našli, so jim ga zaplenili. Tako kot en južnoameričan, iz neke revne države, ki je v ZDA delal kar nekaj let, pol pa je hotel iti nazaj domov in ves ta našparan denar nesti s sabo, da bi obogateli doma, ampak ker denarja ni prijavil so mu vseh tistih 40.000 dolarjev zasegli.  Palačinke delajo boljše kot pri nas? ;) Ker na palačinkah jaz umiram. :P ",
    "user": "BorutO"
  },
  {
    "message": "V ZDA letis na Visa waiverju, kar pomeni da moras imeti karto za nazaj, se preden stopis v drzavo. Se vedno pa lahko ko si gor kupis enosmerno karto nazaj in ti povratni let na prvi karti preprosto propade. Edino pazi, da niti za en dan ne prekoracis maksimalnega datuma tvojega visa waiverja (razen, ce ti je vseeno ce ne gres nikoli vec v ZDA). > Kako pa je kaj s prijavo denarja  S sabo imas npr. tisoč dolarjev v gotovini, ostalo itak vse plačuješ s kreditnimi in debetnimi karticami. Če rabiš gotovino greš na prvi bankmat in dvigneš 300 ail 500 dolarjev in je to to.  V ZDA itak vsa kultura temelji na kreditnih karticah in ne moreš sploh v hotel ali avta zabookirat, če nimaš kreditne, ki ima dovolj kritja za potencilno škodo. ",
    "user": "Gandalfar"
  },
  {
    "message": "Enosmerne karte so veliko dražje, razen če slučajno naletiš na kakšno ugodno priložnost (last minute na letališču, ko včasih kakšno karto poceni prodajo, da je letalo zasedeno do konca).   Kar se denarja tiče, boš pa imel na letališču težave kvečjemu s tem, da ga boš imel premalo.  Če s palačinkami misliš na te, ki jih poznamo pri nas, boš razočaran, ker tisto v Ameriki je nek križanec med palačinko in krofom  O. ",
    "user": "Okapi"
  },
  {
    "message": "Priporočam, da si splaniraš po dnevih in rezerviraš hotele/kampe. Nekateri parki so polni že par mesecev prej. Pozanimaj se glede rezervacij (www.recreation.gov, www.nps.gov...), ker je velika razlika če prideš zvečer v kamp kjer imaš najboljši plac rezerviran ali pa prideš v park pa je vse zasedeno in moraš nazaj do najbližjega mesta iskat hotel. S tem izgubiš lahko par uric in zamudiš sončni zahod/vzhod, ki je v enih parkih res za vidt. Npr. avgusta 2011 je bil Yosemite park nabito poln. Pri vseh kampih in kočah je bila tabla \"FULL\" ali \"No vacancy\". Midva pa sva imela rezervacijo za enega boljših placov v kampu, pa je blo čist hudo. Če imaš prenočišča rezervirana si lahko mirno do večera na ogledih in takoj zjutraj v središču zanimivosti. Če boš tako splaniral, tudi s povratno karto in rezervacijo avtomobila ne boš imel problemov. Prijavit moraš pa vso gotovino nad 10.000usd. Verjetno ne boš imel tolk s sabo... ",
    "user": "Miha_T"
  },
  {
    "message": "prejšnji konec tedna sem spisal en okviren plan za zahod ZDA  http://www.posvetu.si/blog/nasveti/nacr...  glede rezervacije je odvisno kdaj greš, za poletje je skoraj obvezno imeti vnaprej rezervirano (ima pa večina motelov možnost, da lahko brezplačno prekličeš še do 16:00 na dan prihoda, izven sezone pa se za 2 skoraj vedno najde kakšen motel ob cesti (izjema velika mesta). za povratno karto v poletju pa imaš trenutno super ponudbo za dobrih 500€ do San Francisca, normalno so v tem terminu cene 1000€+ - mi smo jo kar kupili za 3 tedne v juliju.   Bi pa o poti dobro razmislil, če si mlajši od 25 let, saj bo v tem primeru najem avta precej drag. ",
    "user": "Posvetu"
  },
  {
    "message": "Ne, sem 28 star, tak da tu ni problema. Kaj pa je to Visa waiver? Prvič slišim za kaj takega. A ni to tako, karto kupiš, pa si tam par tednov, pol pa si spet kupiš karto oz. s povratno greš nazaj, če zamudiš dan termin odhoda, si pač moreš kupiti novo karto. Ali na čem temelji Visa waiver? Sicer imam Visa kartico, če to kaj pomeni? ;)  Za premalo denarja vem, da imaš lahko hude probleme, če greš v Avstralijo za 600 evrov za dva tedna, še posebno brez povratne karte. So tudi imeli dokumentarce na Discoveryu o letališčih v Avstraliji, in so kar veliko ljudi zavrnili, ker so imeli premalo, če pa so jih že spustili notri, pa so jih par dolgih nekaj 10 minut zasliševali itd. Za ZDA ne vem kako so strogi, ampak glede na to, da so najbolj varovana država na svetu, verjetno gledajo za vsak drek. Na primer vem, da ne smeš nositi notri nekih tekočin ipd, hrano, ki jo doma narediš ali kupiš, moreš pojesti še preden prispeš v zda, ker če ne ti vržejo vse v smeti zaradi možnosti okužbe itd. Glede prtljage pa vsega tega na letalu sem dokaj dobro informiran s teh dokumentarcev. Pa razne članke z RTV SLO sem sishranil, ki jih je treba vedeti.  Kaj pa glede tega ... Za slovence je Viza nujna? Če sem dobro informiran, vize ne rabijo samo angleži, kanadčani in avstralci. Kje pridem do vize? A morem na slovensko oz. ameriško ambasado iti ali si jo lahko zrihtam prek interneta? Kako je z zavarovanjem tam? Pri nas imamo evropsko kartico, ki velja samo v EU državah. Kaj je dobro da si vse zrihtam pred poletom, da ne bom potem mel kakšnega sranja, če do česar pride. Jaz še do zdaj nikoli nisem letel z letalom, tako, da nič ne vem kaj pa kako. Delam pa po tujini, tako da marsikaj tudi vem kako in kaj majo v nekaterih državah kar se tiče zavarovanja in ostalega.  Obstaja kje kakšen članek, kako in kaj v ZDA, vse do podrobnosti. Na primer, ko prispeš v NYC na letališče JFK, koliko stanejo taksiji, da te cuknejo do ... kaj pa vem, do renta cara direkt, kakšne zahteve imajo pri renta-carju, če naša vozniška sploh velja v ZDA, kje je boljše prespati ob mestih, v motelih ali kar nekje na prostem v šotorih, ipd. Na rtv slo marsikaj piše pod tistimi članki o ZDA, ki jih je napisala Kaja, samo še vseeno ni dovolj jasno. Slovenskih člankov bi bil še najbolj vesel. Rabil bi samo take spletne strani, kjer bi kaj pobral ven, pa da ne bi toliko spraševal. Saj veš, ko enkrat greš prvič nekam, tako z letalom kot na celino, pa hočeš, da imaš vse kar se da porihtano v nulo.  Na tem potovanju si ti bil, v tem članku? Sem ga že prebral par dni nazaj, ja. Sem si ogledal to pot, kjer si se vozil, tudi s street viewerjem nekaj, samo jaz se ne bi samo vozil ampak si marsikaj ogledal. Kaj pa navigacja? Garmin je lepo pokrit? Ali bi mogel imeti TomToma, ker po raznih oddajah kje vidim, da imajo američani na tovornjakih pa v avtih TomToma ... Garmina še nikoli nisem zasledil v njihovih vozilih. ",
    "user": "BorutO"
  },
  {
    "message": "Če bo koga zanimalo, imam shranjene nekatere strani, nekatere na žalost več ne delajo, mam pa jih srhanjene v PDFju: O letalih: - Že nakup ugodne letalske karte je avantura - Želite najboljši sedež na letalu - Potovanje z letalom - Varnostna pravila na EU letališčih - Kako se izognemo izgubljeni prtljagi - Strah pred letenjem? Kar brez panike! - Prvič na letalo? Kar brez panike! - Kako se otresti strahu pred letenjem? - Nasveti za potovanje  ZDA: - Potovanje v Združene države Amerike - Potovanje po ZDA - ZDA - Koristne informacije - Podatki in informacije za potovanje po ZDA - New York - ne le mesto, država ponuja še veliko več - New York z 8 dolarji na teden - Kako Newyorčani prepoznajo turista - New York iz prve roke, 1.-5. del - Najlepši ameriški narodni parki - Ameriški nacionalni parki v številkah - Monument Valley, Amerika z veliko začetnico - 150 let parka Yosemite: veličastne pečine, slapovi in sekvoje velikanke ",
    "user": "BorutO"
  },
  {
    "message": "preveč planiraš...  če boš v kakem hostlu je najlažje, da si najdeš družbo in spoznavaš mesto skupaj.. Vprašaš kaj se splača videti, kje do dobri bari...  Pa zdravstveno zavarovnaje si zrihtaj. Prijatelj je v coney islandu na plaži stopil na iglo in je cel mesec mogel preventivno jemati zdravila proti HIVu... (zelo drago)  Za navigacijo priporočam google maps.. (telefon in data plan boš itak rabil)... ",
    "user": "de199"
  },
  {
    "message": "Za do 90 dni ne rabis vize: Visa Waiver Program @ Wikipedia  Rabis pa imet https://esta.cbp.dhs.gov/esta/ potrjen tistih 48 ur prej, oz se raje takoj, ko kupis karto. Ce nimas povratne karte na tako kratkem entryu ( do 90 dni ), to potem zgleda kot da hoces tam ostat in se ti drasticno zvisajo opcije, da ti zavrnejo vstop. ",
    "user": "Gandalfar"
  },
  {
    "message": "na grobo sem mislil, da bi 2000€ bilo dosti... nekega šopinga se ne bi šel gori, ker sem prišel kej videt, ne pa po štacunah hodit. Ko boš enkrat tam, ti bo žal če ne boš imel 2000€ za zapravit. Resno, trust me. Jaz sem šel z istim attitudom tja, pa sem zagonil menda 1500€ za oblačila (smešno poceni), darila in gizmote.  Precej ljudi, ki jih poznam s seboj vzame minimalno prtljage, vrne se pa za maksimalnim številom potovalk, ki jih lahko vlečeš na avijon. ",
    "user": "ZaphodBB"
  },
  {
    "message": "Koliko potovalk pa je dovoljenih na avijonu? Če se ne motim dve na osebo? Lahko vse, kar tam kupiš, varno prineseš domov, ali bo ameriška carina pri pregledovanju kufrov kaj obdržala, če tudi imaš račun pa vse za to? Govorim o neki drobnariji, ki gredo v potovalke (prenosniki, telefoni, tablice, ostale elektronske naprave ipd - razen orožja seveda.  Na eni spletni strani sem prebral, da imajo cariniki pravico prekontrolirati prenosnik, tako da je najboljše, da se kakšnim piratskim zadevam izognem? Kot so kakšni filmi, programi, muzike? Ker američani so znani po tožbah za vsak drek, še posebej proti piratom niso niti malo usmiljeni.  Kaj pa navigacija Nokie? Slovenija in ostale evropske države so lepo pokrite od Nokie, tako da so ZDA verjetno tudi, predvsem v tistih turističnih delih najbolj. Ta Google Maps verjetno malo žere preveč interneta - če bi ga uporabljal preko interneta. ",
    "user": "BorutO"
  },
  {
    "message": "Danes je nekdo dodal zelo podroben članek o Yellowstonu na rtvslo. http://www.rtvslo.si/tureavanture/novic...  Super opis, samo do karte bi mogel nekje priti, po možnosti navigacijske poti. ;) ",
    "user": "BorutO"
  },
  {
    "message": "Kakšne karte - misliš zemljevida poti? Mislim da glede navigiranja preveč kompliciraš. Na zahodu ZDA je tako malo cest da se lahko navigiraš po atlasu :) Pri vstopu v vsak narodni park dobiš brošuro z zemljevidov parka in vsemi zanimivosti, lahko jih tudi že prej natisnes z uradnih strani parkov. Skoraj vsaka zvezna država ti celo v Sloveniji pošlje brezplačno avtokarto. Jaz sem po tem delu ZDA prevozil okoli 30.000km brez navigacije in se ne spolnim, da bi se kdaj zgubil. Drugače pa ima čisto vsaka navigacija dovolj dobre karte za ta del sveta, od Nokie, iGo, Garmina, brezplačnih off-line Android na osnovi Open Street mape, ...  Pa ne glej preveč discovery oddaj - oni prikažejo tiste problematicne primere, med tem ko gre nekaj sto tisoč dnevno skozi brez problemov. Ameriške carine tudi čisto nič ne briga, kaj ti nosis ven iz ZDA, čarobno lahko placas kvečjemu v EU.  Avto se vedno najame na letališču (predhodna rezervacija preko evropskih strani!), do agencije običajno pelje brezplačen bus izpred terminala. V praksi je dovolj katero koli Slo vozniško dovoljenje, za vsak slučaj pa si daj delati se mednarodno (na AMZS). ",
    "user": "Posvetu"
  },
  {
    "message": "Samo zaboga ne hodit v državo brez zrihtanih:  1.) ESTA Visa waiver 2.) Povratne letalske krate (!!) 3.) Kraja kjer boš spal  Prva je obvezna, za drugi dve bodo skoraj gotovo vprašali. Če ne znaš odgovoriti se šansa da boš iskal karto za pot domov še isti zelo močno poveča. ",
    "user": "Mavrik"
  },
  {
    "message": "A brez vize v potnem listu lahko greš tudi če nameravaš v ZDA priti iz Mehike ali Kanade?  O. ",
    "user": "Okapi"
  },
  {
    "message": " Avto se vedno najame na letališču (predhodna rezervacija preko evropskih strani!), do agencije običajno pelje brezplačen bus izpred terminala. V praksi je dovolj katero koli Slo vozniško dovoljenje, za vsak slučaj pa si daj delati se mednarodno (na AMZS).   Če hočeš prišparat, najameš avto na letališču samo za tisti dan in ga greš takoj v mesto zamenjat oz. tam vzameš drugega za občutno nižjo ceno. Letališča so najdražja.. ",
    "user": "ThinkPad"
  },
  {
    "message": " Mavrik je 11. okt 2014 ob 21:21 izjavil:Samo zaboga ne hodit v državo brez zrihtanih:  1.) ESTA Visa waiver 2.) Povratne letalske krate (!!) 3.) Kraja kjer boš spal  Prva je obvezna, za drugi dve bodo skoraj gotovo vprašali. Če ne znaš odgovoriti se šansa da boš iskal karto za pot domov še isti zelo močno poveča.   Si ziher, da je treba pred potovanjem uredit Visa waiver. Ko sem bil jaz tam, sem ga izpolnjeval pred okencem na letališču. Se pa strinjam z navedbami o spanju, saj moraš na obrazec napisati naslov bivanja v ZDA.   ... ok sem preveril zgornje linke - so kar konkretno zaostril tale potovanja v zda - jep, je treba prej zrihtat lp b ",
    "user": "borut_p"
  },
  {
    "message": " ThinkPad je 11. okt 2014 ob 22:38 izjavil:Avto se vedno najame na letališču (predhodna rezervacija preko evropskih strani!), do agencije običajno pelje brezplačen bus izpred terminala. V praksi je dovolj katero koli Slo vozniško dovoljenje, za vsak slučaj pa si daj delati se mednarodno (na AMZS).   Če hočeš prišparat, najameš avto na letališču samo za tisti dan in ga greš takoj v mesto zamenjat oz. tam vzameš drugega za občutno nižjo ceno. Letališča so najdražja..   To pa že dolgo ne drži več, recimo da sem v zadnjih nekaj letih gledal za okoli 100 primerov najemov avto v ZDA, od tega se samo za enkrat spomnim, da je bilo izven letališča ceneje (pa še to le za kakšen € na dan), v nekaj primerih so bile cene enake, v večini (nad 80%) pa na letališčih občutno nižje. To seveda velja za najem preko evropskih posrednikov z vključenimi zavarovanji. Če pa najameš (bistveno dražje) direktno preko ameriških strani ali brez predhodne rezervacije pa je lahko izven letališča ugodnejše kot na letališču, a skupno vseeno precej dražje kot v prvem primeru. ",
    "user": "Posvetu"
  },
  {
    "message": "Splača se tudi včlaniti v kakšen rent-a-car members club. Jaz sem se včlanil v Hertz #1 gold club (zastonj preko Delta arlines) in me je avto prišel 1/3 ceneje. Pa še en kup ugodnosti dobiš (zastonj sat. radio, ni treba natankanega vrniti, pri najemu ni treba do šalterja ampka samo v garažo in odpelješ,...) ",
    "user": "Miha_T"
  },
  {
    "message": " Miha_T je 12. okt 2014 ob 10:02 izjavil:Splača se tudi včlaniti v kakšen rent-a-car members club. Jaz sem se včlanil v Hertz #1 gold club (zastonj preko Delta arlines) in me je avto prišel 1/3 ceneje. Pa še en kup ugodnosti dobiš (zastonj sat. radio, ni treba natankanega vrniti, pri najemu ni treba do šalterja ampka samo v garažo in odpelješ,...)   sem tudi sam član Hertz #1 (pa Alamo Insiders in podobno), a ta 30% popust je čisti nateg, večinoma je cena ista, zgodilo pa se mi je celo, da je bilo kot član kluba dražje. Cena pri Hertzu je tudi običajno med višjimi, razen za kakšne specifične modele (recimo trenutno gledam za Toyoto Prius iz SFO za dobrih 200€ na teden), je pa prednost Hertza široka mreža poslovalnic (lani jih dvakrat koristil v Oceanside, CA, ker je bila poslovalnica nasproti motela, v katerem sem moral biti, druga najbližja pa bi bila nekaj km stran) in to, da je cena za doplačila za one-way bolj transparenta. To da ni treba natankanega vrniti pa je običajno slabost, saj si rent-a-cari radi zaračunajo precej visoko ceno goriva + dodatnih 20-30$ \"storitve tankanja\". Je pa sama storitev top, kot \"goldmember\" res vse urediš v trenutku. ",
    "user": "Posvetu"
  },
  {
    "message": "Ja, pri vstopu v ZDA moraš samo pokazati rezerevacijo prvega hotela in okviren plan kaj misliš počet tam. Jaz sem itak imel vse lepo v mapi (rezervacije, ocene restavracij, zemlejvide, zanimivosti v mestih...) in so mi le zaželeli prijeten roadtrip. Bolj problematičen je prihod nazaj v slo. Meni so pregledali čisto vse. Za novejši laptop, fotoaparat in garmina sem moral dokazati, da niso kupljeni v Ameriki. Zato je dobro če imaš račune s seboj. Če si pa res kaj takega kupil v USA (kar itak boš) si pa že v naprej izmisli slovensko poreklo naprave in jo \"zamaskiraj\" da izgleda starejša (umazana, polepljena, zmečkana embalaža...). Npr. jaz sem pri vprašanju za poreklo garmina (res je bil kupljen v US) izstrelil da je kupljen 6 mesecev nazaj v akciji na mimovrste, pa še malo ga sem polepil z izolirtrakom okrog konektorja pa so bili zadovoljni. Za fotoaparat sem pa na srečo imel stare slike gor in sem jim tako pokazal da sem ga imel že pred odhodom v US. ",
    "user": "Miha_T"
  },
  {
    "message": "Na carinski upravi dobiš sicer obrazec, kamor napišeš vse stvari, ki jih neseš iz države. Tako ti ni treba komplicirati in iskati računov. ",
    "user": "Mavrik"
  },
  {
    "message": "Pri Hertzu moraš razlikovati Hertz #1 in Hertz #1 gold. Hertz #1 je res brezveze. Gold cena pa je bila ugodnejša od evropskih ponudnikov v US. Pa še na Hertzu so mi ob rezervaciji \"convertible\" obljubili Mustanga tako da je bil zame no-brainer.  mavrik, ja za ta obrazec vem ampak mi je blo lažje le vzet račune naprav kot vpisovati serijske št. v obrazec in ga potrjevati. ",
    "user": "Miha_T"
  },
  {
    "message": " Posvetu je 12. okt 2014 ob 09:54 izjavil:ThinkPad je 11. okt 2014 ob 22:38 izjavil:Avto se vedno najame na letališču (predhodna rezervacija preko evropskih strani!), do agencije običajno pelje brezplačen bus izpred terminala. V praksi je dovolj katero koli Slo vozniško dovoljenje, za vsak slučaj pa si daj delati se mednarodno (na AMZS).   Če hočeš prišparat, najameš avto na letališču samo za tisti dan in ga greš takoj v mesto zamenjat oz. tam vzameš drugega za občutno nižjo ceno. Letališča so najdražja..   To pa že dolgo ne drži več, recimo da sem v zadnjih nekaj letih gledal za okoli 100 primerov najemov avto v ZDA, od tega se samo za enkrat spomnim, da je bilo izven letališča ceneje (pa še to le za kakšen € na dan), v nekaj primerih so bile cene enake, v večini (nad 80%) pa na letališčih občutno nižje. To seveda velja za najem preko evropskih posrednikov z vključenimi zavarovanji. Če pa najameš (bistveno dražje) direktno preko ameriških strani ali brez predhodne rezervacije pa je lahko izven letališča ugodnejše kot na letališču, a skupno vseeno precej dražje kot v prvem primeru.   No, ne vem kaj je zate \"dolgo ne drži več\", ker jaz sem v zadnjih dveh letih pri Herzu konkretno prišparal, pa ni važno ali sem rezerviral na Herz internetni strani, ali preko naše agencije, ki je rihtala tudi letalsko karto in hotelsko rezervacijo. Znesek rezervacije z 1100 USD sem zbil na 650 USD, avto sem obdržal, menjal sem samo pogodbo v mestu. Zadnjič pa sem moral zamenjati tudi avto, a sem dobil drugega iz istega razreda. Prihranki so bili očitni in tak način je bil tudi nasvet ameriških kolegov, ki tam živijo. Ne rečem, da je povsod tako, a podobno sem izkusil tudi izven ZDA (in Evrope). ",
    "user": "ThinkPad"
  },
  {
    "message": " ThinkPad je 12. okt 2014 ob 10:34 izjavil:Posvetu je 12. okt 2014 ob 09:54 izjavil:ThinkPad je 11. okt 2014 ob 22:38 izjavil:Avto se vedno najame na letališču (predhodna rezervacija preko evropskih strani!), do agencije običajno pelje brezplačen bus izpred terminala. V praksi je dovolj katero koli Slo vozniško dovoljenje, za vsak slučaj pa si daj delati se mednarodno (na AMZS).   Če hočeš prišparat, najameš avto na letališču samo za tisti dan in ga greš takoj v mesto zamenjat oz. tam vzameš drugega za občutno nižjo ceno. Letališča so najdražja..   To pa že dolgo ne drži več, recimo da sem v zadnjih nekaj letih gledal za okoli 100 primerov najemov avto v ZDA, od tega se samo za enkrat spomnim, da je bilo izven letališča ceneje (pa še to le za kakšen € na dan), v nekaj primerih so bile cene enake, v večini (nad 80%) pa na letališčih občutno nižje. To seveda velja za najem preko evropskih posrednikov z vključenimi zavarovanji. Če pa najameš (bistveno dražje) direktno preko ameriških strani ali brez predhodne rezervacije pa je lahko izven letališča ugodnejše kot na letališču, a skupno vseeno precej dražje kot v prvem primeru.   No, ne vem kaj je zate \"dolgo ne drži več\", ker jaz sem v zadnjih dveh letih pri Herzu konkretno prišparal, pa ni važno ali sem rezerviral na Herz internetni strani, ali preko naše agencije, ki je rihtala tudi letalsko karto in hotelsko rezervacijo. Znesek rezervacije z 1100 USD sem zbil na 650 USD, avto sem obdržal, menjal sem samo pogodbo v mestu. Zadnjič pa sem moral zamenjati tudi avto, a sem dobil drugega iz istega razreda. Prihranki so bili očitni in tak način je bil tudi nasvet ameriških kolegov, ki tam živijo. Ne rečem, da je povsod tako, a podobno sem izkusil tudi izven ZDA (in Evrope).   ja, nasvet mogoče velja za ameriške kolege. Samo za info - 650$ si plačal za koliko časa? Katera zavarovanja so bila vključena v tej ceni? ",
    "user": "Posvetu"
  },
  {
    "message": " Miha_T je 12. okt 2014 ob 10:32 izjavil:Pri Hertzu moraš razlikovati Hertz #1 in Hertz #1 gold. Hertz #1 je res brezveze. Gold cena pa je bila ugodnejša od evropskih ponudnikov v US. Pa še na Hertzu so mi ob rezervaciji \"convertible\" obljubili Mustanga tako da je bil zame no-brainer.  mavrik, ja za ta obrazec vem ampak mi je blo lažje le vzet račune naprav kot vpisovati serijske št. v obrazec in ga potrjevati.   misliš tole? https://www.hertz.com/rentacar/member/e...  jaz imam to Gold kartico od leta 2008, takrat jo je dejansko bilo težko dobiti, sedaj pa se mi zdi, da je čisto razvrednotena. ",
    "user": "Posvetu"
  },
  {
    "message": " Miha_T je 12. okt 2014 ob 10:22 izjavil:Bolj problematičen je prihod nazaj v slo. Meni so pregledali čisto vse.  Kako pri nas vedo, da si prišel iz ZDA? Direktnih letov ni, se pravi prideš od nekod iz EU, na \"shengenski\" vhod.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Za lete znotraj EU imajo nalepke na prtljagi zeleno črto. Če prideš od zunaj, je nalepka drugačna.  http://ec.europa.eu/taxation_customs/cu... ",
    "user": "jernejl"
  },
  {
    "message": "Avto se vedno najame na letališču (predhodna rezervacija preko evropskih strani!).  Zakaj preko Evropskih strani? Katere evropske strani priporočaš? Sam sem preko kayak.com našel relativno dobro ponudbo.. ",
    "user": "de199"
  },
  {
    "message": "Kaj menite o teh stvareh? Se jih splača? http://www.sta-lj.com/popotniske-izkazn... http://www.sta-lj.com/popotniske-izkazn... http://www.sta-lj.com/popotniske-izkazn... http://www.sta-lj.com/popotniske-izkazn... http://www.sta-lj.com/datoteke/dokument...  Eno vprašanje: Nekdo je rekel, da brez povratne karte me ne bodo spustili v državo. Kaj pa, če kupim dve letalski karti - ena Dunaj-NYC, druga pa LAX-Dunaj? Je to dovolj dokaz, da se še mislim vrniti nazaj? ",
    "user": "BorutO"
  },
  {
    "message": " Posvetu je 12. okt 2014 ob 10:14 izjavil:sem tudi sam član Hertz #1 (pa Alamo Insiders in podobno), a ta 30% popust je čisti nateg, večinoma je cena ista, zgodilo pa se mi je celo, da je bilo kot član kluba dražje. Cena pri Hertzu je tudi običajno med višjimi, razen za kakšne specifične modele (recimo trenutno gledam za Toyoto Prius iz SFO za dobrih 200€ na teden), je pa prednost Hertza široka mreža poslovalnic (lani jih dvakrat koristil v Oceanside, CA, ker je bila poslovalnica nasproti motela, v katerem sem moral biti, druga najbližja pa bi bila nekaj km stran) in to, da je cena za doplačila za one-way bolj transparenta. To da ni treba natankanega vrniti pa je običajno slabost, saj si rent-a-cari radi zaračunajo precej visoko ceno goriva + dodatnih 20-30$ \"storitve tankanja\". Je pa sama storitev top, kot \"goldmember\" res vse urediš v trenutku.   O kakšnih 200 eur na teden ti govoriš, ko pa jaz najdem avte nad 50dolarjev na dan. http://www.kayak.com/cars/JFK-a15830/LA... ",
    "user": "BorutO"
  },
  {
    "message": " Posvetu je 12. okt 2014 ob 11:24 izjavil: misliš tole? https://www.hertz.com/rentacar/member/e...  jaz imam to Gold kartico od leta 2008, takrat jo je dejansko bilo težko dobiti, sedaj pa se mi zdi, da je čisto razvrednotena.   Ja, zdej vidm da je ta klub čist drugačen kot pred leti.   Okapi je 12. okt 2014 ob 11:59 izjavil:Miha_T je 12. okt 2014 ob 10:22 izjavil:Bolj problematičen je prihod nazaj v slo. Meni so pregledali čisto vse. Kako pri nas vedo, da si prišel iz ZDA? Direktnih letov ni, se pravi prideš od nekod iz EU, na \"shengenski\" vhod.  O.   Prišel sem čez Frankfurt pa so takoj vedeli da sem iz Amerike. Ne vem kako.   BorutO je 12. okt 2014 ob 19:08 izjavil:Kaj menite o teh stvareh? Se jih splača? Eno vprašanje: Nekdo je rekel, da brez povratne karte me ne bodo spustili v državo. Kaj pa, če kupim dve letalski karti - ena Dunaj-NYC, druga pa LAX-Dunaj? Je to dovolj dokaz, da se še mislim vrniti nazaj?   To je OK. Ampak če misliš voziti vzhod-zahod računaj na nekaj \"brezveznih\" dni. Tam v srednjem delu je bolj malo za vidt. Pa pri najemu avta pazi na stroške če ga vrneš na drugem koncu. ",
    "user": "Miha_T"
  },
  {
    "message": " BorutO je 12. okt 2014 ob 19:08 izjavil:Kaj menite o teh stvareh? Se jih splača? http://www.sta-lj.com/popotniske-izkazn... http://www.sta-lj.com/popotniske-izkazn... http://www.sta-lj.com/popotniske-izkazn... http://www.sta-lj.com/popotniske-izkazn... http://www.sta-lj.com/datoteke/dokument...  Eno vprašanje: Nekdo je rekel, da brez povratne karte me ne bodo spustili v državo. Kaj pa, če kupim dve letalski karti - ena Dunaj-NYC, druga pa LAX-Dunaj? Je to dovolj dokaz, da se še mislim vrniti nazaj?   zakaj pa bi kupil dve enosmerni karti? Saj lahko to kupiš na eni karti (kombiniran let - open jaw) - bo nekajkrat ceneje. ",
    "user": "Posvetu"
  },
  {
    "message": " BorutO je 12. okt 2014 ob 19:08 izjavil:Eno vprašanje: Nekdo je rekel, da brez povratne karte me ne bodo spustili v državo. Kaj pa, če kupim dve letalski karti - ena Dunaj-NYC, druga pa LAX-Dunaj? Je to dovolj dokaz, da se še mislim vrniti nazaj?   Jaz sem na Visa waiver napisal, da bom stanoval v San Franciscu, priletel sem pa na LAX. Pa so cist ven padl. In potem so me vprasali kje bom v L.A.-ju, pa nisem vedel, ker je kolega iz USA urejal stanovanje in se nisem prej pozanimal. Porabil sem enih 20 minut, da sem jim obrazlozil situacijo.  Ne si delat problemov, ce ti ni treba. :) ",
    "user": "BigWhale"
  },
  {
    "message": " BorutO je 12. okt 2014 ob 19:25 izjavil:  O kakšnih 200 eur na teden ti govoriš, ko pa jaz najdem avte nad 50dolarjev na dan. http://www.kayak.com/cars/JFK-a15830/LA...   50$ plus še enkrat toliko zavarovanj...  prevzem na JFK in enosmerni najem precej podraži zadevo, recimo isti termin v San Franciscu z vsemi zavarovanji od 21€ na dan: http://www.kayak.co.uk/cars/SFO-a13852/...  in to v poletju, izven sezone od 15€ na dan. Jaz na zahodu (SF, LA, Denver, San Diego) za običajni avto in SUV še nisem dal več kot 170€ na teden, največ za MiniVan okoli 200€. Danes sem rezerviral v poletju 2015 v SF za 19 dni minivan za 7 oseb za 580€. ",
    "user": "Posvetu"
  },
  {
    "message": " de199 je 12. okt 2014 ob 18:55 izjavil:Avto se vedno najame na letališču (predhodna rezervacija preko evropskih strani!).  Zakaj preko Evropskih strani? Katere evropske strani priporočaš? Sam sem preko kayak.com našel relativno dobro ponudbo..   zato, ker so ameriške strani namenjene američanom, ki imajo zavarovanj za najem avta že vključeno v svoji zavarovalni polici, turisti pa bi morali to zelo drago doplačati. Za turiste imajo zato preko evropskih agencij posebne ponudbe (pogosto je najem + zavarovanje cenejše kot samo najem), v katerih so ta zavarovanja že vključena. Dodatno se določene agencije v ZDA bojijo, da domačini njihovih avtov ne bi vrnili nazaj (in bi jih morali terjati preko sodišča), pri turistih je teh problemov manj. Mi imamo najboljše izkušnje s Billiger Mietwagen, tudi slovenska Izzirent ni slaba.   pri ponudbah preko .com strani pazi, kaj vključujejo - CDW/LDW(kasko), SLI do 1 milijon (obvezno zavarovanje s povišanim kritjem),...  več lahko prebereš tudi tukaj: http://www.posvetu.si/blog/nasveti/naje... ",
    "user": "Posvetu"
  },
  {
    "message": "Za LA ali SF: http://www.supercheapcar.com/ $50/dan oz. $300/teden z vsem vključeno. ",
    "user": "ahac"
  },
  {
    "message": "Na tej strani piše \"Basic liability coverage\", nikjer pa nisem zasledil konkretnega zneska. Minimalno kritje v ZDA je precej nizko, v Kaliforniji 30.000 USD za poškodbe in 5.000 USD za materialno škodo. Pri nas recimo ima obvezno zavarovanje odgovornosti kritje do 6 mio EUR. ",
    "user": "jernejl"
  },
  {
    "message": "Jaz rabim prevoz iz New Yorka (JFK) do Los Angelesa (LAX).  Kaj pa ta opcija - si rezerviram en avto za dva dni, grem nekam ven iz mesta pa si ga tam probam najeti za nižjo ceno? 3000dolarjev je pa malo preveč za najem avtomobila za mesec dni pa pol. Zdaj ne vem, če je to z vsemi možnimi zavarovanji - kasko, proti divjadi ipd.  Glede karte sem mislil tako: Kupim enosmerno karto iz Dunaja do NYC, pa pol enosmerno iz Los Angelesa do Dunaja. ",
    "user": "BorutO"
  },
  {
    "message": " ahac je 13. okt 2014 ob 10:41 izjavil:Za LA ali SF: http://www.supercheapcar.com/ $50/dan oz. $300/teden z vsem vključeno.   kje pa si to našel? en no-name agencija... 300$ na teden pa je noro drago za Kalifornijo, normalne ponudbe za tak tip avta pri uglednih agencijah s prevzemom na letališču so od 170$ naprej, z več zavarovanji. ",
    "user": "Posvetu"
  },
  {
    "message": " BorutO je 13. okt 2014 ob 11:25 izjavil:Jaz rabim prevoz iz New Yorka (JFK) do Los Angelesa (LAX).  Kaj pa ta opcija - si rezerviram en avto za dva dni, grem nekam ven iz mesta pa si ga tam probam najeti za nižjo ceno? 3000dolarjev je pa malo preveč za najem avtomobila za mesec dni pa pol. Zdaj ne vem, če je to z vsemi možnimi zavarovanji - kasko, proti divjadi ipd.  Glede karte sem mislil tako: Kupim enosmerno karto iz Dunaja do NYC, pa pol enosmerno iz Los Angelesa do Dunaja.   ne kupiti dveh enosmernih kart!! Kupi se kombinirana karta Dunaj-New York/Los Angeles-Dunaj.  Če si sam te bo avto res prišel kar drago (predvsem je drag enosmerni najem iz ene na drugo obalo, znotraj regije manj, recimo 1 mesec najema (poleti) Las Vegas ali Phoenix-Los Angeles je manj kot 1000€, NY-Los Angeles pa blizu 2000€), razmisli o kakšnem notranjem letu, bo precej ceneje (recimo od vzhodne obale do Denverja, Phoenixa, SLC, LAs Vegasa, ker vmes je predvsem veliko ničesar.  In ponovno - najem izven letališč te ne bo prišel prav nič ceneje, izjema je mogoče New York (kjer pa avta tako ali tako ne rabiš). Mogoče iz NY z vlakom ali busom do Philadelphije, Washingtona in tam najeti, ali pa od tam letiš z letalom proti zahodu. ",
    "user": "Posvetu"
  },
  {
    "message": " jernejl je 12. okt 2014 ob 12:18 izjavil:Za lete znotraj EU imajo nalepke na prtljagi zeleno črto. Če prideš od zunaj, je nalepka drugačna.  http://ec.europa.eu/taxation_customs/cu...   beštrga... hvala za ta info! jaz se pa vedno čudil kak mene vsakič naključno ven potegnejo na kontroli... ",
    "user": "Kaboom"
  },
  {
    "message": " Kaboom je 13. okt 2014 ob 15:21 izjavil:jernejl je 12. okt 2014 ob 12:18 izjavil:Za lete znotraj EU imajo nalepke na prtljagi zeleno črto. Če prideš od zunaj, je nalepka drugačna.  http://ec.europa.eu/taxation_customs/cu...   beštrga... hvala za ta info! jaz se pa vedno čudil kak mene vsakič naključno ven potegnejo na kontroli...  Tudi če to ne bi imeli... leta 2014, pri vsej izmenjavi podatkov o potnikih? :) ",
    "user": "root987"
  },
  {
    "message": " root987 je 13. okt 2014 ob 16:13 izjavil:Kaboom je 13. okt 2014 ob 15:21 izjavil:jernejl je 12. okt 2014 ob 12:18 izjavil:Za lete znotraj EU imajo nalepke na prtljagi zeleno črto. Če prideš od zunaj, je nalepka drugačna.  http://ec.europa.eu/taxation_customs/cu...   beštrga... hvala za ta info! jaz se pa vedno čudil kak mene vsakič naključno ven potegnejo na kontroli...  Tudi če to ne bi imeli... leta 2014, pri vsej izmenjavi podatkov o potnikih? :)   pri vsej tej izmenjavi podatkov jim ta enostaven zeleni trakec najbolj koristi - jaz pa nanj nikoli nisem bil pozoren... zadnji pristanek v gradcu, kjer dvignem potovalko, je že polet iz EU. in ni nobenih kontrol dokumentov in samo stopiš skozi vrata in si home free. razen, če se ta trakec lepo sveti... ",
    "user": "Kaboom"
  },
  {
    "message": " Posvetu je 13. okt 2014 ob 12:27 izjavil:ahac je 13. okt 2014 ob 10:41 izjavil:Za LA ali SF: http://www.supercheapcar.com/ $50/dan oz. $300/teden z vsem vključeno.   kje pa si to našel? en no-name agencija... 300$ na teden pa je noro drago za Kalifornijo, normalne ponudbe za tak tip avta pri uglednih agencijah s prevzemom na letališču so od 170$ naprej, z več zavarovanji.   Hm, imaš prav. Tega je prijatelj hvalil kot najcenejšega, ampak očitno je daleč od tega.  ",
    "user": "ahac"
  },
  {
    "message": "Posvetu, kako pa se iščejo kombinirane karte? Sem sicer gledal, da iz Los Angelesa do Dunaja karta stane manj kot od Dunaja do NYC, pa je veliko bližje. Čudna logika.  Ne, jaz pa moja punca, če še bova takrat skupaj, če ne pa bom do takrat že koga našel, ki bi rad šel, ker kandidatov je polno, samo noben si ne bi rad plačal, ker samo jamrajo, da jim je predrago. Saj je drago, ampak ti ostane za celo življenje v spominu in ne gledaš celo življenje samo teh 50km radiusa od doma, pa enkrat na leto grejo nekam na morje, pa mislijo, da so vidli vse. Mene sicer Aljaska pa Havaji najbolj zanimajo, samo bom zadovoljen trenutno že s tem potovanjem po ZDA, da se nekaj naučim kako kaj imao itd, ker to kar po TVju vidiš, ti bolj malo v glavi ostane. ;)  Sicer bom karto pa prevoz jaz kril za sopotnico (presenečenje), ostalo pa si bo že s sabo vzela, saj hodi v službo.  Vem, da je narava bolj kot ne ista, na sredini države, ampak mene letalo ne zanima preveč, ker bi rad čim več videl. Potem pa še probal biti teden dni v Los Angelesu, si noge namakat tam.  Samo, kaj pa pol tisti link, ki sem objavil prejšnjič? Na primer, ta avto https://www.kayak.com/carreservation?se... ... ima vso zavarovanje? Kasko, pa proti divjadi? ",
    "user": "BorutO"
  },
  {
    "message": "morata iti v poletju? Ker karte so v povprečju 2x dražje kot v drugih terminih, pa tudi vse ostalo je dražje, in več je gneče. ",
    "user": "Posvetu"
  },
  {
    "message": "še to - če se namesto z avtom peljeta z letalom čez srednji zahod Amerike privarčujeta v času in denarju skoraj za skok do Havajev :) ",
    "user": "Posvetu"
  },
  {
    "message": "S skokom v havaje ne bova mela nič od tega. To se more iti tja za najmanj 3, 4 tedne. ;) Ampak, pret kot na havaje, se bo šlo mogoče v Maldive. Karte so zelo poceni, so pa zato prenočišča tam zelo draga. :P od 400 evrov na noč, za hišico nad vodo. ;)  V poletju ja. Malo, da si oči napašem, takrat je drugje najbolj zeloeno lepo ipd. Pa oba bi praznovala najin rojstni dan tam pač, da mava 27dni razlike. ;) Vem, da je poleti vse najdražje, po celem svetu, ne samo v ZDA, ker takrat je čas za turiste. ;)  Karte so še najmanjši problem trenutno, ker niso ravno tako drage. Bolj me skrbi prenočišče, koliko bi me to prišlo za mesec pa pol pa bencin, pa avto ... Trenutno se mi najem avta zdi daleč največji strošek. ",
    "user": "BorutO"
  },
  {
    "message": "Vem, da je narava bolj kot ne ista, na sredini države, ampak mene letalo ne zanima preveč, ker bi rad čim več videl. Kot so ti že povedali - raje napravi en krog z avtom po vzhodnem delu, potem z letalom na zahod in tam še en krog z avtom. Bo ceneje, pa precej več boš videl kot pri vožnji iz ene na drugo stran ZDA.  Potem pa še probal biti teden dni v Los Angelesu, si noge namakat tam. Mimogrede, v LA ima voda poleti okrog 20 stopinj. ",
    "user": "jernejl"
  },
  {
    "message": " Posvetu je 12. okt 2014 ob 22:29 izjavil:več lahko prebereš tudi tukaj: http://www.posvetu.si/blog/nasveti/naje...  Hvala!  Zelo informativno!  @Posvetu A je kak način, da se dobi enosmerno karto iz Evrope v ZDA za razumno ceno? (MAX 60% cene povratne karte) Trenutno živim v zda in vedno kupim povratno iz Evrope in je zelo nernodno, ker moram planirati za daleč v naprej kdaj hočem priti nazaj.... Ali je najboljše, da zavržem karto? (nekje sem bral, da ti lahko pošljejo račun za razliko v ceni) ",
    "user": "de199"
  },
  {
    "message": " BorutO je 14. okt 2014 ob 00:06 izjavil:S skokom v havaje ne bova mela nič od tega. To se more iti tja za najmanj 3, 4 tedne. ;) Ampak, pret kot na havaje, se bo šlo mogoče v Maldive. Karte so zelo poceni, so pa zato prenočišča tam zelo draga. :P od 400 evrov na noč, za hišico nad vodo. ;)  V poletju ja. Malo, da si oči napašem, takrat je drugje najbolj zeloeno lepo ipd. Pa oba bi praznovala najin rojstni dan tam pač, da mava 27dni razlike. ;) Vem, da je poleti vse najdražje, po celem svetu, ne samo v ZDA, ker takrat je čas za turiste. ;)  Karte so še najmanjši problem trenutno, ker niso ravno tako drage. Bolj me skrbi prenočišče, koliko bi me to prišlo za mesec pa pol pa bencin, pa avto ... Trenutno se mi najem avta zdi daleč največji strošek.   Za Maldive ima kolega zelo dobre osebne izkušnje tukaj: http://www.posvetu.si/blog/nasveti/mald...  cena manj kot 100€ na dan za 2, niso pa hišice nad vodo :)  stroški nočitev te (razen v velikih mestih) brez težav pridejo pod 50€ na noč (za dva), se pravi za 40 dni skupaj z mesti 2000€ (cene v Ameriki so vedno na sobo, ne na osebo), lahko tudi kar nekaj manj, smo tudi 4-je spali v motelih za manj kot 30€, v Vegasu celo za 10€. Varianta je tudi občasno spanje v šotoru.  bencin - direktna razdalja coast-to-coast je 5.000km, z ovinki za oglede recimo 8000km, kar pomeni ceno bencina pri porabi 8 l in ceni malce manj kot 1$ na liter za okoli 500€ bencina.  Avto za en mesec (recimo da si nekaj dni na vzhodu brez avta, enako potem v LA) bi te prišel okoli 800-1000€ + doplačilo 500-750$ za enosmerni najem. Od 100-200€ je ceneje če najameš v Kaliforniji in vrneš na vzhodu kot obratno. Verjetno bi s splačalo kombinirati, en avto za krog po vzhodni obali, potem en za vožnjo do recimo Las Vegasa ali Phoenixa (od tam večinoma ni doplačil za vračilo avta v LA), pa potem dodatni za vožnjo po zahodu, bi lahko privarčeval kakšnih 200-500€.  de199 je 14. okt 2014 ob 04:51 izjavil:Posvetu je 12. okt 2014 ob 22:29 izjavil:več lahko prebereš tudi tukaj: http://www.posvetu.si/blog/nasveti/naje...  Hvala!  Zelo informativno!  @Posvetu A je kak način, da se dobi enosmerno karto iz Evrope v ZDA za razumno ceno? (MAX 60% cene povratne karte) Trenutno živim v zda in vedno kupim povratno iz Evrope in je zelo nernodno, ker moram planirati za daleč v naprej kdaj hočem priti nazaj.... Ali je najboljše, da zavržem karto? (nekje sem bral, da ti lahko pošljejo račun za razliko v ceni)   Se da, recimo z družbo Norwegian (ali na eni karti iz Münchna, Salzburga, ali pa s kakšno nočjo spanja na letališču v Oslo in letom iz Pule, Krka, ...), druga varianta so različni kombinirani leti, se da velikokrat dobiti za okoli 300€, pa pač povratno zavržeš (in ne, tega ti ne bodo ti dodatno zaračunali). ",
    "user": "Posvetu"
  },
  {
    "message": "Vsaj včasih se je dalo kupit tudi povratno karto z odprtim datumom povratka.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Posvetu, razumem, da je po eni strani se boljše peljati z vlakom po vzhodu, ampak jaz bi vseeno rad videl čim več z avtom. Če se razume. V NYC bi najel avto, mogoče po dveh dneh, ker dva, tri dni bi bila v NYC, pol bi šla z avtom do niagarskih slapov, tam nekje prespala, šla za washington, gledat belo hišo pa ostale znamenitosti, pol iz washingtona, na florido v miami, od tam v louisiano v new orleans, od tam po texasu malo od tam pa dalje ne vem, ker še nimam toliko raziskanih ciljev kam vse iti pa kje je kaj zanimivega. Zanima me, če so v texasu kje te prave hišice iz divjega zahoda, oz temu podobno?  Zdaj približno točen znesek vsega bi me še najbolj zanimal - letalske karte, najem avta, bencin, stanovanje, hrana, razne znamenitosti itd. predvidevam, da bi za to vse rabil okoli 8 jurjov? Kaj pa tiste karte z nekimi popusti, ki sem jih malo višje objavil? ",
    "user": "BorutO"
  },
  {
    "message": " BorutO je 14. okt 2014 ob 14:05 izjavil:Posvetu, razumem, da je po eni strani se boljše peljati z vlakom po vzhodu, ampak jaz bi vseeno rad videl čim več z avtom. Če se razume. V NYC bi najel avto, mogoče po dveh dneh, ker dva, tri dni bi bila v NYC, pol bi šla z avtom do niagarskih slapov, tam nekje prespala, šla za washington, gledat belo hišo pa ostale znamenitosti, pol iz washingtona, na florido v miami, od tam v louisiano v new orleans, od tam po texasu malo od tam pa dalje ne vem, ker še nimam toliko raziskanih ciljev kam vse iti pa kje je kaj zanimivega. Zanima me, če so v texasu kje te prave hišice iz divjega zahoda, oz temu podobno?  Zdaj približno točen znesek vsega bi me še najbolj zanimal - letalske karte, najem avta, bencin, stanovanje, hrana, razne znamenitosti itd. predvidevam, da bi za to vse rabil okoli 8 jurjov? Kaj pa tiste karte z nekimi popusti, ki sem jih malo višje objavil?   lahko daš še enkrat link?  Za divji zahod imaš recimo mestece Tombstone, New Mexico (kjer je bil spopad pri OK Coralu) Tombstone, Arizona @ Wikipedia  pa veliko t.i. Ghost town-ov, meni in večini najlepši je Bodie (blizu parka Yosemite in Mono Lake v Kaliforniji) http://www.ghosttowngallery.com/htme/bo...  Ne narobe razumeti, saj taka tura je super, mesec in pol bo kar minimalno, z 8 jurjev pa bi mogoče ravno nekje šlo skozi:  Letalske karte 1500-2000€ ( v poletju, izven sezone 900-1200€) Avto 1500-2000€ Bencin 800€ (če gresta še Florido in Niagaro je to takoj dodatnih 3000km) Nočitve 2000€ Hrana 1000€ =6700-7700€ (to je res nek minimum)  pot na hitro recimo kaj takega: http://bit.ly/1sFMuSN ",
    "user": "Posvetu"
  },
  {
    "message": "pa veliko t.i. Ghost town-ov, meni in večini najlepši je Bodie (blizu parka Yosemite in Mono Lake v Kaliforniji)Imaš tudi kavbojska mesteca za turiste - s saloonom in revolverskimi dvoboji vred Enega takega smo obiskali na poti iz Las Vegasa v San Diego.  Od mest duhov se mi pa zdi (predvsem zaradi imena, videl v živo ga nisem) zelo zanimiva Nova Idrija (New Idria) v Kaliforniji (približno na pol poti med SF in LA), kjer so včasih kopali živo srebro in je ime dejansko dobila po Idriji. New Idria, California @ Wikipedia  O. ",
    "user": "Okapi"
  },
  {
    "message": " Okapi je 14. okt 2014 ob 14:38 izjavil:pa veliko t.i. Ghost town-ov, meni in večini najlepši je Bodie (blizu parka Yosemite in Mono Lake v Kaliforniji)Imaš tudi kavbojska mesteca za turiste - s saloonom in revolverskimi dvoboji vred Enega takega smo obiskali na poti iz Las Vegasa v San Diego.  Od mest duhov se mi pa zdi (predvsem zaradi imena, videl v živo ga nisem) zelo zanimiva Nova Idrija (New Idria) v Kaliforniji (približno na pol poti med SF in LA), kjer so včasih kopali živo srebro in je ime dejansko dobila po Idriji. New Idria, California @ Wikipedia  O.   verjetno Calico, bil tudi tam, nekaj dni po Bodie-ju in je kar šok priti iz \"avtentičenga\" v \"zabaviščni park\" Tombstone je podobna turistična varianta, a vsaj osnovana na dejanskem kraju in dogodkih v njem.  Za New Idrio sem tudi že gledal, da bi šel tja, a če se prav spomnim je potrebna kar dolga vožnja po makadamu, da prideš do tja, kar pa je z najetim vozilom lahko problematično. ",
    "user": "Posvetu"
  },
  {
    "message": "Pa je bil menda res prav Calico.  O. ",
    "user": "Okapi"
  },
  {
    "message": "BorutO, jaz na tvojem mestu ne bi vse prevozil z avtom ker boš tako utrujen da se ti ne bo dalo gledat znamenitosti. Vlak je super ideja da prideš iz vzhodne na zahodni del ZDA. ",
    "user": "BorutK-73"
  },
  {
    "message": "Razdalje so v ZDA velike, oziroma varljive. Iz Washingtona do San Diega je recimo več kot 3x toliko kot od Ljubljane do Amsterdama, oziroma ravno toliko, kot je iz Lizbone do Moskve. Če misliš vse narediti samo z avtom, lahko računaš na en teden samo vožnje.  Prednost vlaka je tudi, da lahko prihraniš strošek za prenočišče. Recimo iz Washingtona v Chicago stane okoli 100 dolarjev, greš popoldan in prideš zjutraj. Kabina, kjer lahko udobno spiš, je sicer (pre)draga, ampak tudi na sedežu se da kar lepo predremati noč.  Ko greš prvič na tako pot, sicer hočeš videti čim več, ampak izkušeni popotniki ti bodo vsi razložili, da je bolje videti pol manj \"lagano sportski\", kot šprintati od ene znamenitosti do druge.   O. ",
    "user": "Okapi"
  },
  {
    "message": "V ZDA je najceneje leteti z letalom.  Seveda potem možnosti opazovanja pokrajine ni, ampak kaj pa lahko vidiš v enem tednu ko si se vozil v avtu?  ZDA so za avto preprosto prevelike, sploh če greš v enem ali dveh tednih iz vzhodne na zahodno obalo.  Že tako so njihove lokalne razdalje za nas cela potovanja. ",
    "user": "Invictus"
  },
  {
    "message": "No ja, v resnici ima tudi road trip svoje čare, ki pa niso najbolj združljivi z ogledom čim več znamenitosti v čim krajšem času.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Potem pa tole ...  http://razpotja.blogspot.com/  Penzionist s kolesom . ",
    "user": "Invictus"
  },
  {
    "message": " BorutO je 12. okt 2014 ob 19:08 izjavil:Kaj menite o teh stvareh? Se jih splaÄa? http://www.sta-lj.com/popotniske-izkazn... http://www.sta-lj.com/popotniske-izkazn... http://www.sta-lj.com/popotniske-izkazn... http://www.sta-lj.com/popotniske-izkazn... http://www.sta-lj.com/datoteke/dokument...  Eno vprašanje: Nekdo je rekel, da brez povratne karte me ne bodo spustili v državo. Kaj pa, če kupim dve letalski karti - ena Dunaj-NYC, druga pa LAX-Dunaj? Je to dovolj dokaz, da se še mislim vrniti nazaj?   To so te kartice z raznimi popusti. Me zanima, Äe bi kaj prišparal? Sem gledal zdaj to možnost kombiniran let iz dunaja v NY pa iz LAja v dunaj za 2300 evrov za dve karti.  Ta karta, ki si jo naredil je super, samo jaz sem si še malo sam dodal nekaj točk. ;) https://maps.google.si/maps?saddr=New+Y... ",
    "user": "BorutO"
  },
  {
    "message": "Kot so ti že rekli. Splača se vzeti čas za posamezne znamenitosti. Če si že tam ne izgubljaj dnevov z vožnjo med polji koruze. V večjih parkih moraš biti nujno vsaj dva dneva, da si jih lahko ogledaš. Parke na zahodu kot so Yellowstone, Yosemite, Grand Canyon, Brice Canyon, Arches, Zion, Sequoia, Death valley, Canyonlands, Monument valley NTP... moraš vidt. Pa če za vsakega računaš povprečno dva dneva si že na 20 dni. Pol so pa tam še večja mesta kjer tudi potrebuješ dan ali dva da si jih ogledaš. San Francisco, LA, Las Vegas, San Diego, Phoenix, Salt Lake City... pa si že na 30 dni + še nekaj vmesnih nočitev pa ti ne ostane več veliko za vzhodni del.  Glede popustov. Če si član AMZS imaš razne popuste s kartico \"Show your Card & Save\" pri Hetrzu, Best Western... ",
    "user": "Miha_T"
  },
  {
    "message": "Za karte moraš dobiti boljšo ceno.. Premikaj datume pa poglej druga letališča (tudi Zagreb)..  (pomoje moraš na easy prit do okoli 1000USD/osebo)  Če boš v new york pristal na laguardia airpot si na kakem flight trackerju poglej če boš videl manhattan in si rezervirj sedež na pravi strani... ",
    "user": "de199"
  },
  {
    "message": " BorutO je 14. okt 2014 ob 22:04 izjavil:BorutO je 12. okt 2014 ob 19:08 izjavil:Kaj menite o teh stvareh? Se jih splaÄa? http://www.sta-lj.com/popotniske-izkazn... http://www.sta-lj.com/popotniske-izkazn... http://www.sta-lj.com/popotniske-izkazn... http://www.sta-lj.com/popotniske-izkazn... http://www.sta-lj.com/datoteke/dokument...  Eno vprašanje: Nekdo je rekel, da brez povratne karte me ne bodo spustili v državo. Kaj pa, če kupim dve letalski karti - ena Dunaj-NYC, druga pa LAX-Dunaj? Je to dovolj dokaz, da se še mislim vrniti nazaj?   To so te kartice z raznimi popusti. Me zanima, Äe bi kaj prišparal?    ne, teh kartic ne rabiš. mogoče za hostle, pa tudi ta mislim da se da za isto ceno urediti v samih HI hostlih. SIM kartico kupi od lokalnega ameriškega ponudnika. ",
    "user": "Posvetu"
  },
  {
    "message": " de199 je 15. okt 2014 ob 04:55 izjavil:Za karte moraš dobiti boljšo ceno.. Premikaj datume pa poglej druga letališča (tudi Zagreb)..  (pomoje moraš na easy prit do okoli 1000USD/osebo)  Če boš v new york pristal na laguardia airpot si na kakem flight trackerju poglej če boš videl manhattan in si rezervirj sedež na pravi strani...   izven sezone ja, poleti pa so cene za ZDA v povprečju 2x dražje. Trenutno še najceneje iz Dunaja za 900€ s povratkom iz San Francisca (prihod v NY), iz Zagreba 933€, iz Lj 945€ (povratek iz LA). Iz Benetk za 828€ s povratkom iz SF. ",
    "user": "Posvetu"
  },
  {
    "message": "Če boš v new york pristal na laguardia airpot si na kakem flight trackerju poglej če boš videl manhattan in si rezervirj sedež na pravi strani... Jaz sem enkrat ponoči iz Chicaga letel za Evropo. Ko smo vzleteli, je bila jasna noč s polno luno, ki je odsevala v jezeru, spredaj pa osvetljen center z nebotičniki. Najlepši pogled, kar sem jih videl iz letala. Še pilot je po ozvočenju rekel, poglejte skozi leva okna, tako lepo se redko vidi.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Drugače je zelo fajn tudi večerni pristanek na Heatrowu, samo sedeti moraš na desni strani.  Letalo preleti praktično vse večje znamenitosti v centru Londona. ",
    "user": "Invictus"
  },
  {
    "message": " Posvetu je 15. okt 2014 ob 09:25 izjavil:izven sezone ja, poleti pa so cene za ZDA v povprečju 2x dražje. Trenutno še najceneje iz Dunaja za 900€ s povratkom iz San Francisca (prihod v NY), iz Zagreba 933€, iz Lj 945€ (povratek iz LA). Iz Benetk za 828€ s povratkom iz SF.   Kje si ti iskal te karte iz LJ? Jaz sem gledal letališče jožeta pučnika, pa nisem nič našel tam kot samo navadne linije, ki letijo vsak dan. Najcenejšo karto, ki sem našel za (Dunaj-New York pa Los Angeles-Dunaj) je bla 1290 evrov, od 13.7.2015, do 24.8.2015 ... ",
    "user": "BorutO"
  },
  {
    "message": "Ne smeš gledati iz Brnika, ampak malo širše. Recimo čisto na brzino sem poguglal in iz Benetk leti Turkish za 820 evrov, iz Graza United za 815, iz Muenchna American Airlines za 650, iz Frankfurta Iberia in AirFrance za prav tako 650 ... Do Muenchna lahko prideš z vlakom za 30 evrov, z GoOpti za 50 evrov.  O. ",
    "user": "Okapi"
  },
  {
    "message": " BorutO je 15. okt 2014 ob 14:02 izjavil:Posvetu je 15. okt 2014 ob 09:25 izjavil:izven sezone ja, poleti pa so cene za ZDA v povprečju 2x dražje. Trenutno še najceneje iz Dunaja za 900€ s povratkom iz San Francisca (prihod v NY), iz Zagreba 933€, iz Lj 945€ (povratek iz LA). Iz Benetk za 828€ s povratkom iz SF.   Kje si ti iskal te karte iz LJ? Jaz sem gledal letališče jožeta pučnika, pa nisem nič našel tam kot samo navadne linije, ki letijo vsak dan. Najcenejšo karto, ki sem našel za (Dunaj-New York pa Los Angeles-Dunaj) je bla 1290 evrov, od 13.7.2015, do 24.8.2015 ...   LINK  Povezava sicer ni najboljsa, pri povratku je potrebno prespati v Istanbulu (hotel placa letalska druzba) ",
    "user": "Posvetu"
  },
  {
    "message": " Okapi je 15. okt 2014 ob 14:19 izjavil:Ne smeš gledati iz Brnika, ampak malo širše. Recimo čisto na brzino sem poguglal in iz Benetk leti Turkish za 820 evrov, iz Graza United za 815, iz Muenchna American Airlines za 650, iz Frankfurta Iberia in AirFrance za prav tako 650 ... Do Muenchna lahko prideš z vlakom za 30 evrov, z GoOpti za 50 evrov.  O.   To so cene za poletje? Jaz sem nasel München-New York/Los Angeles-München za 750€ LINK, kar se mi zdi super cena za to kombinacijo in ta termin. ",
    "user": "Posvetu"
  },
  {
    "message": "Ja, za julij-avgust 2015. In cene so za povratno do New Yorka, nisem gledal za LA.  O. ",
    "user": "Okapi"
  },
  {
    "message": "München-New York/Los Angeles-München ? ",
    "user": "Posvetu"
  },
  {
    "message": " Posvetu je 15. okt 2014 ob 14:49 izjavil:München-New York/Los Angeles-München ?  To zna biti drago, ker je to enako dvema enosmernima kartama.  Vedno se splača leteti nazaj iz istega letališča. ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 15. okt 2014 ob 14:52 izjavil:Posvetu je 15. okt 2014 ob 14:49 izjavil:München-New York/Los Angeles-München ?  To zna biti drago, ker je to enako dvema enosmernima kartama.  Vedno se splača leteti nazaj iz istega letališča.   to ne drži, pri večini takih kart se cena izračuna kot povprečje obeh povratnih kart (če je npr. MUC-NY-MUC 600€ in MUC-LA-MUC 800€ (oboje pri isti letalski družbi), bo zgornja kombinacija MUC-NY/LA-MUC okoli 700€, občasno pa se zaradi napak v rezervacijskih sistemih zgodi, da so tovrstne karte celo bistveno cenejše kot navadne povratne. ",
    "user": "Posvetu"
  },
  {
    "message": "Čuješ, kak pa je s temi prenočišči, oziroma kampusi? Moram kaj predhodno javiti, da želim tam pa tam prespati, ali se lahko naslikam kadar se hočem, pa tam prespim? To se spi v šotorih tudi kje, morem šotor meti zraven ali ga tam dobim ali je že postavljen, če se razume. Pa koliko so približno cene tam po parkih za prenočišče. Ne rabiva nekaj dobrega, saj ne živiva na veliki nogi, da bi moglo vse biti luksuzno. ;)  Za mene je dober tudi šotor pa to, za njo pa ne vem, se bo že mogla prilagajat razmeram, edino če nama bo hotele pa hostle plačevala. ;)  Karta za polet domov je najmanjši problem, zaradi mene se lahko tudi 3 dni leti, če treba. Problem je samo tja, da si ja čimprej tam. Sem gledal, da letala iz dunaja letijo v povprečju 11, 12 ur s postankom. Malo me skrbijo ta začetna prenočišča še. Za NY vem, da si bom mogel v naprej rezervirati za par dni, ampak pol dalje. Na primer, da greva do niagarov, tam je ljudi tak vedno da se vse tere. Kako težko je tam dobiti prenočišča? Prenočišče tam dobiš skoraj povsod, brez predhodne najave oz. rezervacije, ali je boljše, da si za vsak postanek približno rezerviram prenočišče? Se pravi, iz washingtona do miamija bova nekje prespala, ki še pojma nimam kje, kako naj potem vem kje si rezervirat stanovanje ali kje si ga sploh ne rabiš ipd. upam da se razume.  Mam sicer še polno vprašanj, da bom kar se da dobro pripravljen na potovanje, da ne bom tja prišel, pol pa bom v temi, ker se bom zgubil že prvi dan pri najemu oz. prevzemu avta, hostla ali hotela itd ... ",
    "user": "BorutO"
  }
]