[
  {
    "message": "Pozdravljeni . jaz imam težavo da ko igram igro se mi sredi vsega brez opozorila resetne windows in to kar naključno včasih po 10 krat v uri včasih pa po več dni ne . pa se sedaj v windowsih poiskal ta error log v upravljanju računalnika pa sem najdo ta error vendar meni to nič ne pove ker nisem nek računalniški mojster ;). pošiljam pa zraven sliko tega kar piše da je narobe .   restart errorHvala vnaprej in lp ",
    "user": "p4r4dooX"
  },
  {
    "message": "Kateri napajalnik/cpu/grafično imaš ? ",
    "user": "s6c-gEL"
  },
  {
    "message": "napajalnik : lc power metatron lc8750ii v2.3 prophecy cpu :AMD a8 6600K quad-core 3,9ghz grafična :nvidia gtx 470 ",
    "user": "p4r4dooX"
  },
  {
    "message": "https://www.mimovrste.com/napajalniki/l... +12V1: 26A +12V2: 26A  http://www.guru3d.com/articles-pages/ge...  Bo potrebno ta preplačan (97 eur) šrot od lcja zamenjatis čim spodobnim http://www.mlacom.si/xfx-ts550-550w-80p... .   Nedavno aktualna podobna tema Restart računalnika ob predvajanju videa . ",
    "user": "s6c-gEL"
  },
  {
    "message": "torej je kriv napajalnik ki ni dovolj močan ? ",
    "user": "p4r4dooX"
  },
  {
    "message": "Poženi FurMark, označi cpu+gpu stress test in naj dela vsaj 1 uro http://www.geeks3d.com/20140908/furmark... . Če se sistem NE resetira je nekaj drugega.  Automatic Restart on System Failure imaš disablan ? http://pcsupport.about.com/od/tipstrick... ",
    "user": "s6c-gEL"
  },
  {
    "message": "z furmark se mi resetne ja in to takoj po kakšnih 30 sekundah ",
    "user": "p4r4dooX"
  },
  {
    "message": "vrži psu v smeti. ",
    "user": "hojnikb"
  },
  {
    "message": "ti pa rajši nič ne piši ko pa da take bedarije spravljaš iz sebe s6c-gEL kaj pa je ta automatic restart ? če dam disable te mi nebo resetno ko bo premalo štroma dobil in lahko škoduje hardwaru ? ",
    "user": "p4r4dooX"
  },
  {
    "message": "če je psu fuč in ni v garancijo, ga pa daj popraviti drugače se vrže v smeti. ",
    "user": "medenko"
  },
  {
    "message": "je fejst razlika med tema dvema v delovanju ?  https://www.mimovrste.com/napajalniki/t...  https://www.mimovrste.com/napajalniki/c... ",
    "user": "p4r4dooX"
  },
  {
    "message": " p4r4dooX je 27. sep 2014 ob 12:19 izjavil:ti pa rajši nič ne piši ko pa da take bedarije spravljaš iz sebe s6c-gEL kaj pa je ta automatic restart ? če dam disable te mi nebo resetno ko bo premalo štroma dobil in lahko škoduje hardwaru ?   Je to slučajno letel na mene ?   p4r4dooX je 27. sep 2014 ob 13:00 izjavil:je fejst razlika med tema dvema v delovanju ?  https://www.mimovrste.com/napajalniki/t...  https://www.mimovrste.com/napajalniki/c...  ja, oba sta zanič- ",
    "user": "hojnikb"
  },
  {
    "message": "me prav zanima kaj maš ti za neko mašino doma ko ti je vse ostalo zanič ?! ",
    "user": "p4r4dooX"
  },
  {
    "message": "Veš ni vse v imenu.  Lahko je v imenu tut \"Gaming Ferrari 1500W Optimus Prime Turbo\" pa je še vedno šrot, če so raili za kurac.  Sicer pa nimaš nč za zgubit, naroči si napajalnik, sprobaj furmark, če dela dela, če ne pa vrneš v roku 15/30 dni. ",
    "user": "m0LN4r"
  },
  {
    "message": " p4r4dooX je 27. sep 2014 ob 13:41 izjavil:me prav zanima kaj maš ti za neko mašino doma ko ti je vse ostalo zanič ?!  sploh ni pomembno, kaj imam JAZ, pomembna so samo dejstva. In lcpower je povečini jajca, pravtako corsair VS serija. Kupi kvaliteten napajalnik; recimo xfx 450/550w stane manj kot tistle corsair, pa je dobavljiv, močnejši, kvalitetnejši in bolj učinkovit. ",
    "user": "hojnikb"
  },
  {
    "message": "no zdaj pa sem nabavil Corsair napajalnik ATX CS650W in imam še vedno isti reset ko igram novejše igre. ",
    "user": "p4r4dooX"
  },
  {
    "message": "testiraj ram. www.memtest.org ",
    "user": "mtosev"
  },
  {
    "message": "Furmark 1 urno testiranje gre skozi ? ",
    "user": "GTX970"
  },
  {
    "message": "rami so vredu sem testiral... furmark pa bom zdaj nardil ",
    "user": "p4r4dooX"
  },
  {
    "message": "a se da ram testirat v windowsih? meni serje pc...ko igram igre, zmrzne. ",
    "user": "medenko"
  },
  {
    "message": "furmark dela normalno in mi segreje gpu na 80 stopinj potem pa dobim nvidia geforce driver has stoped working in kasneje ta napis     error ",
    "user": "p4r4dooX"
  },
  {
    "message": "ej kje si dobil ta summary page v upravljanje računalnika, jaz tega zavihka nimam. ",
    "user": "medenko"
  },
  {
    "message": "deinštaliraj vse nvidia driverje, daj najnovejše gor, namesti vse popravke za OS, updajtaje bios na matični in poizkusi še enkrat ",
    "user": "mtosev"
  },
  {
    "message": "bios je zadnji itd....driverje bom enkrat dol da ja. ",
    "user": "medenko"
  },
  {
    "message": " p4r4dooX je 1. okt 2014 ob 19:26 izjavil:furmark dela normalno in mi segreje gpu na 80 stopinj potem pa dobim nvidia geforce driver has stoped working in kasneje ta napis     error   imaš to grafično kej navito? ",
    "user": "gddr85"
  },
  {
    "message": "nič ni navita ko sem kupil novo sem jo samo priklopo in to je to. kaj je to popravek za OS ? :D ja vem smejali se bote ampak pač ne vem ;) kak updajtam bios na matični z instal cdjem ki sem ga dobil zraven matične ? ",
    "user": "p4r4dooX"
  },
  {
    "message": "Idi na proizvajalčevo stran poišči pod Download za TOČNO tvojo matično BIOS in primere OS si prenesi pa inštaliraj po navodilih. Pred tem namesti vse posodobitve, ki ti jih windows predlaga.  Edit: dej v biosu nastavi fiksno količino rama za integrirano grafo ali pa jo izklopi. Pa maš instalirane drivere za matično in njeno grafo? ",
    "user": "m0LN4r"
  },
  {
    "message": "kak updajtam bios na matični z instal cdjem ki sem ga dobil zraven matične ? You dont. Bios najdeš na strani proizvajalca osnovne plošče. ",
    "user": "GTX970"
  },
  {
    "message": "p4r4dooX, od katerega proizvajalca je 470 in kateri gonilniki jo poganjajo? ",
    "user": "s1m0n"
  },
  {
    "message": " s1m0n je 2. okt 2014 ob 11:28 izjavil:p4r4dooX, od katerega proizvajalca je 470 in kateri gonilniki jo poganjajo?  Jp, a niso v novejših driverih nepodrpte? Edit: ne še. Sem preveril. ",
    "user": "m0LN4r"
  },
  {
    "message": "Ne gre se za to ker ga zadnje čase nVidia na veliko \"serje\" z gonilniki :) Jaz moje GTX 560Ti ne spravim v pogon na določenih sistemih z novimi gonilniki pa je prišla grafična nazaj iz RMA pa je vse OK z njo. ",
    "user": "s1m0n"
  },
  {
    "message": " m0LN4r je 2. okt 2014 ob 11:18 izjavil:Idi na proizvajalčevo stran poišči pod Download za TOČNO tvojo matično BIOS in primere OS si prenesi    to sem najdo na strani od matične in kateri od teh driverjev je za bios ?  aja in še kako se to nardi ?...  m0LN4r je 2. okt 2014 ob 11:18 izjavil: Edit: dej v biosu nastavi fiksno količino rama za integrirano grafo ali pa jo izklopi.   ",
    "user": "p4r4dooX"
  },
  {
    "message": "pod napačno kategorijo si, rabiš idi pod bios in ne pod drivers ",
    "user": "mtosev"
  },
  {
    "message": "no očitno sem z programom DriverSweeper zrihtal stvari s tem ko sem odstranil vse stare driverje ,saj mi računalnik več ne ugaša ko igram igre .pri furmark testu pa mi ga vedno resetne in temperature niso visoke , tako da nekaj še vedno ni vredu . aha hvala mtosev ",
    "user": "p4r4dooX"
  },
  {
    "message": "Hmmmm. A IGP je disabled? ",
    "user": "D3m"
  },
  {
    "message": " D3m je 2. okt 2014 ob 14:16 izjavil:Hmmmm. A IGP je disabled?    hehe po domače prosim ;D ne morem updajtat biosa ker mi napiše da ni združljivo z 64bit operacijskim sistemom ;( ",
    "user": "p4r4dooX"
  },
  {
    "message": "Model matične? ",
    "user": "D3m"
  },
  {
    "message": "Si iz MB ? ",
    "user": "m0LN4r"
  },
  {
    "message": "Nope. Povej model matične. Asus, MSI karkoli že imaš. ",
    "user": "D3m"
  },
  {
    "message": "matično imam gigabyte f2a55m-hd2 ja iz maribora sem ",
    "user": "p4r4dooX"
  },
  {
    "message": "Aham, no če zadevo ne rešiš kmalu me lahko kontaktiraš pa ti bom pomagal. ",
    "user": "m0LN4r"
  },
  {
    "message": "http://download.gigabyte.eu/FileList/Ma...  stran 39 v BIOS-u  Sicer bi moralo avtomatsko izklopiti IGP oz. grafično na samem procesorju. Probaj ročno nastaviti.  Kako posodobiti BIOS je pa takole. Imeti moraš USB in najnovejši BIOS, katerega iz datoteke ekstrahiraš na sam USB.  http://www.gigabyte.com/microsite/121/t...  Pred zagonom sistema pritisneš tipko \"End\" na tipkovnici BIOS ",
    "user": "D3m"
  },
  {
    "message": "biosa mi ne gre posodobit ker pravilno dam bios na usb ga flasham in mi napiše nek error when updating bios ",
    "user": "p4r4dooX"
  },
  {
    "message": "lahko bi prilepil sliko errorja. drugače,ker vidim da ti tole ne gre pokliči koga kateri se malo bolj spozna da to tole uredi ",
    "user": "mtosev"
  }
]