[
  {
    "message": "Mene pa zanima katero akcijsko kamero se najbolj splaca kupiti glede cene in kvalitete?  Iscem pa nekaj ranga 100eur.  Trenutno si ogledujem sj4000 wifi in mi izgleda kar solidno, ima 1080 in 720p, slika zgleda kar vredu-sicer ni tako dobra kot kaksen gopro, je pa zato 3x cenejsa. Mi pa izgleda dokaj podobno ",
    "user": "kodsiti1"
  },
  {
    "message": "Po moje je kvaliteta, ki jo iščemo, bolj ali manj v tem, da ima stabilizator slike, ostalo imajo bolj ali manj vse.  Gopro4 bo imel menda model za nekaj čez 100 EUR. http://www.bikeradar.com/mtb/news/artic...  Verjetno je sj4000 dovolj dobra zadeva... ",
    "user": "Aston_11"
  },
  {
    "message": "E hvala ti za tole, bom sigurno kupu ce bo res 130e samo da bo potem tako kot white silver black edition in bo ta cheap verzija se slabsa od kitajskih, ali pac? ",
    "user": "kodsiti1"
  },
  {
    "message": "sj4000 ",
    "user": "borisk"
  },
  {
    "message": "Jaz sem se tudi odločil za SJ4000 Wi-Fi varianto. Sedaj bomo pa vidli, kako se zadeva obnese v praksi... ",
    "user": "mat3"
  },
  {
    "message": "In kako se je izšlo če si že dobil? je v redu?  Ve kdo morda če imajo gopro kamere kje v Muellerju? ",
    "user": "kodsiti1"
  },
  {
    "message": "Pazi, da ne kupiš ponaredka SJ4000. Original je SJCAM SJ4000, ostali so ponaredki z drugim čipovjem. ",
    "user": "KuhaR"
  },
  {
    "message": "Pomojem bi bila dobra izbera Gopro Hero  ",
    "user": "hdmi"
  },
  {
    "message": "Meni je na moji GoPro Hero2 spustilo ohišje za pod vodo drugi dan potapljanja. Brez veze. ",
    "user": "zmaugy"
  },
  {
    "message": "Sem tudi jaz v dilemi ali si naj kupim GoPro Hero4 Silver ali kaj drugega. Je glede kakovosti posnetkov GoPro največ kar se dobi na trgu?do 400 evrov. ",
    "user": "PacificBlue"
  },
  {
    "message": "Sem kupil original Sjcam SJ4000. Zaenkrat zelo zadovoljen, samo enkrat je pri 30 minutnem snemanju preko Wi-Fi brez razloga sama prekinila snemanje. Bomo videli, zaenkrat za to ceno odlična stvar. Si upam trditi, da je kvaliteta posnetka celo malenkost boljša kot GoPro. ",
    "user": "mat3"
  },
  {
    "message": "Jaz sm si kupil Gopro hero in moram reči da sem ravno malo razočaran nad kvaliteto slike. :( ",
    "user": "hdmi"
  },
  {
    "message": "To boš pri praktično vseh. Bitrate je pač porazen. ",
    "user": "bluefish"
  },
  {
    "message": "40mbit na sekundo je porazno? ",
    "user": "Robertos664"
  },
  {
    "message": "Pri ločljivosti? ",
    "user": "bluefish"
  },
  {
    "message": "Pozdrav, imam vprasanje glede SJ4000. Je Wi-Fi funkcija sploh uporabna za kak poseben namen rabe? Je vredno doplacati ekstra in imeti se to funkcijo? Sam razmisljam bolj o navadni. Tale (klik). Priporocate se kaksno dodatno opremo, ki jo je vredno imeti? Uporabljena bo najvec pri potapljanju.  tnx za info, lp, d. ",
    "user": "delfinus"
  },
  {
    "message": "Jaz imam navadno pa mi WiFi nič ne manjka... Sicer pa ne vem, mogoče je res uporaben... ",
    "user": "BladE_"
  },
  {
    "message": " bluefish je 17. okt 2014 ob 23:17 izjavil:Pri ločljivosti?   Pri 1920x1080(superview, protune) in 50fps snema s 45mbps. Kar pomoje sploh slabo oz je čisto na ravni DSLR fotoaparatov. ",
    "user": "PacificBlue"
  },
  {
    "message": "Pacific: Po mojem ti kaka beseda manjka v zadnjem stavku. ",
    "user": "Roadkill"
  },
  {
    "message": "Pozdravljeni. Že dlje časa se odločam za nakup športne kamere, zdaj pa je verjetno čas, da končno jo končno. Najbolj mi je zanimiva SJCAM SJ5000+ Armadillo... Jo kdo morda ima? Ali je pri Gopro 4 kvaliteta res za +300€ boljša? Ali ni bistvene razlike med SJ5000+ in SJ5000? Mi kdo priporoča kakšno drugo?  Hvala, Lp ",
    "user": "CrazyFish"
  },
  {
    "message": "Tisoče posnetkov obeh maer imaš na youtube. In tudi side by side primerjav.  Odloči se, če ti razlike odtehtajo razliko v ceni. ",
    "user": "Roadkill"
  },
  {
    "message": "Trenutno verjetno najboljša kamera glede price/performance -> Xiomi Yi ",
    "user": "Nemmo"
  },
  {
    "message": "Meni je bila pri odločanju najbolj všeč dashcamtalk.com stran.  SJ5000 očitajo slabo kvaliteto izdelave, sam sem se najbolj navdušil (glede na budget in zahteve) za mobius, baje je čisti p/p tudi po kvaliteti.  Se moraš pa odločiti za kaj boš rabil, funkcije (LCD, velikost), kvaliteto slike, podporo, kvaliteto izdelave, vzdržljivost... ",
    "user": "twom"
  },
  {
    "message": "Glede Xiaomi Yi...tukaj imaš obsežen review. ",
    "user": "igor0203"
  },
  {
    "message": "Zdravo, zanimam se za nakup akcijske kamere. Nekaj sem si že prebral na to temo, ampak me bolj zanima konkretna izkušnja uporabnikov, se pravi info iz prve roke + - . Sam se še najbolj nagibam k naklupu https://bestactioncamera.net/ricoh-wg-m... edino kar me bega/moti je da ima kamera omejene posnetke na 25 min, kar se sicer da zaobiti z loop opcijo snemanja. Skratka vsaka informacija ali izkušnja dobrodošla, še posebej pa za model kateri mene interesira. LP ",
    "user": "dogo"
  },
  {
    "message": " dogo je 7. feb 2016 ob 11:15 izjavil:Zdravo, zanimam se za nakup akcijske kamere. Nekaj sem si že prebral na to temo, ampak me bolj zanima konkretna izkušnja uporabnikov, se pravi info iz prve roke + - . Sam se še najbolj nagibam k naklupu https://bestactioncamera.net/ricoh-wg-m... edino kar me bega/moti je da ima kamera omejene posnetke na 25 min, kar se sicer da zaobiti z loop opcijo snemanja. Skratka vsaka informacija ali izkušnja dobrodošla, še posebej pa za model kateri mene interesira. LP    Še ena izbira je pa gopro hero 4 session. Morda ima kdo izkušnje s tem modelom. Obe našteti kameri sta mi v selekciji, ker ne rabil dodatnega ohišja za vodo, gopro je v zelo privlačnem formatu napram ricohu. ",
    "user": "dogo"
  },
  {
    "message": "Kaj novega priporočjivega na tem področju p/p? ",
    "user": "Aston_11"
  },
  {
    "message": "Sony AS200V, trenutno best buy IMO. ",
    "user": "mat3"
  },
  {
    "message": "Kako ste kaj zadovoljni s kamerami? Se zanimam za nakup. mat3, imas omenjeno kamero v uporabi? Zadovoljen? ",
    "user": "mirch"
  },
  {
    "message": "Za čisto hobi rabo - kaj menite od kameri SJ5000? Ali se splača dat 2x več za SJ7000? Gledam namreč tole. Kot rečeno gre samo malo za igračkanje in testiranje, nobenih resnih posnetkov ne rabim ven.  Hvala. ",
    "user": "jero_no1"
  },
  {
    "message": "imam tole in lahko samo pohvalim -> http://www.banggood.com/GitUp-Git2-2K-W... na začetku je bilo potrebno skalibrirati senzor zaradi hotpixlov od takrat naprej brez problemov z odlično sliko. priporočam. ",
    "user": "Nemmo"
  },
  {
    "message": " mirch je 16. maj 2016 ob 21:53 izjavil:Kako ste kaj zadovoljni s kamerami? Se zanimam za nakup. mat3, imas omenjeno kamero v uporabi? Zadovoljen?   Ja imam Sony AS200V in sem zaenkrat zelo zadovoljen. Odlična kvaliteta slike, 50p, Wifi dela super... ",
    "user": "mat3"
  },
  {
    "message": "Hvala mat3 ",
    "user": "mirch"
  },
  {
    "message": "Zdravo. Zanimam se za nakup sjcam 4000. Ali baterija dovolj časa zdrži za znemanje? Kakšne dela slike? Lp ",
    "user": "kriko07"
  },
  {
    "message": "zivjo.. Kaj novega priporočjivega na tem področju p/p? nekje do 80-100 € ",
    "user": "krefi"
  },
  {
    "message": "Git2, ker ima možnost RAWa, ali še zmeraj xiaomi yi + kaka skripta. ",
    "user": "RockyS"
  },
  {
    "message": "isce kamero pa predvsem za sportne aktivnosti kot so gorski spusti s kolesom ter smucanje.  gledam sjcam sj4000, xiaomi yi, Eken H9 , sedaj se Git2 pa se nikakor nemorm odlociti za katero bi se odlocu ali se kaj priporocate? ",
    "user": "krefi"
  },
  {
    "message": "xiaomi yi in kakšna \"custom script\". Jo imam sam in sem zadovoljen glede na ceno, 60-70e. ",
    "user": "Klemzz"
  },
  {
    "message": "Je že kdo slučajno nabavil tole čip-šit zadevo? http://www.bctv.si/prosti-cas/dashcam-p... ",
    "user": "Spajky"
  },
  {
    "message": "To niti pod razno ni čip-shit....Cena: 59,00 €, preko ebaya pride $10.83. zaslužek prodajalca za vsako prodano kamero 4 nove.......... ",
    "user": "madog"
  },
  {
    "message": " Klemzz je 18. jul 2016 ob 19:18 izjavil:xiaomi yi in kakšna \"custom script\". Jo imam sam in sem zadovoljen glede na ceno, 60-70e.   kako pa je s stabilizacijo slike ker po gorskih poteh kolo dosti trese ",
    "user": "krefi"
  },
  {
    "message": " krefi je 19. jul 2016 ob 15:31 izjavil:kako pa je s stabilizacijo slike ker po gorskih poteh kolo dosti trese Neostoječa. Jaz si kdaj dam kar svojega compact canona z optično stabilizacijo, ki kar pomaga, vendar celo tole, od Canono, vsega ne zmore. Sploh pa ne kakšnih detajlov ala registrske tablice sploh ne zmore zajeti. Pa ima 1080, 30 slik na sekundo, optika je v redu... je pa vseeno boljše kot biti brez. ",
    "user": "Aston_11"
  },
  {
    "message": "men je skoda dt telefona al pa kamere na kolo ker me je strah da bi se razbilo zato iscem sportno kameero. ",
    "user": "krefi"
  },
  {
    "message": "Nekatere kamere imajo stabilizatorje ampak so bolj kot ne neuporabni oz. mogoče kak selfie posnetek lepše deluje to pa je vse. Tega pri akcijskih kamerah ne boš dobil, ker se take stvari odpravljajo v postprodukciji ",
    "user": "RockyS"
  },
  {
    "message": "Ta naj bi bila original, kaj mislite?  http://www.ebay.de/itm/SJCAM-SJ4000-WiF... ",
    "user": "dejansan"
  },
  {
    "message": "jaz prodajam sony as-30v.  ",
    "user": "JayKay"
  },
  {
    "message": " dejansan je 22. avg 2016 ob 20:58 izjavil:Ta naj bi bila original, kaj mislite?  http://www.ebay.de/itm/SJCAM-SJ4000-WiF...   Mene bi tut zuanimala bi eno rabil za ne šparat preveč.. ",
    "user": "madog"
  },
  {
    "message": " krefi je 19. jul 2016 ob 15:31 izjavil:Klemzz je 18. jul 2016 ob 19:18 izjavil:xiaomi yi in kakšna \"custom script\". Jo imam sam in sem zadovoljen glede na ceno, 60-70e.   kako pa je s stabilizacijo slike ker po gorskih poteh kolo dosti trese   Tukaj imas moj posnetek s skripto 1080p60 ",
    "user": "Klemzz"
  },
  {
    "message": " dejansan je 22. avg 2016 ob 20:58 izjavil:Ta naj bi bila original, kaj mislite?  http://www.ebay.de/itm/SJCAM-SJ4000-WiF...   Skoraj sigurno je original. ",
    "user": "jero_no1"
  },
  {
    "message": "Moj glas gre k Eken h9 dobis wifi pa super kamerco za 36$ ",
    "user": ";-)"
  },
  {
    "message": "A je kdo kje v naši okolici tale Eken h9 nabavljal, malo sem se pozno spomnil in pošiljke iz Azije odpadejo? ",
    "user": "dejansan"
  },
  {
    "message": "Kolega je narocil dve in sta prisli zacuda brez dodatnih stroskov in nihce sploh ni vprasal nic. Ima tudi hero 3+ in sam pravi da je pri goproju dal dosti denarja v nic pa se pazit ga je \"treba\".  Jaz sem zdaj narocil preko aliexpress eken h9 z DHL postnino na trackingu mi pise naj bi bila jutri pri meni ampak dvomim pomoje bo treba se davek placat in carino ter se bo malo zavleklo, obicajno nimam srece. ",
    "user": ";-)"
  },
  {
    "message": "Jaz sem naročil EKEN H9 na Banggood iz EU. Sem zelo zadovoljen.  Zdaj je cena 50 EUR...jaz sem takrat dal 56 USD.  http://eu.banggood.com/Wholesale-Wareho...  Ne vem, če je kaj boljšega za ta denar. ",
    "user": "andromedar"
  },
  {
    "message": "jaz sem dal 36$ od preverjenega prodajalca na AE, zraven sem prištel še 13$poštnine DHL. Naročil sem 21.8 danes zjutraj pa je bila kamera pri meni, brez carine, ddv in ostalih neumnosti. zaenkrat sem zadovoljen, sedaj pa poiskat dober deal za set baterij z eksternim polnilcem, micro sd kartice ter kak prsni pas.  Z novim FW snema tudi 25pfs 4K in ne izgleda tako zelo neuporabno ampak itak mi najbolj diši 120FPS@720P oz upam da bo kdaj 120fps na 1080. ",
    "user": ";-)"
  },
  {
    "message": "Če si dal 36+13, potem je bolje za isti denar naročit iz EU in ne bit v skrbeh ali se te bo carina lotila ali ne :)  Tud jaz imam zdaj ta FW gor, kot praviš sam. 4K@25fps in 720p@120fps  ampak tako nimam niti mašine, niti monitorja ali TV, ki bi uspela predvajat 4K :) ",
    "user": "andromedar"
  },
  {
    "message": "kje v eu pa jih imajo ?  kje bi kupil baterije in eksterni polnilec najbolj ugodno? ",
    "user": ";-)"
  },
  {
    "message": "Poglej moj link zgoraj. Tam sem jaz kupil (pride iz UK). ",
    "user": "andromedar"
  },
  {
    "message": "Kaj pa slika od teda 36? Je Ok? ",
    "user": "Aston_11"
  },
  {
    "message": "Saj je ista kamera, ampak je nima smisla tam kupovati, če v EU stane enako (+- 5 eur) ",
    "user": "andromedar"
  },
  {
    "message": "Nažalost je: Currently out of stock  Bom iz UK ebaya sprobal srečo ",
    "user": "dejansan"
  },
  {
    "message": " andromedar je 25. avg 2016 ob 10:10 izjavil:Jaz sem naročil EKEN H9 na Banggood iz EU. Sem zelo zadovoljen.  Zdaj je cena 50 EUR...jaz sem takrat dal 56 USD.  http://eu.banggood.com/Wholesale-Wareho...  Ne vem, če je kaj boljšega za ta denar.  Ali lahko naložiš kakšen film na YT da vidimo kvaliteto? ",
    "user": "OK.d"
  },
  {
    "message": " OK.d je 31. avg 2016 ob 17:31 izjavil:andromedar je 25. avg 2016 ob 10:10 izjavil:Jaz sem naročil EKEN H9 na Banggood iz EU. Sem zelo zadovoljen.  Zdaj je cena 50 EUR...jaz sem takrat dal 56 USD.  http://eu.banggood.com/Wholesale-Wareho...  Ne vem, če je kaj boljšega za ta denar.  Ali lahko naložiš kakšen film na YT da vidimo kvaliteto?   Saj teh videov je na Youtubu polno.  Evo:    ali   ",
    "user": "andromedar"
  },
  {
    "message": "Raje vidim, da je uporabnik iz slo-techa kot kakšen kitajski YT fake ",
    "user": "OK.d"
  },
  {
    "message": "Aja, v gornjem posnetku, kjer je ogromno gibanja, je slika kockasta, zmazana, neostra. To je posledica youtubovega komprimiranja. V originalu je slika čista (kot na spodnjem posnetku, kjer ni toliko gibanja). ",
    "user": "andromedar"
  },
  {
    "message": "No daj še ti kaj svojega ",
    "user": "OK.d"
  },
  {
    "message": "To zgoraj je moje. ",
    "user": "andromedar"
  },
  {
    "message": "Ok hvala se opravičujem, ali lahko če imaš čas narediš še posnetek nočne vožnje v avtu z kratkimi lučmi. ",
    "user": "OK.d"
  },
  {
    "message": "Zdravo fantje, predvsem lastniki Eken H9  Ste že zasledili kakšno pametno ponudbo za dodatne baterije,chest mount ali pa kartico? Tudi sam iščem te zadeve in če bi kdo našel kakšno tako varianto in bil pripravljen deliti bi bilo to super   Lep pozdrav ",
    "user": "zanco33"
  },
  {
    "message": "kakšna je pa kaj kakovost videa od te eken h9 ko ima montirano ohišje za vodo? drži, da je zgoraj slika packasta? ",
    "user": "rok_p"
  },
  {
    "message": "še to: ve kdo mogoče v čem je razlika med h9se in h9? ne najdem razlike.   link ",
    "user": "rok_p"
  },
  {
    "message": "Črne imajo spet na zalogi, danes naročil eken h9 iz bang good. S kodo za popust 10AVEUSA za smešnih 41€ skupaj s poštnino. ",
    "user": "pickle_rick"
  },
  {
    "message": " pickle_rick je 5. sep 2016 ob 16:46 izjavil:Črne imajo spet na zalogi, danes naročil eken h9 iz bang good. S kodo za popust 10AVEUSA za smešnih 41€ skupaj s poštnino.   Kje si narocil ? ",
    "user": "krefi"
  },
  {
    "message": "http://eu.banggood.com/Wholesale-Wareho... ",
    "user": "pickle_rick"
  },
  {
    "message": "glede na to da se zanimam za nakup ene take kamere, sem zdej gledu reviewe in Ekena in GoProja 3ke in se mi zdi GoPro dosti bolj kvaliteten posnetek..pa ne pravim da Eken ne dela odličnih ampak po videnem sodeč je Go Pro boljši kar se tiče detajlov, črnin, nasploh posnetkov v temi itd ",
    "user": "Taura"
  },
  {
    "message": "Težko primerjat 300€+ in 45€ kamero. GoPro je seveda boljša kamera, cena temu primerna. Za ceno po kateri se Eken prodaja je kamera oz. cel komplet, ki pride poleg super. ",
    "user": "letmein"
  },
  {
    "message": "Imam Xiaomi yi in morem rečt, da za 120€ (vsi možni dodatki+kovček+ohišje do 60m itd)) dela čudeže. Ja, ni gopro ampak kaj več ne rabim, ker se mi zdi škoda denarja, da bi se vsakič ko grem na kolo bal da mi odleti kamera za 300€ (+dodatki) ali da mi poči ohišje pod vodo (jap, se zgodi).   In vsi fancy šmancy videi in slike iz goproja nastanejo v posprodukciji in ne kr tako iz roke. ",
    "user": "RockyS"
  },
  {
    "message": "Kaj pa tole , je verdno svojega denarja ?  https://www.mojpaket.si/akcijska-kamera... ",
    "user": "Martin Krpan"
  },
  {
    "message": "Ne. ",
    "user": "RockyS"
  },
  {
    "message": "Zakaj ne ? Na papirju zgleda vsaj za silo , da ne rečem OK. ",
    "user": "Martin Krpan"
  },
  {
    "message": "FHD na 20f/s......LOL zato ",
    "user": "madog"
  },
  {
    "message": "Xiaomi Yi vs Eken H9? So velike razlike v funkcijah in kvaliteti snemanja/slikanja? ",
    "user": "Taura"
  },
  {
    "message": "Za YI lahko povem, od kar sm naložu skripto je vse skupaj precej super :) ",
    "user": "Klemzz"
  },
  {
    "message": "kolikor sem gledal primerjave na netu, ima Eken H9 dosti bolj ostro sliko. Slika, posneta z Yi je veliko bolj \"mehka\". Zdaj pa,...karkoli ti je bolj všeč. Meni je slika Eken-a bolj všeč. Yi je verjetneje kvaliteneje narejena - čeprav so tudi tam uporabniki imeli težave s kvaliteto izdelave (objektiv (leča) ni bila optimalno nastavljena na senzor in jo je bilo potrebno malo privit/odvit, da je bil senzor v fokusu. ",
    "user": "andromedar"
  },
  {
    "message": "Če koga zanima yi :)  ",
    "user": "RockyS"
  },
  {
    "message": " zanco33 je 2. sep 2016 ob 18:19 izjavil:Zdravo fantje, predvsem lastniki Eken H9  Ste že zasledili kakšno pametno ponudbo za dodatne baterije,chest mount ali pa kartico? Tudi sam iščem te zadeve in če bi kdo našel kakšno tako varianto in bil pripravljen deliti bi bilo to super   Lep pozdrav   Jaz sem napisal prodajalcu da mi baterija na enem slabo drzi in mi je posla drugo sedaj je nekje v zraku, imam se sjcam sj4000 in baterija pase, tud dela normalno izpraznil se je nisem tako da nevem koliko casa je zato potrebno. Kartice imam class 10 iz trafike delajo v nulo 2x 32gb in 16gb. Chest mount, floating drzalo, selfie stick pase vse krizem med vsemi action cami, doma sem imel stare nosilce gpsa ki imajo vakuumsko drzalo in isto pasejo :)   Jutri narocim se selfiestick ki se prelevi v monopod za kake timelapse.  Kot zanimivost ce priklopis kamero na powerbank je ne mores uporabljat, ce pa vzames ven baterijo pa dela super, tako da super za timelapse.  rok_p je 4. sep 2016 ob 19:25 izjavil:kakšna je pa kaj kakovost videa od te eken h9 ko ima montirano ohišje za vodo? drži, da je zgoraj slika packasta?  Imam video v bazenu uploadam jutri jaz ne vidim nobene razlike med kvaliteto videa z ohisjem ali brez, niti kapljice vode ne opazis pred leco ker takoj odtece ",
    "user": ";-)"
  },
  {
    "message": "Potem je vredu. Ker sem gledal neke teste na youtubu in je bla z ohišjem vedno packa zgoraj levo... ",
    "user": "rok_p"
  },
  {
    "message": "A se vam zdi dobra izbira P/P  http://www.elephonestore.com/elephone-e... a je še kaj boljšega za cca ta denar? ",
    "user": "jazjaz51"
  },
  {
    "message": "Težko boš dobil kaj ceneje... ",
    "user": "Invictus"
  },
  {
    "message": "A kdo uporablja Sonyjeve akcijske kamere? Oziroma kakšne klone?  Zanima me predvsem zaradi oblike, ker mi za mojo uproabo ne ustreza široko ohišje kot na GoPro&co, ampak bi raje videl da je oblike \"tradicionalne kamere\", torej ožje in globje. ",
    "user": "matobeli"
  },
  {
    "message": " Invictus je 28. sep 2016 ob 09:29 izjavil:Težko boš dobil kaj ceneje...   http://www.banggood.com/ELEPHONE-ELE-CA... ",
    "user": "andromedar"
  },
  {
    "message": "Je kdo naročeval tole EKEN H9 iz eBaya ali Banggooda ? Kupil sem eno za test preko eBaya in je kopija, ker ima 30 fps podvojenih, ne realnih 60 fps in nek čuden firmware. ",
    "user": "mat3"
  },
  {
    "message": "Pred tednom dobil Sjcam M20. Presenečen nad kakovostjo posnetkov. ",
    "user": "         "
  },
  {
    "message": "Katera akcijska kamere je dobra tak malo za igračkanje z njo, pa da ima vsaj neuraden app za W10M? Čudi me, da sta GP Hero 1 in 2 še tak draga. ",
    "user": "BivšiUser2"
  },
  {
    "message": "Pozdravljeni,  sam kupujem kakšno cenejšo športno kamero, sedaj imam nagledano tole: Eken h9, Winsoar SJ900 in SJ8000. Torej budget kamere. Zanima me kaj menite o teh? Predvsem me zanima, če so sploh uporabne v slabi svetlobi ?  Na primer, kako se obnese zvečer na kakšni javni prireditvi (tema + umetna svetloba), bi se videlo solidno, ali bi bilo skoraj negledljivo ?  Pa kako je kaj z zvokom? Je soliden ali je malo \"muffed\" (zadušljiv?), ali skoraj neuporabno za takšne zadeve in bi se slišalo samo hreščanje ob basih ? ",
    "user": "Fif55"
  },
  {
    "message": "Pozdravljeni,  tudi sam se zanimam za nakup športne kamere. Nagledal sem si firmo Eken. Sedaj pa me zanima če morda kod ve ali je velika razlika med H9 in H8. Glede na to, da imajo več različic me zanima ali se splača dati malce več denarja in kupit različico PRO ali PLUS?  Hvala za odgovor. ",
    "user": "snooze77"
  },
  {
    "message": "mene pa bega EKEN H9R WiFi, zraven je še daljinc za foto ali video, da ne rabiš vedno tipke na sami kameri iskat, če maš kamero na čeladi montirano, je ta daljinc kar ok zadeva  http://www.ebay.de/itm/EKEN-H9R-WiFi-Wa...  iz EU, brez carine s poštnino 58 E. Včeraj so imeli na Gearbest identično za 43 E, vendar tam raskiraš carino + DDV  jo ima kdo ? ",
    "user": "firbec"
  },
  {
    "message": "Pomoč prosim. Do nekje sedmega februarja rabim akcijsko kamero, torej pride v postev EU skladisce.  Kaj naj kupim? Do nekje 100€. EleCam Explorer 4K ali EKEN H9? Ob kameri rabim se ohisje za vodo in monopod, ostali dodatki niso tako pomembni.  Kvaliteta obeh mislim da je za to ceno na nivoju. ",
    "user": "SumTingWong"
  },
  {
    "message": "Kaj pa kakšna Xiamomi Yi: https://www.aliexpress.com/item/WIFI-Bl...  Spodaj poglej kaj kateri paket pomeni. Sicer do 7.2. bo malo hudo karkoli tudi preko EU skladišč. ",
    "user": "dottor"
  },
  {
    "message": "Xiaomi Yi lahko kupiš v AGP PRO Kranj. ",
    "user": "Klemzz"
  },
  {
    "message": "Preferiram Xiaomi Yi, ampak je ne dobim v enem tednu. Plus za to ceno ponuja le kamero, brez dodatkov.  Klemzz: Na strani je nimajo. Misliš da imajo fizično v trgovini? ",
    "user": "SumTingWong"
  }
]