[
  {
    "message": "Pozdravljeni,  V lasti imam Lenovo z575 procesor amd a6 na njem večinoma delam kakšne projekte nič posebnega.. Danes sem zaznal, da je zelo vroč sem ga odprel in spihal malo, temperatura za vse 4 procesorje je kazala okoli 70-80 stopinj. po tem ko sem ga spihal sem gledal lih neki video ko se mi je računalnik nenadoma ugasnil. sedaj ko ga pržgem se pržge ter se po nekaj sekundah ugasne.. aja predno sem ga prvič hotel nazaj pržgat se je na hitro pojavil blue screen ampak nisem uspel prebrati kaj je gori pisalo.   pržgem ga lahko v safe modu in ko dam chkdsk mi že nekaj časa stoji na 59%.. je šel trdi disk? ali je kaj drugega?  hvala za nasvete ",
    "user": "DarKel"
  },
  {
    "message": "Pa si ga odprl?  Še v garanciji? Mogoče slab stik z diskom. Če imaš stacionarni računalnik, odklopi disk in ga sprobaj v drugem računalniku.  Ps Procesor ima jedra (cores) ",
    "user": "BorutK-73"
  },
  {
    "message": "Chkdsk okoli teh % dela kar nekaj časa, tudi eno uro (odvisno od velikosti diska in podatkov) zato ga pusti da dokonča. Še boljše, da narediš v Command Promptu ukaz: chkdsk c:/r potrdiš, da naj ob naslednjem zagonu začne izvajat chkdsk, restartaš sistem in ga pustiš, dokler ne pride do namizja ali login okna. ",
    "user": "Duhec"
  },
  {
    "message": "ni več u garanciji lih iztekela je.. moja napaka na vseh 4 jerdrih sem mislil.. drgač sedaj se mi računalnik pržge sem zagnal Seatools za testiranje diska in mi ne javi nobenih napak.. ",
    "user": "DarKel"
  },
  {
    "message": "Sem mislil z OCCT programom obremniti računalnik, da vidim kaj je šlo narobe? se splača? ",
    "user": "DarKel"
  },
  {
    "message": "Prvo preveri temperature http://openhardwaremonitor.org/ ",
    "user": "BorutK-73"
  },
  {
    "message": "bi pa mi že več kot eno uro dela chkdsk /r.. sem pa še danes probal short generic test za disk pa je šel čez.. ko sem pa dal long se je pa vmes kar ugasnil ",
    "user": "DarKel"
  },
  {
    "message": "Ko bo končal z repair, zaženi to (pokaže stanje diska):  http://crystalmark.info/download/index-... in prilepi sem rezultat (najbolje sliko) ",
    "user": "BorutK-73"
  },
  {
    "message": "upam, da bo končal z repairjem še danes.. je pa že spet kar vroč.. bom prilepil sliko..tnx ",
    "user": "DarKel"
  },
  {
    "message": "slika stanja diska:  ",
    "user": "DarKel"
  },
  {
    "message": "Hm, imaš že 768 Reallocated sektorjev. Zato se tudi chkdsk toliko časa izvaja, ker naleti na neberljiv sektor in takrat poizkuša narediti remaps v rezervni prostor, ki pa je omejen. S tega diska reši kar se rešiti da in ga zamenjaj z novim. Tudi razmerje delovnih ur in število zagonov imaš zanimivo. Komp/disk ti dela v povprečju samo uro in pol in ga izklopiš. ",
    "user": "Duhec"
  },
  {
    "message": "ke si to videl ta imam 768 reallocated sektorjev? drgač sem naredil test diskal s pomočjo burnintest pa ni javil napak.. mi pa pri testu CPU računalnik ugasne ",
    "user": "DarKel"
  },
  {
    "message": "Jaz vidim 300 slabih sektorjev (glej surove vrednosti v vrstici ki ima rumeno oznako). Na kratko, disk je za v smeti! ",
    "user": "BorutK-73"
  },
  {
    "message": "Vidim rumeni krogec pri ID 05. Vrednosti so hexa. ",
    "user": "Duhec"
  },
  {
    "message": "Ali 768 ali 300 bad sektorjev, disk je zanič. ",
    "user": "BorutK-73"
  },
  {
    "message": "tole bo že 4 disk v 2 letih :S a je možno da je še CPU šla zrvn?   hvala za pomoč pa nasvete ",
    "user": "DarKel"
  },
  {
    "message": " DarKel je 9. okt 2014 ob 23:06 izjavil:tole bo že 4 disk v 2 letih :S a je možno da je še CPU šla zrvn?   hvala za pomoč pa nasvete  lahko se ti je zgodilo, v primeru, da si pihal v ventilator, da je šel vent in se ti preventivno ugasne, ko doseže previsoko temperaturo. Safe mode high temp cpu ",
    "user": "r3dkv1c4"
  },
  {
    "message": "nism nič pihal v ventilator.. sam se je ugasnil včeraj od enkrat :D ",
    "user": "DarKel"
  }
]