[
  {
    "message": "Nič več ne piše tu: http://www.istra365.si/novica/dimnikarj...  To ne glede s čem kuriš? ",
    "user": "finpol1"
  },
  {
    "message": "Če bo treba tud za peči na npr olje kjer je peč povsem ločena od bivalnih prostorov je to največji nateg in molzenje denarja ever. Če pa samo za objekte, kjer imajo kaminske peči, potem pa je do neke mere zahteva razumljiva.  Podobno tud za npr kaminske peči na pelete, ki imajo itaq svoj sistem, ki nadzoruje tud kisik za optimalno izgorevanje in sklepam, da s tem tud druge pline kot je CO... ",
    "user": "RejZoR"
  },
  {
    "message": "Tukaj si priberi  Pravilnik o zahtevah za vgradnjo kurilnih naprav, http://www.uradni-list.si/1/content?id=... ",
    "user": "Matko"
  },
  {
    "message": "Kdo bo pa plačeval v elektrarnah, ki naredijo največ nesnage v ozračju? A bodo potem avtomobili pri aspuhu tudi imeli to napravico? Dajte no.  Če pa že bo ... v afriko ali pa nekam na samotni otok živet, pa je to to. ",
    "user": "BorutO"
  },
  {
    "message": "Ko smo v dnevni sobi priklopili kaminsko peč na pelete sem hitro nabavil še en malo boljši CO detektor. Se mi je zdelo povsem logično, da je to pač treba imet, pa čeprav po zagotovilih serviserja in dimnikarja obstaja le neznatna verjetnost, da bi CO uhajal v prostor. Jeb** ga, če zato boljše spim je strošek nekaj 10 EUR res majhen. ",
    "user": "floyd1"
  },
  {
    "message": "Zakon pravi:  V prostore s kurilnimi napravami, odvisnimi od zraka v prostoru, je treba CO senzorje v skladu s tem pravilnikom namestiti najpozneje do 1. januarja 2017.  V glavnem, ce ima pec odvajanje plinov v dimnik, potem je prakticno nemogoce, da bi CO uhajal v prostor.  Sicer pa, kam se tak detektor namesti? CO je sicer redkejsi od zraka, vendar se zbira na tleh. ",
    "user": "kixs"
  },
  {
    "message": "Kam namestiti? Takole pravijo:  Če boste vprašali kemika, dobite odgovor kot v tej debati - da je monoksid težji od zraka in je zato pri tleh. če boste vprašali fizika, pa vam bo pojasnil, da se najprej monoksid ob uhajanju konventrira na stropu!!!!! in potem šele v celotnem prostoru. Zakaj? zato, ker monoksid nastaja pri nepopolnem izgorevanju in je v času uhajanja v prostor bolj vroč kot pa zrak v prostoru. Zakon fizike dela in zato se monoksid najprej dvigne. Ko se začne ohlajati se pomeša z zrakom v okolici. Zato je NAJPOMEMBNEJE, da se detektor namesti na stropu v prostoru kjer je gorilna naprava oziroma v višini glave v prostoru, kjer ni gorilne naprave, saj vas bo le tako najbolje oz najhitreje opozoril na nevarnost.  Pa enega takega kupit, pa je: http://www.ebay.com/itm/CO-Carbon-Monox...  lp ",
    "user": "kixs"
  },
  {
    "message": "Če želiš da te bo varoval, bo moral biti požegnan ( z maržo) s strani največjega slovenskega uvoznika teh zadev  ",
    "user": "borisk"
  },
  {
    "message": " kixs je 8. okt 2014 ob 02:01 izjavil:V glavnem, ce ima pec odvajanje plinov v dimnik, potem je prakticno nemogoce, da bi CO uhajal v prostor.  Sicer pa, kam se tak detektor namesti? CO je sicer redkejsi od zraka, vendar se zbira na tleh.   Prav je, da se zahteva detektor za naprave, ki jemljejo zrak iz prostora. Ob nezadostnem dovodu zraka (kisika), recimo zaradi preveč zatesnjenih oken in vrat, prihaja do vse višje stopnje nepopolnega zgorevanja.  Poruši se lahko tudi predvideno termika plinov v peči (gibanje izpuha proti dimniku) in začnejo produkti gorenja prodirati v prostor.  Izredno majhen % CO v zraku, ki ga dihamo, je potreben, da nam škoduje in celo nas ubije. ",
    "user": "toms"
  },
  {
    "message": " kixs je 8. okt 2014 ob 02:01 izjavil:Zakon pravi:  V prostore s kurilnimi napravami, odvisnimi od zraka v prostoru, je treba CO senzorje v skladu s tem pravilnikom namestiti najpozneje do 1. januarja 2017.  V glavnem, ce ima pec odvajanje plinov v dimnik, potem je prakticno nemogoce, da bi CO uhajal v prostor.  Sicer pa, kam se tak detektor namesti? CO je sicer redkejsi od zraka, vendar se zbira na tleh.  Narobe. Če ti zrak za kurjenje zajema iz prostora, je detektor obvezen. kar pomeni vse peči, ki nimajo prisilnega vleka zunanjega zraka. Pa še tam to ni neumno namestiti. ",
    "user": "Invictus"
  },
  {
    "message": "V dnevni sobi imam manjsi 6kw kamin. Za tistih nekaj urc, kolikor gori, se mi ni zdelo potrebno montirati detektorja. Pa tudi vidis, ce gori dobro ali ne in tudi na vsako uro moras nalagat drva, tako imas skoraj vedno kontrolo.  Ampak je res. Za tistih nekaj evrov, se ne splaca riskirat, ker nikoli ne ves. ",
    "user": "kixs"
  },
  {
    "message": "Mi smo dal dimne senzorje po celi hiši kot preventiva čeprav nimamo nobenega kamina. Najbolj za situacije, ko recimo spiš in niti ne veš, da se karkoli dogaja. Strošek ni velik, baterije pa držijo celo večnost. Glede na to koliko elektronike je po hišah dandanes ne veš kaj gre lahko narobe... ",
    "user": "RejZoR"
  },
  {
    "message": "Kolko časa pa rabi kurjava, da te zastrupi, če imaš manjšo plinsko peč montirano na višini 1,5m ti pa spiš 2m visoko v prostoru 5x5x3,5m ? ",
    "user": "m0LN4r"
  },
  {
    "message": "Bomo preverili ko boš v črni kroniki ... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 8. okt 2014 ob 10:11 izjavil:Bomo preverili ko boš v črni kroniki ...  A si dam štoparco v roke  ",
    "user": "m0LN4r"
  },
  {
    "message": " RejZoR je 8. okt 2014 ob 09:04 izjavil:Mi smo dal dimne senzorje po celi hiši kot preventiva čeprav nimamo nobenega kamina. Najbolj za situacije, ko recimo spiš in niti ne veš, da se karkoli dogaja. Strošek ni velik, baterije pa držijo celo večnost. Glede na to koliko elektronike je po hišah dandanes ne veš kaj gre lahko narobe...   Dimni senzor in senzor CO sta dve različni stvari. Senzor CO (cena 25€) sem jaz namestil v kleti v bližini plinske peči na naravni vlek , senzor dima (cena 5€) pa v stanovanju.  Pri gorenju sa CO nabira pod stropom in v zadosti veliki koncentraciji pride do explozije CO. Vendar si takrat že zdavnaj mrtev zaradi zastrupitve z CO , ker je zelo strupen , saj se namesto kisika veže na bele krvničke in telo ostane brez kiskia. ",
    "user": "Martin Krpan"
  },
  {
    "message": "Družba, še nekaj o CO senzorjih... Delal sem nekaj let z FIGARO, NEMOTO. http://www.figarosensor.com/products/si...  Pasivni  (nenapajani senzor, brez napetosti, kemična reakcija ob prisotnosti COja) FIGARO senzor, je pasiven; pomeni ne potrebuje napajanja in ima naprava dolg čas delovanja recimo TGS 5042  Aktivni (potrebuje napetost za delovanje, upornost med dvema površinama se spremeni ob prisotnosti COja. vse ostalo  Po moji izkušnji je Pasivni boljše, je pa \"malo počasnejši\". Cena 3x aktivni. ",
    "user": "2f4u"
  },
  {
    "message": "To je vse super, samo ena težava je. Te merilnike bodo pregledovali kaki dimnikarji ali pa gasilska društva, tako, kot to delajo z gasilnimi aparati. To ni dobro, ker ne bo nekih storkovnih laboratorijev, ki bi to delali. Pregled bo pa ravno tako drag, kot če opravi nek strokovnjak. Menim, da bo pregled enak ceni novega inštrumenta, tako da bo bolj smiselno kupiti nov merilnik, kot pa dati tega pregledat. Na trgu je pa poplava teh merilnikov, tako, da že pri nakupu ne moreš vedeti ali to res dela. V bistvu bi moral nov merilnik dati na pregled, nato pa periodično spet na testiranje.   Podobno je s tlačnim testom plinskih jeklenk, ceneje je kupiti novo, kot pa staro dati na test. Ne razumem, kako je test lahko tako drag, banda pokvarjena.  Večji strošek bo, ko bodo hoteli na dimnikih imeti filtre trdnih delcev. To oderuštvo bo šele drago. Po moje kake 1000€, nato pa še redno vzdrževanje vsako leto... Uf.  Upam, da bodo te filtre namestili, tudi ko bo požar na Krasu, pa na vse vulkane. Tisto je resnično izvor delcev, ne pa neka kurišča. Spet bodo lovili čarovnice. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " Martin Krpan je 8. okt 2014 ob 17:45 izjavil:RejZoR je 8. okt 2014 ob 09:04 izjavil:Mi smo dal dimne senzorje po celi hiši kot preventiva čeprav nimamo nobenega kamina. Najbolj za situacije, ko recimo spiš in niti ne veš, da se karkoli dogaja. Strošek ni velik, baterije pa držijo celo večnost. Glede na to koliko elektronike je po hišah dandanes ne veš kaj gre lahko narobe...   Dimni senzor in senzor CO sta dve različni stvari. Senzor CO (cena 25€) sem jaz namestil v kleti v bližini plinske peči na naravni vlek , senzor dima (cena 5€) pa v stanovanju.  Pri gorenju sa CO nabira pod stropom in v zadosti veliki koncentraciji pride do explozije CO. Vendar si takrat že zdavnaj mrtev zaradi zastrupitve z CO , ker je zelo strupen , saj se namesto kisika veže na bele krvničke in telo ostane brez kiskia.   Erm, misliš da tega ne vem? Zakaj bi dajal CO senzor v prostore, ki so od kurilnice povsem ločeni in zapovrhu kurimo na kurilca, ki tega problema praktično ne more imet. Dimni pa imajo smisel. Sploh pa je bil moj point v tem, da je strošek za senzorje minimalen glede na to, da lahko rešujejo življenja... ",
    "user": "RejZoR"
  },
  {
    "message": "sicer pa naj bi se CO senzor namestil recimo pol metra pod stropom, ker se CO2 zadržuje pod stropom, ko se kot CO začne spuščati proti tlem naj bi ga senzor že zaznal , ker če ga zazna pri tleh, mi na kvaču že večno spimo ",
    "user": "pia2001slo"
  },
  {
    "message": "CO2 je težji od zraka, CO pa se naj bi prav tako zadrževal na tleh! ",
    "user": "borisk"
  },
  {
    "message": "Koliko ljudi umre zaradi tega? Ne veliko. Pa še te umrejo v blokih, kjer imajo stare grelnike vode, brez zračnika, brez rednih servisov in pregledov.  Drugje tega ni, vsaj jaz nisem zasledil, da bi kdo umrl ob kaminu ali ob centralni na drva/olje/plin. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "http://www.24ur.com/novice/crna-kronika... Še frišno, drugače pa vem da je bila afera po so v apartmaju na pohorju umrli 4 mladci, bi rekel da več kot 10 na leto sam opri nas. ",
    "user": "borisk"
  },
  {
    "message": "@borisk  mislim sem da da CO ob izgorevanju gre proti stropu, kjer se v stiku s toplim zrakom začne spuščati in tu ga je potrebno takoj zaznati - vsaj tako sem enkrat prebral in tudi razni monoxide detectorji imajo tako napisano v navodilih ",
    "user": "pia2001slo"
  },
  {
    "message": "Borisk, to je čisto druga stvar. Neprezračena klet, v kateri poteka fermentacija ali pa kurilnica/kamin.  Če ljudje ne upoštevajo osnovnih stvari, da odprejo vrata, prezračijo, preden vstopijo v klet... Tukaj nobeden detektor ne pomaga.  Prejšnje generacije so vedele, današnje mislijo, da so pametnejše od izkušenih prednikov. Zato se dogajajo take stvari. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " borisk je 9. okt 2014 ob 12:28 izjavil:CO2 je težji od zraka, CO pa se naj bi prav tako zadrževal na tleh!  Ma pri CO je dosti odvisno od tlaka in temperature.  Sicer pa se CO najprej pojavi \"na stropu\" saj je v okolici kurilne naprave/dimnika toplo in se zrak dviga. ",
    "user": "jest10"
  },
  {
    "message": "No, sedaj pa zame bistveno vprašanje. Obstaja milijon detektorjev, kaj naj kupim, da ne bom zapravil celega premoženja in da bo zadeva ustrezna in da bo delovala. ",
    "user": "solatjek"
  },
  {
    "message": "Nič. Če te ne briga. Ko pride kdo 'gledat' ga/jo gladko pošlješ v 3pm ako je brez sodnega naloga. ",
    "user": "Pithlit"
  },
  {
    "message": "Ma to rabi vsaka bajta ali samo večstanovanjski objekti s kurilnico ? ",
    "user": "#000000"
  },
  {
    "message": "Dokler bodte te politične lutke resno jemal boste ovce, žal. Ignorirate jih, pa nimajo kaj. ",
    "user": "jalovec09"
  },
  {
    "message": " pia2001slo je 9. okt 2014 ob 09:52 izjavil:sicer pa naj bi se CO senzor namestil recimo pol metra pod stropom, ker se CO2 zadržuje pod stropom, ko se kot CO začne spuščati proti tlem naj bi ga senzor že zaznal , ker če ga zazna pri tleh, mi na kvaču že večno spimo   Kaj si sploh hotel povedati?  borisk je 9. okt 2014 ob 12:28 izjavil:CO2 je težji od zraka, CO pa se naj bi prav tako zadrževal na tleh!   Zakaj ze? Povprecna gostota zravka je priblizno enaka gostoti CO.  ...:TOMI:... je 9. okt 2014 ob 13:01 izjavil:Koliko ljudi umre zaradi tega? Ne veliko. Pa še te umrejo v blokih, kjer imajo stare grelnike vode, brez zračnika, brez rednih servisov in pregledov.  Drugje tega ni, vsaj jaz nisem zasledil, da bi kdo umrl ob kaminu ali ob centralni na drva/olje/plin.   Preberi danajsneje Slovenske Novice. Nisem sicer bral, sam, k sem cakal na blagajni, sem videl naslovnico. ",
    "user": "tikitoki"
  },
  {
    "message": "Ups, stara tema, sem glih gledal, k zacne to veljati cez slab mesec:). Razen, ce so kej spremenili. ",
    "user": "tikitoki"
  },
  {
    "message": " pia2001slo je 9. okt 2014 ob 09:52 izjavil:sicer pa naj bi se CO senzor namestil recimo pol metra pod stropom, ker se CO2 zadržuje pod stropom, ko se kot CO začne spuščati proti tlem naj bi ga senzor že zaznal , ker če ga zazna pri tleh, mi na kvaču že večno spimo Pred kratkim sem v službi imel požarno varnost. Predavatelj je dejal, da se CO meša z zrakom. Zato je potrebno senzor namestiti v višini glave, kjer zrak pač vdihujemo. Če imamo senzor tudi v spalnici pa še nižje. Namestitev pod strp je neumnost. ",
    "user": "misek"
  },
  {
    "message": "V kakšni vinski kleti, kjer vre mošt/vino, mora biti pri tleh. V kurilnici, kjer se topel zrak dviga, pa višje. ",
    "user": "fikus_"
  },
  {
    "message": ">Namestitev pod strp je neumnost.  Ni. Daš ga pod strop nad kaminom/pečjo/..., ker bo tam najprej zaznal CO. ",
    "user": "Poldi112"
  },
  {
    "message": " Poldi112 je 5. dec 2016 ob 17:48 izjavil:>Daš ga pod strop nad kaminom/pečjo/..., ker bo tam najprej zaznal CO. V navodilih za montažo ne piše tako. ",
    "user": "misek"
  },
  {
    "message": "Za moje pojme ga das na visino glave. 160-180 cm nad tlemi. Zadeva sploh ni tako neumna, folk bi to sam moral vgradit ne pa da se pise zakon za to. ",
    "user": "d4vid"
  },
  {
    "message": " fikus_ je 5. dec 2016 ob 17:26 izjavil:V kakšni vinski kleti, kjer vre mošt/vino, mora biti pri tleh. V kurilnici, kjer se topel zrak dviga, pa višje.  Kaj ima vrenje mošta veze s CO?? ",
    "user": "MadMax"
  },
  {
    "message": "Ni. Daš ga pod strop nad kaminom/pečjo/..., ker bo tam najprej zaznal CO.  CO in CO2 sta drugače pri tleh, a v primeru požara ju termični steber dviga pod strop.  Sicer pa ima kakšen pameten predlog glede dobavitelja teh senzorjev ali kar nakup v Sparu? ",
    "user": "harvey"
  },
  {
    "message": " kixs je 8. okt 2014 ob 02:01 izjavil:V glavnem, ce ima pec odvajanje plinov v dimnik, potem je prakticno nemogoce, da bi CO uhajal v prostor.  Sicer pa, kam se tak detektor namesti? CO je sicer redkejsi od zraka, vendar se zbira na tleh.  Še dobro da imajo Slovenci letno servisirane peči in doimnike ter da še nihče v Sloveniji ni umrl zaradi CO... ",
    "user": "Invictus"
  },
  {
    "message": "Jaz sem nabavil tega: http://www.ebay.com/itm/231947867626?_t...  Dobi se tudi na mimovrste, a je 10€ dražji  V navodilih piše, da se montira nekje na višino oči, torej 150 do 160 cm od tal, do 2 metra od vira gorenja, torej peči in ne sme biti na prepihu, ker prepih moti meritev, saj odpihne CO.  Imamo plinsko peč, cel mesec odkar imamo ta merilnik, ves čas kaže 0. Sem se odločil za dražjo in preizkušeno varianto, čeprav kitajča dobiš že tudi za 8 do 10€. ",
    "user": "solatjek"
  },
  {
    "message": " solatjek je 6. dec 2016 ob 11:26 izjavil:V navodilih piše, da se montira ...., do 2 metra od vira gorenja, torej peči ... Piše vsaj 2 m od peči in ne več kot 4 m. ",
    "user": "misek"
  },
  {
    "message": "Moja napaka - vsaj 2 metra ja... ",
    "user": "solatjek"
  },
  {
    "message": " Invictus je 6. dec 2016 ob 11:00 izjavil:kixs je 8. okt 2014 ob 02:01 izjavil:V glavnem, ce ima pec odvajanje plinov v dimnik, potem je prakticno nemogoce, da bi CO uhajal v prostor.  Sicer pa, kam se tak detektor namesti? CO je sicer redkejsi od zraka, vendar se zbira na tleh.  Še dobro da imajo Slovenci letno servisirane peči in doimnike ter da še nihče v Sloveniji ni umrl zaradi CO...   Dimnikar pride 2-3x letno. ",
    "user": "kixs"
  }
]