[
  {
    "message": "Spoštovani,  Zanima me kako je pri nas v Sloveniji oz. na splošno v EU s temi modernimi \"pametnimi\" števci za porabo elektrike v stanovanju. Vidim, da se analogni števci počasi poslavljajo in jih nadomeščajo novejši, ki so sposobni samostojno sporočati porabo na centralo (naj bo to preko GSM omrežja ali pa direkt preko omrežne napeljave).  Ali kdo ve slučajno kako pogosto ti števci kličejo domov in sporočojo porabo? Ker sem našel kup video posnetkov na youtube, ki razlagajo kako lahko ti števci s preveč pogostimi meritvami resno posegajo v zasebnost uporabnikov. Npr. glede na zgodovino porabe je moč sklepati kdaj zjutraj vstanemo, kdaj gremo spati, kdaj gremo v službo oz. pridemo domov, kdaj peremo perilo, kdaj kuhamo kosilo, gledamo televizijo, itd. Skratka tako lahko beležijo vzorce našega \"zasebnega\" življenja v lastnem domu. po potrebi se pa teh podatkov lahko polasti tudi policija...    Doma imamo za enkrat še star analogni števec, vendar pa bo kmalu potrebno izvesti prenovo elektroinštalaciji. Bojim, da nam bodo poskušali vsiliti takšen \"pametni\" števec, ki si ga še tako zelo močno ne želim. Kako je pri nas z zakonodajo glede tega? ali ima uporabnik pravico zahtevati analogni števec?  lp ",
    "user": "Ribič"
  },
  {
    "message": "Glede nato da je števec v njihovi lasti imaš pravico zahtevat le da te odklopijo od elektrike. Po mojem mnenju moraš pomojem podpisat kakšen obrazec, da lahko oni odčitujejo števec daljinsko in tam bi moralo tudi pisat kolikokrat mesečno se podatek prenese.  BTW še eno dobro vprašanje, kako je možno da nimam pravice dostopa do omarice, ki je vgrajena v moji hiši? ",
    "user": "šernk"
  },
  {
    "message": "pri meni so letos vgradili smart meter, ki pa v sloveniji jasno ne dela tega kar bi moral. vsak mesec 1. javljam porabo preko spleta/telefona :) ",
    "user": "radmannsdorf"
  },
  {
    "message": "Mi smo delal recimo 2 leti nazaj in smo dobil digitalen števc ampak ne pametnega hehe :D @šrenk Vgrajena je v tvoji hiši vendar je last podjetja ki ti daje elektriko in on je odgovoren za stanje tam not zato ti ne moreš posegat tja ",
    "user": "Robi :P"
  },
  {
    "message": "Mene pa zanima, če lahko daljinsko odčitujejo tudi napetost na priključku. Če je temu tako, lahko dejansko zelo dobro zasledujejo tvoje navade in pri tem gre nedvomno za vdor v zasebnost. ",
    "user": "francek1"
  },
  {
    "message": "sevanje smart metrov  ",
    "user": "radmannsdorf"
  },
  {
    "message": "Poglejte si še tole obsežno presentacijo! Res vredno ogleda za bolj tehnično podkovane ljudi:  ",
    "user": "Ribič"
  },
  {
    "message": "Električni števci večino komunicirajo preko PLC (power line communication) protokola. Podatkovni koncentratorji so v transformatorskih centralah od kjer so potem povezane na \"oblak\". Tudi če imate doma \"pametni merilnik električne porabe\" ne bo od njega nobene \"pameti\" če ni povezan na koncentrator. Ali pa če ponudnik energije ne zahteva (plača?) informacije o porabi od distributera. Podatki bi se naj zbirali na 15 minut (kako je v praksi ne vem). Sistem drugače funkcionira in po mojih informacijah je v Sloveniji recimo 10% vseh merilnikov energije pametnih in povezanih na tak način.  Brezžični merilniki (električne energije (v Slo jih še nisem videl), porabe vode, delilniki porabe toplotne energije, ...) pa so zgodba za sebe. Načinov delovanja je ogromno (trenutni, dnevni, tedenski, mesečni,... podatki), frekvenca pošiljanja informacije je tudi zelo različna (2 min, ... 4 ure). Za skrivanje podatkov, in avtentifikacijo je bilo zelo slabo poskrbljeno. Trenutno se situacija izboljšuje (na nivoju standardov) in v kratkem bo dosti bolj varno. Vendar stari merilniki so še zmeraj odzunaj...  Kako je s privatnostjo? Je potrebno zaupati distrubuteru (oz ponudniku energije), da je priden in ne koristi napačno teh podatkov. Enako kot ponudniku mobilnih storitev (oz vsem). ",
    "user": "mujek"
  },
  {
    "message": " Ribič je 12. okt 2014 ob 21:40 izjavil:Ker sem našel kup video posnetkov na youtube, ki razlagajo kako lahko ti števci s preveč pogostimi meritvami resno posegajo v zasebnost uporabnikov. Kolikor poznam naše štromarje, so vrh glave zaposleni z enim odčitkom na mesec od enega odjemnega mesta, če bi jim dali dva na mesec bi se že utopili v delu. Odčitek na 15min? Sanjaj. Mogoče čez 15 let ... ",
    "user": "pegasus"
  },
  {
    "message": "Odčitava se vsako sekundo,mlahko dobiš celotni diagram, vendar stane veliko denarja.  Načeloma pa v 15 minutnih intervalih. Seveda se meri tudi napetost, saj la tako lahko izmerijo trenutno moč.  Meni pametni števec ne predstavlja posega v zasebnost. Ne vem, zakaj ste tako paranoični.    Jaz imam pametni merilnik že 6 let in dela super. Imel je eno porodno težavo in sicer, ni preklapljal med tarifama. To so uredili, dali dobropis in zadeva neprekinjeno dela kot je treba. Plusi so mesečni račun po porabi, brez sporočanja stanja, realna ura za nizko/visoko tarifo, nizko tarifo imam tudi med prazniki, ki so čez teden, kar pri analogni uri ni mogoče.  Glede na to, da stane celotni diagram celo premoženje, dvomim, da si kdo privošči to. Elektro podjetja imajo druge težave, kot pa prodajo podatkov. Telekomunikacijska podjetja vedo VELIKO VELIKO VEČ podatkov, pa še vedno uporabljate internet in telefon, gledate TV, sploh IPTV ima toliko podatkov o uporabniku, da že kar smrdi.  Da ne omenjam lokacije in vseh ostalih podatkov, ki jih ve mobilni operater. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Zakaj moram plačat števec in izpis podatkov? Zakaj je za mesečni račun treba pošiljat podatke na 15 minut?  OK, če naročnik zahteva detaljni izpis.  Če ne, bi bilo dovolj pošiljanje ob zamenjavi tarife, ali 1x mesečno. Verjetno je samo vprašanje časa, kdaj se bo začelo gospodinjstvom zaračunavat konice, jalovo energijo in še kaj drugega. ",
    "user": "int47"
  },
  {
    "message": "Zakaj moraš plačat? Zato, ker nič ni zastonj na tem svetu.  Ko vam pa telekomunikacijski operaterji zaračunavajo minutni interval in 64 k interval za podatke, pa nobeden ne mrdne.  Pri elektriki boš prej videl prispevek po tem in tem členu, kot pa meritev jalove energije in peak-a. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 13. okt 2014 ob 18:17 izjavil:Zakaj moraš plačat? Zato, ker nič ni zastonj na tem svetu.  Se strinjam.  Enako kot večina ostalih normalnih podjetij, naj si elektro sam kupi potrebno opremo za opravljanje svoje dejavnosti. ",
    "user": "int47"
  },
  {
    "message": "In kaj je narobe s tem, da uporabniki mesečno sporočajo podatke?  Kako pa je pri vodovodnih števcih in zaščito, da ne more vsakdo brati podatke? ",
    "user": "k4vz0024"
  },
  {
    "message": "Nič ni narobe, če sami sporočajo. V bistvu jim sploh ni treba sporočat ničesar. Če imaš nov števec ti to delo opravlja števec, ni treba tebi nič odčitavat, niti sporočat. Pri odčitavanju vsak mesec, nimaš poračuna, česar se mnogi bojijo, ne vem zakaj, kot da bodo več plačali ob koncu leta? Plačaš vedno isto, to je po ceniku.  Podatkov pri števcih za vodo ni, ker so še analogni in ničesar ne oddajajo od sebe, razen, če imaš kako high tech vodovodno podjetje.  Saj elektro si je kupil sam, z našim denarjem. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "In zakaj ne bi pustil svobodno odločitev uporabniku, da sam sporoča podatke, če meni da telemetrija posega v njegovo zasebnost?   Kaj pa če sem Mormon in ne maram tehnike  Pri nas imamo telemetrični vodovodni števec. Nihče nas ni vprašal ali ga hočemo ali ne.   Od tedaj si prizadevamo, da se ga odstrani, a neuspešno.  Kje imajo pr. podlago za to, na vodovodnem podjetju ne znajo pojasniti. IP meni, da to ni noben poseg v zasebnost. Isto za telemetrične števce. Sem govoril z njo osebno, pa ženska ne razume statistike in vzorcev, ki se pojavljajo s spremljanjem porabe. ",
    "user": "k4vz0024"
  },
  {
    "message": "Kdo te pa sili, da si priklopljen na vodovod in električno omrežje?  Oni so s tem posegom učinkovito porabili tvoj denar. Nudijo ti več, kot pa kaka druga firma, komunala. Sebi so pa znižali stroške, saj imajo vse črno na belem, z minimalno možnostjo napak pri odčitavanju, pa še odčitavanje je zate \"neboleče\", ker ni treba popisovalcu vstopati v prostore, če imaš slučajno števec v objektu in ne izven njega. Tudi motenje posesti nimaš, ker če imaš števec na parceli nekje, mora dostopat delavec do njega.  Škoda edino, da so naši še vedno tako za luno. Nemci imajo merilne omare, v kateri so vsi merilniki, plinski števec, vodomer, električni števec, kalorimeter... Karkoli. Odčitava ena firma, recimo elektro, pri nas pa vsak svoje...  Vodomer lahko odstraniš sam, brez težav. Za morebitne posledice tega dejanja pa jaz ne odgovarjam.  Prizadevate si za odstranitev... OMG, s čim se ukvarjate. Raje nameni čas za razmislek, kako narediti te števce manj sporne. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "El. energija in voda, zlasti slednja, je temeljna človekova pravica. Dokler plačujem račune mi nihče nima pravice vsiliti pogojev odčitavanj, ki krši mojo, oz. naš pravico do zasebnosti. Če bi odgovoril na vpr. kot si ga ti zastavil, ad personam, bi bil ti užaljen. Pa ne bom, ker se ne spodobi.  To, da so oni zmanjšali sebi stroške in od tega nimamo koristi uporabniki, v pravu imenujemo nepošteni poslovni pogoji poslovanja.  Zakaj bi se moral odpovedati zasebnosti v zameno za tako rekoč nič, razen možnosti zlorabe? Poleg tega podjetja nimajo pravice, da odklonijo pravice, da ti ne priklopijo vode in elektrike, ker je to temeljna človekova pravica. O tem se je izreklo tudi US. Skratka objekt, ki ima vsa dovoljenja ima pravico do priključka za vodo in elektriko.  Kako napraviti, da bi bili te števci manj sporni? Enostavno, kdor se odloči za telemetrijo ima popust na porabo. Potem ne bi bilo nikogar siliti, da sprejme telemetrijo, če je noče. Ustrezno z protokoli in šifriranimi povezavami zaščititi prenos podatkov, da jih ni mogoče kljub prestrezanju dešifrirati in določiti protokol, da se podatke lahko zbira enkrat mesečno in ne sproti. Zbirati bi semoralo zgolj kumulirane podatke in ne trenutne. ",
    "user": "k4vz0024"
  },
  {
    "message": " k4vz0024 je 13. okt 2014 ob 21:21 izjavil:Pa ne bom, ker se ne spodobi. Kulski razlog. ",
    "user": "Aston_11"
  },
  {
    "message": "Dosti bedni razlogi razlogi.  Kakšno tržno moč imajo tvoji trenutni podatki o porabi vode/elektrike?  Povej mi, komu bodo te podatki koristili? Danes je vedno več naprav \"pametnih\" in lahko recimo vklopiš zamik panja itd. Medtem greš v gledališče. Tebe ni doma in kaj ima tvoj elektro distributer in vodovodno podjetje od tega? Kaj vidi? Kateremu trgovcu lahko proda te podatke? Kako jih lahko sam uporabi?  Pri nas peak-i ne pridejo v poštev, ker itak plačujemo omrežnino in moč. Pri elektriki imaš glavne varovalke, pri vodi imaš premer cevi. Že s tem je omejena maksimalna trenutna poraba.  Voda je pravica, nima pa uporabnik pravice nekaj jambrat, dokler je storitev zaračunana po ceniku in dokelr je storitev znotraj mej, ki zagotavljajo kakovost storitve/dobrine. Ostali podatki so za uporabnika irelavantni.   Sicer pa ni nujno, da si priklopljen na javni vodovod. Imaš vso možnost, da si izvrtaš vrtnino, lahko tudi montiraš solarne panele na streho, vse to lahko narediš. Potrebuješ nekaj papirjev, kar jih pa rabiš tudi za priklop na javno omrežje.  Lahko pa tudi zajebeš sistem in samo 1x na dan natočiš dnevno zalogo vodo v nek zbiralnik in jim ne bo nič jasno, ko boš zajebal sistem. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Hmmm.... sam nekaj pa je res... po zakonu o varstvu osebnih podatkov, naj bi vsak imel dostop do podatkov, ki jih zbirajo 'o tebi'. Tu ti pa elektro ne momogoča tega dostopa, če jim ga ne plačaš. Torej to pomeni, da se podatki o porabi elektrike ne smatrajo za osebne podatke?  Kaj pa če bi meni bilo bolj všeč imeti tak pametni števec, ki mi lokalno zbira podatke in nudi vpogled vanje? Bom moral tak števec postaviti dodatno izza onega od elektra in podvajati celo zadevo?  Pa ne da bi me bilo strah, da bo nekdo na elektru vedel, kateri film ravnokar gledam na TV. Morda bi rad imel bolj podrobne podatke, kot jih elektro ponuja - brez mesečne naročnine na neko kvazi uslugo dostopanja do lastnih podatkov. Ups - očitno se ne gre za moje podatke ampak podatke odjemnega mesta, ki je v lasti elektra in potemtakem tudi 'njihovih' podatkov? ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Dejansko gre za prvovrstna pr. vpr., ki se pri tem odpirajo.  Danes nadzor nad internetom, drugič nadzor nad temeljnimi človekovimi dobrinami. V prihodnosti nad porabo zraka itd.  In še enkrat, to niso nepomembni podatki. Gledati je treba širšo sliko, kaj to pomeni ob segregaciji oz. akumulaciji raznih podatkov. Snowden je lepo pokazal kam teži država in velekoropracije. Vodi le v eno, nadzor in še enkrat v možnost zlorabe.  Skratka tvoja argumentacija z raznimi oznakami, so v bistvu pod nivojem, da bi ti odgovarja ad personam. Zato prosim, da svoje nasvete, kako obiti sistem, obdržiš zase.  Iz sprotnega snemanja stanja s telemetrijo se da nedvomno razbrati vzorec obnašanja neke družine, še bolj pa posameznika.   Podatki s katerim se okoristijo je ta, da bodo podražili el. energijo v času konic. Drugič, vzorec kaže na to, da si šel v gledališče in v rokah nepridipravov si tarča za vlom v tvoje stanovanje itd.  Pred časom so vlomilci v enem od zaselkov na robu Lj odčitavali števce in ugotovili koga ni doma med dopusti. Njihov uspeh je bil zagotovljen.  Toliko. Pa naj ostali povedo, ali so to res nepomembne stvari. ",
    "user": "k4vz0024"
  },
  {
    "message": "Res ne morem več brat takšnih nebuloz ... najbolje, da še svojim možganom preprečimo z zakonom zbiranje statistike o količini kisika v krvi, ker je to šeranje podatkov med možgani in pljuči, čist prehud poseg v zasebnost. In kaj če policija ugotovi, da sem zjutraj še živ? Buuuuuuuuuu. ",
    "user": "petrusko"
  },
  {
    "message": " ...:TOMI:... je 13. okt 2014 ob 21:36 izjavil:Dosti bedni razlogi razlogi.  Kakšno tržno moč imajo tvoji trenutni podatki o porabi vode/elektrike?  Povej mi, komu bodo te podatki koristili? Danes je vedno več naprav \"pametnih\" in lahko recimo vklopiš zamik panja itd. Medtem greš v gledališče. Tebe ni doma in kaj ima tvoj elektro distributer in vodovodno podjetje od tega? Kaj vidi? Kateremu trgovcu lahko proda te podatke? Kako jih lahko sam uporabi?    Če so ti podatki ničvredni in neuporabni, pa naj jih ne zbirajo.  Ampak jih zbirajo. Ker imajo od tega neko korist. Če pa nimajo koristi, kot praviš, so pa res trapasti, da jih zbirajo, in jih je treba nabrcati v mehko meso, da s tem nehajo in nehajo povečevati svoje stroške, ki jih nato pokrivamo uporabniki. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": " Ziga Dolhar je 13. okt 2014 ob 21:58 izjavil: Ampak jih zbirajo. Ker imajo od tega neko korist. Če pa nimajo koristi, kot praviš, so pa res trapasti, da jih zbirajo, in jih je treba nabrcati v mehko meso, da s tem nehajo in nehajo povečevati svoje stroške, ki jih nato pokrivamo uporabniki.   Saj mogoče je mal smešen odgovor, sam mogoče zbirajo podatke zato, da ti potem lahko točno zaračunajo porabo energije, kot to piše v pogodbi? :P ",
    "user": "Mavrik"
  },
  {
    "message": "Ampak za kaj takega zadošča mesečno odčitavanje, ki ga navsezadnje lahko izvede tudi porabnik. ",
    "user": "bluefish"
  },
  {
    "message": "Ceneje je, da jih zbirajo, kot da jih ne zbirajo. Odčitavanje enega samega števca nekje bogu za hrbtom stane kar precej denarja in tudi časa.  Odčitavanje števcev s strani vlomilcev se lahko zgodi že sedaj, ko imaš analogen števec. Celo lažje je, saj imaš pri analognem števcu 2 številčnici, pri digitalnem števcu pa imaš en display, neveden vlomilec-popisovalec pa ne ve, kaj je odčital.  Poraba elektrike je zelo subjektivna, nekateri imajo recimo zelo potratno skrinjo ali kaj podobnega, in sploh ne moreš glede na odčitek ugotoviti ali je nekdo doma ali ne.  Lahko ima neka družina tudi 100 % različno porabo in znesek za plačilo. Poraba ni nujno, da je odraz tega tega, če je nekdo doma ali ni.  Prejšnji primer z gledališčem nakazuje ravno na to, da ko te ni doma, poraba pa še vedno je. Tako elektrike kot vode.  Me prav zanima, če vi paranoiki uporabljate fb, gmail, dropbox... Kar je dosti hujši poseg v zasebnost.  Ali IPTV pustite čez noč na kakem kanalu, kjer 24/7 vrtijo TV prodajo, da jim malo uničite statistiko gledanosti, oziroma da ne vedo, kaj gledate? Uporabljate slučajno časovni zamik? Ne tega počet, s tem še bolj točno vedo kaj gledate, kaj imate radi, česa ne marate... ",
    "user": "...:TOMI:..."
  },
  {
    "message": " bluefish je 13. okt 2014 ob 22:14 izjavil:Ampak za kaj takega zadošča mesečno odčitavanje, ki ga navsezadnje lahko izvede tudi porabnik.   Torej v 21. stoletju si boš nakopal problem ločenega zbiranja podatkov (kar vključuje uslužbenca, ki se mora voziti od hiše do hiše, preprečevanje goljufij odjemalcev, klicni center za sporočanje številk in celotni informacijski sistem), namesto da imaš vse to avtomatizirano. In zakaj? Zato da skrivaš pred podjetjem, ki ti dostavlja energijo, podatke, ki jih oni itak imajo direktno, ker so tisti, ki ti to energijo DOSTAVIJO.  Za analogijo: ti bi rad z deklaracije zbrisal težo pošiljke, zato da poštar (ki ti jo prinese po stopnicah) ne bi vedel koliko ta pošiljka tehta :) Silly. Distributer itak mora vedeti koliko energije se porablja kje od minute do minute zaradi zagotavljanja delovanja omrežja. To da ti na enem koncu probaš skriti podatke, ki jih oni z drugega konca vidijo je nekoliko nesmiselno.  Z zasebnostjo ni problema, samo obstaja pa precej meja smiselnosti v teh primerih no :) ",
    "user": "Mavrik"
  },
  {
    "message": " bluefish je 13. okt 2014 ob 22:14 izjavil:Ampak za kaj takega zadošča mesečno odčitavanje, ki ga navsezadnje lahko izvede tudi porabnik.    Uporabnik pozabi, je nezanesljiv, ne vidi dobro... Potem pa je ogenj v strehi, ko je nekaj preveč zaračunano. In spet ima reklamacijska služba neupravičeno dodatno sizifovo delo. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " Mavrik je 13. okt 2014 ob 22:18 izjavil:Torej v 21. stoletju si boš nakopal problem ločenega zbiranja podatkov (kar vključuje uslužbenca, ki se mora voziti od hiše do hiše, preprečevanje goljufij odjemalcev, klicni center za sporočanje številk in celotni informacijski sistem), namesto da imaš vse to avtomatizirano. Brez skrbi, sem za avtomatizirano odčitavanje, samo se mi zdijo nekateri omenjeni intervali glupost, če od tega tako elektro kot tudi odjemalec nimata koristi. ",
    "user": "bluefish"
  },
  {
    "message": " bluefish je 13. okt 2014 ob 22:20 izjavil:Brez skrbi, sem za avtomatizirano odčitavanje, samo se mi zdijo nekateri omenjeni intervali glupost, če od tega tako elektro kot tudi odjemalec nimata koristi.   Mam grd občutek da je to pač privzeta nastavitev merilnikov in \"tako to pač je\" :P ",
    "user": "Mavrik"
  },
  {
    "message": "Najbolj fino bo, ko bomo imeli vsi te fancy digitalne števce in nam bodo začeli zaračunavati elektriko glede na konice porabe. Čeprav nekaj takega podobnega nam že zdaj zaračunavajo, glede na jakost glavne varovalke. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": " ...:TOMI:... je 13. okt 2014 ob 22:14 izjavil:Ceneje je, da jih zbirajo, kot da jih ne zbirajo. Odčitavanje enega samega števca nekje bogu za hrbtom stane kar precej denarja in tudi časa.    Non sequitur, in slamnati mož. Kritiziramo, da bi podatke zbirali bolj pogosto kot je potrebno za izvrševanje pravic iz pogodbe - obračun porabe.   ...:TOMI:... je 13. okt 2014 ob 22:14 izjavil:Odčitavanje števcev s strani vlomilcev se lahko zgodi že sedaj, ko imaš analogen števec. Celo lažje je, saj imaš pri analognem števcu 2 številčnici, pri digitalnem števcu pa imaš en display, neveden vlomilec-popisovalec pa ne ve, kaj je odčital.    Slamnati mož.    ...:TOMI:... je 13. okt 2014 ob 22:14 izjavil:Poraba elektrike je zelo subjektivna, nekateri imajo recimo zelo potratno skrinjo ali kaj podobnega, in sploh ne moreš glede na odčitek ugotoviti ali je nekdo doma ali ne.   Fejl. Za analizo ni merodajna absolutna poraba v nekem trenutku, ampak njeno nihanje v času. Kar omogoča ravno redno beleženje in sprotno odčitavanje porabe.   ...:TOMI:... je 13. okt 2014 ob 22:14 izjavil:Lahko ima neka družina tudi 100 % različno porabo in znesek za plačilo. Poraba ni nujno, da je odraz tega tega, če je nekdo doma ali ni.   Ni treba, da bi bila poraba odraz česarkoli zasebnega. Če podatka ne potrebujejo za izpolnjevanje svojih obveznosti in pravic po pogodbi, ga nimajo kej imet.   ...:TOMI:... je 13. okt 2014 ob 22:14 izjavil:Prejšnji primer z gledališčem nakazuje ravno na to, da ko te ni doma, poraba pa še vedno je. Tako elektrike kot vode.   Ja pa naj bo, ane. Za njihovo opravljanje storitev zadošča, da vedo, kolikšna je skupna poraba vseh odjemalcev v določenem trenutku, in koliko je posamezni odjemalec porabil v določenem obračunskem obdobju.   ...:TOMI:... je 13. okt 2014 ob 22:14 izjavil:Me prav zanima, če vi paranoiki uporabljate fb, gmail, dropbox... Kar je dosti hujši poseg v zasebnost.   Me prav zanima, če ti v prostem času izobražuješ črnske otročke v Afriki, kar bi bil mnogo koristnejši prispevek k družbi kot sodelovanje tule.  Da, totalen non sequitur.   ...:TOMI:... je 13. okt 2014 ob 22:14 izjavil:Ali IPTV pustite čez noč na kakem kanalu, kjer 24/7 vrtijo TV prodajo, da jim malo uničite statistiko gledanosti, oziroma da ne vedo, kaj gledate? Uporabljate slučajno časovni zamik? Ne tega počet, s tem še bolj točno vedo kaj gledate, kaj imate radi, česa ne marate...   Lepo te prosim, da konkretno navedeš, kateri ponudnik IPTV v Sloveniji zbira te podatke, da preverimo skladnost te obdelave s pogodbenimi določili in po potrebi ukrepamo. Hvala.  Mavrik je 13. okt 2014 ob 22:18 izjavil:bluefish je 13. okt 2014 ob 22:14 izjavil:Ampak za kaj takega zadošča mesečno odčitavanje, ki ga navsezadnje lahko izvede tudi porabnik.   Torej v 21. stoletju si boš nakopal problem ločenega zbiranja podatkov (kar vključuje uslužbenca, ki se mora voziti od hiše do hiše, preprečevanje goljufij odjemalcev, klicni center za sporočanje številk in celotni informacijski sistem), namesto da imaš vse to avtomatizirano. In zakaj? Zato da skrivaš pred podjetjem, ki ti dostavlja energijo, podatke, ki jih oni itak imajo direktno, ker so tisti, ki ti to energijo DOSTAVIJO.    Če se lahko beleži podatek o porabi za vsakih petnajst minut, se lahko beleži tudi podatek za obračunsko obdobje.  Če se lahko odčita vsakih petnajst minut, se lahko odčita tudi enkrat mesečno.  Če se lahko odčita elektronsko vsakih petnajst minut, ni potrebe, da bi se odčitek obračunskega meseca opravljal osebno in ne elektronsko. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": " Ziga Dolhar je 13. okt 2014 ob 22:28 izjavil: Če se lahko beleži podatek o porabi za vsakih petnajst minut, se lahko beleži tudi podatek za obračunsko obdobje.  Če se lahko odčita vsakih petnajst minut, se lahko odčita tudi enkrat mesečno.  Če se lahko odčita elektronsko vsakih petnajst minut, ni potrebe, da bi se odčitek obračunskega meseca opravljal osebno in ne elektronsko.   Am, ni mi čisto jasno kaj bi to pomenilo oz. kaj je point? ",
    "user": "Mavrik"
  },
  {
    "message": "IPTV že kot sistem omogoča statistiko. Verjamem, da beležijo podatke vsi IPTV ponudniki, saj je to najbolj točno merjenje. Te podatki so mnogo dragocenejši, kot pa podatki kabelskih operaterjev, ki ne vidijo nič, kaj trrenutno gledaš.  Na podlagi česa se odločajo, kateri program bo recimo imel časovni zamik? Na podlagi gledanosti. Kako to vedo? Imajo statistiko. To statistiko kupijo od podjetij, ki se ukvarjajo z analizami? Ne, imajo svoje podatke, saj imajo vsi zadostno število ljudi, da dobijo ven neke relavantne podatke.  Zakaj prestavljajo programe iz cenejših shem v dražje?  Očitno ne poznaš elektro sistema. Niti vodovodnega. Vse veje/transformatorji/črpališča/območja/ulice itd. imajo svoje števce. S temi števci se ugotavlja tudi, če kje kaj pušča itd. Vsako pretirano odstopanje je nek alarm. S trenutno porabo lahko alarme eliminiraš ali pa ugotoviš krivca takoj.  Zavedati se je treba, da imamo vsega v izobilju. Pametna omrežja so pred vrati, ravno tako električni avti. Nove elektrarne stanejo zelo veliko denarja (khm, TEŠ 6), novih elektrarn si ne želi nihče pred vrati. Ko boš polnil avto, ti bo elektro dal signal, kdaj lahko polneš, da ne bo prišlo do kolapsa. Kot verjetno veš, hitro polnjeneje zahteva zelo velik tok, nekaj uporabnikov v tvoji soseski bi pa polnilo avto. Treba bo v realnem času sporočiti dostopnost/nedostopnost omrežja za nov velik porabnik (polnjenje vozila).   Predstavljaj si pajkovo mrežo. V enem vogalu se jo dotakneš in zaniha cela mreža. In še kar niha nekaj časa. Tudi če živiš v neki mali vasi, čisto nepomembni, lahko zanihaš kar velik del omrežja, na državni ravni, če izvajaš kake take zadeve. Si predstavljaš, 100 hiš, 150 avtov, vsi na enkrat hočejo tok iz omrežja ob 16h. Ne bo šlo. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Point je v tem, da prepogosto odčitavanje nima smisla. Lahko pa poseže v zasebnost. ",
    "user": "k4vz0024"
  },
  {
    "message": "Da to, da se podatek s števca odčitava redkeje, kot omogoča tehnologija, a vseeno dovolj pogosto, da omogoča sprotno in natančno obračunavanje porabe, ne pomeni, da zapuščamo 21. stoletje :).  AFAIK (popravi me če se motim), brez ustrezne terminalske opreme pri porabniku (=števca), dobavitelj ali SODO nimata podatka o tem, koliko elektrike iz omrežja v danem trenutku cuza konkretni odjemalec. (Z izjemo tistih odjemalcev, tipično velikih industrijskih, ki imajo individualen kabel in bi lahko SODO postavil \"števec\" tudi neposredno v svoji lokalni omarici.) ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Tako je.   Industrijski odjemalci imajo zakupljene količine, če jih presežejo plačajo zelo mastne denarje, zato imajo velika podjetja oddelke, ki se ukvarjajo samo z nadzorom moči. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Itak se porabo v el. in vodovodnem omrežju načrtujejo na letno porabo in ne na porabo vsakega posameznika. To dejansko ne predstavlja faktor pri načrtovanju dobave. Torej trenutno odčitavanje nima nekega smisla oz. poročanje neposredno naprej. Sistem mora biti fleksebilno zasnovan, da ima rezerve. Trenutna uporaba posameznika nima takšnega vpliva, da bi morali za vsak trenutek vedeti koliko porabi. ",
    "user": "k4vz0024"
  },
  {
    "message": " ...:TOMI:... je 13. okt 2014 ob 22:47 izjavil:Očitno ne poznaš elektro sistema. Niti vodovodnega. Vse veje/transformatorji/črpališča/območja/ulice itd. imajo svoje števce. S temi števci se ugotavlja tudi, če kje kaj pušča itd. Vsako pretirano odstopanje je nek alarm. S trenutno porabo lahko alarme eliminiraš ali pa ugotoviš krivca takoj.  Zavedati se je treba, da imamo vsega v izobilju. Pametna omrežja so pred vrati, ravno tako električni avti. Nove elektrarne stanejo zelo veliko denarja (khm, TEŠ 6), novih elektrarn si ne želi nihče pred vrati. Ko boš polnil avto, ti bo elektro dal signal, kdaj lahko polneš, da ne bo prišlo do kolapsa. Kot verjetno veš, hitro polnjeneje zahteva zelo velik tok, nekaj uporabnikov v tvoji soseski bi pa polnilo avto. Treba bo v realnem času sporočiti dostopnost/nedostopnost omrežja za nov velik porabnik (polnjenje vozila).   Predstavljaj si pajkovo mrežo. V enem vogalu se jo dotakneš in zaniha cela mreža. In še kar niha nekaj časa. Tudi če živiš v neki mali vasi, čisto nepomembni, lahko zanihaš kar velik del omrežja, na državni ravni, če izvajaš kake take zadeve. Si predstavljaš, 100 hiš, 150 avtov, vsi na enkrat hočejo tok iz omrežja ob 16h. Ne bo šlo.   Za zgornje (načrtovanje predvidene porabe) ne potrebuješ podatka, koliko štroma ti ob posameznem 15-minutnem intervalu cuza posamezni odjemalec (ajde - če si tovarna aluminija, priznam izjemo :)), ampak celotno omrežje oziroma določen segment - lahko tudi na vsakih 15 minut ali pogosteje. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Točno tako. Posameznik je premajhen faktor, da bi zrušil sistem. Če pa posameznik s svojo porabo zruši sistem pa kaže na nepravilno zasnovo oz. sistem nima ustrezne rezerve za nihanja. ",
    "user": "k4vz0024"
  },
  {
    "message": " k4vz0024 je 13. okt 2014 ob 22:54 izjavil:Itak se porabo v el. in vodovodnem omrežju načrtujejo na letno porabo in ne na porabo vsakega posameznika. To dejansko ne predstavlja faktor pri načrtovanju dobave. Torej trenutno odčitavanje nima nekega smisla oz. poročanje neposredno naprej. Sistem mora biti fleksebilno zasnovan, da ima rezerve. Trenutna uporaba posameznika nima takšnega vpliva, da bi morali za vsak trenutek vedeti koliko porabi.   Drži, štrom se praviloma nakupuje vnaprej, s terminskimi pogodbami, za leto ali več. Za \"buffer\" pa AFAIK služi Šoštanj, štrom katerega SODO mastno zaračuna dobaviteljem, ki ga sami ne zagotovijo dovolj. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Torej zakaj ne podatke shranjevati za en mesec v bufferju števca in jim odvzeti časovno komponento in jih posredovati kot porabo na mesečni ravni?  S tem se ohrani zasebnost, podjetje pa še vedno dobiva podatke? Odgovor je na dlani, zakaj bi sploh skrbeli za zasebnost posameznega gospodinjstva, če nam (podjetju) ni treba. ",
    "user": "k4vz0024"
  },
  {
    "message": "Odgovor je na dlani. Buffer pri elektriki ne pride v poštev, ker je trenutno zgenerirana elektrika točno enaka porabljeni. Ne moreš je porabit več, kot jo lahko proizvedeš, niti je ne moreš porabiti manj, od proizvedene.  Vodovod je pa drugo, tam ponoči načrpajo v vodohrane in se čez dan lepo praznijo. Nekateri vodohrani so zadosti veliki, da zdržijo tudi dan, 2 ali 3, nekateri se polnijo in praznejo 7x na dan.  To, kar imamo trenutno, pošiljanje trenutne moči in porabe je šele začetek. Počakajte na dvosmerno komunikacijo, ko bo elektro podjetje vklapljalo ali izklapljalo porabnike. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "@k4vz0024 - natančno odčitavanje ponuja cel kup 'pametnih' možnosti - poleg seveda tudi kakšne malo manj pametne, zaradi katere bi se lahko počutil ogroženega.   S to stverjo je tako, kot npr. z avtom - če hočeš njegove koristi (hitro in neodvisno od drugih priti od točke A do točke B), potem moraš tudi vzeti v zakup tveganja, ki so povezana s tem. Prepričan sem, da vsak dan sedeš v avto in si ne beliš glave glede tega, če boš morda že za prvim ovinkom imel tragično prometno nesrečo.  Ko pa se gre za en ušiv števec, se ti pa kolena tresejo od strahu? Ti boga, si res tak pomembnež, da se te splača zasledovati in študirati, koliko luči si kdaj prižgal, kdaj si prišel domov in kdaj si kako uro še posedal s kolegi na pivu? Ali si doma ali ne, lahko vsak lopov pogrunta z opazovanjem in ne rabi detajliranih odčitkov tvojega elektro števca, da bo vedel, kdaj se pri tebi splača vlomiti. Tudi vse ostale stvari, katere morda zanimajo kakšno tajno službo, se bistveno bolje izve z drugimi metodami, ti se pa treseš zaradi števca?  Predvidevam, da mobitel tudi izklopiš takoj po klicu, da te nebi kdo sledil, vsak teden pa nabaviš drug telefon 'za enkratno uporabo'?  Dajte bit že malo sorazmerni pri teh svojih strahovih prosim! ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "@Tomi: To ne drži. Saj imamo \"višinske elektrarne\" oz. akumulacijske elektrarne (ne vem če se jih tako strokovno imenuje, naj kdo popravi), ki v času cenejše elektrike črpajo vodo v jez. Potem pa po potrebi spustijo vodo in generirajo el. energijo. @Seminesanja: Več, ko je podatkov, več je možnosti zlorabe.  Tveganja vsak razumen človek poskuša minimizirati.  Ostali napadi ad personam, kažejo na nesposobnost argumentacije. ",
    "user": "k4vz0024"
  },
  {
    "message": " k4vz0024 je 13. okt 2014 ob 23:18 izjavil: @Seminesanja: Več, ko je podatkov, več je možnosti zlorabe.  Tveganja vsak razumen človek poskuša minimizirati.   Lahko pojasniš, katere 'možnosti zlorabe' se tako zelo bojiš, da na noben način nočeš imeti digitalnega števca? KONKRETNO prosim! Potem pa še obrazloži kako visoko ocenjuješ tveganje v primerjavi z 1km vožnje s kolesom skozi mesto (ali si zaradi strahu tudi kolo že spravil od bajte?). ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Kot sem že povedal. Trenutno oz. sprotno odčitavanje dejansko pokaže vzorec vedenja posameznega gospodinjstva. To pa je podatek, ki je zasebne narave. Zakaj ne spoštujete zasebnosti s tem, da bi dali posameznemu gospodinjstvo možnost izbire?  Kolesarjenje skozi mesto je enkraten dogodek, ki se ne beleži in je v skladu z mojo prostovoljno odločitvijo, da grem skozi mesto po različnih poteh. Imam možnost izbire, da grem po tej ali oni cesti. ",
    "user": "k4vz0024"
  },
  {
    "message": "Z informacijskega stališča, samo kolesarjenje ne predstavlja tveganja visokega ranga. Drugo je prometna varnost, ampak na to itak ne morem kaj veliko vplivati. To vzamem v zakup.   Pri umetno generiranih nadzornih sistemih, pa moram imeti možnost izbire in kot subjekt civ. prava, sem enakovreden podjetjem, ki distribuirajo energijo.  Pri temeljnih dobrinah, kot je el. enregija in voda, nimajo kaj zbirati več podatkov kot jih potrebujejo. To kaže že sedanji sistem odčitavanja. In to je zadosti, da zbirajo podatke 1x mesečno. Če temu ne bi bilo tako, bi se sistem sesul. Ampak oni hočejo na račun zasebnosti ustvariti profit, ki jim ne pripada. ",
    "user": "k4vz0024"
  },
  {
    "message": " k4vz0024 je 13. okt 2014 ob 23:32 izjavil:Kot sem že povedal. Trenutno oz. sprotno odčitavanje dejansko pokaže vzorec vedenja posameznega gospodinjstva. To pa je podatek, ki je zasebne narave. Zakaj ne spoštujete zasebnosti s tem, da bi dali posameznemu gospodinjstvo možnost izbire?  Kolesarjenje skozi mesto je enkraten dogodek, ki se ne beleži in je v skladu z mojo prostovoljno odločitvijo, da grem skozi mesto po različnih poteh. Imam možnost izbire, da grem po tej ali oni cesti.   Zgolj podatek o porabi elektrike v določenem trenutku sam za sebe še nič ne pomeni - dokler se kdo ne loti obdelave podatkov. Vendar tudi ko se loti obdelave, ne bo iz zbranih podatkov mogel izluščiti več, kot npr. admini na S-T, ki lahko vidijo iz logov, kdaj si bil na dopustu, kdaj si v službi, kdaj pa doma - če se v to zapičijo. Takšne sledi puščaš povsod in na vsakem koraku - ti si se pa zdaj zapičil v števec elektrike - ob tem da sploh ne veš NIČ o tem, kako elektro zbira te podatke, v kakšnem intervalu, kako so shranjeni in kako se obdelujejo. Zganjaš paniko, po drugi strani pa veselo uporabljaš brezžični router, ki veselo naokoli tuli podatke o tem, kje se ti po spletu sprehajaš in kakšne vsebine si ogleduješ. Nobene sorazmernosti nimaš. Strah te je, da bi nekdo iz odčitka števca videl, kdaj si šel spat? Koliko krat na noč si šel še na WC? Kateri je tisti tako hudi poseg v tvojo zasebnost? Število nočnih pohodov nad hladilnik? Pa koga misliš, da ta informacija lahko potencialno zanima? Se bojiš, da boš naslednji dan dobil reklamo od Mercatorja, da ti lahko napolnijo hladilnik po ugodni ceni? Ne vem, kakšen 'vzorec vedenja' ima vaša družina, ampak bistveno bolj od 'vzorca vedenja' na elektro števcu, bi me skrbel 'vzorec vedenja', ki ga za seboj puščaš po forumih, FB, twitterju, itd... ",
    "user": "SeMiNeSanja"
  },
  {
    "message": " SeMiNeSanja je 13. okt 2014 ob 23:50 izjavil:Zganjaš paniko, po drugi strani pa veselo uporabljaš brezžični router, ki veselo naokoli tuli podatke o tem, kje se ti po spletu sprehajaš in kakšne vsebine si ogleduješ. Tule predpostavljaš, da človek uporablja brezžično povezavo in da ta ni šifrirana. Pravilno zaščiten WiFi router ne razkriva teh podatkov.   SeMiNeSanja je 13. okt 2014 ob 23:50 izjavil:Nobene sorazmernosti nimaš. Strah te je, da bi nekdo iz odčitka števca videl, kdaj si šel spat? Koliko krat na noč si šel še na WC? Kateri je tisti tako hudi poseg v tvojo zasebnost? Število nočnih pohodov nad hladilnik? Pa koga misliš, da ta informacija lahko potencialno zanima?  Policijo ali pa kakšno varnostno obveščevalno službo, če te imajo na piki. Te podatke lahko potem uporabijo le proti tebi, ker jih v tvoj prid zagotovo ne bodo. ",
    "user": "Ribič"
  },
  {
    "message": " Ribič je 14. okt 2014 ob 00:07 izjavil:SeMiNeSanja je 13. okt 2014 ob 23:50 izjavil:Zganjaš paniko, po drugi strani pa veselo uporabljaš brezžični router, ki veselo naokoli tuli podatke o tem, kje se ti po spletu sprehajaš in kakšne vsebine si ogleduješ. Tule predpostavljaš, da človek uporablja brezžično povezavo in da ta ni šifrirana. Pravilno zaščiten WiFi router ne razkriva teh podatkov.  SeMiNeSanja je 13. okt 2014 ob 23:50 izjavil:Nobene sorazmernosti nimaš. Strah te je, da bi nekdo iz odčitka števca videl, kdaj si šel spat? Koliko krat na noč si šel še na WC? Kateri je tisti tako hudi poseg v tvojo zasebnost? Število nočnih pohodov nad hladilnik? Pa koga misliš, da ta informacija lahko potencialno zanima?  Policijo ali pa kakšno varnostno obveščevalno službo, če te imajo na piki. Te podatke lahko potem uporabijo le proti tebi, ker jih v tvoj prid zagotovo ne bodo.  Vsak WiFi se da vdreti, potrebuješ zgolj ustrezno znanje in določeno 'kriminalno energijo'. Da pa se nebi pretirano mučil, pa lahko postaviš tudi fake accesspoint, na katerega se ti bo žrtev povezala...  Policija in obveščevalne službe? Jap, te pa res komaj čakajo, da bo elektro postavil digitalni števec, kot da nimajo drugih metod (že slišal za prisluhe, hišne preiskave, itd.?). ",
    "user": "SeMiNeSanja"
  },
  {
    "message": " k4vz0024 je 13. okt 2014 ob 23:18 izjavil:@Tomi: To ne drži. Saj imamo \"višinske elektrarne\" oz. akumulacijske elektrarne (ne vem če se jih tako strokovno imenuje, naj kdo popravi), ki v času cenejše elektrike črpajo vodo v jez. Potem pa po potrebi spustijo vodo in generirajo el. energijo. @Seminesanja: Več, ko je podatkov, več je možnosti zlorabe.  Tveganja vsak razumen človek poskuša minimizirati.  Ostali napadi ad personam, kažejo na nesposobnost argumentacije.    Ne razumeš fizike ;)  Generatorji so vrtijo 24/7, nekatere elektrarne, kot so nuklearna elektrarna ali termo elektrarna potrebujejo konstantno obremenitev in imajo dolg zagon, druge elektrarne pa se lahko zaženejo hitro, med njimi je tudi črpalna hidroelektrarna in plinska elektrarna. Črpalna HE je trenutno edini poznani vir shranjevanja energije.  To sekundo, ko to pišem je bilo proizvedene x in porabljene x energije. X je v obeh primerih enak. Ti pa si zamešal pojme, ko ob manjši obremenitvi omrežja to energijo porabijo za črpanje vode in jo ob povečanem povpraševanju spustijo skozi turbine.   Tudi v tem primeru velja, da so proizvedli x energije in porabili x energije. To velja vedno in povsod. Proizvedena energija je vedno enaka porabljeni energiji.  To je dosti enostavno za nadzorovat, sedaj se pa začne kompleksnost. Sedaj ima vsak, ki ima nekaj eur odveč solarno elektrarno. Viri enegije se decentralizirajo in lahko pride do kakih čudnih zadev, ki jih prej, ko smo imeli centralizirane vire nismo imeli. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Dobi svinčeno plahto in prekrij števec iz obeh strani. Rešeno. :)  Odmotaš enkrat na mesec in se takrat popiše. :) ",
    "user": "111111111111"
  },
  {
    "message": "Ja, podatki naj se zbirajo kolikor se da anonimizirano in le tako pogosto in v tolikšni meri, da zadostijo svojemu osnovnemu namenu. V tem primeru je osnovni namen zgolj in le obračun stroškov porabe, IMHO.  Ob večjem obsegu zbiranja hitro lahko pridemo v situacijo, da se uporabnikom ponudi \"brezplačne\" dodatne storitve kot npr. \"poiskali bomo vašega največjega porabnika elektrike\", \"pošljite nam brezplačen EKG v analizo\", \"vodili bomo vaš fitnes trening\", itd., na kar uporabniki vsi blaženi pristanejo, ne zavedajoč se, da to veselo plačajo na drugem koncu (tipičen Googlov model poslovanja in še od marsikoga, seveda).  Ne vidim nobenega razloga, da bi dovolili, da gre npr. elektro distribucija v to smer. Ali vodovod.  Dejstvo je, da: - se brez ustreznega ustreznega državnega nadzora taki podatki uporabijo za komercialen data mining - se brez ustreznega civilnega nadzora taki podatki uporabijo za represiven državni nadzor.  Ničkolikokrat videno že.  Uporaba novih tehnologij ne zahteva od nas, da se odpovemo zasebnosti, to je zgonjena lajna, ki nam jo med vrsticami prodajajo velike koorporacije in deli državnih struktur - in to praviloma iz lastnega interesa, ne iz našega. In dosti žalostno je, da nekateri niso sposobni dojeti potrebe po tem, da se nove tehnologije vpeljuje hkrati z ustreznimi zakonskimi varovalkami in da je več kot legitimno, da se vprašamo ali se naši podatki res zbirajo in obdelujejo v skladu z zakoni (zakonski nadzor) *in* v skladu z našimi interesi (nadzor civilne družbe).  Ne vem no, kako lahko kdo enači \"uuu se bojiš da bo en gledu kdaj si zakurblu pralni stroj\" z možnostjo izdelave zelo natančnih modelov obnašanja na nivoju celih populacij in \"ooo lahko ti nastavim lažen access point\" z možnostjo da X komercialen ponudnik zbira recimo zdravstvene podatke, lokacijske podatke preko mobilnih omrežij in jih npr. korelira s porabo elektrike ter iz tega dela recimo prodajne strategije in projekcije o tem, kako visoko plačo mora imeti populacija, da ostane v ravno pravih potrošniških vicah in da ne rikne prehitro ali prepozno. Da bolj zaskrbljujoče scenarije ne omenjam...   ...:TOMI:... je 14. okt 2014 ob 00:45 izjavil:Črpalna HE je trenutno edini poznani vir shranjevanja energije. Pred kratkim sem zasledil, da v ZDA in Kanadi na nivoju el. omrežja že delujeta dva shranjevalnika z vztrajnikom. ",
    "user": "Ales"
  },
  {
    "message": " SeMiNeSanja je 14. okt 2014 ob 00:14 izjavil:Vsak WiFi se da vdreti, potrebuješ zgolj ustrezno znanje in določeno 'kriminalno energijo'. Da pa se nebi pretirano mučil, pa lahko postaviš tudi fake accesspoint, na katerega se ti bo žrtev povezala... Eventualno bo vsak zadel na loterjij, če igra dovolj dolgo... FakeAP pa se lepo da zaznati s preverjanjem MAC naslova.   SeMiNeSanja je 14. okt 2014 ob 00:14 izjavil:Policija in obveščevalne službe? Jap, te pa res komaj čakajo, da bo elektro postavil digitalni števec, kot da nimajo drugih metod (že slišal za prisluhe, hišne preiskave, itd.?). Pa da nebi mislil, da se to ne dogaja. Morda še ne pri nas v Slo ali pa v EU vendar v ameriki je zbiranje takšnih podatkov standardna praksa obveščevalnih agencij. Kar poglej kaj vse NSA zbirajo. ",
    "user": "Ribič"
  },
  {
    "message": "Ja, pa chemtraile tud pršijo po nebu, da o invaziji nezemljanov, ki je pred vrati sploh ne govorimo.  Nehajte zganjati paranojo!  Zadevo je treba gledati z trezno glavo in definirati konkretne meje dopustnega, kot tudi kdo sploh sme zbirati te podatke, na kakšen način, za koliko časa in za kaj se smejo uporabljati (zakoni, ustrezne pogodbe, ipd.).  Če se je kdo potrudil pogledati tisti video Chaos Computer Club-a, bi lahko videl, da so v Nemčiji sto let pred nami - tam te podatke ne zbirajo dobavitelji elektrike, niti upravljalci omrežja, temveč čisto nova podjetja, ki se ukvarjajo izključno s tem. Pri tem pa imaš kot uporabnik možnost izbire in nisi vezan na enega 'zbiralca podatkov'. Ravno tako bi lahko videli, da 'Yellow' v Namčiji ponuja varianto, kjer so podrobni podatki na voljo zgolj uporabniku samemu na njegovem lokalnem omrežju, dobavitelju elektrike pa se posreduje zgolj agregirane podatke.  Drugače pa podatki teh pametnih števcev za samo distribucijo nimajo pomena. Distributerji za namen obratovanja omrežja zbirajo podatke znotraj svojega omrežja na druge načine. Če bi bili odvisni od pametnih števcev, bi se jim omrežje že zdavnaj sesulo.  Da bi pa naša Sova rabila zbirat podatke s pametnih števcev....? Greš pa vprašaš poštarja al pa sosede, kdaj hodite na dopust, pa ti bodo zblebetali še vse tiste ostale trače, ki krožijo o tebi po vasi, tudi kakšno tako za katero še sam ne veš! Kako naj tu nek pameten števec konkurira? Torej kaj boš ukrenil zoper firbčno in žleht sosedo? Jo boš 'eliminiral'? Od nekdaj se je dalo o vsakomur od nas izvedeti več, kot nam je ljubo, samo na nek način smo si pred tem zatiskali oči, ker takointako ne moreš nič proti 'vaškim tračem' in podobnim virom informacij. Tisto, kar o nas lahko izda nek števec elektrike je v primerjavi s tem drobiž, sploh če govorimo o 'posegu v zasebnost'.  Razburjanje, ker bi lahko nekdo s tem služil, ker mu statistika kaže, da gremo 3x/na noč na wc, pa je kretenizem. Ko Googel služi miljarde z zbiranjem (bistveno bolj konkretnih) informacij o vas, se ne sekirate. Ko pa pride na vrsto električni števec, pa takoj nekaj o tajnih službah, NSA in nevem čem. Obup!!! ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "AFAIK (popravi me če se motim), brez ustrezne terminalske opreme pri porabniku (=števca), dobavitelj ali SODO nimata podatka o tem, koliko elektrike iz omrežja v danem trenutku cuza konkretni odjemalec. (Z izjemo tistih odjemalcev, tipično velikih industrijskih, ki imajo individualen kabel in bi lahko SODO postavil \"števec\" tudi neposredno v svoji lokalni omarici.) Jih tud ne rabita met. Sploh ni nobenega razloga, da v katerem koli trenutku razen v času mesečnega obračuna ta podatek ima. SPLOH če bi taka zahteva prišla od naših dobaviteljev, ki se vsa ta leta niti niso trudili, da bi uporabnikom prodajali najcenejšo možno dobavo. Ko so prišli drugi so takoj skočili v zrak, da je to nelojalna konkurenca pa ne vem kaj še. Od take firme me kakšen izgovor, da rabijo podatke urno, dnevno, ali pa tedensko, sploh ne zanima. Če je bil sistem \"javi po telefonu ali pa boš pol leta plačeval večjo tarifo\" dovolj dober do zdaj...je avtomatizirano mesečno branje že medplanetarna raketa in sploh več kot si zaslužijo. Industrijskim objektom naj pa merijo na sekundo...tam se porabi večina elektrike in tam ni nekega vdora v zasebnost. ",
    "user": "Looooooka"
  },
  {
    "message": "'Vdor v zasebnost' je pri vsej zgodbi tako malo verjeten, kot to, da vas bo zadel uničujoči žarek Haarp-a, ali pa da boste umrli/prizadeti zaradi chemtraila.  MOŽNOST vdora v zasebnost je zadeva, ki je na nivoju raziskovalcev zanimiva - ampak kaj bi imel ponudnik elektrike (ali kdorkoli drug) od tega, da bi vedel, kateri film ste gledali? Da bi lahko tak podatek ovrednotili, bi morali najprej naresti ogromno bazo s 'prstnimi odtisi' vseh filmov, paše nebi pokrili vseh ostalih vsebin, ki sproti nastajajo. Dajte malo ločiti med akademskim raziskovalnim delom in rabo neke tehnike v praksi!  Čisto druga zgodba pa je realna legitimnost dobavitelja do dostopa do podatkov o naši uporabi v kateremkoli trenutku. Trenutni dobavitelj nam zagotovo ne bo ponudil neko ugodnejšo varianto, če bi naš vzorec rabe kazal na to, da bi lahko prihranili z prehodom na npr. enotarifni števec. Prej bo te podatke zlorabil, za prilagoditev svojih cenikov, da bi več zaslužil. TO pa definitivno ni v naši koristi. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "... SeMiNeSanja je celo noč gledal porno filme z homoseksualno vsebino. V enem odlomku je nastopila mladoletna oseba. Gledal je oddajo Mithbusters, v kateri so izdelovali smodnik.  Ogleduje si oddaje o verskih tematikah. Človek nima električnega brivnika, torej ima brado. Živi sam, in ima pogosto obiske v nočnih urah.  Predlagamo da se ga opazuje, ker je potencialen pedofil in terorist....  Nekaj naključnih podatkov iz katerih se ne da nič sklepati ? :)  Če bi ti števci bili uporabljeni za spremljanje nihanja in vzorcev porabe in bi se potem uporabnikom svetovalo kako uporabo energije zmanjšati, bi bili upravičeni. Mislim da sem na Slotechu prebral da naj bi števci povzročali motnje ? ",
    "user": "stjan"
  },
  {
    "message": " SeMiNeSanja je 14. okt 2014 ob 09:07 izjavil:... ampak kaj bi imel ponudnik elektrike (ali kdorkoli drug) od tega, da bi vedel, kateri film ste gledali? Da bi lahko tak podatek ovrednotili, bi morali najprej naresti ogromno bazo s 'prstnimi odtisi' vseh filmov, paše nebi pokrili vseh ostalih vsebin, ki sproti nastajajo. ... Pod katerim kamnom pa ti živiš..? Poglej malo okoli sebe.  Obstaja kup ultra uspešnih podjetij, ki živijo ravno od takih baz. In to je samo vrh ledene gore, tisti, ki ga vsak, ki se mu vsaj kaj sanja, takoj opazi nad gladino. ",
    "user": "Ales"
  },
  {
    "message": "SeMiNeSanja: Ti pa res ne vidiš dlje od letošnjega koledarja! Morda se pri nas *danes* take stvari še ne dogajajo, vendar pa to ne pomeni, da se tudi v prihodnje ne bodo. Tudi če smo v Sloveniji za enkrat še za tehnologijo, bomo pač nekega dne prispeli na to točko, kjer je danes Nemčija oz. Amerika in takrat se bodo taki podatki redno zbirali, če nam ne bo prej uspelo tega urediti z zakonodajo. Jaz enostavno želim opozoriti na to možnost. ",
    "user": "Ribič"
  },
  {
    "message": "Števci so morda sposobni marsičesa, ampak ne pozabit, da govorimo o slovenskih podjetjih, ki imajo probleme s čisto osnovnimi stvarmi, kaj šele, da se bi ukvarjale s takimi. Halo, še pred par meseci ti je pol podjetij zaračunalo, če si jim sporočil porabo konec meseca, oni imajo s temi podatki več problemov kot koristi. ",
    "user": "Utk"
  },
  {
    "message": "Še huje je to, da imamo opravka s slovenskimi uporabniki, ki verjamejo v chemtrails, Haarp, božička, dedka mraza, sedem palčkov in vse mogoče teorije zarote, začenši s tisto od hudobne mačehe, ki je hotela zastrupiti Snegulčico.  Ti isti navalijo, ko preberejo, da se da zaslužiti s klikanjem, ko se pojavi nova piramidna nategavščina, ko v TopShop-u trdijo, da imajo najboljši izdelek na svetu, seveda po najbolj noro ugodni ceni.  Get a life people! ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Zanimivo, kako se takšna debata razplamti. Ampak resnica je, da globalizacije ni mogoče več ustaviti. \"Veliki brat\" je zavzel ključne pozicije, neustavljivo pa se širi naprej. V to kategorijo pa se uvrščajo vse \"pametne naprave\" (v prvi vrsti gsm aparati, TV, števci energetske porabe, pametni hladilniki itd)in vse to \"zaradi vas, ker ste vi to želeli\". Nisem omenil takšnih in drugačnih kamer, ki so nameščene (vidno in nevidno)že vsepovsod pod takšnim in drugačnim izgovorom. Vprašanje pa ni kako to preprečiti niti koga naša zasebnost zanima, temveč kako svojo zasebnost zaščititi. ",
    "user": "mirator"
  },
  {
    "message": "OT: Človek vpraša nekaj tehničnega (pogostost poročanja, zakonske podlage, ...), in se takoj nanj vsuje kup žalitev \"uuu paranoik\", \"lol a ti prodam zaščito proti sevanju\" itd itd. Mal se zamislite nad sabo, ne nad OP. ",
    "user": "estons"
  },
  {
    "message": "https://www.eff.org/deeplinks/2017/03/i...  Je bil v Sloveniji kaksen razvoj glede scitenja zasebnosti pri dostopu do podatkov pametnih stevcec? ",
    "user": "otago"
  },
  {
    "message": " ...:TOMI:... je 13. okt 2014 ob 21:36 izjavil: Kakšno tržno moč imajo tvoji trenutni podatki o porabi vode/elektrike?   Hallooooo....  Vodno podjetje, bo vedelo kdaj je šel srat, saj je takrat poraba vode narasla za količino vode v kotličku...  Bo takoj dobil ponudbo za cenejši skret papir... ",
    "user": "Invictus"
  },
  {
    "message": "http://www.rtvslo.si/slovenija/elektric...  Zdaj(junij 2018) se je oglasila se informacijska pooblascenka. Hitri so v JS. ",
    "user": "otago"
  },
  {
    "message": "Naša prizadevanja za zasebnost bodo počasi le obrodila. ",
    "user": "k4vz0024"
  },
  {
    "message": " Invictus je 3. mar 2017 ob 09:21 izjavil:...:TOMI:... je 13. okt 2014 ob 21:36 izjavil: Kakšno tržno moč imajo tvoji trenutni podatki o porabi vode/elektrike?  Hallooooo....  Vodno podjetje, bo vedelo kdaj je šel srat, saj je takrat poraba vode narasla za količino vode v kotličku...  Bo takoj dobil ponudbo za cenejši skret papir...    Ni nujno, lahko pa proda podatke el podjetju, ki ti za lučko če greš srat ponoči opali eno blentavo tarifo, pač sralna tarifa ki je več kot normalna, oz si jo izmisli.  Tko da ni čist iz trte zvito, zakaj pa bi potem sploh radi sledili navadam, če ne za večji dobiček. ",
    "user": "#000000"
  },
  {
    "message": "Res ne vem, zakaj bi morale te zadeve na 15min poročati v mothership, koliko pokurim. Tako da naj jih kar zjebejo, kar se tiče teh oslarij. 1x mesečno je dovolj, pa še to samo poraba, ne cela statistika zdaj za nazaj, kar bodo zagotovo probal. ",
    "user": "Furbo"
  },
  {
    "message": "Po uredbi vlade na 15 sekund. Po zagotavljanju SODO je to izjemno \"koristno\"... ",
    "user": "k4vz0024"
  },
  {
    "message": "Naj uganem... \"Ustvarja delovna mesta, doprinaša k razvoju trajnostne, krožne, zelene dinamične in moderne__________.\" ",
    "user": "Jupito"
  },
  {
    "message": "Ti števci imajo \"vgrajeno funkcijo\", da zmedejo distributerja o porabi in s tem zabrišejo realno stanje in varujejo našo zasebnost;-)   https://www.telegraph.co.uk/news/2017/0... ",
    "user": "starfotr"
  },
  {
    "message": " starfotr je 27. jun 2018 ob 03:06 izjavil:Ti števci imajo \"vgrajeno funkcijo\", da zmedejo distributerja o porabi in s tem zabrišejo realno stanje in varujejo našo zasebnost;-)   https://www.telegraph.co.uk/news/2017/0...    Ne, to je povsem običajen števec, ki samo deluje \"as intended\" . ",
    "user": "Jupito"
  },
  {
    "message": "A te stvari niso certificirane pa tako dalje? ",
    "user": "joze67"
  },
  {
    "message": "Jaz ne razumem, vsi imate fancy telefone ki sporočajo in logirajo vse kar je možno, vsi imate smart tv-je, vsi imate avte z miljon senzorji in vsi imate naprave s katerimi brskate po internetu in ste priklopljeni v miljon oblakov pa fb, insgram itd. Folku javno sporočate vaše lokacije, vaše dopustovanje, službe in navade hranjenja vaših mačk in psov. Potem pa se tresete ko pametni števec javi distributerju da ste vsak drugi dan prali cunje, da vklopite luč zjutraj in jo ugasnete zvečer.  Bo potrebno počasi it na off grid. Elektriko na agregat, vodo iz cisterne in komuniciranje z svetom z golobi.( obvezno na en teden menjat goloba da ne bi razkril preveč informacij) ",
    "user": "Pobes"
  },
  {
    "message": "Pobes: ne vsi... ne vsi. ",
    "user": "Ribič"
  },
  {
    "message": "Števci imajo namen merjenje porabljene elektrikčne energije za namen zaračunavanja na mesečni ravni. Ena številka na mesec, eventuelno dve v primeru dvotarifnega merjenja.  Uporabnik bi lahko dal soglasje (opt-in) za pogostejše odčitavanje, tako kot se odloči za eno ali dvotarifno merjenje.  Elektro podjetja bi uporabnike lahko za tovrstno soglasje stimulirala z ugodnejšimi tarifami, saj si obetajo prihranke in bi (morda) s takšno ponudbo tudi uporabnik bil zainteresiran za pogostejše odčitavanje (proda nekaj zasebnosti za ugodnosti, podobno kot pri klubih zvestobe). Pri tem je potrebno paziti (vloga regulatorja), da s kartelnimi dogovori ne bi prišlo do tega, da bi cena na starih paketih (z mesečnimi odčitki) ne poletela v nebo in bi uporabniki bili na ta način prisiljeni v manjšo zasebnost (oz bi tovrstna zasebnost postala nesorazmerno draga).  Uvedli bi lahko tudi vmesne variante, ki bi nudile različne nivoje zasebnosti, npr: - default (trenutno): odčitek 1x mesečno - odčitek 1x na dan/teden (ena oz 2 številki v primeru dvotarifnega odjema) - 1x mesečno/tedensko odčitek agregiranih podatkov (v 12, 24, 48, 96... ali 1440 intervalih na dan) - trenutno je pri dvotarifnih odjemalcih ta številka 2 - super poceni: real time odčitavanje in izklapljanje, če v omrežju primanjkuje elektrike (ok za npr električne grelce, polnjenje avtomobilov ipd) - z dodatno opcijo bi lahko kupil zagotovilo, da ti bo bojler deloval ali avto se polnil vsaj 3 ure na dan :)  - money making paket: real time odčitavanje, v primeru viška energije v omrežju ti vklopi nekaj porabnikov (npr grelec in klimo hkrati), dobavitelj elektrike pa ti za to plačuje :D - kombinacija zgornjih možnosti (npr isto odjemno mesto ima en priključek za drugo alinejo in en priključek za četrto alinejo)   Ker je glavna ovira za prehajanje med ponudniki električne energije ravno odčitavanje za obračun, bi v primeru pogostejšega odčitavanja moralo biti možno tudi enako pogosta menjava ponudnikov - npr pogodbo imaš s tremi, števec pa se na podlagi trenutnih potreb in cen odloči za najugodnejšega (npr vsakih 15 minut).  Aja, \"pametni\" števci vendarle niso tako pametni kot jih oglašujejo? ",
    "user": "stb"
  },
  {
    "message": "Stb: vse te opcije ki jih naštevaš bodo v končni fazi podražile elektriko in zagotavljale manj zasebnosti.  Najcenejša in najbolj zasebnosti prijazna ter tudi točna je bila stara metoda, z mehanskim števcem in odčitavanjem 1x na leto.  To sranje, ki ga sedaj montirajo je živo sranje in ga je treba preganjat. http://lie.fe.uni-lj.si/staff/Murovec_m... Tole bi bila čisto ok rešitev za stare števce.   Če ne drugega, je bilo tudi bolj varno, ko je prišel človek odčitat števec. Takoj se je opazilo kako pregrevanje podnožij, ali pa korozija, slab stik ipd. To je bilo možno sanirat, brez kakih nesreč. Sedaj pa ko ni nobenega na ogled več let, se lahko marsikaj zgodi v tem času. Tako, da tisti obisk za odčitavanje le ni bil tako zelo drag. ",
    "user": "starfotr"
  },
  {
    "message": "15-minutno odčitavanje sigurno hočejo zaradi bodočega zaračunavanja največje konične moči (največja povprečna moč v 15 -tih minutah), oziroma bodo lahko uvedli različne tarife tekom dneva. Lahko da bodo obračunali tudi reaktivno energijo. Na ta način se električna energija že dolgo zaračunava velikim porabnikom (industrija ipd.). ",
    "user": "robertml"
  },
  {
    "message": "Gospodinjstva imajo v zakonu tarife. Treba je spremenit zakon, da se lahko to spremeni. Poleg tega je tudi zaračunana samo delovna energija, kar je tudi v zakonu. Jalove se ne zaračunava.  Poleg tega imamo gospodinjstva subvencijo, to je obračunska moč, namesto priključne moči. ",
    "user": "starfotr"
  },
  {
    "message": "Problem pametnih števcev, in drugih pametnih naprav in z njimi povezanimi predikcijskimi sistemi, leži v tem, da bo lahko prodajalec elektrike videl koliko energije posamezen porabnik trenutno uporablja. Če bo ocenil, da lahko to elektriko proda drugemo za večjo ceno, bo tebi izklopil posamezne porabnike za ta čas. ",
    "user": "Nublet"
  },
  {
    "message": "A ni bila pred kratkim tudi novica, da tile pametni stevci napacno obracunavajo ? Mislim da so napacno steli skoraj vedno v skodo uporabniku od -10% do +50%, s tem da je bil delez teh ki jim je manj naracunalo zanemarljiv. ",
    "user": "Master_Yoda"
  },
  {
    "message": "Ja ",
    "user": "xardas"
  },
  {
    "message": "Tudi mi smo dobili v teh dneh novi \"pametni\" števec elektrike landis + gyr.  Pa me zanima če kdo ve ali se ukvarja s tem oziroma da je kje zapisano razloženo. Namreč zanima me kakšne podatke vse obdeluje ta števec. Recimo ko se povežejo s računalnikom na njega lahko verjetno dobijo milijon podatkov o statistiki... V mislih imam recimo porabo za vsako sekundo, voltaža na fazi, nihanje voltaže, katera faza je koliko obremenjena itd...  Koliko sem bral po tej temi pa se tja k njih pošiljajo samo število Kw/h za obračun (če deluje), pa da lahko daljinsko preverijo stanje voltaže, še kaj?  Kaj pa recimo ali je mogoče da bi sam imel do stop do te statiske? Bi lahko na PC videl kakšna je voltaža, alarm če preveč zaniha itd...   Namreč malo me grize, ker vem da imam na steni napravo ki je sposobna marsičesa, jaz pa lahko gor gledam samo uro, datum in porabo :D ",
    "user": "forplan"
  }
]