[
  {
    "message": "Imam Mastercard in PayPal, kartica je potrjena z 4 številkami, tako da je vse skupaj uspešno povezano. Na tem Mastercardu je npr. 50€, na PayPalu pa 30€. In če želim kupiti npr. kartuše je možno, da \"plačam z tem Mastercardom\" in se mi denar avtomatsko potegne iz PayPala? Se da to urediti? ",
    "user": "MasterKiD"
  },
  {
    "message": "V kolikor eksplicirno ne izbereš, da bi plačal samo s kartico, bo vedno najprej pobralo Paypal sredstva in doplačilo s kartice. Razen v primeru, ko Paypal sredstev ni dovolj in gre za nakup v drugi valuti.   Primer: Kupuješ nekaj za 20 GBP in imaš na Paypalu 10 EUR. V tem primeru bo šel denar vedno direktno s kartice, v celoti. ",
    "user": "Tilen"
  },
  {
    "message": "Ja, to je privzeto delovanje PayPala. Najprej pobere keš s PP računa, če ni dovolj, pa še s kartice.  S tem da to velja le v primerih, da plačuješ račun v isti valuti kot je stanje na PP računu. Če imaš na PPevre, hočeš pa plačat v dolarjih, bo šel celoten znesek s kartice. ",
    "user": "skyline"
  },
  {
    "message": "Torej, če je kartica MasterCard povezana z PayPalom in je na njej 0€, na Paypalu pa 50€, bo \"kot plačilo z kreditno kartico\" možno opraviti nakup nečesa npr. v vrednosti 40€? ",
    "user": "MasterKiD"
  },
  {
    "message": "Lahko tudi kupuješ v USD, če imaš le EUR na Paypalu dovolj. Menjalni tečaj je izredno neugoden in v prid Paypalu.  Mastercard je itak kreditna kartica, ne debetna. Kako je tam sploh lahko 50 eur? :)  Zakaj bi sploh izbral plačilo s kartico, če imaš na Paypalu dovolj denarja? Če trgovina ne podpira Paypal in boš izbral plačilo s kartico, ti bodo trgali iz Mastercarda. ",
    "user": "Tilen"
  },
  {
    "message": " MasterKiD je 18. okt 2014 ob 12:31 izjavil:Imam Mastercard in PayPal, kartica je potrjena z 4 številkami, tako da je vse skupaj uspešno povezano. Na tem Mastercardu je npr. 50EUR, na PayPalu pa 30EUR. In če želim kupiti npr. kartuše je možno, da \"plačam z tem Mastercardom\" in se mi denar avtomatsko potegne iz PayPala? Se da to urediti?   NE.  Rineš v nasprotno smer, kot jo predvideva paypal. Kartica ne vleče denarja iz paypala ampak paypal iz kartice.  Za plačilno sredstvo izberi PAYPAL in ne kartice, pa bo. ",
    "user": "Furbo"
  },
  {
    "message": "Predvidevam, da plačilno sredstvo Paypal ni na voljo. :) ",
    "user": "Tilen"
  },
  {
    "message": "To je možno, vendar mu vsi dajete klasične paypal nasvete, ki pa nimajo veze z vprašanjem. ",
    "user": "Furbo"
  },
  {
    "message": "Odgovor je ne, ker trgovina, kjer OP kupuje, ne podpira Paypala. Pri plačilu s kartico je na voljo toliko sredstev, kot jih dopušča stanje na kartici. ",
    "user": "Tilen"
  }
]