[
  {
    "message": "Torej zanima me, če bi se dalo ventilator od CPU (zalmana) nekako pritrditi na gragično kartico (GF4 ti4200). Pomoje bi se dal ali ? Zato, ker me moti ta kur... glasnost sedajšnjega venta, ali pa če imate kakšo drugo varjanto. Pa ne mi govorit, da naj si kupim Zalman ZM80-HP ali kaj podobnoga, ker denarja NI. Ipčem preprosto cenejso varjanto.  Hvala ! ",
    "user": "FireSpit"
  },
  {
    "message": "Kej tazga na primer. Mal prečekiri forum pa članke, Tega je na tone. ",
    "user": "Yacksy"
  },
  {
    "message": "Verjetno misliš celoten hladilnik za cpu in ne samo ventilator. To ti bo težko ratal, ker je Zalman za CPUje kar težek. Jaz imam namreč ZM80A-HP in deluje odlično, ampak ker nimaš denarja ... Poizkusi najti kakšno kovinsko palčko in naredi patent za pritrditev prek lukenj na grafični. ",
    "user": "Jaka83"
  },
  {
    "message": ">Yacksy< ti se najprej nauči brati ali pa bole pozorno preberi vprašanje vprašal sem za grafično ne pa za CPU.  >Jakoslav< ajde mogoče sem pretiraval ne da nebi mel denarja (sem se narobe izrazil) kajti 6k bi se ze našlo ampak škoda mi je denarja. Mislil sem pa tako, da bi na ta rebra katera so zdaj na grafični kartici dal zalmanov ventilator. ",
    "user": "FireSpit"
  },
  {
    "message": "Aha, se pravi takole: - stara rebra na grafični - nov ventilator (Zalmanov vent)  To je pa zelo preprosto. Odvisno je samo, kakšna rebra imaš na grafični. Lahko enostavno poiščeš daljši vijak in vent preprosto privijačiš na rebra (na silo). ",
    "user": "Jaka83"
  },
  {
    "message": "Jest mam volcano 5 gor pa dela zlo ok. Gor sm ga dou tako da sm vanga zvrtou 4 lukne in vse kupaj pritrdil gor s 4-imi vijaki 3mm. Sj bi dou sliko gor pa je trenutno kamera na servisu.   P.S.:stvar zdej zasede agp in tri pci slote.  ",
    "user": "frenk"
  },
  {
    "message": ">Jakoslav< Točno tako  >frenk< Daj probaj se potrudit za to tvojo slikco, ker me res zanima.  Hvala obema... ",
    "user": "FireSpit"
  },
  {
    "message": "Js sm na tisto zaporko za PCI slot (zadaj ko pride, ce nimas kartice notr) pritrdil 2 nosilca za 80mm ventilator. Poceni in ucinkovito za vse graficne  Naredil pa sem ga se za casa voodooja2. Slaba stran je edino, da ti to zasede 2 PCI slota. PS: na isti nosilec bi lahko brez problema dal tudi 2 ventilatorja, ce imas potrebo po boljsem hlajenju... Meni se gre pac 100% za tisino (velik ventilator, cim manjsa voltaza).  ",
    "user": "^White^"
  },
  {
    "message": "Dobro se prebral tvoj post. Pa če bi malo uporabil domišljijo bi ugotovil, da bi to lahko tut na grafično gor stisnu. ",
    "user": "Yacksy"
  },
  {
    "message": "Js mam pac te nosilce se od takrat nespremenjene (sm mel 2 venta in en slot vmes, da se je zrak porazdelil) in ker nimam guzve s PCI sloti se niti ne sekiram :) ",
    "user": "^White^"
  },
  {
    "message": "Učer sm voltmod delou na grafični pa sm pršu do 2,33V...seveda je vulcano 5 služil svojemu namenu...pomoje da kamere še en cajt nau iz servisa tko da bo še douga predn bom slikou. ",
    "user": "frenk"
  }
]