[
  {
    "message": "Katere se vam zdijo top igre v singleplayer (po zgodbi, itd.)?   Dejte podelit mnenje da vidim če se splača kaj igrat, kar še nisem igral.  Pomoje je top od vseh iger ki sem jih igral Gothic saga. Čeprav IV in III že malo \"zjebane\", sta dvojka in enka top še za nekaj časa naprej. ",
    "user": "Twixz"
  },
  {
    "message": "črnec prosim, baldurs gate serija:) ufo serija, jagged alliance serija, heroes of might and magic serija, ultima serija praktično nimajo konkurence seveda pa tudi jst starec ne poznam vseh ",
    "user": "detroit"
  },
  {
    "message": "The last of us, Bioshock, The Walking Dead... ",
    "user": "oo7"
  },
  {
    "message": "Ico (PS2/PS3) Shadow of the Collossus (PS2/PS3)  Jagged Alliance serija King's Bounty Sillent Hill Metal Gear Solid serija ",
    "user": "Gogyto"
  },
  {
    "message": "Mass Effect trilogija. ",
    "user": "bluefish"
  },
  {
    "message": "Max Payne 1 in 2 Rise of Nations Age of Empires Fallout ",
    "user": "GupeM"
  },
  {
    "message": "mafia: city of lost heaven ",
    "user": "yxiz"
  },
  {
    "message": "Alan Wake ima tudi dobro zgodbo. ",
    "user": "oo7"
  },
  {
    "message": "Hmm štorialno  Meni osebno top: PC/emulator: - Final Fantasy 6 - Chrono trigger  Ostalo, ki je tudi vredno preigranja PC: - Fallouti 1,2,3 in New vegas - Baldur's gate trilogija - Mass effect trilogija - Monkey Island serija  PC/konzole: - Metal Gear solid serija ",
    "user": "XsenO"
  },
  {
    "message": "Hmmm, zanimivo, noben ne omeni HALF LIFE 1, 2, BlueShift, Half life 2 - 1E, E2. :) Meni osebno najboljša streljačinska singleplayer igrca vseh časov. ",
    "user": "berlusconi"
  },
  {
    "message": "fallout 1,2 gothic 1,2(je že akr kompleksna),risen Osebno mi je všeč, da je bistvo zgodbe predstavljeno pove tudi brez dolgih dialogov ter scen. Še posebno na začetku, ko komaj čakaš da lahko začneš igrat. Zato v to kategorijo paše tudi Quake 3 (scene so strašljivo zakon). ",
    "user": "win64"
  },
  {
    "message": "Vse skupaj en šmorn v primerjavi z Grim Fandango.  Od sodobnih pa upajmo, da bo iz  Pathologic nastalo kaj izjemnega. ",
    "user": "jype"
  },
  {
    "message": " jype je 23. okt 2014 ob 15:11 izjavil:Vse skupaj en šmorn v primerjavi z Grim Fandango.   Vse igrce od leta 1998 so zanič? Bravo.. Dobrih single player iger je res ogromno, odvisno od tega kaj pač iščeš (FPS? pustolovščina? simulator?FRP?) Meni trenutno Walking Dead, The Last of us. Od davnih igrc pa recimo Dune 1, Final Fantasy 7... Zelda: A link to the past :) ",
    "user": "Lim00n"
  },
  {
    "message": "Ena bolj zanimivih iger zna bit Space Rangers (HD). Miniigre so zakon. Sam not je treba past. Potem so tu še cvetke kot GTA in The Elder Scrolls. Pa Witcher, Torchlight, Divinity... ",
    "user": "Jarno"
  },
  {
    "message": "Razni rpg-ji imajo odlične oz. zelo dobre zgodbe (Baldurs Gate serija, Two Worlds, Gothic, Risen itn.) in seveda primeren enoigralski način.  Zdaj, če gledam druge zvrsti ... izredno se mi je dopadla igra Singularity.  Skratka fantje iz Ravena vedo, kako se streže.  Stalker je še zanimiv, pa Bioshock (sicer Infinity še nisem igral, a prejšnja dela sta bila super). Ogromno iger je, katere ima res zelo dober single player način.  Če gledam še bolj nazaj ... hja zelo sem užival v npr. Shogo: M.A.D., Blood, Duke Nukem, C&C serija, sploh Red Alert.  Ali pa celo kakšen Arkanoid. Eno najboljših modernih verzij je (bilo) ravno na Wii-ju (ki ima - POZOR! - načina za dva igralca ):   Da Tetris sploh ne omenjam in njene razne inkarnacije, klone ... neverjetno. ",
    "user": "opeter"
  },
  {
    "message": "The Dig ",
    "user": "Zmajc"
  },
  {
    "message": "Singularity:   Venetica:  ",
    "user": "radmannsdorf"
  },
  {
    "message": "Meni osebno Age of Empires igre, zato ker rad igram strategije in ta ima dobre zgodbe iz zgodovine. Tukaj omenim še Age of Mythology, zelo dobre mitološke zgodbe in legende!. Heroes of Might and Magic, ker mi je ful legenda.  Glede \"storytelling-a\" pa definitivno Dragon Age. Origins in dalje... :D ",
    "user": "Fif55"
  },
  {
    "message": "Mass Effect. ",
    "user": "DeeJay"
  },
  {
    "message": "Z moje strani:  Fallout 1  God of War Gears of war Dishonored Serijal Hitman ( men najljubši sicer zadnji Absolution ), Bioshok Walking Dead Season 1, Resident evil 2 in 4 Metal Gear Solid  Tko nekako... ",
    "user": "bambam20"
  },
  {
    "message": "uh... dragon age origins,  mass effect 2,  soldier of fortune 1,  Warcraft 3 + dodatkom,  batman,  call of duty 1 + dodatek,  hotline miami, tomb raider underworld,  portal 2   pa še kera k se ne spomnem :) ",
    "user": "Jerry000"
  },
  {
    "message": "Unreal, Half Life 1, Deus Ex, Tomb Raider, Mass Effect, Dragon Age Origins, Gothic 2, The Witcher 1&2.. ",
    "user": "PacificBlue"
  },
  {
    "message": "Castlevania: Lords of Shadow, Splinter Cell series, Hitman series ",
    "user": "nkgacm"
  },
  {
    "message": "System Shock 2 Bioshock serija Gothic serija Mass Effect serija The Elder Scrolls serija - Morrowind, Oblivion, Skyrim Borderlands serija (še posebej dvojka) orginalna Thief serija (sem ne šteješ zadnjega) Shadowrun Returns (obvezno z Dragonfall DLC) Fallout serija (igral vse od 3 dalje) ",
    "user": "JanBrezov"
  },
  {
    "message": "Fallout serija Dreamfall serija ",
    "user": "Blazz"
  },
  {
    "message": "Trenutno igram The last of us na ps4 in uživam, kot že dolgo ne. A kdo ve, bo kakšno nadaljevanje te igre? ",
    "user": "MaticKregar"
  },
  {
    "message": "Aja, dodal bi še Uncharted serijo za PS3. Vsi trije deli so dobivali izredno dobre ocene; tako zaradi zgodbe kot samega gameplaya. Resnično vrhunska trilogija. ",
    "user": "Gogyto"
  },
  {
    "message": "Kako ste lahko pozabili na igro z najboljšo zgodbo vseh časov   Planescape: Torment ",
    "user": "Zmajc"
  },
  {
    "message": "zmajc jst sm jo iz principa :) preveč bla bla premalo fight:)  yep grim fandango sm pozabil in še halflife ",
    "user": "detroit"
  },
  {
    "message": "   Vrhunski igri z odlično zgodbo samo škoda, ker ni bilo nikoli Soul Rever 3. Je pa bila šefica teh dveh iger Amy Henning ista teta, ki je spisala zgodbe za Uncharted.   ",
    "user": "oo7"
  },
  {
    "message": " jype je 23. okt 2014 ob 15:11 izjavil:Vse skupaj en šmorn v primerjavi z Grim Fandango.  Od sodobnih pa upajmo, da bo iz  Pathologic nastalo kaj izjemnega.   Kar se samih zgodb tice, je malo taksnih, ki bi se lahko primerjale z avanturami iz devetdesetih prejsnjega stoletja in se nekaterimi malo novejsimi. Random order:  Zac McCracken, Grim Fandango, Planescape Torment Syberia Maniac Mansion & Day of The Tentacle Monkey Island serija Dreamfall & The Longest Journey Alone in The Dark  Od 'novejsih' pa: Fallout: New Vegas (tudi Fallout 3 ni bil slab) L.A. Noire Mass Effect Baldurs Gate, Icewind Dale (slednji mal manj), Neverwinter Nights Bioshock Infinite Star Wars: KOTOR  Verjetno se kaksna, ki se je sedaj ne spomnim. :) ",
    "user": "BigWhale"
  },
  {
    "message": "Moja 0.02$:  Igralna izkušnja (\"combat simulator\" z nekaj na precej poseben način prinešene zgodbe) Dark souls, demon souls, dark souls II  Ostali so že gor napisali večino, bi pa mogoče izpostavil še: Fahrenheit/Indigo prophecy, meni ena boljših pustolovščin pa ni preveč stara. Wasteland 2 (praktično nova stvar) Divine divinity (pa divinity original sin) Morrowind (TES III) (nadaljevanja so bolj švoh) ",
    "user": "darkkk"
  },
  {
    "message": "Skyrim! ",
    "user": "človek zver"
  },
  {
    "message": "Alan Wake May Payne novi Tomb Raider je solidna ",
    "user": "JH84"
  },
  {
    "message": " Lim00n je 23. okt 2014 ob 15:23 izjavil:jype je 23. okt 2014 ob 15:11 izjavil:Vse skupaj en šmorn v primerjavi z Grim Fandango.   Vse igrce od leta 1998 so zanič? Bravo.. Dobrih single player iger je res ogromno, odvisno od tega kaj pač iščeš (FPS? pustolovščina? simulator?FRP?) Meni trenutno Walking Dead, The Last of us. Od davnih igrc pa recimo Dune 1, Final Fantasy 7... Zelda: A link to the past :)  Roller coaster tycoon, worms?  Malo bolj resno pa:  Fallout 3/NV, F.E.A.R. serija, hitman serija, half-life serija, alien vs predator, skyrim, oblivion, farcry, Age of Empires, quake, doom (če še nisi.. =), wolfenstein, hidden and dangerous 2, singularity, south park: stick of truth, sniper elite sniper ghost warrior, splinter cell, antichamber, l.a. noire, mafia, metro 2033/last light, portal, SWAT, sirius sam, kane & lynch 2  Če so ti avtomobilske všeč je še gt legends (- obstaja kul modov) NFS(?) Dirt  Pa malo dobrega hororja Amnesia Outlast Afterfall InSanity (zna bit bugasta) Cryostasis ",
    "user": "AlienRR"
  },
  {
    "message": "med dobre zgodbe bi jaz dal še, slabo poznano igro \"Giants Citizen Kabuto\" in pa STALKER serijo.  Prva je popolnoma neresna in zabavna medgalaktična FPS/RPG, druga pa popolnoma resna FPS/RPG postavljena v černobil, navdihnjena po romanih z enakim imenom. ",
    "user": "matobeli"
  },
  {
    "message": "Definitivno S.t.a.l.k.e.r. serija! SoC -> CS -> CoP (po tem vrstnem redu). Ni pa za osebe, ki jih matra sindrom kratke pozornosti, ker ne bodo imeli dosti od igre,  ce se ne bodo zmogli vziveti v zgodbo. ",
    "user": "Nagi Bator"
  },
  {
    "message": "PORTAL1&2! It's like having sex with your computer.  Od še neomenjenih bi dodal Fallout: Tactics. Zgodba je kul, narativa imenitna.  Penumbra je fanj. Unreal 2 The Awakening je močno underrated IMO. ",
    "user": "vostok_1"
  },
  {
    "message": " vostok_1 je 31. okt 2014 ob 01:04 izjavil:PORTAL1&2! It's like having sex with your computer.   my words exacly ...definitivno nekaj kar je potrebno preigrat! ",
    "user": "Buggy"
  },
  {
    "message": "po več letih pavze ponovno \"začenjam\" z igranjem igric. katere igre se najbolj splača igrati (poleg gta 5, vseh assassins creedov ki jih že imam namen) singleplayer v recimo zadnjih 5 letih? ",
    "user": "A110"
  },
  {
    "message": "METRO serija (3kom), Fallout 4, od malo manj konvencionalnih pa recimno This war of mine, Frostpunk, Valiant Hearts, Cupheads ",
    "user": "matobeli"
  },
  {
    "message": " A110 je 4. mar 2019 ob 10:33 izjavil:po več letih pavze ponovno \"začenjam\" z igranjem igric. katere igre se najbolj splača igrati (poleg gta 5, vseh assassins creedov ki jih že imam namen) singleplayer v recimo zadnjih 5 letih?  Meni osebno eden najboljših SPjev zadnjih let je Resident Evil 2 Remake. Prvi del v policijski postaji je fenomenalen. Odličen vibe. Potem se sicer tisto noro vzdušje malo izgubi v drugih predelih ampak še vedno overall nor SP.  Dogajal mi je tudi Doom 4, čeprav sem bolj malo pričakoval od njega. Me je dejansko presenetil.  Če imaš pa živce bi se pa jaz lotil Bloodborne (samo playstation 4), ki je verjetno najboljša igra te generacije! ",
    "user": "Vazelin"
  },
  {
    "message": "Zame najboljše 3 SP z zgodbo igre za PC: Life is strange, Firewatch, Witcher 3 Najboljše 3 SP \"brez zgodbe\": City Skylines, Stelaris, Stardew Valley ",
    "user": "HappyPills"
  },
  {
    "message": " Twixz je 23. okt 2014 ob 12:41 izjavil:Katere se vam zdijo top igre v singleplayer (po zgodbi, itd.)?   Dejte podelit mnenje da vidim če se splača kaj igrat, kar še nisem igral.  Pomoje je top od vseh iger ki sem jih igral Gothic saga. Čeprav IV in III že malo \"zjebane\", sta dvojka in enka top še za nekaj časa naprej.   mogoče bo smešna izjava ampak probi kerbal space program ta igra ti pa da malo za razmišljat in tudi boljši občutek ko ti neka zadeva uspe v primerjavi z singleplayer streljačino ",
    "user": "ziga1990"
  },
  {
    "message": " HappyPills je 4. mar 2019 ob 10:57 izjavil:Zame najboljše 3 SP z zgodbo igre za PC: Life is strange, Firewatch, Witcher 3 Najboljše 3 SP \"brez zgodbe\": City Skylines, Stelaris, Stardew Valley   Tale špil me je čisto noter potegnil. Sem mel skoz neki občutek da me kdo opazuje.. priporočam ",
    "user": "Alien123"
  },
  {
    "message": "Vcasih Half life, danes se mi zdi dokaj podoben Metro. Super zabavni so mi GTAji.  Zanimive so mi bile tudi: - Mass Effect (ne spomnem se katera, ena mi je bila prerazvlecena in nisem koncal) - Fallout - Doom, zadnji ",
    "user": "TheBlueOne"
  }
]