[
  {
    "message": "Ta vikend sem bil žrtev prevare preko bolhe oz. priznam, da je do vsega tega prišlo zaradi moje naivnosti in neizkušenosti pri kupovanju oz. prodajanju preko spletnih strani.   Na bolhi sem videl oglas za ugoden nakup računa za igro league of legends. Z modelom sva se dogovarjala preko maila in preko skaypa (na skaypu je razviden ime in priimek, ter občina v kateri živi)(uporablja hotmail, ampak ko sem mu danes spet poskušal poslati mail je bila zahteva zavrnjena, predvidevam da je zbrisal račun)  Imela sva dogovor, da mu prvo plačam nato mi pa da ime računa ter geslo le te igre. Jaz sem mu seveda plačal ( v obliki Paysafecard-ov) 130EUR.  Ko sem mu plačal, seveda ni bilo o njemu več duha in sluha.. Skratka, kaj lahko naredim? Danes sem poskušal locirati njegov hotmail IP, IP trackerji mi dajo neki naslov v Ameriki (predvidevam, da je uporabil proxy) Njegovega IP-ja preko skaypa nisem mogel locirati. Skratka vse kar imam je nejegov hotmail ( ki ga je ze zaprl po vsej verjetnosti), njegov skype profil (me ima še zmeraj pod kontake) imam njegovo ime ter priimek, njegovo letnico rojstva, ter njegov naslov (le te podake sem dobil ko sem jih zahteval preko skapya pred izvedbom \"kupčije\"), AMPAK ko sem preveril njegov naslov preko TISA oseba s tem imenom ter priimkom ne živi na tej adressi, malo sem pogooglal njegovo ime ter priimek in seveda nisem dobil nobenih sledi.. Preveril sem pa dobroimetje Paysafecard, ki sem mu jih izročil, vseh 130EUR je že porabil za kupovanje dobrin pri igri league of legends. Imam njegove izmišljene podatke ter njegovo uporabniško ime na bolhi..  Če grem s temi podatki jutri na policijo, bo dovolj da bodo lahko kaj ukrenili oz. da bom dobil denar nazaj? ",
    "user": "zablujenc007"
  },
  {
    "message": "Dvomim. Vsekakor pojdi na policijo, iz principa. Na Bolho ga prijavi kot goljufa, v prihodnje pa zahtevaj, da se pogovarjaš po telefonu. Telefoni namreč so sledljivi. ",
    "user": "Smrekar1"
  },
  {
    "message": "Seveda sem mu takoj rekel za telefon, ampak mi je napisal slednje: \"Lej ti raje pisem tu ki ta spisek je malo dolg in se mam neke probleme z telefonom oz. omrezjem da ne prejemam vseh klicev/smsou\" ",
    "user": "zablujenc007"
  },
  {
    "message": " zablujenc007 je 27. okt 2014 ob 14:40 izjavil:Seveda sem mu takoj rekel za telefon, ampak mi je napisal slednje: \"Lej ti raje pisem tu ki ta spisek je malo dolg in se mam neke probleme z telefonom oz. omrezjem da ne prejemam vseh klicev/smsou\"   Tole bi moral biti rdeči alarm. Poznaš koga, ki bi kdaj imel take težave? Jaz tudi ne.  No, veš za v prihodnje. Prijavi ga zaradi spletne goljufije, vendar dvomim, da boš kaj dobil nazaj. Zna pa tole še kdaj poskusit, tako da mu lahko pripraviš limanice  Hotmail account bi moral biti sledljiv do nečesa drugega. ",
    "user": "Smrekar1"
  },
  {
    "message": "Vse kar si povedal povej na policiji, več kot to ne moreš. Če je vsaj kateri od podatkov pravilen potem, ga bo policija lahko hitro izsledila. ",
    "user": "St235"
  },
  {
    "message": "Zanima me samo, če bi lahko policija prišla do njega in mi posredovala njegove osebne podatke, katere bi zahteval, da ga bi civilno tožil.. Če bi dobil te podatke se bi z njemu \"osebno pogovoril\" in sem prepričan, da bi mi denar sam ponujal nazaj. ",
    "user": "zablujenc007"
  },
  {
    "message": " St235 je 27. okt 2014 ob 14:43 izjavil:Vse kar si povedal povej na policiji, več kot to ne moreš. Če je vsaj kateri od podatkov pravilen potem, ga bo policija lahko hitro izsledila.   Če bi se šlo za 130 milijonov evrov bi ga verjetno lahko izsledili preko Hotmaila, za 130 evrov pa ne vem ali se bodo ukvarjali s tem. Odvisno od kriminalista.  zablujenc007 je 27. okt 2014 ob 14:43 izjavil:Zanima me samo, če bi lahko policija prišla do njega in mi posredovala njegove osebne podatke, katere bi zahteval, da ga bi civilno tožil.. Če bi dobil te podatke se bi z njemu \"osebno pogovoril\" in sem prepričan, da bi mi denar sam ponujal nazaj.   Spletni nateg po mojem kar preganjajo po uradni dolžnosti. Dvomim, da boš od policije dobil kdo je bil kar tako, sploh ne, če se hočeš z njim \"osebno pogovoriti\". Verjetno se gre za kakšnega 14-letnega mulca, ki misli kakšen hacker je, tako da nimaš koga tožiti. ",
    "user": "Smrekar1"
  },
  {
    "message": "Če ima kdo znanje oz. ve za načine kako priti do določene osebe oz. podatkov le te, iz njegovega email računa ali njegova skaypa adresse mi naj prosim piše na zasebca. (preko IP-ja, karkoli..jaz se ne spoznam toliko na to) ",
    "user": "zablujenc007"
  },
  {
    "message": "Ne gre to tako, nismo v filmu. ",
    "user": "bluefish"
  },
  {
    "message": " zablujenc007 je 27. okt 2014 ob 14:50 izjavil:Če ima kdo znanje oz. ve za načine kako priti do določene osebe oz. podatkov le te, iz njegovega email računa ali njegova skaypa adresse mi naj prosim piše na zasebca. (preko IP-ja, karkoli..jaz se ne spoznam toliko na to)   Brez policijskega naloga ne bo šlo. Žal. Več možnosti imaš, če pišeš na Bolho kaj se je zgodilo. ",
    "user": "Smrekar1"
  },
  {
    "message": " zablujenc007 je 27. okt 2014 ob 14:50 izjavil:Če ima kdo znanje oz. ve za načine kako priti do določene osebe oz. podatkov le te, iz njegovega email računa ali njegova skaypa adresse mi naj prosim piše na zasebca. (preko IP-ja, karkoli..jaz se ne spoznam toliko na to)  In kako točno si se ti dokopal do njegovega ipja ?? ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 27. okt 2014 ob 14:53 izjavil:zablujenc007 je 27. okt 2014 ob 14:50 izjavil:Če ima kdo znanje oz. ve za načine kako priti do določene osebe oz. podatkov le te, iz njegovega email računa ali njegova skaypa adresse mi naj prosim piše na zasebca. (preko IP-ja, karkoli..jaz se ne spoznam toliko na to)  In kako točno si se ti dokopal do njegovega ipja ??   Strica googla sem vprašal, kateri mi je svetoval naslednji postopek:  1. odpreš enega od njegov poslanih sporočil 2. klikneš \"več\", ki stoji za gumbom \"odgovori\" 3. klikneš \"prikaži izvirnik\" 4. v naslednjem zavihtu ti odpre izvirnik tega gmaila kjer je nekje pod neko gmoto podatkov njegov IP adress, kateri se najde v le teh oklepajih: [ prostor za IP adresso ] ",
    "user": "zablujenc007"
  },
  {
    "message": "Če je pošiljal preko spletnega gmaila/hotmaila, ne boš videl njegovega ipja v source.  Z njegovim uporabniškim imenom na bolhi ga lahko policaji izsledijo, če seveda ni šel na net preko proxyjev ali kakega javnega wifija. Daj mi javi na zs njegovo up. ime. ",
    "user": "GTX970"
  },
  {
    "message": "Aja.. klical sem tudi že na bolhin support, ampak mi je samo svetovala obisk oz. prijavo na policiji, ker ona ne sme dajati podatkov brez naloga policije itd. ",
    "user": "zablujenc007"
  },
  {
    "message": "v tej gmoti boš najdu sam ipje email strežnikov in nič več. Naj ti bo to lekcija za naslednjič, da se take posle dela sam v živo. ",
    "user": "hojnikb"
  },
  {
    "message": " zablujenc007 je 27. okt 2014 ob 14:43 izjavil:Zanima me samo, če bi lahko policija prišla do njega in mi posredovala njegove osebne podatke, katere bi zahteval, da ga bi civilno tožil.. Če bi dobil te podatke se bi z njemu \"osebno pogovoril\" in sem prepričan, da bi mi denar sam ponujal nazaj.   Da, če ga bo policija izsledila so ti dolžni dat njegove osebne podatke, točno zaradi take zadeve. Seveda boš moral naslovit uradno prošnjo na policijo, ker takih stvari se ne daje na lepe oči po telefonu. ",
    "user": "St235"
  },
  {
    "message": "pejt osebno na bolho ali pa jim piši uradno... kaj klicariš te budale v klicnem centru...  opiši jim celotno zgodbo tako kot si jo nam in zahtevaj IP al karkoli, da ga lahko izslediš. Če se bojo zgovarjal na policijo, potem sprinti ta njihov mejl in pejt na policijo z vsemi skp in ne it domov dokler ne začnejo reševat tega... Tud če se gre za 130 eur, koji kurac mamo potem policijo? Tmau je lahko tko nategnu 100 ljudi, to pol ni več samo 130 eur?! ",
    "user": "betmen"
  },
  {
    "message": "Po kateri logiki je pa LoL account lahko 130€ vreden? Saj gre za free to play špil.... no skorajda.  Nategnil si se sam. Tokratna šola je stala 130€. Naslednjič se boš spomnil na tole in ne boš več neumnosti počel. ",
    "user": "Roadkill"
  },
  {
    "message": "ko bo prišla policija do tega nateguna boš pa kr hitro videl svoj denar. dvomim, da mu ne bo postalo jasno, da je konec ko pridejo policaji do njega ",
    "user": "mtosev"
  },
  {
    "message": "Predlagam, da tukaj izdaš njegove podatke, ki jih imaš, da ne bo jutri spet koga naokrog prinesel ",
    "user": "menjalnik"
  },
  {
    "message": "Lahko probaš pisat na LoL Support, mogoče mu izbrišejo račun, ker je prodaja nelegalna s strani RiotGames-a. Drugače pa vsekakor na policijo. Veš njegov in-game name ? ",
    "user": "lonewolf_"
  },
  {
    "message": " menjalnik je 27. okt 2014 ob 18:52 izjavil:Predlagam, da tukaj izdaš njegove podatke, ki jih imaš, da ne bo jutri spet koga naokrog prinesel    Take, katerim prodaja oz. nakup neke non-retail zadeve s PSC instant ne diši po nategu, kar naj okrog prinašajo. ",
    "user": "Boobiz"
  },
  {
    "message": " zablujenc007 je 27. okt 2014 ob 14:34 izjavil:Danes sem poskušal locirati njegov hotmail IP, IP trackerji mi dajo neki naslov v Ameriki (predvidevam, da je uporabil proxy) Njegovega IP-ja preko skaypa nisem mogel locirati.   Ne poznam toliko te zadeve, ampak ali se ga ne bi dalo preko MAC nalova nekako izslediti? ",
    "user": "mihibo5"
  },
  {
    "message": "in kje boš dobil mac naslov ? ",
    "user": "hojnikb"
  },
  {
    "message": "Četudi bi ga, je zanj še manj uporaben kot IP. ",
    "user": "bluefish"
  },
  {
    "message": " lonewolf_ je 27. okt 2014 ob 19:02 izjavil:Lahko probaš pisat na LoL Support, mogoče mu izbrišejo račun, ker je prodaja nelegalna s strani RiotGames-a. Drugače pa vsekakor na policijo. Veš njegov in-game name ?   Nimam njegovega in-game name-a, ni mi ga hotel razkriti. ",
    "user": "zablujenc007"
  },
  {
    "message": "Še ena rdeča zastavca.... ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 27. okt 2014 ob 20:47 izjavil:Še ena rdeča zastavca....   ko kupuješ oz. prodajaš in-game račune se nikoli ne razkrije uporabniških imen pred nakupom oz. prodajo. ",
    "user": "zablujenc007"
  },
  {
    "message": "zakaj pa se tega ne razkrije? ",
    "user": "FTad"
  },
  {
    "message": "Tako v vednosti je drugače prodaja/kupovanje LOL računov prepovedana... ",
    "user": "M-XXXX"
  },
  {
    "message": "Kaj res mislite, da se bo policija ukvarjala z enim LOL accountom? Probaj in poročaj, ampak mislim da je bila to draga šola.. ",
    "user": "chucki"
  },
  {
    "message": " Roadkill je 27. okt 2014 ob 18:43 izjavil:Po kateri logiki je pa LoL account lahko 130€ vreden? Saj gre za free to play špil.... no skorajda.  Nategnil si se sam. Tokratna šola je stala 130€. Naslednjič se boš spomnil na tole in ne boš več neumnosti počel.   Po marsikateri... Diamond accji so še več vredni, sploh pa če imaš 20x runepage, vse rune, še kakšne redke skine, pa acc gre gladko tud do 1000 eur in več. Druga je pa kdo bo to kupil, ampak se kupuje in posledično prodaja... Jaz kvečjemu morda nekoč prodam...  OP lahko poveš kaj več o accju, me zanima zakaj je bil vreden 130 eur, kateri rank, champi itd ? ",
    "user": "oemdzi"
  },
  {
    "message": " chucki je 27. okt 2014 ob 22:12 izjavil:Kaj res mislite, da se bo policija ukvarjala z enim LOL accountom? Probaj in poročaj, ampak mislim da je bila to draga šola..   Nima veze za kaj je bilo porabljeno. Dejstvo je da je bilo storjeno kaznivo dejanje - goljufija. ",
    "user": "shadeX"
  },
  {
    "message": "Prijavi na policijo, vendar kaj drugega kot dve zapravljeni uri verjetno ne boš imel od tega.  Pred nekaj leti me je en mulec ogljufal na Bolhi, pa sem seveda zadevo prijavil. Imel sem vse podatke, dokaze in vse kar potrebuješ za zagon primera in posledično obsodbo. Celotna prijava / sestava zapisnika je potrebovala dve uri. Policaj mi je že takoj povedal, da že po samih dokazah vidi, da je to že počel. Naknadno še par klicev s policistom.  Še naknadna prijava, ker me je po pol leta p**** klical, da se opravičuje, ni on dejanski krivec, ter mi bo povrnil denar. Seveda potem ni bilo več stika z njem.  Po skoraj enem letu sem dobil odločbo, da ne bo nič iz tega, ker je oškodovana vrednost prenizka in osumljenec še ni bil nikoli kaznovan (bi citiral, pa se mi ne da iskat odločbe).  To je bilo s trdnimi dokazi, pričami in takojšnjo prijavo...  Saj boš videl, vendar ne upaj preveč. Vsekakor pa veliko sreče. ",
    "user": "Mirk"
  },
  {
    "message": "Civilna tožba je edino, kar mu bo ostalo... ",
    "user": "chucki"
  },
  {
    "message": "Zgodbe ki jih jaz poznam imajo različne konce... Od takih da policija ni naredila nič, do takih da je policija obiskala kriminalca... Lahko greš na policijo te nič ne stane... Če gre za froca bo dovolj že če policija domov staršem potrka na vrata... Da vidiš kakšno veselico bo imel doma, ko ga oče nabije... ",
    "user": "NLight"
  },
  {
    "message": " chucki je 27. okt 2014 ob 22:52 izjavil:Civilna tožba je edino, kar mu bo ostalo...   Torej naj pripravi vsaj ene 500 eur za odvetnika in takse, da se bo lahko pravdal. ??? :(  Žal je tudi pravica pogosto draga reč ! ",
    "user": "mat xxl"
  },
  {
    "message": "Nas so oropali leta nazaj, ter vzeli takratnih 120.000 Sit iz predala. Imeli smo registersko, avtomobil, opis storilca, ampak fizičnih dokazov ni bilo ( da je ta denar bil naš ) :) Vedeli so kdo je, ker nismo bili edini in dobili odločbo na dom, da ga lahko civilno tožimo :) ",
    "user": "chucki"
  },
  {
    "message": "Ni ti dal telefonske, ni ti razkril in-game imena ...   hja ... ",
    "user": "Phantomeye"
  },
  {
    "message": " zablujenc007 je 27. okt 2014 ob 20:49 izjavil:hojnikb je 27. okt 2014 ob 20:47 izjavil:Še ena rdeča zastavca....   ko kupuješ oz. prodajaš in-game račune se nikoli ne razkrije uporabniških imen pred nakupom oz. prodajo.   Zakaj pa ne? Js ti kamot dam moj username zdaj tukaj javno...ne bo ti nič koristil brez passworda ;). Username že lahko daš, username + password je pa druga zgodba ",
    "user": "Jerry000"
  },
  {
    "message": "Zaupaj mi njegovo ime, mail, skype racun, kar koli, pa da vidmo... ponavadi se najde kje kaj :) ",
    "user": "ghost13xc"
  },
  {
    "message": "podoben oglas na bolho, pa ga nekako zahaklaj ",
    "user": "blackbfm"
  },
  {
    "message": "Naslednjič, ko ti bo kak nigerijski princ pisal, se spomni na tole temo :D ",
    "user": "Phantomeye"
  },
  {
    "message": " ghost13xc je 28. okt 2014 ob 01:01 izjavil:Zaupaj mi njegovo ime, mail, skype racun, kar koli, pa da vidmo... ponavadi se najde kje kaj :)  Potem je tuki še možnost da ga polovica slo techa vsak dan terorizira  potem bi mogoče popustu ",
    "user": "LJ4L"
  },
  {
    "message": " zablujenc007 je 27. okt 2014 ob 20:47 izjavil:lonewolf_ je 27. okt 2014 ob 19:02 izjavil:Lahko probaš pisat na LoL Support, mogoče mu izbrišejo račun, ker je prodaja nelegalna s strani RiotGames-a. Drugače pa vsekakor na policijo. Veš njegov in-game name ?   Nimam njegovega in-game name-a, ni mi ga hotel razkriti.   Kako si potem sploh vedel za kater account gre? Kupoval si mačka v žaklju. Valda pred nakupom hočeš videti division itd. ",
    "user": "qwertyy"
  },
  {
    "message": "Meni je en prodal defektno zvočno. Sem ga klical nazaj da ne dela in se mi je dobesedno smejal v slušalko da mu nič ne morem, da bo rekel da sem jo sam kurcšlusnil (kot da sem pci zvočno vezal na 220). Sem šel na policijo in so se mi dobesedno smejali v obraz, da oni nimajo nič s tem...  Hja, mene je koštalo le 20€, nikoli pa več ne kupim preko Bolhe brez osebnega prevzema in testa... ",
    "user": "first_line"
  },
  {
    "message": "mešaš hruške in jabolka. To kar ti opisuješ je v najboljšem primeru možno rešit preko obligacijskega prava - pa še to bolj kot ne teoretično. Naklepa goljufije pri pošiljanju 20€ vredne elektronike po pošti, pač ne bo možno dokazat. Zgoraj opisano pa ima vse znake kaznivega dejanja. ",
    "user": "St235"
  },
  {
    "message": "Preveril sem pa dobroimetje Paysafecard, ki sem mu jih izročil, vseh 130EUR je že porabil za kupovanje dobrin pri igri league of legends.  Kaj iz tega se ne, da izsledit za kateri account gre? Vsaj, da posreduješ riot games, da mu zaprejo račun? ",
    "user": "XsenO"
  },
  {
    "message": "Zakaj hudiča bi plačeval z psfc če lahko na trr nakažeš..  Glede na to koliko fake podatkov imaš vprašanje če je od ostalih sploh kateri resničn.. ",
    "user": "mihec87"
  },
  {
    "message": " mihec87 je 28. okt 2014 ob 08:54 izjavil:Zakaj hudiča bi plačeval z psfc če lahko na trr nakažeš..  Glede na to koliko fake podatkov imaš vprašanje če je od ostalih sploh kateri resničn..    Človek je profesionalen nategovalec, se vidi da to ni počel prvič.. rekel mi je, da nima TRR-ja ker so mu starši rekli, da mu ne bodo odprli računa, da ne bi zapravljal itd. ( rekel je da je star 17 let) ",
    "user": "zablujenc007"
  },
  {
    "message": "Še ena rdeča zastavica :) ",
    "user": "hojnikb"
  },
  {
    "message": "No, nima veze z opisanim problem, ampak meni je policaj na postaji direktno rekel, da če je 'škoda' manjša od 500EUR, se šteje za krajo manjše vrednosti. Če bodo v teku kakšne druge preiskave ukradeno našli, mi bojo sporočili, sicer pa se s tem posebej ne bojo ukvarjali. Šlo je za skoraj nov telefon, cca. 5 let nazaj. Ni hotel niti slišati o kakšnem sledenju s pomočjo mobilnega operaterja ali kaj podobnega. No, jaz tudi nisem kaj posebej vztrajal in če je več takšnih kot sem jaz, potem policaji pametno ravnajo, ko v takih primerih odslovijo ljudi, ker imajo s tem manj dela. ",
    "user": "jan_g"
  },
  {
    "message": " Jerry000 je 28. okt 2014 ob 00:31 izjavil:zablujenc007 je 27. okt 2014 ob 20:49 izjavil:hojnikb je 27. okt 2014 ob 20:47 izjavil:Še ena rdeča zastavca....   ko kupuješ oz. prodajaš in-game račune se nikoli ne razkrije uporabniških imen pred nakupom oz. prodajo.   Zakaj pa ne? Js ti kamot dam moj username zdaj tukaj javno...ne bo ti nič koristil brez passworda ;). Username že lahko daš, username + password je pa druga zgodba   Zato, ker če te dokaze posreduješ Riotu in če tudi oni ugotovijo, da prodaja račun, mu ga brez pardona ukinejo, ker je prodaja acc-ja seveda proti njihovim pravilom. Če pa ti tukaj samo objaviš ime... Je pa res vprašanje kaj bi bilo, če bi nekdo nekomu namerno podtikal in \"prodajal\" tuj acc. , samo zato, da mu ga banajo  ",
    "user": "oemdzi"
  },
  {
    "message": "Njegov skype IP lahko dobiš preko raznih online toolov, recimo: mostwantedhf.info. Če je bil za proxijem ali vpn povezavo, si seveda nič ne moreš pomagat. Že s pravim IP naslovom si boš bolj malo pomagal, nekaj pa vseeno je, če se boš malo znašel. ",
    "user": "Izak"
  },
  {
    "message": " oemdzi je 28. okt 2014 ob 09:14 izjavil: Zato, ker če te dokaze posreduješ Riotu in če tudi oni ugotovijo, da prodaja račun, mu ga brez pardona ukinejo, ker je prodaja acc-ja seveda proti njihovim pravilom. Če pa ti tukaj samo objaviš ime... Je pa res vprašanje kaj bi bilo, če bi nekdo nekomu namerno podtikal in \"prodajal\" tuj acc. , samo zato, da mu ga banajo    Načeloma Riot games lahko ugotovi kdo je kupoval s katerim Paysafom, kajne?  Sporoči zgodbico Riot-u, morda mu ukinejo račun in vsaj ne bo imel nič od tega  ",
    "user": "Smrekar1"
  },
  {
    "message": "Mislim, da me nisi dobro razumel, saj sodeč po tvojem prvem stavku (ali pa te jaz nisem). Če Riot vidi \"prepričljiv dokaz\", da se acc prodaja (ebay screenshot accounta kjer se vidi ime) ga bana, ga niti ni treba prodat. Nevem pa kako ravnajo v primeru, ki sem ga sam opisal...Se pa pomoje zagotovo dogajajo, sploh če poznaš LOL community  ",
    "user": "oemdzi"
  },
  {
    "message": "Okey, imam odlične novice.. na temu naslovu, ki mi ga je mulec dal, res živi družina z priimkom, ki mi ga je dal, nimajo svoje telefonske številke oz. jih ni v tisu-u zato sem predvideval, da je naslov oz. priimer ter ime lažen.. do te ugotovitve sem prišel sam ko sem opravil nekaj klicev..  Zdaj me pa zanima vaše mnenje, se bi splačalo zapeljati iz dolenjske do kopra in potrkati na vrata te družine oz. mislite, da bi se dalo pogovoriti z njegovomi starši? Na izbiro bi jim dal dve rešitve, vrnitev denarja, ki mi ga je spulil in vračilo denarja za stroške, druga opcija bi bila direkten kontakt policije.  Kaj menite?  Btw, po besedah stanovalcev bloka živi družina z istim priimkom, ki mi ga je mulec dal, mati, oče, ter dva sinova. On mi je rekel, da je star 17 let. ",
    "user": "zablujenc007"
  },
  {
    "message": "Upaj, da ni preveč \"deep thinker\". Jaz sicer ne vem, če bi koga imel namen nategnit, zakaj bi dajal pravi naslov oziroma kakršenkoli osebni podatek. Če bi že kaj dal, bi dal od nekoga na katerega želim zvaliti krivdo. ",
    "user": "oemdzi"
  },
  {
    "message": "Osebek je star 17 let.. mogoče je preprosto neumen, kot si sam rekel.. Če je dal pa podatke nekoga drugega oz. od osebe katere mu ni ljuba, bo pa že le ta oseba znala dati kake konkretne informacije o njemu oz. o osebi, ki me je nategnila. Ne vem no, to je moje mišljenje. ",
    "user": "zablujenc007"
  },
  {
    "message": "Najdi nekoga, ki je iz Kopra in se naj pozanima, če sploh obsataja kakšen osebek, ki je star 17 let na tem naslovu, da ne boš zastonj hodil.... ",
    "user": "chucki"
  },
  {
    "message": " chucki je 28. okt 2014 ob 12:03 izjavil:Najdi nekoga, ki je iz Kopra in se naj pozanima, če sploh obsataja kakšen osebek, ki je star 17 let na tem naslovu, da ne boš zastonj hodil....    Odlična ideja, žal imam samo enega dobrega priajtelja iz primorske in še ta se mi ne javi. ",
    "user": "zablujenc007"
  },
  {
    "message": "Jaz zagovarjam pristop brez nasilja. Ker ko gre za mulce se ponavadi preserejo že ko jim prideš domov.   Pri meni en mulc ni prevzel pošiljke pa sem ga klical na telefon in nikol se mi ni javil. Nato ga pokličem na stacionarca, pa mi odgovorijo da ga ni doma (on se je javljal).   Potem mi dosadi pa rečem da hočem pogovor z njegovimi starši (pa on v strahu), da zakaj itd. Potem povem da ni prevzel pošiljke in samo hočem da jo.  Prevzel jo je še isti dan :) ",
    "user": "shadeX"
  },
  {
    "message": " zablujenc007 je 28. okt 2014 ob 11:54 izjavil:Okey, imam odlične novice.. na temu naslovu, ki mi ga je mulec dal, res živi družina z priimkom, ki mi ga je dal, nimajo svoje telefonske številke oz. jih ni v tisu-u zato sem predvideval, da je naslov oz. priimer ter ime lažen.. do te ugotovitve sem prišel sam ko sem opravil nekaj klicev..  Zdaj me pa zanima vaše mnenje, se bi splačalo zapeljati iz dolenjske do kopra in potrkati na vrata te družine oz. mislite, da bi se dalo pogovoriti z njegovomi starši? Na izbiro bi jim dal dve rešitve, vrnitev denarja, ki mi ga je spulil in vračilo denarja za stroške, druga opcija bi bila direkten kontakt policije.  Kaj menite?  Btw, po besedah stanovalcev bloka živi družina z istim priimkom, ki mi ga je mulec dal, mati, oče, ter dva sinova. On mi je rekel, da je star 17 let.   Izdajanje z lažno oz. tujo identiteto je v Sloveniji kaznivo dejanje... Če imaš čas in voljo se zapelji do tja... Vožnja lahko obrodi sadove, lahko pa da je dal kar nek naslov... Kar pa je konec koncev kot sem že povedal kaznivo dejanje... Če drugega ne ga lahko prijaviš za krajo identitete - predstavlja se kot nek član te družine... ",
    "user": "NLight"
  },
  {
    "message": " NLight je 28. okt 2014 ob 20:48 izjavil:Izdajanje z lažno oz. tujo identiteto je v Sloveniji kaznivo dejanje... Ja? V resnici je pa tako, da se lahko mimoidočemu predstavim kot Janez Novak. ",
    "user": "bluefish"
  },
  {
    "message": "Pa kje vi živite, za računalniki očitno. Jaz in še drugi so vam dali življenje primere, ko so se policaji smejali zaradi različnih ovadb. In ti misliš, da bo prijava kraje indentitete rodila sadove  Treba je preverit, če je to ta oseba na tem naslovu in it osebno do njega. ",
    "user": "chucki"
  },
  {
    "message": "News update.  Jutri se ne bom odpravil na naslov, ki mi ga je mulec dal, namreč po pogovoru z enim od (mnogih) sostanovalcev (naslov je blok), mi je potrdil, da v bloku živi družina Mahić in me Mahnić ( priimek mulca), vsaj dva druga sostanovalca sta zatrdila, da Mahnićevi živijo v bloku, ampak so se motili, sam mi je ta stanovalec bloka povedal vsa imena ter starosti družine Mahić in se žal nič ne ujema s podatki, ki mi jih je dal.  Jutri bom z vsemi dokazi, ki jih imam, odšel na policijo, zahteval da naj od Bolhe pridobijo IP naslov le tega porabnika in ga izsledijo. Izpostavil bom, da je ta nategovalec profesionalec in da morda govorimo o ukradenih 1000EUR evrih, ter da je velika možnost, da uporablja lažno inditeto (mogoče jim bo to dalo kaj zagona)  Tukaj bom zapisal vse podatke, ki jih imam o tem človeku, že zato, da ne bo nategnil še koga, če kdo tega človeka pozna oz. ima kakšne oprejemljive podatke, če kdaj naletite na kako podobno osebo me prosim obvestite na ZS, ali podatke objavite tukaj!! Hvaležen bom vsake pomoči in uporabne podatke tudi primerno nagradil!   Njegovi podatki:  Miha Mahnić (mehki ć) 13.3.1997 Cesta na markovec 19 6000 Koper Email: miha.mahni@hotmail.com Skype: live:miha.mahni Uporabniško ime na Bolhi: mm_industries Link njegovega oglasa: http://www.bolha.com/racunalnistvo/igri... ",
    "user": "zablujenc007"
  },
  {
    "message": " zablujenc007 je 28. okt 2014 ob 21:10 izjavil:Izpostavil bom, da je ta nategovalec profesionalec in da morda govorimo o ukradenih 1000€ evrih, ter da je velika možnost, da uporablja lažno inditeto (mogoče jim bo to dalo kaj zagona) Ti se raje drži dejstev. Pravljice jih prav nič ne bodo spodbudile. ",
    "user": "bluefish"
  },
  {
    "message": "Eni se, drugi ne... Poznam različne primere, je pa v večini tako, da nič ne zrihtajo... Meni so vlomili v hišo, pobrali kartice in brez pina pobrali za 3500EUR z računa (4 kartice, med njimi tudi kreditne - VISA, kjer limit znaša krepko čez 1000EUR)... Dobili so posnetke iz bankomatov, a se ni nič zgodilo... Pred leti ravno tako ukradli telefon, od policije pa nič... Medtem ko vem za primer kjer je ena IZGUBILA mobitel na neki zabavi in nato na policijo prijavila do so ji ga ukradli... Pa so potem težili najditelju, ker telefona ni vrnil (baterija je bila prazna, telefon pa bolj kot ne razbit)... ",
    "user": "NLight"
  },
  {
    "message": "Mahnič (trdi) je dokaj pogost primorski (kraševski) priimek. Mimogrede, kako pa da ni mogoče izsledit, kam je denar šel, saj gre po elektronski poti iz TRR na TRR? ",
    "user": "Aston_11"
  },
  {
    "message": "Samo zdaj prodaja za 250 eur ?  Sicer pa: League of Legends Challenger 1(cena ni fiksna)(515 skinou) challenger in 515 skinov lol, 250 eur je drobiž potem... Zdaj najverjetneje sploh nikoli ni challenger, sicer pa mislim, da se bi dalo izslediti za kateri acc gre (če je to screenshot pravega) challengerjev ni tako veliko in samo gledaš top played champione (singed, heca..mundo) in da je v vseh treh tekmovanjih challenger. Samo težko verjamem, da oseba, ki pride tako daleč nateguje ljudi okrog, ko pa bi komot lahko streamal, ker gledalcev mu ne bi primanjkovalo. ",
    "user": "oemdzi"
  },
  {
    "message": "Plačal sem mu preko Paysafecard. Preveril sem dobroimetje le teh in je 0 €. Zapravil je pa vse skupaj za nakup dobrin igre LoL. ",
    "user": "zablujenc007"
  },
  {
    "message": "Če ga bo policija izsledila, mi prosim sporoči njegov naslov, da mu grem osebno čestitat...majster obvlada   Hahaha ker nateg  ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": " zablujenc007 je 28. okt 2014 ob 21:10 izjavil:News update.  Jutri se ne bom odpravil na naslov, ki mi ga je mulec dal, namreč po pogovoru z enim od (mnogih) sostanovalcev (naslov je blok), mi je potrdil, da v bloku živi družina Mahić in me Mahnić ( priimek mulca), vsaj dva druga sostanovalca sta zatrdila, da Mahnićevi živijo v bloku, ampak so se motili, sam mi je ta stanovalec bloka povedal vsa imena ter starosti družine Mahić in se žal nič ne ujema s podatki, ki mi jih je dal.  Jutri bom z vsemi dokazi, ki jih imam, odšel na policijo, zahteval da naj od Bolhe pridobijo IP naslov le tega porabnika in ga izsledijo. Izpostavil bom, da je ta nategovalec profesionalec in da morda govorimo o ukradenih 1000EUR evrih, ter da je velika možnost, da uporablja lažno inditeto (mogoče jim bo to dalo kaj zagona)  Tukaj bom zapisal vse podatke, ki jih imam o tem človeku, že zato, da ne bo nategnil še koga, če kdo tega človeka pozna oz. ima kakšne oprejemljive podatke, če kdaj naletite na kako podobno osebo me prosim obvestite na ZS, ali podatke objavite tukaj!! Hvaležen bom vsake pomoči in uporabne podatke tudi primerno nagradil!   Njegovi podatki:  Miha Mahnić (mehki ć) 13.3.1997 Cesta na markovec 19 6000 Koper Email: miha.mahni@hotmail.com Skype: live:miha.mahni Uporabniško ime na Bolhi: mm_industries Link njegovega oglasa: http://www.bolha.com/racunalnistvo/igri...   Človek, ki te je nategnil ti je rekel, da je star 17 let. Se boš res zanašal na to informacijo??? ",
    "user": "Phantomeye"
  },
  {
    "message": "Njegova telefonska št. se konča z 51, če komu pomaga. ",
    "user": "Blum"
  },
  {
    "message": "Če veš zadnje 2, veš vse? ",
    "user": "Aston_11"
  },
  {
    "message": " Blum je 28. okt 2014 ob 21:46 izjavil:Njegova telefonska št. se konča z 51, če komu pomaga.   Smem zvedeti kje si dobil te informacije, oz. nam lahko poveš kaj več? ",
    "user": "zablujenc007"
  },
  {
    "message": "https://www.facebook.com/miha.mahnic - verjetno njegov FB*  *glede njegovih prijateljev, ki so povečini iz primorske ter tega vrže če vpišeš njegov mail v fb. ",
    "user": "Blum"
  },
  {
    "message": "Lep pozdrav Na internetu prodajam avto,katerega ni skoraj še noben klical,nakar sem dobil sporočilo na gmail  Je to mogoče res,ali je to spet nateg.? Sem skoraj sigurn da je nateg. ",
    "user": "kriko07"
  },
  {
    "message": "kriko07: zakaj si pa prikril izmišljene osebne podatke? :) ",
    "user": "marvin42"
  },
  {
    "message": "Ker so mogoče pravi ali kaj podobnega :) ",
    "user": "kriko07"
  },
  {
    "message": "100% nateg. Google translate slovenščina.. ",
    "user": "hojnikb"
  },
  {
    "message": "To sem videl kako ima pohableno slovenščino.Ampak sem premišljeval da je mogoče res arabec in da bi znal mogoče slovensko..Nevem,mislem da je to defenitivno nateg. ",
    "user": "kriko07"
  },
  {
    "message": " kriko07 je 29. okt 2014 ob 09:10 izjavil:To sem videl kako ima pohableno slovenščino.Ampak sem premišljeval da je mogoče res arabec in da bi znal mogoče slovensko..Nevem,mislem da je to defenitivno nateg.   Tole je očiten 419, sicer bolj znan po Nigerijskih naftarjih.  zablujenc007 je 28. okt 2014 ob 21:10 izjavil: Link njegovega oglasa: http://www.bolha.com/racunalnistvo/igri...   In Screenshota se lahko ugotovi kdo je. Imaš tri most played champions, pri vsakem vsaj nekaj podatkov kolikokrat je igral proti njim. To je kar selektivno, verjetno jih ni veliko, ki bi imeli te tri številke enake. No in to dodaš s podatki Paysafa in Riot mu lahko ukini račun  ",
    "user": "Smrekar1"
  },
  {
    "message": "smrekar1 Kaj pomeni 419?. ",
    "user": "kriko07"
  },
  {
    "message": "419 scams @ Wikipedia ",
    "user": "hojnikb"
  },
  {
    "message": " Smrekar1 je 29. okt 2014 ob 09:16 izjavil:kriko07 je 29. okt 2014 ob 09:10 izjavil:To sem videl kako ima pohableno slovenščino.Ampak sem premišljeval da je mogoče res arabec in da bi znal mogoče slovensko..Nevem,mislem da je to defenitivno nateg.   Tole je očiten 419, sicer bolj znan po Nigerijskih naftarjih. zablujenc007 je 28. okt 2014 ob 21:10 izjavil: Link njegovega oglasa: http://www.bolha.com/racunalnistvo/igri...   In Screenshota se lahko ugotovi kdo je. Imaš tri most played champions, pri vsakem vsaj nekaj podatkov kolikokrat je igral proti njim. To je kar selektivno, verjetno jih ni veliko, ki bi imeli te tri številke enake. No in to dodaš s podatki Paysafa in Riot mu lahko ukini račun    screen shot je 100% fake tako kot vse ostalo. Če tip ponovno objavlja oglas je to samo še dodaten argument, da bo policija odreagirala. ",
    "user": "St235"
  },
  {
    "message": "Za tak denar je tudi vsakemu vsaj malce resnejšemu LOL playerju jasno, da ti niče ne proda acc s +500 champ skini, in 3x challenger division   Če si kupoval tega in to za 130 eur, ti bi že takrat skorajda moralo biti jasno, da tukaj nekaj močno smrdi, ker to bi bil \"deal stoletja\", za tak denar bi ga osebno v trenutku kupil in preprodal recimo na ebay, ker to je skorajda free money. ",
    "user": "oemdzi"
  },
  {
    "message": "Če je poceni še ne pomeni da je nateg, eni se selijo v tujino, potrebujejo denar ali kaj tretjega. ",
    "user": "GTX970"
  },
  {
    "message": "Account res nima 1000kg, ali pa je kakorkoli omejen glede lokacije, razen če gre v USA pa bi mu preveč pingalo na EU serverjih... Ampak še vedno, četudi bi se selil na drug konec sveta, stvari, ki jo realno prodaš (kjerkoli) za 100 enot denarja, ne bi prodajal za 20 enot ali celo manj. Zgornja meja vrednosti accounta je seveda stvar kupca koliko ponudi, ampak mislim, da tak account bi v najslabšem primeru gladko prodal za 400 eur v nekaj dneh, 130 eur pa je enostavno predobra cena, da bi bila realna. Saj nevem če veš koliko stane 500skinov, igram že dolgo, nekaj skinov sem tudi kupil, ampak še vedno jih 500 niti ocenit ne znam, tako na hitro je pa definitivno dal na stotine evrov... Koliko so pa vredne 3x challenger divizije ufff... To je čista pravljica za 130 eur ali pa tudi za 250 (cena po kateri prodaja sedaj). ",
    "user": "oemdzi"
  },
  {
    "message": "250€ mislim da so samo skini,sedaj odvisno kdaj jih je kupoval,ko so bili 50%,ali ima ultimate skine ali kaj podobnega. ",
    "user": "kriko07"
  },
  {
    "message": "Zgleda da je popularen ta paysafecard za natege. Meni je neka punca na fb ponuajala razne usluge, plačilo pa bi bilo seveda vnaprej preko paysafecard. ",
    "user": "Blinder"
  },
  {
    "message": " Blinder je 4. nov 2014 ob 18:52 izjavil:Zgleda da je popularen ta paysafecard za natege. Meni je neka punca na fb ponuajala razne usluge, plačilo pa bi bilo seveda vnaprej preko paysafecard.   Kakšne usluge? ",
    "user": "NLight"
  },
  {
    "message": "Kakšne usluge pa ti lahko ponuja punca?  Prostitucija in te fore. ",
    "user": "Blinder"
  },
  {
    "message": "điz, so šle iz mobi kartic na paysafe  ",
    "user": "hojnikb"
  },
  {
    "message": "Paypal ali nič. V prihodnje.  Popravek: ali keš na roke. ",
    "user": "Blum"
  }
]