[
  {
    "message": "Pozdravljeni,  sestavil sem si dostojen PC namenjen igram in obdelavi zahtevnejših računskih algoritmov, kateri mi dela preglavice zadnjih nekaj dni...  Gre za: Matična plošča: Gigabyte Z97X Gaming 5 Procesor: Intel i7-4890k @4000GHz Grafična kartica: Gigabyte GeForce GTX 750 Ti RAM: Kingston HyperX Fury DDR3-1866 Black 8GB (x2) Napajalnik: LC-Power Silent Giant LC6650GP3 ATX2.3 (650W) Disk: Samsung SSD 840 EVO Series 250GB Basic-Edition Wi-Fi PCI kartica: Digitus DN-7066-1 300mbps AEM procesorski hladilnik: Arctic Freezer Xtreme Rev.2 Optična CD/DVD enota: Samsung SH-224DB Ohišje: BitFenix Shinobi Core Window Monitor: LG 25UM64 25\" Ultrawide (21:9)  Uporabljam Windows 7, kateremu se kasneje z novim diskom pridruži še Ubuntu 14.04. Imam probleme z grafiko, zvokom in Wi-Fi-jem.  Če naložim vse driverje od grafične kartice, mi Wi-Fi iz nekega razloga ne dela (sumim driverje za 3D reči). Tudi takrat, ko najde router se z njem ne zna povezati, in če slučajno se, je le lokalno. Če naložim samo osnovni driver za grafično kartico, Wi-Fi deluje. Sicer po občutku nekje na 10-20% zmožnosti, ampak deluje. Nekajkrat mi je ven vrglo Wi-Fi tudi ko sem priklopil dodatni monitor.  Naslednji problem sta zvok in grafika. Miška že v OS, ko sploh nič takega ne teče, preskakuje po ekranu. Če se to dogaja v igri ali pri kakem videu, se temu pridruži še močno popačen zvok, tako na izhodih matične, ohišja in monitorja (via HDMI).  Zanič Wi-Fi kartico izključujem, saj sem prvo skočil v trgovino po drugo, vendar problem ostaja. BIOS je zadnja verzija, vsi driverji so se posodobili, ravno tako Windows update.  Kaj bi mi lahko povzročalo te težave? Grafična? Matična? Napajalnik? OS sem v zadnjih petih dneh že neštetokrat ponovno naložil, ravno tako driverje v vseh možnih kombinacijah. PC sem utegnil testirati na Team Fortress 2 in Skyrim (oboje na ultra-high). Pri TF2 nagaja ping, pri Skyrim pa preskakovanje (s popačenim zvokom). ",
    "user": "acerne"
  },
  {
    "message": "1. Testiraj RAM 2. Poskusi z USB wifi kartico, če nimaš opcije direktnega priklopa na kabel.  Sam sumim corrupane rame ali poškodbo matične ",
    "user": "XsenO"
  },
  {
    "message": "Jaz bi najprej menjal napajalnik za NAPAJALNIK, sledila bi grafična. ",
    "user": "Han"
  },
  {
    "message": "Napajalnik, ki ga imaš, ne zadošča vsem potrebam mašine. Kupi LC gold serije ali pa kakšno drugo firmo, okoli 700W, ki daje na 12V vsaj 600W. Tvoj daje okoli 420W na teh linijah. Napajlnik bi moral biti v stalnem delovanju obremenjen med 40-70%, tvoj pa je ob zahtevnejšem delu skozi obremenjen na polno. ",
    "user": "solatko"
  },
  {
    "message": "Kaj bluzite z psu, njegov pc ne porabi več kot 200W skupno. http://www.guru3d.com/articles-pages/nv...  Kje si našel procesor i7 4890k ?? Ga ne prodaja nobena trgovina.   Kdo ti je predlagal a psu http://www.mlacom.si/napajalniki/lc-pow... ?  Tega vzemi: http://www.mlacom.si/xfx-ts550-550w-80p... ",
    "user": "GTX970"
  },
  {
    "message": "to je sam za grafično drugače pa ja xfx škoda denarja za neki šrot od lcpower ",
    "user": "FX6300B"
  },
  {
    "message": " solatko je 28. okt 2014 ob 09:47 izjavil:Napajalnik, ki ga imaš, ne zadošča vsem potrebam mašine. Kupi LC gold serije ali pa kakšno drugo firmo, okoli 700W, ki daje na 12V vsaj 600W. Tvoj daje okoli 420W na teh linijah. Napajlnik bi moral biti v stalnem delovanju obremenjen med 40-70%, tvoj pa je ob zahtevnejšem delu skozi obremenjen na polno.  Ne ga tak biksat, ker tale sistem nerabi vec kot 150-200w na 12v liniji  ",
    "user": "hojnikb"
  },
  {
    "message": "FX6300B  Slabo bereš.  Measured power consumption GTX 750 card  System in IDLE = 120 W System Wattage with GPU in FULL Stress = 186W Difference (GPU load) = 66W Add average IDLE wattage ~10W Subjective obtained GPU power consumption = ~ 76 Watts ",
    "user": "GTX970"
  },
  {
    "message": " GTX970 je 28. okt 2014 ob 09:52 izjavil:Kje si našel procesor i7 4890k ?? Ga ne prodaja nobena trgovina.   Pardon, zatipkal sem se, gre za i7 4790k.  Torej sumite, da težave dela napajalnik? Nekako ne razberem enotnosti iz odgovorov... Ne poznam firm, ko pride do napajalnikov, in sem si pač izbral enega, ki ima razmeroma dovolj moči.  Pride pa v bližnji prihodnosti še 1TB HDD disk, 3-je ventilatorji za ohišje in verjetno še en SSD disk. ",
    "user": "acerne"
  },
  {
    "message": "Če bi delal težave napajalnik, bi se računalnik ugašal, resetiral.... zaradi pomanjkanja moči. Če boš pa v prihodnosti še nadgrajeval bo pa tudi napajalnik treba nadgraditi. ",
    "user": "MStrix"
  },
  {
    "message": "Kaj ma napajalnik veze.Nekateri pa res ga biksaste.Daj probaj rame mal stestirat in tudi SSD. ",
    "user": "TOP"
  },
  {
    "message": "Ok, stestiral sem RAMe z Windows Memory Diagnostic, brez napak.  Testiral sem mrežo prek USB Wi-Fi adapterja, deluje nekoliko bolje od Wi-Fi kartice, ampak pomoje to ni izvor težav: USB adapter : ping >20ms, DL 10MB, UL 20MB PCI kartica : ping >20ms, DL 5MB, UL 10MB  Testiral sem še SSD disk s Samsung Magician, vse videti v redu, nastavil nastavitve na Maximum Performance.  Sporočim v kratkem, če to slučajno kaj popravi. ",
    "user": "acerne"
  },
  {
    "message": "Sčisti vse driverje in njivo pod programčke, in spucaj vsa pomagalna orodja in pohitritvene ter razne performance toolse itd.. To so same smeti. Malo preveri tudi vlogo FWala, kakšnega AVja.. Itd.. ",
    "user": "Machete"
  },
  {
    "message": "Bro tip: 1. Obrni PCI kartico proti routerju, da nebo šel signal čez ohišje. 2. Namesti najnovejše nvidia drivere, izključno samo driverje ostalo odkljukaj. Pa izkljukaj clean install. 3. Unigine 4.0 ti dela normalno recimo na medium brez zatikanja in popačenega zvoka?  Vprašanje: Si se kaj poigraval z navijanjem? S kakim signalom je povezana pci kartica b/g/n ?  Tole se mi sliši kot freeze: Naslednji problem sta zvok in grafika. Miška že v OS, ko sploh nič takega ne teče, preskakuje po ekranu.   Garancijo še imaš? Kupil pri AGT ? Naj popravijo. Pošli jim slike in posnetek o težavi. ",
    "user": "m0LN4r"
  },
  {
    "message": "Preveri problematično delovanje v linuxu (zvok, grafika, wifi, miška). Mint, ubuntu, manjaro. ",
    "user": "GTX970"
  },
  {
    "message": "@Machete: Tokrat driverjev sploh nisem nalagal, pustil sem, da Windows opravi svoje in je očitno naložil potrebne driverje. Wi-Fi problemov zaenkrat ni opaziti, \"kolcanje\", oziroma super-kratko zmrzovanje s popačenim zvokom pa je še prisotno. Antivirusa nimam, Firewall je videti v redu...  @m0LN4r: Za Unigine 4.0 prvič slišim, bom preizkusil. Navijal nisem ničesar, nič se igral z biosi, vse je default tovarniško. Kupil sem pri nemškem Computer Universe, zato bi se rad izognil vračanju stvari, s katerimi ni nič narobe.  @GTX970: Sem imel v planu naložiti dual boot z Ubuntu, vendar se mi sedaj ne da \"zajebavati\" še z MDR in GPT particijskimi tabelami, zato sem lepo naložil Windows 7, Ubuntu pa pride kasneje na ločenem disku. Sem pa sprva naložil Ubuntu 14.04, kjer grafična sploh ni delovala. Nisem posvetil prav dosti časa temu, saj je to na Linuxu ponavadi rešeno z nekaj vrsticam v terminalu... Obnašanje je bilo sicer slednje: BIOS (oz UEFI) se je pokazal na izhodu grafične, Ubuntu boot pa se je nadaljeval na izhodu matične. Tako, da same grafične nisem uspel testirati pod Linux okoljem.  Pozna kdo kakšno dobro diagnostično orodje? Freeware seveda. Morda kakšno orodje , ki riše grafe napetosti, temperatur in drugih parametrov, katere bi lahko pogledal ko računalnik \"kolcne\"? ",
    "user": "acerne"
  },
  {
    "message": "Ok, stestiral sem RAMe z Windows Memory Diagnostic, brez napak.  Raje poskusi preko memtest86 - pobereš in bootaš iz usb ključa. Pusti vsaj 2 cikla ",
    "user": "XsenO"
  },
  {
    "message": " MStrix je 28. okt 2014 ob 14:36 izjavil:Če bi delal težave napajalnik, bi se računalnik ugašal, resetiral.... zaradi pomanjkanja moči. Če boš pa v prihodnosti še nadgrajeval bo pa tudi napajalnik treba nadgraditi.  Primer: 350W LC Power jajc od napajalnika navidez normalno poganja pisarniški računalnik, ki dejansko rabi le okrog 100W. Računalnik se ne ugaša, niti se ne resetira. Tu in tam naključno zmrzne, konstantno pa nagaja USB miška. Ker po menjavi miške ni nič bolje, menjamo napajalnik za 430W Corsair. Računalnik in (stara) miška delujeta brezhibno. ",
    "user": "Han"
  },
  {
    "message": " Han je 28. okt 2014 ob 20:59 izjavil:MStrix je 28. okt 2014 ob 14:36 izjavil:Če bi delal težave napajalnik, bi se računalnik ugašal, resetiral.... zaradi pomanjkanja moči. Če boš pa v prihodnosti še nadgrajeval bo pa tudi napajalnik treba nadgraditi.  Primer: 350W LC Power jajc od napajalnika navidez normalno poganja pisarniški računalnik, ki dejansko rabi le okrog 100W. Računalnik se ne ugaša, niti se ne resetira. Tu in tam naključno zmrzne, konstantno pa nagaja USB miška. Ker po menjavi miške ni nič bolje, menjamo napajalnik za 430W Corsair. Računalnik in (stara) miška delujeta brezhibno.  Tukaj PC ne zmrzne in miška dela sam skače.Ne mešaj stvari.V tvojem primeru je pa lahko kriv napajalnik ker ma premal moči na en priklop in če gor obesiš dva diska recimo začne zafrkavat.On pa nima prešvoh napajalnika. ",
    "user": "TOP"
  },
  {
    "message": "Napajalnik imaš jajca,to ve vsak,ki vsaj malo sestavlja sisteme. Prvo menjaj napajalnik,potem pa dalje iskati problem. Kupiš Mercedez SLS, noter pa daš baterijo za fičota,to ne gre skupaj. Če sestavljaš gaming kišto se prej pozanimaš kaj spada v takšno kišto.  TOP je 28. okt 2014 ob 21:59 izjavil:Han je 28. okt 2014 ob 20:59 izjavil:MStrix je 28. okt 2014 ob 14:36 izjavil:Če bi delal težave napajalnik, bi se računalnik ugašal, resetiral.... zaradi pomanjkanja moči. Če boš pa v prihodnosti še nadgrajeval bo pa tudi napajalnik treba nadgraditi.  Primer: 350W LC Power jajc od napajalnika navidez normalno poganja pisarniški računalnik, ki dejansko rabi le okrog 100W. Računalnik se ne ugaša, niti se ne resetira. Tu in tam naključno zmrzne, konstantno pa nagaja USB miška. Ker po menjavi miške ni nič bolje, menjamo napajalnik za 430W Corsair. Računalnik in (stara) miška delujeta brezhibno.  Tukaj PC ne zmrzne in miška dela sam skače.Ne mešaj stvari.V tvojem primeru je pa lahko kriv napajalnik ker ma premal moči na en priklop in če gor obesiš dva diska recimo začne zafrkavat.On pa nima prešvoh napajalnika.   Ne on nima prešfoh napajalnika,on ima sranje od napajlnika,ki že v trgovini ni imel 650W! ",
    "user": "Seljak"
  },
  {
    "message": "če je stvar nenavita in psu dela ok, potem ni kriv psu, drugo je če je defekten, drugač bi moral tole furat tud tale lc650w  sistem rabi max cca 200w z vsem skupej ",
    "user": "gddr85"
  },
  {
    "message": "Pa kdo govori o prešvoh napajalniku to sem tud napisal,sranje je pa lahko še večje sam če dela dela najbolše da kupi nov napajalnik za ene 100e pa bo napisal da se isto dogaja. ",
    "user": "TOP"
  },
  {
    "message": "Vseeno naj menja napajalnik,ker ne spada v gaming kišto. Za proc,rame,kišto,...je dal celo premoženje,za napajalnik pa 50€. ",
    "user": "Seljak"
  },
  {
    "message": "Pa nej stestira pri kolegu al pa u drugmu PCju ",
    "user": "FX6300B"
  },
  {
    "message": "Če bi ta LC priklopil na tester, kakršnega npr. uporablja TechPowerUp, bi ti bilo takoj jasno, da tak napajalnik ni zmožen brezhibno poganjat gaming mašine... ",
    "user": "Han"
  },
  {
    "message": "Eno je defekten psu, drugo je poganjanje kvazi gaming mašine. ",
    "user": "gddr85"
  },
  {
    "message": "pa dobr no nehite če bi skos en če bi pa ni to je lihk kokr če bi reku da če bi peteln nesu jajca bi pa jih ne lejte nemormo vedt če usak neki posvoje čebi čebi ..... jst ti priporočam da vse komponente stestiraš (kolegov PC ali kater drug PC) ",
    "user": "FX6300B"
  },
  {
    "message": "Ok, glede na to, da imajo vsi kolegi in znanci laptope in hoferjeve desktope, in ker sem ravno nekoliko pri denarju, bom kar kupil drug napajalnik, da hitro potrdimo ali ovržemo te domneve. Malo sem googlal okoli LC Power in so bolj kot ne so precej slabe izkušnje... Razen na mimovrste nekako ta napajalnik dobiva večinoma same hvale.  Torej, katera znamka napajalnikov je trenutno najbolj zanesljiva? Corsair? XFX? ",
    "user": "acerne"
  },
  {
    "message": " Han je 28. okt 2014 ob 23:08 izjavil:Če bi ta LC priklopil na tester, kakršnega npr. uporablja TechPowerUp, bi ti bilo takoj jasno, da tak napajalnik ni zmožen brezhibno poganjat gaming mašine...   In kako napajalnik ve, da ima opravka z gaming mašino v kateri je grafična kartica z reci in piši celih 75W porabe?? Lahko bi bil tudi kakšen Quadro, al pa kaj drugega. ",
    "user": "Loocas"
  },
  {
    "message": " acerne je 29. okt 2014 ob 08:37 izjavil:Ok, glede na to, da imajo vsi kolegi in znanci laptope in hoferjeve desktope, in ker sem ravno nekoliko pri denarju, bom kar kupil drug napajalnik, da hitro potrdimo ali ovržemo te domneve. Malo sem googlal okoli LC Power in so bolj kot ne so precej slabe izkušnje... Razen na mimovrste nekako ta napajalnik dobiva večinoma same hvale.  Torej, katera znamka napajalnikov je trenutno najbolj zanesljiva? Corsair? XFX?  xfx, seasonic, be quiet... ",
    "user": "hojnikb"
  },
  {
    "message": "Če si pri denarju, razmisli o XFX XTR 650W Hybrid Fan 80+Gold Modular. Za tvoj sistem bo dober tudi XFX TS 550. XFX = Seasonic. ",
    "user": "Han"
  },
  {
    "message": "Glej lahko probaš tudi z bilokakšnim drugim napajalnikom, saj ti sistem praktično ne ponuca v idle nič. Miška že v OS, ko sploh nič takega ne teče, preskakuje po ekranu.  Če mu šteka v idle v OS. Kolko W pa ga muči, če cel sistem nuca 200W under max load.  Magari samo za tole štekanje z miško si sposodi drug napajalnik, bilokakšen.  Zakaj pa ti Livelinux iz kakega usbja ne dela? To mora delat sprve. ",
    "user": "m0LN4r"
  },
  {
    "message": "Predvsem poglej da si ssd priklopil na sata600 port in ne na 300. Enake simptome kot ji opisuješ je imel kolega z samsung 250gb diskom na sata300 portu Ko sem mu preklopil na sata600 je mašina poletela.  edit: vidim da ima samo sata600 porte, torej ni to to :) ",
    "user": "wini"
  },
  {
    "message": "Pred štirimi leti sem kupil Napajalnik LC Power LC6650GP3, ki še danes poganja: GTX 460 1GB, Phenom II X4 945, 4x2GB ram, SSD, HDD in DVD-RW. PSU kalkulator pravi, da bi moja mašina potrebovala 440W napajalnik. Računalnik zašteka le, če vstavim kak pokvarjen USB stick ali dotrajan DVD. Ali imam jaz tako srečo ali pa dražji (50€+) LC napajalniki le niso tako slabi.  Sem imel pa tudi sam težave s cenenim LC napajalnikom, ki je prišel skupaj z ohišjem. ",
    "user": "MatH"
  },
  {
    "message": "Ok, današnji update:  ugotovil sem, da sem imel SSD disk priključen na SATA port, ki gre preko nekega switcha za SATA express (glej shemo). Preklopil na direktni SATA port in zadeva zaenkrat deluje. Prekmalu je, da bi se reklo ali je to rešilo problem, ampak močno upam da je.  Wi-Fi problem zgleda, da nekako še ostaja, ga rešujem z USB adapterjem. Morda kdo ve kako je s temi PCI Wi-Fi karticami? Namreč ta, ki dela probleme se priklopi na navaden PCI, tista ki sem jo kupil naknadno se pa na PCIe x1. Predvidevam, da to načeloma nima nobene veze, ampak zdaj mi ta na PCIe x1 deluje, medtem ko tista na PCI ne...  Kot kaže napajalnik ni problem, čeprav \"čipšit\", bom poročal o delovanju v kratkem. ",
    "user": "acerne"
  },
  {
    "message": "Lahko,da je tudi na plati problem. To je sranje,ker sedaj boš moral vse testirati,da boš našel krivca. Super bi bilo,če bi kdo od prijateljev imel podobno konfiguracijo,da bi lahko testirala. Jaz sem nazadnje nesel kišto v ComShop trgovino,kjer smo z novimi komponentami testirali katera komponenta je kriva za nedelovanje. Fantje so zelo prijazni in smo lepo prišli do zaključka,da je napajalnik krivec. Lahko neseš kišto tudi na servis(mislim,da je cca 18€ pregled in testiranje komponent). ",
    "user": "Seljak"
  },
  {
    "message": "To smo nekateri že cel čas trdili,da tukaj nima napajalnik veze sam nekateri hočejo biti pametni in pač trdijo in ustrajajo na svojem. ",
    "user": "TOP"
  },
  {
    "message": "TOP - Seveda, sploh kadar 5V-na linija pade na 3V in 12V-na na 10V in še manj. Testirne naprave nima nihče doma, da bi preveril stabilnost linij (ni vedno slabo porazdeljena obremenitev vzrok), je pa zato lahko najti prijatelja, pri katerem si sposodiš napajalnik in vidiš rezultat. Saj ni potrebno takoj v trgovino po novega.  Večkrat je vzrok takih napak, slaba hišna instalacija in slaba ozemljitev omrežja, včasih je vzrok poškodovano ohišje......., najlažje pač prvo preveriš RAM-e in napajalnik.  Sicer pa vse iz kište ven, sestaviš na mizi in vidiš s primerjavo komponent, kaj je lahko vzrok. ",
    "user": "solatko"
  },
  {
    "message": "Dober napajalnik lahko slabo hišno napeljavo v določeni meri kompenzira, slab pa bo to neposredno prenesel na komponente računalnika.  LC Power se je z leti nekoliko popravil, a je še vedno daleč za npr. Seasonicom. Ko so se pred ca. 10 leti pojavili prvi LC pri nas, je bil to največji jajc od napajalnika. Če je napetost v omrežju le malo zanihala, se je računalnik izklopil ali resetiral... ",
    "user": "Han"
  },
  {
    "message": " TOP je 30. okt 2014 ob 14:35 izjavil:To smo nekateri že cel čas trdili,da tukaj nima napajalnik veze sam nekateri hočejo biti pametni in pač trdijo in ustrajajo na svojem.   Nikoli in zares nikoli nisem rekel,da morda napajalnik ni kriv in trenutno te možnosti ne smeš črtati z seznama možnih krivcev. Vsi,ki sestavljamo gaming kište vemo,da ta LC Power nima kaj iskati v takšni kišti,ker že v trgovini,ko je na polici ne da ven to kar piše na papirjih. Na njegovem mestu bi najprej zamenjal napajalnik,potem pa bi testiral plato. Sicer nisem zasledil ali so komponente nove oziroma ali so še v garanciji. Če so še v garanciji,jih zapakiraš in pošlješ nazaj in dopišeš,da zadeva ne deluje in potem oni lepo zadevo testirajo,seveda zastonj in tako prideš do krivca. ",
    "user": "Seljak"
  },
  {
    "message": "Po moje so najverjetnejši krivci: 1 okvarjena osnovna plošča(mogoče se da simptome omiliti z izklopom posameznih komponent v biosu) 2 slaba ozemljitev -probat drugo vtičnico ali cel računalnik preizkusiti v neki drugi hiši 3 nekaj narobe priklopljenega na ploščo -front panel, audio, usb, serijski... 4 okvarjen napajalc(manj verjetno), ki je sicer dovolj dober za ta sistem ",
    "user": "dominuspro"
  },
  {
    "message": "benji - Nekaj let nazaj, je bil LC praktično edini napajalnik, ki se je vgrajeval v sestavljene računalnike, saj so brand name firme šele pred nekaj leti (cca 5let) prišle v segment nizkocenovnikov. Pri vgradnji, oziroma nakupu komponent, se je pač upoštevalo predvideno uporabo in se nabavilo dovolj močan LC. Jajčka od 420W so se pač vgrajevala v office mašine, z integrirano grafo, za gamer mašine pa so se uporablile dražje serije Metatron. Reklamacij praktično ni bilo, saj so večinoma preživeli celoten čas uporabe, tako sestavljenih mašin. Seveda pa so bili problemi z kupljenimi, sestavljenimi mašinami (skoraj vseh domačih firm), ki so eno ali dve komponenti v sestavi, po ceni in performansah štrleli iz sestave (po navadi - procesor in grafika), vse ostalo je bilo na najcenejših komponentah, vključno s cenenim ohišjem, skupaj z napajalnikom.  Razni Enermax-i in drugi brand name napajalniki so bili namreč, več kot enkrat dražji, od približno enako zmogljivih LC Power. Meni še vedno več kot 10 let stara Metatrona, poganjata dve mašini, ki sta bili že večkrat nadgrajeni.  Vedno je večina problemov na \"gamer\" računalnikih, pri katerih je glavni povdarek na procesorju, količini RAM-a in grafiki, vse ostalo pa ne sledi trem zadevam iz najvišjega cenovnega razreda. Mi smo vedno dajali največji povdarek na odlični matični plošči, solidno izdelanem ohišju in dovolj močnem in kvalitetnem napajanju, vse ostale komponente pa so bile dodane, glede na potrebe uporabnika.  Najcenejši procesor, bo lepo deloval v plošči visokega cenovnega razreda, dočim zelo sposoben procesor na chip plošči, no go.  Vedno mi gre na smeh, ko prebiram predlagane sestave gamer mašin, kjer se predlaga highend komponente, postaviti na Asrock plate za nekaj 10EUR.  Praviloma je cena MB nekaj 10EUR cenejša, ali pa celo enaka cena, kot procesor, ki bo na njej deloval. Plošča za 100EUR in procesor za 300EUR+, pač ne gresta skupaj, obratno pa deluje odlično. ",
    "user": "solatko"
  },
  {
    "message": "Najcenejši procesor, bo lepo deloval v plošči visokega cenovnega razreda, dočim zelo sposoben procesor na chip plošči, no go. Se bo treba zbudit in pridit v leto 2014. Namreč časov pentiumIII in podobnih procesorjev je konec. Danes lahko posadiš i7-k procesor na asrock platko za 35€, pa bo delal identično kot na platki za 300€+. Časi se spreminjajo in matična plošča igra vedno manj vloge. To je še posebaj očitno pri amdju, kjer AM1 socket sploh nima več chipseta. ",
    "user": "hojnikb"
  },
  {
    "message": "Plošča za 100EUR in procesor za 300EUR+, pač ne gresta skupaj, obratno pa deluje odlično.  ah lepo te prosim, ne piši neumnosti.. ",
    "user": "Loocas"
  },
  {
    "message": "hojnikb - Ravno o tem govorim. Ni to iz časov pIII, temveč iz časov 478, 775, 1156, 1155, 1366, 1150..... Vse dela v redu, dokler uporabnik ne počne kakšnih zahtevnejših zadev. Sicer pa mi ni jasno, zakaj ne delajo samo plošč za 35€, oziroma, čemu niso v npr. delovnih postajah, samo plošče za 35€?  Ravno zaradi tega, prihaja do problemov, ki jih ima OP v tej in podobnih temah. Nikoli ni bilo nikakršnih HW problemov na dobrih MB.  Loocas - Potem ne odpirajte tem, kot je ta in ne iščite možnih napak na slabo sestavljenih sistemih. ",
    "user": "solatko"
  },
  {
    "message": "Zato pa vse štacune v slo rinejo 100€ plate in 100€ napajalnike v svoje sestavljene kište :) Zaradi zanesljivosti in kompatibilnosti.  Yeah right.  Cena plate lahko drastično zaniha že pri istem modelu, kjer ima drugi le en eksotični priključek več, vse ostalo pa identično. ",
    "user": "m0LN4r"
  },
  {
    "message": "Plate so vse enake in dela vsak cpu v redu, cene se razlikujejo zaradi velikosti, zmogljivosti navijanja in drugih bonbončkov. ",
    "user": "gddr85"
  },
  {
    "message": " solatko je 31. okt 2014 ob 12:59 izjavil: Vse dela v redu, dokler uporabnik ne počne kakšnih zahtevnejših zadev.   Ravno zaradi tega, prihaja do problemov, ki jih ima OP v tej in podobnih temah. Nikoli ni bilo nikakršnih HW problemov na dobrih MB.   Dvojni bluz right there. Zarad poceni plate ti sistem nebo delal nič slabše kot na dragi. To je neizpodbitno dejstvo, ki ga razume vsak, ki vsaj malo pozna design novejših procesorjev/plat.  In probleme ti lahko povzroča tako poceni kot draga plata.  Sicer pa mi ni jasno, zakaj ne delajo samo plošč za 35€, oziroma, čemu niso v npr. delovnih postajah, samo plošče za 35€?  Ker so tam potrebe po čisto drugih zadevah kot v enem tipičnem consumer računalniku. ",
    "user": "hojnikb"
  },
  {
    "message": " Praviloma je cena MB nekaj 10EUR cenejša, ali pa celo enaka cena, kot procesor, ki bo na njej deloval. Plošča za 100EUR in procesor za 300EUR+, pač ne gresta skupaj, obratno pa deluje odlično.  Prosim, sam ne s takimi bluzi, ker ti bo še kdo verjel. ",
    "user": "hojnikb"
  },
  {
    "message": " Seljak je 31. okt 2014 ob 10:22 izjavil:TOP je 30. okt 2014 ob 14:35 izjavil:To smo nekateri že cel čas trdili,da tukaj nima napajalnik veze sam nekateri hočejo biti pametni in pač trdijo in ustrajajo na svojem.   Nikoli in zares nikoli nisem rekel,da morda napajalnik ni kriv in trenutno te možnosti ne smeš črtati z seznama možnih krivcev. Vsi,ki sestavljamo gaming kište vemo,da ta LC Power nima kaj iskati v takšni kišti,ker že v trgovini,ko je na polici ne da ven to kar piše na papirjih. Na njegovem mestu bi najprej zamenjal napajalnik,potem pa bi testiral plato. Sicer nisem zasledil ali so komponente nove oziroma ali so še v garanciji. Če so še v garanciji,jih zapakiraš in pošlješ nazaj in dopišeš,da zadeva ne deluje in potem oni lepo zadevo testirajo,seveda zastonj in tako prideš do krivca.  Se popolnoma strinjam,da ne bo pomote,kar si napisal glede napajalnika,sam glede na tisto kar je on napisal,kakšne težave ima nemore biti kriv napajalnik.Tisto kar je napisal Solatko glede moči na sami linji vem,da se dogaja sam takrat maš drugačne težave ne pa takšne kot je on opisal.Sam tisto Solatko ko si napisal da plata za 100e in proc za 300e negresta skupaj si pa ustrelu kozla. ",
    "user": "TOP"
  },
  {
    "message": "ta \"gaming\" pc porabi mogoče na full load ene 200w (razen če nima notr 20 hdd-jev in so vsi aktivni), ne rečem če bi notr tlaču grafo z 200w+ in imel še ne vem kako navit cpu, je pa vse stock in ima grafo, ki porabi mogoče 80w na max in to bi moral poganjat vsak nedefekten psu z dovolj w na +12v, za to ne rabiš 800w+ gold psu  ",
    "user": "gddr85"
  },
  {
    "message": "Sam tisto Solatko ko si napisal da plata za 100e in proc za 300e negresta skupaj si pa ustrelu kozla.  Mogoče bi še to pogojno držal precej časa nazaj, ko je bil power delivery precej slab na platkah. Danes, ko pa praktičo vse funkcijo dela procesor sam (vkjučo z regulacijo napetosti) je plata praktično postranskega pomena (pod pogojem, da nerabiš bombonćkov): ",
    "user": "hojnikb"
  },
  {
    "message": "Ok, vidim da gre tu za ogromno nekega nestrinjanja.  Vsekakor se opravičujem vsakemu, ki ga je prizadelo to, da sem računalniku s temi komponentami rekel \"Gaming PC\". Konec koncev je to moj prvi build, nihče od znancev se ne spozna na take reči prav nič, zato sem lepo po občutku skupaj zmetal kar se mi je zdelo. Vsak ima svojo idejo PC builda, nekdo bi očitno raje vtaknil 2.0GHz dual-core na 300€ vredno matično, jaz sem raje naredil obratno, ker potrebujem zmogljiv procesor za non-gaming procese.  Kar se tiče problematike te teme (zmrzovanje miške in zvoka), se ne dogaja več, tako da si upam reči, da je bil problem SSD priklopljen na SATA port, kateri uporablja nek switch. Po preklopu na drug SATA port računalnik dela kot urica, če odmislim občasni Wi-Fi izpad.  Skratka hvala vsem, ki ste pripomogli k rešitvi in mi pomagali, čeprav je bil še tako neumen vzrok za moj problem ",
    "user": "acerne"
  },
  {
    "message": "Vzrok niti ni tako neumen. Bi lahko reportal proizvajalcu, da naredijo bios update ali odpravijo težavo. Možno da nisi edini. ",
    "user": "m0LN4r"
  },
  {
    "message": "sj boot naprave se nikol ne daje na externe sata kontrolerje, ampak vedno na intel. ",
    "user": "hojnikb"
  },
  {
    "message": "Seveda je razlika med Mb za 100€ ali 300€, ampak če je LGA kompatibilen zadeva deluje. Je pa res da ni smiselen nakup matične za 80€ in i7 4790K ",
    "user": "MStrix"
  },
  {
    "message": "Seveda je. ",
    "user": "hojnikb"
  },
  {
    "message": "hojnikb - Ti imaš pač svoj prav in v redu je tako, samo pa ni potrebno ta svoj prav razglašat, kot sveto resnico. Na ploščah istega proizvajalca je pri različnih modelih ogromna razlika ravno v segmentu stabilnosti na ploščo postavljenega sistema, boljši materiali, kvalitetnejša tiskovina in je res, da na najcenejši plati, deluje najboljši procesor, vendar sistem tudi pod slučajno ne bo stabilen. Tu sploh ne gre za bombončke, razen pri približno enakovrednih ploščah, kjer je pri malo dražji, kakšen priključek več.  Preveč računalnikov sem zložil v življenju, da bi se mogel strinjati s teboj. Če nič drugega ne, bo sistem na highend plošči deloval občutno hitreje.  Eno je kadar se sestavlja low budget mašina, za kakšna pisarniška opravila, drugo pa, ko sestavljaš mašino za človeka, ki v prvem momentu niti ne ve, kaj vse bo počel na mašini in takih strank je največ.  Tam pač izbereš boljšo MB, solidno ohišje in soliden napajalnik, pozneje pa mašino dograjuješ, z močnejšim procesorjem, več rama, dodaš SSD v RAID........., skratka naslednjih nekaj let nimaš problemov. Za tiste, ki si sestavljate mašine za 2 leti, je pa tvoje razmišljanje v redu. Nekaj mojih strank ima še 775 podnožje in jim na odličnih ploščah tečejo 4-jederni extremi, mašine pa uporabljajo za grafično oblikovanje, delo z multimedijo, glasbo...... in zadeve ne štekajo nikoli. Ko se bodo čez kakšno leto ali dve odločali za nov HW, sem prepričan, da bodo zopet šli po enaki poti.   Novi kvalitetni procesorji so namreč dokaj dragi, v letu ali dveh, pa se dobijo na eBay-u, praktično za četrtino cene in kaj bi takrat počel z lowbudget MB? ",
    "user": "solatko"
  },
  {
    "message": "hojnikb - Ti imaš pač svoj prav in v redu je tako, samo pa ni potrebno ta svoj prav razglašat, kot sveto resnico. Na ploščah istega proizvajalca je pri različnih modelih ogromna razlika ravno v segmentu stabilnosti na ploščo postavljenega sistema, boljši materiali, kvalitetnejša tiskovina in je res, da na najcenejši plati, deluje najboljši procesor, vendar sistem tudi pod slučajno ne bo stabilen. Tu sploh ne gre za bombončke, razen pri približno enakovrednih ploščah, kjer je pri malo dražji, kakšen priključek več. Spet še en bluz, ki je pokrepljen z 0 viri.  Preveč računalnikov sem zložil v življenju, da bi se mogel strinjati s teboj. Če nič drugega ne, bo sistem na highend plošči deloval občutno hitreje. Spet še en bluz.  Lej, treba se bo zbudit. Ne piše se več leto 2000, kjer je bla stabilnost na poceni matičnah dejanski problem.  Tam pač izbereš boljšo MB, solidno ohišje in soliden napajalnik, pozneje pa mašino dograjuješ, z močnejšim procesorjem, več rama, dodaš SSD v RAID........., skratka naslednjih nekaj let nimaš problemov. Spet. Danes se to redko počne, ker se socketi prehitro menjujejo, da bi blo to smiselno (zakaj bi recimo šel iz i5 na i7 iste generacije ?) ",
    "user": "hojnikb"
  },
  {
    "message": "bratu sestavljam racunalnik pa mam dvojne razlicne ddr2 rame eni so 2,1 drugi pa 1,8V ka to pase kup k jerazlicna napetost.mam pa 2x2gb pa 2x1gb  prosim za hiter odgovor ",
    "user": "Care87"
  },
  {
    "message": " Care87 je 1. nov 2014 ob 09:22 izjavil:bratu sestavljam racunalnik pa mam dvojne razlicne ddr2 rame eni so 2,1 drugi pa 1,8V ka to pase kup k jerazlicna napetost.  prosim za hiter odgovor  Bo pasal. ",
    "user": "hojnikb"
  },
  {
    "message": "ne bo kaj narobe ce jih skup dam? k latence so pa enake. ",
    "user": "Care87"
  },
  {
    "message": "nič nebo narobe. Oba rama bosta delala na frekvenci najpočasnejšega in 1.8V ",
    "user": "hojnikb"
  },
  {
    "message": "Mene tut zanima kolko in kje bo hitreje delal 4790 na 50€ plati in na 200€ plati? ",
    "user": "m0LN4r"
  },
  {
    "message": " MStrix je 31. okt 2014 ob 21:52 izjavil:Seveda je razlika med Mb za 100€ ali 300€, ampak če je LGA kompatibilen zadeva deluje. Je pa res da ni smiselen nakup matične za 80€ in i7 4790K   Največja razlika je seveda v ceni. Pod 100EUR imaš cel kup dobrih H97 plošč, ki delajo odlično z vsemi 1150 procesorji. Tudi s xeoni in procesorji s črko K na koncu. Stabilnost mora bit enaka, če plošča ni okvarjena in nič ne bo delovalo hitreje.  150+ EUR za 1150 ploščo je metanje denarja stran. Še navijalcem se ne splača kupovat take, ker vsi možni dodatni moduli kvečjemu škodijo pri stabilnosti navitega sistema. ",
    "user": "dominuspro"
  },
  {
    "message": "Tud ena z97 plata z 8 fazami za 120eur bo furala k cpu bp, ne vem zkaj ne bi. Ne rabiš za to 300eur plate, seveda pa lahko, če keš ni problem. ",
    "user": "gddr85"
  }
]