[
  {
    "message": "Babica je umrla kakšno leto nazaj in zdaj počasi bo zapuščinska razprava. Že nekaj let nazaj pa je umrl njen zunajzakonski partner. Po njem je podedovala neke nepremičnine za katere pa noben od nas sploh nič ni vedel. Našli smo neke papirje na katerem so razne označbe nepremičnin oziroma parcel.  parcela št. 0000/0 k.o. 0000 - IME_KRAJA (ID 0000000)  Teh vrstic je kar nekaj(prave številke sem zamenjal z ničlami), a bilokakšno številko vpišem v Portal javni pogled v nepremičnine mi nič ne najde. (razen seveda poštne številke in ime kraja). Torej kako ugotovit še kje se to fizično nahaja? ",
    "user": "Tero"
  },
  {
    "message": "Pejt na občino oz kaj je že una ustanova, ki ima čez zemljišča (zemljiški urad?), pa ti bojo tam dal informacije. ",
    "user": "RejZoR"
  },
  {
    "message": "Ja to je ideja samo vprašanje če bodo te informacije dali preden bo zapuščinska razprava za babico. ",
    "user": "Tero"
  },
  {
    "message": "Iz parcelne številke in K.O. se dobi točno lokacijo, še satelitski/letalski posnetek lokacije po želji. Vse na javno dostopnih portalih.  L.p., Kloko ",
    "user": "kloko"
  },
  {
    "message": "Zakaj pa mi iskanje ne najde jih ? ",
    "user": "Tero"
  },
  {
    "message": "Ne vem, ker ti ne vidim pod prste, kako iščeš...  L.p., Kloko ",
    "user": "kloko"
  },
  {
    "message": "Pojdi na  Zemljiško knjigo (ampak pazi, elektronska ponavadi deluje samo nekje do 20h zvečer! Srsly.) ter izberi redni izpisek za zemljiško parcelo. Določi, da boš iskal po \"ID\" (ne po \"ID znaku\", ampak po \"ID\"!). Vpiši ID (\"0000000\").  Poglej aktualni izpisek. Na njem natančno preveri katastrsko občino ter parcelno številko (zaradi kakšnih zemljiških operacij se parcelna številka namreč lahko spremeni in ni več enaka kot na papirjih, ki si jih našel). Nato ti dve številki vnesi v Portal prostor.  Lahko mi pa sporočiš številke, pa ti pogledam. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": " Tero je 12. nov 2014 ob 16:15 izjavil:Babica je umrla kakšno leto nazaj in zdaj počasi bo zapuščinska razprava. Že nekaj let nazaj pa je umrl njen zunajzakonski partner. Po njem je podedovala neke nepremičnine za katere pa noben od nas sploh nič ni vedel. Našli smo neke papirje na katerem so razne označbe nepremičnin oziroma parcel.  parcela št. 0000/0 k.o. 0000 - IME_KRAJA (ID 0000000)  Teh vrstic je kar nekaj(prave številke sem zamenjal z ničlami), a bilokakšno številko vpišem v Portal javni pogled v nepremičnine mi nič ne najde. (razen seveda poštne številke in ime kraja). Torej kako ugotovit še kje se to fizično nahaja?   Recimo Javni Vpogled v podatke o nepremičninah:  http://prostor3.gov.si/javni/login.jsp?...  Klikni vstop.  Klikni napredno iskanje.  Vpiši \"šifro katastrske občine\" (k.p. 0000) in \"Številko parcele\" (0000/0). Ne pozabi na /0 na koncu tudi če ga na dokumentu ni. Edit: poizkusi tudi brez \"/0\" če ne najdeš z. ",
    "user": "mn"
  },
  {
    "message": "http://www.geoprostor.net/PisoPortal/De... ",
    "user": "_commandos_"
  }
]