[
  {
    "message": "Živjo!  Kako ponavadi obrnete napajalnik v ohišju, kjer je nameščen na dnu - tako da je ventilator obrnjen navzgor in vleče zrak iz ohišja, ali navzdol, da vleče hladen zrak skozi luknjo v dnu ohišja?  Sem zasledil temo (http://www.tomshardware.co.uk/forum/275..., kjer je nekdo naredil test obeh položajev. Za samo delovanje napajalnika ne vem (ali se je bolj grel, bolj vrtel), se pa je v položaju ventilatorja navzgor grafična kartica manj grela in pretok zraka znotraj ohišja povečal.  Imam namreč manjši problem s hlajenjem grafične (Gigabyte HD7970), saj pride ob igranju tudi do 80 stopinj. Po drugi strani pa tudi napajalnik (Chieftec 850W Nitro) postane ob obremenitvi glasnejši. ",
    "user": "DoberDan"
  },
  {
    "message": "Odvisno kaj hočeš doseči. Če ohišje nima dobrega izhodnega prezračevanja je fajn, da zrak sesa iz ohišja. Tko imam sam pri svojem miniATX Lian Li ohišju. Da mi sesa vroč zrak grafične, ki stoji vzporedno z napajalnikom. Če ta del ni problematičen, pa bo hladnejši, če zrak sesa od zunaj in ga izpihava ven. Ti pa bo not nasralo več prahu, ker bo šel ves direktno v napajalnik. ",
    "user": "RejZoR"
  },
  {
    "message": "Če je ventilator od napajalnika obrjen proti ventilatorju od grafične potem se tepeta za zrak, napajalnik sebi vleče, grafična sebi. Grafična ponavadi sesa zrak iz notranjosti in jo piha ven iz ohišja (nekatere grafične pa razpihavajo zrak po notranjosti ampak za to poskrbi ponavadi cpu ventilator ali ventilator na zadnji strani). Jest imam napajalnik obrnjen dol ker ima ohišje spodaj luknje za zrak. ",
    "user": "djready"
  },
  {
    "message": "Jaz sem ga obrnil samo zato, ker mi je začel ventilator v napajalniku(Zalman) ropotati. Z napajalniki res nimam sreče, to je tretji zapored, da mi je v kratkem času začel oddajati zvoke.:/ ",
    "user": "PacificBlue"
  },
  {
    "message": "Kot je rekel Rejzor...odvisno od ohisja in kaj zelis narediti. Po lastnih izkusnjah pa vedno obracam navzgor, ker pozre prevec prahu, ce pa je slucajno prisoten filter pa ga zelo hitro zabije in se napajalnik pregreva v kolikor pozabis na ta detajl. Teli filtri so dostikrat zelo neumno narejeni, saj pride filter mrezica nataknjena na notranji strani ohisja pod napajalnik in je takorekoc neuporabna... CM 690 II konkretno. ",
    "user": "Buggy"
  },
  {
    "message": "Če skrbiš za sobo, redno sesaš, brišeš prah ni problem jest filtre posesam 1x na 2 meseca. ",
    "user": "djready"
  }
]