[
  {
    "message": "napako, katera se je zgodila v njegovi omarci.  Pozdravljeni,   Imam sledeč problem in bi prosil za nasvet kako nadaljevati...  Za velikonočni ponedeljek smo prišli domov z kratkih počitnic in ugotovili, da je našo elektriko v hiši nekaj hudo narobe (v petek je bilo vse BP). Luči so brlele, nekje sploh niso svetile. Premeril sem par doz in izmeril napetost preko 300V. Ker je inštrument star, na to nisem polagal pretirane pozornosti, izklopil elektriko in šli smo spat.  Drugo jutro sem z drugim inštrumentom izmeril enako, klical ne številko distributerja in sporočil težave. Po večurnih meritvah in ugotavljanju, kaj bi lahko bilo narobe (kolega elektrotehnik, znanec zaposlen na Elesu), je bila edina logična ugotovitev, da mora biti z 0 nekaj narobe (trofazni priklop). Še enkrat sem klical na klicni center in javil, da je zmanjkalo elektrike.  Čez dobre pol ure je prišel dežurni odprl zunanjo-njihovo omarico in opazil, da je bila 0 prežgana, dobesedno plastika je bila stopljena. Žico je zamenjal z novo-močnejšo.   Do tu vse lepo in prav...sedaj pa preverit kaj vse je skurilo. Po predračunih in zamenjavi stvari, za katere se ne splača servis je strošek narastel na 800EUR. Skurjen hladilnik, ojačevalec, računalniški napajalnik, računalniški zvočniki, 2x radio, 1x ura...  Moja zavarovalnica tega stroška ne krije (vloga zavrnjena), sem vložil zahtevek za povrnitev stroškov na ponudnika elektične energije. To pa se je vleklo do petka, ko sem dobil od njihove zavarovalnice prav tako zavrnjeno!? Prilagam scan odgovora in prosim za pomoč  ",
    "user": "treker"
  },
  {
    "message": "Poišči si odvetnika, ker tole je pa pod nivojem. Oni so dolžni vzdrževati svojo opremo in zagotavljati napetost skladno s standardom EN50160.  Pa tisto nakladanje, da se ni vedelo, da je ničelni vodnik dotrajan... za potres se tudi ne ve kdaj bo.  Za kateri elektro pa gre? ",
    "user": "Fave"
  },
  {
    "message": "Bolj kot dobavitelj elektrike je za to odgovoren vzdrževalec omrežja. Dobavitelj nima nič z omrežjem.  Ni mi jasno, kako je prekinjena nula povzročila višjo napetost ?!? Je moralo bit nekaj drugega. Povprašaj sosede, ker dvomim da se je to dogajalo le pri tebi. ",
    "user": "Magic1"
  },
  {
    "message": " Magic1 je 17. nov 2014 ob 10:04 izjavil: Ni mi jasno, kako je prekinjena nula povzročila višjo napetost ?!? Je moralo bit nekaj drugega. Povprašaj sosede, ker dvomim da se je to dogajalo le pri tebi.   Simpl. Nariši si zvezda konfiguracijo in par različnih proabnikov v vsaki fazi in vse ti bo jasno. ",
    "user": "Brane22"
  },
  {
    "message": "Če je skurilo nulo, potem ti je šla ena naprava v tvojem omrežju v kratek stik.  Drugače si tega ne znam predstavljati.  Sam po električnem omrežju ne moreš dobiti več toka kot ga naprave porabijo ...  Tako da težko verjeti da je kriv ponudnik oz. vzdrževalec omrežja.   Malo preštudiraj 3 fazni priklop, pa ti bo 300 V napetosti jasno ... ",
    "user": "Invictus"
  },
  {
    "message": " Magic1 je 17. nov 2014 ob 10:04 izjavil:Ni mi jasno, kako je prekinjena nula povzročila višjo napetost Dve fazi sta imeli nižjo napetost od 230 V, zato je preostala faza imela pač višjo. To pa se je zgodilo zaradi neenakomerne porabe na vseh treh fazah. Videno doma ob februarskem žledu (pretrgana žica). Na srečo ni nič odpovedalo. Edino žarnica bo verjetno imela krajšo življensko dobo.  Sem pa o podobnem primeru že slišal v preteklosti. Ne spomnim pa se kako se je končalo (kdo je plačal škodo). ",
    "user": "misek"
  },
  {
    "message": "Nisem strokovnjak, baje pa je 0 najbolj obremenjena, ker gre ves \"povratni\" tok prek njega nazaj... Do omarice nimam dostopa, če bi ga imel...   Ponudnik je iz Celja. ",
    "user": "treker"
  },
  {
    "message": " Invictus je 17. nov 2014 ob 10:13 izjavil: Malo preštudiraj 3 fazni priklop, pa ti bo 300 V napetosti jasno ...   Enako na tvoji strani. Če imaš recimo stanovanje s 3-faznim priklopom, to v osnovi pomani, da so ponavadi faze deljene- ena gre v eno sobo, druga v drugo itd. Vsak porabnik je priklopljen med skupno ničlo in fazo.  Če na neki točki ničla pred bajto odleti, bo znotraj začela plavati. Vsak porabnik jo bo vlekel po sovje v skladu s svojo trenutno porabo. kar v splošnem pomeni, da ne bo okrog nič. To pomeni, da bodo neki porabniki lahko videli na trenutke veliko manjšo napetost, drugi pa veliko večjo.  Če se v nekem trenutku \"pulita\" hladilnik ki se je pravkar vklopil na eni fazi in TVjka, ki je v stand-by na drugi, bo hladilnik potegnil ničlo k sebi in TV bo kar naenkrat videla veliko višjo napetost, lahko 400V in več.  Sploh če imaš kak \"zanimiv\" porabnik, recimo mikrovalovko. ",
    "user": "Brane22"
  },
  {
    "message": " Invictus je 17. nov 2014 ob 10:13 izjavil:Če je skurilo nulo, potem ti je šla ena naprava v tvojem omrežju v kratek stik.   Ah, kje pa. Če bi šla pri njem neka naprava v kratek stik, bi pregorela varovalka ali pa bi izklopil tarifni odklopnik. V nobenem primeru ne sme (in je tudi ne) odžgati nule.  Tule gre za tipičen primer slabega stika ničelnega vodnika. To lahko traja leta, da se spoj na koncu toliko segreje, da ga odžge. ",
    "user": "Fave"
  },
  {
    "message": " treker je 17. nov 2014 ob 10:19 izjavil:Nisem strokovnjak, baje pa je 0 najbolj obremenjena, ker gre ves \"povratni\" tok prek njega nazaj... Do omarice nimam dostopa, če bi ga imel...   Ponudnik je iz Celja.   To ne drži, vsaj pri gospodinjskih porabnikih ne.  V industriji pa je to možno, ker harmoniki, ki so deljivi s 3 poganjajo tok v ničelnem vodniku. V določenih primerih je ničelni vodnik 2x večji kot fazni... Ampak to je že druga zgodba. ",
    "user": "Fave"
  },
  {
    "message": "Je pa odnos osebe s katero sem v kontaktu skrajno neprimeren, enkrat je na dopustu, drugič bolniški, potem spet nima vseh podatkov.... Prek znancev sem komaj dobil njegov mobitel. V petek sem ga poklical in seveda je gospod v strašni gužvi, nima časa... Malo še počakam potem pa se osebno oglasim pri njem osebno ali pri njegovem šefu.  Ena \"cvetka\" iz njegovega maila: Še vedno se \"ukvarjamo\" z vašim škodnim primerom, ko bi naj utrpeli škodo dne 21.04.2014. ",
    "user": "treker"
  },
  {
    "message": "Če se prekine nula, si lahko predstavljate naprave, ki so priključene v omrežje, kot uporovne delilnike med fazami (380V). tista faza, na katero so priključeni aparati, ki imajo skupno upornost oz. impedanco najvišjo, bo imela najvišjo napetost v sorazmerju z impedanco na ostalih fazah. Torej lahko pride na ene aparate npr. 300V, na druge pa 80V. Posledice si lahko vsak predstavlja. Recimo žarnice na nižji napetosti bodo utripale ali pa medlo svetile, hladilnik na višji bo pa spustil dim... ",
    "user": "shmandi"
  },
  {
    "message": "Pri nas je bilo podobno; pri menjavi števca za novega, je monter slabo zategnil vijak za nulo.  Odbilo je za par sto evrov manjših stvari (pravočasno sem videl, da je nekaj narobe in vse pogasnil).  Naredil se je zapisnik skupaj z delavcem elektra, ki je prišel zadevo popravit, pisno smo poslali vlogo za povrnitev škode, odgovora še ni bilo... ",
    "user": "AnotherMe"
  },
  {
    "message": "Samo v info.  Za zavarovalnico je pomembno da imaš na električnem omrežju opravljene meritve s strani pooblaščenega električarja.  Če teh meritev ni, kar je skoraj res ob kaki predelavi bajte, potem zavarovalnica ne krije nobenih škod zaradi električne napeljave.  Pri novogradnjah so, ker drugače ne dobiš uporabnega dovoljenja, pri predelavah stanovanj oz. bajt pa tega ponavadi ni, ker seveda vsak hoče privarčevat kak evro.  Kor je bilo zgoraj omenjeno, je bil krivec najbrž slab stik nule na priključek, kjer se je počasi \"šmelcalo\". Enkrat pa počilo ...  Kar se pa tiče zavarovalnic, se pa vedno splača dobiti dobrega agenta, ki potem namesto tebe vodi postopek. Po možnosti kak znanec ali sosed, kot ga imam jaz . Z zavarovalnico nimam problemov, pa sem imel kar nekaj škodnih primerov zaradi avta. ",
    "user": "Invictus"
  },
  {
    "message": "Težka zadeva. Sedaj je vprašanje, katera nula je bila prekinjena: dovodna iz distribucijskega kabla ali tista od števca v objekt. Če velja slednje, potem nimate nobenih šans za kakršno koli odškodnino. Če pa se je prekinila distribucijska nula, pa se splača vključiti odvetnika. Izgovor, da elektrodistributer ni imel v planu obnove, ker ni vedel, da je nula dotrajana je za lase privlečen. Vi ste ob priklopu podpisali pogodbo, kjer vam distributer jamči standardizirano kvaliteto električne energije (napetost, frekvenca, flikerji...). Zanimivo je tudi, ker v zavrnitvi ni pojasnila, da je napaka v kablu po meritvah, zato sklepam, da je resnično napaka v distribucijskem delu, kar pa jim prav gotovo ni všeč in razmišljajo, kako se izmuzniti.  Škoda, ker niste (ali pa ste vseeno) slikali notranjosti omarice, ko jo je odprl rajonski električar. ",
    "user": "mirator"
  },
  {
    "message": "\"nulo\" je prežgalo v omarici na zunanji strani hiše. Do te omarice ima dostop samo elektro. Notri so 3 glavne varovalke.  Žal nisem slikal omarice, sem pa shranil skurjeno žičko, katero je dežurni odcvikal... če pomaga, lahko popoldan dam sliko gor. ",
    "user": "treker"
  },
  {
    "message": "števec je v hiši.. recimo enih 5 metrov stran.   Se previ distribucijska 0 do hiše, nato v hiši napeljava do števca. 0 je prežgalo na vstopu v hišo.. ",
    "user": "treker"
  },
  {
    "message": "Karkoli je v omarici, vsi kontakti na števcu, to je vse njihova skrb. ",
    "user": "Fave"
  },
  {
    "message": "Nazadnje bodo še oni tebe terjali, ker si z nepopolno interno inštalacijo (brez potrdila o ustreznosti) ogrožal njihovo omrežje in poškodoval napeljavo v njihovi omarici (ki jim jo brezplačno prepuščaš v uporabo na tvoji hiši). /s Je pa vprašanje zakaj takšnih potrdil ne zahtevajo vsaj ob priklopu, če že ne po vsaki adaptaciji ali kar tako na vsakih nekaj let (podobno kot so si to zlobirali dimnikarji). ",
    "user": "stb"
  },
  {
    "message": "S čim bi kaj ogrožal? A glavne varovalke so pa tam za okras not al kaj? Njim se prav fučka za tvojo inštalacijo, potrdilo rabiš samo če češ dobit od svoje zavarovalnice kaj. To nima nobene veze s škodo, ki so jo povzročili oni. ",
    "user": "Utk"
  },
  {
    "message": " stb je 17. nov 2014 ob 13:17 izjavil:Nazadnje bodo še oni tebe terjali, ker si z nepopolno interno inštalacijo (brez potrdila o ustreznosti) ogrožal njihovo omrežje in poškodoval napeljavo v njihovi omarici (ki jim jo brezplačno prepuščaš v uporabo na tvoji hiši). /s Je pa vprašanje zakaj takšnih potrdil ne zahtevajo vsaj ob priklopu, če že ne po vsaki adaptaciji ali kar tako na vsakih nekaj let (podobno kot so si to zlobirali dimnikarji).   Ob priklopu zahtevajo te meritve.  Utk je 17. nov 2014 ob 13:23 izjavil:S čim bi kaj ogrožal? A glavne varovalke so pa tam za okras not al kaj? Njim se prav fučka za tvojo inštalacijo, potrdilo rabiš samo če češ dobit od svoje zavarovalnice kaj. To nima nobene veze s škodo, ki so jo povzročili oni.   Tako je. Glavne varovalke so tam zato, da ščitijo omrežje in ne zato, da ščitijo tvojo inštalacijo, kot večina zmotno misli. ",
    "user": "Fave"
  },
  {
    "message": "Inštalacija od zunanje omarice do notranje - do števca je bila nespremenjena. Pri prenovi se tega ni nič dotikal. Od števca naprej pa so se določene veje vezale novo. ",
    "user": "treker"
  },
  {
    "message": " treker je 17. nov 2014 ob 13:41 izjavil:Inštalacija od zunanje omarice do notranje - do števca je bila nespremenjena. Pri prenovi se tega ni nič dotikal. Od števca naprej pa so se določene veje vezale novo.  Takrat bi moral opraviti nove meritve. Če je vse prav zvezano. In dobiti seveda poročilo o merjenju. zato prenove na zavarovalnici ne omenjaj.  Zdaj bo delovalo vse bolj na principu rekla - kazala, poleg tega so ti pa nulo že zamenjali. In najbrž ni bila pretanka, razen če priklapljaš kake bolj močne industrijske zadeve.  Lahko se kar posloviš od kakega zavarovalniškega denarja, ker najbrž ne boš hotel plačevati sodnih izvedencev, ki poleg tega tako ali tako nimajo več kaj ugotoviti zaradi že popravljene škode.  Lahko pa objaviš tukaj sliko kaj je bilo. Če ne drugega, zaradi naše radovednosti ... ",
    "user": "Invictus"
  },
  {
    "message": "Pa sej on \"noče\" denarja od zavarovalnice, ampak od elektra. ",
    "user": "Utk"
  },
  {
    "message": "Meritve so bile opravljene, sicer kolega ki ima tudi sp za takšne zadeve. Z nekim hudim inštrumentom sva hodila od doze do doze. Spomnim se, da je mu je na ekranu vse pisalo od voltaže do upornosti... Računa oz. poročila seveda nimam.  Nimam nobenega \"močnega\" porabnika. Še najmočnejša je indukcijska plošča. Pred renovacijo je bila notri termoakumulacijska peč cca 5kW. ",
    "user": "treker"
  },
  {
    "message": "Res zanimivo, da ti je prekurilo ravno, ko vas ni bilo (ko ste bili na počitnicah) - predvidevam, da takrat niste imeli nobenih močnih porabnikov vklopljenih, razen bojlerja (ki se mogoče vklopi le za kakšno minutko, da ohrani toplo vodo)? ",
    "user": "negotiator"
  },
  {
    "message": "nimamo bojlerja... samo toplotno črpalko. ",
    "user": "treker"
  },
  {
    "message": "sramota... Oprema do vključno števca je v lasti in pod ključem/plombo elektrodistributerja, ki mora skrbeti za brezhibno stanje.   Si se obrnil na svoj rajon ali direktno na centralo. Ne mešat ponudnika električne energije z upravljavcem omrežja. Če si iz Celja, je tvoj vzdrževalec Elektro Celje in sploh ni pomembno, kdo ti prodaja enegergijo. Samo v vednost, da ne bo nejasnosti.  V kolikor si izkoristil vse možnosti, se obrni še na SODO - Sistemski operater distribucijskega omrežja z električno energijo http://www.sodo.si/omrezje/kakovost_osk...  možni problemi: *nimaš potrdila o pregledu inštalacije v skladu z Pravilnik o zahtevah za nizkonapetostne električne inštalacije v stavbah, Uradni list RS, št. 41/2009 ",
    "user": "Matko"
  },
  {
    "message": "Zahtevek imam do Elektra Celje... ",
    "user": "treker"
  },
  {
    "message": "Nekaj podobnega se je zgodilo nam že kar precej časa nazaj. Na strehi hiše je odletela ničla in posledično se je skurilo večino stvari na eni izmed faz. Se pa ne spomnim, kako se je končalo finančno... Bom fotra vprašal ob priliki. ",
    "user": "Jirzy"
  },
  {
    "message": "Pri nas se je to isto zgodilo. Tehnik ki je štimal pr nas je rekel da je prišlo do tega, ker se je eden od vijakov na fazi razrahljala, in je zeradi slabega stia se začela plastika topik, dokler ni bil tok na vseh treh žilah, kar je skurilo na srečo samo en kontroler na stroju za pomivanje posode (pa mogoče nekaj na mojem prejšnem kompu [poškodba na napajalniku ali pa poškodba na usb kontrolerju]). Popravilo je stroja je bilo na koncu zastonj, ker so tako dolgo servisirali, da so bili dolžni novga nam prinesti. ",
    "user": "erunno"
  },
  {
    "message": "Še ostanek žice:  ",
    "user": "treker"
  },
  {
    "message": "Tale vodnik je prav gotovo od glavnih varovalk do števca, kar je notranji priključek. Prilagam link splošnih pogojev za dobavo in odjem električne energije. Pozor na 128. člen.  http://www.uradni-list.si/1/content?id=...  Ni mi pa jasno, kako naj uporabnik, ki nima dostopa do glavnih varovalk in merilnih naprav, sploh ugotavlja stanje napeljave???  Bojim se, da bo poleg že nastalih stroškov, šlo še veliko živcev. O odnosu zaposlenih na distribuciji pa nima smisla razglabljati. ",
    "user": "mirator"
  },
  {
    "message": " mirator je 17. nov 2014 ob 19:08 izjavil:Tale vodnik je prav gotovo od glavnih varovalk do števca, kar je notranji priključek.   Ni nujno, če gre za starejši priključek. Videl sem že svašta. ",
    "user": "Fave"
  },
  {
    "message": "Od trafo postaje do soseda je cca 40 m od soseda pa k nam 8m. In ja, takle kabel pride v zunanjo priključno omarico. ",
    "user": "treker"
  },
  {
    "message": "V našem primeru (skurjena 2 računalnika, televizija, hladilnik, glasbeni stolp) je elektro kril vse stroške.  Na novo so postavljali omarico in vodnik do štange, pa so nekaj narobe zvezali (ne vem več, kaj točno). Nobenih problemov ni bilo, naredili so zapisnik, mi smo nakupili nove naprave in račune odnesli na elektro (Elektro Ljubljana), kjer so nam v slabem tednu povrnili stroške. ",
    "user": "slovenec_89"
  },
  {
    "message": " slovenec_89 je 17. nov 2014 ob 20:15 izjavil:V našem primeru (skurjena 2 računalnika, televizija, hladilnik, glasbeni stolp) je elektro kril vse stroške.  Na novo so postavljali omarico in vodnik do štange, pa so nekaj narobe zvezali (ne vem več, kaj točno). Nobenih problemov ni bilo, naredili so zapisnik, mi smo nakupili nove naprave in račune odnesli na elektro (Elektro Ljubljana), kjer so nam v slabem tednu povrnili stroške.   Kolikor sem jaz seznanjen Elektro Gorenjske ravna enako.  Če so vsa dejstva, ki jih navaja avtor teme resnična, je dolžan Elektro Celje škodo povrniti. Njihova napaka na njihovi opremi. Primer zaključen. ",
    "user": "Fave"
  },
  {
    "message": "Če se spravijo zafrkavat zaradi nepregledane inštalacije, ne moreš nič, ker je potreba po zakonu tudi stare inštalacije pregledat na najmanj 16 let. ",
    "user": "Magic1"
  },
  {
    "message": " Invictus je 17. nov 2014 ob 10:59 izjavil:Samo v info.  Za zavarovalnico je pomembno da imaš na električnem omrežju opravljene meritve s strani pooblaščenega električarja.  Če teh meritev ni, kar je skoraj res ob kaki predelavi bajte, potem zavarovalnica ne krije nobenih škod zaradi električne napeljave.  Pri novogradnjah so, ker drugače ne dobiš uporabnega dovoljenja, pri predelavah stanovanj oz. bajt pa tega ponavadi ni, ker seveda vsak hoče privarčevat kak evro.  Kor je bilo zgoraj omenjeno, je bil krivec najbrž slab stik nule na priključek, kjer se je počasi \"šmelcalo\". Enkrat pa počilo ...  Kar se pa tiče zavarovalnic, se pa vedno splača dobiti dobrega agenta, ki potem namesto tebe vodi postopek. Po možnosti kak znanec ali sosed, kot ga imam jaz . Z zavarovalnico nimam problemov, pa sem imel kar nekaj škodnih primerov zaradi avta.   Zavarovalnica vzdrževalca pri izplačilu škode, ki jo je zakrivil ta, ni noben faktor.  Pomembno je, da je vzročna zveza nedvomno ugotovljena in dokazljiva. Kot je navedel Fave, ni možno, da bi bila za to krivda na strani odjemalca, saj pravila stroke, standardi in predpisi v RS nalagajo vzdrževalcu/distributerju, kako natanko naj poskrbi za varno distribucijo, pri kateri - še enkrat - to ni možno.  Oškodovani naj naslovi odškodninski zahtevek na vzdrževalca, lahko tudi na solidarno odgovornega tj. distributerja. On mora plačati škodo, če mu bo zavarovalnica kaj primaknila, pa je povsem njegova stvar, ki se oškodovanca ne tiče. ",
    "user": "ulemek"
  },
  {
    "message": " Fave je 17. nov 2014 ob 20:36 izjavil:slovenec_89 je 17. nov 2014 ob 20:15 izjavil:V našem primeru (skurjena 2 računalnika, televizija, hladilnik, glasbeni stolp) je elektro kril vse stroške.  Na novo so postavljali omarico in vodnik do štange, pa so nekaj narobe zvezali (ne vem več, kaj točno). Nobenih problemov ni bilo, naredili so zapisnik, mi smo nakupili nove naprave in račune odnesli na elektro (Elektro Ljubljana), kjer so nam v slabem tednu povrnili stroške.   Kolikor sem jaz seznanjen Elektro Gorenjske ravna enako.  Če so vsa dejstva, ki jih navaja avtor teme resnična, je dolžan Elektro Celje škodo povrniti. Njihova napaka na njihovi opremi. Primer zaključen.   Točno to, avtor teme naj naslovi odškodninski zahtevek na Elektro Celje. Če jim to krije zavarovalnica ali ne, je njihov problem. Nikakor pa stvar oškodovanca! ",
    "user": "ulemek"
  },
  {
    "message": "Odšodninski zahtevek sem poslal na Elektro Celje, kjer so dejali da so dali mojo zehtevo naprej na zavarovalnico. Ta je odločila, da je Elektro Celje deloval očitno tako kot mora... Če nimajo pri zavarovalnici takšnega primera zavarovanega, pa naj oni plačajo! ",
    "user": "treker"
  },
  {
    "message": " treker je 17. nov 2014 ob 22:09 izjavil:Odšodninski zahtevek sem poslal na Elektro Celje, kjer so dejali da so dali mojo zehtevo naprej na zavarovalnico. Ta je odločila, da je Elektro Celje deloval očitno tako kot mora... Če nimajo pri zavarovalnici takšnega primera zavarovanega, pa naj oni plačajo!   Zavarovalnica običajno presoja, če je izplačilo škode v skladu s polico ali ne. To je tudi v tvojem primeru ugotavljala, a na podlagi dejstev, kakršne je videlo Elektro Celje. Saj ti piše, da so to ugotovili na podlagi dokumentacije iz izpisa, ki jim ga je dostavil tvoj distributer. Napisali bi lahko kar koli, tudi da so bili pridni in jim bo dedek Mraz prinesel igračke.  Predlagam ti, da jih vnovič pozoveš z odškodninskim zahtevkom in jih ob tem še pozoveš, da ne odlašajo po nepotrebnem. Če bodo zahtevek spet zavrnili, se obrni na odvetnika. Morda bi bilo pametno že sedaj, če imaš koga, ki te ne bo odrl in mu zaupaš. V najslabšem primeru se boš moral spustiti v pravdo. ",
    "user": "ulemek"
  },
  {
    "message": " Magic1 je 17. nov 2014 ob 21:14 izjavil:Če se spravijo zafrkavat zaradi nepregledane inštalacije, ne moreš nič, ker je potreba po zakonu tudi stare inštalacije pregledat na najmanj 16 let.   Ne, v dotičnem primeru inštalacija nima veze. Če bi slučajno začeli kaj pametovati okrog tega jih vprašaš zakaj te potemtakem niso odklopili.   Ampak za odžgan ničelni vodnik ne more biti kriva inštalacija v hiši. ",
    "user": "Fave"
  },
  {
    "message": "Tako kot pravi Fave, hišna inštalacija nikakor ne more biti kriva za nastalo okvaro. Razen, če recimo ne bi imela varovalk, kar pa dvomim. Da takšen vodnik \"pregori\" tudi ne more bit kriv prevelik tok ampak samo slab spoj. Zakaj je do slabega spoja prišlo, ali oksidacija zaradi vlage, slabih materialov, slabo pritrjen vodnik na spojko... Glede na to, da stranka nima vstopa v elektro omarico, je to čisto v domeni vzdrževalca elektro omrežja. Ravno tako bi morali odgovarjati za škodo. Če že periodično hodijo odčitavat števce pa naj še pregledajo stanje v omarici. ",
    "user": "shmandi"
  },
  {
    "message": "Če je zavarovalnica odgovorila, da ne bodo plačali, je to bad za Elektro, ne pa zate. Bo pač moral Elektro plačati škodo iz lastnega žepa (drugače pa naj se bolj potrudi prepričati zavarovalnico).   Kdo bo dal denar za poravnavo škode ni tvoj problem. V pogodbenem odnosu sta ti in Elektro, tako da ne vem, kaj se sploh rabiš meniti z zavarovalnico razen glede višine odškodnine - v primeru, da zavarovalnica prevzame izplačilo.  Morda res nebi bilo slabo, da poskusiš še enkrat urgirati na Elektru. Če to ne prinese rezultatov, pa povabi enega sposobnega odvetnika k sodelovanju. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": " Fave je 18. nov 2014 ob 07:38 izjavil:Magic1 je 17. nov 2014 ob 21:14 izjavil:Če se spravijo zafrkavat zaradi nepregledane inštalacije, ne moreš nič, ker je potreba po zakonu tudi stare inštalacije pregledat na najmanj 16 let.   Ne, v dotičnem primeru inštalacija nima veze. Če bi slučajno začeli kaj pametovati okrog tega jih vprašaš zakaj te potemtakem niso odklopili.   Ampak za odžgan ničelni vodnik ne more biti kriva inštalacija v hiši.   Točno tako. Predpisi RS in stroka distributerju narekujejo standard varnosti infrastrukture, pri katerem do tega po krivdi odjemalca ne more priti. Nekateri očitno ne vedo, kaj je to glavna varovalka na fazi (bolj znana kot pancerka). ",
    "user": "ulemek"
  },
  {
    "message": "Jutri imam sestanek na Elektru, pa da ga vidim... ",
    "user": "treker"
  },
  {
    "message": "Preden greš spat še enkrat preberi kaj sem napisal tu in jim jutri to serviraj. Ne pristani na noben kompromis, ker ti ni treba.   Želim ti, da uspe. Poročaj. ",
    "user": "Fave"
  },
  {
    "message": ".. iz sestanka: tip pravi, da naj napišem pritožbo, bojo na \"novo\" obravnavali... ko sem mu našteval ostale stvari, se je opravičeval, češ da ni energetik in da te stvari ne pozna. Češ, noben zakon ne predvideva rutinskga pregleda omarice. Od SODO pa imajo normativ koliko časa lahko traja popis števca, pa popisovalci niso tehniki, da bi gledali omarice, pa... Jeba, naj gredo v šolo. Popis lahko pa opice izvajajo!  Če ne bo šlo zlepa bo pa zgrda.   Mogoče se vidimo pri Tedniku   Bom dal odgovor tule, ko ga dobim! ",
    "user": "treker"
  },
  {
    "message": "Kot so pravniki pojasnili v kakšni temi o prometu...ni (toliko) važno koliko je kdo \"kriv\", vseeno je odgovoren za škodo. Brez veze se naganjat z njimi ali so krivi ali ne, škoda je nastala zaradi njihove opreme za katero oni odgovorjajo, tudi če niso nič krivi, sigurno nisi kriv niti ti. ",
    "user": "Utk"
  },
  {
    "message": "Tisti dopis od zavarovalnice je po moje čisto napačen. Pravzaprav zmeden. Lepo piše da je zavarovana splošna odgovornost, v dopisu pa pravijo da niso ugotovili krivdne odgovornosti. To sta dve različni stvari.  Primer. Imaš sklenjeno stanovanjsko zavarovanje, ki vključuje tudi splošno odgovornost. Tebi poči cev in voda poškoduje stanovanje v nižjem nadstropju. Tudi tukaj ne gre za krivdno odgovornost, ampak za splošno in zavarovalnica bo plačala škoda.  In prežgana faza je brez po moje presenetljiv in nenadni dogodek (kar omenjajo da je krito) in primerljiva na primer s počeno cevjo. ",
    "user": "fosil"
  },
  {
    "message": " fosil je 20. nov 2014 ob 21:59 izjavil:Tisti dopis od zavarovalnice je po moje čisto napačen. Pravzaprav zmeden. Lepo piše da je zavarovana splošna odgovornost, v dopisu pa pravijo da niso ugotovili krivdne odgovornosti. To sta dve različni stvari.  Primer. Imaš sklenjeno stanovanjsko zavarovanje, ki vključuje tudi splošno odgovornost. Tebi poči cev in voda poškoduje stanovanje v nižjem nadstropju. Tudi tukaj ne gre za krivdno odgovornost, ampak za splošno in zavarovalnica bo plačala škoda.  In prežgana faza je brez po moje presenetljiv in nenadni dogodek (kar omenjajo da je krito) in primerljiva na primer s počeno cevjo.   Tu je nepomembno kaj reče zavarovalnica. Na napravi Elektra Celje se je zgodila okvara, ki je botrovala pregoretju naprav katerih lastnik je avtor teme. Kako ima ali nima tega Elektro Celje zavarovano, nas tu ne zanima. Bo pač elektro to plačal iz \"svojega žepa\". ",
    "user": "Fave"
  },
  {
    "message": " Fave je 20. nov 2014 ob 23:16 izjavil:fosil je 20. nov 2014 ob 21:59 izjavil:Tisti dopis od zavarovalnice je po moje čisto napačen. Pravzaprav zmeden. Lepo piše da je zavarovana splošna odgovornost, v dopisu pa pravijo da niso ugotovili krivdne odgovornosti. To sta dve različni stvari.  Primer. Imaš sklenjeno stanovanjsko zavarovanje, ki vključuje tudi splošno odgovornost. Tebi poči cev in voda poškoduje stanovanje v nižjem nadstropju. Tudi tukaj ne gre za krivdno odgovornost, ampak za splošno in zavarovalnica bo plačala škoda.  In prežgana faza je brez po moje presenetljiv in nenadni dogodek (kar omenjajo da je krito) in primerljiva na primer s počeno cevjo.   Tu je nepomembno kaj reče zavarovalnica. Na napravi Elektra Celje se je zgodila okvara, ki je botrovala pregoretju naprav katerih lastnik je avtor teme. Kako ima ali nima tega Elektro Celje zavarovano, nas tu ne zanima. Bo pač elektro to plačal iz \"svojega žepa\".  To je načelno sicer res. Ampak če zadevo plača zavarovalnica se lahko vse skupaj uredi relativno hitro in enostavno. Drugače pa te lahko v najslabšem čaka tudi večletno tožarjenje. ",
    "user": "fosil"
  },
  {
    "message": "Sem danes povprašal nadzornika, ki ga poznam in dela na Elektru Kranj. Razložil sem mu primer, povedal mi je, da je vsa inštalacija do vklopa na elektro števec v njihovem vzdrževanju, od števca naprej pa od lastnika odjemnega mesta.   Pravi, da so že imeli take primere in so stranki zmerom povrnili škodo in sicer stranka je popisala škodo, nadzornik preveril, nato je stranka sama pridobila predračune ali račune za popravila oziroma izjave servisa, da popravilo ni smiselno. Točno kako so povrnili ali so odbijali kako amortizacijo pa ni vedel, ker on to ne obračunava, pravi pa, da imajo oni, kot elektro to vse zavarovano in nikoli niso imeli problema z refundacijo od zavarovalnice .   Tako je on prepričan, da je za škodo odgovoren sistemski distributer ( ne dobavitelj elektrike) torej na celjskem samo Elektro Celje in to ne glede na to, da mu elektriko morda dobavlja npr. Gen-I. ",
    "user": "mat xxl"
  },
  {
    "message": "Odbvsega začetka je bilo jasno, da je odgovoren distributer, solidarno pa tudi dobavitelj! ",
    "user": "ulemek"
  },
  {
    "message": "Končno novice.. Dobre!   Prilagam sken... Kje mi živmo, iz ISTIH podatkov so sprejeli nasproten sklep. A delajo po načelu \"ako prođe\"??   ",
    "user": "treker"
  },
  {
    "message": "Seveda. Če se ne bi uprl je to za njih dobiček... ",
    "user": "Daniel"
  },
  {
    "message": " Daniel je 13. jan 2015 ob 14:46 izjavil:Seveda. Če se ne bi uprl je to za njih dobiček...  Nekaj imaš in od tega ne daš nič stran, le kako lahko to pomeni dobiček?  PS- imam v denarnici 10€ in grem mimo gostilne. Imam zato 4€ dobička, ker nisem spil piva? ",
    "user": "telexdell"
  },
  {
    "message": "Ne, to je tako; greš v gostilno, spiješ in se delaš francoza, ko greš ven skoz vrata, brez plačila. Če te oštir pocuka za rokav, moraš plačat, drugače ne in imaš dobiček.   Sicer so še bolj bizarne zgodbe z dobički, recimo firma si naredi plan, da bo naslednje leto 100 M€ minusa, nato ga imajo samo 80 M€ in teh 20 M€ smatrajo kot dobiček ter si izplačajo nagrade v upravi. Delali so preko planov, blablabla. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Final update... zadeva zaključena, denar bo nakazan v roku enega tedna. We are happy :) ",
    "user": "treker"
  }
]