[
  {
    "message": "Razbil sem zaslon SGS2 in rad prišel do podatkov ki so gor. Imam rootanega, imam omogočen USB debugging in lahko pridem v download mode. Zdaj me pa zanima a je možno prek odina potegnit dol podatke. Ali pa na kak drug način, da bi prek računalnika opravljal telefon... ne morem pa ga prižgati in normalno priklopiti ker se mi že prej ni hotel priklopit na računalnik (standardni problemi z gonilniki) in sem podatke prenašal prek wifija z airdroid aplikacijo.   Druga opcija, vem, je pa z novim ekranom... če dobim nadomesten drug ekran potem tako ni problema, sicer bi pa rad potegnil podatke dol, in kupil novejši telefon. ",
    "user": "ncop1"
  },
  {
    "message": "Uredi prvo gonilnike, potem lahko vse delaš preko adb. Kateri os ? V linuxu načeloma teh problemov ni.  http://android.stackexchange.com/questi... http://www.modaco.com/topic/355015-back... ",
    "user": "GTX970"
  },
  {
    "message": "windows 7 x64  tole je samo za smse in kontakte kajne, kaj pa dostop do notranjega spomina? z gonilniki pa ne najdem rešitve, sem se prejšni mesec razbijal glavo s tem pa mi ni uspelo. saj sem načrtoval hard reset ko bi imel čas, ampak se je prej tale nezgoda zgodila... ",
    "user": "ncop1"
  },
  {
    "message": "http://forum.xda-developers.com/galaxy-...   http://forum.xda-developers.com/showthr... SAMSUNG Android ADB Interface Driver  1.uninstall previous drivers (control panel) 2.reboot  3.install new drivers 4.reboot!!  5.plug in your device and have fun! ",
    "user": "GTX970"
  },
  {
    "message": "žal mi še vedno ne delajo vse naloži razen tistega nesrečnega SAMSUNG Mobile MTP Device... najbrž je s telefonom nekaj narobe. ",
    "user": "ncop1"
  },
  {
    "message": "Can it be easier?  EDIT: Ni jasno ali je počen zaslon oziroma touch? ",
    "user": "BladE_"
  },
  {
    "message": "Kaj bi rad s tem povedal ? Ekran mu dela NE. ",
    "user": "GTX970"
  },
  {
    "message": "Na lg g2 sem kolegu preko usb otg kabla povezal miško, pa z miško namesto s prsti vklopil airdroid - in pol si preko pcja downloadaš slike itd... ",
    "user": "wini"
  },
  {
    "message": "Zadeva je sedaj rešena. Imel sem počen ekran in touch, tako da kaj dosti se ni dalo opravljat telefona...  Torej kot najlažjo rešitev sem kupil drug telefon(enak) in prenesel podatke to je to. Tudi airdroid sem imel v mislih, je bil naložen, samo nisem vedel kako bi ga vklopil... no ja, zdaj je kar je.  Hvala pa vam vsem za pomoč.   (P.S.: Telefon z razbitim ekranom pa sedaj prodajam če kdo rabi dele. Telefon je polno delujoč le ekran je razbit.  vse skupaj 45EUR oz. po dogovoru.  Pa kar na ZS pošljite da ne bo smetenja v tej temi.) ",
    "user": "ncop1"
  },
  {
    "message": "Ne razumem tvoje rešitve...  Kupil si enak telefon in naenkrat so se znašli podatki na drugem? Govorita telefona isti jezik, pa sta se malo pogovarjala o tvojih problemih, potem pa vrgla na delo in prenesla podatke? Ali kako je zdaj to potekalo?  ",
    "user": "StajercSSS"
  },
  {
    "message": "Verjetno je zamenjal ekran na svojem telefonu. Nekako logično bi bilo...... ",
    "user": "Gapi"
  },
  {
    "message": "tako je, kupil sem enak telefon, oba sem razstavil in priklopil delujoč ekran(iz novega telefona) na moj ta star telefon. Zato pa imam zdaj en telefon odveč ;) ",
    "user": "ncop1"
  },
  {
    "message": "zivjo, imam en problemcek. razbil sem ekran od lg k120, zaslon totalka, bela slika, ampak zadeva najbrz se dela. Zanima me,  a) kako pridobit podatke iz telefona, glede na to da je debug po vsej verjetnosti izkoplen? b) kako je z uveljavljanjem garancije? ",
    "user": "Pajser"
  },
  {
    "message": "garancija za počen zaslon? good luck with that. ",
    "user": "BorutK-73"
  },
  {
    "message": " BorutK-73 je 1. jul 2016 ob 00:03 izjavil:garancija za počen zaslon? good luck with that.   ok, kaj pa rešitev za točko a) ? ",
    "user": "Pajser"
  },
  {
    "message": "HDMI Out + USB miška. ",
    "user": "NO23"
  },
  {
    "message": "A se da dostopat do podatkov, če je ekran tako zelo razbit, da ne moreš odkleniti telefona (LG G2)? Googlam AirDroid in kako se to naredi s HDMI Out in USB miško, ampak se mi zdi tole kot znanstvena fantastika. A se da komu bolj podrobno tole opisat? Res bi bila hvaležna za pomoč! ",
    "user": "Sandra90"
  },
  {
    "message": "Za Airdroid rabiš wifi pomoje. Ti samo poveži telefon z računalnikom preko kabla in si shrani podatke itd. ",
    "user": "scipascapa"
  },
  {
    "message": "Si bom sposodil temo.  Kolega ima razbit (nedelujoč) ekran na Samsungu GS9 in ne more do podatkov.  Probaval je nekaj z Airdroidom ampak neuspešno.  Ima kdo kakšno idejo oz. nasvet kako priti do podatkov? Ali pa če komu v predalu leži razbit delujoč ekran od S9 in je pripravljen prodat. ? ",
    "user": "thor24"
  },
  {
    "message": " thor24 je 29. okt 2022 ob 22:55 izjavil:Si bom sposodil temo.  Kolega ima razbit (nedelujoč) ekran na Samsungu GS9 in ne more do podatkov.  Probaval je nekaj z Airdroidom ampak neuspešno.  Ima kdo kakšno idejo oz. nasvet kako priti do podatkov? Ali pa če komu v predalu leži razbit delujoč ekran od S9 in je pripravljen prodat. ?   Rabiš adapter iz USB C(telefon) na hdmi ( na katerega priklopis monitor oz tv) + usb (na katerega priklopis miško) in potem lahko preko tega odklene telefon. ",
    "user": "Technics111"
  },
  {
    "message": "Ali povezava s tem HDMI kablom (na ekran) samodejno prepozna telefon oz. lahko prideš v meni?  Ker pri povezavi telefona z računalnikom (z \"navadnim\" polnilnim kablom), ponavadi najprej samo polni in moraš na telefonu vklopiti prenos datotek. ",
    "user": "thor24"
  },
  {
    "message": "Če telefon to podpira se slika sama pokaže na TV. ",
    "user": "Daniel"
  },
  {
    "message": " Technics111 je 30. okt 2022 ob 00:05 izjavil: + usb (na katerega priklopis miško) in potem lahko preko tega odklene telefon.  Kako-kam pa priklopit miško, da boš z miško upravljal zaslon telefona? ",
    "user": "Leko"
  },
  {
    "message": "USB-C hub. ",
    "user": "Daniel"
  },
  {
    "message": "Ja toda kakšen hub. Imam doma hub in se ravno igram na to foru, da če bi slučajno kdaj prišlo do takega slučaja.  Če direktno priklopim hdmi iz monitorja na ucb-c na telefonu se prikaže zaslon samo seveda, če ta zaslon ne deluje-je razbit potem ne moreš upravljat brez miške. Ko pa priklopim preko huba gor še miško pa potem ne prikaže zaslona. Torej kako vedet kakšen hub kupit, da bo le ta deloval za obe napravi? Lahko nabavim 100 hubov mogoče mi pa rata, da bo eden deloval? Imam tak hub:  ",
    "user": "Leko"
  },
  {
    "message": "Itak. Spet pametujejo neki tehniki pa ne vem kdo še vse. Zraven sami nimajo pojma kaj pišejo.  Nije to žvaka za seljka. Spet se oglašajo strokovnjaki, ki so ni da ni od vodovodarjev do specialcev za telefone. Kot prvo je odvisno od telefona do telefona, potem od kabla, pa od monitorja, pa od določenih nastavitev v telefonu in potem na monitorju... In sedaj tukaj preko foruma nekomu razlagat kaj naj naredi, ko pa nima osnovnih pojmov o tem kaj naj naredi. Brez veze sploh kaj debatirat. Telefon je treba imet v roki in potem probavat. Zato pa obstajajo servisi, ki imajo te stvari pripravljene in točno vedo kaj naredit in priklopit v določenem primeru. ",
    "user": "Bolt"
  },
  {
    "message": "@Bolt Seveda moraš najprej sebe hvaliti in si rihtati posel, kaj pa drugega. Obenem pa vse ostale dajati v nič. Res ne vem, zakaj sploh obstaja ta forum, ko pa imamo tebe. Seveda, pa obenem nisi napisal popolnoma nič uporabnega, ko pa lahko za to storitev zaračunaš. Bravo zate.  Leko je 30. okt 2022 ob 11:15 izjavil:Ja toda kakšen hub. Imam doma hub in se ravno igram na to foru, da če bi slučajno kdaj prišlo do takega slučaja.  Če direktno priklopim hdmi iz monitorja na ucb-c na telefonu se prikaže zaslon samo seveda, če ta zaslon ne deluje-je razbit potem ne moreš upravljat brez miške. Ko pa priklopim preko huba gor še miško pa potem ne prikaže zaslona. Torej kako vedet kakšen hub kupit, da bo le ta deloval za obe napravi? Lahko nabavim 100 hubov mogoče mi pa rata, da bo eden deloval? Imam tak hub:    Da Boltu še malo pokvarimo dober posel bom zapisal tako. Jaz sem z zlomljenega Note10+ dobil podatke z Blitzwolfovim USB-C hubom. Priklopil miško (logitech sprejemnik) in HDMI pa je zadeva delala. Poskusi HUB priklopiti še na napajanje za vsak slučaj. Sedaj imam Xcover6, ki sicer podpira DEX preko HDMI vendar še nisem preizkusil delovanja preko HUBa, imam pa že gor povezano miško preko bluetooth za vsak slučaj.  Saj si priklopil HUB na TV z HDMI-HDMI in ne USB_C-HDMI kajne? ",
    "user": "Daniel"
  },
  {
    "message": " ",
    "user": "nejclp"
  },
  {
    "message": " Daniel je 30. okt 2022 ob 11:24 izjavil:@Bolt Seveda moraš najprej sebe hvaliti in si rihtati posel, kaj pa drugega. Obenem pa vse ostale dajati v nič. Res ne vem, zakaj sploh obstaja ta forum, ko pa imamo tebe. Seveda, pa obenem nisi napisal popolnoma nič uporabnega, ko pa lahko za to storitev zaračunaš. Bravo zate. Da Boltu še malo pokvarimo dober posel bom zapisal tako...  Res si beden. Seveda me osebno poznaš, da pišeš take bedarije. Nč bat nisem noben serviser, ne delam na nobenem servisu, tako da samo nabijaš nekaj brez veze, tako kot vedno in tako kot spet naprej nekaj bluziš brez nekega pojma.  Glede na tvoje pisanje pa bi rekel, da je ravno obratno in da si ti nek pametnajkovič na nekem servisu, ki ti gre v nos, da ima nekdo več pojma kot ti. Še enkrat si preberi kaj sem napisal, zakaj ne bom pametoval, kaj naredit, ker si očitno bolj počasne sorte.  Vse kar si napisal je en bullšit! ",
    "user": "Bolt"
  },
  {
    "message": "Sam si začel v takem tonu. Pač skušam priti na tvoj nivo... Kot pravim, za take kot si, foruma ne rabimo. Pa nikoli nisem rekel, da imam več pojma... to ti praviš, četudi sam nisi nič pametnega prispeval v temo.  Drugače pa ne, nisem nikakršen serviser, imam drug posel, ki ni popolnoma nič povezan s tehničnimi zadevami, omrežja, računalniki in podobne zadeve pa so zadeve, ki me pač zanimajo v prostem času in s svojim znanjem pač poskušam pomagati čimveč ljudem, tako lokalno kot tukaj. Ravno sedaj spotoma pomagam oddaljeno nastavljati Mikrotik P2P bridge nekje na obali, zdaj, ko so njive obdelane in krave site :P ",
    "user": "Daniel"
  },
  {
    "message": " Daniel je 30. okt 2022 ob 11:24 izjavil: Saj si priklopil HUB na TV z HDMI-HDMI in ne USB_C-HDMI kajne?  Zakaj bi hub priklapljal na monitor? Kot sem že napisal. Hub je priključen v telefon, potem pa na hub priključen monitor preko kabla hdmi-usb-c in v hub še miška. Miška deluje, ne deluje oziroma ne prikaže pa slike na monitorju? ",
    "user": "Leko"
  },
  {
    "message": "Ker se tako ne dela. Hub priklopi na monitor z HDMI - HDMI kablom, ker hub nima HDMI izhoda na USB-C portu. Potem pa samo priklopi HUB na telefon preko njegovega kabla. ",
    "user": "Daniel"
  },
  {
    "message": " Leko je 30. okt 2022 ob 13:36 izjavil:Daniel je 30. okt 2022 ob 11:24 izjavil: Saj si priklopil HUB na TV z HDMI-HDMI in ne USB_C-HDMI kajne?  Zakaj bi hub priklapljal na monitor? Kot sem že napisal. Hub je priključen v telefon, potem pa na hub priključen monitor preko kabla hdmi-usb-c in v hub še miška. Miška deluje, ne deluje oziroma ne prikaže pa slike na monitorju?  edit: Sedaj sem te šele razumel kaj bi rad. Sedaj sem priklopil monitor in hub hdmi-hdmi in deluje tudi miška, ki je priklopljena preko huba (v hubu imam usb-a bluetooth adapter) deluje na telefonu. Vse ok, samo en začeten problem  telefona če je zaklenjen ne moreš odklenit. Na monitorju se pokaže samo ura in ključavnica. Dokler telefon ni odklenjen se ne pokaže dejanski ekran telefona kjer je prstni odtis in če ga potegneš na stran lahko vtipkaš kodo, kar pa preko monitorja ne moreš. Ni tako kot je recimo v priloženem videu nejca. ",
    "user": "Leko"
  },
  {
    "message": " No saj počasi pa bo. No da te vidimo Daniel san! ",
    "user": "Bolt"
  },
  {
    "message": "A odtis ti registrira ekran, a nimaš to na zadnji strani telefona? Video sem napopal, ker je meni pomagal, ekran je bil nedelujoč. Mel sem nek Honor 8 ali nekaj, tisti senzor za odklep na prstni odtis je bil na zadnji strani, nisem oa ga uporabljal, ker nikoli ne veš, kdaj bo prišlo prav, da kdo drug odklene tvoj telefon. ",
    "user": "nejclp"
  },
  {
    "message": " nejclp je 30. okt 2022 ob 14:01 izjavil:A odtis ti registrira ekran, a nimaš to na zadnji strani telefona? Video sem napopal, ker je meni pomagal, ekran je bil nedelujoč.   Kdo pa ima danes še odtis na zadnji strani telefona. Vpraša tako kot, da imajo to vsi telefoni tako.  Ja tisti izpred 10 let. ",
    "user": "Bolt"
  },
  {
    "message": " nejclp je 30. okt 2022 ob 14:01 izjavil:A odtis ti registrira ekran, a nimaš to na zadnji strani telefona? Video sem napopal, ker je meni pomagal, ekran je bil nedelujoč.  Ja odtis je na ekranu. Sedaj ko to samo testiram vidim miško na ekranu in ga lahko prižgem. Toda ko bo ekran razbit tega ne bo možno. Na zaslonu monitorja bi se moral prikazat dejanski ekran telefona pa dokler ni odklenjen se ne? ",
    "user": "Leko"
  },
  {
    "message": "Jah, sori, menjam telefon, ko crkne, prej ne, pa nisem na tekočem. ",
    "user": "nejclp"
  },
  {
    "message": " Bolt je 30. okt 2022 ob 14:01 izjavil: No saj počasi pa bo. No da te vidimo Daniel san!   A nimaš ženske, da bi njo jebal?  Leko je 30. okt 2022 ob 13:57 izjavil:Leko je 30. okt 2022 ob 13:36 izjavil:Daniel je 30. okt 2022 ob 11:24 izjavil: Saj si priklopil HUB na TV z HDMI-HDMI in ne USB_C-HDMI kajne?  Zakaj bi hub priklapljal na monitor? Kot sem že napisal. Hub je priključen v telefon, potem pa na hub priključen monitor preko kabla hdmi-usb-c in v hub še miška. Miška deluje, ne deluje oziroma ne prikaže pa slike na monitorju?  edit: Sedaj sem te šele razumel kaj bi rad. Sedaj sem priklopil monitor in hub hdmi-hdmi in deluje tudi miška, ki je priklopljena preko huba (v hubu imam usb-a bluetooth adapter) deluje na telefonu. Vse ok, samo en začeten problem  telefona če je zaklenjen ne moreš odklenit. Na monitorju se pokaže samo ura in ključavnica. Dokler telefon ni odklenjen se ne pokaže dejanski ekran telefona kjer je prstni odtis in če ga potegneš na stran lahko vtipkaš kodo, kar pa preko monitorja ne moreš. Ni tako kot je recimo v priloženem videu nejca.   Priklopi še tipkovnico, če ne moreš naklikati kode. ",
    "user": "Daniel"
  },
  {
    "message": "Kako pa naklikaš prstni odtis? ",
    "user": "nejclp"
  },
  {
    "message": " nejclp je 30. okt 2022 ob 14:10 izjavil:Kako pa naklikaš prstni odtis?   Nikakor, če ni čitalca na power gumbu. Zato imajo telefoni dvojno zaklepanje. Zraven odtisa še kodo, vzorec ali geslo. ",
    "user": "Daniel"
  },
  {
    "message": "A, ok. ",
    "user": "nejclp"
  },
  {
    "message": " Daniel je 30. okt 2022 ob 14:10 izjavil:nejclp je 30. okt 2022 ob 14:10 izjavil:Kako pa naklikaš prstni odtis?   Nikakor, če ni čitalca na power gumbu. Zato imajo telefoni dvojno zaklepanje. Zraven odtisa še kodo, vzorec ali geslo.  Tudi če priklopim tipkovnico, ne morem z nobeno tipko vklopit zaslona, da bi ga preslikalo na monitor.  Sedaj ko vidim zaslon lahko z miško potegnem po zaslonu in se pokažejo pike kjer potem vneseš kodo, geslo pin, tako na pamet če imaš razbit zaslon pa je to nemogoče. Lahko kr neki pritiskam in če bi se mi ne vem kdaj mogoče posrečilo, da bi bil na zaslonu za vnos gesla in potem vnesel še geslo, toda to je nemogoče, skoraj tako kot če bi zadel na lotu. ",
    "user": "Leko"
  },
  {
    "message": " Daniel je 30. okt 2022 ob 14:07 izjavil:Bolt je 30. okt 2022 ob 14:01 izjavil: No saj počasi pa bo. No da te vidimo Daniel san!   A nimaš ženske, da bi njo jebal?  Ne, danes mi ti pašeš.  ",
    "user": "Bolt"
  },
  {
    "message": " Bolt je 30. okt 2022 ob 14:27 izjavil:Daniel je 30. okt 2022 ob 14:07 izjavil:Bolt je 30. okt 2022 ob 14:01 izjavil: No saj počasi pa bo. No da te vidimo Daniel san!   A nimaš ženske, da bi njo jebal?  Ne, danes mi ti pašeš.    Rad pomagam, da dosežeš svoje zadovoljstvo in število neuporabnih komentarjev na dan :D  Leko je 30. okt 2022 ob 14:26 izjavil:Daniel je 30. okt 2022 ob 14:10 izjavil:nejclp je 30. okt 2022 ob 14:10 izjavil:Kako pa naklikaš prstni odtis?   Nikakor, če ni čitalca na power gumbu. Zato imajo telefoni dvojno zaklepanje. Zraven odtisa še kodo, vzorec ali geslo.  Tudi če priklopim tipkovnico, ne morem z nobeno tipko vklopit zaslona, da bi ga preslikalo na monitor.  Sedaj ko vidim zaslon lahko z miško potegnem po zaslonu in se pokažejo pike kjer potem vneseš kodo, geslo pin, tako na pamet če imaš razbit zaslon pa je to nemogoče. Lahko kr neki pritiskam in če bi se mi ne vem kdaj mogoče posrečilo, da bi bil na zaslonu za vnos gesla in potem vnesel še geslo, toda to je nemogoče, skoraj tako kot če bi zadel na lotu.   A si priklopil oboje skupaj, tipkovnico in miško?  Kateri telefon sploh imaš? Lahko zvečer poskusim na Samsungu, trenutno nisem doma in pišem po spominu. Kakšen način zaklepanja imaš zraven prstnega odtisa?   Kolikor se spomnim sem lahko na Note 10 z miško narisal vzorec kot tudi s tipkovnico napisal pin za odklep, saj se na monitorju ravno tako pojavi miška. Predvidevam, da ima hub več kot 1 USB-A port. ",
    "user": "Daniel"
  },
  {
    "message": "Glej sedaj te imam pa jaz tudi že poln kufer. Nabijaš tukaj nekaj po spominu na pamet. Se pravi, da res nimaš pojma kaj pišeš. Jaz pa sem tukaj za računalnikom z enimi parimi telefoni in dejansko probavam. Kot prvo sem poslal točno sliko huba. Pa si toliko nesposoben, da tudi to ne znaš pogledat. Prav tako sem ti že parkrat napisal kaj vse sem probal in da ne gre, pa še vedno težiš eno in isto. Če nimaš časa dejansko povedat kako in kaj potem bolje, da si tiho dokler ne boš dal res kakšnega konkretnega predloga, ki ne bo kr neki na pamet.  Tako da res bolje, da nehaš smetit, ker tudi ti še nisi čist nič pametnega povedal. Vse kar je, je eno ugibanje, kar pa znam tudi sam. ",
    "user": "Leko"
  },
  {
    "message": "Kakor želiš, si pač sam pomagaj. Če bi vedel brati bi sicer videl, da sem te spraševal za model telefona, ti pa tudi nisi napisal, da eksperimentiraš s kupom telefonov in da dejansko nimaš zlomljenega ekrana na nobenem. Pač še en med mnogimi, ki ni sposoben biti hvaležen za to, da mu nekdo skuša pomagati. In ne, da nimam časa, trenutno pač nimam dostopa do opreme še nekaj ur. Se bom raje posvetil tistim, ki dejansko cenijo pomoč in niso samovšečni kreteni. Vprašaj Bolta, z njim se bosta zagotovo dobro razumela glede na to, da gliha vkup štriha. ",
    "user": "Daniel"
  },
  {
    "message": "Sicer pa, glede na to, da niti USB-C huba nisi mogel prav priklopiti obstaja velika možnost, da si samo izjemno nesposoben pravilno potegniti z miško. Šlo je na zgornjem videu, gre tudi na teh videih, tebi pa pač ne. Le kje je potem problem drugje kot v tebi?      ",
    "user": "Daniel"
  },
  {
    "message": "Očitno še eden nesposobnežev, ki ne zna drugega kot limat nekih youtube posnetkov, telefona pa od blizu še videl ni. Ni problem meni limat nekomu nekih posnetkov dejansko v praksi pa so vsi neuporabni. Jaz sem to probaval dejansko v praksi in lahko rečem da se nisem mogel z nobeno stvarjo pomagat.  Daj ne nabijaj neki, ko nimaš pojma. Ne ti men ne znam huba priklopit. Kot rečeno, ja nabavit si 100 različnih hubov pa razdelilcev pa kablov, da mogoče mogoče ti pa z enim rata. Niti eden od posnetkov, ki jih limaš ni vreden nič.  Ni treba meni tega, meni je uspelo. Zase bom vedel, pa če bo kdo vreden pomoči tudi.  Vsi ostali z boltom na čelu, ki pa znate samo podjebavat pa hvala. Konec koncev sploh ni šlo zame ampak za nekatere druge, ki bi jim prišlo prav, ker takih primerov je kar nekaj.  Me zanima, če se je OP lahko pomagal s katerim od teh posnetkov! Morate pa res zasrat vsako temo v kateri se pojavite. ",
    "user": "Leko"
  },
  {
    "message": "Preberi si temo nazaj in boš videl, da ga res ne znaš priklopiti. Ostalo smo pa zaključili že prej. Vidim, da nazivi res niso podeljeni kar tako, je povsem zaslužen, morda bi ti lahko podelili kar oba naenkrat. Super da ti ni treba, ker ti je uspelo. Itak vemo, da je zagotovo bil posredi nek postopek, ki si ga sedaj odkril ti in ni na nobenem od teh neuporabnih youtube videov, zato so bili vsi naši nasveti butasti. Čestitam, res si majster.  Orginalni avtor bo pa že javil, če je rešil, drugače pa se bo zagotovo obrnil nate za ta skrivnostni postopek. ",
    "user": "Daniel"
  }
]