[
  {
    "message": "Kje bi lahko dobil Continental WinterContact TS 850 195 65 R15 po najbolj ugodni ceni? V začetku oktobra so bile povsod med 56-58Eur/komad sedaj pa najcenejše sem videl pri Stipiču 62Eur/komad. Špan je pa itak počen da bi rad 68Eur/komad.  Nisem pričakoval, da bodo sproti dvigovali cene. Realno jih do sedaj(ko naj bi zapadel sneg) nisem potreboval.  Druge kot TS850 pa ne mislim kupovati.  Lp ",
    "user": "miraldi"
  },
  {
    "message": "Google ter največji slo trgovci z gumami pokliči ter probaj kaj izpogajat. Pa sam en čist off nasvet, ne zabijaj enega tedna ali pa meseca da nakoncu prišparaš 10€. Sem bil isti ampak se ne splača živcirat, ker živci so največ vredni ",
    "user": "Assass1n"
  },
  {
    "message": "mimovrste za 56.90 EUR ? ",
    "user": "dmok"
  },
  {
    "message": "Preko neta sem videl da imajo bolj ugodne. Pozabil sem omeniti, če morda pozna kdo kakšno fižično trgovino v Lj z okolico kjer so kaj cenejše?  Assass1n je 28. nov 2014 ob 14:58 izjavil:Google ter največji slo trgovci z gumami pokliči ter probaj kaj izpogajat. Pa sam en čist off nasvet, ne zabijaj enega tedna ali pa meseca da nakoncu prišparaš 10€. Sem bil isti ampak se ne splača živcirat, ker živci so največ vredni   Vem. Danes/jutri jih imam namen nabavit. ",
    "user": "miraldi"
  },
  {
    "message": "https://www.mimovrste.com/zimske-avtomo... 56,90 eur ",
    "user": "facepalm"
  },
  {
    "message": "57.9E Trgovina pa je v Lj....  lp, blblb ",
    "user": "blblb"
  },
  {
    "message": " blblb je 28. nov 2014 ob 23:33 izjavil:57.9E Trgovina pa je v Lj....  lp, blblb   Hvala za tole, to je normalna cena po kateri so se prodajale se ne en mesec nazaj :-)  Ima kdo izkušnje z njimi? ",
    "user": "miraldi"
  },
  {
    "message": " 2x so ti linkali nižjo ceno na mimovrste pa kar ignoriraš? naroči zdej in se jutri odpelji iskat v centralno skladišče ",
    "user": "vorantz"
  },
  {
    "message": " vorantz je 29. nov 2014 ob 00:20 izjavil: 2x so ti linkali nižjo ceno na mimovrste pa kar ignoriraš? naroči zdej in se jutri odpelji iskat v centralno skladišče   Na mimovrste sem videl da so po 57Eur. Vendar imam znjimi slabe izkušnje. Pred kake pol leta sem pri njih naročil pozicijske ažrnice 2 komada in so mi za osebni prevzem pri njih zaračunali mislim da 3 oz 4Eur za kaj že? ",
    "user": "miraldi"
  },
  {
    "message": "2x so ti linkali nižjo ceno na mimovrste pa kar ignoriraš? naroči zdej in se jutri odpelji iskat v centralno skladišče  Ne pošljejo na dom? Brezveze si stroške delat še z bencinom, potem bo guma krepko čez 60 evrov:)..  Pri gumax.si sem dal konec oktobra 219 evrov za 4 gume continental ts 850. Uporabil sem kodo, ki je prinesla okoli 10 evrov popusta in še goodyear majico sem dobil gratis. Gume sem dobil čez 16 ur na dom. Sedaj imajo gume po 57.9 in akcije žal ni več. ",
    "user": "PacificBlue"
  },
  {
    "message": "Nad 50€ ni nič za doplačat pri osebnem prevzemu...s 4 gumami ne boš mel problemov s tem  Fant je rekel, da nabavlja gume v ljubljani...centralno skladišče je v ljubljani...do the math  Pač, če že celo temo probaš dobit najnižjo ceno na vsak način je to pač to  ",
    "user": "vorantz"
  },
  {
    "message": "Jaz sem jih naročil kar pri eurotonu. https://www.euroton.si/avtodeli/zimska-... za 58.5€.  Prevzameš lahko na katerikoli izmed n-tih poslovalnic po Sloveniji. Edino dobavni rok je mal jeba. Sicer pa zares leni ljudje naročimo kar dostavo direktno do vulkanizerja 8) ",
    "user": "radiokills"
  },
  {
    "message": "Tale ti jih pripelje v Lj na dom brezplačno, plačaš na licu mesta z gotovino in fertik, nobenih osebnih prevzemov itd.  http://www.avto.net/_OPREMA/ad.asp?ID=8... ",
    "user": "theBill"
  },
  {
    "message": "Z racunom? ",
    "user": "vorantz"
  },
  {
    "message": "Normalno da z računom in garancijo. Sej je ja firma ne pa dilanje gum, ki so padle iz tovornjaka. ",
    "user": "theBill"
  },
  {
    "message": " vorantz je 29. nov 2014 ob 00:40 izjavil:Nad 50€ ni nič za doplačat pri osebnem prevzemu...s 4 gumami ne boš mel problemov s tem  Fant je rekel, da nabavlja gume v ljubljani...centralno skladišče je v ljubljani...do the math  Pač, če že celo temo probaš dobit najnižjo ceno na vsak način je to pač to   centralno skladišče za gume je v črnučah ",
    "user": "win64"
  },
  {
    "message": " miraldi je 29. nov 2014 ob 00:12 izjavil:blblb je 28. nov 2014 ob 23:33 izjavil:57.9E Trgovina pa je v Lj....  lp, blblb   Hvala za tole, to je normalna cena po kateri so se prodajale se ne en mesec nazaj :-)  Ima kdo izkušnje z njimi?   Vsakic ko menjam gume jih kupim tu in tudi premontiram... Nimam slabih iszkusenj :)  lp, blblb ",
    "user": "blblb"
  },
  {
    "message": "Pred štirimi meseci so imeli kar konkreten požar in precej ljudi je bilo ob zimske gume. Še en razlog več, da jih človek spravi v lastni garaži/kleti.  http://www.24ur.com/novice/crna-kronika... ",
    "user": "theBill"
  },
  {
    "message": "Sem nabavil Continental TS850 pri Avtogume.com in so od sobote na avtu :) ",
    "user": "miraldi"
  },
  {
    "message": " blblb je 29. nov 2014 ob 09:54 izjavil: Vsakic ko menjam gume jih kupim tu in tudi premontiram... Nimam slabih iszkusenj :)  lp, blblb   Tudi moji družinski člani so se tega posluževali, pa je vsakič hotel prodat tipo neke kitajske gume (in vzet notr Noikan s 6mm profila stare 2 leti), drugič je pa eno gumo dal narobe obrnjeno na feltno.  Jaz se izogibam tega s.pja (btw, delajo isti tipi kot na viču zraven cerkve). Tudi AMZSjevci pravijo čim dlje stran od njega (pa ne zaradi lastnega biznisa, ker ga imajo čez glavo). ",
    "user": "sandmat"
  },
  {
    "message": "Jz sm pri njih 2 leti nazaj kupu letne gume,najceneje dalec naokoli bili,prav tako je oče pri njih vzel letne pnevmatike.Oba sva bila zadovolna,s tem da jih je oče zamenjal jaz pa ne,ker je bila guzvaVem pa da sva oba dobila sveze gume mislim datumsko,mogoce kaki mesec stare ko sm kupil letne sem jim omenil da mi nej da cim novejsi datum ter brezproblema dobil. ",
    "user": "Skyman"
  },
  {
    "message": "Bil sem pri njih enkrat, potem pa raje več ne. Z gumami nič narobe, ampak v konici sezone so eno pozabili centrirati. Tako, da sem potem moral nazaj, da so to popravili. Nobenega kompliciranja s popravkov, ampak od takrat naprej obiskujem druge, kjer se jim ne dogaja, da spregledajo takšno \"malenkost\".  Gume so le gume in tudi tistemu, ki jih montira moram brezpogojno zaupati, da to stori strokovno. Ni zaupanja, ni moje denarnice. ",
    "user": "AndrejO"
  },
  {
    "message": "Jaz tako vedno samo kupim gume montažo imam pa pri vaškem mojstru kateri opravi delo v počasi in kvalitetno za 12€. ",
    "user": "miraldi"
  }
]