[
  {
    "message": "Pozdravljeni.   S punco se bova v kratkem vselila v stanovanje od moje babice, ki pa je zapuščeno. Se pravi morava zamenjati vse, v kopalnici zamenjati cevi, kupiti kuhinjo, pohištvo bo zaenkrat iz moje sobe, omare so že notri. Zanima me, kaj priporočate za kuhinjo oz kopalnico. V kuhinji sem videl, da so v modi neke plošče, ki izgledajo kot pult. Kako je to kaj praktično za čiščenje in obstojno? In v kopalnico, kaj je najboljše položiti? Pa še za tla v dnevni, priporočate laminat?   Če so kakšni predlogi majstrov, kar na plano :)  Hvala ",
    "user": "Zmaj33"
  },
  {
    "message": "Za kuhinjo je zadnje čase popularen vinil. Zadeva lahko izgleda kot les, ploščice, kamen... Material je toplejši od ploščic, relativno odporen. Cena, tako kot pri vseh stvareh, od poceni do zelo drago, odvisno kaj izbereš. Odločiš se najlažje tako, da greš pogledati in vidiš, kaj ti bolj ustreza.  Za kopalnico in druge sobe je načeloma enako. Cenovni razpon je ogromen, izbira materialov tudi. Jaz bom v kratkem prenavljal kopalnico, pa bom dal po tleh les. Ni dosti dražje od ploščic, je pa občutek res dober.  Za dnevno sobo vzemi ali res kvaliteten laminat ali gotovi parket. Verjetno se bo zdaj usulo nekaj komentarjev, da laminat ni za nikamor, kar je delno res. Cheap, tanek laminat je hladen in glasen. Obstajajo pa tudi debelejši laminati z vgrajeno zvočno izolacijo. V dnevni imam en boljši laminat od Eggerja, v spalnici pa nek bolj cheap parket. Laminat je ravno tako topel, občutek pri hoji z boso nogo je dober, samo laminat je bistveno bilj trpežen. Je pa res, da je bil tudi dražji kot parket. ",
    "user": "GGGGG"
  },
  {
    "message": "S tako skopim opisom potreb ti je težko svetovati. Koliko si pripravljen dati za obnovo kuhinje in koliko metrov je te kuhinje? Boš dal ploščice v kopalnico take ki stanejo 200€/m2 ali take ki stanejo 10€/m2? Za pult lahko daš kerrock, les, marmor, plastiko,.. Opcij je reeees veliko, vse je odvisno od tega kaj ti je všeč, predvsem pa od razpoložljivega denarja. Jaz imam v kuhinji kerrock, ki se za enkrat obnese super, v kopalnici nekaj ploščic okoli kadi, ostalo je pa hidrofobna barva.  Moraš se odločit kakšen je budget, potem pa pogledat kakšne imaš sploh možnosti. ",
    "user": "Lim00n"
  },
  {
    "message": "Finančno gledano, sva pripravljena odšteti po na jinih zmožnostih. Problem je, ker bo potrebna menjava oken, nakup kurilne peči, radiatorjev itd. Se pravi čim ceneje, ampak raje malo več, pa da je kvalitetno. To da je opcij ogromno, vem, sem pa vprašal čisto informativno, da imam malo vpogleda... ",
    "user": "Zmaj33"
  },
  {
    "message": "Preveri starost stanovanja, ter potem vodovod (če sploh obstaja števec za vodo, kar v Ljubljani ni ravno praksa), elektriko (bog ne daj da so še stari kabli kjer je izolacija blago) in odtoke (če so svinčeni, se zna v bodoče pojavit kak problem - beri puščanje dreka sosedom).  Če je to prestaro, zamenjaj. Seveda če misliš dlje časa bivat noter.  Začel si na napačnem koncu pri šminki, ampak pomembne stvari so skrite za zidovi ...  Začni pri osnovah.  Seveda pa zahtevaj da se stanovanje prepiše na tebe, če so ti ga seveda namenili. To lahko najlažje urediš z izročilno pogodbo. ",
    "user": "Invictus"
  },
  {
    "message": "Cevi so za zamenjati, elektriko bomo pregledali, stanovanje pa je v vasi, malo iz Ljubljane. Papirologija je že urejena. Načeloma me zanima notranji del, ker ostalo smo že nekako zmenjeni, oz imamo majstre za to. Elektrika pa res, hvala za opozorilo! ",
    "user": "Zmaj33"
  },
  {
    "message": "Pred resno(in drago) 'renovacijo' (na pamet) predlagam vsaj nekajmesečno (najraje vsaj eno letno) bivanje v zasilno porihtani zadevi taki kot že je. Pač spucaš, vržeš ven polomljeno/uničeno in nadomestiš s poceni nadomestkom če je že res nujno. Skozi eno leto boš dal skozi dost različnega vremena in dobil občutek kako se živi v tej konkretni hiši, lokaciji, sosedi itd. Boš dobil boljši občutek kje so slabosti in kaj je za porihtat in kako. Vmes našparata še nekaj dodatnega denarja in lahko čez eno leto vse skup še mal bolje preuredita.  Ko se bosta končno lotila preurejanja, si vnaprej zagotovita začasno bivališče nekje drugje. ",
    "user": "WarpedGone"
  },
  {
    "message": "Zaceli bomo s prenovo kopalnice. Najprej cevi, novi radiatorji, kopalna kad bo ostala ista, saj je v dobrem stanju. Sprva smo mislili poloziti ploscice po celi kopalnici. Cenovno seveda ne prevec dragih, ampak recimo nekje srednji razred. Prejsnji teden sem bil na dopustu v nekem hotelu, se posebej zanimiva mi je bila kopalnica. Po stenah so bile polozene nekaksne plosce, tudi v tus kabini, po tleh pa polozene ploscice. Zanima me, ce mogoce veste za kaksne plosce to gre in ce se dobro obnesejo zaradi vlage in podobno. Izgledalo mi je lepo, vendar imam pomisleke...so kljub vsemu ploscice boljsa izbira ",
    "user": "Zmaj33"
  },
  {
    "message": "Lahko malo bolj natančno opišeš te plošče. Vsaj material bi bil dobrodošel. ",
    "user": "GGGGG"
  },
  {
    "message": "verjento govororiš o kanaletah za tuš kot odtokom in ploščicami okoli.  Je pa tukaj potrebno urediti padec - drugače ti bo voda ostajala   načeloma pa začni govoriti v bolj konkretnih zneskih kot pa srednji razred, če hočeš da se ti dejansko pomaga ",
    "user": "Vanquish"
  },
  {
    "message": "Pozdravljen, srečno pri obnovi.  Nekaj stvari, ki ti jih priporočam pri kopalnici: 1. Poskrbi za menjavo svinčenih cevi, da ne boš čez nekaj let vsega tolkel. Pri odtoku pazi na izvedbo, posebno kjer pride cev v betonski odtok. Tu lahko pride do zamakanja, če ni v redu izvedeno. Pazi na padec, premajhen padec je problem, prevelik pa tudi (voda odteče, fekalije + toaletni papir pa ostane-> posledica so pogosta nedišeča čiščenja, izkušnje na osebni ravni)  2. Elektrika v kopalnici. Uredi po standardih, da ti ne bo kdaj žal. Še posebej, ko bodo majhni otroci pri hiši. Pazi na dovolj vodoodpornih vtičnic, če bo v kopalnici pralni stroj, sušilec,...  3. Pri ploščicah vztrajaj na padcu proti odtoku, sicer boš imel težave z brisanjem vode. Največja napaka, ki smo jih naredili mi, ko smo prenavljali in je majster naredil \"v livelu\". Sedaj pa pri tuš kadi rahlo pušča in so težave z brisanjem vode.  4. Morebitno tuš kad naredi raje zidano, te plastične, ki jih le privijačiš so bolj tako tako. Hitro pušča med kadjo in steno, potem pa so poplave.  Pri opremi pazi na kvalitetne pipe, kvalitetno WC školjko (čiščenje) in kvaliteten tuš. Preostalo ni tako problematično. ",
    "user": "DrG3"
  },
  {
    "message": "V dnevno das marmor ali granit, ker deluje hladno izberes toplo barvo, spoder pa das talno gretje...vecna zadeva.  Tus sezidas, hidroizoliras in polozis ploscice, kupljene kadi so ološ, spet skoraj vecna stvar,  Pri pultu v kuhinji ne sparat, prvo sem imel uketni material za 50eur, pa vcasih kaj odrezes na njem ali odlozis kaksno ponvo pa lahko das spet novga ki sicer ni drag je pa zamudno, marmor in adijo.  Jaz delam raje pocasi vsak mesec nekaj kot na hitro in na spol, ker se je izkazalo poceni vlaganje za veckratno vlaganje.   Isto pri postelji, sem imel za 300eur kupljeno v dipotu, par mesecev pa bi potrebovala kake domace resitve, sedaj sem kupil po natocilu, narisal skico kaj hocem in iz masivnega lesa stane okoli 600eur, pa me prezivi ",
    "user": ";-)"
  },
  {
    "message": "Kuhinjskih pultov se ne dela iz marmorja ampak iz granita. Marmor je izredno občutljiv na mastne madeže, kislino itd. ",
    "user": "GGGGG"
  },
  {
    "message": "V teoriji, imam granit po dnevni in vsak teden cistim kot budalo, je pa res da unicis ga pa ne do neuporabnega kot npr parket ",
    "user": ";-)"
  },
  {
    "message": "tudi parketa ne uničiš. Imam 30 let star parket in je še vedno precej lep. ",
    "user": "DOOM_er"
  },
  {
    "message": "Ce pazis ja drugace pa prej sem mel parket pa polil refosk, ker se ni takoj obrisalo je flek bil tam in bi ga reslo samo brusenje. Parket se tud cez cas \"stara\", kamen pa nikoli. Pa brusenje prinese pizdarije da ni vecjih zraven ogromnih stroskov ",
    "user": ";-)"
  },
  {
    "message": "Kamen po tleh je primeren samo če v čevljih hodiš okrog. Drugače je preveč mrzel. ",
    "user": "fosil"
  },
  {
    "message": "Sam nimam s parketom nobenih problemov, cca 25m^2 ga imam v sobi, sem ga pred 10 leti prebrusil in prelakiral, pa ga bom drugi leto spet. Pred tem pa je bil lakiran vsaj že enkrat. Če se sam spravim delat, imam nekje v 4 dneh končano (poliuretanski lak, trije nanosi z brušenjem med posameznimi nanosi). ",
    "user": "SaXsIm"
  },
  {
    "message": " fosil je 6. dec 2014 ob 23:57 izjavil:Kamen po tleh je primeren samo če v čevljih hodiš okrog. Drugače je preveč mrzel.  Talbo gretje je dzabe ",
    "user": ";-)"
  },
  {
    "message": " ;-) je 7. dec 2014 ob 20:28 izjavil:fosil je 6. dec 2014 ob 23:57 izjavil:Kamen po tleh je primeren samo če v čevljih hodiš okrog. Drugače je preveč mrzel.  Talbo gretje je dzabe  Ogrevaš kakšne 4 mesece na leto. 2 meseca je recimo res vroče in te hlad ne moti. Ostalih 6 mesecev je pa kamen mrzel. ",
    "user": "fosil"
  },
  {
    "message": "S punco se bova v kratkem vselila v stanovanje od moje babice, ki pa je zapuščeno.   Dokler se ne vselita, naredita vse, kar je za naredit. Ko si enkrat vseljen, je vse veliko težje. Pa drži se načela, da daš raje v štartu malo več in imaš potem mir (nisem dovolj bogat, da bi kupoval poceni!). Glejta predvsem na uporabnost in ne toliko na \"modo\". Moda se prevečkrat zamenja. Upam, da vama bo zneslo. ",
    "user": "birtija"
  },
  {
    "message": "Ok hvala za prijaznost in konkretne odgovore. Ce bo se kaj taksnega, bom napisal... ",
    "user": "Zmaj33"
  },
  {
    "message": "Če ti je dizajn zelo pomemben ti lahko v kakšnem dizajn studiju zrišejo ureditev. Jaz sem imel za klubsko mizico precej specifične želje in so mi zrisali po navodilih pri http://www.livein.si/ potem pa sem stopil do mizarja...zadeva je sicer stala malce več vendar itak pohištvo kupiš za dolgo časa. Drugače pa ja poskrbi za napeljavo, vodo in podobno da ne boš potem ko bo vse zrihtano razkopaval stanovanja. Okna lahko kupiš iz pvcja...so precej cenovno ugodna in kvalitetna, ne zvijajo se, izgledajo pa tudi lepo. Pomenjaš še notranja vrata da so vsa enaka.  Zapelji se tudi do ikeje, seveda si prej naredi seznam po katalogu kaj želiš kupit, ko sem veliko stvari kot so pribor, krožniki različne lopatice kuhalnice in podobno kupil tam, pa raznorazni dekorativni dodatki. Če boš menjal parket pa mogoče razmisli tudi o električnem talnem ogrevanju. ",
    "user": "thetruth"
  },
  {
    "message": "Drugače pa za ideje je dobra stran houzz.com Za izvedbo naredi sam variant pa forum podsvojostreho ",
    "user": "fosil"
  }
]