[
  {
    "message": "Zdravo,  konec februarja odpotujem (jaz + 5 oseb) v New York. Ker je to veliko mesto in ker je ZELO veliko hotelov me zanima če je kdo od vas že obiskal NY da lahko priporoča kakšen hotel za 6 oseb. Glede cene bi radi prišli čim boljše skozi, torej pod 30€/noč bi bilo idealno, tudi 30 gre še skozi vendar bomo bolj veseli za manj kot 30 :). Radi bi tudi da je hotel dovolj blizu centra oziroma Time Square. Blizu mislim 0-15min hoje.  Torej kdo pozna kak ql hotel ali karkoli za manj kot 30€/noč na osebo? Oziroma poceni prenočišča za 6 oseb za 9 noči. ",
    "user": "Jerry000"
  },
  {
    "message": "imaš kar precej zahtev zato ti priporočam da vpišeš v iskalnik \"new york hotel booking\" in pogledaš kaj dobiš s tvojimi parametri, se da vse nastavit. ",
    "user": "popster"
  },
  {
    "message": "Bil v New Yorku 3 mesece nazaj, 5 dni preden smo šli naprej proti Washingtonu. Roadtrip do Miamija, prenočišča smo improviziral večinoma sproti, s ceno kot prioriteto. Po mojih izkušnjah imaš zelo nerealna pričakovanja. New York je eno od dražjih mest za prenočišča, ti pa bi rad še elitno lokacijo sredi Manhattna. Tvoja cena je realna za kak obcestni motel nižjega ranga ob cesti sredi ničesar, ne za downtown svetovne metropole. Moj nasvet je, da iščeš izven Manhattna, pri končnih postajah subway prog. Promet deluje v NY super, itak boš rabil subway za hodit okoli, kje v Brooklynu ali Bronxu se da najdet kak pajzel za tvoj cenovni razred. ",
    "user": "LoneWolf"
  },
  {
    "message": "Evo ti. ",
    "user": "francek1"
  },
  {
    "message": "ja AIRBNB pa najamete stanovanje vaš še najceneje pride. Glede na to da vas je 6 se strošek lepo razdeli. ",
    "user": "Tody"
  },
  {
    "message": " popster je 7. dec 2014 ob 17:37 izjavil:imaš kar precej zahtev zato ti priporočam da vpišeš v iskalnik \"new york hotel booking\" in pogledaš kaj dobiš s tvojimi parametri, se da vse nastavit.  Smo pregledal veliko, zato tukaj sprašujem za lastne izkušnje in mogoče specifičen hotel ali karkoli  Tody je 7. dec 2014 ob 18:22 izjavil:ja AIRBNB pa najamete stanovanje vaš še najceneje pride. Glede na to da vas je 6 se strošek lepo razdeli.  Airbnb smo gledal, ampak je dosti FAKE stvari ker smo že hotli bookirat in izvedeli da je nategun. Poleg tega pa je kar drago (smo študenti) :)  LoneWolf je 7. dec 2014 ob 17:37 izjavil:Bil v New Yorku 3 mesece nazaj, 5 dni preden smo šli naprej proti Washingtonu. Roadtrip do Miamija, prenočišča smo improviziral večinoma sproti, s ceno kot prioriteto. Po mojih izkušnjah imaš zelo nerealna pričakovanja. New York je eno od dražjih mest za prenočišča, ti pa bi rad še elitno lokacijo sredi Manhattna. Tvoja cena je realna za kak obcestni motel nižjega ranga ob cesti sredi ničesar, ne za downtown svetovne metropole. Moj nasvet je, da iščeš izven Manhattna, pri končnih postajah subway prog. Promet deluje v NY super, itak boš rabil subway za hodit okoli, kje v Brooklynu ali Bronxu se da najdet kak pajzel za tvoj cenovni razred.  Super, sem vedel da se bo našel nekdo :). Zanima me, kako je z subway v večernih urah? Je varen? Koliko pride karta za subway za 9 dni, če se odločimo izven centra vzeti spanje? Lahko kakšen nasvet daš?  Drugače pa ja, vidim da je drago mesto, ampak ker smo študenti, upamo da najdemo kaj za vsaj 30€/noč/osebo :) ",
    "user": "Jerry000"
  },
  {
    "message": "Subway je varedn, sem bil lani pa se nemoteno da tudi zvečer vozit. za ceno kart najboljše da poguglaš. Glede prenočišč pa imaš kot je zgoraj opisal, res opcijo, da si v Bronxu ali Brooklynu. Mi smo sicer bili nasproti Madison Square Gardna in je blo super, edino preplačali smo hotel. ",
    "user": "jusv"
  },
  {
    "message": " Koliko pride karta za subway za 9 dni, http://web.mta.info/nyct/fare/FaresatAG... ",
    "user": "ahac"
  },
  {
    "message": "Hvala, smo našli preko airbnb, 30€/noc/osebo pri time square:).   Kako je pa na letališču? Kakšne so izkušnje? ",
    "user": "Jerry000"
  },
  {
    "message": "vsakič, ko smo šli gor smo spali tukaj http://www.parksavoyny.com/  poceni, CP je čez cesto, tud Columbus circle, .... (če bo še kdo iskal) ",
    "user": "dukedl"
  },
  {
    "message": " Jerry000 je 15. dec 2014 ob 00:05 izjavil:Hvala, smo našli preko airbnb, 30€/noc/osebo pri time square:).   Kako je pa na letališču? Kakšne so izkušnje?   Katero letališče? Mi smo leteli z LaGuardia in smo vzeli taxije... ",
    "user": "jusv"
  },
  {
    "message": "Za javni prevoz kupiš MetroCard, neomejeno število voženj za 7 dni stane 30 dolarjev.  Če pristanete na LaGuardia, vzameš bus Q70, ki te pripelje do subway postaje Jackson Heights. Tam si potem izbereš vlak do centra (odvisno kam greš). Iz JFK greš najprej na airtrain, ki te pripelje do subway postaje Jamaica Station od koder greš potem v center. Newark ne poznam ... je malo stran ampak predvidevam da so vlaki iz New Jerseya dovolj pogosti.  Taxi je vedno opcija, ampak precej dražja in ne nujno hitrejša. ",
    "user": "LapD"
  },
  {
    "message": "Taxi od JFKja do Time Squara je relativno drag. Skoraj 100$  Točno sem pozabil, ampak sigurno več kot 80 in manj od 100...  Je pa komot.  Seveda neglede na število oseb. ",
    "user": "Machete"
  },
  {
    "message": "Mogoče bi povprašal tukaj, tip (Jurica) je faca, govori slovensko in se da zmenit. ",
    "user": "knesz"
  },
  {
    "message": "Glede javnega prevoza ti priporocam, da se cimbolj izogibas taxijev ter cimvec uporabljas public trans. K smo sli iz JFK do North Brooklyna, nam je tipac hotu zakasirat 120$ xD. Pa vkolikor stopis v neoznacen taxi (so dost cenejsi drgac) mu kr vnaprej povej kulk mislis placat, da ne bo tipacu domisljija kej prevec zacela delat.  NYC ti je resno mesto \"hustlerjev\". Vsak te bo na vsakem koraku hotu okol obrnat (predstavlji si kot phising - ce si dost \"naiven\" bos nasedu). Nihce ti pa ne bo za brezveze zabluyo (sploh na dokaj turisticnih mestih).  Osebno bi se na vasem mestu izogibal nocnim pohodom po Jamaici ter West Bronxu, ostalo ni panike ...  Folk je naceloma zakon, naj vas ne bo strah iz do kaksnih \"revezev\" ter se malo pogovorit, ker so ljudje tam legende.  Tip: Ce si boste sli ogledat mesto iz kaksnega neboticnika NE iti na empire state building (ful je guzva, drazje kot drugod, zaradi ograje je omejen razgled itd), vam toplo priporocam, da grete na Rockafeller center. Karto kupite okol 15.00, greste na stavbo okol 16.00 ter uzivate ob soncnem zahodu (na eni strani Central park, na drugo strani old NY ter financial district).  Uglavnem, uzivite ",
    "user": "dope1337"
  },
  {
    "message": "Taxi od JFK do kamorkoli na Manhattnu (in obratno) ima pavšalno tarifo $45 + EasyPass za tunel če gre tam (+ tip). Vsaj tako je bilo pred nekaj leti...zdaj sicer Googlam pa zgleda da so podražil na $52, še vedno pa bistveno pod $100 ali pa če bi se vozil na meter... ",
    "user": "SasoS"
  },
  {
    "message": "Ma tut ne vem od kje nekaterim to, da so taksisti nateguni? Men se zdijo taxiji ful urejeni, bistveno bolj kot pri nas.  Pa kateri so neoznačeni? A misliš na limo service? Tam res ni metra in je flat rate, ampak običajno je to še vseeno 50% dražje kot YC. ",
    "user": "perci"
  },
  {
    "message": "V Londonu sem se v eni turistični agenciji vzel eno revijo o vseh najboljših možnostih o potovanju po ZDA. Vse o road tripu iz vzhoda do zahoda ali obratno in potovanja po vzhodu, zahodu ipd, plus hostlov, hotelov itd ...  http://www.statravel.co.uk/hotels/Unite... ",
    "user": "BorutO"
  },
  {
    "message": " perci je 21. dec 2014 ob 10:13 izjavil:Ma tut ne vem od kje nekaterim to, da so taksisti nateguni? Men se zdijo taxiji ful urejeni, bistveno bolj kot pri nas.  Pa kateri so neoznačeni? A misliš na limo service? Tam res ni metra in je flat rate, ampak običajno je to še vseeno 50% dražje kot YC.  Verjetno so to taksi vozniki, ki juh najameš preko spleta. Jaz sem lani tako poiskal in najel prevoz iz Bruslja v Eindhoven in nazaj. Možakar je zjutraj prišel na letališče, peljal v Eindhoven, zvečer me je pa prišel iskat. Je pa imel neoznačen avto in taksimeter. ",
    "user": "knesz"
  },
  {
    "message": "Nekaj info, če boš v ny hodil po znamenitostih ipd ;)     ",
    "user": "BorutO"
  },
  {
    "message": "Superca, hvala vam za odgovore, bo zelo prav prišlo :) ",
    "user": "Jerry000"
  }
]