[
  {
    "message": "men je ratal zdej 100% stabilno navit Geforca2 MX od guillemot na   CORE: 220Mhz in RAM: 230Mhz. Tudi nobenih anomalij ni, tako de je overclock 99% Sedaj mi dela comp na tej freq. ze 1 dan in nekaj ur. Geforce dela!   tukaj je neke vrste dokaz: klik  Kolk mate pa kej vi? Pa kaksno hlajenje? ",
    "user": "alien-w"
  },
  {
    "message": "Jaz ga mam na 215, 210 brez dodatnega hlajenja ",
    "user": "Koci"
  },
  {
    "message": "meni gre core na 250+, mem pa samo na 181, ker je neki noname 6ns. ",
    "user": "robertos007"
  },
  {
    "message": "Jest mam leadtekovega na 212/212, več pa niti nisem probaval. Dela stabilno in kot urca, verjetno bi pa šlo še malo več, ampak zaenkrat nekako ne čutim potrebe po tem. ",
    "user": "jeti"
  },
  {
    "message": "FACA si ALi ",
    "user": "Dalmatinc"
  },
  {
    "message": "Bravo, kakšno hlajenje pa maš? Kolikšna je razlika med navitim in nenavitim? LP Ark4nge| ",
    "user": "Ark4nge|"
  },
  {
    "message": "na ramu imam star cooler od voodooja 2000 na polovico prerezan in malo zbrušen, na GPUju pa Blue Orba, ki pa ni przgan. Prizgem ga samo, ko grem spilat igre. Razlike se nisem nic testiral, bom pa kmalu. Sam da dobim novo plato. ",
    "user": "alien-w"
  },
  {
    "message": "Jaz imam Leadteka podnevi na 215 215 ponoči pa 220 225 brez hladilnika! ",
    "user": "Pirpank"
  },
  {
    "message": "Podnev pa ponoč razlika !   Tooo much; kaj se ne spomnete ",
    "user": "Dalmatinc"
  },
  {
    "message": "Ali kdo ve kako je kej fora s tistimi rami na prophetu, baje da dajajo gor 2 različno, Hyundaiov in Samsungov, al nekej tazga se mi zdi, keri naj bi bu boljši? LP Ark4nge| ",
    "user": "Ark4nge|"
  },
  {
    "message": "retail, torej skatelne verzije imajo hyundai 5.5ns, ki dela na 183mhz, OEM kartice pa imajo 6ns Samsung RAM na 166mhz. ",
    "user": "VASkO"
  },
  {
    "message": "Ja \"Dalmatinka\" podnevi imam v sobi 25 stopinj, ponoči pa odprem okno in pade temperatura na 10°. Tako lahko vse skupaj bolj navijem! Res da se mi po 20 min pri Quaku 3 začnejo prikazovati modre pikice, ampak s hladilniku bi se tudi to odpravilo.  (Zraven pa še mimogrede staknem prehlad ) ;-)   ",
    "user": "Pirpank"
  },
  {
    "message": "Jst mam Leadtekovega mx a na 234-GPU 232-RAM ",
    "user": "zizi"
  },
  {
    "message": "250/215 + upor za zvišamje voltaže pa dela super,. ",
    "user": "AvAkI"
  },
  {
    "message": "alien-w, kako si prepričal gonilnike, da ti dovolijo zvišat memory clock nad 210? drugače moj leadtekov mx dela na 210/210, ampak kot je očitno, ne vem, kako preko gonilnikov navit memory prek 210, tak da ga še nisem probal navit prek te meje. ",
    "user": "frudi"
  },
  {
    "message": "vklopil sem meni za navijanje v RegEditu. Tam je do 230 za nastavit. ",
    "user": "alien-w"
  },
  {
    "message": "sedaj sem stestiral tole zadevco, pa morem rect, da me je kr mal presenetilo. Uporabljal sem 7.17 driverje in dx8, tesatiral pa sem v quake3:areni (timedemo1 demo1) z vsemi detajli na high in barvami na 16bit. Procesor celeron 600@945.    default nastavitve  GPU 175  RAM 183 ............................................ 60,2FPS    1/2 OCjanje  GPU 200  RAM 210 ............................................68,2FPS    ful OCjanje  GPU 220  RAM 230.............................................74,3FPS   Sprememba je bila skoraj 20%, kar je za moje pojme zelo veliko. Bom sel sedaj se z razlicnimi driverji sprobat... OC se definitivno splaca! ",
    "user": "alien-w"
  },
  {
    "message": "A mi lohk poveste do koliko je še varno navit GF, da ga nebi skuru. Gor mam en vent. Kako se vidi kdaj je dovolj? ",
    "user": "BoO"
  },
  {
    "message": "BoOO, ti kr navijaj, do tiste nastavitve, ko bo 100% stabilno. Skurit naceloma ne moras nic, ker nic ne visas voltaze, tako da kar pogumno.  Sedaj sem stestiral q3a se z driverji 10.80 in skoraj nisem moral verjeti svojim očem! Razlika med 7.17 in 10.80 je povprečno !!!12%!!!, ker nisem cisto verjel rezultatom, sem vse demote pognal dvakrat, toda rezulatai so bili enaki! tu so FPSji:  default nastavitve  GPU 175  RAM 183 ............................................ 74,1 FPS   1/2 OCjanje  GPU 200  RAM 210 ............................................ 81,5 FPS   ful OCjanje  GPU 220  RAM 230............................................. 84,4 FPS   razlika je ogromna, in jaz ostajam sedaj na 10.80 driverjih, ... z win2k in dx8 so super. (navit geforce s 7.17 driverji se lahko primerja z nenavitim z 10.80).  ",
    "user": "alien-w"
  },
  {
    "message": "Alien...probi si potegnit dol programček RivaTuner iz strani GURU3D, pa probi če se da z njim iti še preko te meje... Pa še neki a se ZIHR ne da skurt če navijaš Grafo brez dviganja voltaže...??? K jest ti bom namreč vrjel in bom dvignu mojga Creative DDR na 265/400... :) No sej bom šel postopoma, sam tolk ga lohka navijem s tem programčkom!  Povej še rezultate v Marku 2000 oz. 2001, da bom lahko primerjal! ",
    "user": "R@C@"
  },
  {
    "message": "glej, finta je v tem, da ce dvignes voltazo lahko prekuris tranzistorcke, ki so notri v GPUju. Ce pa samo hitrost dvigas je pa temp lahko malo vecja, samo se vedno ne toliko, kot ce bi voltazo dvignil. Ce imas primerno hlajenje tako za GPU kot za ram, potem ne bi smelo bit problema. Je pa dobro, ce imas umes med poskusanjem navijanja skatlo kar odprto in lepo prste dajes na heatsinke od gpuja in rama. da bos siguren. Cim te pece v prst, to pomeni, da se pregreva in da ni to vec dobro,saj manjsas zivljenjsko dobo komponente. Bom potegnil tole dol, samo ne verjamem, da bom se kej vec navijal, ker se mi vsake toliko casa ze kazejo anomalije. Bom pa sprobal... 3d mark si morm pa se prej dol potegnt z neta  ",
    "user": "alien-w"
  },
  {
    "message": "No dej...sej bo dost če mi daš rezultate od Marka2000, pa prosim stesteri Default Benchmark potem pa sam še spremeni resolucijo na 1600/1200/32 pa mi še rezultat od tistega daj! Thnx ",
    "user": "R@C@"
  },
  {
    "message": "hja, to bo pa en manjsi problem, ker mi noce installat marka2000 iz jokerejvega CDja, ki ga imam trenutno doma. Za dljat bi pa rabu ksno uro in pol, pa ze zdej starci tezijo, k je 16jurjov racuna. Bom probal kje dobit, pa ti potem sporočim rezultate, kar semle. PS: ce ima kdo 3D marka 2000 in 2001 na CDju, se priporočam.  ",
    "user": "alien-w"
  },
  {
    "message": "a GF2 MX od guillemot ma SDR ram nima DDR? predpostavljam da je DDR boljsi.... ",
    "user": "Sumak"
  },
  {
    "message": "Na guillemotovi kartici je SDR ram. 128bit SDR (na MXih) ima enake zapolnitvene zmoznosti kot 64bit DDR (na MXih)! Tako, da DDR ni nic hitrejsi na MXu. Gre le za marketinski trik, pa se kartice so drazje, ker je pac DDR drazji od SDR rama.    Seveda pa je na Geforce2 karticah 128biten DDR ram, kar pa ne mores primerjat s 64bitnim na MX karticah. ",
    "user": "VASkO"
  },
  {
    "message": "A bi mi lahk prosim napisu naslov, kjer lahk potegnem dol driverje za geforca2 v.10.80 ??? Hvala, lep pozdrav! ",
    "user": "Privatnik"
  },
  {
    "message": "tukaj in sicer na levi strani pod sekcijo Files, pol pa graficne kartice, nvidia, gonilniki... ",
    "user": "VASkO"
  },
  {
    "message": "Prvo najlepsa hvala za prejsnji nasvet, zdej sm potegnu dol verzijo driverja 11.01 in to instaliru, instaliru pa sm si tud PowerStrip v.: 2.78. Zdej so mi winsi najdl kao 2 monitorja, enga default in drugega tistga pravega, pa tud vsakic ko restartnem je grafika neka cudna, mal manjse kot 1024*768, pol morem v PowerStripu stisnat Refresh Desktop, da se mi postavi v 1024*768 mode. A je mozno dobit se kak novejsi PowerStrip ??? Pa se nekaj. Ko sm zagnau PowerStrip je meu moj GF2 MX default clock 175, memory pa 166. Nej bi meu 175/183 ?? Mam MSI-jovo kartico. Je to normalno al ne ??? Najlepsa hvala za odgovor-e, Lep pozdrav! ",
    "user": "Privatnik"
  },
  {
    "message": "tako deejay duck, zdej sem testiral se v 3d marku 2001. 1024X768 16bitne barve, compressed teksture 24bitni buffer,... imam z nenavitim 2009 markov, z navitim (220/230) oa 2200 markov. Sem probal tudi s poverstripom navijat,pa so bile anomalije ze prehude zame (pol slike he manjkal, al pa je modelu na sliki z očal visel en tak čuden trikotnik...) tako da je 220/230 cisto dovolj zame.Kolk mas ti kej rezultate? Pa kaksno masino mas? ",
    "user": "alien-w"
  },
  {
    "message": "privatnik, 175/166 je default za to kartico pa navijaj raje preko gonilnikov kot s powerstripom, nekaterim gre prek gonilnikov bolj navit... ",
    "user": "VASkO"
  },
  {
    "message": "Ok zdej mi je uspel vse zrihtat, Gpu gre do 220, ram pa lahk maximalno do 182 navijem, pr vec se mi ze zacnejo risat kake crte in podobno po ekranu. Tko da najlepsa hvala za nasvete, naviu sm ga pa kr prek gonilnikov tko da je pa prblizn isto kot s powerstripom. Lep pozdrav! ",
    "user": "Privatnik"
  },
  {
    "message": "test 11.01 driverjev: Ni velike razlike. Slika je malce slabsa za moje pojme, 3dMARK2001 gre hitreje (iz 2009 <10.80drv> na 2022 <11.01drv>, quake3arena pa se FPS zniza iz 74,1 na 72,9. Jaz ostajam na 10.80  ",
    "user": "alien-w"
  },
  {
    "message": "Men gre moj leadtek geforce 2mx dh pro na 221core 212 ram brez anomalij. Na 225core se pojavjo črte čez ekran. Sam se mi zdi za core nekam premal 221. Kwa pa vi mislte?  ",
    "user": "element"
  },
  {
    "message": "Ja načeloma je tko da stvar dela. Kar se tiče anomalij in podobnih vizualnih napakah kartice je stvar RAM-a, ki se nahaja na kartici. Jest mal en malce čudn test, sam ga vsen lahko sprobate. Gre pa tako: Odprete word in noter napišete npr. številko 1, potem to 1-ko označite in povečate font na 1600. 1-ka je še vedno označena. Potem pa z drsnikom na desnem robu potegnete dol proti pagu 2, ker je enka pač čez dve strani velika. No če vidte kakšne pikce ali pa črte, potem je RAM na kartici preveč navit.  Če se poveča I/O Voltage v biosu, se da do neke mere to odstrant. Sam jest še vedno nočem met nobenih pikc po zaslonu. Pa še slika začne bolj meglena postajat. Tko da OC-jam kartico sam takrat ko nabijaš špile po mreži.  ",
    "user": "zile"
  }
]