[
  {
    "message": "Včeraj sem nalagal datoteke iz laptopa na zunanji trdi disk WD MY BOOK 1100 2 T 2.0 usb , vse je bilo ok. Ko pa sem proti večeru spet vklopil zunanji disk se ta ni odzval in je začel škrtarit. Računalnik ga je zazna, zazna ga tudi WD Smartware, viden je tudi v upravitelju naprav   . V upravitelju zvem, da disk disk ni inicializiran, ko poskušam izvest inicialiacijo se izpiše da je nosilec podatkov zaščiten pred pisanjem, na disku sem imel geslo je mogoče to vzrok zakaj ne gre ? Kaj je problem ali je disk odslužil svoje ? ",
    "user": "hanibal08"
  },
  {
    "message": "Če disk med delovanjem spušča glasove rahlega trkanja je verjetno odslužil svoje, naj me nekdo popravi če se motim. ",
    "user": "MStrix"
  },
  {
    "message": "Koliko pa je star? Kako potegneš usb iz računalnika - VARNO? ",
    "user": "Mare2"
  },
  {
    "message": "Dejstvo je da malokdo v varnem načinu odstranjuje zunanje naprave ",
    "user": "MStrix"
  },
  {
    "message": "Disk vzemi iz ohišja in ga instaliraj direktno v računalnik. Če imaš prenosnik, boš moral uporabit sata - USB adapter + napajanje, ali pa nesi k kakšnemu prijatelju, ki ima desktop.  Možno je, da je šla rakom žvižgat samo ploščica - sata-USB. ",
    "user": "solatko"
  },
  {
    "message": "Disk vzemi iz ohišja in ga instaliraj direktno v računalnik. Če imaš prenosnik, boš moral uporabit sata - USB adapter + napajanje, ali pa nesi k kakšnemu prijatelju, ki ima desktop. težka bo. dosti novih prenosnih diskov ima usb vmesnik že integriran v sam hdd. ",
    "user": "hojnikb"
  },
  {
    "message": "Dejstvo je da malokdo v varnem načinu odstranjuje zunanje naprave Zaradi tega disk ne bi smel ckrniti, kvečjemu bi lahko doživel kakšen izpad zapisanih podatkov. Tako bi ti mogoče uspelo kakšen usb ključ pokvariti ? ",
    "user": "GTX970"
  },
  {
    "message": "To bo vidu šele, ko bo škatlo odprl. Od cca 20-ih odprtih ohišji, je bilo samo pri enem 2.5 integrirano, vsi drugi so imeli normalen SATA priklop in samo dva od preostalih, v računalniku nista dala nič od sebe, ostali se veselo vrtijo še danes.   Vmesniki so rak-rana prenosnih diskov, za malo para, malo muzike.  Doma nimam diskov v škatlah, vse sem odprl in od prvega dne tečejo preko adapterjev. ",
    "user": "solatko"
  },
  {
    "message": "Winsi so ravno verjetno zapisovali particijsko/file system tabelo, ko je potegnil ven disk in je sfuzlalo to tabelo in ne najde datotek, pa klacka in pravi, da ni formatirano ... videl že večkrat od vklj.XP-jev dalje ... ",
    "user": "Spajky"
  },
  {
    "message": "Možnosti je veliko, vendar je možno, da je disk \"crknil\" brez posebne krivde uporabnika. Če je garancija, je OK, če ni... ",
    "user": "Mare2"
  },
  {
    "message": " hanibal08 je 15. dec 2014 ob 12:35 izjavil:Včeraj sem nalagal datoteke iz laptopa na zunanji trdi disk WD MY BOOK 1100 2 T 2.0 usb , vse je bilo ok. Ko pa sem proti večeru spet vklopil zunanji disk se ta ni odzval in je začel škrtarit. Računalnik ga je zazna, zazna ga tudi WD Smartware, viden je tudi v upravitelju naprav   . V upravitelju zvem, da disk disk ni inicializiran, ko poskušam izvest inicialiacijo se izpiše da je nosilec podatkov zaščiten pred pisanjem, na disku sem imel geslo je mogoče to vzrok zakaj ne gre ? Kaj je problem ali je disk odslužil svoje ?  Najprej si dolžan odgovor za tvoje probleme, očitno z istim diskom, izpred cca. dveh let. Problemi z zunanjim diskom Mogoče se odgovor skriva v tem kako si takrat rešil problem. Poročaj. ",
    "user": "Duhec"
  },
  {
    "message": "Disk je star malo več kot 2 leti. Duhec takrat sem vložil garancijo, ter dobil nov disk, stari pa je šel v koš. Sedaj pa je šel tudi ta disk, ki sem ga dobil očitno tudi po gobe, garancija pa ne velja več. Prilagam še nekaj screenshtoov za boljšo predstavo.  Malo sem se pozanimal baje da ima disk začetne težave z glavami. Kaj to pomeni ?        ",
    "user": "hanibal08"
  }
]