[
  {
    "message": "Zdravo! Imam problem z grafično HD 7970  1. Pred parimi dnevi se je začelo dogajat, da ko sem šel v malo bolj zahtevno igro (npr. the Crew, BF4) se je po 5-10min pojavil Black screen oz. tisti sound loop ko ti vse zmrzne in rabiš dat reset.  2. Event viewer je pokazu: \"Critical Error\" Kernel Power  3. ko se je to začel dogajat sm imel še Technoware 650W en cheap napajalc in pa eno micro ATX matično (tolko da je laufalo)  4. Prime95 je laufu brez problema, temperature navadne, siguren sm biu da je kriv napajalnik.  5. laufam FurMark(GPU stress) gledam temperaturo, tam nekje do 65° C šlo potem pa vse zmrzne (sound loop) al pa 1-2 sekundi artefaktov potem pa Black screen oz. \"check signal cable\"  s FurMarkom sm probal še ene parkat isto (stock frekvenca) ista zgodba. Sm mislu da se grafična pregreva, zamenju termalno pasto in isto, grem pa v ATI control panel in naštimam \"manual fan control\" dal sem na 70-90% (tornado) hitrost in probu še parkrat s FurMarkom, temperatura v tem primeru ni šla čez 50° C, PC se je pa še vedno sesuval.  6. odloču sm se da zamenjam matično/napajalc, kupil sem: (oboje rabljeno ampak stestirano delujoče) Chieftec NITRO 85+ Series 850W in pa matično Asrock 990FX Extreme 3.  7. ISTI ŠMORN!!! oz. najprej je še delala kšna igrca, zdej pa še do namizja ne pridem, LCD mi pravi \"check signal cable\" kot da bi izklopil kabel za monitor. če grem v BIOS in pustim pri miru se po 1-2min naredijo neke take vertikalne črte, nič se ne vidi/ neberljivo.  8. monitor je povezan preko DVI kabla (s HDMI mi še ni uspel probat kaj se zgodi)   -Se pravi druga matična/napajalc in enak rezultat.. je potem krivec grafična? je še kej kar lahko probam da bi biu ziher da je kriva grafična?           ",
    "user": "ZuPk0"
  },
  {
    "message": "zgleda da se graficna poslavlja oz. se je ze poslovila :) ",
    "user": "ace99"
  },
  {
    "message": "a kdo ve če bi jo lahko dal v pečico? al je tist čist neki druzga?  hvala, lp ",
    "user": "ZuPk0"
  },
  {
    "message": "Lahko probaš sam mislim da tole ne bo pomagalo in je kaput. ",
    "user": "TOP"
  },
  {
    "message": "iščem eno grafično za 100EUR (ne več) je kej pametnga te dni za tak dnar oz. kaj se najbl splača za 100EUR budgeta ",
    "user": "ZuPk0"
  },
  {
    "message": "http://www.bolha.com/racunalnistvo/graf... ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 20. dec 2014 ob 13:59 izjavil:http://www.bolha.com/racunalnistvo/graf...   še kej drugega? mal se bojim spet kupt 7970 ",
    "user": "ZuPk0"
  },
  {
    "message": "garancije nimaš ? ",
    "user": "hojnikb"
  },
  {
    "message": "par dni predn sm jo kupu je potekla garancija (2. lastnik) eh ja.. ",
    "user": "ZuPk0"
  },
  {
    "message": "    RIP 2014-2014 ",
    "user": "ZuPk0"
  },
  {
    "message": "hladilnik dol in v pecico z njo, zgubiti nimas kaj. dobrih 200stopinj za nekaj minut... ",
    "user": "ace99"
  },
  {
    "message": "cca 230C in ~10 minut. Čeprav takle defekt je verjetno kej druga kot defekt loti. ",
    "user": "hojnikb"
  },
  {
    "message": "hvala za recept :D za probat je hehe. a če dam tkole bo vredu? kako mora bit obrnena?    ",
    "user": "ZuPk0"
  },
  {
    "message": "poberi vse dol, kar lahko... sploh plastiko ",
    "user": "hojnikb"
  },
  {
    "message": "    a to k je z rdečim dam tut dol? ",
    "user": "ZuPk0"
  },
  {
    "message": "Ne, to je kovina.  Škodi ne, sam potrebe pa ni. ",
    "user": "M-XXXX"
  },
  {
    "message": "mislm zarad unih \"blazinc\" belih a se ne bo to nč stopil? ",
    "user": "ZuPk0"
  },
  {
    "message": " ZuPk0 je 20. dec 2014 ob 14:59 izjavil:mislm zarad unih \"blazinc\" belih a se ne bo to nč stopil?  Delaj se, da so termalne :D ",
    "user": "M-XXXX"
  },
  {
    "message": "veš kaj je pa tut dobra ideja, predn dam večerjo pečt bom probu nekje dobit en HDMI kabl, da ni nakonc samo DVI port crknu (mal verjetno sam usen) ",
    "user": "ZuPk0"
  },
  {
    "message": "crknjen dvi port bi pomenu, da ni nobene slike... taki artefakti so pa res sam hardware defekt... Probaš pa lahko :) ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 20. dec 2014 ob 15:06 izjavil:crknjen dvi port bi pomenu, da ni nobene slike... taki artefakti so pa res sam hardware defekt... Probaš pa lahko :)   bom za foro :D a kdo ve za koga k bi mi jo odkupu za dele al karkoli ",
    "user": "ZuPk0"
  },
  {
    "message": "daš na bolho... mogoče jo kdo vzame za en sixpack :) ",
    "user": "hojnikb"
  },
  {
    "message": "sounds good :D ",
    "user": "ZuPk0"
  },
  {
    "message": "A torej sploh več ne deluje, ali pa se to še vedno zgodi le ob obremenitvi?  Ker drugač bi jo moral najprej odvit za kakšnih 10%... Tako GPU kot rame... Za artifacte so ponavadi krivi rami in velikokrat pomaga, če jih malo odviješ.. ",
    "user": "DarwiN"
  },
  {
    "message": " ZuPk0 je 20. dec 2014 ob 08:49 izjavil: 1. Pred parimi dnevi se je začelo dogajat, da ko sem šel v malo bolj zahtevno igro (npr. the Crew, BF4) se je po 5-10min pojavil Black screen oz. tisti sound loop ko ti vse zmrzne in rabiš dat reset.    Popolnoma isto se je men naredilo v ponedeljek in ko sem na novo zaganjal računalnik nikakor nisem prišel do namizja (skoz je bil black screen). Potem pa se v torek zjutraj znova probal in je delal normalno, vse do danes. Danes pa so se mi spet pojavli zeleni kvadratki potem pa black screen. Kaj je tudi meni šla oz. bo šla grafična? Ampak v safe mode mi pa vse deluje tako kot treba! ",
    "user": "Real_Madrid"
  },
  {
    "message": "Jaz jo kupim za pameten denar. Sam ne jo dajat prej v pečico, ker tako dolgoročno samo več škode narediš. ",
    "user": "erex"
  },
  {
    "message": "Berem zdajle nekaj zadnjih tem in opažam, da nas ma ogromno težav z black screenom... Kaj je možno, da je zato kriva tale posodobitev: http://www.racunalniske-novice.com/novi...  Če bi bila grafična fuč, pol mi v safe modu tudi ne bi delal ali pač? ",
    "user": "Real_Madrid"
  },
  {
    "message": " erex je 20. dec 2014 ob 15:39 izjavil:Jaz jo kupim za pameten denar. Sam ne jo dajat prej v pečico, ker tako dolgoročno samo več škode narediš.   če resno misliš potem ne bom dal v pečico (morm najpri še s HDMI kablom probat) taka je.    ",
    "user": "ZuPk0"
  },
  {
    "message": "Na ZS mi sporoči približno ceno ter iz kje si. ",
    "user": "erex"
  },
  {
    "message": " DarwiN je 20. dec 2014 ob 15:30 izjavil:A torej sploh več ne deluje, ali pa se to še vedno zgodi le ob obremenitvi?  Ker drugač bi jo moral najprej odvit za kakšnih 10%... Tako GPU kot rame... Za artifacte so ponavadi krivi rami in velikokrat pomaga, če jih malo odviješ..    na to pa nism pomislu, s tem vsem sm se ubadu od polnoči do ene 6ih zjutri(takrt je še komi pršu do namizja) zdej je pa tema, monitor sploh ne zazna da bi blo kej ukloplen  artefakti pa niso bli med igro da bi štekal al pa da bi bla slika vsa čudna, delal je normalno..dokler ni zmrznl :D ",
    "user": "ZuPk0"
  },
  {
    "message": "Saj jo lahko obrneš, pa daš na peki paper. ",
    "user": "filip007"
  },
  {
    "message": "Imel sem enak problem kot ga imaš sam. Tule dvomim, da bo pomagala pečica, ker je najbrž odpovedal RAM na grafi kot je bilo v mojem primeru po samo dveh dneh uporabe nove grafične v 2D delovanju. V safe modu je delala, ko pa sem nasnel driverje je bila tema. Tega se ne da rešiti drugače kot servis, ker pa je v tvojem primeru potekla garancija, jo mirne volje \"pečeš\" na cca 80°C, vendar ne bo druge kot za rezervne dele, no vsaj tako mislim. ",
    "user": "hazy"
  },
  {
    "message": "mogoče pa obstaja kak moddan bios, ki izklop del vrama ... ",
    "user": "hojnikb"
  }
]