[
  {
    "message": "Kar naenkrat se je pokvaril. Se sploh ne prižge, garancija ravnokar potekla. Se sploh to da kaj popravit? ",
    "user": "hmm23"
  },
  {
    "message": "Grelec ali pa termostat ti je šel po gobe. Drugo nima kaj crknit. Popravit se seveda da. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "To pomeni, da je najverjetneje potrebno zamenjati in nadomestne dele za REC radiatorje pomoje bolj težko dobiš kje, razen v Celju. Ali se motim? ",
    "user": "hmm23"
  },
  {
    "message": "Saj imamo pošto, to res ni problem. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Prever termo varovalko. ",
    "user": "erex"
  },
  {
    "message": "Pri nas je mini radiator začel puščati malenkost oz. kakšno kapljico olja. Mogoče kdo ve, kaj naresti ali nujno le servis? Hvala. ELP ",
    "user": "finpol1"
  },
  {
    "message": " finpol1 je 7. jan 2015 ob 15:15 izjavil:Pri nas je mini radiator začel puščati malenkost oz. kakšno kapljico olja. Mogoče kdo ve, kaj naresti ali nujno le servis? Hvala. ELP   Nihče? ",
    "user": "finpol1"
  },
  {
    "message": "Jaz bi klical servis, naj ti še kdo drug pove... ",
    "user": "hmm23"
  },
  {
    "message": "Pozdravljeni! Da ne odpiram nove teme...Zanimam se za nakup električnega oljnega radiatorja. Požrejo veliko elektrike? Radiator mi premalo segreje pa razmišljam da bi dodal še električnega...  Ta 2 sem gledal:  https://www.mimovrste.com/oljni-radiato...  https://www.mimovrste.com/oljni-radiato...  Vse informacije dobrodošle.  Hvala! ",
    "user": "SloLord"
  },
  {
    "message": "oba porabita točno 2kWh na uro , svetujem nekaj z timerjom da se ti zjutraj sam prižge. ",
    "user": "Matevz96"
  },
  {
    "message": "Sam a ni bolje imet 700W pa je za male prostore recimo z vrha dost, so dovolj zmogljivi, .... če pa bi hotel ogrevat 5*5 m sobo pa je prešvoh. Recimo moj ima 3 stopnje, pržganga imam samo na prvi stopnji. ",
    "user": "jalovec09"
  },
  {
    "message": " jalovec09 je 23. okt 2016 ob 22:04 izjavil:Sam a ni bolje imet 700W pa je za male prostore recimo z vrha dost, so dovolj zmogljivi, .... če pa bi hotel ogrevat 5*5 m sobo pa je prešvoh. Recimo moj ima 3 stopnje, pržganga imam samo na prvi stopnji.   Za pogret enak prostor bosta porabila enako elektrike, le da bo 2kW prostor segrel opazno hitreje. ",
    "user": "d4vid"
  },
  {
    "message": "Kaj pa tale:  https://www.mimovrste.com/oljni-radiato...  Še ima ventilator... ",
    "user": "SloLord"
  },
  {
    "message": "Ta je sigurno boljši. ",
    "user": "jalovec09"
  },
  {
    "message": "Sploh ker ima ventilator ne? Kaj pa poraba elektrike? Tako menda nekje isto kot zgornja dva... Lp ",
    "user": "SloLord"
  },
  {
    "message": "Vantilator je samo pri prvem rebru, tako da . . . ",
    "user": "fikus_"
  },
  {
    "message": "V osnovi glej, da ima čim večjo površino reber. Zadeva se lepo segreje, nato pa ga termostat drži nazaj. Večjega bo kasneje. ",
    "user": "Pac-Man"
  },
  {
    "message": "Pozdravljeni, kaj mi kdo pomaga - koliko se bi mi na položnici poznalo, če kupim en oljni radiator in ga imam prižganega nekje 5 ur na dan? Okvirno? Da me ne bo kap konec meseca :) ",
    "user": "okidoki"
  },
  {
    "message": "Cca 30 centov na uro delovanja.  0.3€ * 5h * 30 dni je cca 50€ na mesec če bo skos deloval na polno. ",
    "user": "M-XXXX"
  },
  {
    "message": "Kar pa se ne zgodi, ker vmes izklaplja, ko se olje segreje, ko se ohladi, pa spet vklopi. Odvisno kako imaš izoliran prostor. ",
    "user": "fikus_"
  },
  {
    "message": "Hvala za hiter odziv. Je kdo kje zasledil kakšno ugodno ponudbo? ",
    "user": "okidoki"
  },
  {
    "message": " M-XXXX je 20. sep 2017 ob 09:18 izjavil:Cca 30 centov na uro delovanja.  0.3EUR * 5h * 30 dni je cca 50EUR na mesec če bo skos deloval na polno.   Ne blodi. Kwh je cca 8c, 16c/uro, 80c/dan 24EUR/mesec. ",
    "user": "koyotee"
  },
  {
    "message": " koyotee je 20. sep 2017 ob 11:46 izjavil:M-XXXX je 20. sep 2017 ob 09:18 izjavil:Cca 30 centov na uro delovanja.  0.3EUR * 5h * 30 dni je cca 50EUR na mesec če bo skos deloval na polno.   Ne blodi. Kwh je cca 8c, 16c/uro, 80c/dan 24EUR/mesec.   Bi rad videl kje imaš 8c, se strinjam, da je 30c malo veliko, ampak 8c skupaj z davki in omrežnino lahko samo sanjaš. ",
    "user": "Matevz96"
  },
  {
    "message": "Pa sej priključek že plačuje, zaradi dodatnega radiatorja ne bo nič dražji. ",
    "user": "koyotee"
  },
  {
    "message": "Priključek se že plačuje, dodatni strošek porabe pa je sestavljen iz omrežnine glede na porabljeno energijo + strošek energije.  omrežnine:  VT: 0,05140 EUR/kWh z DDV;  MT: 0,03952 EUR/kWh z DDV;  ET: 0,04745 EUR/kWh z DDV  Cena energije VT: 0,05611 EUR/kWh z DDV; MT: 0,03476 EUR/kWh z DDV; ET: 0,04818 EUR/kWh z DDV;   1 kWh ura v času visoke tarife zaookroženo stane 0,11 EUR (energija + omrežnina).   Za radiator bi torej plačal 0.11€ * 5h * 30 dni = 16,5 € ",
    "user": "darksamurai"
  },
  {
    "message": "Daleč od 50€ torej... ",
    "user": "koyotee"
  },
  {
    "message": "Jupiiii :) Samo predlog za nabavo še rabim pa bo ... Hvala, hvala :=) ",
    "user": "okidoki"
  },
  {
    "message": "Nimamo pojma za kaj ga boš rabil, v kakšnem prostoru, s kakšno izolacijo, itd. Zato ti tudi ne moremo svetovati potrebne moči. Sicer pa nekaj takega: https://www.mimovrste.com/oljni-radiato...  Važno je, da ima termostat in pa izbiro 3 moči gretja. ",
    "user": "energetik"
  },
  {
    "message": " darksamurai je 20. sep 2017 ob 12:54 izjavil: Za radiator bi torej plačal 0.11€ * 5h * 30 dni = 16,5 €   x2, ker radiator bo porabil cca 2kwh. Torej 0.22€ na uro in cca 33eur na mesec ",
    "user": "facepalm"
  },
  {
    "message": "Ta na zgornjem linku je OK. 2 grelca ( I in II ). Ima 7 reber, so tudi z 9-imi rebri. Če imaš večji prostor za ogrevat oz. rabiš večjo moč ogevanja, ti priporočam varianto z 9-imi rebri. Ja pa ta dražja. Link do večjega kot je energetik predlagal: https://www.mimovrste.com/oljni-radiato... ",
    "user": "fikus_"
  },
  {
    "message": " facepalm je 20. sep 2017 ob 13:49 izjavil:darksamurai je 20. sep 2017 ob 12:54 izjavil: Za radiator bi torej plačal 0.11€ * 5h * 30 dni = 16,5 €   x2, ker radiator bo porabil cca 2kwh. Torej 0.22€ na uro in cca 33eur na mesec Ne bo 2kW radiator praktično nikoli delal 5h na polno, ampak se bo vmes izklapljal! Z trajno delovanje s 2kW rabiš že konkretne dimenzije radiatorja, da bo lahko to moč konstantno odvajal pri še sprejemljivi temperaturi olja. Npr. kopalniška lojtra 50x110cm že pri 600W grelcu dela on-off, ko se enkrat segreje do max 65°. ",
    "user": "energetik"
  },
  {
    "message": "Na to nisem pomislil. Torej bi bila zaokrozena poraba okoli 20eur na mesec ",
    "user": "facepalm"
  },
  {
    "message": "Ne, poraba bo taka, kot jo bo zahteval uporabnik (z nastavljeno temperaturo) ter prostor (izolacija, osončenje, drugi viri, zračenje). Bo pa lahko max. 149 €/mesec ob 24/7 delovanju 2kW radiatorja (če bi ta lahko non-stop oddajal 2kW moči), pri porabi 50% v NT. ",
    "user": "energetik"
  },
  {
    "message": "1 kWh je cca. 15 centov z vsemi prispevki, davki... Ne sanjajte preveč o številkah. Je čisto enostavno, vzameš v roke stare račune in si izračunaš.  Ura delovanja 2 kW grelca je torej cca. 30 centov. Vse ostalo je matematika. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Jaz sem kupil carbon fiber film in wifi krmilnik. Sicer mi trenutno visi na steno kot \"čudovita\" slika, ampak je kar fino za enkrat.  Živim v toplejših krajih in sem se prej grel na klimo, samo so mi vse stene splesnele, el. radiatorji pa se ekonomsko ne izidejo.  Mislim da je to ista stvar kot pri nas prodajajo \"slike\" za na steno, s tem da so drage tu kot žafran.  WiFi krmilnik pa je sploh fenomenalen, preko neta kjerkoli na planetu vklopiš gretje.  Če ima kdo kakšne ekonomsko termodinamične izračune o pp, bi se priporočil za info.      Nekaj takega: https://www.aliexpress.com/item/Infrare... ",
    "user": "thom4s"
  },
  {
    "message": "Tvoj grelec ni bič bolj učinkovot, kot kalorifer za 10 eur. Gretje na elektriko je najcenejše s toplotno črpalko (klimo), saj pridobiva toploto iz okolja.  Medtem ko so vsa grelna telesa približno enako učinkovita, razlike je zelo malo in približamo se 100 % pretvorbi elektrike v toploto.  Tako, da ne sanjaj o nekem ekstra učinku in prihranku. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Thom4s: ona tabela je nateg! En navaden ali fancy električni grelec še nikoli ni bil učinkovitejši kot toplotna črpalka! ",
    "user": "fikus_"
  },
  {
    "message": " ...:TOMI:... je 20. sep 2017 ob 19:50 izjavil:pridobiva toploto iz okolja.   150% izkoristki mi kot inženirju niso ravno najbolj zdravi.  Mojih 400W folije mi kar lepo greje. Kaloriferček vleče 1000W, pa ni v prostoru čisto nič topleje, pa še po šipi mi teče.  Je kar razlika če greješ s sevanjem ali pa s toplim prepihom. Plus, kot sem že omanjal vlago, ki je klima in kalorifer ne pozdravita, oljni radiator pa je pogolten.  Če bi seveda delal bajto, se direktno na elektriko sploh nikoli ne bi grel. Z mojega vidika je predvsem majhna investicija in efekt za moje potrebe. To imam obešeno na notranji steni in je razlika tudi na drugi strani zida.  Da pa ponovim, nisem delal ekonomskih izračunov. Prej sem se grel na klimo in sem prišel skozi praktično zastonj v primerjavi z ljudmi na centralno v bloku, plin pa je tudi drag špas. Najlepša so drva ki te vsaj 3x grejejo :D To sem obesli samo zato ker mi plesen že 2 zimi ni plačala najemnine in sem rekel raus! ",
    "user": "thom4s"
  },
  {
    "message": "Ne sanjaj. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Moč je moč. Razlike so le v načinu gretja. ",
    "user": "negotiator"
  },
  {
    "message": " thom4s je 20. sep 2017 ob 20:43 izjavil:...:TOMI:... je 20. sep 2017 ob 19:50 izjavil:pridobiva toploto iz okolja.   150% izkoristki mi kot inženirju niso ravno najbolj zdravi. To ni izkoristek! TČ ima dejansko beden izkoristek, za prečrpat 3 enote toplote v bajto porabi povprečno kar 1 enoto električne energije (SCOP=3). Še vedno pa to pomeni, da je vsaj 3x cenejša od čistega električnega ogrevanja. Jaz bi rekel da ima TČ dober izkoristek šele, ko bi imela SCOP vsaj 10 ali več. ",
    "user": "energetik"
  },
  {
    "message": " thom4s je 20. sep 2017 ob 20:43 izjavil:  Mojih 400W folije mi kar lepo greje. Kaloriferček vleče 1000W, pa ni v prostoru čisto nič topleje, pa še po šipi mi teče.  Je kar razlika če greješ s sevanjem ali pa s toplim prepihom. Plus, kot sem že omanjal vlago, ki je klima in kalorifer ne pozdravita, oljni radiator pa je pogolten.  Če bi seveda delal bajto, se direktno na elektriko sploh nikoli ne bi grel. Z mojega vidika je predvsem majhna investicija in efekt za moje potrebe. To imam obešeno na notranji steni in je razlika tudi na drugi strani zida.  Da pa ponovim, nisem delal ekonomskih izračunov. Prej sem se grel na klimo in sem prišel skozi praktično zastonj v primerjavi z ljudmi na centralno v bloku, plin pa je tudi drag špas. Najlepša so drva ki te vsaj 3x grejejo :D To sem obesli samo zato ker mi plesen že 2 zimi ni plačala najemnine in sem rekel raus!  Razni čudežni pripomočki za nekaj deset €, katere daš v vtičnico in boš elektriko proizvajal ne pa porabljal. Čudežni grelci, katere obesiš na steno, ne porabijo nič elektrike dvignejo pa tudi temperaturo zunaj iz Arktičnih -50°C na prijetnih 24°C. Vložiš nekaj deset € pa samo z obrestmi vsak mesec zaslužiš za tri povprečne Švicarske plače...  A ne obstaja kakšen zakon, da bi takšne prevarante kazensko preganjali še prej preden povzročijo škodo naivnim ljudem? ",
    "user": "telexdell"
  },
  {
    "message": "Temperatura (C), toplota (W) in občutek toplote (mraza) so tri različni sicer medseboj povezani pojmi. Na občutek mraza vplivajo temperatura okolice, odvajanje toplote (cirkulacija in vlažnost zraka), biološki vplivi (debelina podkožnega tkiva, stres, hormoni ipd ter kvaliteta zraka) in psihološki (placebo učinek). Pri razmerju med temperaturo in toploto pa je potrebno upoštevati, da gre del toplote za uparjanje vode iz vlažnih zidov. To je vsekakor večje pri ogrevanju z klimo in kaloriferjem zaradi večje cirkulacije zraka in višje povprečne temperature. Vendar v tvojem primeru manjka pravilno prezračevanje, da se spravi vlago iz stanovanja ter za izboljšanje kvalitete zraka v stanovanju. Po mojem mišlenju je uporaba ogrevalnih folij napačen pristop k problemu s preveliko vlago in plesnijo.   thom4s je 20. sep 2017 ob 20:43 izjavil:...:TOMI:... je 20. sep 2017 ob 19:50 izjavil:pridobiva toploto iz okolja.   150% izkoristki mi kot inženirju niso ravno najbolj zdravi.  Mojih 400W folije mi kar lepo greje. Kaloriferček vleče 1000W, pa ni v prostoru čisto nič topleje, pa še po šipi mi teče.  Je kar razlika če greješ s sevanjem ali pa s toplim prepihom. Plus, kot sem že omanjal vlago, ki je klima in kalorifer ne pozdravita, oljni radiator pa je pogolten.  Če bi seveda delal bajto, se direktno na elektriko sploh nikoli ne bi grel. Z mojega vidika je predvsem majhna investicija in efekt za moje potrebe. To imam obešeno na notranji steni in je razlika tudi na drugi strani zida.  Da pa ponovim, nisem delal ekonomskih izračunov. Prej sem se grel na klimo in sem prišel skozi praktično zastonj v primerjavi z ljudmi na centralno v bloku, plin pa je tudi drag špas. Najlepša so drva ki te vsaj 3x grejejo :D To sem obesli samo zato ker mi plesen že 2 zimi ni plačala najemnine in sem rekel raus!  ",
    "user": "primoz4p"
  }
]