[
  {
    "message": "Živjo,   lahko kdo priporoči nekoga iz Ljubljane ki bo za ne preveč velik znesek lahko prenesel en BIOS čip iz skurjene plate od trdega diska na nov PCB? Postopek na videu, viden od cirka osme minute naprej.     Hvala! ",
    "user": "d0rK"
  },
  {
    "message": "zakaj pa raje ne poiščeš cel pcb ? ",
    "user": "hojnikb"
  },
  {
    "message": "Imam cel PCB. Bios je unikaten na vsakem PCBju in mora biti prenešen na novo plato. ",
    "user": "d0rK"
  },
  {
    "message": "vpraši na elektronik forumu, to ti nebi smel vzet več k 10-20 eur  bi ti jest lahko sam me ni v LJ do 14 tga ",
    "user": "#000000"
  },
  {
    "message": "Klical sem na Anni in je rekel 20-40 evrov. plus ddv. Kar mi je povsem preveč, res.   Ene 15 recimo bi dal, glede na to da je postopek dolg tri minute. Je pa res da je treba znat in da more bit narejeno kot je treba v prvo. Drugače gredo podatki. Ampak že pcb me je koštal 40. ",
    "user": "d0rK"
  },
  {
    "message": "kak disk pa je to, da je bios unikaten ? A si probal samo pcb zamenajt, čipa pa ne ? ",
    "user": "hojnikb"
  },
  {
    "message": "Piše da netu da ima praktično vsak moderen disk unikaten čip. Ne bom se igral s podatki, če pišejo da je menjava nujna. ",
    "user": "d0rK"
  },
  {
    "message": "Če so ti podatki tolk pomembni, pol ti verjetno ne bo škoda tistih 20-40€. :) ",
    "user": "telen"
  },
  {
    "message": "Mi jih je škoda ker ne vidim zakaj bi plačl več samo zato ker oni računajo toliko. En čip \"odtopit\" dol zna verjetno vsak ki je končal FE pa tudi kdo ki je ni. ",
    "user": "d0rK"
  },
  {
    "message": "Sej ni problem tolk v odlotavanju pa dveh oz po tvoje treh minutah. Treba je imet malce znanja, malce orodja in malce volje. Nekdo ki ima firmo pa mora skrebet se za dobrobit firme, se ti ne zdi? Bi ti to sel delat ce bi imel firmo za 15€? Verjetno da ne. Nekdo ki ti bo to tko by the mimo naredu pa lahko, ker nima velikih stroskov razen obrabe aparata. In ne, nimam firme, samo glasno razmisljam. Aja...Pa ni receno da zna vsak smd odlotat ki je koncal. Imas ljudi ki so koncali pa niso prevec vesci zadevam. :) ",
    "user": "Samson"
  },
  {
    "message": "No saj ne potrebujem moraliziranja. Nimam 30 evrov za to. In če nekdo ponudi storitev za manj denarja ne vem zakaj bi moral vseeno plačati več. Nekomu je lahko hobi, ima znanje, pa mu je 15 evov zadosti. ",
    "user": "d0rK"
  },
  {
    "message": "Ojoj, tole bo pa nerodno. Jaz ti to naredim popolnoma zastonj. Se mi zdi služiti na nesreči drugih prav podlo. Problem je le, da moraš priti do mene (Divača). Če ti je ponudba zanimiva se oglasi, da ti povem naslov, gsm,... ",
    "user": "VolkD"
  },
  {
    "message": "predn odlotavaš čip, poskusi z novim čipom (pač tak pcb kot je). V najslabšem primernu nebo delal, če pa dela, si pa prihraniš lotanje. In kje si pobral to, da ima vsak disk unikaten bios ? To seveda ni res, ima pa lahko isti model več različnih verzij biosa... ",
    "user": "hojnikb"
  },
  {
    "message": "V večini primerov je potrebno prenest čip.   Why Doesn't the PCB Swap Work? To illustrate why, let's look at the example of a Hitachi HTS545050 hard drive. A hard drive requires some start-up and configuration information in order to get itself up and running and then to present itself as a storage area to your computer, this information is called firmware. This firmware can be thought of as boot program, it includes factory-set parameters specific to the individual drive such as drive-unique calibration values calculated and stored on the drive during testing in the factory. It also contains information which is built-up over the lifespan of the drive such as the re-allocation map of failed sectors (all hard drives have a limited pool of spare sectors for use when a sector fails, but a record is needed to map the replacement sectors to those that failed, again this is unique to each individual drive). A hard drive's firmware is both unique to the individual hard drive and essential for data access. ",
    "user": "erex"
  },
  {
    "message": "Da ne bo kakšen elektronik užaljen, spoštujem potrebno znanje in razumem da mora vsako podjete nekako služiti denar, dobršen del katerega potem pobere ta zahojena država. Ampak trenutno nimam sredstev in sem komaj naročil 1 pcb (crnili so trije diski) za najnujnejše podatke. Tako da pač vprašam če je tukaj kakšen ki ima potrebno znanje in mu je to morda hobi. Ali pa prijazna duša ki se s tem ukvarja in lahko to naredi v prostem času.  VolkD, takoj bi pršel, če bi imel za vinjeto. :( ",
    "user": "d0rK"
  },
  {
    "message": " d0rK je 2. jan 2015 ob 21:27 izjavil:Mi jih je škoda ker ne vidim zakaj bi plačl več samo zato ker oni računajo toliko. En čip \"odtopit\" dol zna verjetno vsak ki je končal FE pa tudi kdo ki je ni.  Večina, ki je končala FE, še ni držala spajkalnika v roki. ",
    "user": "Invictus"
  },
  {
    "message": "Res je in se jim tudi sanja ne, kaj je menjava čipa... Čeprav tole zna biti precej enostavno, je kar velik element...  Sicer bi ti lahko tudi jaz na šihtu zamenjal ampak ne odgovarjam za kakršnokoli nedelovanje... Lj... ",
    "user": "BladE_"
  },
  {
    "message": " d0rK je 4. jan 2015 ob 12:50 izjavil:VolkD, takoj bi pršel, če bi imel za vinjeto. :(  Pa po ta stari pridi. Saj ni toliko dlje. Ti pa za povračilo obljubim doživetje:  Imam vsaj 300 ploščic raznih diskov. Vzemi si čas! Bova trenirala, dokler se ne naučiš tega zamenjati sam. Potem boš to zamenjal sam, jaz bom samo zraven, toliko da preprečim, če bi slučajno šlo kaj v napačno smer.  Nato lahko zadevo preizkusiva in za + dobiš še en delujoč disk, da prepiševa fotke nanj. ",
    "user": "VolkD"
  },
  {
    "message": "Dobra duša Blade mi je stvar uredil res ekspresno. Še enkrat hvala!   Žal rezultat, še vedno MRTEV disk. Tako da hvala bogu da se je Blade javil in nisem šel stran metat denarja še za to. Je bil že neuporaben PCB dovolj drag. ",
    "user": "d0rK"
  },
  {
    "message": "MS se lahko jebe, anede.  http://answers.microsoft.com/en-us/wind... ",
    "user": "d0rK"
  }
]