[
  {
    "message": "Pozdravljeni,  zanima me kaj najbol priporočate za prvi avto ? Napišite čimveč predlogov, omejitev je le cena . Kako je kaj s temi clioti ki ga ima skoraj vsak najstnik ko naredi izpit, pride pa okoli 1000-1500EUR.   Lp ",
    "user": "Klemen97"
  },
  {
    "message": "Tak clio je super, ker ima mali motor (poceni zavarovanje in registracija), majhna poraba, povsod jih je kot listja in trave tako da ni problem če rabiš kakšne rezervne dele, popravljat jih zna tudi veliko ljudi. Je tudi dost udoben,prostora za mladega človeka brez družine tudi dovolj. Pa ko ga hočeš naprej prodat bo tudi dosti hitro šel. ",
    "user": "flipflop"
  },
  {
    "message": "Hvala za odgovor:D  Morm priznat da se ne spoznam neki na avte , tk da me zanima na kaj naj gledam in naj bom pozorn da me nebo usak preneso okol. Koliko konjev, km-ov , starost ,....? ",
    "user": "Klemen97"
  },
  {
    "message": "1.2 16v s klimo, pa boš zadovoljen. 1.5dci če najdeš z realnimi kilometri 120k km. Ker pri 200k km 1.5dci je že zrel za zamenjavo.  Letnik ti določa cena, za katerega si pripravljen odšteti + ohranjenost + realni km. Za ta denar mogoče 2001 letnik. Čist kul, sem se imel priložnost pol leta fijakat z 1.2 16v, pa nisem nič pogrešal. ",
    "user": "Vikking"
  },
  {
    "message": "Obvezno najdi nekoga, ki se spozna. Drugače boš fejst nategjen in razočaran. ",
    "user": "chucki"
  },
  {
    "message": "Zame je letnik najvažnejši, se pravi bi za ta denar gledal vsaj 2005: http://www.avto.net/_AVTO/oglas.asp?ID=... http://www.avto.net/_AVTO/oglas.asp?ID=... Pa že 9 let je precejšnja starost, če ga hočeš še imet kakšnih 5 let, prejšnji Punto 2002 recimo je bil ob prodaji 2011 že precej bogi (res da gre za Fiat, Clio je mogoče kakšen razred boljši), trenutna Astra 2005 se pa še drži za svoja leta. ",
    "user": "GrimReaper"
  },
  {
    "message": "lol, to si dal dva avta 2005 kiso narejeni z tehnologijo iz 1999 (prvi) in 1998 (drugi). Zakaj mu ne ponudiš VW golf I (na trg prišel 1976) polepšan iz JAR letnik 2007 za ta denar? ",
    "user": "Blinder"
  },
  {
    "message": " Blinder je 26. dec 2014 ob 09:39 izjavil:lol, to si dal dva avta 2005 kiso narejeni z tehnologijo iz 1999 (prvi) in 1998 (drugi). Zakaj mu ne ponudiš VW golf I (na trg prišel 1976) polepšan iz JAR letnik 2007 za ta denar?   Popolnoma res, sem imel ravno v mislih.  Vprašaj nekoga če želi biti v takem avtu...    Pri tem štej še airbage...   http://www.avto.net/_AVTO/oglas.asp?ID=...  kaj pa tole(nisem pameten, samo predlog je) ",
    "user": "Janac"
  },
  {
    "message": "Za primero je dražje zavarovanje in registracija, pa še deli so verjetno redkejši in dražji kot pa za kakega cliota. ",
    "user": "Siddh"
  },
  {
    "message": "Kaj pa kak nemški voz(a3 ali golf 4)?  Dobiš ga za isto ceno kot cliota ",
    "user": "Karton4"
  },
  {
    "message": "Dokler se kaj ne pokvari stane isto ja :D, ko pa se bo kaj pokvarilo pa ga bo nemec stal 2x več kot clio. Pokvarilo pa se bo pri obeh nekaj, pa za isto ceno dobiš 4 ali 5 let starejšega A3 kot cliota. ",
    "user": "Siddh"
  },
  {
    "message": "Hvala vam, super ste. Tale link : http://www.avto.net/_AVTO/oglas.asp?ID=... zgleda odlično. Kaj menite? Brez skrbi , bom peljal zraven koga ki se spozna, sam bi rad pa jst tut kej vedu , tk da če še mate kakšne predloge kr.  Seveda pa mi je važna tudi varnost, glede konjev nism tak mahjen na to, fajn je da potegne, ni mi pa nujno zj da je nevem kako močn , sploh glede na to da sm začetnik. ",
    "user": "Klemen97"
  },
  {
    "message": "http://www.avto.net/_AVTO/oglas.asp?ID=... ",
    "user": "D3m"
  },
  {
    "message": "pa za isto ceno dobiš 4 ali 5 let starejšega A3 kot cliota. Saj to velja pri vseh avtih tja do 15k, oz. tudi do 22k, če gledaš nove, da so Nemci (z izjemo Opel in Ford) precej precenjeni. Tako da sam raje gledam Francoze, Italijane (v bistvu samo Alfo, Fiati so še danes precej slabo narejeni) in prej omenjena Opel in Ford.  lol, to si dal dva avta 2005 kiso narejeni z tehnologijo iz 1999 (prvi) in 1998 (drugi) Gledal sem prej zanesljivost avta, kjer šteje v glavnem starost. 2001, to je stara kanta, naj si bo Japonec ali Nemec, res pa da tudi Punto in Clio 2005 ne bosta ravno brez servisov. Lepo da vas skrbi za varnost, ampak če bi mene to skrbelo, sploh nebi šel na cesto. ",
    "user": "GrimReaper"
  },
  {
    "message": " D3m je 26. dec 2014 ob 12:22 izjavil:http://www.avto.net/_AVTO/oglas.asp?ID=...   Notranjost mi je zelo všeč! ",
    "user": "Janac"
  },
  {
    "message": "Če boš avto kupoval po notranji všečnosti, pol so vsi funkcionalni nasveti zastonj  ",
    "user": "Spajky"
  },
  {
    "message": "Jaz bi nekaj takega gledal:  Hyundai Elantra http://www.avto.net/_AVTO/oglas.asp?ID=...  Da ne bo kdo rekel da avto ni varen: http://www.motortrend.com/cars/2003/hyu...  Ford Focus: http://www.avto.net/_AVTO/oglas.asp?ID=...  Golf 4 http://www.avto.net/_AVTO/oglas.asp?ID=... ali http://www.avto.net/_AVTO/oglas.asp?ID=... (avtomobila si določene dele tudi delita)  No lahko pa gremo v skrajnosti z petelinjenje pred babami   http://www.avto.net/_AVTO/oglas.asp?ID=... http://www.avto.net/_AVTO/oglas.asp?ID=... Ti avti niso ravno biser za vzdrževanje in vse kar imaš v današnjih časih od njih vrednega je značka. No za mercedeza bi še upal reči da bi laufal nekaj let, za BMW pa je 80% verjetno da ga je kak čifur gonil  V bistvu bi na koncu z nakupom teh avtov izpadlo nekaj v stilu:  ",
    "user": "Unknown_001"
  },
  {
    "message": "Golf 4 Sdi 1.9? ",
    "user": "kriko07"
  },
  {
    "message": "Saugdiesel motorji so žalost za vozit. Izjemno lena zadeva, ki je niso zavrgli brez razloga. ",
    "user": "Unknown_001"
  },
  {
    "message": " Janac je 26. dec 2014 ob 12:24 izjavil:D3m je 26. dec 2014 ob 12:22 izjavil:http://www.avto.net/_AVTO/oglas.asp?ID=...   Notranjost mi je zelo všeč!   Saj tole je trpežen avto in tudi udoben za voziti. Edini problem je porazen (starosti primeren) rezultat crash test-a. ",
    "user": "trololo2"
  },
  {
    "message": " trololo2 je 26. dec 2014 ob 14:58 izjavil:Janac je 26. dec 2014 ob 12:24 izjavil:D3m je 26. dec 2014 ob 12:22 izjavil:http://www.avto.net/_AVTO/oglas.asp?ID=...   Notranjost mi je zelo všeč!   Saj tole je trpežen avto tudi in udoben za voziti. Edini problem je porazen (starosti primeren) rezultat crash test-a.   Rally kletka za ojačitev potniškega prostora... Ampak to je spet projekt vreden pol avta al pa še več. ",
    "user": "Unknown_001"
  },
  {
    "message": "tale z 74kw 101konjem ni veliko za 1.8 bencinarja http://avto.net/_AVTO/oglas.asp?ID=9198... je pa zadaj mal grd (vsaj zame)  http://www.avto.net/_AVTO/oglas.asp?ID=... http://www.avto.net/_AVTO/oglas.asp?ID=... ",
    "user": "KTr1sk"
  },
  {
    "message": " Unknown_001 je 26. dec 2014 ob 14:59 izjavil:trololo2 je 26. dec 2014 ob 14:58 izjavil:Janac je 26. dec 2014 ob 12:24 izjavil:D3m je 26. dec 2014 ob 12:22 izjavil:http://www.avto.net/_AVTO/oglas.asp?ID=...   Notranjost mi je zelo všeč!   Saj tole je trpežen avto tudi in udoben za voziti. Edini problem je porazen (starosti primeren) rezultat crash test-a.   Rally kletka za ojačitev potniškega prostora... Ampak to je spet projekt vreden pol avta al pa še več.   Kletka ti pomaga samo če se prevrneš, ko te tovornjak nabaše bočno pa tudi direkt frontalno ali delno ti kletka nič ne pomaga ker armaturo zabije v kolena. No sicer odvisno od hitrosti, srce se zabije v kosti ipd ",
    "user": "Janac"
  },
  {
    "message": " Klemen97 je 26. dec 2014 ob 12:17 izjavil:Hvala vam, super ste. Tale link : http://www.avto.net/_AVTO/oglas.asp?ID=... zgleda odlično. Kaj menite? Brez skrbi , bom peljal zraven koga ki se spozna, sam bi rad pa jst tut kej vedu , tk da če še mate kakšne predloge kr.  Seveda pa mi je važna tudi varnost, glede konjev nism tak mahjen na to, fajn je da potegne, ni mi pa nujno zj da je nevem kako močn , sploh glede na to da sm začetnik.    A ti ne vidiš, da je zadaj in spredaj butnjen, ter da nima klime? Si pomislil, kako boš sam prodal avto, ki je brez klime? Prodal ga boš dobesedno za drobiž. Ta avto je daleč od odličnega že po slikah. Da bo pa 80 konjski punto fajn potegnu je pa sploh šala dneva. Za kakšnega kolesarja prehitet in trektor bo pa ok.   http://www.avto.net/_AVTO/oglas.asp?ID=...  Tole bi si mogoče bilo za ogledat. Ima narejen tudi veliki servis ( jermeni,ki ženejo motor, alternator, kompresor za klimo, zamenjana vodna pumpa ) ",
    "user": "bambam20"
  },
  {
    "message": "Toyota, Honda.. je odgovor, če misliš samo vozit in tankat :) ",
    "user": "menjalnik"
  },
  {
    "message": " menjalnik je 28. dec 2014 ob 15:20 izjavil:Toyota, Honda.. je odgovor, če misliš samo vozit in tankat :)   Nič več. moraš izbrati pravi motor. Tako kot pri vseh znamkah. ",
    "user": "Vikking"
  },
  {
    "message": " Vikking je 28. dec 2014 ob 17:02 izjavil:menjalnik je 28. dec 2014 ob 15:20 izjavil:Toyota, Honda.. je odgovor, če misliš samo vozit in tankat :)   Nič več. moraš izbrati pravi motor. Tako kot pri vseh znamkah.    OP kupuje 10-12 let star avto, če nisi zasledil. ",
    "user": "bambam20"
  },
  {
    "message": "http://www.avto.net/_AVTO/oglas.asp?ID=... ",
    "user": "D3m"
  },
  {
    "message": " bambam20 je 26. dec 2014 ob 22:04 izjavil:Da bo pa 80 konjski punto fajn potegnu je pa sploh šala dneva. Za kakšnega kolesarja prehitet in trektor bo pa ok.    Vozim 1.2, 60 konjskega. Prehiteval že 50x dražje avtomobile, driftal v razne ovinke, ga parkrat že skoraj razbil, se parkrat skoraj ubil, prevozil par 10k km z njim, ga španal do daske na regionalki. Res je, nima pospeškov. Res pa je tudi, da se da z njim prehitevati skoraj karkoli - po pameti seveda. Nabereš brzino v četrti, greš osebku direkt za rit, vržeš v tretjo, butneš po gasu in se pelješ mimo njega kakih 105 km/h - to je dovolj za prehitevanje. ",
    "user": "Trololololol"
  },
  {
    "message": "> butneš po gasu in se pelješ mimo njega kakih 105 km/h - to je dovolj za prehitevanje.  Tovornjakov mogoče. ",
    "user": "hojnikb"
  },
  {
    "message": "Kolikšna pa je po tvoje prava hitrost za prehitevanje? 105KM/h v tretji, 120KM/h v četrti je dovolj za vsako regionalko, ali? ",
    "user": "Trololololol"
  },
  {
    "message": "ker so regionalke edine hitre ceste pri nas... ",
    "user": "hojnikb"
  },
  {
    "message": "\"skoraj karkoli po pameti\" bolj težko, razen po kakem klancu navzdol ",
    "user": "gddr85"
  },
  {
    "message": "sploh ni pomemnbo, kje se bo največ vozil. Pomemben je samo fakt, da 60KM in kakršni koli zadovoljivi pospeški negrejo skupaj. Vsaj ne pri ~1t težki gajbi. ",
    "user": "hojnikb"
  },
  {
    "message": "Konjske moči se gleda tam, kjer so klanci. Vprašajte raje poba, če se bo kaj v hribe rinil. ",
    "user": "SimplyMiha"
  },
  {
    "message": "To je dejatvo, ki sem ga tudi izpostavil. Pomembno je le, ali bo avtomobil OPja pripeljal iz tocke A na tocko B za malo ceno. S 200 konji ga definitivno ne bo. ",
    "user": "Trololololol"
  },
  {
    "message": "za malo ceno te pripelja tudi kak aixam. Pa ima smešno porabo in še bolj smešne stroške. Je pa malo dražji za kupit though. ",
    "user": "hojnikb"
  },
  {
    "message": " Trololololol je 30. dec 2014 ob 22:55 izjavil:To je dejatvo, ki sem ga tudi izpostavil. Pomembno je le, ali bo avtomobil OPja pripeljal iz tocke A na tocko B za malo ceno. S 200 konji ga definitivno ne bo.  Očitno ni tak dirkač kot ti, ki lahko drifta s prednjim pogonom.  Če želi priti na cilj za malo ceno, bo treba kupit dizla. ",
    "user": "asdfgh123"
  },
  {
    "message": "ce mislis prvi avto vozit par let potem res ne vem...kupi raje vw ali pa hondo ali kaj druga japonskega ko pa te jajce francoske. Povprasaj malo mehanike,pa sej ce ze samo avtonet pogledas vidis kateri avti so najstarejsi pa se kr laufajo,pa kateri majo najvec prevozenih...ce vidis da se prodaja honda z 400k prevozenimi verjetno ni slab avto,je pa res da pije malo vec,ves pa vsaj da nebos mel kaksnih vecjih tezav...al pa vzami kakega golfa,mogoce so deli drazji ko za renoja samo deluje pa 5x bolj zanesljivo kot pa reno. ",
    "user": "loveJDM"
  },
  {
    "message": "ce se hoce vozit najceneje in zeli imeti avto nekaj let naj kupi cliota 1.2 16v ( obvezno 75hp!!)letnik cca 03-05 z cca 100-130kkm in klimo. Preveri naj tudi, da je vozilo kupljeno v slo, ce dobi se od 1. lastnika toliko boljse.  res ni nevemkaj od avta, ampak v danasnjih casih mi ne pride na pamet boljsi in cenejsi avto za kupit + registrirat + tankat + vzdrzevat + popravljat. in ce ne kupis ravno zgajtanega bos v prvem letu verjetno zapravil le za servis ter mogoce kakih 100eur na podvozju. ce bi se op uspel stegnit do okoli 2000eur, so na avtonetu tudi taki od prvih lastnikov, garazirani, lepo ohranjeni, z dokaj nizkimi kilometri. vcasih se splaca pocakat kak mesec in stisnit zobe za tistih 500eur vec, ker lahko dobis popolnoma drugacen avto (manj stroskov v prihodnosti + lepse ohranjen)  se sam razmiljam o nakupu cliota za kot drugi avto za relacijo dom - sluzba. ",
    "user": "facepalm"
  },
  {
    "message": " loveJDM je 30. dec 2014 ob 23:09 izjavil:ce mislis prvi avto vozit par let potem res ne vem...kupi raje vw ali pa hondo ali kaj druga japonskega ko pa te jajce francoske. Povprasaj malo mehanike,pa sej ce ze samo avtonet pogledas vidis kateri avti so najstarejsi pa se kr laufajo,pa kateri majo najvec prevozenih...ce vidis da se prodaja honda z 400k prevozenimi verjetno ni slab avto,je pa res da pije malo vec,ves pa vsaj da nebos mel kaksnih vecjih tezav...al pa vzami kakega golfa,mogoce so deli drazji ko za renoja samo deluje pa 5x bolj zanesljivo kot pa reno.   Daj razloži mi po kakšni metodi si ti ugotovil, da je golf 5x bolj zanesljiv kot renault? Ker jaz sem svojega bivšega clitoa uporabljal za prevažanje lastnikov golfov na servis in nazaj. Kup modelov volvotov ima renaultove motorje z kilometri, ki jih pri golfih niti sanjaš ne. Kot lastnik golfa se lahko samo sprijazniš, da si kupil cliota za 5x višjo ceno. In da so pri golfu postavljali notranjost v sredo zjutraj, ko so odpustili designerja.  OP, vzami \"jajce francoske\", če ne potrebuješ kompenzacije majhnosti penisa. Servisi bodo 5x cenejši, delalo bo vse naslednjih 10 let, poraba pa bo pri 1.2 cliotu v najslabšem primeru (z vsakodnevnim ogrevanjem na mestu in hudo zimo) 6.5 - 7 v mestu.  Če se želiš stegnit, definitivno ne VAGov, kupi raje volvota. Serijska oprema, varnost in vzdržljivost 10 let starih je gladko superiorna trenutnim VAGom. ",
    "user": "sandmat"
  },
  {
    "message": "Zanimivo, jaz sem imel seat cordobo in sem kolega,ki je imel cliota, skoz vozil na servis. Imel je probleme s klimo in elektriko. Letnik 2005 ",
    "user": "MaticKregar"
  },
  {
    "message": "tale AR 147, je bila kot kaze pred par meseci poservisirana, zgleda pa tudi ohranjena pa se slovenski pedigre ima ...ce imas koga, ki ve kaj pri tem avtu gledat naj gre s teboj. Je pa za ta denar (malo boljsi moped) vazno da kupis takega, s katerim ne bos imel ze v startu nekih vecjih stroskov in da ti bo vsaj malo vsec.  Tukaj sprasevati kaj takega smo pa ze ugotovili, da je kontraproduktivno  ",
    "user": "Buggy"
  },
  {
    "message": "na tej alfi zgleda kot da je bil sprozen sovoznikov airbag.. ",
    "user": "facepalm"
  },
  {
    "message": "Lepo pa zgleda tale alfica... ",
    "user": "MaticKregar"
  },
  {
    "message": "Prvi avto mora bit takšen, kakšnega potrebuješ. Drugi pa je lahko takšen, kakšnega si želiš.  Prvi avto ABS, na izpitnem tudi ABS, ESP itd, servo blabla 100km. Šele ko sem, kot študent začel delat pozim v snegu, brez ABS, brez ESP, brez Servo, brez profila :), kakih 50km - šele takrat sem se zares naučil vozit in to hitro, varno, dinamično. Po tistem, ko se vsedeš v karkoli malo sodobnejšega je tko kot da bi arkado vozil. ",
    "user": "m0LN4r"
  },
  {
    "message": " Trololololol je 30. dec 2014 ob 22:06 izjavil:bambam20 je 26. dec 2014 ob 22:04 izjavil:Da bo pa 80 konjski punto fajn potegnu je pa sploh šala dneva. Za kakšnega kolesarja prehitet in trektor bo pa ok.   Vozim 1.2, 60 konjskega. Prehiteval že 50x dražje avtomobile, driftal v razne ovinke, ga parkrat že skoraj razbil, se parkrat skoraj ubil, prevozil par 10k km z njim, ga španal do daske na regionalki. Res je, nima pospeškov. Res pa je tudi, da se da z njim prehitevati skoraj karkoli - po pameti seveda. Nabereš brzino v četrti, greš osebku direkt za rit, vržeš v tretjo, butneš po gasu in se pelješ mimo njega kakih 105 km/h - to je dovolj za prehitevanje.   No pa smo našli ekvivalent SDI-ju  ",
    "user": "D3m"
  },
  {
    "message": "Opel Corsa 1.4. Dober avto z preizkušenim motorjem. Pije od 5.5 do 7l. Stroški vzdrževanja so nizki. ",
    "user": "Dejan_007"
  },
  {
    "message": " Trololololol je 30. dec 2014 ob 22:06 izjavil:Vozim 1.2, 60 konjskega. Prehiteval že 50x dražje avtomobile, driftal v razne ovinke, ga parkrat že skoraj razbil, se parkrat skoraj ubil, prevozil par 10k km z njim, ga španal do daske na regionalki. Res je, nima pospeškov. Res pa je tudi, da se da z njim prehitevati skoraj karkoli - po pameti seveda. Nabereš brzino v četrti, greš osebku direkt za rit, vržeš v tretjo, butneš po gasu in se pelješ mimo njega kakih 105 km/h - to je dovolj za prehitevanje.  To imaš pa ene hitre regionalke. Seveda se da prehitet, če imaš ti že zalet 100km/h. Ampak to je ne normalnih regionalkah precejšnja redkost. Drugače pa rabiš za prehitevanje moč in dobre pospeške, avto mora na regionalkah v drugi (oz. če ima dovolj moči, bo itak tudi v tretji) iz 60, 70km/h potegnit kot se zagre. Prehitevaš itak tiste, ki gredo 60-80, za tistimi ki gredo 100, se lahko mirno voziš. In en 60-140KM NA avto je zelo slab pri nabiranju hitrosti. To da nabiraš hitrost v četrti pri okoli 100km/h je brezveze, ker bo šlo samo počasneje kot v tretji, glede porabe bencina pa ne bo nič bolje. Ponavadi gre tako da voziš ti v peti 100km/h, ko zagledaš enega pred sabo, daš v tretjo in greš mimo. Pa tudi ne pri točno 105km/h, ker to je brezvezno ogrožanje varnosti, ampak kolikor da avto, do 120 sigurno prideš, preden zaključiš manever. To je pa enako pri 60KM ali pri 200KM avtu, s tem da se pri slednjem lahko probaš igrat tudi s četrto ali celo peto prestavo. ",
    "user": "GrimReaper"
  },
  {
    "message": " D3m je 31. dec 2014 ob 09:26 izjavil:No pa smo našli ekvivalent SDI-ju   To je lahko kvečjem Peugeot 106 1.0 50KM (sicer počasnejši, ampak ekvivalentnega, 1.0 z okoli 55KM bi moral bit, ne najdem). Peugeot 107 1.0 68KM in Punto II 1.2 60KM sta že precej hitrejša od Golfa V 2.0 SDI 75KM. ",
    "user": "GrimReaper"
  }
]