[
  {
    "message": "(hipotetično), se preselim v zda (nevada, arizona, utah), ukvarjal bi se z delnicami, no prvo leto bi imel tam neko službo ( magar mek), imel bi slovenski potni list in če mam v sloveniji v banki tekoči račun na katerega bi mi pač šla plača gor , moram pol plačat davek/dohodnino v sloveniji ( kaj je sploh dohodnina), ter tisto z delnicami mi gre denar na ta račun pri nlb ali bi bilo vse bolše da si v zda odprem en račun?  imate kakšne izkušnje z temi selitvami?malo razložite situacije ",
    "user": "razerznak2"
  },
  {
    "message": "Preden se začneš z \"delnicami\" ukvarjat bi bilo dobro vsaj malo finančnih osnov poznati. Zakaj pa bi se sploh zaradi tega preselil v Ameriko, saj lahko z domačega naslonjača trguješ kjer koli na ameriških finančnih trgih? ",
    "user": "Klemen86"
  },
  {
    "message": "Ti si pa nisi še kaj veliko prebral o selitvi in delu v ZDA ... malo poguglaj, potem pa pridi s kakšnim bolj konkretnim vprašanjem.  Na kratko... tako kot si ti predstavljaš žal ni izvedljivo ",
    "user": "LapD"
  },
  {
    "message": "Dohodnina je osebni davek državi, ki ga plačaš za prihodke (predvsem iz naslova plače) v preteklem letu. http://www.durs.gov.si/si/fizicne_osebe... http://www.durs.gov.si/si/davki_predpis...  Dohodnine v Slo ne plačaš, če postaneš davčni nerezident http://blog.balantic.si/post/7197189345... http://www.durs.gov.si/si/fizicne_osebe.... ",
    "user": "GTX970"
  },
  {
    "message": "Slovenski potni list ne bo dovolj, potrebuješ delovno vizo. Po moje boljše met v ZDA račun. Dohodnina je davek na dohodek.  Če želiš natančne odgovore, pokliči na ameriški konzulat, ti pa že zdaj povem, da bo težka. ",
    "user": "asdfgh123"
  },
  {
    "message": "Če si davčni rezident v Sloveniji, si tukaj obdavčen po svetovnem dohodku.  Za odjavo davčnega rezidentstva moraš finančni upravi dokazati, da središče tvojih življenjskih interesov ni v Sloveniji, tu ne smeš imeti prijavljenega bivališča in ne smeš biti v Sloveniji več kot 183 dni v koledarskem letu.  Ne pozabi, da če hočeš v ZDA karkoli delati oz. imeti dohodke, rabiš delovno vizo. Sicer te lahko izženejo in prepovejo vstop za X let. ",
    "user": "Miha 333"
  },
  {
    "message": "sej kot prvo bi probal dobit delovno vizo ali celo green kart ",
    "user": "razerznak2"
  },
  {
    "message": "še en ki je preveč bral 24kur.com. kao neke zgodbe o uspehu ipd...  ps: napiše se \"card\", ne \"kart\" ",
    "user": "korenje3"
  },
  {
    "message": "ne nisem nič o tem prebral na 24ur, sej sem napisal hipotetično da vidim opcije kake vse so, ok sem se zatipkal pri gren kard ",
    "user": "razerznak2"
  },
  {
    "message": "In kdo ti bo sponzoriral vizo? ",
    "user": "Senitel"
  },
  {
    "message": "Ne bo šlo. Več kot za 3 mesece kot turista te ne bodo gor spustili (razen če greš v proces poslovne vize). Turistična viza ti pa strogo prepoveduje delat, do te mere da tudi v McDonaldsu ne boš mogel delat. ",
    "user": "Gandalfar"
  },
  {
    "message": "Sem že trikrat pogledal na koledar, pa je še vedno 30. december in ne 1. april. ",
    "user": "Ganon"
  },
  {
    "message": "Sej ne bi dolgo delal, ker bo trader, za to pa ne rabi vize, sploh če bo trgoval prek računa pri NLB. Tudi najboljše države, vključno z ZDA, imajo za velike investitorje posebne programe rapidne naturalizacije. ",
    "user": "leiito"
  },
  {
    "message": "Troll tema.  ",
    "user": "Snackbarru"
  },
  {
    "message": "ok , sem zelo prehiteval stvari, sorry my bad, kolko zaj berem forume je zelo težko dobit green card, temo se lahko izbriše ",
    "user": "razerznak2"
  },
  {
    "message": "Za trgovanje z delnicam sploh ne rabiš bit tam...to počneš iz udobnega naslanjača nekje v obmorskem kraju, ki ni pretirano oddaljen od USA (zaradi ure). Glede na tvoje pisanje pa kaj več od turistične vize ne boš rabil, ker boš mnogo prej pokuril ves denar in pristal na realnih tleh :( ",
    "user": "nekikr"
  },
  {
    "message": "@OP: Wish granted. ",
    "user": "zee"
  }
]