[
  {
    "message": "Letos sem se odločil za nakup novega avtomobila. Odločam se med C4 Grand Picasso in Ford Grand C max. V obeh primerih pa kupujem bencinarja, saj se dnevno vozim na zelo kratkih relacijah (6 km v službo) in tudi letno ne naredim več kot cca. 10K kilometrov. Pri Fordu sem gledal motor 1.6 EcoBoost 110 kW, pri Citroenu pa 1,6 THP 155. Zanima me vaše kateri je po vaše primernejši in ali bi vseeno lahko vzel dizla.  lp ",
    "user": "divans1"
  },
  {
    "message": "Moje mnenje je, da kupite diesel. Zakaj? Poraba in cena! In pa če ne drugega, že pri prodaji ste v prednosti.  Poleg tega je poraba manjša. Res je, da se motor segreje malo bolj počasi. Gretje sedežev ne pozabiti. Pa da oblazinjenje ne bo svetle barve. Se vsak flek pozna.  Jaz prisegam na avtomatiko. Res pa je, da ne poznam ne fordove in ne citroenove. Pa če boste kupovali zimske gume, bi priporočil, da nabavite dodatne alu-feltne.  No, to je moje mnenje. ",
    "user": "TVJanez"
  },
  {
    "message": " TVJanez je 7. jan 2015 ob 18:53 izjavil:Moje mnenje je, da kupite diesel. Zakaj? Poraba in cena! In pa če ne drugega, že pri prodaji ste v prednosti.  Poleg tega je poraba manjša. Res je, da se motor segreje malo bolj počasi. Gretje sedežev ne pozabiti. Pa da oblazinjenje ne bo svetle barve. Se vsak flek pozna.  Jaz prisegam na avtomatiko. Res pa je, da ne poznam ne fordove in ne citroenove. Pa če boste kupovali zimske gume, bi priporočil, da nabavite dodatne alu-feltne.  No, to je moje mnenje.   Bučke janez bučke  dizla za 6km... ",
    "user": "vorantz"
  },
  {
    "message": " TVJanez je 7. jan 2015 ob 18:53 izjavil:Moje mnenje je, da kupite diesel. Zakaj? Poraba in cena! In pa če ne drugega, že pri prodaji ste v prednosti.  Poleg tega je poraba manjša. Res je, da se motor segreje malo bolj počasi. Gretje sedežev ne pozabiti. Pa da oblazinjenje ne bo svetle barve. Se vsak flek pozna.  Jaz prisegam na avtomatiko. Res pa je, da ne poznam ne fordove in ne citroenove. Pa če boste kupovali zimske gume, bi priporočil, da nabavite dodatne alu-feltne.  No, to je moje mnenje.    Dizla bo kupoval za 6 km vožnje v eno smer?! Pri prodaji so v kakšni prednosti točno? Cena dizla je ob nakupu novega vozila neprimerljivo višja, kar pa se tiče rabljenih avtov pa neke hude razlike ni. ",
    "user": "Olórin"
  },
  {
    "message": "Sam sem bil v podobni situaciji 8km v eno smer, 11.000 letno. Vzel sem 1.6 16V Renault Grand Scenic. Predvsem zaradi globine prtljažnika, ker imam zelo velik otroški voziček. Zaenkrat zelo zadovoljen, lahko bi edino imel malo več moči, po drugi strani pa je to družinski avto. :)  Znamka: Model: Globina prtljažnika: Dacia Lodgy 1300 Renault Grand Scenic 1273 Ford S-max 1264 Opel Zafira 1200 Peugeot 5008 1165 Renault Laguna Grandtour 1120 Citroen Grand C4 Picasso 1030 ",
    "user": "Alec999"
  },
  {
    "message": "posplošen preračun : www.diesel-oder-benzin.de/ ",
    "user": "scenic16"
  },
  {
    "message": " TVJanez je 7. jan 2015 ob 18:53 izjavil:Moje mnenje je, da kupite diesel. Zakaj? Poraba in cena! In pa če ne drugega, že pri prodaji ste v prednosti.  Poleg tega je poraba manjša. Res je, da se motor segreje malo bolj počasi. Gretje sedežev ne pozabiti. Pa da oblazinjenje ne bo svetle barve. Se vsak flek pozna.  Jaz prisegam na avtomatiko. Res pa je, da ne poznam ne fordove in ne citroenove. Pa če boste kupovali zimske gume, bi priporočil, da nabavite dodatne alu-feltne.  No, to je moje mnenje.   Ojojojojoj...  Res bo v prednosti, ko bo čez par let prodajal od 12 dnevnih km zje**nega dizla napol zastonj...samo da se ga reši.  Niti ne pomisli na dizla (za navedeno uporabo), razen če ti je dolgčas, si želiš komplicirat življenje in imaš hkrati preveč denarja (za popravila) ",
    "user": "andromedar"
  },
  {
    "message": "Turbina, egr, šobe, dvmoasni vztrajnik so le del dizel \"zabave\".Da boš s tako kratko vožnjo čisto uničil motor/katalizator tudi. Dizla kupiš če delaš vsaj 30 k letno.  Glede izbire: pojdi na testno vožnjo pri obeh. ",
    "user": "GTX970"
  },
  {
    "message": "Turbina, egr, šobe, dvmoasni vztrajnik so le del dizel \"zabave\".  Čisto vse od naštetega najdeš tudi v 155 THP motorju in v večini sodobnih turbo bencinarjev. ",
    "user": "GGGGG"
  },
  {
    "message": "Pozabil sem še omeniti da kupujem takšnega z 7 sedeži ( v kratkem 3. otrok).  lp ",
    "user": "divans1"
  },
  {
    "message": "Huh pomoje so to čisto premajhni avti za 7 sedežev. A ti 5 sedežev res ni dovolj. :)  Za 7 sedežev bi pomoje moral gledati enoprostorce velikosti Renault Grand Espace, Citroen C8, Lancia Phedra, Peugeot 807, Fiat Ulysse, Ford Galaxy, ... ",
    "user": "Alec999"
  },
  {
    "message": " divans1 je 8. jan 2015 ob 17:07 izjavil:Pozabil sem še omeniti da kupujem takšnega z 7 sedeži ( v kratkem 3. otrok).  lp    Sharan  Vzameš model TSI 1.4 150KS Do dizla se mogoče pozna pol litra na sto. Pa še več moči da iz sebe.  Če se ne boš preseraval, ga dobiš že od dobrih 25kEUR naprej ",
    "user": "cekr"
  },
  {
    "message": "Ker bomo v kratkem dobili 3. otroka, sem se odločil, da zamenjam avto. Nagibam se k nakupu novega. Ker bosta v avtu 2 otroška sedeža ter 1 jahač, sem se odločil za nakup enoprostorca ( po možnosti z 7 sedeži). Svto mora biti obvezno bencinar (kratke dnevne relacije - cca 6 km v eno smer, ter letno cca 10K km). Prosim za nesvete.  lp ",
    "user": "divans1"
  },
  {
    "message": "Računaj da sta tista dva sedeža, tudi pri največjih enoprostorcih...tak tak  Glej nekaj kot je že predlagal Alec999, jaz ti dodam še S-max, ker si ga tudi sam lastim ;) me pa tudi mene zanima kaj boš z 7 sedežnim, samo prostor jemljeta uporabna pa sta itaq ne, spredaj je dovolj prostora za tri froce, tašča pa mi itaq ne bi sedela na dodatnih sedežih.  Gledam pa že za novim ki pride v jeseni....slin slin :) seveda bo tudi ta 2l bencinar tokrat z turbino ",
    "user": "Mravlek"
  },
  {
    "message": "S-Max Titanium je bil tudi meni zelo všeč, samo cena je bila over my budget. Potem sem dobil novega Grand Scenic Dynamique za 17k (z vso dodatno opremo, ki sem jo želel pa je bil 18k).  Turbine se sam izogibam, ker mi je na dizlu uspelo 1 uničiti, kasneje pa še hladilnik za turbino. O stroških popravila raje nebi. :\\  divans1 pomoje najbolje, da v salon prineseš ženo, voziček, obstoječa avtosedeža in jahača, ter probaš ali sploh gredo v želeni avto. Tako boš najlažje dobil predstavo, kaj boš sploh potreboval. V mislih pa imej potovanje na morje.  Dodatna sedeža pri teh malih enoprostorcih sta pogojno uporabna, da o primeru nesreče sploh ne govorim.  Za družino s tremi otroci pa ti res svetujem, da gledaš za \"velikimi\" enosprostorci oz. mogoče bi se jaz v prihodnosti odločil kar za kategorijo potniški dostavnik. :)  Veliko sreče pri nakupu. ",
    "user": "Alec999"
  },
  {
    "message": "Mravlek  Zafira Family / Tourer http://www.opel.si/tools/cenik.html ",
    "user": "GTX970"
  },
  {
    "message": " Alec999 je 10. jan 2015 ob 21:21 izjavil:S-Max Titanium je bil tudi meni zelo všeč, samo cena je bila over my budget. Potem sem dobil novega Grand Scenic Dynamique za 17k (z vso dodatno opremo, ki sem jo želel pa je bil 18k).  Turbine se sam izogibam, ker mi je na dizlu uspelo 1 uničiti, kasneje pa še hladilnik za turbino. O stroških popravila raje nebi. :\\  divans1 pomoje najbolje, da v salon prineseš ženo, voziček, obstoječa avtosedeža in jahača, ter probaš ali sploh gredo v želeni avto. Tako boš najlažje dobil predstavo, kaj boš sploh potreboval. V mislih pa imej potovanje na morje.  Dodatna sedeža pri teh malih enoprostorcih sta pogojno uporabna, da o primeru nesreče sploh ne govorim.  Za družino s tremi otroci pa ti res svetujem, da gledaš za \"velikimi\" enosprostorci oz. mogoče bi se jaz v prihodnosti odločil kar za kategorijo potniški dostavnik. :)  Veliko sreče pri nakupu.    Sevada sta dodatna sedeža samo za krajše relacije (pot v vrtec, trgovino ...). ko se bi šlo na morje bi seveda vsi triej sedeli v 2. vrsti tako da bi bilo dovolj prostora za prtljago. ",
    "user": "divans1"
  },
  {
    "message": "Ker ste ravno pri enoprostorcih, vprašanje - kakšna je razdalja od zadnjega roba voznikovega sedeža do vrat prtljažnika? So tla v tem delu ravna? Iščem nekaj, kar ima v tej liniji vsaj 2.2m; so enoprostorci znotraj te mere ali naj raje gledam manjše kombije? ",
    "user": "pegasus"
  },
  {
    "message": " GTX970 je 10. jan 2015 ob 21:51 izjavil:Mravlek  Zafira Family / Tourer http://www.opel.si/tools/cenik.html   Tudi opel....saj ima skoraj vsak proizvajalec enega velikega enoprostorca...tako da ni problema pri izbiri  pegasus je 10. jan 2015 ob 22:02 izjavil:Ker ste ravno pri enoprostorcih, vprašanje - kakšna je razdalja od zadnjega roba voznikovega sedeža do vrat prtljažnika? So tla v tem delu ravna? Iščem nekaj, kar ima v tej liniji vsaj 2.2m; so enoprostorci znotraj te mere ali naj raje gledam manjše kombije?    Z 2.2m dvomim da je kaj.... Galaxy ima 2.1m ce se ne motim ",
    "user": "Mravlek"
  },
  {
    "message": " divans1 je 10. jan 2015 ob 22:02 izjavil:Alec999 je 10. jan 2015 ob 21:21 izjavil:S-Max Titanium je bil tudi meni zelo všeč, samo cena je bila over my budget. Potem sem dobil novega Grand Scenic Dynamique za 17k (z vso dodatno opremo, ki sem jo želel pa je bil 18k).  Turbine se sam izogibam, ker mi je na dizlu uspelo 1 uničiti, kasneje pa še hladilnik za turbino. O stroških popravila raje nebi. :\\  divans1 pomoje najbolje, da v salon prineseš ženo, voziček, obstoječa avtosedeža in jahača, ter probaš ali sploh gredo v želeni avto. Tako boš najlažje dobil predstavo, kaj boš sploh potreboval. V mislih pa imej potovanje na morje.  Dodatna sedeža pri teh malih enoprostorcih sta pogojno uporabna, da o primeru nesreče sploh ne govorim.  Za družino s tremi otroci pa ti res svetujem, da gledaš za \"velikimi\" enosprostorci oz. mogoče bi se jaz v prihodnosti odločil kar za kategorijo potniški dostavnik. :)  Veliko sreče pri nakupu.    Sevada sta dodatna sedeža samo za krajše relacije (pot v vrtec, trgovino ...). ko se bi šlo na morje bi seveda vsi triej sedeli v 2. vrsti tako da bi bilo dovolj prostora za prtljago.   No sej tukaj se pojavi problem pri \"malih\" enoprostorcih. Sedeži v 2. vrsti so tako ozki, da ponavadi ne moreš dati 2 poljubnih avtosedežev enega ob drugem oz. pri nekaterih avtosedežih ne moreš niti zapreti vrat, ker so tako široki. Tebe rešuje jahač, ki predvidevam zasede manj prostora in ga lahko daš na sredino. Zato ti res svetujem preizkus avtosedežev v vozilu pred nakupom. Mogoče poglej še takšne avte, ki imajo zadnja vrata drsna, probal pri sodelavcu in je res zakon, ko je gužva na parkirišču od vrtca.  Namesto 7 sedežev imam jaz raje rezervno kolo polne velikosti. Nevem pa kako imajo to rešeno ostale znamke. ",
    "user": "Alec999"
  },
  {
    "message": "Ford nima ne ozkega niti normalnega kolesa za rezervo, saj kam pa naj daš 225/17\",  pri ozkem kolesu pa nastane problem zaradi obremenitve kolesa ker so avti pretežki in zahtevajo dvojni jekleni oklep.  Pozabil sem še da je tudi Mazda 5 Takumi še lahko v igri, ma drsna vrata, možnost 7 sedežev in pa tudi cena je pod 20k,  pa še japonec je - torej lahko računaš na kvalitetno izdelavo, čeprav tudi Mazda ni več to kar je bila, ampak vseeno. ",
    "user": "Mravlek"
  },
  {
    "message": "Mislim da se bom kar za Citroena odločil. Sem primerjal malo 3. vrsto sedežev (c max , s max, zafira) in vsi imajo te \"začasne\" sedeže precej velike (po dolžini) in če hočeš v njih dokaj normalno sedeti, moraš dati sedež v 2. vrsti tako naprej, da dejansko le ta ni več uporaben. Pi Citroenu se pa dobro pozna večja medosna razdalja in manjša dolžina sedežev v 3. vrsti, ki je za otroke še primernejša ker mu noge visijo dol ne pa da jih ima vodoravno in brca v hrbtišče 2. vrste. Ne vem zakaj poskušajo nekateri proizvajalci narediti sedeže za odrasle, če pa tako ali tako ni prostora zadaj za njih.    Mogoče me edino malce moti to, da Citroen nima enojnega sredinskega naslona za roko ampak imata voznik in sovoznik vsak svojega - manjšega. Pa višina samega sedenja le malce čudna. Ne vem ali je streha toliko nižja, ali je sedež toliko višji. Sam sem velik 183 cm in si moram sedež spustiti skoraj čisto dol, da se ne zadanem v strop. ",
    "user": "divans1"
  },
  {
    "message": "Hočeš velik,udoben in prostoren enoprostorec, potem je odgovor samo eden: Chrysler grand voyager(ali Lanchia). Vse ostalo je dosti manjše.Dvojna drsna vrata in preiskušen dolgoživljenski motor.Res ima malo več ccm a zato zanesljiv.Udobje in prostornost prav tako. Je pa res, da bolje se tudi več plača.Tudi vičina na sedežu ni težava.Sedež gre v vse smeri.Sedenje v vseh vrstah je tudi za velike zelo udobno, še posebej 6 sedežni modeli.Vse kar si naštel ima Voyager.Motor je Italjanski VM motori(saj verjetno govorimo o diesel).Gre za proizvajalca ladijskih motorjev, katerei ima velike reference. Ti motorji se nahajajo tudi v drugih znamkah. Primerjave z zgoraj naštetimi z zanesljivostjo in dolgoletno uporabo sploh niso smiselne. Če pa kupuješ nov avto za nekje 140.000 km in morda 3-4 leta, potem zanesljivost in dolga življenska doba nimata pomena.  Torej za Chrysle alo Lanchio ne gre za ameriški, temveč čisto evropsko vozilo narejeno po evropejskih standardih in po ameriških zahtevah kupcev. Razni testi, ki mu dajejo negativne točke izključno zato, ker je preudoben za evropo, in tega tukaj ne potrebujemo, pa se tudi ve, zakaj in komu gredo na roko. V vsakem primeru ti priporočam drsna vrata.Nekaj najboljšega za enoprostorec.   P.s.Pa pozabi turbine itd pri Chrysleryu.Prvih 12-15 let zagotovo ne boš potreboval.Še ena ogromna razlika z vsemi zgoraj naštetimi(za diesel seveda). ",
    "user": "zrataj4201"
  },
  {
    "message": "Moj sosed je imel Chrysler grand voyager velik res prostoren tudi lepo se je in udobno peljalo,dokler ni imel same probleme.Problem pa je nastal tud z rezervnimi deli. ",
    "user": "TOP"
  },
  {
    "message": "Je morda imel bencinarja? Ti so ameriški in tam so res lahko težave. Sam imam že 2. chrysler voyager (diesel) in lahko samo pohvalim.To pa so seveda moje izkušnje.Tudi kar se tiče delov nisem imel nikoli težav.Pri prvem sem imel okrog 450.000 km in nato je sledila generalka.Vsi deli so bili na voljo brez težav.Vsaj do danes. ",
    "user": "zrataj4201"
  },
  {
    "message": " Odločam se med C4 Grand Picasso in Ford Grand C max Če prav gledam, ima Francoz več med nogami. Ups, kolesi  Jaz bi od Francozov samo Citroena spustil v hišo. Pa še tista spredaj dela poseben feeling  Fordov S-max se mi zdi bolj primeren konkurent c4. ",
    "user": "Malajlo"
  },
  {
    "message": "sharan in podobne bajse bo moral na pol šenkat ob prodaji če bi bil bencinski motor. Take krave ki žrejo 8++ L goriva na 100 se težko prodajo. ",
    "user": "Blinder"
  },
  {
    "message": " Malajlo je 13. jan 2015 ob 22:36 izjavil: Odločam se med C4 Grand Picasso in Ford Grand C max Če prav gledam, ima Francoz več med nogami. Ups, kolesi  Jaz bi od Francozov samo Citroena spustil v hišo. Pa še tista spredaj dela poseben feeling  Fordov S-max se mi zdi bolj primeren konkurent c4.  Forda S max ne moreš ninakor primerjat z francozi ala C4 Grand Picaso,ko se enkrat pelješ v enem ali drugem,takoj vidiš oziroma občutiš razliko S max veliko lepše leži na cesti,kar se tiče podvozja.Francoz je pač Francoz mehkoba pa nagniva se v zavojih. ",
    "user": "TOP"
  },
  {
    "message": "chrysler. ko da bi v dnevni sobi sedel ",
    "user": "Beernarrd"
  },
  {
    "message": "Francoz je pač Francoz mehkoba pa nagniva se v zavojih. Heh, mam francoza, pa grem stavit, da ima vozne lastnosti boljše od večine Nemcev, da o nagibanju niti približno ne govorimo.  Point: ne metat v isti koš. ",
    "user": "M-XXXX"
  },
  {
    "message": "aha, francoz = spaček ali diana. Itak. Kere predsodke imajo nekateri še 50 let kasneje ... Sicer pa od družinskega avta ne pričakujem japonske trdote. ",
    "user": "Malajlo"
  }
]