[
  {
    "message": "Pozdravljeni, zanima me kateri avto bi mi najbolj priporočali. Sam se odločam med Renault meganom(3 vrata) 1.5 ali 1.9 mašino okoli 2006 letnik(lahko kakšno leto gor ali dol :D) ter Oper astro gtc 1.7 od 2005 do 2007. Na mesec naredim okoli 950 km, to so večino daljše vožnje se pravi na relacijo. Za avto sem pripravljen odšteti nekje do 5000EUR. Hvala za odgovore.   Lp ",
    "user": "davidslo215"
  },
  {
    "message": "Osebno imam megana 2004 letnik, 1.5 dci, na mesec jih naredim okoli 2000, poraba 3.9 pozimi, 3.4 poleti... nobenih problemov z avtom pri hiši bo dokler bo služil ",
    "user": "nekoman"
  },
  {
    "message": "Koliko kw masina in koliko peljes po ac? ",
    "user": "PINki"
  },
  {
    "message": " davidslo215 je 5. jan 2015 ob 23:16 izjavil:Pozdravljeni, zanima me kateri avto bi mi najbolj priporočali. Sam se odločam med Renault meganom(3 vrata) 1.5 ali 1.9 mašino okoli 2006 letnik(lahko kakšno leto gor ali dol :D) ter Oper astro gtc 1.7 od 2005 do 2007. Na mesec naredim okoli 950 km, to so večino daljše vožnje se pravi na relacijo. Za avto sem pripravljen odšteti nekje do 5000EUR. Hvala za odgovore.   Lp   Za 1000 km mesečno ne boš šel kupovat dizla! ",
    "user": "bambam20"
  },
  {
    "message": " nekoman je 25. jan 2015 ob 19:40 izjavil:Osebno imam megana 2004 letnik, 1.5 dci, na mesec jih naredim okoli 2000, poraba 3.9 pozimi, 3.4 poleti... nobenih problemov z avtom pri hiši bo dokler bo služil  Avto je na prikolici  ? S tvojo porabo nekaj ni v redu, kar smo ugotavljali že v eni drugi temi. http://www.spritmonitor.de/de/uebersich...   https://slo-tech.com/forum/t631135/p465... ",
    "user": "GTX970"
  },
  {
    "message": "1.5 dizli od Renaulta so zanič- Ne kupuj !! ",
    "user": "Dejan_007"
  },
  {
    "message": "Vem, da so 1.5 dci ter 1.9 dci pri Scenicu leta 2006 prenovil in odpravili kar veliko prejšnjih napak. Te prenovljene motorje so zelo hvalili, za Megana pa nevem ali ima letnik 2006 že prenovljene motorje notri. Malo preveri. Tisti letnik 2004-2006 pa so imeli kar nekaj težav.  Ti je pa že nekdo drug svetoval, da ti za 1000km na mesec se ne splača kupovati dizla. Jaz sem ravnokar kupoval avto (Scenica) in delam od 15-20k na leto pa sem vseeno raje vzel bencinarja. In, če boš gledal bencinarja mislim, da boš težko naletel na bolj zaneslivo mašino od atmosferske 1.6 16V pri Renaultu. ",
    "user": "hocevar91"
  },
  {
    "message": " GTX970 je 26. jan 2015 ob 09:43 izjavil:S tvojo porabo nekaj ni v redu, kar smo ugotavljali že v eni drugi temi.  Proti 8l ima že Clio, če voziš kot se zagre: http://www.avto-magazin.si/avtomobilski... Kakšnih 3,4l neki, še z Lupom 3L težko prideš pod 4l: http://www.spritmonitor.de/en/overview/...  Očitno računalnik precej laže, ker da bi s klasičnim merjenjem, da 2x napolniš do polnega, dobil ven tako porabo, ne verjamem. ",
    "user": "GrimReaper"
  },
  {
    "message": " PINki je 25. jan 2015 ob 22:10 izjavil:Koliko kw masina in koliko peljes po ac?  82kw, 110-120kmh  GrimReaper je 26. jan 2015 ob 17:22 izjavil:GTX970 je 26. jan 2015 ob 09:43 izjavil:S tvojo porabo nekaj ni v redu, kar smo ugotavljali že v eni drugi temi.  Proti 8l ima že Clio, če voziš kot se zagre: http://www.avto-magazin.si/avtomobilski... Kakšnih 3,4l neki, še z Lupom 3L težko prideš pod 4l: http://www.spritmonitor.de/en/overview/...  Očitno računalnik precej laže, ker da bi s klasičnim merjenjem, da 2x napolniš do polnega, dobil ven tako porabo, ne verjamem.   poleti naredim s tankom čez 1500km, pozimi nekaj manj s porabo je vse vredu če lepo voziš in predvidevaš kaj te čaka čez 200m:) ",
    "user": "nekoman"
  },
  {
    "message": "Tako porabo imaš lahko le z jajcem na gasu, če si sam v avtu in voziš relacijo pri 70-90 km/h, čez naselja brez ustavljanj in za tovornjaki v zavetrju na AC. Normalna kombinacija po mestu in AC ni šans. Če pogledaš na poraba.com so najboljši trije 1.5dci megani tvojega modela z merodajnim številom polnitev 4.61, 4.67, 4.97 ",
    "user": "Alamar"
  },
  {
    "message": " nekoman je 25. jan 2015 ob 19:40 izjavil:Osebno imam megana 2004 letnik, 1.5 dci, na mesec jih naredim okoli 2000, poraba 3.9 pozimi, 3.4 poleti...   ne laži. 1.5 dci motor ima porabo najmanj 5.5 litra če voziš izključno samo po avtocesti s hitrostjo 110 kmh. ",
    "user": "Olórin"
  },
  {
    "message": " Olórin je 26. jan 2015 ob 21:33 izjavil:nekoman je 25. jan 2015 ob 19:40 izjavil:Osebno imam megana 2004 letnik, 1.5 dci, na mesec jih naredim okoli 2000, poraba 3.9 pozimi, 3.4 poleti...   ne laži. 1.5 dci motor ima porabo najmanj 5.5 litra če voziš izključno samo po avtocesti s hitrostjo 110 kmh.    kar kaže kaže:) jaz sem zadovoljen, za druge mi pa ni mar. važno da je zame ugodno:) ",
    "user": "nekoman"
  },
  {
    "message": "potem ne piši laži in ne zavajaj, če imaš ti pokvarjen računalnik in ti kaže narobe.  Porabo 3.5 imajo najšibkejši, najlažji avti z najmanjšimi motorji...recimo Skoda Citigo z 1.0, trivaljnim motorjem, pa še to samo če se avtocesti izogibaš kot hudič križa. ",
    "user": "Olórin"
  },
  {
    "message": "kako potem pojasnete 1500KM z enim tankom ? :) ",
    "user": "hojnikb"
  },
  {
    "message": " nekoman je 27. jan 2015 ob 16:00 izjavil:Olórin je 26. jan 2015 ob 21:33 izjavil:nekoman je 25. jan 2015 ob 19:40 izjavil:Osebno imam megana 2004 letnik, 1.5 dci, na mesec jih naredim okoli 2000, poraba 3.9 pozimi, 3.4 poleti...   ne laži. 1.5 dci motor ima porabo najmanj 5.5 litra če voziš izključno samo po avtocesti s hitrostjo 110 kmh.    kar kaže kaže:) jaz sem zadovoljen, za druge mi pa ni mar. važno da je zame ugodno:)   Če je to res in stojiš za svojimi besedami, ti ne bo težko danes v 21. stoletju kjer imamo obilo elektronskih naprav, slikati informacije ki jo kaže tvoj računalnik. :) ",
    "user": "shadeX"
  },
  {
    "message": "Sam sem tud prišel v 10km na 4,3l z 1.6 bencinarjem, čeprav imam normalno okol 9,5l. In sicer v kontra smer (v prvo je blo 6,1l), kjer je malenkost klanca navzdol, max 60km/h, do 2000rpm in brez klime. Ampak to ni vožnja, ampak mučenje. Tako da poleg slike, bi sam hotel še posnetek vožnje. Čeprav na 3,4l je skoraj fizično nemogoče prit pri porabi na en tank, ker samo navzdol pa tud ni nikjer celih 1500km. ",
    "user": "GrimReaper"
  },
  {
    "message": " nekoman je 27. jan 2015 ob 16:00 izjavil: važno da je zame ugodno:)   si siguren da je to zate ugodno? če bi imel 1.4 16v bi ti porabil lahko da samo 1 liter na 100km več. pač tudi vsak drug avto bi ti porabil malo tebi. ",
    "user": "Blinder"
  },
  {
    "message": " Blinder je 27. jan 2015 ob 17:55 izjavil:nekoman je 27. jan 2015 ob 16:00 izjavil: važno da je zame ugodno:)   si siguren da je to zate ugodno? če bi imel 1.4 16v bi ti porabil lahko da samo 1 liter na 100km več. pač tudi vsak drug avto bi ti porabil malo tebi.   No, zdaj pa že pravljice pišete. Kater 1.4 16v bencinar ima pod 5 litrov porabo. Ne bučkat :). ",
    "user": "bambam20"
  },
  {
    "message": "ta starga mondeota uzem. pride kmr češ, ma dost opreme deli so pa na opdpadih kolikor češ. mejhn več žre na mestni vožnji po avtocestah je pa skromen. pa za drobiž jih dobiš. ",
    "user": "noraguta"
  },
  {
    "message": " bambam20 je 27. jan 2015 ob 18:39 izjavil:Blinder je 27. jan 2015 ob 17:55 izjavil:nekoman je 27. jan 2015 ob 16:00 izjavil: važno da je zame ugodno:)   si siguren da je to zate ugodno? če bi imel 1.4 16v bi ti porabil lahko da samo 1 liter na 100km več. pač tudi vsak drug avto bi ti porabil malo tebi.   No, zdaj pa že pravljice pišete. Kater 1.4 16v bencinar ima pod 5 litrov porabo. Ne bučkat :).   Z mojim 15 let starim Civicom 1.4 16v pridem na 5,5 ob lepi vožnji pa tam do max 6. ",
    "user": "69charger"
  },
  {
    "message": " 69charger je 27. jan 2015 ob 19:10 izjavil:bambam20 je 27. jan 2015 ob 18:39 izjavil:Blinder je 27. jan 2015 ob 17:55 izjavil:nekoman je 27. jan 2015 ob 16:00 izjavil: važno da je zame ugodno:)   si siguren da je to zate ugodno? če bi imel 1.4 16v bi ti porabil lahko da samo 1 liter na 100km več. pač tudi vsak drug avto bi ti porabil malo tebi.   No, zdaj pa že pravljice pišete. Kater 1.4 16v bencinar ima pod 5 litrov porabo. Ne bučkat :).   Z mojim 15 let starim Civicom 1.4 16v pridem na 5,5 ob lepi vožnji pa tam do max 6.  Z mojim 24 let starim civicom 1.6 16V pridem tudi na 5,8L na tank. In to s 15\" 195 gumami. spritmonitor Pač, povprečna vožnja na šiht. Najbrž bi lahko bil vsak tank pod 6, ampak potem ni fore imet tak avto. 6.5L je bila pa normalna volžna po relaciji, prehitevanja picajzlov in občasno spihanje izpuha. Relativno pozno prešaltal na Agip, kjer sem imel 0,5l manjšo porabo, pa tudi mrzel je precej lažje vžgal.  Tako da verjamem OPju (edit: nekomanu), da dela 1500km s 1.5 dizlom. Potrebno je predideti razmere v prometu, redno servisiran avto, redno preverjan tlak v pnevmatikah.... ",
    "user": "nicksonn"
  },
  {
    "message": "Povprečno porabo imaš 6.59 pri 4700 km prevoženih. Motor je vtec (aka mrtev pod 5000 rpm) ? Daj preveri v prometni maso vozila. ",
    "user": "GTX970"
  },
  {
    "message": " nicksonn je 27. jan 2015 ob 20:30 izjavil: Relativno pozno prešaltal na Agip, kjer sem imel 0,5l manjšo porabo, pa tudi mrzel je precej lažje vžgal.    a resno verjameš temu placebo efektu? ne rečem, glede na to, koliko vas na s-t trdi, da ima petrol zanič bencin, sem že skoraj sam temu verjel (ampak po drugi strani bi potem moral verjet tudi v chemtrailse ... :S)  sem v upanju, kako bom navdušeno porabil manj, pred 2 tednoma tankal na Agipu v Vipavi. Začuda sem imel porabo 1 liter višjo kot jo imam sicer na istih standardnih poteh. Ta teden tankal na petrolu in je poraba spet liter nižja. ",
    "user": "sandmat"
  },
  {
    "message": "Motor ni VTEC. 1.6 DOHC, D16A9. Je vseeno precej anemičen pod 5000rpm :) Masa je glede na user manual 905kg max, mislim da je v prometni 980kg.  Vglavnem, bi rekel, da mu paše Agip benz. Kot rečeno, ko sem tankal na Molu je avto rabil ene 2-3x zaverglat, da je vžgal. Ko sem tankal na agipu, je vžgal takoj. Temperature niso imele toliko veze, saj vseeno zjutraj laže vžgal kot sicer 14dni prej popoldne. (možno je sicer res, da je bilo manj mestne vožnje....)  Ko ga zrihtam, tankam spet na Agipu, da vidim prihodnji trend. ",
    "user": "nicksonn"
  },
  {
    "message": " bambam20 je 27. jan 2015 ob 18:39 izjavil:Blinder je 27. jan 2015 ob 17:55 izjavil:nekoman je 27. jan 2015 ob 16:00 izjavil: važno da je zame ugodno:)   si siguren da je to zate ugodno? če bi imel 1.4 16v bi ti porabil lahko da samo 1 liter na 100km več. pač tudi vsak drug avto bi ti porabil malo tebi.   No, zdaj pa že pravljice pišete. Kater 1.4 16v bencinar ima pod 5 litrov porabo. Ne bučkat :).   1.4 ima 7.17  http://www.spritmonitor.de/en/overview/...  dci 4.82  http://www.spritmonitor.de/en/overview/...  1.2 6.49 http://www.spritmonitor.de/en/overview/...  je kr razlika med 1.4 in dci. 1.2 ima 35% višjo oprabo kot dci. Če je teh 35% enako en liter goriva, bi moral dci porabit 2.7 litrov, da bi 1.2 imel 3.7 porabe. Tako da je krepko več kot 1 liter razlike, ja. ",
    "user": "Blinder"
  },
  {
    "message": "Glede Honda Civic je realnost malce drugačna kot jo vidva hočeta tukaj prikazat.   SOvražim takšne, ki zavajajo.   Na Sprintmonitorju je lepo zapisano, da je nekakšno zlato povprečje za tele civice 7,25litra ...   S tem, da če hočeš vozit pod 6 litrov je že jajcanje , striktono po omejitvah in nežno božanje gaseka. Ne buč prodajat. Tko, da normalno vožnjo tak avto popije med 7 in 8 litrov.   http://www.spritmonitor.de/en/overview/... ",
    "user": "bambam20"
  },
  {
    "message": "eh vedno bomo našli nepremičnine na cesti katerih lastniki so kupili napačen avto in zdaj niti na gas ne upajo pritisnit.  Potem pa, ko imajo za seboj kolono 100 vozil se pred njimi hvalijo kako jim avto pokuri manj od standardnega povprečja. ",
    "user": "Olórin"
  },
  {
    "message": " Olórin je 28. jan 2015 ob 10:51 izjavil:eh vedno bomo našli nepremičnine na cesti katerih lastniki so kupili napačen avto in zdaj niti na gas ne upajo pritisnit.  Potem pa, ko imajo za seboj kolono 100 vozil se pred njimi hvalijo kako jim avto pokuri manj od standardnega povprečja.   Nepremičnin je v današnjem času ogromno na cesti. Najbolj bode v oči , da so te nepremičnine v času ko ni gužve pa vozijo pod omejitvijo, da mi žrejo živce. Razumem, da se počasneje pelješ, če močno dežuje, je led na cesti, sneg ampak ko je cesta suha , vozi pa tam kje je 90 km/h s hitrostjo 60-70 km/h? Takšen ni za na cesto. ",
    "user": "bambam20"
  },
  {
    "message": "rupsi31: Ravno meni grejo na živce tisti, ki peljejo veliko manj kot je omejitev. Avta ne šparam, peljem se tako kot je treba, 130 avtocesta ne pa 90. Ob super kratkih razdaljah, ki jih dela fotr z avtom je poraba max. 7, ko ga jaz peljem na daljših relacijah npr. več kot 50km pa poraba pade pod 6. Eni pa pač ne znajo vozit avta in se peljejo z 3 prestavo 90 in je pol poraba 7-8l. Ko se mi je prižgala lučka za bencin sem tankal 45 litrov in naredil nekaj čez 800 kilometrov... kar preračunaj koliko je povprečna poraba, 5.6 litra. Tisti, ki pa nimate tega avta in se v njem še niste peljali pa nimate kaj komentirat. ",
    "user": "69charger"
  },
  {
    "message": "nicksonn Honda D engine @ Wikipedia Power : 125-129 hp (91.9-94.8 kW, 126-130 PS) at 6,800 rpm Torque : 105 lb?ft (14.5 kg/m, 143 Nm) at 5,700 rpm Tole je precej mukotrpen motor za voziti, kot kaki 2t mopedi.  Normalen atmosferc ima max moment pri ~3500 rpm in max moč pri ~5500 rpm. ",
    "user": "GTX970"
  },
  {
    "message": " bambam20 je 28. jan 2015 ob 07:35 izjavil:Glede Honda Civic je realnost malce drugačna kot jo vidva hočeta tukaj prikazat.  SOvražim takšne, ki zavajajo.  Na Sprintmonitorju je lepo zapisano, da je nekakšno zlato povprečje za tele civice 7,25litra ...  S tem, da če hočeš vozit pod 6 litrov je že jajcanje , striktono po omejitvah in nežno božanje gaseka. Ne buč prodajat. Tko, da normalno vožnjo tak avto popije med 7 in 8 litrov.   http://www.spritmonitor.de/en/overview/...  Vidim, da ti ni jasna definicija povprečja tule pri porabah. In še komu. Torej - po tvoje vsi, ki imajo porabo manjšo od 7,24 se jajcajo, še najbolj tisti, ki imajo povprečno okoli 6. In tisti, ki imajo višjo, so pa norci, in ga skos tiščijo?  Zelo pomembno je, kje se voziš.  Sam se vozim večinoma po relacijah. In tudi marsikdo drug, in ima zato nizko porabo. Ampak drugi, ki se vozijo tudi po mestu, ter tudi po AC, tega ne razumejo, ker niti z jajcanjem ne morejo doseči tako nizke porabe. In potem se zanašajo na spritmonitor, povprečje enega avta tam je pa sveta dogma.  Načina in tipa vožnje tudi precej ljudi na spritmonitorju ne izpolnjuje, in je vedno \"povprečno dinamično\" in mesto+AC+primestno. Pri mojem primeru spritmonitorja se lep vidi, da največ vozim normalno, umirjeno (pač - s prometom), ter največ izven mesta. Zato nizko povprečje. Navadno tudi v mestu raje peljem 55kmh v peti, kot 45 ali 50kmh v četrti.  Dejstvo je, da sem dovolj dinamičen voznik, ponavadi rad čimprej pospešim do potovalne hitrosti okrog 100kmh (odvisno koliko se mi mudi). Obenem vseeno ne vrtim avta do rdečega polja. Večina ljudi precej počasi pospešuje, to tudi ni OK za porabo, saj je za največjo učinkovitost potrebno čimprej prestaviti v najvišjo prestavo.   Do službe imam 30km, tu vmes 3 semaforje.  25% poti gre vseeno skozi mesto, ampak to ni LJ in gre promet tekoče, lepo 50kmh. Ostali čas se vozim med 70, če je gužva in cincajo ali kakšen tovornjak, ali 90-100 če je prazna cesta. Poraba pri Hondi začne rasti nad 90kmh, poraba na trenutnem avtu pa nad 120kmh, zaradi precej dajšega menjalnika.  Drug primer spritmonitorjevega odstopanja je moj oče. Sodeč po povprečju: spritmonitor, Astra 1.3 cdti karavan Bi moral imeti porabo 5,4L. Ima jo 4,7L, ker vozi 40% AC (130kmh), 20% mesto, 40% izvenmestna (normalen, povprečen tempo z ostalim prometom).  Ampak ne, po vaše s porabo laže sam sebi, meni, ter najslabše: zavaja vas. ",
    "user": "nicksonn"
  },
  {
    "message": "Po krajšem oddihu od računalnika: Očitno meni ni jasna definicija povprečja :)  Seveda, za povprečnega šoferja, ki se vozi povprečno dinamično, in povprečno mesto/AC/relacija - je še vedno najboljši indikator o porabi in primerjavi določenih modelov, motorjev - spritmonitor.  In je dejansko dobro orodje, je pa potreben \"popravek\" tiste povprečne vrednosti glede na odstopanje uporabnika od povprečja. Torej, ali cincanje oz dinamična vožnja: + oz - 10% od povprečja. Več relacije oz več mesta: + oz - 10% od povprečja. (ok, mogoče so to celo 15% razlike...nvmd)  Bi pa vseeno izpostavil pomembnejšo razliko med slovenkimi voznimi navadami in pogoji, ter nemškimi, od koder izvira največ spritmonitor uporabnikov. 1) Nemčija ima tako več kot tudi večja mesta. V SLO je to zgolj Lj. Torej: več mestne vožnje, višji delež % živi v mestih, več zastojev....višja poraba. 2) Nemčija ima relativno več avtocest, dostikrat brez omejitve. Ljudje se tam pogosto vozijo po AC (med (delovnimi) mesti), vozijo hitro, premagujejo večje razdalje. V SLO: večinoma se vozijo 110-120kmh. Med dvema največjima mestoma je 1 ura razdalje. 3) V Nemčiji je standard višji, ljudje nimajo časa, imajo pa denar. Zato vozijo v glavnem hitreje, saj jim ni toliko mar za porabo. Menim, da je že zaradi teh treh točk v sloveniji povprečna poraba za kakšnih 10% manjša, kot povprečje (nemškega) spritmonitorja. Also: če ne Nemčija pa ostale velike razvite države.  OP: Kupi avto ki ti je bolj všeč. Sam pri teh 12kkm letno ne bi kupoval dizla, saj je večja možnost, da pride do kakšne okvare.  (prav tako mi je dizel preglasen, prerobat, in preveč smrdljiv pri izpuhu...ampak to nima veze tu) Temeljito ga preveri, saj so pri dizlih pogostejša vrtenja kilometrov nazaj. Ne boj se avta z 200.000 ali več km, dokler je bil redno vzdrževan ni panike.  Vožnja po AC pa ne obrabi toliko avta kot jajcanje po mestu v zastoju. lp,n ",
    "user": "nicksonn"
  }
]