[
  {
    "message": "Pozdrav!  Zanima me kakšen kabel naj vzamem za vezavo 13 pcs. x 4W GU 10 (230V) žarnic in senzorja gibanja? Dolžina od senzorja do zadnje žarnice bo cca. 25m.  2X0.20MM 2X0.35MM 2x0.50MM . . .?  Hvala! ",
    "user": "koli99"
  },
  {
    "message": "2 × 0.2mm^2 bo dovolj ",
    "user": "negotiator"
  },
  {
    "message": "Hvala.  Lahko uporabim isti kabel za L, N in PE od doze do senzorja? ",
    "user": "koli99"
  },
  {
    "message": "Pazi da boš vzel kabel s primerno izolacijo, saj boš mel gor 220 in ne 12/24V! 0.2MM kabli so pomoje bolj mišljeni za nizke napetosti. Ne šparat, da ne bo prišlo do požara ob prvem kratkem stiku!!! ",
    "user": "Magic1"
  },
  {
    "message": "Torej vzamem večjega? Oziroma predlog? ",
    "user": "koli99"
  },
  {
    "message": "Pravilnik zahteva vsaj 1,5mm2 za inštalacije. ",
    "user": "gumby"
  },
  {
    "message": "Če boš vzel dvožilni kabel, boš verjetno dobil najmanj 2x0.75 (zvočniški kabel ;)).  Za tvojo varianto bi sam vzel to ali pa kar kot je predlagal gumby, instalacijski vodnik, 3x1,5mm. Fizikalno za tvojih 54W potrebuješ kabel 0,04mm če sem pravilno izračunal (0.25A ti bo teklo po vodnikih). ",
    "user": "Runnagain"
  },
  {
    "message": "Ok, prodano. 3x1,5mm.  Hvala vsem za pomoč! ",
    "user": "koli99"
  },
  {
    "message": "Vsekakor uporabi kabel 1,5 mm2. Imaš tudi kar precejšnjo razdaljo (25 m) in bi ob zelo tankem kablu lahko padec napetosti vplival na svetilnost najbolj oddaljene svetilke. Manjši preseki kablov so dovoljeni le za prenosne porabnike (priklop preko vtičnice) in v porabnikih ( v lestencih, v gospodinjskih aparatih...). ",
    "user": "telexdell"
  },
  {
    "message": "Ni problem samo v padcu napetosti... misliti je treba tudi na primer kratkega stika. Tanek vodnik bo enostavno uparilo in imaš takoj potencialni požar. Pri vodniku normalnega preseka bo pa odneslo varovalko in ne bo nobene večje škode. ",
    "user": "gumby"
  },
  {
    "message": " gumby je 8. jan 2015 ob 10:54 izjavil:Ni problem samo v padcu napetosti... misliti je treba tudi na primer kratkega stika. Tanek vodnik bo enostavno uparilo in imaš takoj potencialni požar. Pri vodniku normalnega preseka bo pa odneslo varovalko in ne bo nobene večje škode.  Če imaš kabel pod ometom ali nadometno v instalacijskih ceveh ali kanalih potem do požara zaradi kratkega stika praktično ne more priti (omet je negorljiv, instalacijski kanali so izdelani iz samougasne plastike). Če pa imaš kabel varovan z ustrezno varovalko (npr. 1 A) pa se ne bo poškodoval niti kabel. ",
    "user": "telexdell"
  },
  {
    "message": "Lahko 2X0,2mm oz 2X0,1mm če imaš možnost ",
    "user": "Dejan_007"
  },
  {
    "message": "Kot je že telexdell povedal, če uporabiš primerno varovalko, je .2mm kabel popolnoma v redu. Še če bi imel močnejšo varovalko, je kabel še vedno dosti debelejši od žičke v varovalki oz. prenese večji tok, kot sama varovalka. V bistvu si niti ne predstavljam, kako bi lahko na kablu, ki bi ga uporabil za tak namen, prišlo do kratkega stika, razen če bi ga namerno poškodoval. PS: padec napetosti se pri taki napetosti (230V) niti ne pozna, bi rabil kar dovolj velik padec, da bi opazil kakšno razliko v svetilnosti. ",
    "user": "negotiator"
  },
  {
    "message": " negotiator je 8. jan 2015 ob 13:22 izjavil:... PS: padec napetosti se pri taki napetosti (230V) niti ne pozna, bi rabil kar dovolj velik padec, da bi opazil kakšno razliko v svetilnosti.  Kako je z LED svetilkami ne vem, če pa žarnici z žarilno nitko zmanjšaš napetost za 5% se njena svetilnost razpolovi. Preseke kablov kot jih predlagajo nekateri (0,1 mm2) na razdalji 25 m pa je lahko padec napetosti kar nekaj.  PS- če so LED svetilke narejene za napetost 100..230V potem je seveda debata o padcu napetosti brezpredmetna ",
    "user": "telexdell"
  },
  {
    "message": "Če že napeljuješ, napelješ 1,5mm2 kabel.   Kaj veš, kaj te bo prijelo, da bi čez 10 let navesil gor - boš takrat še enkrat vse razkopaval, da bi menjal kabel?!? ",
    "user": "SeMiNeSanja"
  },
  {
    "message": " telexdell je 8. jan 2015 ob 14:03 izjavil:negotiator je 8. jan 2015 ob 13:22 izjavil:... PS: padec napetosti se pri taki napetosti (230V) niti ne pozna, bi rabil kar dovolj velik padec, da bi opazil kakšno razliko v svetilnosti.  Kako je z LED svetilkami ne vem, če pa žarnici z žarilno nitko zmanjšaš napetost za 5% se njena svetilnost razpolovi. Preseke kablov kot jih predlagajo nekateri (0,1 mm2) na razdalji 25 m pa je lahko padec napetosti kar nekaj.  PS- če so LED svetilke narejene za napetost 100..230V potem je seveda debata o padcu napetosti brezpredmetna   Če bi bilo temu res tako, bi navadna žarnica konstantno izrazito spreminjala svetilnost, ker se napetost v omrežju giblje vse od 220-240V, teh 20V pa je že skoraj 10%.  Padec napetosti pri tako majhnem toku bremena in taki napetosti je zanemarljiv. Ko se mi je ravno dalo, sem vnesel podatke ne enem online kalkulatorju in padec pride za bakrene vodnike .1mm2, dolžine 25m le .73% oz. 1.67V. Na zadnji led bi imel torej še 228.33V.  Takih kalkulatorjev ni težko najti, če te zanima. Obstajajo sicer tudi formule, a če si bolj komot... http://www.calculator.net/voltage-drop-...  LP  PS: če se ti zdi tako majhen padec napetosti nemogoč, spreminjaj tok in boš videl, kako takoj dobiš precej večji padec pri večjem toku porabnika. ",
    "user": "negotiator"
  },
  {
    "message": "Seveda 1,5. Čez 2 leti se pa nekdo spomni tja obesiti še kakega drugega porabnika, pa je veselica. ",
    "user": "Furbo"
  },
  {
    "message": " Furbo je 9. jan 2015 ob 15:05 izjavil:Seveda 1,5. Čez 2 leti se pa nekdo spomni tja obesiti še kakega drugega porabnika, pa je veselica.   Ali pa se nekdo spomni na 1.5 obesit štedilnik in bojler, pa je tudi veselica. Hočem reči, da tisti, ki nima izkušenj, itak ne bi smel nič sam obešati. Štromar bi se pa itak prepričal, da so dovolj debeli kabli.  PS: pa za tak namen se tudi npr. uporabi recimo .5A varovalko - v tem primeru ne bi bilo nobenih težav. ",
    "user": "negotiator"
  },
  {
    "message": "@negatitor Glede svetilnosti imaš prav, da sem naredil napako. 5% znižanje napetosti pomeni 20% nižjo svetilnost, se pa življenjska doba žarnice podvoji. Glede kabla pa se motiš. Kabel mora ustrezati tako mehansko in termično kot električno. V trajno nameščenih instalacijah je najnižji dovoljeni presek 1,5 mm2 ne glede na moč porabnika. Kabel je treba varovati s tako varovalko, da po njem ne more steči tako velik tok, da bi lahko poškodoval sam kabel ali stvari na trasi položitve.  PS- bi pa bil vesel linka do kabla preseka 0,1 mm2, kateri ima tri žile v barvi: modre, črne in zeleno/rumene, ter je deklariran za napetost 1000V ali več. ",
    "user": "telexdell"
  },
  {
    "message": "Upoštevaj to, kar so že eni predlagali. Za stalno električno inštalacijo so dovoljeni minimalni preseki 1,5 mm2 za bakrene vodnike, ki jih lahko varuješ z varovalko 10(13)A. Čeprav nekateri mislijo, da so predpisi zato, da se kršijo, pa v tem primeru 100% ni tako. Tam, kjer misliš postaviti svetilko, daš razvodno dozo, priključke na svetilko pa lahko narediš z vodnikom n.pr. H05V-K 0,75 mm2. ",
    "user": "mirator"
  }
]