[
  {
    "message": "imam program speed fan in program hwmonitor in mi je čudno da se mi prikazuje temperatura CPU-ja od 60-90C ( ob normalni uporabi brskalnika ) in ta temperatura skače eno sekundo 60 drugo sekundo 88 recimo.. če pa točno tisto sekundo resetiram in pogledam v biosu pa je temperatura cca 50-55 .. in nevem katera temperatura je zdaj prava in če obstaja kak program ki je siguren.. imam pa stock hlajenje procesorja.. in me zanima kakšen hladilnik bi rabiu kupit da bi se dalo procesor tudi malo naviti in nebi meu problemov s temperaturo. definitivno tudi z navijanjem ne mislim pretiravat ker imam namen kupit zračno hlajenje. navijau takoj še nebom dokler mi bo to zadostovalo ampak za kasneje da ne kupujem 2x. zanima me če ve kdo za kak preiskušeno dober hladilnik za neko pametno ceno. glede na to da sem laik na tem področju nevem niti povedat okvirne cene kolko bi dau. ubistvu omejitve načeloma nimam ampak neumno se mi zdi dat 100€ za neko tako stvar tko da recimo nekje do maxmax 50€ če se za ta denar seveda dobi kaj da je vredno kupit.   me pa samo informativno zanima kako deluje to vodno hlajenje..oz če je vredno svojega denarja. če je kdo že testirau oz ima v lasti kaj podobnega.  http://www.agt.si/racunalniska-oprema/z...  že v naprej hvala za odgovore. ",
    "user": "ferli"
  },
  {
    "message": "Imel sem izkušnjo, kjer je imel nov računalnik slab \"termični\" kontakt med čipom in heatsinkom. Glupo. Predlagam ti, ne šparaj, da najprej kupiš termo pasto, odpreš, spucaš in namažeš... ... tako boš imel dober odvod toplote.Veliko računalničarjev pozabi na to!  Imel i7 pa sem redko prišel preko 100C, pri uporabi CAD programov in preračunov. Jaz uporabljam Intel Burn Test na 70% obremenitve.  T senzor ti pa verjetno \"skaće\", ker nimaš vzorčenja; torej, nekje v 0,5 sec imaš x vzorčenj (average). ",
    "user": "2f4u"
  },
  {
    "message": "zanima me še to ali je normalno da je cpu recimo 80C ko je ob istem času core 0 core 1 core 2 core 3 nekje med 40-45C ??   zdaj sem pa prižgau ta intel burn test na very high in so mi cori prišli do max nekje 80C Cpu pa je čudežno v speedfanu padu na nekje 40C   te temperature čudežno skačejo kar po 10 in več stopinj v nekaj sekundah. glede termalne paste bom na novo namazou ja ker bom tak al tak nek drug hladilnik kupu za gor ker imam zdaj original. ampak še vedno nevem na kaj se zanašati. glede temperature. če mam to sekundo 40C CPU nasledno pa 54 recimo. pa pri tako nizki temperaturi se ne sekiram ampak problem je potem ko je 70+. in nevem če je to realna temperatura. ker v biosih mi kaže precej manjšo. no zdaj recimo med tem ko sem tipkau ta post in odprem speedfan imam temperature  GPU 42 CPU 27 system 30 AUX 92 ( katera temperatura je to ??? )  core0 cca 75 zaradi burn testa ( drugače ponavadi cca 40 ) core1 cca 75 zaradi burn testa ( drugače ponavadi cca 40 ) core2 cca 75 zaradi burn testa ( drugače ponavadi cca 40 ) core3 cca 75 zaradi burn testa ( drugače ponavadi cca 40 ) ",
    "user": "ferli"
  },
  {
    "message": "H55 je zelo dobra stvar, vendar prej definitivno cooler dol, očistiš zamenjaš termalno pasto in preveriš če so temp. še visoke. Če si iz LJ ali okolice ti lahko to naredim jaz seveda BREZPLAČNO, pa še višek termalne paste imam  ",
    "user": "MStrix"
  },
  {
    "message": "takoj za tem ko je pa burn test končau in sem pogledau temperaturo:   CPU: 79C core0 cca 40-45 core1 cca 40-45 core2 cca 40-45 core3 cca 40-45   je to normalno ? ? . ",
    "user": "ferli"
  },
  {
    "message": "Za stock cooler JA ",
    "user": "MStrix"
  },
  {
    "message": "Ja. Cpu temp temperatura ni ekvivalentna temperatura jedr ",
    "user": "Janac"
  },
  {
    "message": "zanima me kako je s tem...( Vodni blok Zalman RESERATOR 1 ) je to uporabna zadeva ? je možno s tem hlajenjem tudi kakorkoli navijati sistem ?. ali je to slabše kot zračno hlajenje za 50€ ??   hvala. lp ",
    "user": "ferli"
  },
  {
    "message": " ferli je 12. jan 2015 ob 05:01 izjavil:me pa samo informativno zanima kako deluje to vodno hlajenje..oz če je vredno svojega denarja. če je kdo že testirau oz ima v lasti kaj podobnega.  http://www.agt.si/racunalniska-oprema/z...   offtopic: Ne kupuj pri AGT!!  Za temperaturo: Probaj prvo zamenjat termalno pasto na coolerju.  Lahko še uporabiš program Coretemp za \"bolj\" točne temperature cpu-ja. Pri meni so temp. v idle okoli 49C, game load pa do 64C. (moram termalno menjat) ",
    "user": "BorutK-73"
  },
  {
    "message": "Mogoče pa kaj TAKEGA  Če se že nagibaš k vodnem ",
    "user": "MStrix"
  },
  {
    "message": "za 10€ sem dobiu kot nov zalman 9700 hladilnik in sem več kot zadovoljen z njim. zdaj me samo še moti da recimo če imam računalnik prižgan na idle mi v programi kaže cca 50C ko restartam računalnik pa v biosih piše 26C.. in pa recimo v programu skače temperatura recimo iz 50 na 84 recimo številka takoj nasledno sekundo in potem spet za 10dol in 15gor in tko.. nerealno pač. in nevem kaj bi lahko bilo. bom probau še coretemp če bo kaj bol točno   hvala zaenkrat ;) ",
    "user": "ferli"
  },
  {
    "message": "najlepša hvaka BorutK-73 naložil sem coretemp program ki deluje odlično. max temperatura procesorja pri max obremenitvi cca 35C kar se mi zdi odlično.  hvala za odgovore. ",
    "user": "ferli"
  },
  {
    "message": "tudi core temp ne kaže najboljš, ker men tudi kaže 20-30 samo v biosu mi delujejo bolj realne 30+. Imam pa noctuo tako da upam da temperatur \"starih\" časov/cpujev cca 80 ne bom več videl ",
    "user": "detroit"
  },
  {
    "message": "tud PC Wizard lepo pokaže temperaturo ",
    "user": "Riff"
  },
  {
    "message": " Riff je 24. jan 2015 ob 15:36 izjavil:tud PC Wizard lepo pokaže temperaturo  Ne gre se za sam prikaz temp., gre se za točen prikaz temp.. ",
    "user": "BorutK-73"
  },
  {
    "message": " detroit je 17. jan 2015 ob 18:37 izjavil:tudi core temp ne kaže najboljš, ker men tudi kaže 20-30 samo v biosu mi delujejo bolj realne 30+. Imam pa noctuo tako da upam da temperatur \"starih\" časov/cpujev cca 80 ne bom več videl   Ja v BIOSU procesor vedno nekaj dela zato se ti zdi da core temp ne kaže prav. Jaz mam na plati debug led display kjer mi kaže temepraturo tudi v windowsih in ni enaka nobenemu software. ",
    "user": "Janac"
  }
]