[
  {
    "message": "Pozdravljeni,  doma imam kišto z windows 7 ultimate. Plošča je asusova pa me zanima sledeče. Do sedaj sem dosti dajal računalnik v sleep mode pa je normalno deloval izklopili se ventilatorji, disk itd. Do včeraj pa slišim se ventilatorji ne ugasnejo. Niti od procesorja niti od napajalnika. Kaj bi lahko bilo? Mogoče kakšna napaka na windowsih oz kakšna nastavitev da se ventilatorji ne ugasnejo? ",
    "user": "JaaN89"
  },
  {
    "message": "možno bi bilo samo jaz bolj sumim napajalc. probaj kako live verzijo linuxa če dela vse ok je napajalc al pa matična ki ne ugasne napajalc in posledično se vrtijo venti. ",
    "user": "FX6300B"
  },
  {
    "message": "Nekaj melje v ozadju in ne gre v sleep mode. Ali pa se izvajajo kake posodobitve OS ali kakih drugih programov. ",
    "user": "Frenckie"
  },
  {
    "message": " FX6300B je 14. jan 2015 ob 21:40 izjavil:možno bi bilo samo jaz bolj sumim napajalc. probaj kako live verzijo linuxa če dela vse ok je napajalc al pa matična ki ne ugasne napajalc in posledično se vrtijo venti.   Kako sprobam live verzio linuxa? Moram instalirat linux al lahko kako virtualiziram?  Frenckie je 14. jan 2015 ob 22:27 izjavil:Nekaj melje v ozadju in ne gre v sleep mode. Ali pa se izvajajo kake posodobitve OS ali kakih drugih programov.   Kaj bi blo lahko takega ki bi mlelo v ozadju? Edini program ki sem ga namestil je bil ashampoo pa še to sem ga potem odstranil pa se še vedno vrtijo. Posodobitve OS mam izklučene. ",
    "user": "JaaN89"
  },
  {
    "message": "Samo tako za hec,zakaj imaš posodobitve operacijskega sistema izključene? Drugo vprašanje za hec,imaš nameščen AV? Lahko je tudi kakšna nesnaga,ki zavira normalen proces delovanja tega računalnika in posledično ne gre v spanje,ker non-stop nekaj melje. ",
    "user": "Seljak"
  },
  {
    "message": "Kakšno je stanje hladilnika? ",
    "user": "solatko"
  },
  {
    "message": " JaaN89 je 14. jan 2015 ob 23:12 izjavil:Kako sprobam live verzio linuxa? Moram instalirat linux al lahko kako virtualiziram? Zaženi free Slax Linux iz CD-ja ali USB ključka. Slax Linux ni treba instalirati, kar je uporabno tudi tedaj, ko se ti HDD ali SSD pokvari in nimaš nobenega diska v rezervi, kljub temu pa lahko sprejemaš in pošiljaš e-maile, poslušaš glasbo, gledaš filme itd. ",
    "user": "ST-777"
  },
  {
    "message": " Seljak je 17. jan 2015 ob 08:17 izjavil:Samo tako za hec,zakaj imaš posodobitve operacijskega sistema izključene? Drugo vprašanje za hec,imaš nameščen AV? Lahko je tudi kakšna nesnaga,ki zavira normalen proces delovanja tega računalnika in posledično ne gre v spanje,ker non-stop nekaj melje.   Izključene imam zato ker niso originalni  Mam tud nameščen AV   solatko je 17. jan 2015 ob 08:37 izjavil:Kakšno je stanje hladilnika?   kako misliš kakšno je stanje hladilnika? ",
    "user": "JaaN89"
  },
  {
    "message": " ST-777 je 17. jan 2015 ob 08:57 izjavil:JaaN89 je 14. jan 2015 ob 23:12 izjavil:Kako sprobam live verzio linuxa? Moram instalirat linux al lahko kako virtualiziram? Zaženi free Slax Linux iz CD-ja ali USB ključka. Slax Linux ni treba instalirati, kar je uporabno tudi tedaj, ko se ti HDD ali SSD pokvari in nimaš nobenega diska v rezervi, kljub temu pa lahko sprejemaš in pošiljaš e-maile, poslušaš glasbo, gledaš filme itd.   hvala bom poskusil pa javim  ",
    "user": "JaaN89"
  },
  {
    "message": "Kdaj si hladilnik odstranil s procesorja, namestil novo pasto in očistil hladilnik in ventilator. Če je to staro, zapacano in prašno, ti procesor že v spanju greje in hladilnik laufa. Lahko tudi v bios-u pogledaš nastavitve ventilatorja, če imaš na silent, bi moral ventilator v spanju stat, saj se ventilator zažene šele pri višjih temperaturah. To do imaš travniški OS še ne pomeni, da moraš imeti posodobitve ugasnjene. Kateri AV imaš instaliran, upam, da imaš samo enega. ",
    "user": "solatko"
  },
  {
    "message": " solatko je 18. jan 2015 ob 12:39 izjavil:Kdaj si hladilnik odstranil s procesorja, namestil novo pasto in očistil hladilnik in ventilator. Če je to staro, zapacano in prašno, ti procesor že v spanju greje in hladilnik laufa. Lahko tudi v bios-u pogledaš nastavitve ventilatorja, če imaš na silent, bi moral ventilator v spanju stat, saj se ventilator zažene šele pri višjih temperaturah. To do imaš travniški OS še ne pomeni, da moraš imeti posodobitve ugasnjene. Kateri AV imaš instaliran, upam, da imaš samo enega.   Pred kratkim sem zamenjal pasto vse spihal tako da je čist... Fora je da sem ga vedno dajal v spanje pa so se vedno ugasnili in nisem vmes nič spremnijal in kar od enkrat se ne ugašajo več. Avasta samo enega ja. Sem pa kakšen dan pred tem namestil ashampoo. ",
    "user": "JaaN89"
  },
  {
    "message": "Potem ti ahampoo ali nekaj kar si dobil poleg, fura proces v spanju. Odinstaliraj, počisti register in boš videl. ",
    "user": "solatko"
  },
  {
    "message": "Probaj hibernate. Ko gre PC v hibernate, ga lahko izklopiš iz elektrike ker je vse na disku. ",
    "user": "BorutK-73"
  },
  {
    "message": " BorutK-73 je 18. jan 2015 ob 16:12 izjavil:Probaj hibernate. Ko gre PC v hibernate, ga lahko izklopiš iz elektrike ker je vse na disku.   Nimam opcije hibernate ",
    "user": "JaaN89"
  },
  {
    "message": " JaaN89 je 18. jan 2015 ob 17:02 izjavil:BorutK-73 je 18. jan 2015 ob 16:12 izjavil:Probaj hibernate. Ko gre PC v hibernate, ga lahko izklopiš iz elektrike ker je vse na disku.   Nimam opcije hibernate  Imaš opcijo v nastavitvah porabe - omogoči hibridno spanje. ",
    "user": "BorutK-73"
  },
  {
    "message": "Problem je skoraj zagotovo v tem, da ti računalnik ne gre v C3 state (spanje) ampak ostane v C1 state-u (spanje z manj izklopljenimi stvarmi - tudi ventilatorji se ne izklopijo). To pa najvernetenje povzroča ena od naprav oz. njen gonilnik.  Poglej nastavitve BIOS-a glede teh sleep state-ov in pa posodobi gonilnike. Odklopi vse nepotrebne USB in ostale naprave. ",
    "user": "Pentium"
  },
  {
    "message": "Morda je kaj narobe z ACPI gonilnikom, ki skrbi za upravljanje z štromom... ",
    "user": "Mitch"
  },
  {
    "message": " JaaN89 je 17. jan 2015 ob 23:23 izjavil:ST-777 je 17. jan 2015 ob 08:57 izjavil:JaaN89 je 14. jan 2015 ob 23:12 izjavil:Kako sprobam live verzio linuxa? Moram instalirat linux al lahko kako virtualiziram? Zaženi free Slax Linux iz CD-ja ali USB ključka. Slax Linux ni treba instalirati, kar je uporabno tudi tedaj, ko se ti HDD ali SSD pokvari in nimaš nobenega diska v rezervi, kljub temu pa lahko sprejemaš in pošiljaš e-maile, poslušaš glasbo, gledaš filme itd.   hvala bom poskusil pa javim     Probal slax linux pa ni imel opcije sleep  ",
    "user": "JaaN89"
  },
  {
    "message": " BorutK-73 je 18. jan 2015 ob 23:54 izjavil:JaaN89 je 18. jan 2015 ob 17:02 izjavil:BorutK-73 je 18. jan 2015 ob 16:12 izjavil:Probaj hibernate. Ko gre PC v hibernate, ga lahko izklopiš iz elektrike ker je vse na disku.   Nimam opcije hibernate  Imaš opcijo v nastavitvah porabe - omogoči hibridno spanje.   Sem uredil hvala  Pentium je 19. jan 2015 ob 03:58 izjavil:Problem je skoraj zagotovo v tem, da ti računalnik ne gre v C3 state (spanje) ampak ostane v C1 state-u (spanje z manj izklopljenimi stvarmi - tudi ventilatorji se ne izklopijo). To pa najvernetenje povzroča ena od naprav oz. njen gonilnik.  Poglej nastavitve BIOS-a glede teh sleep state-ov in pa posodobi gonilnike. Odklopi vse nepotrebne USB in ostale naprave.   Sem pogledal v BIOS in našel samo opcijo C1... ",
    "user": "JaaN89"
  },
  {
    "message": " solatko je 18. jan 2015 ob 15:20 izjavil:Potem ti ahampoo ali nekaj kar si dobil poleg, fura proces v spanju. Odinstaliraj, počisti register in boš videl.   Sem tut že pred tem probal odinštalirati ashampoo pa je bila ista zgodba.. ",
    "user": "JaaN89"
  },
  {
    "message": "Model matične ? ",
    "user": "GTX970"
  },
  {
    "message": " GTX970 je 19. jan 2015 ob 14:42 izjavil:Model matične ?   Asus P5KPL-AM ",
    "user": "JaaN89"
  },
  {
    "message": "**Here's a little more info I found on the web** Windows7 will not turn off, fans stay on P5B and others FIXED!! FIXED!! FIXED!! \u0007 Click “Start”, on “Computer” click right mouse button and select “Properties”, click “Device Manager” \u0007 Find the item labeled “IEEE 1394 Bus Host Controllers” and expand this group. \u0007 This group only contains one device: “VIA 1394 OHCI Complaint Host Controller” \u0007 Right click this item and select “Properties”, select “Power Management” tab, and finally check the “Allow the computer to turn off this device to save power”. After that the computer should power down normally. \u0007 IF you can't find the VIA 1394 OHCI Compliant Host Controller in Device Manager (like me), do the following step- Reboot and go into the BIOS. The IEEE 1394 Controller is Enabled in there. Disable it, save BIOS settings and reboot into Windows7. Now the VIA 1394 Controller shows up in the Device Manager!! Isn't that backwards? Weird. ",
    "user": "Zelnick"
  },
  {
    "message": " JaaN89 je 19. jan 2015 ob 18:02 izjavil:GTX970 je 19. jan 2015 ob 14:42 izjavil:Model matične ?   Asus P5KPL-AM  http://dlcdnet.asus.com/pub/ASUS/mb/soc... stran 56, poglavje 2.5 . ",
    "user": "GTX970"
  },
  {
    "message": " GTX970 je 20. jan 2015 ob 09:45 izjavil:JaaN89 je 19. jan 2015 ob 18:02 izjavil:GTX970 je 19. jan 2015 ob 14:42 izjavil:Model matične ?   Asus P5KPL-AM  http://dlcdnet.asus.com/pub/ASUS/mb/soc... stran 56, poglavje 2.5 .   Najlepša hvala deluje  Imel sem suspend mode na auto zdaj sem ga pa dal na S3 in deluje kot je treba. V čem je razlika S1 in S3. Pa zakaj je kar od enkrat nehalo delovati? ",
    "user": "JaaN89"
  }
]