[
  {
    "message": "Kolega mi je čez vikend pobruhal avto. Takoj sem vse sčistil z pralnim praškom in posesal ter pustil avto da se prezrači čez noč. Naslednji dan sem z armorall peno dobro očistil sedeže in talno oblogo. S talne obloge sem vse uspel počistit, sedeži pa sedaj zgledajo kot novi vendar še kar smrdijo. Tudi mama je čarala z nekimi čistili ampak smrad je ostal. Ker kot kaže ta prijatelj nebo plačal za kakšno kemično čiščenje me zanima s čim bi bilo najbolje to odstranit z domačimi sredstvi.  P.S. izbruhal je vsaj liter vina in večerjo z zeljem, krompirjem in piščancem. Sedeži pa so iz blaga, mislim da alcantara nisem pa ziher. ",
    "user": "Siddh"
  },
  {
    "message": "Soda bikarbona? ",
    "user": "Vajenc"
  },
  {
    "message": "Imaš airbage, električne sedeže oz. karkoli elektrike v sedežih? ",
    "user": "profii"
  },
  {
    "message": "Jaz bi kar dal tistih 100€ za kemično čiščenje, drugače boš avto 'zasovražil'. Ali pa menjaj sedež. ",
    "user": "Siegreicher"
  },
  {
    "message": "Gre se za zadnje sedeže, notri ni nič električnega. ",
    "user": "Siddh"
  },
  {
    "message": "jaz bi jih vrgel ven iz avta in dal prezracit :) ",
    "user": "facepalm"
  },
  {
    "message": "Vzemi sedež ven, lahko tudi tapeto če je pobruhana (odstraniš električna stikala in lučke), nasloniš ob škarpo ali steno, potem pa razdalije z visokotlačnim čistilcem. Potem jih napojiš z čistilom za avto tapete, drgneš s krtačko (mehke ščetine) in spet spereš. Posesaš z vodnim sesalnikom, daš v topel prostor in suh prostor (kurilnica) za čez noč ali več, upaš da so suhi in jih zmontiraš nazaj v avto. ",
    "user": "profii"
  },
  {
    "message": " Siegreicher je 15. jan 2015 ob 12:25 izjavil:Jaz bi kar dal tistih 100€ za kemično čiščenje, drugače boš avto 'zasovražil'. Ali pa menjaj sedež.   Jaz bi dau temule kolega za plačat kemično čiščenje. ",
    "user": "Yacked2"
  },
  {
    "message": "Kolega pa tak. Kozlanja se ne boš losal nikoli. Oz če se ga navidezno boš, počakaj na poeltje, ko bo avto stal na vročini in bo vse skupaj udarilo ven. Pa good luck. ",
    "user": "RejZoR"
  },
  {
    "message": "Sedež vzemi iz avta in ga \"sleči\" ter razmontiraj. Pomembno je, da prideš do pene, ki je v sedežu in je vpila svinjarijo. Z navadnim čiščenjem namreč očistiš samo prevleko, ne odstraniš pa svinjarije iz notranjosti (iz pene).   Ko imaš slečenega in razmontiranega, prevleko opereš v pralnem stroju (na programu za delikatne cunje, brez centrifuge, z najnižjo temp.), peno pa namočiš v vodo + čistilo in dobro izpereš (to ponoviš vsaj 2-3x).   Nato vse dobro posušiš in zmontiraš nazaj. ",
    "user": "Arctander"
  },
  {
    "message": "Pretiravate. Vonj po bruhanju bo izginil tudi brez nadaljnjega čiščenja. Problematičen bi lahko bil kak flek, če je prijatelj izbruhal tudi žolč, ker bi ta, kot se za kislino spodobi, uničil vsaj odtenek barve ;) ",
    "user": "Vajenc"
  },
  {
    "message": "OP > \"Ker kot kaže ta prijatelj nebo plačal za kakšno kemično čiščenje\"  Pri takih prijateljih sovražnikov sploh ne potrebuješ.  Dobro, pretiravam. Ampak, resno - dejta se zmenit, da ti plača kemično čiščenje. Fino je imet denar za pijačo in ne imet mere pri pitju, ko pa je treba pokazat malo odgovornosti, pa rajši zamenjaš prijatelje, kot da bi prinesel tistih 200 EUR al koliko košta to.  Vajenc je 15. jan 2015 ob 15:33 izjavil:Pretiravate. Vonj po bruhanju bo izginil tudi brez nadaljnjega čiščenja. Problematičen bi lahko bil kak flek, če je prijatelj izbruhal tudi žolč, ker bi ta, kot se za kislino spodobi, uničil vsaj odtenek barve ;)  Ni res - moj sorodnik je vozil avto, ko ga je obšla slabost (ne, ni bila pijača, v bistvu je jedel pokvarjeno hrano, ampak nima veze) in jo pokozlal armaturo, tapeto pri oknu... Sedež je fasal še najmanj.  Še po več letih pravi, da v poletni vročini voha bruhanje. ",
    "user": "imagodei"
  },
  {
    "message": "Jaki kolega...to za mene niso kolegi, ampak izkoriščevalci tvoje dobre volje da ostaneš trezen in jih voziš okoli. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Da človek nekomu pokozla avto in nima niti toliko morale in etike, da se opraviči in plača globinsko čiščenje sigurno ni prijatelj! Če gre za kakšen cenejši avto, ali bolj razširjen, boš nove sedeže precej lahko dobil, druga alternativa je globinsko čiščenje, za raznimi površinskimi posegi pa ne boš več naredil čisto nič koristnega, če že boš samo vtiral to sranje še bolj v sedež. Tudi če ti uspe spravit ven smrad in svinjarijo, pa moraš vedet, da vsak ki se bo tam usedel bo še vedno dobil del \"prijateljevega\" kozlanja. Še posebej fino bo to poleti ko ti bo tja močno sijalo še sonce.  Jaz bi takšnemu \"kolegu\", ki mu dol visi za njegovo svinjarijo, naredil še večjo svinjarijo. Vsej v jezi, ko bi mi rekel, da ne plača globinskega čiščenja. In pa kak debil od človeka je to, da mu ne rata vsaj pravčas reči da ustaviš, ali pa da vsaj odpre okno in tako opravi. In ja se zavedam, da se to zgodi, še posebej ko abnormalno pretiravaš s pitjem. Če se že ravno tako naceja (ob normalnem pitju, bi na WCju polovico te količine že šlo) mu vsaj povej, da ko mu začne nabijat slino v ustih da ima med 30-45s časa za erupcijo   Kot rečeno drek od prijatelja, če noče plačat čiščenja. Če rabiš začasno rešitev daj čez dekno ali pa naj sosedova šivilja preobleče sedeže. ",
    "user": "Kurzweil"
  },
  {
    "message": "Hm, on ti je pokozlal avto in ti ga pucaš? Ej, jest bi tudi bil tvoj prjatu.  Drugače ti svetujem, da fukneš zice ven in jih lahko tako z vodo lepo spereš, namiliš, spereš, ponoviš postopek in potem pustiš, da se sušijo kak teden. Predpostavljam, da boš ta čas zdržal brez zadnjih sedežev. Aja, če se ti ne zdi preveč nedosegljivo- to naj kr tvoj prjatu dela, pucanje pa vse. Ti pa lepo sedeš zdraven s pivičko in kažeš s prstom. Naslednč ti ne bo več kozlal v avtu, pa tudi nobenmu drugmu ne. ",
    "user": "mr1two"
  },
  {
    "message": "@Siddh   Kakor je @mr1two povedal lahk narediš. Odpelj zice kolegu, mu jih postav pred prag in po možnosti če bo ker od njegovih domačih doma kr lepo povej kako in kaj se je zgodilo. Če so kolikortoliko normalni ga bodo steral da bo poštimal vseskupaj. Če pa res ne bo nikakor šlo pa zice fejst sper pa večkat ponovi pa na svežem zraku naj bodo nekje na podstrešju ali balkonu da se prepihajo kvalitetno. ps. opazil sem da šampon za lase dobro očisti tkanine kot na primer bombaž, tudi če je notri goba zavita, spalča se probat. Lahko pa v skrajnem primeru menjaš filo v sedežih, ker mislim da je ta najbolj problematična glede smradu..  Saj kakor so drugi povedal. Ta oseba, ki ti noče kemičnega čiščenja plačat za svinjarijo ki jo je povzročila ni tvoj prijatelj ampak le nekdo ki izkorišča tvojo dobro voljo. Jaz sem pred dvema mescema že izkusila podobno, le da sem jo jaz bolje odnesel. Pijanduri sem en velik žakl nastavil pa zalimal na plastiko od avta da je bil lepo nastavljen in ker je ta \"kolega\" itak celo pot bil sklonjen dol, ni bilo problema tudi ko je bruhal, ker je šlo vse v žakl, ampak mi je pa vsaj kiblo blata v avto nanosil pa moral sem prezračit komplet vse ker je zrak po kozlanju smrdel in še žakl je pri dnu malo puščal ampak je hvalabogu šlo po gumi preprogi. Well od takrat naprej nikoli več nikogar pijanega ne vozim, pa če je še tak prijatelj.  Takega ti ni treba več peljat nikamor, ker naslednjič bo isto sranje naredil in mu bo samoumevno da ti lahko avto posvinja brez posledic. ",
    "user": "Unknown_001"
  },
  {
    "message": "V kolegovem avtu je vonj po bruhanju ostal več kot pol leta, pa je tudi opral prevleke in vsaj 5X peno, na tvojem mestu ti drugega kot kemično ne preostane (vsaj jaz bi tako naredil), pa seveda naj \"bruhica\" plača :D ",
    "user": "Sami"
  },
  {
    "message": "Problem je, ker kemično čiščenje ni neka čudežna rešitev in se zna zgoditi, da sploh ne po pomagalo. Prava rešitev je \"čiščenje\" z ozonom. Ne vem pa, kdo to pri nas dela.  O. ",
    "user": "Okapi"
  },
  {
    "message": "predlagam vsake 3 dni novo disečo smrekico :)) ",
    "user": "darkz"
  },
  {
    "message": "Fantje verjetno govorite o globinskem čiščenju in ne kemičnem? Kakorkoli, ostanke bruhanja je potrebno spravili ven iz sedežev in ne vem kako bi lahko to naredil samo s šamponom in vodo. ",
    "user": "mn"
  },
  {
    "message": "posuj sodo bikarbono čez madež.  Počisti z vodnim sesalcem (če je možno uporabi čistilo).  vzemi v roke pomarančo, jo olupi in z lupino namaži sedež. Pusti kak dan da se vonj vpije v sedež namesto bruhanja.  še enkrat očisti z vodnim sesalcem.    Če ne bo pomagalo uporabi kaj z močnejšim (a tudi prijetnim) vonjem. Recimo našpricaj z WD40, posuj sodo bikarbono in očisti.   ps.: ali pa pelji profesionalcem očistit. ",
    "user": "Olórin"
  },
  {
    "message": "Edini pravi nasvet je, naj ti prijatelj plača čiščenje na profesionalnem čistilnem servisu.  V nasprotnem primeru menjaj prijatelja in sam plačaj čiščenje na profesionalnem čistilnem servisu.  Vse ostale variante (čiščenje z WAP-om, rezanje pomaranč, odklapljanje elektronike iz sedežev, šamponiranje, dišeče smrekice) niso vredne počenega groša in boš še čez nekaj let lahko ob pravih vremenskih razmerah vohal bruhanje. ",
    "user": "imagodei"
  },
  {
    "message": " imagodei je 16. jan 2015 ob 12:06 izjavil:Vse ostale variante (čiščenje z WAP-om, rezanje pomaranč, odklapljanje elektronike iz sedežev, šamponiranje, dišeče smrekice) niso vredne počenega groša in boš še čez nekaj let lahko ob pravih vremenskih razmerah vohal bruhanje.  To ni res. Ko so bili otroci mlajši so mi večkrat pobruhali avto. Po čiščenju in kakšnem mesecu ni bilo več vonja ne glede na vremenske razmere. ",
    "user": "Vajenc"
  },
  {
    "message": "Ne smrdijo vsa bruhanja enako. ",
    "user": "Okapi"
  },
  {
    "message": "Se mi zdi da se žolč in belo vino kar lepo zažreta v sedeže, dosti bolj kot kakšno \"navadno\" bruhanje otroka.  Bom pa počakal do naslednjega tedna, če bo smrad kaj popustil, če ne pa grem na čistilni servis pa dam krivcu račun. ",
    "user": "Siddh"
  },
  {
    "message": "Žolča ni kozlal, če ga bi, bi bil zdaj vabljen na njegovo sedmino in bi ti en drug pobruhal avto.  Tisto je klorovodikova kislina in nekaj malega prebavnih sokov, ki roko na srce, res lepo zaudarjajo. Temeljito spucaj s cilitom, bojda soda bikarbona tudi pomaga, če pred pranjem sedeža zadevo se enkrat zmocis in jo notri za kako uro vtres. Problem pri tem je, da se v avtu večine od pohoda klimatskih naprav večinoma skoraj nikoli ne zraci in smrad vztraja.  To se pač zgodi, ko si zadetka vzel v avto, bi lahko vedel, da se lahko vsak hip skozla. Sploh če sunkovito vozis. :-)   Če si mu rekel, naj spuca avto in ni hotel, potem bi a res rekel da mu manjka osnovna raven bontona in naj kar poravna račun cistilnice. Seveda ne velja, če si mu rekel v hecu, ko je bil se nazgan ali pa si mu direktno rekel naj plača. ",
    "user": "Tarzan"
  },
  {
    "message": "Pijancev se sploh ne vozi, jaz jih nikdar nisem vozil, čeprav je bil pritisk, ker pač ne pijem. Ko jih jebe, če se zna napit, naj se še odmaje do doma. Pa jim je vedno nekako uspelo. ",
    "user": "Furbo"
  },
  {
    "message": " Furbo je 16. jan 2015 ob 20:39 izjavil:Pijancev se sploh ne vozi, jaz jih nikdar nisem vozil, čeprav je bil pritisk, ker pač ne pijem. Ko jih jebe, če se zna napit, naj se še odmaje do doma. Pa jim je vedno nekako uspelo.   +1  Poznam eno, ki je pač avto prodala zaradi tega, ker če bi želela očistit armaturko bi mogla razstavit pol avta, kar bi jo drago stalo. Pol je pač vzela nekaj novejšega za manj denarja - pač kar je rabila. ",
    "user": "lonewolf_"
  },
  {
    "message": "vzami sedeže iz avta, potem pa s šlavfom in veliko vode... ",
    "user": "korenje3"
  },
  {
    "message": "a lahko zvemo za koga gre? ",
    "user": "MysticMac"
  },
  {
    "message": "Ne, ne morete zvedet za koga gre, avta pa nisem dal njemu pucat zato ker sem hotel imeti hitro sčiščeno, da se nebi zažrlo in zasušilo. Ko sem čistil še je on veselo bruhal v svojem deliriju, vbistvu sem čistil avto polek njega. ",
    "user": "Siddh"
  },
  {
    "message": "jaka muda...buhu avto ima clovek pokozlan pa kaj pol Spet sami moralci kot vedno, seveda ce bi vi kozlal not bi takoj zjutraj letel tja cistit z vedrom in krtaco...se bolj bi bili pa tako agresivno nastrojeni kot lastniki takega avta proti svojemu pivskem kolegu, ki ga je sel srat z vami. Ne vem kaj se danes dogaja, vcasih se okol takih stvari ni delalo nobene scene in tudi OP kot razumem zgolj prosi za vase prakticne izkusnje kako se resiti te tezave...ne prosi pa za vaso moralizacijo...fak no!  @OP...mogoce bi pomagalo, da poleg vsega ciscenja, ki si ga ze opravil potegnes se vlago iz avta. Daj v najlonko natresi posip za macji sekret in ga polozi za zadnji sedez. Potem pa kaksno agresivno disavo pa bo scasoma izzvenel vonj.   Podobno tezavo sem imel, ko mi je otrok zadaj bruhal, pa ko smo se psa sabo vozili in je pokozlal zic iz blaga (trenutno imam usnje hvalabogu). Vem da ni isto...je pa zelodcna kislina in podoben vonj...ki sem se ga tako resil.  Pa mleko se mi je tudi polil po avtu poleti...to je sele veselica :) ",
    "user": "Buggy"
  },
  {
    "message": "Nova zadnja klop, ker posledice bodo vidne. ",
    "user": "chucki"
  },
  {
    "message": "Stric je pustil na zadnjem sedežu par flaš vina in avto na soncu sredi poletja. Ko je pršu nazaj so bile flaše popokane in sedeži fino rdečo pofarbani. (Takšna je bila vsaj njegova zgodba).  Sedežeje je odstranil iz avta in se nad njih spravil s puromatom in nebroj čistili. Nazadnje je zamenjal avto, ker je mel dost smradu.  Nekaterih stvari se ne da undo-jat. Tudi če drugi ne bodo več vohal, boš ti še vedno, ker boš vedel. Premisli če ni ceneje zamenjat zadnjo klop z rabljeno a nepokozlano. Boš vsaj vedel (pa še kdo drug) da (mogoče) ni bila dežela te nesreče.  Js se k tebi ne usedem več, če bi vedel da je bil sedež pokozlan. Neglede na vonj in izgled. ",
    "user": "WarpedGone"
  },
  {
    "message": " WarpedGone je 17. jan 2015 ob 10:02 izjavil: Js se k tebi ne usedem več, če bi vedel da je bil sedež pokozlan. Neglede na vonj in izgled.   Tale je pa mal močna kaj?? Razvajenci... ",
    "user": "dj_uro"
  },
  {
    "message": "In kaj narediš ko ti kolega spusti okno v avtu in pobruha not med režo za steklo v vrata, predale, gumb za spust okna, sedež itn. v lastnem avtu? Hkrati pa je tko onemogel, da še govorit nemore?   Hehe. ",
    "user": "m0LN4r"
  },
  {
    "message": " WarpedGone je 17. jan 2015 ob 10:02 izjavil:Js se k tebi ne usedem več, če bi vedel da je bil sedež pokozlan. Neglede na vonj in izgled.   Potem se tudi na klop v parku ne moreš usesti, na travnik, na sedež v kinu ali kjerkoli drugje. ",
    "user": "StarMafijec"
  },
  {
    "message": " m0LN4r je 17. jan 2015 ob 11:18 izjavil:In kaj narediš ko ti kolega spusti okno v avtu in pobruha not med režo za steklo v vrata, predale, gumb za spust okna, sedež itn. v lastnem avtu? Hkrati pa je tko onemogel, da še govorit nemore?   Hehe.   vrata razdreš in očistiš, gumbe pa prav tako, doh. Kaj a ste inženirji ali tajnice?!  WarpedGone je 17. jan 2015 ob 10:02 izjavil:Stric je pustil na zadnjem sedežu par flaš vina in avto na soncu sredi poletja. Ko je pršu nazaj so bile flaše popokane in sedeži fino rdečo pofarbani. (Takšna je bila vsaj njegova zgodba).  Sedežeje je odstranil iz avta in se nad njih spravil s puromatom in nebroj čistili. Nazadnje je zamenjal avto, ker je mel dost smra   namesto da bi kupil novo zadnjo klop. človeška neumnost ne pozna meja. ",
    "user": "Olórin"
  },
  {
    "message": "Ti boš čistil njegovo bruhanje v svojem avtomobilu?? On ne bo plačal čiščenja?? In ti boš kar mirno vse požrl? Se zajebavaš? ",
    "user": "Ganon"
  },
  {
    "message": "Mene bi tud to pogrelo. Ampak nimamo vsi enake tolerance :) ",
    "user": "shadeX"
  },
  {
    "message": "namesto da bi kupil novo zadnjo klop. človeška neumnost ne pozna meja. X let star Audi A4 + prilika/razlog za zamenjavo avtomobila - iskanje ustrezne (=nesmrdeče) zadnje klopi ",
    "user": "WarpedGone"
  },
  {
    "message": "Kupi kilo drobno mlete kave in jo posuj povsod, kjer je bilo kozlanje. Lahko jo tudi vtreš v sedeže....potem pa pusti tako kaki dan. Nato posesaj. Kava baje zelo dobro veže vonjave na sebe. ",
    "user": "andromedar"
  },
  {
    "message": "Se dobi nek prašek Asorbio , ki naj bi nase vezal smrad. Imajo v Hoferju. ",
    "user": "Martin Krpan"
  },
  {
    "message": "Tiste kristalčke za mačke. Dve vrečki, posuješ po avtu pa pustiš čimdlje časa v avtu. ",
    "user": "m0LN4r"
  }
]