[
  {
    "message": "Lp, računalnik imam približno že 3 leta, vse super delalo... Zadnje čase pa je postal zelo glasen, ter tudi zelo vroč! Zamenjal sem pasto, ampak ni kaj dosti pomagalo. Ima kdo kakšen predlog kaj narediti? Prosim, hvala! Odspodaj je slika temparatur.     ",
    "user": "programer123"
  },
  {
    "message": "jaz na vsake toliko časa spiham prah z kompresorjem, pa ohišje imam odprto to pomeni vsaj 10°C manj na vseh komponentah kot v zaprtem ohišje če ni dovolj zračno, lahko da ti odpoveduje ventilator ali na procesorju ali v napajalniku če je rač. ves čas glasen, poslušaj kateri ventilator je preglasen ",
    "user": "Riff"
  },
  {
    "message": "Ne vem, če je odprto ohišje pametna poteza ... z ostalim napisanim pa se strinjam. ",
    "user": "opeter"
  },
  {
    "message": "Računalnik je čist kot solza, ventilatorji vsi delajo normalno, najbolj glasen je pa ventilator na procesorju. Zanimivo je pa to da je postal glasen zadnje 3 mesece, prej je pa deloval 2 leti normalno. Sej me nebi motilo ampak je tako glasen da če nimam slušalk na glavi preprosto nemorem biti na računalniku. ",
    "user": "programer123"
  },
  {
    "message": "a je hladilnik kej topu na dotik.. ? ",
    "user": "hojnikb"
  },
  {
    "message": "Vsi komponenti v kišti so topli oz vroči, mislim da je hladilnik tud ",
    "user": "programer123"
  },
  {
    "message": "možno da odpoveduje ventilator na hladilniku od procesorja, probaj drug hladilnik če je možno ",
    "user": "Riff"
  },
  {
    "message": "Si mogoče kaj nastavljal v biosu? ",
    "user": "BorutK-73"
  },
  {
    "message": "Bom probal drug hladilnik, v biosu nisem nič delal. ",
    "user": "programer123"
  },
  {
    "message": "Zamenjal sem hladilnik, računalnik je še vedno glasen, CPU, GPU, CORE 0 so še vedno enake stopinje, ostalo je pa normalno. Ampak še vedno nisem zadovoljen :( ",
    "user": "programer123"
  },
  {
    "message": "Kaj pomeni glasen računalnik? ventilator procesorja? Si zamenjal samo hladilnik ali tudi ventilator? ",
    "user": "Ikspe"
  },
  {
    "message": "Zamenjal sem hladilnik in ventilator, ja procesor je glasen. ",
    "user": "programer123"
  },
  {
    "message": " programer123 je 22. jan 2015 ob 18:22 izjavil:Zamenjal sem hladilnik in ventilator, ja procesor je glasen.  Procesor ne more biti glasen, glasen je ventilator.  Kakšne so temp. po menjavi in kakšen hladilnik imaš sedaj? ",
    "user": "BorutK-73"
  },
  {
    "message": "kateri hladilnik si pa dal gor? in kateri je bil prej gor? ",
    "user": "Bizkit45"
  },
  {
    "message": "pa termalna pasto na procesorju si zamenjal ? ",
    "user": "Riff"
  },
  {
    "message": "Temparature sem končno naštimal, tako da sedaj so nekako normalne, ampak ventilator je tako glasen da preprosto nemorem biti na računalniku če nimam muske na glas:P, ima kdo kakšen predlog kako utišati zadevo? ",
    "user": "programer123"
  },
  {
    "message": "Če parviš da je vse poštimano ste ostale samo dve možnosti, ali ti v ozadju neki proces obramenjuje PC, ali so pa heatpipe odpovedali. ",
    "user": "Napajalc"
  },
  {
    "message": " programer123 je 24. jan 2015 ob 15:59 izjavil:Temparature sem končno naštimal, tako da sedaj so nekako normalne, ampak ventilator je tako glasen da preprosto nemorem biti na računalniku če nimam muske na glas:P, ima kdo kakšen predlog kako utišati zadevo?  Imaš gor custom ali stock hladilnik? ",
    "user": "BorutK-73"
  },
  {
    "message": "Kot prvo, procesor mi nič ne obremenjuje saj je poraba procesorja ko sem na internetu 10%, probal sem ventilator ročno zaustaviti, tako da ko se ni sukal je bilo vse tiho tako da sem siguren da je nekaj na ventilatorju narobe. Razmišljam da bi kupil nov ventilator in hladilnik ampak za kakšno normalno ceno, tako da če ima kdo kakšen link je dobrodošel :) Imam pa še eno težavo, pomnilnik skoz spušča nekakšne čudne zvoke, kar je tudi zelo glasno in me moti, ima kdo kakšen predlog kaj bi bilo, kaj narediti? :) Hvala! ( PROCESOR: Intel core i5 2400 ) ",
    "user": "programer123"
  },
  {
    "message": "Napisal sem pomnilnik, mislil sem trdi disk! ",
    "user": "programer123"
  },
  {
    "message": "jst skoraj upam stavit da je bila napaka pri montaži hladilnika, ampak mi je čudno da je prej 2 leti normalno deloval. Verjetno si nekaj reinstaliral hladilnik in nam nisi povedal, glede na to koliko koplješ po mašini :) najbolje bi bilo hladilnik dol vzet, lepo očistit in dati dobro toplotno prevodno pasto. še vedno pa nisi napisal kakšen hladilnik imaš, če sem pa spregledal se pa opravičujem. koliko je pa temp na matični plošči? to nekako pove temp notranjega ambienta katerega procesor vodi čez hladilnik..da že ta ni mogoče previsok? ",
    "user": "Bizkit45"
  },
  {
    "message": "Haha, kopljem po mašini samo zadnji teden, saj sem se odločil da popravim vse :) Sem siguren da hladilnika nikoli nisem jemal dol, mogoče pa je prišlo do kakšnih napak ko sem računalnik prevažal naokoli (saj v pritljažniku zalo trese :P) Hladilnik je znamke intel, več kaj vam nemorem povedati. Temp na matični je 35-40 C. Temparature so sedaj vredu, moti me samo še Zvok na procesorju ter trdem disku. ",
    "user": "programer123"
  },
  {
    "message": "http://www.sestavi.si/index.php/item/di... Gledam ta hladilnik, mi lahko kdo pove če je vredu, če ima kdo boljšega prosim naj linka. Podnožje je Socket 1155 / H2 / LGA1155 ",
    "user": "programer123"
  },
  {
    "message": "http://www.mlacom.si/thermalright-hr-02... http://www.mlacom.si/thermalright-hr-02... http://www.mlacom.si/scythe-mugen-max  Če ga seveda dobiš v svoje ohišje (višina). ",
    "user": "GTX970"
  },
  {
    "message": " programer123 je 26. jan 2015 ob 16:41 izjavil:http://www.sestavi.si/index.php/item/di... Gledam ta hladilnik, mi lahko kdo pove če je vredu, če ima kdo boljšega prosim naj linka. Podnožje je Socket 1155 / H2 / LGA1155  Ta hladilnik je za htpc-je. Poglej si GTX-ove predloge.  Če so ti zgornje cene previsoke: http://www.mlacom.si/za-procesorje/scyt... http://www.mlacom.si/zalman-cnps10x-opt... ",
    "user": "BorutK-73"
  },
  {
    "message": "Disk poglej s HD Tune, mogoče CPU hladilnik ne opravlja svojega dela in segreva še ostale komponente. ",
    "user": "filip007"
  },
  {
    "message": "Za disk uporabi tudi Crystal Disk Info in prilepi sem rezultat, če te bo kaj zanimalo. http://crystalmark.info/?lang=en ",
    "user": "BorutK-73"
  },
  {
    "message": " BorutK-73 je 26. jan 2015 ob 17:38 izjavil:programer123 je 26. jan 2015 ob 16:41 izjavil:http://www.sestavi.si/index.php/item/di... Gledam ta hladilnik, mi lahko kdo pove če je vredu, če ima kdo boljšega prosim naj linka. Podnožje je Socket 1155 / H2 / LGA1155  Ta hladilnik je za htpc-je. Poglej si GTX-ove predloge.  Če so ti zgornje cene previsoke: http://www.mlacom.si/za-procesorje/scyt... http://www.mlacom.si/zalman-cnps10x-opt...   Tisti za 24€ zgleda zelo soliden, ampak zanima me kako se ga zmontira na procesor, saj do sedaj sem imel samo hladilnike, kjer si ga samo \"nataknil\" :) Primer:  ",
    "user": "programer123"
  },
  {
    "message": "Manual: http://silverstonetek.com/product.php?p...  Bi rekel da je isti jajc kot intel stock. ",
    "user": "GTX970"
  },
  {
    "message": "Torej bi bilo vredu če bi tega kupil? ",
    "user": "programer123"
  },
  {
    "message": "ne kupit tega jajca. Kupi orng kuler ali pusti stock. ",
    "user": "hojnikb"
  },
  {
    "message": "http://www.mlacom.si/za-procesorje/scyt... Tega sem naročil, ima da dela v nulo :P HVALA ZA VSO POMOČ! ",
    "user": "programer123"
  },
  {
    "message": "Fantje, kupil sem nov hladilnik, vse v nulo naštimal ampak še vedno je glasen! Sicer ja malo tišji od prejšnjega ampak preglasen! Je možno da imam v nastavitvah kaj narobe? Prosim za hiter odgovor! HVALA! ",
    "user": "programer123"
  },
  {
    "message": "za štart nebi škodl, če bi v biosu oz. namenskem programu nastavu silent fan profil.. ",
    "user": "hojnikb"
  },
  {
    "message": "Na koliko obratih dela ? Moj mugen 4 dela na 600 in je praktično neslišen. ",
    "user": "GTX970"
  },
  {
    "message": " Tukaj so vse temparature, nastavitve ",
    "user": "programer123"
  },
  {
    "message": "42 imaš na MB, če prej nisi igral težke FPSjke, se mi zdi mal visoko (vsaj za moje mišljenje) na plati bi moralo biti 5-10°C višje od ambienta ko je v idle (predpostavljam da imaš v sobi ~23°) Sicer veliko BIOSov zažene CPU na 100% ko prideš notr, ampak to nebi smelo segreti plate na 42°. men se zdi da nimaš zadostnega hlajenja. drugače ti dela pa na 2600 obratih vent, in ga ni junaka (tudi noctua ne) da nebi bil glasen. nastavi profil, kot ti je svetoval GTX970, na tiho ali pa custom..ampak posledično ti bo temp šel višje. ko boš nastavil pa na tišje, pa v win spremljaj temp preko HWinfo naprimer. aja, še tole sem spregledu :) kar je pri tebi kritičnega pomena. target cpu temp imaš na 50°C, kar pomeni, da bo pri 50°C CPUja, FAN delal na 100%.. res slabo nastavljen profil :) no, pa še tole vidim, da je to edini FAN v tvojem računalniku in ti se čudiš da je glasen :) (razen če imaš kakšen fan direktno na molex, potem ne prikazuje obratov) ",
    "user": "Bizkit45"
  },
  {
    "message": "Vgradi si dodaten stranski ventilator, meni je pomagalo (iz 3000 obratov zmanjšalo na 1200) ",
    "user": "T101"
  }
]