[
  {
    "message": "Zdravo,  imamo težavo: en računalnik, ki ga uporablja več uporanikov (3).   Obstaja opcija, da bi en delal na računalniku, 2 pa bi se na računalnik povezala preko oddaljeneag namizja iz drugih računalnikov?   Bonus: datoteke med računalnikoma se ne prenašajo  Kakšne so opcije? ",
    "user": "Jan987"
  },
  {
    "message": "Teamviewer mogoče ? ",
    "user": "Yacked2"
  },
  {
    "message": "Opcije so TW, če za personal use...  Windows Server + RDP  Windows Enterprise + RDP  seveda tudi vprašanje če hočeš, da so vsi v isti seji al hočeš ločene seje... ",
    "user": "Mesar"
  },
  {
    "message": "Vsak mora biti prijavljen v svoj uporabniški račun in delajo vsak svoje, neodvisnio eden od drugega.  Torej evterprise + remote desktop conn.? ",
    "user": "Jan987"
  },
  {
    "message": "Kaj pa virtualke ? ",
    "user": "Yacked2"
  },
  {
    "message": "LOL, vidim, da so celo neke poti okoli tega...  recimo: https://social.technet.microsoft.com/Fo... ... http://www.techspot.com/guides/485-wind...  nisem pa testiral tega. ",
    "user": "Mesar"
  },
  {
    "message": "rdp wrapper ",
    "user": "Evolve"
  },
  {
    "message": "OK na računalniku je WIN 8.1 enterprise (licenčen).  Imaa kdo kakšna navodila, kako zadevo nastaviti, da bo imel vsak uporabnik svoj uporabniški račun, na katerem bo delal ko bo na računalniku, ko pa ga ne bo ali pa bo na računalniku delal nekdo drug, pa se bo on prijavil v svojega preko remote desktop-a.  Računalnik \"server\" ima statičen ip. ",
    "user": "Jan987"
  },
  {
    "message": "Verzija ki jo imaš nameščeno omogoča rdp, ampak samo za 1 uporabnika na enkrat(sam 1 oseba bo lahko naenkarat uporabljala računalnik, pa naj gre za remote ali fizičen dostop)  kar ti rabiš je server izvedba, katera omogoča hkratno izvajanje več rdp-jev na enkrat ",
    "user": "Evolve"
  },
  {
    "message": "OK lahko naložimo tudi to, verzija ni problem. Kako pa je potem izvedba naprej? ",
    "user": "Jan987"
  },
  {
    "message": "saj imaš že vse podatke: narediš več računov (da se bo vsak povezal s svojim, četudi je tudi samo en dovolj) omogočiš RDP.  potem omogočiš t.i. \"multiple RDP\" (maš v privacy nastavitvah), in to je to. ",
    "user": "broken/link"
  },
  {
    "message": "http://technet.microsoft.com/en-us/libr... ",
    "user": "Evolve"
  },
  {
    "message": "*objava v drugem topicu* ",
    "user": "slitkx"
  }
]