[
  {
    "message": "Danes me je nekdo kontaktiral, da mu predmet ki ga prodajam na bolhi pošljem preko UPN. Kolikor se jaz spoznam je to v bistvu položnica? Se pravi on potem tudi če ne plača lahko prevzame paket? Vem da je mogoče butasto vprašanje, samo res nisem še imel izkušenj s tem :S Hvala za odgovor. ",
    "user": "slo114"
  },
  {
    "message": "Odkupnina je lahko s položnico (upn) ali poštno nakaznico. Povej na pošti pri oddaji paketa, da bo odkupnina preko upn-a.  Pri poštni nakaznici ti poštar prinese denar domov, pri položnici pa prejmeš na trr. ",
    "user": "Vikking"
  },
  {
    "message": "Pa razlika je za njega pri placilu. Nakaznica je drazja od UPN-a.  Mej s sabo svoj trr kamor hoces da ti nakaze denar. Poloznico pa znas izpolnit ce ne naj ti teta za salterjem pomaga.  Pa ko izpolnjujes poloznico je kontra ( on je posiljatelj ti pa prejemnik) da ne bos dvakrat pisal :)) ",
    "user": "betmen"
  },
  {
    "message": "če se gre za večjo vrednost predmeta, predlagam, da najprej plača.  Kolikor zastopim bi mu ti poslal upn in predmet skupaj in ti bo potem nakazal denar. ",
    "user": "N0t0ri0us"
  },
  {
    "message": "Tudi sam se izogibam nakupov z nakaznico, saj ima posta okoli 6% provizije. Pri Upn pa je provizija fiksna 1,05EUR. ",
    "user": "turk1990"
  },
  {
    "message": "In kako to zgleda? On to na kraju plača ali šele pozneje? ",
    "user": "slo114"
  },
  {
    "message": " slo114 je 22. jan 2015 ob 10:07 izjavil:In kako to zgleda? On to na kraju plača ali šele pozneje?  plača ob prevzemu pošiljke, pošta pa navadno že isti dan nakaže na tvoj TRR, tako da dobiš jutri na račun (ponavadi je tko, zdej lahko tud čez 2 dni dobiš) ",
    "user": "betmen"
  },
  {
    "message": " slo114 je 22. jan 2015 ob 10:07 izjavil:In kako to zgleda? On to na kraju plača ali šele pozneje?   Plačilo UPN se izvrši na isti način kot pri poštni nakaznici. Se pravi, da lahko prevzame paket mora najprej plačati priloženi UPN, potem šele dobi v roko paket. Na pošti povej da po odkupnina preko UPN-a.  Stroški za UPN so manjši od poštne nakaznice, saj ima pošta manj dela. Pri poštni nakaznici ti mora poštar prinesti denar domov, pri UPN-u pa ti pošta nakaže denar na TRR, ko oseba plača in dvigne paket.  Da pa oseba plača pozneje, pa bi se lahko zgodilo v primeru, da ti v paket priložiš upn obrazec, sam paket pa je poslan brez odkupnine. ",
    "user": "Vikking"
  },
  {
    "message": "Ja, položnico nalimaj na paket, ne pa v njega dajat :D ",
    "user": "betmen"
  },
  {
    "message": "Še bolje, ceneje in hitreje je, da se dogovoriš, da ti nakaže tebi direktno kupnino in poštnino. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 22. jan 2015 ob 14:45 izjavil:Še bolje, ceneje in hitreje je, da se dogovoriš, da ti nakaže tebi direktno kupnino in poštnino.  +1 Sem zadnjič poslal en lahek paket z 10€ odkupnine. Prejemnik je plačal vse stroške, ki so ga na koncu prišli 6.82€ (+ odkupnina seveda). Vsaj 2x predraga storitev če mene vprašaš. ",
    "user": "Dami"
  },
  {
    "message": "Odkupnina je 1,22  Upn je 1,05.  Sam uporabljat zacnite mozgane.  Ni cudn da vas nategujejo ",
    "user": "betmen"
  },
  {
    "message": "+plačaš priporočeno pismo s storitvijo, ki vsebuje DDV.  Najbolj optimalno je pošiljanje preko navadnega pisma, če pa se želiš zavarovati, pa preko priporočenega pisma. Vse to so univerzalne storitve in ni davka. Vse te odkupnine, priporoke s storitvijo itd. pa vsebujejo tudi davek.  Seveda je potrebno nakazilo v naprej s strani stranke. ",
    "user": "...:TOMI:..."
  }
]