[
  {
    "message": "Pozdravljeni,  najprej bi se rad zahvalil vsem, ki odgovarjate v mojih temah. Vse info preberem in so uporabne. Tem ne \"bumpam\" brez potrebe.  Tokrat pa me tudi zanima ena stvar. Pred dobrim tednom dni sem se prijavil na prosto delovno mesto v javnopravni ustanovi. V prijavi sem že podal zahtevano izjavo o opravljenem delu pri delodajalcih, kjer sem bil zaposlen. Iz ustanove so mi poslali zahtevo po dopolnitvi vloge o zaposlitvi, oz. da jim posredujem pojasnilo o stopnji zahtevnosti del, ki sem jih opravljal. (V tej zadregi sem bil sicer že večkrat.)   Ker sem bil zaposlen do sedaj samo v privatnem sektorju, moje pogodbe o zaposlitvi ne vsebujejo zahtevane izobrazbene stopnje, niti ni o tej moč razbrati iz teksta pogodbe, ker je spekter del in nalog precej širok. Ponavadi sem zadevo reševal tako, da sem navedel katera dela sem opravljal in za katero stopnjo izobrazbe \"po mojem mnenju\" gre, vendar pa ne preveč uspešno, ker nisem prišel prav nikjer kaj preveč daleč v izbirnem postopku.   Zanima me, če se je kdo znašel v podobni situaciji, in kako jo najbolje rešiti.  Hvala in lp ",
    "user": "mojsterleo"
  },
  {
    "message": "Pomojem želijo spričevalo ? ",
    "user": "Yacked2"
  },
  {
    "message": " Yacked2 je 20. jan 2015 ob 17:31 izjavil:Pomojem želijo spričevalo ? Spričevalo dobijo, kot tudi vse drugo kar je zahtevano. Zatakne se pri opredelitvi zahtevane stopnje izobrazbe.   Naj pa samo povem, da so me enkrat kar sami poklicali iz ene kadrovske, in mi rekli, da je to za njih velik problem, če stopnje izobrazbe ni možno opredeliti oz. ni razvidna iz pogodbe, ker lahko postopek izbire vsak pritožitelj uspešno izpodbija. ",
    "user": "mojsterleo"
  },
  {
    "message": "Katere javne šole imaš narejene v Slo ? ",
    "user": "mitja73"
  },
  {
    "message": "dajmo ljudje brat, ni problem v njegovi formalni izobrazbi.  Bistveno je, da si za čas dela dejansko imel pridobljeno izobrazbo. S tem mislim to, da če si delal brez na primer diplome ti mirno lahko ne priznajo teh izkušenj. Kot drugo pa tako kot si sam napisal. Napišeš opis del in izjavo, da so za ta dela zahtevali določeno stopnjo izobrazbe.  Edno kar lahko narediš več je, da prosiš bivšega delodajalca, da on napiše izjavo, da si opravljal tako in tako delo in da se je zahtevalo takšno in takšno izobrazbo.   Bo pa in eno in drugo precej težko če si (banaliziram, da ne boš vzel osebno) kelnaril in sedaj trdiš da gre za delo za katerega se zahteva 7/2 stopnja izobrazbe. ",
    "user": "St235"
  },
  {
    "message": "V javni upravi/ustanovi šteje samo papir in če oni zahtevajo npr. 7 stopnjo in je nimaš potem je vse kar znaš neuporabno za tak razpis. ",
    "user": "mitja73"
  },
  {
    "message": "Nekako tako kot funkcionalna pismenost, če jo nimaš si pač neuporaben pa če še toliko postaš. ",
    "user": "St235"
  },
  {
    "message": "Kaj pa v primeru, da je politika podjetja taka, da lahko delaš z osnovno šolo, če ti delo gre, ne glede na zahtevnost dela? To je v mojem primeru napisano tudi v sistematizaciji delovnih mest in vse to z namenom, da višja izobrazba ne bi blokirala potencialno dobrih kandidatov, ki nimajo narejenih šol. V tem primeru se lahko za take formalne izkušnje obrišem pod nosom? ",
    "user": "Knez Fjodor"
  },
  {
    "message": "Hja danes sem jih klical, če mi lahko pojasnijo, kaj točno pričakujejo od mene. Gospa mi je rekla, da zadostuje telefonična izjava, da sem opravljal dela in naloge za zahtevano stopnjo izobrazbe (da bo vnešeno k moji prijavi kot uradni zaznamek). Seveda pa je postopek šele v začetni fazi. ",
    "user": "mojsterleo"
  },
  {
    "message": "Ponavadi imaš v pogodbi o zaposlitvi napisan tarifni razred. Recimo V. tarifni razred pomeni dokončano srednjo splošno šolo. Če tarifni razred ni napisan, pač podaš izjavo, da si opravljal dela za zahtevano stopnjo izobrazbe. Itak. ",
    "user": "MadMicka"
  }
]