[
  {
    "message": "Po razjasnitvi pojmov v prejšnji temi (https://slo-tech.com/forum/t619202), eno \"nagradno\" vprašanje:  Na križišče, kjer prednostna cesta zavija levo, pripelje osebno vozilo A po prednostni cesti, zavije levo in zapusti križišče po prednostni cesti. Za njim pelje osebno vozilo B, po isti poti. A lahko vozilo B prehiti vozilo A? Če ja, po pa kateri strani?  (podkrepljeni odgovori imajo prednost) ",
    "user": "MrStein"
  },
  {
    "message": "V nobenem kriziscu nimas kaj prehitevat, kaj si nor?! ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Vozilo B prehiti vozilo A po levi ali desni in meni nakaže 150€ po 38. členu ZVCP. ",
    "user": "Senitel"
  },
  {
    "message": " IL_DIAVOLO je 20. jan 2015 ob 20:08 izjavil:V nobenem kriziscu nimas kaj prehitevat, kaj si nor?!  Še en, ki ne bere, kaj?  Senitel je 20. jan 2015 ob 20:11 izjavil:Vozilo B prehiti vozilo A po levi ali desni in meni nakaže 150EUR po 38. členu ZVCP.  - tema ni o tebi - tisti člen ni več v veljavi ",
    "user": "MrStein"
  },
  {
    "message": " MrStein je 20. jan 2015 ob 20:16 izjavil: - tisti člen ni več v veljavi  To pravi kateri zakon? ",
    "user": "Senitel"
  },
  {
    "message": "Prehitevanje v križišču je prepovedano!  kaj je potem tukaj nejasnega: (1) Voznik, ki pelje mimo udeleženca cestnega prometa, vozila, objekta ali ovire na vozišču, sme to storiti po levi ali desni strani, če ima dovolj prostora. Pri tem ne sme ovirati udeležencev cestnega prometa, ki vozijo oziroma prihajajo z nasprotne smeri.  (2) Če voznik svojo namero, da bo zavil levo, nakaže s predpisanim znakom in se postavi v takšen položaj, iz katerega se da nedvoumno sklepati, da bo zavil na levo, smejo drugi vozniki voziti mimo le po njegovi desni, če je na cesti dovolj prostora. ",
    "user": "šernk"
  },
  {
    "message": " MrStein je 20. jan 2015 ob 20:16 izjavil:IL_DIAVOLO je 20. jan 2015 ob 20:08 izjavil:V nobenem kriziscu nimas kaj prehitevat, kaj si nor?!  Še en, ki ne bere, kaj? Senitel je 20. jan 2015 ob 20:11 izjavil:Vozilo B prehiti vozilo A po levi ali desni in meni nakaže 150EUR po 38. členu ZVCP.  - tema ni o tebi - tisti člen ni več v veljavi   Kaj je tu za brat...v kriziscu se ne prehiteva v nobenem primeru!  Ljubi bog, kdo vam senkuje izpite. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Ljubi bog, res.  https://slo-tech.com/forum/t619202/p453...  Je dovolj link ali moram še enkrat napisati? ",
    "user": "MrStein"
  },
  {
    "message": " Senitel je 20. jan 2015 ob 20:30 izjavil:MrStein je 20. jan 2015 ob 20:16 izjavil: - tisti člen ni več v veljavi  To pravi kateri zakon?  Tule lepo piše:  http://www.pisrs.si/Pis.web/pregledPred... citiram:  38. člen  (prenehal veljati) ",
    "user": "MrStein"
  },
  {
    "message": "Kaj je tu za brat...v kriziscu se ne prehiteva v nobenem primeru!  Ljubi bog, kdo vam senkuje izpite. Edino vprašanje tukaj je kdo je dal tebi izpit, glede na to, da ne veš da v KRIŽIŠČU LAHKO prehitevaš v določenih primerih. ",
    "user": "M-XXXX"
  },
  {
    "message": " MrStein je 20. jan 2015 ob 21:05 izjavil:Senitel je 20. jan 2015 ob 20:30 izjavil:MrStein je 20. jan 2015 ob 20:16 izjavil: - tisti člen ni več v veljavi  To pravi kateri zakon?  Tule lepo piše:  http://www.pisrs.si/Pis.web/pregledPred... citiram:  38. člen  (prenehal veljati)  Ob tem seveda pomaga, če dejansko pogledaš na kateri zakon se ta 38. člen nanaša, ker ZPrCP != ZVCP. ",
    "user": "Senitel"
  },
  {
    "message": "Ne ločite med prehitevanjem (ko se obe vozili premikata) in vožnjo mimo (ko eno vozilo ali ovira stoji). ",
    "user": "Gejspodar"
  },
  {
    "message": " M-XXXX je 20. jan 2015 ob 21:10 izjavil:Kaj je tu za brat...v kriziscu se ne prehiteva v nobenem primeru!  Ljubi bog, kdo vam senkuje izpite. Edino vprašanje tukaj je kdo je dal tebi izpit, glede na to, da ne veš da v KRIŽIŠČU LAHKO prehitevaš v določenih primerih.   Ko so loceni pasovi, to za mene ni prehitevanje.  Gejspodar je 20. jan 2015 ob 21:30 izjavil:Ne ločite med prehitevanjem (ko se obe vozili premikata) in vožnjo mimo (ko eno vozilo ali ovira stoji).   Tocno to  ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Tudi novi zakon ima praktično enak člen.  Zadeva je sledeča. Načeloma je prepovedano prehitevanje v križiščih.  52. člen ZPrCP: (1) Voznik ne sme prehitevati ali začeti prehitevati drugega vozila: 2. če je voznik, ki vozi pred njim, že dal znak, da bo prehitel vozilo pred seboj ali zavil v levo, ali se je razvrstil za zavijanje v levo, razen kadar ga prehiteva v skladu z drugim odstavkom 50. člena tega zakona; 12. na križišču, razen vozilo, ki zavija levo v skladu z 50. členom tega zakona, vozilo, ki vozi po prednostni cesti in vozilo, ki pri zeleni luči vozi preko križišča, na katerem je promet urejen s svetlobnimi prometnimi znaki;  Izjema določa 50.člen: (2) Po desni je dovoljeno prehiteti le:  1. vozilo, ki zavija levo, če je voznik tega vozila dal predpisan znak in je zavzel na vozišču tak položaj, da se da zanesljivo sklepati, da bo zavil levo, in če je na njegovi desni strani dovolj prostora za prehitevanje;  Torej v odgovor na tvoje vprašanje. Po levi nikakor ni dovoljeno prehitet vozila A, ga pa lahko prehitiš po desni (recimo v situaciji kjer vozilo B pelje naravnost). ",
    "user": "St235"
  },
  {
    "message": " Senitel je 20. jan 2015 ob 21:23 izjavil: Ob tem seveda pomaga, če dejansko pogledaš na kateri zakon se ta 38. člen nanaša, ker ZPrCP != ZVCP.  Ja, meni je ful pomagalo. Če zdaj pogledaš še ti, bo tebi tudi ful pomagalo. Prosim, poglej veljavne zakone in predpise! ",
    "user": "MrStein"
  },
  {
    "message": "Vprašanje samo še kaj je križišče in kaj je zavijanje levo. Če imaš recimo bolj Y, in če da tist pred tabo žmigavc levo, v desno se gre pa na eno pot, ki sicer ima nek znak, da nima prednosti... ",
    "user": "Utk"
  },
  {
    "message": "52. člen  (1) Voznik ne sme prehitevati ali začeti prehitevati drugega vozila: 12. na križišču, razen vozilo, ki zavija levo v skladu s 50. členom tega zakona, vozilo, ki vozi po prednostni cesti in vozilo, ki pri zeleni luči vozi preko križišča, na katerem je promet urejen s svetlobnimi prometnimi znaki;  Tole je salbo napisano. Pomeni, da lahko pelješ mimo vozila, ki čaka za zavit levo/naravnost, če greš po prednostni desno.  Ti si pa želiš razlagat narobe. Ni prvič, da je kak člen zakona debilno napisan. Enako seveda v tretjem primeru. Nekdo v semaforju čaka da bo zavil levo, in ti se smeš peljati mimo po desni, tudi če je samo en pas. Al se tudi tuklaj ne boš strinjal?  Pa čist OK bi bilo, če bi bilo ljudje mal manj napadalni v tejle temi. Sploh OP. ",
    "user": "Roadkill"
  },
  {
    "message": "Nič nisem mislil napadati, je pa res, da so me ene izjave zgrozile.   St235 je 20. jan 2015 ob 21:42 izjavil: ... ga pa lahko prehitiš po desni (recimo v situaciji kjer vozilo B pelje naravnost).  Kaj pa v podani situaciji? ",
    "user": "MrStein"
  },
  {
    "message": "V podani situaciji vozilo B seveda ne sme prehiteti vozila A.  Saj je jasno, da se v križišču ne prehiteva RAZEN v treh primerih, ki so zgoraj opisani. Tvoj primer ni med njimi. Oziroma... mogoče je med njimi, če boš našel sodnika, ki si bo tako kot ti razlagal člen zakona, ki je zapisan slabo. ",
    "user": "Roadkill"
  },
  {
    "message": " MrStein je 20. jan 2015 ob 20:05 izjavil:zavije levo in zapusti križišče po prednostni cesti.    V tem primeru lahko, ker je vozilo že zapustilo križišče. ",
    "user": "Mare2"
  },
  {
    "message": "Tole je opis poti. Vprašanje se nanaša na prehitevanje v križišču.  Roadkill je 21. jan 2015 ob 21:51 izjavil: Oziroma... mogoče je med njimi, če boš našel sodnika, ki si bo tako kot ti razlagal člen zakona, ki je zapisan slabo.  Katero mojo razlago misliš? (zakaj folk ne citira?) ",
    "user": "MrStein"
  },
  {
    "message": "Prvi del: prehitevanje v križišču je prepovedano. http://www.policija.si/index.php/preven...  citiram direktno iz strani policije slovenije: Prehitevanje je v križišču (tudi na krožnem) prepovedano. Izjemoma je v križišču, kjer je dovolj prostora in kjer prometna ureditev to omogoča, dovoljeno prehiteti:  vozilo, ki zavija v levo - prehitimo ga po desni strani, vozilo, ki vozi po prednostni cesti; vozilo, ki pri zeleni luči vozi preko križišča, na katerem je promet urejen s svetlobnimi prometnimi znaki.    Drugi del: vožnja mimo stoječega vozila v križišču je dovoljena. S tem da ima absolutno prednost v tem primeru voznik vozila, ki se nahaja na pasu po katerem želiš zaobiti stoječe vozilo. Pa naj ta (tretji voznik) vozi v isto smer kot ti ali pa tebi nasproti. Torej vožnja mimo stoječega vozila mogoča je pod povsem standardnimi pogoji vožnje mimo stoječega vozila na cesti. ",
    "user": "Olórin"
  },
  {
    "message": "Prehitevanje v križišču zgleda tudi takole:    ",
    "user": "dzinks63"
  },
  {
    "message": " MrStein je 20. jan 2015 ob 20:16 izjavil:Še en, ki ne bere, kaj?   Ha ha.   \"52. člen (prepoved prehitevanja)  (1) Voznik ne sme prehitevati ali začeti prehitevati drugega vozila:  ...  12. na križišču, razen vozilo, ki zavija levo v skladu s 50. členom tega zakona, vozilo, ki vozi po prednostni cesti in vozilo, ki pri zeleni luči vozi preko križišča, na katerem je promet urejen s svetlobnimi prometnimi znaki;  ...  (2) V primerih iz 12. in 13. točke prejšnjega odstavka je dovoljeno prehiteti enosledno vozilo.\"   End of story. ",
    "user": "innerspace"
  },
  {
    "message": "To le pomeni, da so enosledna vozila izvzeta iz prepovedi točk 12 in 13. In s tem bolj ali manj irelevantno za primer (kjer se z \"osebno vozilo\" misli avtomobil s štirimi kolesi, če ni dovolj jasno)  (drugačna razlaga je nesmiselna) ",
    "user": "MrStein"
  },
  {
    "message": "ja, kolesarja lahko prehitiš. Ker na cesti predstavlja oviro in nič drugega. Lahko pa voziš za njim 20 kmh..v tem primeru upam da ti policist napiše ustrezno kazen za oviranje prometa.  ps.: seveda kolesarja lahko rpehitiš IZKLJUČNO samo v primeru ko je to možno narediti varno. Torej da imaš dovolj varnostne razdalje med avtom in kolesarjem, da reveža ne stisneš v robnik pločnika...velja torej povsem splošno pravilo vožnje mimo ovire na cesti, kar sem že zapisal. ",
    "user": "Olórin"
  }
]