[
  {
    "message": "cilj:  Hitro se naučit znanja, ki vodijo do dela/službe v najhitrejšem času. Vseeno mi je kaj delam, samo da ma veze z IT-jem. Star sem okoli 30 let, brezposeln. Pripravljen sem delati tudi za minimalca en čas.  znanja: Nekaj osnov pythona, šel sem čez par tutorialov in naredil par programčkov v pythonu. Naredil sem par tutorialov za html, css, javascript, in malo spletno igrico. Uporabljati znam vsa tehnično nezahtevna orodja za karkoli. Nekaj vem o spletni anonimnosti. Znajdem se tudi na linuxih.  izobrazba: osnovna šola ",
    "user": "UlyssesE"
  },
  {
    "message": "Delodajalcu je pomembno, da imaš kakšno referenco. Dobra referenca ti je lahko kakšen lasten izdelek(beri spletna stran ali mobilna aplikacija). Pač migat moraš pa to bodočemu delodajalcu potem tudi predstavit. ",
    "user": "smesko15"
  },
  {
    "message": "Loti se nekega projekta in zraven piši dokumentacijo pa tko kot ti je že predlagal. Žal, pa moraš vedeti, da to zna vsak dijak tehnične smeri, tako da tole ni nekaj veliko za pokazat. ",
    "user": "Yacked2"
  },
  {
    "message": " smesko15 je 28. jan 2015 ob 20:30 izjavil:Delodajalcu je pomembno, da imaš kakšno referenco. Dobra referenca ti je lahko kakšen lasten izdelek(beri spletna stran ali mobilna aplikacija). Pač migat moraš pa to bodočemu delodajalcu potem tudi predstavit.   aha, hvala   Yacked2 je 28. jan 2015 ob 20:33 izjavil:Loti se nekega projekta in zraven piši dokumentacijo pa tko kot ti je že predlagal. Žal, pa moraš vedeti, da to zna vsak dijak tehnične smeri, tako da tole ni nekaj veliko za pokazat.   hvala, ja vem da ni veliko za pokazat, zato naslov \"Kako priti iz nič čim hitreje do službe v IT industriji?\"  Zanima me tudi katera znanja se najhitreje pridobi ---> najhitreje možno dobiš službo. ",
    "user": "UlyssesE"
  },
  {
    "message": "Python je kul. Linux tudi. Za minimalca... te zna vzeti marsikaka slovenska spletna agencija, če so le tisti programčki vsaj za silo dobri. Pol pa menjaš, ko znaš kaj več. Udejstvovanje v kakem community projektu je tudi plus.Sploh če ima za posledico kake spodobne Github kontribucije. V vsakem primeru, če recimo nekaj mesecev/eno leto resno piliš znanje iz Python/Linux/HTML/CSS naveze (8 ur na dan, kot proper službo), se bo ziher kaj našlo. ",
    "user": "Daedalus"
  },
  {
    "message": "lol z znanjem iz \"nekaj tutorialov\" ga ne bodo niti brezplačno nikjer uzeli, kaj šele da bi ga plačali (preizkušeno). ",
    "user": "Blinder"
  },
  {
    "message": "najdi si en foss projekt na githubu, ki se ti dopade. developerji bodo veseli, da se je kdo pridružil in ti bodo gnjavli ker sranje od kode ne bodo hteli met. maš veselje in nekoga, ki te brca v rit. v razgovoru za službo daš link do svojga github profila, kjer se jasno vidi, da obvladaš git flow in komunikacijo. ",
    "user": "terryww"
  },
  {
    "message": "telekom, simobil... help desk, doma se orenk učiš networking, čez par let lahko rataš network engineer. je pa fajn, da dokončaš srednjo.  kje si pa delal do sedaj oz. zakaj bi šel v IT?   Daedalus je 28. jan 2015 ob 21:17 izjavil:Python je kul. Linux tudi. Za minimalca... te zna vzeti marsikaka slovenska spletna agencija, če so le tisti programčki vsaj za silo dobri.   dvomim da so kaj več kot intro tutoriali. pa ne vem, kaj mu priporočate FOSS projekte, to je za takrat, ko že fajn znaš. ",
    "user": "Isotropic"
  },
  {
    "message": "mimogrede, tutoriali te spravijo do lvl codemonkey i.e. poznaš sintakso jezika, stdlib in nekaj struktur. in za to noben ne plača. preberi kaj o kakem web frameworku, recimo django. dobiš lep pregled od web aplikacijo preko threading problemov, logiranja do normalizacije in optimizacije db. django developerje se plačuje z 20e/h ",
    "user": "terryww"
  },
  {
    "message": "to ni z danes na jutri, če je brezposelen. ",
    "user": "Isotropic"
  },
  {
    "message": "Fortran nlb . edit: cobol, fortran je za numerično računanje.  https://slo-tech.com/novice/t376692 ",
    "user": "GTX970"
  },
  {
    "message": "dvomim, da ga kaj veliko uporabljajo.  lahko tut tech support v kakšni srednje veliki / večji firmi. ",
    "user": "Isotropic"
  },
  {
    "message": "sicer pa je v IT X smeri in samo v določenih je treba vedet kaj o programiranju. jaz bi na tvojem mestu začel kje bolj pri manj zahtevnih stvareh kot je administracija oz. support in ob pavzah prebiral kako to drugi avtomatizirajo. spet druge firme iščejo moderatorje forumov, nekoga, ki pozna moderne kanale za marketing itd. ",
    "user": "terryww"
  },
  {
    "message": "študente. to ne bo noben plačeval, verjemi. herp support in se potem naučiš CCNA / CCNP ali podobno je še najbolj ziher za potencialno napredovanje. nekako tut dvomim, da ma OP veliko delovne dobe (sploh v IT), tko da ga niti nebi vzeli. ",
    "user": "Isotropic"
  },
  {
    "message": "https://www.domenca.com/zaposlitev/ http://www.zaposlitev.net/delo-oglas-te...  pogojno http://zaposlitev.delo.si/iskanje.php?n...  potem se pa učiš kaj iz panoge, ki se uporablja v firmi. recimo cisco, webdev, administracija linuxa (zaresna, ne mal igranja), windows AD... ",
    "user": "Isotropic"
  },
  {
    "message": "Hvala vsem za odgovore.   Isotropic je 28. jan 2015 ob 22:59 izjavil:https://www.domenca.com/zaposlitev/ http://www.zaposlitev.net/delo-oglas-te...  pogojno http://zaposlitev.delo.si/iskanje.php?n...  potem se pa učiš kaj iz panoge, ki se uporablja v firmi. recimo cisco, webdev, administracija linuxa (zaresna, ne mal igranja), windows AD...   Na prvi oglas bom poslal prošnjo, pri ostalih dveh ne izpolnjujem pogojev, ker nimam srednje šole. Mislil sem, da samo programerji ne rabijo šole, razni inženirji, administratorji, tech support pa rabijo. Bom še malo prebrskal naokoli, če jemljejo, pa da bi samo s kakim certifikatom čez prišel... ",
    "user": "UlyssesE"
  },
  {
    "message": "problem je, da ne znaš programirat oz. nimaš kilometrine. pa pošlji vseeno, te nič ne stane.  kaj si pa do sedaj delal ",
    "user": "Isotropic"
  },
  {
    "message": "Programiranje: Če greš vsaj čez 30 tutorialov Php ali Java EE (jezik,DB,kak web framework) - in JIH RAZUMEŠ - in prebereš kako knjigo o frameworku te bo vsak delodajalec - k ni lopov - rad vzel, če boš rekel da bi delal zastonj/minimalca (to je specificno za slovenijo...v tujini bi dobil solidno zacetnisko placo ze samo za to, ce imas pa diplomo pa ze kar spodobno). Magar za css/html razrez za zacetek, te zadeve se racunajo naprej na B2B level juhuhu, developerji jih pa ne marajo. Oz vsaj application level support. Manjka ti le kilometrina, do 33. leta si komot dober developer če te stvar zanima. Warning: programiranje je dostkrat - al si iz tega testa al pa nisi - foh...  Administracija/Network: verjetno lažja pot...greš v tech support simobil/telekom/mobitel/siol/amis, in se vmes učiš za CCNA/MSCP certe...je pa res da je zaposljivost težja, vsaj v Sloveniji. ",
    "user": "Mufasa"
  },
  {
    "message": "Vzemi katerokoli službo za določen čas, tačas pa gradi na svojih izkušnjah in znanju. Šele, ko imaš znanje in izkušnje, lahko izbiraš službo. ",
    "user": "SimplyMiha"
  },
  {
    "message": " Isotropic je 28. jan 2015 ob 22:59 izjavil:https://www.domenca.com/zaposlitev/ http://www.zaposlitev.net/delo-oglas-te...  pogojno http://zaposlitev.delo.si/iskanje.php?n...  potem se pa učiš kaj iz panoge, ki se uporablja v firmi. recimo cisco, webdev, administracija linuxa (zaresna, ne mal igranja), windows AD...   A ni nihče opazil da je oglas iz leta 2011? ",
    "user": "Tac20"
  },
  {
    "message": " Isotropic je 28. jan 2015 ob 23:24 izjavil:problem je, da ne znaš programirat oz. nimaš kilometrine. pa pošlji vseeno, te nič ne stane.  kaj si pa do sedaj delal   priložnostna dela, lažja fizična, itd.   Mufasa je 29. jan 2015 ob 08:25 izjavil:Programiranje: Če greš vsaj čez 30 tutorialov Php ali Java EE (jezik,DB,kak web framework) - in JIH RAZUMEŠ - in prebereš kako knjigo o frameworku te bo vsak delodajalec - k ni lopov - rad vzel, če boš rekel da bi delal zastonj/minimalca (to je specificno za slovenijo...v tujini bi dobil solidno zacetnisko placo ze samo za to, ce imas pa diplomo pa ze kar spodobno). Magar za css/html razrez za zacetek, te zadeve se racunajo naprej na B2B level juhuhu, developerji jih pa ne marajo. Oz vsaj application level support. Manjka ti le kilometrina, do 33. leta si komot dober developer če te stvar zanima. Warning: programiranje je dostkrat - al si iz tega testa al pa nisi - foh...  Administracija/Network: verjetno lažja pot...greš v tech support simobil/telekom/mobitel/siol/amis, in se vmes učiš za CCNA/MSCP certe...je pa res da je zaposljivost težja, vsaj v Sloveniji.   Aha, tak stil odgovora sem iskal.   SimplyMiha je 29. jan 2015 ob 08:40 izjavil:Vzemi katerokoli službo za določen čas, tačas pa gradi na svojih izkušnjah in znanju. Šele, ko imaš znanje in izkušnje, lahko izbiraš službo.   vprašanje je v naslovu teme, brez takih nasvetov prosim   Tac20 je 29. jan 2015 ob 08:47 izjavil:Isotropic je 28. jan 2015 ob 22:59 izjavil:https://www.domenca.com/zaposlitev/ http://www.zaposlitev.net/delo-oglas-te...  pogojno http://zaposlitev.delo.si/iskanje.php?n...  potem se pa učiš kaj iz panoge, ki se uporablja v firmi. recimo cisco, webdev, administracija linuxa (zaresna, ne mal igranja), windows AD...   A ni nihče opazil da je oglas iz leta 2011?   prvi zgleda še dober, druga dva sta stara ",
    "user": "UlyssesE"
  },
  {
    "message": "vprašanje je v naslovu teme, brez takih nasvetov prosim Odgovor je še vedno relevanten. Do službe v IT industriji še najhitreje prideš preko druge službe. Delodajalci gledajo na izkušnje.  Govorim iz izkušenj, ampak OK, moj nasvet lahko povsem zanemariš. ",
    "user": "SimplyMiha"
  },
  {
    "message": "Po moje bi bilo srednjo šolo kar fajn končati. Če je to kakšna računalniška, je pa itak zmaga. Saj če imaš že kaj narejeno lahko greš v kakšno večerno, jasno izredno. V letu, dveh boš lahko imel 5. stopnjo. S samo OŠ pa res ne boš daleč prišel. Da bi te v kakšni firmi vzeli, bi moral imeti res veliiiiiko znanja, ker drugače nimaš šans. Preveč je izobraženga kadra, ki je tudi pripravljen delti za minimalca. Ti pa pri 30ih z nedokončano sredno res ne vlivaš preveč resnosti. Pa brez zamere. Srednjo imam pa res danes že čisto vsak... ",
    "user": "urli"
  },
  {
    "message": " urli je 29. jan 2015 ob 10:05 izjavil:Po moje bi bilo srednjo šolo kar fajn končati. Če je to kakšna računalniška, je pa itak zmaga. Saj če imaš že kaj narejeno lahko greš v kakšno večerno, jasno izredno. V letu, dveh boš lahko imel 5. stopnjo. S samo OŠ pa res ne boš daleč prišel.   Pokažeš resnost in neke osnovne intelektualne kapacitete. Malo je verjetno, da boš v enem letu imel nek reprezentativen projekt, ki bo tak presežek, da te ne bo nihče vprašal po izobrabi. Je pa jasno to za popoldne, osnova naj bo IT znanje/izkušnje. ",
    "user": "johanblond"
  },
  {
    "message": "Kadrovska vedno preverja formalno izobrazbo.  Ko bodo videli samo dokončano osnovno šolo, vse leti v smeti. Vsak kar se ITja tiče. Žal (ali na srečo) tako je.  Ostanejo ti seveda male firmice, kjer boš pač nekaj časa delal na minimalcu. Kako leto, dve za prakso, vmes pa naredi srednjo šolo. Najbrž si nekaj hodil, pa tisto zaključi.  Manjko formalne izobrazbe ti bo vedno ovira, pa naj folk tu bluzi o nepotrebnosti le te kolikor hoče. Ker se bo vsak bodoči delodajalec vprašal kako nekdo lahko obvlada zadeve, če pa niti srednje šole nima.  Tako ti preostane samo služba preko vez, priporočil, kjer pa si sicer omejen na določen krog ljudi. Če se jim boš zameril, si lepo v pi***, ker drugih opcij ne boš imel.  Formalna izobrazba ti le da določeno svobodo pri izbiri službe. Sam sem zamenjal celo branžo, ker sem imel poln ku*** enih in istih ljudi. ",
    "user": "Invictus"
  },
  {
    "message": "Največji roblem bo v tem, da te bojo odslovili že zaradi tega ker nimaš vsaj srednje šole. Če ne drugega se bojo spraševal zakaj je nisi naredil. Al si tolk len, da se ti niti tega ne da naredit, da ničesar ne dokončaš in posledično bojo imel take predsodke tud za delo. Zdej če jim znaš iz prve dokazat, da kljub osnovni šoli noro obvaladš kodiranje, pol bi znali vseeno razmislit ampak znanje nekaj tutorialov pač ne pomeni, da lahko konkretno samostojno delaš na nečem resnem. ",
    "user": "RejZoR"
  },
  {
    "message": " Tac20 je 29. jan 2015 ob 08:47 izjavil:Isotropic je 28. jan 2015 ob 22:59 izjavil:https://www.domenca.com/zaposlitev/ http://www.zaposlitev.net/delo-oglas-te...  pogojno http://zaposlitev.delo.si/iskanje.php?n...  potem se pa učiš kaj iz panoge, ki se uporablja v firmi. recimo cisco, webdev, administracija linuxa (zaresna, ne mal igranja), windows AD...   A ni nihče opazil da je oglas iz leta 2011?  dal sem sam za primer, nisem gledal jbg.  za herp desk bi moral tut z osnovno dobit.  ulysses raje povej kaj si delal do sedaj (bil zaposlen) ",
    "user": "Isotropic"
  },
  {
    "message": "Kaj pa če bi samo maturitetni tečaj in izpit opravil? Oz to povedal na razgovoru da delaš ob delu? ",
    "user": "Mufasa"
  },
  {
    "message": " Mufasa je 29. jan 2015 ob 13:10 izjavil:Kaj pa če bi samo maturitetni tečaj in izpit opravil? Oz to povedal na razgovoru da delaš ob delu?   vem ja, to bi mogu nardit, da mam vsaj 5 stopnjo, nism se pa spomnu, dab to lohk na kšnmu razgovoru tud reku ",
    "user": "UlyssesE"
  },
  {
    "message": "Jaz tudi sedaj 2 mesca intenzivno iščem zaposlitev kot iženir informatike in bahh... Žalost, četudi imaš vsaj nekaj dokončanega (inženir informatike). Kar mi je najbolj smešno, da so zahteve za nekoga brez izkušenj nerealne ali pa pač iščejo nekoga z izkušnjami in še par znanj, ki jih nimam in se mi zdi tudi pošiljat vloge strel v prazno. Še bolj se mi zdi bedno, da ko preberem kakšen oglas in si rečem uf to delo bi pa znal opravljati brez večjega problema (se mi ne zdi prezahtevno), pa vidim, da hočejo visokošolsko izobrazbo. Skratka skorajda vsi, ki iščejo višješolsko izobrazbo imajo precej večje zahteve kot tisti oglasi, ki mi bolj ustrezajo ampak iščejo visokošolsko izobrazbo. Seveda s temu ne mislim, da so oglasi kjer iščejo visokošolsko izobrazbo v povprečju manj zahtevni od višješolske izobrazbe, ampak tisti redki primeri, ki se mi zdijo, da bi to z veseljem opravljal oz. se mi zdijo primerni za nekoga brez izkušenj, takoj zraven piše, da je zahtevana visokošolska izobrazba. Najbolj zgrožen sem pa nad tistimi, ki iščejo srednješolsko izobrazbo oz. zraven kot alternativa osnovnošolska, zraven pa take zahteve, da grem brez razmišljanja raje cesto pometat(oz. skorajda karkoli) za minimalca, pač toliko tudi pomoje so tudi pripravljeni plačati glede na to da iščejo srednjo oz. kot alternativno osnovnošolsko izobrazbo, radi bi pa: programiranje osnovno, oblikovanje napredno, baze podatkov napredno, poznavanje OS napredno, xy...  p.s. Kakšne sploh imaš možnosti v pošiljanju vlog za delo \"na slepo\" (torej podjetjem, ki ne iščejo preko zavoda za zaposlovanje oz. podobnih portalov) kot nekdo brez izkušenj, z višješolsko izobrazbo in ne \"blestiš\" na nobenem področju. Z \"ne blestiš\" je mišljeno, da nisi strokovnjak za nič, imaš pa splošna znanja (nekje bolj napredno nekje manj), ki si jih pripravljan pač nadgraditi takoj ko dobiš delo. Ker zavod za zaposlovanje se mi zdi kot eno veliko smetišče oz. seznam del, ki jih ali nobeden noče ali pa delodajalec igra loterijo, če bo dobil naivneža z vsemi temi znanji, ki mu bo delal za drobiž. ",
    "user": "oemdzi"
  },
  {
    "message": " UlyssesE je 29. jan 2015 ob 13:57 izjavil:Mufasa je 29. jan 2015 ob 13:10 izjavil:Kaj pa če bi samo maturitetni tečaj in izpit opravil? Oz to povedal na razgovoru da delaš ob delu?   vem ja, to bi mogu nardit, da mam vsaj 5 stopnjo, nism se pa spomnu, dab to lohk na kšnmu razgovoru tud reku  In kaj pol čakaš da tega ne narediš? Brco v rit ? Takoj poklicat na šolo in se pozanimat ...  oemdzi je 29. jan 2015 ob 13:59 izjavil:Jaz tudi sedaj 2 mesca intenzivno iščem zaposlitev kot iženir informatike in bahh...  Statistika pravi da prva služba nastopi po 9 mesecih iskanje. Bil enkrat v nekem časopisu članek ...  Sam sem po tujini iskal delo dve leti ...  Nekaj vztrajnosti je pa le treba.  BTW. pojdi tudi v kako službo kjer piše srednješolska izobrazba. Če si inženir, pomeni da si samo nekaj več semniarskih predelal ... Na koncu šteje delovna doba ... Pa prej ali slej se boš naučil kako učeno reči brezzveznim projektom, ki se jih boš moral najbrž lotevati. ",
    "user": "Invictus"
  },
  {
    "message": "Statistika pravi da prva služba nastopi po 9 mesecih iskanje. Bil enkrat v nekem časopisu članek ...  Sam sem po tujini iskal delo dve leti ...  Nekaj vztrajnosti je pa le treba.  BTW. pojdi tudi v kako službo kjer piše srednješolska izobrazba. Če si inženir, pomeni da si samo nekaj več semniarskih predelal ... Na koncu šteje delovna doba ... Pa prej ali slej se boš naučil kako učeno reči brezzveznim projektom, ki se jih boš moral najbrž lotevati.   Se zavedam tega in nimam nekih hudih standardov, se prijavljam tudi na razpise z nižjo stopnjo izobrazbe in to na različna dela (dokler to ni ravno proizvodnja za tekočem trakom), ker če drugega ne, vmes lahko še vedno iščem boljše, ampak ni odgovora... Si ne predstavljam, kako je tistim, ki so popolnoma na svojem v taki situaciji in nujno ampak res nujno potrebujejo denar za preživetje. ",
    "user": "oemdzi"
  },
  {
    "message": " oemdzi je 29. jan 2015 ob 13:59 izjavil:Jaz tudi sedaj 2 mesca intenzivno iščem zaposlitev kot iženir informatike in bahh... Žalost, četudi imaš vsaj nekaj dokončanega (inženir informatike). Kar mi je najbolj smešno, da so zahteve za nekoga brez izkušenj nerealne ali pa pač iščejo nekoga z izkušnjami in še par znanj, ki jih nimam in se mi zdi tudi pošiljat vloge strel v prazno. Še bolj se mi zdi bedno, da ko preberem kakšen oglas in si rečem uf to delo bi pa znal opravljati brez večjega problema (se mi ne zdi prezahtevno), pa vidim, da hočejo visokošolsko izobrazbo. Skratka skorajda vsi, ki iščejo višješolsko izobrazbo imajo precej večje zahteve kot tisti oglasi, ki mi bolj ustrezajo ampak iščejo visokošolsko izobrazbo. Seveda s temu ne mislim, da so oglasi kjer iščejo visokošolsko izobrazbo v povprečju manj zahtevni od višješolske izobrazbe, ampak tisti redki primeri, ki se mi zdijo, da bi to z veseljem opravljal oz. se mi zdijo primerni za nekoga brez izkušenj, takoj zraven piše, da je zahtevana visokošolska izobrazba. Najbolj zgrožen sem pa nad tistimi, ki iščejo srednješolsko izobrazbo oz. zraven kot alternativa osnovnošolska, zraven pa take zahteve, da grem brez razmišljanja raje cesto pometat(oz. skorajda karkoli) za minimalca, pač toliko tudi pomoje so tudi pripravljeni plačati glede na to da iščejo srednjo oz. kot alternativno osnovnošolsko izobrazbo, radi bi pa: programiranje osnovno, oblikovanje napredno, baze podatkov napredno, poznavanje OS napredno, xy...  p.s. Kakšne sploh imaš možnosti v pošiljanju vlog za delo \"na slepo\" (torej podjetjem, ki ne iščejo preko zavoda za zaposlovanje oz. podobnih portalov) kot nekdo brez izkušenj, z višješolsko izobrazbo in ne \"blestiš\" na nobenem področju. Z \"ne blestiš\" je mišljeno, da nisi strokovnjak za nič, imaš pa splošna znanja (nekje bolj napredno nekje manj), ki si jih pripravljan pač nadgraditi takoj ko dobiš delo. Ker zavod za zaposlovanje se mi zdi kot eno veliko smetišče oz. seznam del, ki jih ali nobeden noče ali pa delodajalec igra loterijo, če bo dobil naivneža z vsemi temi znanji, ki mu bo delal za drobiž.   Dosti računalniških firm je bolj majhnih in te jasno ne bodo zaposlile nekoga, da ga bodo 2 leti učile, mu zato še vsak mesec dale plačo potem bo pa ta z znanjem odšel drugam (baje je dejstvo, da se v informatiki službe hitro menjajo). Pač firme pričakujejo znanje, da imajo na tebi takoj dodano vrednost, če ga nimaš, ga pridobi. Druge rešitve ni... Takšno je stanje sedaj in se nimaš kaj pritoževati, ker če znanja nimaš, bodo zaposlile nekoga, ki ga ima in takšen kandidat po navadi ni samo eden ampak jih je prej kopica. Za vsako ušivo delovno mesto se prijavi po par 100 kandidatov... Sicer pa če si pripravljen delati za minimalca ob koncu meseca firmo še vedno staneš mislim, da okoli 1000EUR-1100EUR (bruto bruto) in če imajo od tebe bolj malo to ni malo denarja. Poskusi se v podjetniških vodah pa boš kmalu viel, da na mesec napraskati dobrih 1000EUR, da si lahko izplačaš en kilav minimalc ni ravno lahko... vsaj v povpračju ne. ",
    "user": "urli"
  },
  {
    "message": " (baje je dejstvo, da se v informatiki službe hitro menjajo)  Na dve leti ali manj. ",
    "user": "Daedalus"
  },
  {
    "message": "Pač firme pričakujejo znanje, da imajo na tebi takoj dodano vrednost, če ga nimaš, ga pridobi. Druge rešitve ni. Se strinjam, ampak zakaj potem drugi avtorju teme z osnovnošolsko izobrazbo svetujejo študij ? Jaz, če bi lahko delal vse od začetka, bi po osnovni šoli, če drugega ne, raje doma vsak dan nekaj ur študiral recimo določeno računalniško podoročje, delal vaje, projekte in bi v tistih 4 letnih z manj vloženega časa odnesel 99x kot povprečen dijak. Če bi si vmes še našel kakšno prakso, bi proti skorajda vsakemu novopečenemu inženirju informatike (kar sem trenutno tudi sam ) bil pravi strokovnjak. ",
    "user": "oemdzi"
  },
  {
    "message": " oemdzi je 29. jan 2015 ob 15:22 izjavil:Pač firme pričakujejo znanje, da imajo na tebi takoj dodano vrednost, če ga nimaš, ga pridobi. Druge rešitve ni. Se strinjam, ampak zakaj potem drugi avtorju teme z osnovnošolsko izobrazbo svetujejo študij ? Jaz, če bi lahko delal vse od začetka, bi po osnovni šoli, če drugega ne, raje doma vsak dan nekaj ur študiral recimo določeno računalniško podoročje, delal vaje, projekte in bi v tistih 4 letnih z manj vloženega časa odnesel 99x kot povprečen dijak. Če bi si vmes še našel kakšno prakso, bi proti skorajda vsakemu novopečenemu inženirju informatike (kar sem trenutno tudi sam ) bil pravi strokovnjak.   Ker se za skoraj vsako delovno mesto pač pričakuje vsaj srednješolska izobrazba. Tako pač je. Pa saj avtor že to tako ali tako ve, če je vsaj malo preletel zaposlitvene oglase. Za nekatera mesta pa zahtevajo 6. stopnjo. Formalna izobrazba ti lahko mnoga vrata odpre, če jo nimaš, pa lahko že v štartu izvisiš. Ti ne dajo niti možnosti, da se izkažeš, žal. ",
    "user": "urli"
  },
  {
    "message": " oemdzi je 29. jan 2015 ob 15:22 izjavil:Pač firme pričakujejo znanje, da imajo na tebi takoj dodano vrednost, če ga nimaš, ga pridobi. Druge rešitve ni. Se strinjam, ampak zakaj potem drugi avtorju teme z osnovnošolsko izobrazbo svetujejo študij ? Jaz, če bi lahko delal vse od začetka, bi po osnovni šoli, če drugega ne, raje doma vsak dan nekaj ur študiral recimo določeno računalniško podoročje, delal vaje, projekte in bi v tistih 4 letnih z manj vloženega časa odnesel 99x kot povprečen dijak. Če bi si vmes še našel kakšno prakso, bi proti skorajda vsakemu novopečenemu inženirju informatike (kar sem trenutno tudi sam ) bil pravi strokovnjak.  Niti ne. Zgrešeno razmišljanje. Postal bi dober code monkey.  Ne moreš dobro napisati dobre aplikacije, če pa ne poznaš problemov in nimaš širine. Kar ti da znanje iz različnih področij. Ker problemov sploh ne vidiš ... ker jih zate ni ... ",
    "user": "Invictus"
  },
  {
    "message": "Dosti računalniških firm je bolj majhnih in te jasno ne bodo zaposlile nekoga, da ga bodo 2 leti učile, mu zato še vsak mesec dale plačo potem bo pa ta z znanjem odšel drugam Kar pa še ne pomeni, da ni takih, ki bi učile tudi iz nule, žal jih trenutno ne najdem. Mi je pa znanec rekel, da je ravno policija iskala informatike, ampak žal pred cca pol leta, ko še nisem diplomiral niti vedel nisem za to. Je pa rekel, da je tista oseba zadolžena za to rekla, da mu je vseeno kaj kdo zna, oziroma ima rajši nekoga, ki nima nekega norega znanja ampak ga zanima tisto področje. Šlo se je pa za računalniško forenziko in tega se pač v šoli tako ali tako ne naučiš.  Skratka očitno lahko upam le še na kaj takega ali pa grem kar delati v proizvodnjo ? Sploh če so tutoriali bullshit in si z njimi še vedno nezaposljiv.. Da bi si pa vzel leto ali 2 in se par stvari naučil do \"skrajnosti\", je pa dokaj nerealno, ker tako ali \"izkoriščam\" mamo ali pa živim od zraka kar pa je... ",
    "user": "oemdzi"
  },
  {
    "message": "Naučiti se moraš do te mere, da si lahko vsaj za silo produktiven. Za silo = pokriješ vsaj svoj strošek dela. Ne nujno takoj iz štarta, definitivno pa precej hitro. Pa oprosti za nesramnost - kaj si pa počel do sedaj? ",
    "user": "Daedalus"
  },
  {
    "message": " Daedalus je 29. jan 2015 ob 16:12 izjavil:Naučiti se moraš do te mere, da si lahko vsaj za silo produktiven. Za silo = pokriješ vsaj svoj strošek dela. Ne nujno takoj iz štarta, definitivno pa precej hitro. Pa oprosti za nesramnost - kaj si pa počel do sedaj?  Poleg študija in hobijev, sem nekaj malega delal v proizvodnji(da sem si pokril vsaj del šolnine) oziroma vmes igral poker za \"drobiž\", skratka za zelo nestabilno vsoto denarja od 400-1000 eur (včasih več, včasih manj), sem vsak dan igral 6-8 ur (to še na wc skoradja nimaš iti časa), nato še uro ali dve študiral igro, skratka več kot full time job, končal pa zaradi prevelikega stresa in manjšega zaslužka kot v samem začetku resne igre. Skratka sem bil prevelik ziheraš in premalo gemblerja in sem si vedno sproti izplačeval, namesto, da bi kot večina na mojem mestu skušal poseči višje po konkretnejšem denarju. No sem vsaj poizkusil uspeti v temu, pa se ni izšlo, nato sem pač dokončal faks, ker sem bil mnenja, da bo precej bolj pametno  Oooh oooh oh ...  ",
    "user": "oemdzi"
  },
  {
    "message": "Malo za šalo, ne leti na nobenega... če v Sloveniji ne uspeš drugje, se lahko še vedno poskusiš kot pevec  ",
    "user": "urli"
  },
  {
    "message": "Poleg študija in hobijev, sem nekaj malega delal v proizvodnji(da sem si pokril vsaj del šolnine) oziroma vmes igral poker za \"drobiž\", skratka za zelo nestabilno vsoto denarja od 400-1000 eur (včasih več, včasih manj), sem vsak dan igral 6-8 ur (to še na wc skoradja nimaš iti časa), nato še uro ali dve študiral igro, skratka več kot full time job, končal pa zaradi prevelikega stresa in manjšega zaslužka kot v samem začetku resne igre. Skratka sem bil prevelik ziheraš in premalo gemblerja in sem si vedno sproti izplačeval, namesto, da bi kot večina na mojem mestu skušal poseči višje po konkretnejšem denarju. No sem vsaj poizkusil uspeti v temu, pa se ni izšlo, nato sem pač dokončal faks, ker sem bil mnenja, da bo precej bolj pametno :)) Oooh oooh oh ... ;((  Ja, lako čemo običajno ni lih recept za kake uspehe. Škoda, ker bi lahko komot kot poceni, low risk delovna sila nabiral relevantne izkušnje za svoje področje dela. Zdaj boš pač moral to nekako kompenzirati in na začetku bo težko. Tako je to življenje, jebat ga. Pa da me ne boš narobe razumel - te ne obsojam. Samo ugotavljam stanje. ",
    "user": "Daedalus"
  },
  {
    "message": "Pravkar sem zasledil oglas za delo na Facebooku ki se je glasil \"Programerji pozor\". Vem da je tukaj veliko strokovnjakov, ampak a se lahko glasi eden ki izpolnjuje VSA pričakovanja, ki jih je delodajalec napisal v oglasu.  Link   Programer (tehnologije PHP, MySQL, HTML5, JavaScript, CSS3) m/ž Opis dela:  PROGMBH išče sodelavca za delovno mesto Programerja m/ž.  Senior Web Developer  Delo zajema razvoj spletnih sistemov in mobilnih aplikacij (poznavanje tehnologij PHP, MySQL, HTML5, JavaScript, CSS3).   Pričakujemo: o dobro poznavanje WEB tehnologij PHP, JavaScript, MySQL, HTML5, CSS3, o razvoj spletnih sistemov z uporabo tehnologij PHP, JavaScript, HTML5 in CSS3, o postavitev in programiranje baznih sistemov MySQL, o razvoj mobilnih aplikacij Android/iOS (HTML5 + JavaScript + CSS3), o poznavanje CakePHP platforme je prednost, o osnovno znanje uporabe Linux sistemov (Ubuntu), o samostojnost in sposobnost reševanja programskih problemov ter dela v skupini, o minimalno 4 leta delovnih izkušenj, o diploma fakultete tehnične smeri (Fakulteta za računalništvo in informatiko).   Nudimo: Kandidatom ponujamo redno zaposlitev, mirno delovno okolje, delo v naprednem kolektivu in projekte največjih blagovnih znamk.  V prijavah navedite tudi številko mobilnega telefona, na katerem ste dosegljivi.   Vaše prijave pričakujemo na mail:   zaposlitev@progmbh.com  (oziroma prek e-sistema MojeDelo.com)  EDIT: Aja sej ubistvu še niti ni tako hudo. Sem mislil da potrebuje človeka za web development + android in ios native. Ampak še vedno. Je kdo kak kandidat ki se vidi v oglasu? ",
    "user": "shadeX"
  },
  {
    "message": "Če nimaš širine, nimaš kot programer kaj delati. Kot prvo te mora zanimati programiranje, kot drugo pa dotični problem, ki ga rešuješ. Meni mehatronika (na žalost trenutno samo VI/I) zelo prav pride pri vsakdanjem programerskem in tudi splošnem IT delu. Imam pa plan iti študirati še praktično matematiko in narediti en šnelkurs prodaje, ker tista dva predmeta na VSŠ nista bila dovolj. Poleg tega brez dela doma nimaš šans. Zadaj ostaneš po pol leta, če ne migaš.  Začetnik? Helpdesk po možnosti, s tem, da pokažeš samoiniciativo in sproti predlagaš rešitve problemov, ki jih imajo uporabniki. Če je šef ok, bo hitro ugotovil, da si uporaben še za kaj drugega. ",
    "user": "Šmorn"
  },
  {
    "message": "@shadeX  Z nekaj popravki :) Nevem, če se lahko uvrščam v senior, ampak nekaj izkušenj imam. Sicer nekaj malega sem v php-ju programiral, ampak če hipotetično zamenjam s pythonom potem ustrezam. Aja, pa lih za čas \"uvajanja\" (če to prakticirajo) bi diplomiral :)  Ravno to je tisto, kar vsi trobijo kje so izkušnje oz. da nekaj sam doma počneš... Tutoriali te tega vsega naštetega ne naučijo, ko se pa sam lotiš (recimo iz dolgčasa) postavljat neko spletno aplikacijo začneš osvajat hkrati vsa znanja. Treba je backend spisat, zravn imaš takoj opravka s podatkovno bazo. Če to vse nekam deployaš na nek vps se malo poigraš v linux počasi osvajaš še to.   Potem osvajaš frontend, če se pa poglobiš v samo optimizacijo recimo za bolj clean code in hitrejši load si pa itak zmagal.  Seveda se vsega ne naučiš takoj, ampak ko grizeš čez tak projekt prekleto velikokrat odkorakaš na stackoverflow in nabiraš znanja in dobre (tudi slabe, na žalost :D) prakse drugih programerjov.  V kolikor te zadeve zanimajo in se lotiš neke svoje zadeve zgolj za hobi preizkušaš 1001 stvar in se tako učiš in dobivaš širino... ",
    "user": "JesseP"
  },
  {
    "message": "Btw, ker sem bil prej malo offtopic OPu prilagam en oglas, objavljen 2 dni nazaj https://slo-tech.com/delo/798 ",
    "user": "JesseP"
  },
  {
    "message": "Jaz pa se že nekaj časa spašujem, kje je point našega šolstva, ko primerjam, kaj vse sem se sam naučil in kaj v šoli.  Šolstvo v SLO je trenutno totalno zgrešeno. Morda za 1960 je bilo primerno, ampak je hudo zastarelo. Skoraj ni področja, kjer se ne bi moral skoraj enakovredno naučit, z samoukom, kot pa gledanje zdolgočasenih in ravnodušnih profesorjev na faksu.  My method.  Najprej greš na youtube, da se seznaniš z konceptom nečesa. Namreč vizualno zlo hitro absorbiraš znanje. (vsaj jaz) Nato se podaš na textovni websearch, kjer spoznaš malo bolj konkretno o temu kar si prejle videl na YT. Sledi konkreten del kontempliranja in poizkusov. Po nekaj uspehih ali neuspehih se nato lotiš strokovne literature. ----  Začnem se učit pythona prek neke knjige...in prvih 20 strani mi opisuje, kako lahko na vse možne klinčeve načine, berem večdimenzionalne matrike. Great! Kaj pa je to \" >>> \" ? ",
    "user": "vostok_1"
  },
  {
    "message": "Jaz menim ravno nasprotno, boljse slo gimnazije so med najboljsimi na svetu (na to pricajo tudi rezultati z raznih tekmovanj, dejstvu da dijaki kasneje cisto lepo uspevajo tudi na najboljsih tujih univerzah). Prav tako je precej dober faks (govorim za tehnicno podrocje), se najvecji manjko je povezanost z industrijo, oz. moznostjo studentov, da probajo svoje znanje tudi na realnih projektih (prav tako nimas toliko raznolike izbire).  Internet je fajn, ampak ponavadi ne najbolj optimalen nacin ucenja (bistveno bolj uspesna je kombinacija internet/mentor). ",
    "user": "Smurf"
  },
  {
    "message": " Smurf je 30. jan 2015 ob 12:40 izjavil:Jaz menim ravno nasprotno, boljse slo gimnazije so med najboljsimi na svetu (na to pricajo tudi rezultati z raznih tekmovanj, dejstvu da dijaki kasneje cisto lepo uspevajo tudi na najboljsih tujih univerzah). Prav tako je precej dober faks (govorim za tehnicno podrocje), se najvecji manjko je povezanost z industrijo, oz. moznostjo studentov, da probajo svoje znanje tudi na realnih projektih (prav tako nimas toliko raznolike izbire).  Internet je fajn, ampak ponavadi ne najbolj optimalen nacin ucenja (bistveno bolj uspesna je kombinacija internet/mentor).   1. To je eden bistvenih delov, kjer šola dejansko ima pomen. V smislu, da podjetja imajo nekje centraliziran pool potencialnih kandidatov (ki so fokusirani za dano področje). Ampak, še vedno ne potrebuješ gledat robotske profersorje 8 ur dnevno.  2. To je idealno! Internet/Knjižnice + Mentor. Proti taki kombinaciji se lahko skrije še najboljša šola.   Kot dodatno prednost šole bi poudaril pomen networkinga. To je recimo težje nadomestit brez neke fokusne točke.  Saj zato nisem proti šolstvu. Samo menim, da potrebuje radikalni overhaul. ",
    "user": "vostok_1"
  },
  {
    "message": " oemdzi je 29. jan 2015 ob 16:05 izjavil:Je pa rekel, da je tista oseba zadolžena za to rekla, da mu je vseeno kaj kdo zna, oziroma ima rajši nekoga, ki nima nekega norega znanja ampak ga zanima tisto področje. Šlo se je pa za računalniško forenziko in tega se pač v šoli tako ali tako ne naučiš.   Tip ne vem kaj govori, ker za forenziko rabiš zelo dobro poznati kar nekaj področij.  Samo to na policiji večinoma počnejo zunanji sodelavci ... ",
    "user": "Invictus"
  }
]