[
  {
    "message": "Nisem si povsem na jasnem kaj storiti ob prometni nesreči, zato sem se odločil, da vprašam tule. Predvsem me zanima kdo in kako krije škodo? Recimo, da se nekdo zabije v mene. Izpolniva evropsko poročilo, soudeleženec prizna krivdo in tudi podpiše (če ne pokličem policijo). Vsak dobi eno kopijo.  Greva potem vsak na svojo zavarovalnico in oddava kopijo ali se gre samo na mojo saj je on kriv? Kdo potem krije škodo? Mi krije škodo na avtu zavarovalnica (imam ao+ in divjad) ali si plačam škodo sam? Krije škodo na mojem avtomobilu soudeleženec v prometni nesreči? Kdo krije škodo njemu?  Pa na evropskem poročilu piše, da tisti ko je kriv, da drugemu kupon. Kolikor vem kuponov ni več, kaj torej storiti?  Prosim, če mi lahko obrazložite, ker kot vidite si nisem na jasnem, pa je dobro to vedeti, če se kaj zgodi :) ",
    "user": "jeklo"
  },
  {
    "message": "Ne kompliciraj, jebenti. Pejdi na njegovo zavarovalnico in tam oddaj zahtevek in se prijavi pri cenilcih, da ti pogledajo pleh. ",
    "user": "Aston_11"
  },
  {
    "message": "Pomembno je samo, da imaš izpolnjeno evropsko poročilo, kuponi gor ali dol. Tebe ne zanima kdo krije škodo drugemu, če si kriv ti bo plačala tvoja zavarovalnica in obratno. Torej, v primeru, da si udeleženec v nesreči in nisi kriv izpolnita oba evropsko poročilo in greš na njegovo zavarovalnico, kjer bodo ocenili škodo. Priznanje krivde se ponavadi napiše pod opombe. ",
    "user": "black ice"
  },
  {
    "message": "Se pravi moram iti na njegovo zavarovalnico. Kako dobiti cenilca, ga priporoči oz da zavarovalnica? ",
    "user": "jeklo"
  },
  {
    "message": "Hjoj. Greš tja, izpolniš papirje, cenilec te bo tam čakal. ",
    "user": "black ice"
  },
  {
    "message": "Kaj pa če sem jaz kriv? Si krijem škodo sam ali mi krije zavarovalnica? Imam navadno zavarovanje in ao+ ter divjad, brez kaska.  Nekje sem slišal, da če nisi kriv soudeleženec plača zavarovalnici, ta pa potem tebi. Predvidevam, da to ni res.  Saj vem, da so čudna vprašanja, samo nisem bil še nikoli udeležen v nesreči in ne vem kako te stvari grejo. Že sedaj ste mi veliko razčistili, tako da hvala za pomoč:) ",
    "user": "jeklo"
  },
  {
    "message": "Če nimaš kaska in si kriv si kriješ škodo sam. Druga alineja: zakaj misliš, da se plačujejo premije, ki krijejo škodo do neke vsote?! Če si povzročitelj nesreče izgubiš bonifikacijo, to pomeni, da naslednje leto plačaš nekaj % več. 15%, če se ne motim. ",
    "user": "black ice"
  },
  {
    "message": "Kriv ti: tvoja zavarovalnica plača škodo drugemu kriv drugi: njegova zavarovalnica plača škodo tebi srna: krije tvoj delni kasko škodo tebi srna sredi avtoceste: krije DARS škodo tebi ",
    "user": "šernk"
  },
  {
    "message": "Sedaj mi je vse jasno glede prometne nesreče. Me pa zanima še za divjad. Kaj storim če povozim divjad? Poročila za to ni. Moram poklicati policijo? ",
    "user": "jeklo"
  },
  {
    "message": "Na zavarovalnici ponavadi ne komplicirajo, če so vidni sledovi oz. dlake. Najboljše je, da pokličeš policijo, ki bo obvestila tudi lokalno lovsko društvo, da odstrani poginulo žival. Policija ti tudi izda potrdilo, ni potrebno zahtevati, ker te ponavadi kar sami vprašajo. ",
    "user": "black ice"
  },
  {
    "message": "jaz sem slišal, da je potrebno obvezno klicat policijo in naredit zapisnik, ker drugače se zna zgodit da ti na zavarovalnici komplicirajo..  Edino če odpelješ srno s sabo :P     ",
    "user": "N0t0ri0us"
  },
  {
    "message": "Kot sem napisal, če so vidne dlake ti na zavarovalnici ponavadi ne komplicirajo. Vsaj meni niso. Ampak tu je spet vse odvisno od zavarovalnice. ",
    "user": "black ice"
  },
  {
    "message": "Če imaš prometno je potrebno najprej zavarovati/označiti območje, da ne pride do naleta. Potem oskrbeti morebitne poškodovance. Poklicati 113. Poveš kdo kliče, zakaj, kakšno je stanje,koliko oseb/vozil je udeleženih, če so udeleženi vozniki/potniki poškodovani, . . . Če ni poškodovanih, poveš da kličeš samo za info in da ni potrebe po njihovem posredovanju. Če so poškodovanci, bo policija itak prišla, sicer se sami odločijo. Tako imaš potem manj problemov pri uveljavljanju škode pri zavarovalnici. Dobro je poslikati nesrečo, tako da se vidijo vozila in okolica. Izpolniš evropsko poročilo in oba se podpišeta. Dobro je, da povzročitelj prizna krivdo. Če ne, je fajn prisotnost policije in njihov zapisnik. Potem greš na svojo zavarovalnico s temi papirji in oni urejajo naprej (cenilec, zahtevki do drugega voznika, . . .). Ko zavarovalnica nekaj časa melje, je velika verjetnost da dobiš dopis, da se še enkrat zjasniš pisno o okoliščinah nesreče (tako je bilo nekaj let nazaj). Če oba voznika zavrneta krivdo, kljub priznanju na evropskem poročilu, se začne \"veselica\" in iskanje krivca. Zato je dobro poslikati in skicirati nesrečo ali prisotnost policije in policijski zapisnik.  V glavnem, škodni primer urejaš s svojo zavarovalnico, če imaš kasko ali je drug voznik kriv. Če so uslužni takrat, ko jim plačaš, naj bodo še takrat, ko jih potrebuješ! ",
    "user": "fikus_"
  },
  {
    "message": "glede divjadi.. ce zbijes srno na cesti, kjer je znak \"nevarnost divjadi na cesti\", ti zavarovalnica ne bo krila skode (poznam primer iz prakse). ",
    "user": "facepalm"
  },
  {
    "message": " jeklo je 28. jan 2015 ob 19:46 izjavil:Sedaj mi je vse jasno glede prometne nesreče. Me pa zanima še za divjad. Kaj storim če povozim divjad? Poročila za to ni. Moram poklicati policijo?   Da, vsekakor. Pa ne boš nič plačal, zato, ker bodo prišli na kraj dogodka. Zna se zgodit, da ne boš imel dlak na avtu. Jaz jih nisem imel, ko mi je srna skočila direktno iz teme v levi sprednji blatnik.   Ker je obležala na cesti, sem s trikotnikom zavaroval cestišče in poklical policijo.   POlicija ti bo izdala zapisnik, da je bila divjad udeležena pri trku.   Potem pa z zapisnikom lahko greš direkt do kakšnega , ki popravlja avtomobile ima s tvojo zavarovalnico sklenjeno pogodbo o popravilih. Seveda, če imajo tako dogovorjeno. Pri triglavu je že tako, da ni potrebno do cenilca in greš lahko servisa in potem rpide tja cenilec.    Če nisi ti kriv, mora tisti, ki je povzročil nesrečo napisati na evropsko poročilo, da PRIZNAVA KRIVDO. To je pomembno, ker prevečkrat se dogaja, da tega povzročitelj nezgode ne napiše v poročilo , kar se smatra, da ne priznava, da je bil kriv in imaš potem nevščenosti in se zadeva zavleče.  fikus_ je 29. jan 2015 ob 08:38 izjavil:Če imaš prometno je potrebno najprej zavarovati/označiti območje, da ne pride do naleta. Potem oskrbeti morebitne poškodovance. Poklicati 113. Poveš kdo kliče, zakaj, kakšno je stanje,koliko oseb/vozil je udeleženih, če so udeleženi vozniki/potniki poškodovani, . . . Če ni poškodovanih, poveš da kličeš samo za info in da ni potrebe po njihovem posredovanju. Če so poškodovanci, bo policija itak prišla, sicer se sami odločijo. Tako imaš potem manj problemov pri uveljavljanju škode pri zavarovalnici. Dobro je poslikati nesrečo, tako da se vidijo vozila in okolica. Izpolniš evropsko poročilo in oba se podpišeta. Dobro je, da povzročitelj prizna krivdo. Če ne, je fajn prisotnost policije in njihov zapisnik. Potem greš na svojo zavarovalnico s temi papirji in oni urejajo naprej (cenilec, zahtevki do drugega voznika, . . .). Ko zavarovalnica nekaj časa melje, je velika verjetnost da dobiš dopis, da se še enkrat zjasniš pisno o okoliščinah nesreče (tako je bilo nekaj let nazaj). Če oba voznika zavrneta krivdo, kljub priznanju na evropskem poročilu, se začne \"veselica\" in iskanje krivca. Zato je dobro poslikati in skicirati nesrečo ali prisotnost policije in policijski zapisnik.  V glavnem, škodni primer urejaš s svojo zavarovalnico, če imaš kasko ali je drug voznik kriv. Če so uslužni takrat, ko jim plačaš, naj bodo še takrat, ko jih potrebuješ!   Zelo lepo si spisal in vse drži. ",
    "user": "bambam20"
  },
  {
    "message": " facepalm je 29. jan 2015 ob 08:46 izjavil:glede divjadi.. ce zbijes srno na cesti, kjer je znak \"nevarnost divjadi na cesti\", ti zavarovalnica ne bo krila skode (poznam primer iz prakse).  Razloži tole malce bolj. Iz katerega zavarovanja ne bo krila škode? ",
    "user": "MadMax"
  },
  {
    "message": " facepalm je 29. jan 2015 ob 08:46 izjavil:glede divjadi.. ce zbijes srno na cesti, kjer je znak \"nevarnost divjadi na cesti\", ti zavarovalnica ne bo krila skode (poznam primer iz prakse).   No, jaz sem nabil srno par 10 metrov za znakom. Klical policijo, ki so napisali potrdilo o nesreči, naslednji dan šel na zavarovalnico in bp dobil nalog za popravilo pri izbranem kleparju.  EDIT: Zavarovano sem imel kasko kombinacijo \"divjad\" pri Triglavu. ",
    "user": "Arctander"
  },
  {
    "message": " MadMax je 29. jan 2015 ob 10:16 izjavil:facepalm je 29. jan 2015 ob 08:46 izjavil:glede divjadi.. ce zbijes srno na cesti, kjer je znak \"nevarnost divjadi na cesti\", ti zavarovalnica ne bo krila skode (poznam primer iz prakse).  Razloži tole malce bolj. Iz katerega zavarovanja ne bo krila škode?   ce imas le zavarovanje odgovornosti + divjad (brez kaska) komplicirajo, ce zbijes divjad, na cesti kjer je postavljen znak \"nevarnost divjadi na cesti\".  ne vem tocno katera zavarovalnica je to bila.. ",
    "user": "facepalm"
  },
  {
    "message": "Prvič slišim, pa se mi zdi da je tudi do tebe tole prišlo za šankom kot \"rekla-kazala\". ",
    "user": "MadMax"
  },
  {
    "message": " MadMax je 29. jan 2015 ob 10:22 izjavil:Prvič slišim, pa se mi zdi da je tudi do tebe tole prišlo za šankom kot \"rekla-kazala\".   v takem primeru, bi sam to poudaril oz bi bil tiho. ",
    "user": "facepalm"
  },
  {
    "message": "Huh, nekaj poveš pa ne veš kaj točno in kako... Divjad lahko zbiješ na poljubnem mestu (ajd, če boš z avtom zapeljal v živalski vrt potem ne...), pa če imaš zavarovano (polni kasko ali pa delni za domače+divje živali), zavarovalnica izplača. Komplicirajo pa nič bolj kot pri vsakem izplačilu zaradi povsem drugih zadev, med katerimi so običajno alko ali tehnična neizpravnost vozila. To kar si prej napisal je pa baba rekla-baba čula in nič več, pa če se na trepalnice postaviš, žal. Ali pa so tvoj \"vir\" pač skušali na suho nategnit. Še enkrat žal. Saj ti verjamem da si slišal, zagotovo pa nisi slišal vsega, torej zakaj konkretno so se upirali izplačilu. Večina pripovedovalcev zadevo pač obrne malce po svoje.  Dvoje, kar mi pride na misel, v takem primeru povezano na tvojo štorijo: 1. če zbiješ divjad in nimaš avta zavarovanega: če na mestu znaka ni, škodo plača LD v katerega revir sodi cesta oz. upravljalec ceste. Sicer je skoraj vedno treba tožit in je zamudno, a se da. Če pa se to zgodi tam kjer je znak, se pa res lahko samo pod nosom obrišeš. 2. delni kasko krije le škodo zaradi neposrednega stika z divjadjo. Če si posledično zletel iz ceste in zdrobil čisto vsak košček avta, ti vsega pač ne bodo krili. To je pa drobni tisk, katerega marsikdo ne prebere in se ga ne zaveda dokler ni prepozno.  Poleg tega pa je v zadnjem času s pojavom \"ultrapoceni\" zavarovalnic v porastu tudi tlak oškodovancev, ampak hudič je spet v drobnem tisku. There's no free lunch... ",
    "user": "MadMax"
  },
  {
    "message": "Glede zavarovalnic se splača imeti dobrega agenta.  On ti pravilno svetuje in pomaga v postopku.  Če ga še nimate, si ga zrihtajte ... ",
    "user": "Invictus"
  },
  {
    "message": " Invictus je 29. jan 2015 ob 10:57 izjavil:Glede zavarovalnic se splača imeti dobrega agenta.  On ti pravilno svetuje in pomaga v postopku.  Če ga še nimate, si ga zrihtajte ...   +1  Iskanje najcenejše zavarovalnice je narobe. ",
    "user": "Kekec"
  },
  {
    "message": " MadMax je 29. jan 2015 ob 10:54 izjavil:Huh, nekaj poveš pa ne veš kaj točno in kako... Divjad lahko zbiješ na poljubnem mestu (ajd, če boš z avtom zapeljal v živalski vrt potem ne...), pa če imaš zavarovano (polni kasko ali pa delni za domače+divje živali), zavarovalnica izplača. Komplicirajo pa nič bolj kot pri vsakem izplačilu zaradi povsem drugih zadev, med katerimi so običajno alko ali tehnična neizpravnost vozila. To kar si prej napisal je pa baba rekla-baba čula in nič več, pa če se na trepalnice postaviš, žal. Ali pa so tvoj \"vir\" pač skušali na suho nategnit. Še enkrat žal. Saj ti verjamem da si slišal, zagotovo pa nisi slišal vsega, torej zakaj konkretno so se upirali izplačilu. Večina pripovedovalcev zadevo pač obrne malce po svoje.  Dvoje, kar mi pride na misel, v takem primeru povezano na tvojo štorijo: 1. če zbiješ divjad in nimaš avta zavarovanega: če na mestu znaka ni, škodo plača LD v katerega revir sodi cesta oz. upravljalec ceste. Sicer je skoraj vedno treba tožit in je zamudno, a se da. Če pa se to zgodi tam kjer je znak, se pa res lahko samo pod nosom obrišeš. 2. delni kasko krije le škodo zaradi neposrednega stika z divjadjo. Če si posledično zletel iz ceste in zdrobil čisto vsak košček avta, ti vsega pač ne bodo krili. To je pa drobni tisk, katerega marsikdo ne prebere in se ga ne zaveda dokler ni prepozno.  Poleg tega pa je v zadnjem času s pojavom \"ultrapoceni\" zavarovalnic v porastu tudi tlak oškodovancev, ampak hudič je spet v drobnem tisku. There's no free lunch...   no nisem bil osebno tam, ampak je vir tocen. detajlov se ne spomnim, ker je od tega ze nekaj let, nisem pa niti povprasal po vseh detajlih. sam sklepam, da gre za nekaj v stilu tvoje 2. tocke, ker je avto pristal v kanalu in je tudi policija naredila zapisnik. na podlagi zapisnika (nimam pojma kaj je tam pisalo), so na zavarovalnici zavrnili povracilo skode z utemeljitvijo \"da je tam znak\". sej kasneje, po pogajanju so majhen del poplacali (kot se spomnem cca 50% - spet nimam pojma po kakem izracunu so prisli do takega deleza).  zelel sem samo opozoriti, da znajo zavarovalnice zaradi tega komplicirat, kot tudi zaradi marsicesa drugega. dejstvo je, da zavarovalnica lahko odkloni povracilo kakrsnekoli skode (tudi ce imas polni kasko). potem ostane na strani zavarovanca ali bo zadevo podal na sodisce ali ne. ",
    "user": "facepalm"
  },
  {
    "message": "No tole bi pa lahko bilo, ja. Laična stranka pač misli, da ima s sklenitvijo \"kaska za divjad\" krite vse stroške, povezane z nezgodo kjer je zraven dlaka. Zavarovalnice pa imajo to do potankosti dodelano v pogojih. Problem je, da teh pogojev skoraj nihče ne bere, nato so pa presenečenja... Odklonit izplačilo pa ne morejo brez razloga. A spet: mali človek proti korporaciji, ki ima vojsko odvetnikov... ",
    "user": "MadMax"
  },
  {
    "message": "vecinoma se zgovarjajo na kako alinejo v drobnem tisku, ki ga malokdo prebere, oz ga je tezko tudi razumeti. :) ",
    "user": "facepalm"
  },
  {
    "message": "To itak. Ampak če se pa sploh nič ne pozanimaš preden podpišeš (beri: plačaš) pa tudi ni ok. Saj jaz nisem noben strokovnjak za ta področja, popoln antitalent pa tudi ne: sem pred 10 leti uveljavljal za hišo (toča), pa sem po petem branju šele začel razumevat kako stvar teče... Po 15. branju sem bil še dokaj nepripravljen za \"pogovore\"... No na koncu se je ob pomoči agenta izšlo ok, tako da kar sta višje napisala Invictus in Kekec velja 110%. ",
    "user": "MadMax"
  },
  {
    "message": " Invictus je 29. jan 2015 ob 10:57 izjavil:Glede zavarovalnic se splača imeti dobrega agenta.  On ti pravilno svetuje in pomaga v postopku.  Če ga še nimate, si ga zrihtajte ...   S tem se zelo strinjam. Berem v teh sporočilih, kaj vse pišete. Niti ne vem, kako b začel popravljat oz. pojasnjevat zadeve. ",
    "user": "Mare2"
  },
  {
    "message": "Zavarovalnice ločijo med divjadjo in domačimi živalmi! Tako da morate biti pri sklenitvi zavarovanja in koriščenju zavarovanja pazljivi/dosledni. ",
    "user": "fikus_"
  },
  {
    "message": " fikus_ je 29. jan 2015 ob 14:24 izjavil:Zavarovalnice ločijo med divjadjo in domačimi živalmi! Tako da morate biti pri sklenitvi zavarovanja in koriščenju zavarovanja pazljivi/dosledni.    Še nisem zasledil, da bi katera zavarovalnica nudila ločeno vplačilo podzavarovanja. To je v paketu. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 29. jan 2015 ob 14:26 izjavil: Še nisem zasledil, da bi katera zavarovalnica nudila ločeno vplačilo podzavarovanja. To je v paketu.  To je ponavadi zato ker ljudje hočejo pri zavarovanju prihranit 20 EUR, ker ločeno določijo kaj bi radi imeli zavarovano.  Se vse da ... Ampak normalen človek vzame vse v paketu. Ali pa agentu reče naj mu prikaže kaka je cenovna razlika med posameznimi paketi. Ponavadi so razlike največ do 100 EUR, pa v cenejših paketih manjka kar veliko. ",
    "user": "Invictus"
  },
  {
    "message": " fikus_ je 29. jan 2015 ob 08:38 izjavil:Če imaš prometno je potrebno najprej zavarovati/označiti območje, da ne pride do naleta. Potem oskrbeti morebitne poškodovance. Poklicati 113. Poveš kdo kliče, zakaj, kakšno je stanje,koliko oseb/vozil je udeleženih, če so udeleženi vozniki/potniki poškodovani, . . . Če ni poškodovanih, poveš da kličeš samo za info in da ni potrebe po njihovem posredovanju. Če so poškodovanci, bo policija itak prišla, sicer se sami odločijo. Tako imaš potem manj problemov pri uveljavljanju škode pri zavarovalnici. Dobro je poslikati nesrečo, tako da se vidijo vozila in okolica. Izpolniš evropsko poročilo in oba se podpišeta. Dobro je, da povzročitelj prizna krivdo. Če ne, je fajn prisotnost policije in njihov zapisnik.   Lepo napisano. Tole bi moralo biti samoumevno, ne vem kaj ste počeli na predavanjih CPP in prve pomoči.  Edit: Če povzročitelj noče priznati krivde se z njim ne pogajaš ampak takoj kličeš policijo. ",
    "user": "black ice"
  },
  {
    "message": " bambam20 je 29. jan 2015 ob 14:26 izjavil:fikus_ je 29. jan 2015 ob 14:24 izjavil:Zavarovalnice ločijo med divjadjo in domačimi živalmi! Tako da morate biti pri sklenitvi zavarovanja in koriščenju zavarovanja pazljivi/dosledni.    Še nisem zasledil, da bi katera zavarovalnica nudila ločeno vplačilo podzavarovanja. To je v paketu.   V bistvu vse zavarovalnice nudijo, da prosto izbiraš pakete, podpakete in še ne vem kaj. In domače živali kot je meni znano padejo pod splošni kasko in jih še tak paket ne tretira kot divjad. ",
    "user": "St235"
  },
  {
    "message": "Kar se za tablo za divjad tiče...sem na triglavu in sem jih klical in povprašal, če se krije škoda, če zbiješ divad za tablo divjad na cesti in je rekla, da so to samo govorice ljudi da se v tem primeru ne izplača in da oni izplačajo oz krijejo v vsakem primeru ne glede na to kje zbiješ žival. Toliko o triglavu:) Kako je drugje pa ne vem. ",
    "user": "jeklo"
  },
  {
    "message": " Invictus je 29. jan 2015 ob 14:30 izjavil:bambam20 je 29. jan 2015 ob 14:26 izjavil: Še nisem zasledil, da bi katera zavarovalnica nudila ločeno vplačilo podzavarovanja. To je v paketu.  To je ponavadi zato ker ljudje hočejo pri zavarovanju prihranit 20 EUR, ker ločeno določijo kaj bi radi imeli zavarovano.  Se vse da ... Ampak normalen človek vzame vse v paketu. Ali pa agentu reče naj mu prikaže kaka je cenovna razlika med posameznimi paketi. Ponavadi so razlike največ do 100 EUR, pa v cenejših paketih manjka kar veliko.    Hah... sej imaš prav ampak zavarovanje divjadi in domačih živali pa načeloma ni drago. Znesek je pod 40€. Ko skoči srna je potem znesek lahko 3 ali 4 mesten. ",
    "user": "bambam20"
  },
  {
    "message": " jeklo je 29. jan 2015 ob 14:51 izjavil:Kar se za tablo za divjad tiče...sem na triglavu in sem jih klical in povprašal, če se krije škoda, če zbiješ divad za tablo divjad na cesti in je rekla, da so to samo govorice ljudi da se v tem primeru ne izplača in da oni izplačajo oz krijejo v vsakem primeru ne glede na to kje zbiješ žival. Toliko o triglavu:) Kako je drugje pa ne vem.   Tako bi moralo biti. Tista tabla je tam, da se cestna služba reši odgovornosti. Beri: če nisi zavarovan, ne moreš tožit cestne službe(lahko, samo dosti ne boš dosegel). ",
    "user": "win64"
  },
  {
    "message": "Saj to bi bilo pa res čudno, da nebi izplačali, če zbiješ za tablo. Ker tudi če je tabla, ne moreš dosti bolj previdno vozit kot že drugače, recimo da bi šel samo 60. Danes je eden nekaj cincal okol 65 po števcu, prehitel ga sicer nisem, ker tudi sam precej pazim v zimskih jutrih in je velika verjetnost da skoči ravno med prehitevanjem kakšna srna. Ampak kakšnih 10 več bi pa že lahko šel, sam se probam držat 80 po števcu, pa če gre kdo nasproti, ko moram izklopit dolge, zmanjšam do 70. Zaenkrat mi je s tako vožnjo še vedno uspelo ustavit pred srno. ",
    "user": "GrimReaper"
  },
  {
    "message": " black ice je 29. jan 2015 ob 14:33 izjavil: Lepo napisano. Tole bi moralo biti samoumevno, ne vem kaj ste počeli na predavanjih CPP in prve pomoči.  Edit: Če povzročitelj noče priznati krivde se z njim ne pogajaš ampak takoj kličeš policijo.   To normalno, večji problem je če v evrpskem poročilu prizna, potem pa si premisli in na zavarovalnici ne prizna. ",
    "user": "WaterBoy"
  },
  {
    "message": " GrimReaper je 29. jan 2015 ob 16:34 izjavil:Zaenkrat mi je s tako vožnjo še vedno uspelo ustavit pred srno. Kaj pa, če srni ne uspe ustavit pred tabo? (sodelavcu se je pred leti zaletela v bok, tudi ni bilo zanemarljivo malo škode...) ",
    "user": "MadMax"
  },
  {
    "message": "Seveda, malo je povprašal v gostilni, kako je s tem... ",
    "user": "Mare2"
  },
  {
    "message": "Če prizna krivdo in to tudi podpiše, dileme ne more biti. Res pa je, da veliko grešnikov prizna krivdo, da se tako izogne obisku policije na kraju dogodka, kasneje pa to poizkuša negirati. Pisno je le pisno, pa naj se izgovarja kolikor hoče.  Če na kraj pride policija, se tisti, ki je kriv, kazni ne bo izognil. Zato se je pametneje temu ogniti. ",
    "user": "feryz"
  },
  {
    "message": "Ko bi vedel, koliko krivcev si čez par dni premisli... Stres, ustrahovanje, ... Kup zelo kreativnih razlogov zakaj spreminja izjavo  ",
    "user": "MadMax"
  },
  {
    "message": "Če krivdo prizna, je kljub temu dobro še fotogrfirati kraj dogodka. ",
    "user": "Mare2"
  },
  {
    "message": "brez dvoma. Ker evropski obrazec na sodišču hitro pade, ko se kaka smrkla zjoka kako je podpisala samo zato ker se je bala in tako dalje. ",
    "user": "St235"
  },
  {
    "message": " St235 je 29. jan 2015 ob 22:19 izjavil:brez dvoma. Ker evropski obrazec na sodišču hitro pade, ko se kaka smrkla zjoka kako je podpisala samo zato ker se je bala in tako dalje.   Dvomim, ker se zadeva tudi nazorno nariše in še dodatno opiše kaj se je zgodilo. Sej noben nikomur ne grozi. lepo te prosim. Če se tisti, ki je povzročitelj ne soglaša, da se na poročilo napiše, da prejema krivdo se pa pokliče policijo in naredi zapisnik. Nimaš tu nobenega izmikanja.  MadMax je 29. jan 2015 ob 20:40 izjavil:Ko bi vedel, koliko krivcev si čez par dni premisli... Stres, ustrahovanje, ... Kup zelo kreativnih razlogov zakaj spreminja izjavo     Seveda, seveda. Zakon tudi za takšne velja enako kto za une, ki vedo, da so krivi. ",
    "user": "bambam20"
  },
  {
    "message": "kar je seveda lepo in prav v deželi Nije. V praksi pa seveda pride do zapletov, ko ena stran spremeni zgodbo. Z vidika sodišča podpisan obrazec ni absoluten dokaz ali nepreklicen izraz volje.   Izgovor,da je nekdo popisal izjavo v sresu ali da je prišlo do zastraševanja ni težko kupit. SPloh kot to v solzah razlaga najstnica.  O nazornem risanju pa raje ne bi, ker ponavadi v vrtcu lepše rišejo, da o temu ali je bil prižgan smernik, luči in še 1001 druga stvar slika nič ne pove. ",
    "user": "St235"
  },
  {
    "message": "To je realnost v primerih prometnih nesreč, na žalost. ",
    "user": "Mare2"
  },
  {
    "message": "Tri prometne nesreče, v katerih sem bil udeležen kot oškodovanec, so šle skozi brez problemov, ker sem vsakokrat poklical policijo (vozila smo takoj po slikanju odstranili), kateri so naredili zapisnik z izjavami udeležencev. V enem primeru je krivec hotel spremeniti izjavo, pa je gladko sprememba padla in zavarovalnica je na podlagi zapisnika policije, škodo poplačala. Pri nobeni ni bilo nikakršnih poškodb, samo materialna škoda na vozilih.  Sicer pa je klic za oškodovanca, v današnjih časih mutenja, skoraj obvezen, tudi, kadar gre samo za škodo na vozilih. Samo evropsko poročilo ni vredno nič, če nekdo spremeni izjavo in ima dobrega odvetnika.  Kadar je krivda jasna (laikom), povzročitelj dobi še globo in zaradi tega se po navadi policije ne kliče (globa je včasih višja, kot je sama škoda na vozilih). ",
    "user": "solatko"
  },
  {
    "message": "Nekako se mi zdi da je najbolje vedno poklicati policijo če nisi kriv  ",
    "user": "WaterBoy"
  },
  {
    "message": " win64 je 29. jan 2015 ob 15:16 izjavil:Tako bi moralo biti. Tista tabla je tam, da se cestna služba reši odgovornosti. Beri: če nisi zavarovan, ne moreš tožit cestne službe(lahko, samo dosti ne boš dosegel).   Tista tabla je tam predvsem zato, da ti pove, da lahko na tistem delu ceste pricakujes divjad. Kaksne odgovornosti bi pa tabla resila cestno sluzbo!? Saj niso lovska druzina in nimajo v letnem planu dolocenega ulova divjadi... ",
    "user": "BigWhale"
  },
  {
    "message": "In kako naj prepričeš policijo da pride?  Se je kolegu zgodla majhna nesreča. Nekdo se je od zadaj v njega zaletel. Malo zvit blatnik pa prtlažnika ni blo več mogoče odpret. Pa policija ni htela prit ker je samo gmotna škoda. ",
    "user": "M.B."
  },
  {
    "message": "Enostavno. Rečeš naj pridejo. As simple as that.  Rekla kazala za šankom ne šteje za argumentirano debato. ",
    "user": "St235"
  },
  {
    "message": "Policija vedno pride, če jih pokličeš, izpelje postopek in po navadi sledi globa krivcu PN. Lahko pa se zadeve zavlečejo, če gre za lažjo PN in včasih traja več kot uro, da se pripeljejo na kraj dogodka. ",
    "user": "solatko"
  },
  {
    "message": "Glede divjadi pa tabel: lovci lahko zahtevajo odškodnino za poginulo divjad. Dela zadeva nekako po sistemu \"ni dovolj pazil in jo je iz malomarnosti zbil\". Been there, done that (pravzaprav moja žena). Klicali policijo, da so organizirali lovce, da so dali srnjaka v skrinjo, pa je nekaj sral, kdo da bo škodo kril. Ker tabla je bila, pa še hitrost zmanjšana. Mu je policaj razložil, da hitrost ni bila problem, ker je škoda na avtu čisto premajhna. Namesto izplačila škode naj pa golaž skuhajo. Z zavarovalnico ni bilo težav, razen s servidom, ker so slabo opravili delo. Srnjaka je sicer odbilo na drug pas, je bil še živ, sem takoj letel s trikotnikom naproti, pa postavil kar skoraj 100 m naprej, ker je bil tam ravno ovinek, pa sta ga dva uspela še enkrat zgazit. Enemu se je zataknil pod avto in ga je vlekel par deset metrov. Sem težko razložil policajem, kaj se je zgodilo (sploh ker je bil trikotnik res postavljen kot mora biti) uboga žival pa tako zmaličena, da bi mi moralo manjkati pol avta, pa je samo tablica odletela in havba je bila malo vdrta. ",
    "user": "Malajlo"
  },
  {
    "message": "Tole - zanimiva dogodivščina. :) ",
    "user": "Mare2"
  },
  {
    "message": " St235 je 5. feb 2015 ob 02:09 izjavil:Enostavno. Rečeš naj pridejo. As simple as that.  Rekla kazala za šankom ne šteje za argumentirano debato.   110. člen (dolžnostna ravnanja ob prometni nesreči) 4. obvestiti policijo, center za obveščanje ali koga drugega, ki lahko obvesti policijo, razen pri prometni nesreči I. kategorije;   Policist je dolzan priti na kraj v primeru prometnih nesrec II., III. in IV. kategorije  Ne bodo prišli, če ne bodo želeli :) To ti povem iz izkušenj. Razen če boš tečen, boš še kazen fasal za nagrado :) ",
    "user": "Tomaz3"
  },
  {
    "message": "Policaje se kliče samo če:   je kdo poškodovan, se je resnično nemogoče zmenit glede krivde, si želiš kazni.  Pa kaj sedaj za vsako figo kličete policijo ali kaj? Eni imate res preveč časa. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Mene je na obrobju mesta srna zbila z motorja. Za sabo ni pustila nobenih sledi, tako da sem se uradno zvrnil zaradi svoje napake. Po posvetovanju z zavarovalniskim agentom nisem klical policije, ker bi bila morebitna kazen vecja od cene popravila motorja. Brez ocividcev ali policijskega zapisnika mi pa na zavarovalnici baje ne bi verjeli.. ",
    "user": "cesnja"
  },
  {
    "message": "V tem primeru si bil poškodovan, če si padel z motorja, zato je klicanje policije tvoja dolžnost. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "In iz te tvoje dolžnosti boš dobil kazen za neprilagojeno hitrost 300 evrov in še kaj zraven. Pa tak kot je cesnja napisal preračunaš kaj se ti bolj splača. ",
    "user": "cebelar123"
  },
  {
    "message": "Nisem bil poskodovan, sem pa moral zamenjati rokavice, ker so bile precej odrsane. Na motorju je bilo treba zamenjati nekaj plastike in uravnati balanco, vse skupaj okoli 100 E.  Po tej prigodi sem precej spremenil nacin voznje, tako da je to bila kar dobra sola. ",
    "user": "cesnja"
  },
  {
    "message": "Pri srnah je težko biti 100% ker na cesto skočijo nepredvideno. Niso vse naredile izpit CPP: :) ",
    "user": "Mare2"
  },
  {
    "message": " Tomaz3 je 5. feb 2015 ob 09:24 izjavil:St235 je 5. feb 2015 ob 02:09 izjavil:Enostavno. Rečeš naj pridejo. As simple as that.  Rekla kazala za šankom ne šteje za argumentirano debato.   110. člen (dolžnostna ravnanja ob prometni nesreči) 4. obvestiti policijo, center za obveščanje ali koga drugega, ki lahko obvesti policijo, razen pri prometni nesreči I. kategorije;   Policist je dolzan priti na kraj v primeru prometnih nesrec II., III. in IV. kategorije  Ne bodo prišli, če ne bodo želeli :) To ti povem iz izkušenj. Razen če boš tečen, boš še kazen fasal za nagrado :)   Jaz ti pa lahko povem, da mam dost teh rekla kazala zgodbic in nakladačev, ki citirajo fiktivna določila in so pri tem tako nesramni, da niti ne ločijo med tem kaj je citat zakona in kaj njihova lastna blodnja. Policija je se je na vsak poziv dolžna odzvati. Člen, ki si ga to citiral govori o tem kdaj je policijo NUJNO obvestiti in ne kdaj je policaj dolžan prit na kraj nesreče. ",
    "user": "St235"
  },
  {
    "message": "Zakonu navkljub, razmišljaš z svojo glavo;) ",
    "user": "Lonsarg"
  },
  {
    "message": "Lakotnik, pa si ti v resnici že imel kako prometno nesrečo? ",
    "user": "Mare2"
  },
  {
    "message": "Kaj točno imajo moje osebne izkušnje z argumentirano debato v kateri ni prostora za brezvezne šank rekla kazala argumente in sklicevanje na lastno avtoriteto?  Drugače pa ja, konkretno 2 nesreči I kategorije. V eni je bila zadeva črno bela in je povzročitelj brez pardona priznal krivdo. V drugi pa je naša mati naskočila ograjo. Nikomor nič, policija je bila o zadevi obveščena nismo pa želeli, da nesrečo obravnavajo, ker to seveda pomeni kazen za povzročitelja. Samo kaj ima to veze z nakladanjem, da policija ni dolžna osredovat na poziv državljana? ",
    "user": "St235"
  },
  {
    "message": "Policija pride na vsak klic, kadar klicatelj to zahteva, samo odziv je pri nesrečah s poškodovanimi bistveno hitrejši. Če je nesreča prve kategorije lahko čakaš tudi do ene ure. Sicer je pa neko nepisano pravilo, če se udeleženci ne morejo dogovorit o krivdi, to storijo policisti. ",
    "user": "solatko"
  },
  {
    "message": "Če je nesreča prve kategorije lahko čakaš tudi do ene ure. Vsekakor, nesreča I kategorije seveda ni prioriteta in sploh v kakšnem bolj odročnem ali manjšem kraju lahko pač traja.  Sicer je pa neko nepisano pravilo, če se udeleženci ne morejo dogovorit o krivdi, to storijo policisti. To ni nikakršno nepisano pravilo. Policija ima pooblastila, da sankcionira kršitve v prometu oziroma lahko presojo prepusti sodišču. Policija v primeru obravnave prometne nesreče (neoddvisno od kategorije) zbere dejstva o nesreči in na podlagi tega ali izda plačilni nalog kršitelju ali prepusti zadevo sodišču, ki presodi o krivdi. Ne gre pa tukaj za nepisana pravila ampak za konkretne zakonske določbe. ",
    "user": "St235"
  },
  {
    "message": " solatko je 6. feb 2015 ob 07:59 izjavil:Policija pride na vsak klic, kadar klicatelj to zahteva, samo odziv je pri nesrečah s poškodovanimi bistveno hitrejši. Če je nesreča prve kategorije lahko čakaš tudi do ene ure. Sicer je pa neko nepisano pravilo, če se udeleženci ne morejo dogovorit o krivdi, to storijo policisti.  Policija pač izda plačilne naloge kakor ugotovijo kršitve.  Zavarovalnica potem to upošteva kot dokaz krivde. Seveda če se kdo ne pritoži.  Seveda pomaga če povzročitelj prizna krivdo policistu. Tukaj se potem težko še kaj izmotava. ",
    "user": "Invictus"
  },
  {
    "message": "z divjadjo mi še ni sedaj jasno. Imam zavarovan avto proti divjadi. Kaj v primeru, če mi skoči srna pred avto in pride do trka ter posledično do poškodb na avtu v območju, kjer je znak nevarnost divjadi na cesti? A ima kdo kakšno slabo izkušnjo z zavarovalnico, da ne bi krila škode? En agent trdi, da mora voznik prilagoditi vožnjo v tem območju in da je sam odgovoren. Pa pi*do kako naj prilagodim, naj vozim 10km/h? Sem pred mnogimi leti podrl srno, ama nič nisem mogel narediti, bilo je v trenutku in s takšnim šusom je priletela, da nisem mogel nič ukrenit, kaj šele preprečit trk. Pa še ponoči je bilo.  A je treba obvestiti lovsko društvo? Ali policija naprej obvešča? ",
    "user": "denabiker"
  },
  {
    "message": "Zadostuje obvestilo policiji in do sedaj še nisem zasledil, da zavarovalnica zgolj zaradi znaka ne bi izplačala škode. ",
    "user": "St235"
  },
  {
    "message": "kar vem je, da če imaš kasko ti škodo izplača tvoja zavarovalnica v vsakem primeru.  če pa kaska nimaš, ti pa škodo lahko izplača zavarovalnica od lovske družine, tam pa se zalomi, če tabla za divjad dejansko obstaja. ",
    "user": "šernk"
  },
  {
    "message": "Glede domačih živali ne potrebujete dodatnega zavarovanja. Ob trku pokličeš policijo, oni najdejo lastnika, ga kaznujejo, zadevo pa predaš na sodišče. Vir: Policijski avtomobil kresnil našega cucka na cesti. ",
    "user": "sandmodnigga"
  },
  {
    "message": " sandmodnigga je 22. jan 2016 ob 13:12 izjavil:Glede domačih živali ne potrebujete dodatnega zavarovanja. Ob trku pokličeš policijo, oni najdejo lastnika, ga kaznujejo, zadevo pa predaš na sodišče. Vir: Policijski avtomobil kresnil našega cucka na cesti.   Včasih policiji ne uspe najti lastnika. V tem primeru so se potrudili, ker se je šlo za njih. :) ",
    "user": "Mare2"
  },
  {
    "message": "Včasih policiji ne uspe najti lastnika.   ne poznam še primera kjer niso uspeli najti lastnika, je pa res da so se vsi meni poznani primeri zgodili na podeželju kjer enega psa poznajo vsi 5km okrog.  in v primeru domačih živali je nujno klicat policijo. drugače lahko imaš ogromne probleme z izterjavo denarja. ",
    "user": "šernk"
  },
  {
    "message": "Imam krajše vprašanje glede financ pri manjši nesreči, samo manjša škoda na obeh vozilih. Imam pri triglavu osnoven paket, kriv sem bil sam in sem tudi napisal na evropsko poročilo. Kaj vse se mi spremeni, nisem še nikoli imel prometne, niti ne vem kako vse skupaj poteka, pa tudi voznica ni nič komplicirala in smo se lepo zmenil. ",
    "user": "DOOM_er"
  },
  {
    "message": "na polici, iz katere uveljavljaš škodo boš lahko zgubil dva premiska razreda, če nimaš kakšnih posebnih klavzul na polici glede odpisa ali odkupa škode. Koliko se ti bo to poznalo pri naslednjem zavarovanju pa je odvisno od tega v katerem razredu si. ",
    "user": "St235"
  },
  {
    "message": " St235 je 12. sep 2017 ob 22:46 izjavil:na polici, iz katere uveljavljaš škodo boš lahko zgubil dva premiska razreda, če nimaš kakšnih posebnih klavzul na polici glede odpisa ali odkupa škode. Koliko se ti bo to poznalo pri naslednjem zavarovanju pa je odvisno od tega v katerem razredu si.   Izgubil bo 3 premijske razrede.   Zato je pa pametno doplačat vedno odkup prve škode, da ti ne gredo premijski razredi.  DOOM_er je 12. sep 2017 ob 22:41 izjavil:Imam krajše vprašanje glede financ pri manjši nesreči, samo manjša škoda na obeh vozilih. Imam pri triglavu osnoven paket, kriv sem bil sam in sem tudi napisal na evropsko poročilo. Kaj vse se mi spremeni, nisem še nikoli imel prometne, niti ne vem kako vse skupaj poteka, pa tudi voznica ni nič komplicirala in smo se lepo zmenil.    Naslednje leto boš imel 3 premijske razrede zraven. Pa beležili te bodo kot rizičnega voznika. ",
    "user": "bambam20"
  },
  {
    "message": "aha okej, dobro potem ne bo neke hude krize, clio III pride precej poceni vse skupaj. Hvala  ",
    "user": "DOOM_er"
  },
  {
    "message": " DOOM_er je 12. sep 2017 ob 22:41 izjavil: Kaj vse se mi spremeni   Izgubiš 3 premijske razrede. Ne poslušaj Lakotnika, on je že (glede na zadnje izjave bi moral biti) v penziji. :)  http://www.triglav.si/wps/wcm/connect/1...  Vsaka prijavljena škoda v preteklem zavarovalnem letu oziroma obdobju z vozilom iste vrste ima za posledico razvrstitev za tri premijske razrede višje v naslednjem zavarovalnem letu (malus), s tem da se pri tem upošteva največ štiri prijavljene škode v istem zavarovalnem letu oziroma obdobju; ",
    "user": "Mare2"
  },
  {
    "message": " DOOM_er je 12. sep 2017 ob 23:30 izjavil:aha okej, dobro potem ne bo neke hude krize, clio III pride precej poceni vse skupaj. Hvala    Naslednje leto si doplačaj odkup prve škode. To pomeni, da v enem primeru, da si ti povzročitelj nesreče ne izgubiš 3 zavarovalnih razredov. Zadeva ni draga. Mislim da je 60€ doplačila.  Verjemi, da se splača. ",
    "user": "bambam20"
  },
  {
    "message": " bambam20 je 12. sep 2017 ob 23:40 izjavil:Mislim da je 60€ doplačila.  Odvisno od PR ",
    "user": "smacker"
  },
  {
    "message": " smacker je 12. sep 2017 ob 23:48 izjavil:bambam20 je 12. sep 2017 ob 23:40 izjavil:Mislim da je 60€ doplačila.  Odvisno od PR    Tega pa ne vem. Sam sem letos ob podaljšanju zavarovanja v 11 PR-ju in mislim, da je bilo doplačila nekje 60€. ",
    "user": "bambam20"
  },
  {
    "message": "Ah, kje, jaz sem imel odkup škode za nekih 10-15€. Samo je tudi to bilo preveč, ker nisem nikoli korstil. Sedaj nimam več tega dodatka. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 13. sep 2017 ob 19:48 izjavil:Ah, kje, jaz sem imel odkup škode za nekih 10-15€. Samo je tudi to bilo preveč, ker nisem nikoli korstil. Sedaj nimam več tega dodatka.   V katerem zavarovalnem razredu?   Sej to ni mišljeno, da boš koristil. Komu pa je v interesu da bo uničeval svoj avto ? ",
    "user": "bambam20"
  },
  {
    "message": "Haha, zakaj je pa mišljeno potem? Torej, če ne rabiš, ne plačuješ. To sem naredil jaz. Ne rabim in sem odjavil. Zakaj bi plačeval?  Premijski razred 4 oz. 50 % bonusa. Največ, kar je možno. Pa pustimo tiste bonuse in razrede, ki jih ponujajo nekatere zavarovalnice, 55 in več odstotkov. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 13. sep 2017 ob 20:17 izjavil:Haha, zakaj je pa mišljeno potem? Torej, če ne rabiš, ne plačuješ. To sem naredil jaz. Ne rabim in sem odjavil. Zakaj bi plačeval?  Premijski razred 4 oz. 50 % bonusa. Največ, kar je možno. Pa pustimo tiste bonuse in razrede, ki jih ponujajo nekatere zavarovalnice, 55 in več odstotkov.   Se ti zgodi , da boš povzročitelj nesreče. Pa boš nato premijski razred 7. Tako to gre. Če ni, ne pomeni, da ne boš.   Sam pred leti nisme imel doplačila odkupa prve škode in sem nato bil krivec sicer pri manjši nezgodi. IN so mi šli 3 razredi.   Vsak pri sebi ve. Meni je žal, da sem dolga leta bil pri triglavu in za to opcijo sploh nisem vedel, da obstaja. Triglav do leta 2015 ni imel te opcije. ",
    "user": "bambam20"
  },
  {
    "message": "Menjaj zavarovalnico, pa boš videl kaj pomeni prihranek. Jaz imam skoraj 2/3 nižjo ceno, kot prej na Triglavu. Tako, da tam se seveda ne izplača izguba bonusa, tu, kjer sem sedaj, pa je tako malo za plačat, tudi, če izgubim 3 rezrede, da se sploh ne sekiram. Ker bo najbrž popravilo avta dražje, kot je pa ta bonus. Torej, nekakšna kazen za mojo nepazljivost. Raje kupim 2 six packa na leto, kot, da dam tem voluharjem denar. ",
    "user": "...:TOMI:..."
  }
]