[
  {
    "message": "Zanima me za katero šolo bi se odločili vi: računalničar ali policaj in kako so kaj plače pri teh dveh poklicih. ",
    "user": "Noobie 12325"
  },
  {
    "message": "Do place je se dolga pot... ",
    "user": "Janac"
  },
  {
    "message": "najprej gimnazija, potem študij 5 let na faksu, potem pripravništvo in potem bo služba počasi. Torej zate, 10+ let. ",
    "user": "Gandalfar"
  },
  {
    "message": "Na pamet....  Policist:  + redna plača po plačnih razredih + zaposlitev za nedoločen čas + plačani prevozni stroški, malica + redno plačani prispevki (pokojnina, zdravstvo) + gibanje zunaj + vožnja s patruljnim avtomobilom + prisotnost na večjih dogodkih (šport, visoki obiski)  Računalničar:  + delo več ali manj v pisarni/za compom + sam iščeš službo ali posle + plača odvisna od tvojih sposobnosti + boljša perspektiva v tujini + z bednim/easy programčkom lahko zaslužiš miljone €€€ + lahko si sam svoj šef (sp)  drugi lahko še dodate... ",
    "user": "SimstrX"
  },
  {
    "message": " Noobie 12325 je 27. jan 2015 ob 07:04 izjavil:Zanima me za katero šolo bi se odločili vi: računalničar ali policaj in kako so kaj plače pri teh dveh poklicih.  Plača naj te ne zanima, ker je predmet sedanjosti.   Janac je 27. jan 2015 ob 10:03 izjavil:Do place je se dolga pot...  Tole je laž.   Raje bi se vseeno odločil za računalničarja, saj bi lahko bil sam svoj gospodar, kljub morda manjši plači. ",
    "user": "Trololololol"
  },
  {
    "message": "Če izbiraš med tema dvema poklicoma se vsekakor odloči za smer povezano z računalnišvom. ",
    "user": "usurp3r"
  },
  {
    "message": " Trololololol je 28. jan 2015 ob 23:50 izjavil: Raje bi se vseeno odločil za računalničarja, saj bi lahko bil sam svoj gospodar, kljub morda manjši plači.   Po kateri plati si ti pri računalničarju našel manjšo plačo? ",
    "user": "mr1two"
  },
  {
    "message": " Noobie 12325 je 27. jan 2015 ob 07:04 izjavil:Zanima me za katero šolo bi se odločili vi: računalničar ali policaj in kako so kaj plače pri teh dveh poklicih.  Za nobeno od teh dveh.  Uci se keramiko polagat in pojdi v Nemcijo delat. Zasluzek mesecno do 20.000 jurjev kot sam svoj sef. Seveda moras biti top keramicar, ce ne bos pristal na zavodu... ",
    "user": "harmony"
  },
  {
    "message": "Če imaš vsaj kako manjšo vezo ali poznaš koga idi za policaja ali na pedagoško. Pa boš mel mir, dnar in porihtane dopuste, ko prideš not.  Računalništvo, celo v gospodarstvu pa ni taka majhna malica. Lahko, da boš po 10ih letih z magisterijem, delal za isto plačo, kot čistilka in šele nabiral izkušnje z pisanjem monkey code. ",
    "user": "m0LN4r"
  },
  {
    "message": "Kako pa kaj kriminalist? Plača? Kakšne ocene potrebujem? In ali mi je dovolj srednja šola ",
    "user": "Noobie 12325"
  },
  {
    "message": "Aja. Pa v katero srednjo šolo naj grem če hočem postat kriminalist? ",
    "user": "Noobie 12325"
  },
  {
    "message": "Če se odločaš med tema 2 poklicema, bi ti jaz svetovala tako: vpiši računalniško šolo in jo končaj. Če se na koncu ne vidiš v računalništvu, vpiši FVV - Varnost in policijsko delo. Tamkajšnji študentje pravijo kar da študirajo kriminalistiko (malo se tudi bolje sliši hehe), ne vem pa v kakšni količini imajo to oz. če obstaja boljša šola za kriminalista.  Sicer se da na kriminalistiko tudi iz pravne podlage, ampak to predvidevam te ne zanima. ",
    "user": "bella_trix"
  },
  {
    "message": "Pa še to, če na 4-letni strokovni torej tehnik računalništva narediš še peti predmet imaš maturo enakovredno s gimnazijci ;) ",
    "user": "Janac"
  },
  {
    "message": "Računalništvo in policaj sta dve preveč različni stvari. Ne rečem, če bi vprašal računalničar ali medijski tehnik, ko je oboje povezano vsaj malo, ne pa tako različni stvari. Če bi imel rad razgibano in ziher delo in si pripravljen biti na tarči vsakega mazoljastega upornika ter ostalih potem policaj, pa poskusi še vsaj kakšno šolo narediti, da boš čim višji razred.   Računalništvo pa saj veš. Matematika, učenje in sedenje. ",
    "user": "GabrieLeo"
  },
  {
    "message": "Pa moram iti za kriminalista študirat? ",
    "user": "Noobie 12325"
  },
  {
    "message": " Janac je 30. jan 2015 ob 19:36 izjavil:Pa še to, če na 4-letni strokovni torej tehnik računalništva narediš še peti predmet imaš maturo enakovredno s gimnazijci ;)   Znanje je vse prej kot pa enakovredno. ",
    "user": "Yacked2"
  },
  {
    "message": " Janac je 30. jan 2015 ob 19:36 izjavil:Pa še to, če na 4-letni strokovni torej tehnik računalništva narediš še peti predmet imaš maturo enakovredno s gimnazijci ;)   Kar seveda ni res. Imaš poklicno maturo z opravljenim izpitom maturitetnega predmeta. Pa še pri izbiri predmeta moraš izbrati glede na zahtevane pogoje ob vpisu za nadaljno šolanje. Npr. z poklicno maturo in petim predmetom npr. sociologija se nemoreš vpisat v uni. program elektrotehnike na FERIju. Če bi to dvoje bilo enakovredno bi se lahko vpisal. ",
    "user": "Siddh"
  },
  {
    "message": " Janac je 30. jan 2015 ob 19:36 izjavil:Pa še to, če na 4-letni strokovni torej tehnik računalništva narediš še peti predmet imaš maturo enakovredno s gimnazijci ;)    Maturitetni tečaj, da, peti predmet, noup.  Peti predmet ti omogoča vpis na UNI program samo na izbranih fakultetah (in smereh), pa še v tem primeru ni univerzalen. Recimo za FRI (ne vem, če je še mogoče), rabiš imet informatiko (ali nekaj računalniškega), za biologijo rabiš imet biologijo, itd,... ",
    "user": "Phantomeye"
  },
  {
    "message": "kako lahko sploh razmisljas o tako razlicnih stokah, ki naj bi definirala tvoje zivljenje? Izberes si poklic ki te veseli in s katerim zelis zaceti kariero, tako kot zdravik ni ravno pametno biti ce nimas vsaj malo cuta za socloveka in te ne zvije, ko vidis gmoto krvi ali ko je potebno vskociti v situacijo. Tudi pri policaju dozivljas taksne in drugacne drame, ki jim moras biti tudi psihicno sposoben parirati in ziveti za ta poklic.   Racunalnicar? Kaj pa je to pravzaprav danes? Code monkey, sistemc, analitik, tester, serviser?  Predvsem zelo dobro premisli kaj si zelis poceti in se na podlagi tega odlocaj za smer naprej...vazen je tvoj cilj in ne pot po kateri bos ta cilj dosegel. To kar ti navajas pa sta takorekoc diametralna nasprotja...ne vem no malo smesno postavljeno vprasanje ce mene vprasas. Pogovori se s solskim psihologom, oni znajo na podlagi opazanj tekom OS sugereirati dolocene stvari, kar pa se ne pomeni da jih moras upostevat. ",
    "user": "Buggy"
  },
  {
    "message": "Zanimivo, ker ravno pred tako dilemo sem bil jaz pet nazaj - tordj iti v IT ali pa v varnostne vode.  Za zacetek vedi, da sole kot take za policiste ni vec. Sedaj obstaja zgolj nek tri(?) mesecni \"tecaj\", za katerega je papredpogoj, da ga lahko opravljas zakljucena V. stopnja izobrazbe. Aja, pa tecaj je razpisan po potrebi drzave po policistih. Zaradi vrcevanja drzave na vseg mogocih koncih, to zadnje case to ni ravno najbolj pogosto. Govora je tu seveda o obicnih policajih in ne kriminalistih. Za slednje naceloma potrebujes faks.  Moj predlog - pojdi na srednjo racunalnisko, potem pa po zakljucku le-te malo spremljaj razpise na strani MNZ in policije. Seveda v kolikor te bo po stirih letih poklic policista se zanimal. ",
    "user": "Izbeglica"
  },
  {
    "message": " Siddh je 30. jan 2015 ob 22:32 izjavil:Janac je 30. jan 2015 ob 19:36 izjavil:Pa še to, če na 4-letni strokovni torej tehnik računalništva narediš še peti predmet imaš maturo enakovredno s gimnazijci ;)   Kar seveda ni res. Imaš poklicno maturo z opravljenim izpitom maturitetnega predmeta. Pa še pri izbiri predmeta moraš izbrati glede na zahtevane pogoje ob vpisu za nadaljno šolanje. Npr. z poklicno maturo in petim predmetom npr. sociologija se nemoreš vpisat v uni. program elektrotehnike na FERIju. Če bi to dvoje bilo enakovredno bi se lahko vpisal.   OK, nisem vedel :)  govoriš o poklicni ali strokovni? ",
    "user": "Janac"
  },
  {
    "message": " Siddh je 30. jan 2015 ob 22:32 izjavil:Npr. z poklicno maturo in petim predmetom npr. sociologija se nemoreš vpisat v uni. program elektrotehnike na FERIju.   Se pa lahko vpiše na VS program, ki je po stopnji izobrazbe ekvivalenten UN (6/2) in prav tako omogoča vpis v 2. stopnjo bolonjskega študija...  OPju pa priporočam, da se vsaj v srednji šoli potrudi, ker le-ta precej izoblikuje človeka, hkrati pa ti daje neko iztočnico za življenje naprej. Bolj praktično povedano: s katerokoli štiriletno srednjo šolo imaš še vedno precej odprte možnosti za nadaljnje izobraževanje, hkrati pa je tudi družba bolj \"na nivoju\" v primerjavi s kakšno triletno poklicno šolo... Da ne omenjam dejstva, da delodajalec - če znaš nekaj narediti, pokazati, ipd. - lažje spregleda dejstvo, da nimaš končanega faksa, kot da niti najbolj boge srednje šole nisi uspel spraviti skupaj. . ",
    "user": "PandaFlow2"
  },
  {
    "message": " Noobie 12325 je 30. jan 2015 ob 22:25 izjavil:Pa moram iti za kriminalista študirat?   Tukaj imaš zbrana osnovna vprašanja: http://www.policija.si/index.php/pogost... ",
    "user": "St235"
  },
  {
    "message": "Kaj pa če grem v srednjo za računalničarja se lahko pol zaposlim kot kriminalist? ",
    "user": "Noobie 12325"
  },
  {
    "message": " bella_trix je 30. jan 2015 ob 18:16 izjavil:Če se odločaš med tema 2 poklicema, bi ti jaz svetovala tako: vpiši računalniško šolo in jo končaj. Če se na koncu ne vidiš v računalništvu, vpiši FVV - Varnost in policijsko delo. Tamkajšnji študentje pravijo kar da študirajo kriminalistiko (malo se tudi bolje sliši hehe), ne vem pa v kakšni količini imajo to oz. če obstaja boljša šola za kriminalista.  Sicer se da na kriminalistiko tudi iz pravne podlage, ampak to predvidevam te ne zanima.   FVV kader je grozljivo nezaposljiv.  Policija pa ima veliko bolj kot varstvoslovce raje v svojih vrstah pravnike, preprosto zato, ker jih bolj rabi. Službo kriminalista boš veliko prej dobil s pravno izobrazbo. ",
    "user": "tony1"
  },
  {
    "message": " Noobie 12325 je 31. jan 2015 ob 15:48 izjavil:Kaj pa če grem v srednjo za računalničarja se lahko pol zaposlim kot kriminalist?  Odloci se sedaj kaj hoces biti. Ce nisi se odlocen, potem pejd v gimnazijo pa je. ",
    "user": "harmony"
  },
  {
    "message": "ja, samo gimnazija je namenjena tistim, ki želijo iti kasneje še kaj študirat (oz. na fakulteto). samo s končano gimnazijo danes nisi nič. ",
    "user": "lebdim"
  }
]