[
  {
    "message": "Hojla  Zanima me, če imate kakšne izkušnje glede kupovanja matične plošče iz ebay.at? Mislil sem si nabavit to matično: http://www.ebay.at/itm/Asus-Mainboard-P... Poštnina pride 19Eur, torej skupaj malo manj kot 50eur A se mi splača, ali bom samo nategnjen? Kdaj pride poj po pošti (v 1 mescu...?) Lp ",
    "user": "znamovsi"
  },
  {
    "message": "Sem naročil eno plato iz anglije za 40€ preko ebaya, pa ni bilo problema. Glede na to kaki feedback ima prodajalec, bo ok. Dobil jo boš pa tam cca v enem tednu. ",
    "user": "amacar"
  },
  {
    "message": "Zanima me tudi, če moram plačat kakšen DDV, carino ali podobno amacar pa je bla plata ok, ni bila ponaredek/zanič? Nimam nič izkušenj z ebay.at zato sprašujem :P ",
    "user": "znamovsi"
  },
  {
    "message": "Iz EU ni dodatnih stroškov. Pa poglej si zadnjih nekaj strani teme o ebayu tako, da se lahko ta zaklene. Ner rabimo za vsako vprašanje novo temo.  https://slo-tech.com/forum/t333849/3099 ",
    "user": "Alamar"
  },
  {
    "message": "a napišeš ceno (ko dražba) ali pa pač samo naročiš in je to to? npr ta: http://www.ebay.at/itm/Gigabyte-GA-B75M... Čudno se mi zdi, da je cena 1eur Torej je to ena dražba al kako? ",
    "user": "znamovsi"
  },
  {
    "message": "Daj si najprej dobro preberi vsak oglas, preden sprašuješ smešna vprašanja.  - Lepo ti piše pri vsakem oglasu ali je takojšen nakup, ali lahko bidaš. - tudi za plačilo ti piše pri vsakem oglasu, kako lahko plačaš. Večinoma imajo Nemci bančno nakazilo in nekateri še paypal.  Tega z zadnjega linka se izogni, ker ima slab feedback. Glej tiste z 98%+ feedbacka. ",
    "user": "Alamar"
  },
  {
    "message": "a lahko naročiš 2 stvari za 1 ceno poštnine? Ok Kje je ceneje? Nemčija, Italija ali Avstrija? Sem iz Jesenic (poštnina) ",
    "user": "znamovsi"
  },
  {
    "message": "Odvisno od prodajalca, najbolje ga je prej preko ebay sporočilnika vprašat, če je pripravljen združit poštnino.  Najceneje dobiš tako, da v ebay.de ali ebay.at ali ebay.it vpišeš točno ime artikla in potem označiš, da ti razvrsti po ceni+poštnina.  Kje v SLO se nahajaš nima veze. Poštnina je enaka. ",
    "user": "Alamar"
  }
]