[
  {
    "message": "Pozdravljeni!  Najprej specifikacje PC-ja v okvari (računalnik naj bi bil star nekje okrog 5 let): Matična: ASRock H55M-LE Procesor: Intel Core i3 Napajalnik: LC600H-12  Torej, kolega mi je prinesel PC, rekoč, da mu ne gre v Windows, če lahko pogledam. Ko mi ga je dostavil mi je še povedal, da ga prižiga z izvijačem, ker da gumb za vklop ne dela. Hm, OK.  To je bilo včeraj, danes sem imel čas in zadevo priklopim, torej power switch kabel, ki je bil snet, sem pritrdil nazaj na matično - in PC se je normalno prižgal z gumbom - in delal (sicer res ne pride v Windows, ampak vse dela, teče, brenči in lahko grem v BIOS itd.). Ne le, da ne pride v Windows, piše da ne zazna pogona, v BIOSu je vse prav nastavljeno, tako da malo sumim da bi znal HDD odpovedat. Kakorkoli že. Za nekaj časa sem nekam skočil, pridem čez pol ure nazaj in PC je bil ugasnjen (sam od sebe).  Ponovno ga poskušam zagnat, nič. Zamenjam power SW z reset SW in poskušam vklopit z reset gumbom, nič. Odklopim oba in poskušam z izvijačem, nič.  To sem naredil kar nekajkrat, potem sem vse izklopil, tudi RAM, tako, da je bil samo CPU in pripadajoči vent gor. Tudi to ne pomaga.  Zanimivo pa, da če pustim tipkovnico v PS/2 portu se ji lučke prižgejo - torej štrom steče skozi matično. Zamenjam PSU z enim starim ki ga imam (žal le 280 W ampak bi moral zadostovati samo za MOBO+CPU?), nič ne pomaga.  Potem tega ki je noter (LC) stestiram z žičko, se normalno prižge, vent vrti, lahko odprem CD-ROM vratca itd.  Kolega pravi, da je računalnik razen vžiga in tega problema z Windowsi/HDD-jem do sedaj delal brezhibno, le da je pred kratkim še prakrat zamrznil (sumim HDD).  Vsi kondenzatorji na matični plošči izgledajo brezhibno. Ne vem več kaj naj probam. Če bi imel rezervno kompatibilno matično bi seveda takoj probal a je žal nimam.  Kaj bi še lahko bilo, lahko še kaj poskusim preden zatrdim, da je res matična kriva? Napajalnik si mislim seveda še en sposodit in znova poizkusit, če še takrat ne bo nič mora biti nekaj s ploščo.  In za bonus, matična nima zvočnika, tako da ne morem vedet ali kaj piska ali ne. Pač niso mu ga vgradili. Jao... A rad bi zadevi prišel do dna!  Hvala, da ste se prebili skozi ves tekst! ",
    "user": "He-Man"
  },
  {
    "message": " He-Man je 6. feb 2015 ob 19:20 izjavil: In za bonus, matična nima zvočnika, tako da ne morem vedet ali kaj piska ali ne. Pač niso mu ga vgradili. Jao... A rad bi zadevi prišel do dna!    a ne bi priklopil zunanjega zvočnika?   ",
    "user": "sandmat"
  },
  {
    "message": "najbrž bi ga, če bi ga imel ",
    "user": "gddr85"
  },
  {
    "message": "Odstrani matično in jo testiraj na mizi.Vžig na jumper power_sw. Priklopljeno od komponent: samo cpu, 1 palčka rama (izštekaj vse usb naprave).  Hdd lahko testiraš na svojem pcju (CrystalDiskInfo, orodje proizvajalca).  Si odstranil cmos baterijo za 1 minuto ? ",
    "user": "GTX970"
  },
  {
    "message": "Hvala GTX 970, odstranitev CMOS baterijice za minuto je bila ključna! :)  BIOS nastavitve so se resetirale in računalnik se normalno prižge. Če pustim pravi power sw gor se prižiga in ugaša, zato sem ga odklopil in zamenjal z reset sw, sedaj gumb reset prižge in ugasne PC, ostalo vse dela kot mora - razen HDD-ja.  Na HDDju sta 2 particiji, C in D, na D-ju je full system image C-ja, narejen s programom Macrium Reflect Free, sedaj poskušam ta 50 GB backup prekopirati na zunanji HDD, glede na to da gre preko USB 2.0 vhoda bo za 50 GB datoteko trajalo več kot eno uro - če jo bo sploh hotelo prenesti.  Ko sem namreč hotel diretno iz D particije narediti recover na C mi je Macrium sporočil, da ne gre ker ne more prebrati datoteke. :/ Bojim se, da je HDD res fuč in adijo vsi podatki ter vse bo potrebno spet ponovno nameščat. :/ HDD je pa Western Digital 1.0 TB SATA. ",
    "user": "He-Man"
  },
  {
    "message": "Uspel sem prenesti system image backup datoteko na zunanji disk in jo \"restavrirati\" nazaj čez notranji disk. :)  Takoj po tem sem zaglan CrystalDiskInfo, ki je javil sledeče: C5 - Current sector pending count: 1.  Po tem sem zagnal Chkdsk z obema parametroma obkljukanima, računalnik se je ponovno zagnal in nekaj ur gulil disk. Po končani proceduri sem preveril dnevnik v Event Viewerju in prebral nekaj o štirih slabih sektorjih.  In res, ko sem ponovno zagnal CrystalDiskInfo je le-ta javil sledeče: C5 - Current sector pending count: 4.  Če prav razumem je ScanDisk našel 4 slabe sektorje in jih premaknil tja kjer ne bodo v uporabi? Oz. ali je to narobe, da je po Chkdsk proceduri več slabih sektorjev kot prej? Ne vem točno, kaj pomeni C5 parameter pri SMART.  Upam, da bo sedaj kolega imel vsaj kakšno leto mir z računalnikom, kasneje naj si pa kupi kaj novega. :)  Hvala za pomoč! Za komentar glede SMART in slabih sektorjev se pa priporočam. ",
    "user": "He-Man"
  },
  {
    "message": " He-Man je 7. feb 2015 ob 04:34 izjavil:... CrystalDiskInfo, ki je javil sledeče: C5 - Current sector pending count: 1. ... Za komentar glede SMART in slabih sektorjev se pa priporočam. O tem so nekaj napisali na: http://forum.desktopreview.com/desktop-... \"Crystal Disk Info, and Harddrive C5 & C6 problems ... It means there are some sectors the drive can't access, and no, it's not something you can fix. ... Sometimes the SMART is just a malfunctioning warning light. Check it periodically, and if you see the values changing make plans to replace the drive ASAP. A specific value isn't horrible for anything on SMART, but when you see them changing is when you need to start backing things up.\" ",
    "user": "ST-777"
  },
  {
    "message": "Na tvojem mestu bi z WD strani potegnil DOSDLG in z njim formatiral (full erase) disk. ",
    "user": "Han"
  },
  {
    "message": "Mogoče ne bi bilo napačno ampak sedaj je že vse gor, stanje C5 ostaja na vrednosti 4 in bom kar tako pustil. Če se bo pa vrednost C5 višala bo pač moral nabaviti nov HDD. Hvala vsem za pomoč! ",
    "user": "He-Man"
  }
]