[
  {
    "message": "Ve mogoče kdo, ali sploh obstaja možnost, da bi lahko zaposlil invalida I. kategorije?  Hvala. ",
    "user": "Clubraider"
  },
  {
    "message": "Mislim da ne. I kategorija pomeni da je popolnoma nezmožen za delo. ",
    "user": "Vikking"
  },
  {
    "message": "Odvisno, kakšne vrste dela je ... recimo Stephen Hawking je tudi v osnovi nezmožen za delo. ",
    "user": "opeter"
  },
  {
    "message": "Kolikor sem jaz poizvedoval... lahko kot osebno dopolnilno delo. Ampak tukaj je zelo veliko omejitev, kaj se lahko počne.  Mislim, da se lahko tudi redno zaposli, ampak potem ni upravičen do penzije/odškodnine, ki jo verjetno prejema. ",
    "user": "MIHAc27"
  },
  {
    "message": "kaj pa 3. kategorije? a so kakšne omejitve pri npr. delovnem času oz. tej upravičenosti do odškodnine? ",
    "user": "Isotropic"
  },
  {
    "message": "Invalida I. kategorije se ne more zaposliti - invalid nesposoben za kakršno koli pridobitno delo. Invalida III. kategorije se lahko zaposli na polni delovni čas, pač z omejitvami, zaradi katerih je dobil status invalida. Obvezen zdravniški pregled. ",
    "user": "solatko"
  },
  {
    "message": "Kaj pa pogodbeno delo (avtorska, podjemna)? ",
    "user": "opeter"
  },
  {
    "message": "opeter - Si ti nepismen? Invalid 1. kategorije ni sposoben za kakršnokoli pridobitno dejavnost.  Če lahko dela, potem ni invalid I. kategorije. ",
    "user": "solatko"
  },
  {
    "message": "Kot so že povedali, invalida I. kategorije ne moreš zaposliti. Zagotovo pa lahko pride v poštev kaka avtorska pogodba. Recimo invalid na vozičku, pokretna samo še ena roka, recimo nariše po naročilu sliko, recimo za kako prireditev. In dobi po pogodbi to plačano. Solatko, se ti to zdi sporno? ",
    "user": "MadMicka"
  },
  {
    "message": "Lahko kdo pove kako je s to avtorsko pogodbo? Hvala. ",
    "user": "Clubraider"
  },
  {
    "message": " Clubraider je 12. feb 2015 ob 13:04 izjavil:Ve mogoče kdo, ali sploh obstaja možnost, da bi lahko zaposlil invalida I. kategorije?  Hvala.   Obstaja. ",
    "user": "mura55"
  },
  {
    "message": "mura55@ Lahko nadaljuješ?  ",
    "user": "Clubraider"
  },
  {
    "message": "NE!  Zakon o pokojninskem in invalidskem zavarovanju v 60. členu določa, da invalid I. kategorije ni več zmožen opravljati organiziranega pridobitnega dela in nima pa več preostale delovne zmožnosti.  Sam zakon izrecno ne prepoveduje dela invalidskim upokojencem, je pa iz samega statusa možno razbrati, da invalidski upokojenec I. kategorije, ki nima več delovnih sposobnosti, kakršnega koli pridobitvenega dela niti ne more opravljati.  V nasprotnem primeru bi se dalo sklepati, da ni upravičen do statusa invalidskega upokojenca I. kategorije. ",
    "user": "solatko"
  }
]