[
  {
    "message": "Zdravo!  Naredil sem spletno stran (Wordpress) in se zgubil v masi ponudnikov gostovanja. Domene še nimam. Potrebujem 100 ali 200MB prostora in nobene funkcije za email. Spletna stran predstavlja moje fotografske izdelke in obiska ne bo veliko. Rad bi samo, da je hitrost spodobna, ker so fotografije velike (1MB). Kaj priporočate? ",
    "user": "Žitnik"
  },
  {
    "message": "če si sam svoj mojster potem http://www.hetzner.de/en/ ",
    "user": "blackbfm"
  },
  {
    "message": "Ni ravno poceni. 10€ za prvi setup potem pa 2€ na mesec, pride skupaj 34€ na leto. V čem je fora, ko pa se na netu dobi gostovanje za 15€ na leto? Hitrost? ",
    "user": "Žitnik"
  },
  {
    "message": " Žitnik je 5. feb 2015 ob 18:40 izjavil:Ni ravno poceni. 10€ za prvi setup potem pa 2€ na mesec, pride skupaj 34€ na leto. V čem je fora, ko pa se na netu dobi gostovanje za 15€ na leto? Hitrost?   Vidim, da imajo 12€ za prvo leto, nato pa 43€. Če se vsako leto seliš, je poceni, drugače pa vse prej kot to. ",
    "user": "c3p0"
  },
  {
    "message": "12€? Kje to vidiš?  GoDaddy ima paket za 12€+3€ na leto. Ima kdo z njimi izkušnje? ",
    "user": "Žitnik"
  },
  {
    "message": "Poceni in odlicnih gostovanj ni. 0.1 EUR na dan za gostovanje je prakticno zastonj. ",
    "user": "BigWhale"
  },
  {
    "message": "Odličnega gostovanja ne rabim, ker gre za hobby wordpress stran. Rabim osnovne funkcije in spodobno hitrost. ",
    "user": "Žitnik"
  },
  {
    "message": "To dvoje ti zrihtam za 100 evrov na leto (0.3 na dan, torej!). Če se ti zdi predrago, vedno lahko poiščeš cenejšo rešitev. ",
    "user": "jype"
  },
  {
    "message": "Če bodo obiskovalci pretežno Evropejci, potem ni smiselno razmišljati o drugi celini. ",
    "user": "čuhalev"
  },
  {
    "message": " jype je 5. feb 2015 ob 23:10 izjavil:To dvoje ti zrihtam za 100 evrov na leto (0.3 na dan, torej!). Če se ti zdi predrago, vedno lahko poiščeš cenejšo rešitev.   Je sploh legalno postavljati takšne oderuške cene?  jaakaa, hvala za kvalitetno informacijo. ",
    "user": "Žitnik"
  },
  {
    "message": "Žitnik> Je sploh legalno postavljati takšne oderuške cene?  Ni. Po zakonu o omejevanju svobodne gospodarske pobude je najvišja dovoljena cena za tako storitev 0.75 evra na leto.  Ampak men se jebe za predpise. ",
    "user": "jype"
  },
  {
    "message": "Oderuške? 0.3 na dan komaj pokrije stroške elektrike. Kje je še vzdrževanje mašine, prostora, klime, internet uplink, ... za nek hobi site bi morali vse to delat zastonj? ",
    "user": "pegasus"
  },
  {
    "message": "Nevem kakšen hobi je to da ti je škoda dat par 10e letno za neko solidno gostovanje.. če je tako si pač naštimaj flickr ali kaj podobnega.   To je res en fenomen, bolj kot je stvar poceni, težje je dat tisti evro. ",
    "user": "blackbfm"
  },
  {
    "message": " Žitnik je 5. feb 2015 ob 22:49 izjavil:Odličnega gostovanja ne rabim, ker gre za hobby wordpress stran. Rabim osnovne funkcije in spodobno hitrost.   Ampak, to so stvari, ki se placujejo. Ce se ti zdi 50 EUR na leto prevec za hobby, potem imas napacen hobby. VSAK hobby stane bistveno vec na letni ravni. ",
    "user": "BigWhale"
  },
  {
    "message": "Najbolje, da najprej preizkusite kakšno brezplačno gostovanje. Se dobijo na internetu, če znate uporabljati Google.  Ko se boste naveličali počasnih spletnih strani in nezanesljive storitve, boste pa razumeli potrebo po kvalitetnejših ponudnikih. :)  In ja, tudi hobiji stanejo. Za nogomet rabite nogometne copate in žogo, za jadranje potrebujete jadrnico in prevoz do morja, za filatelijo je potrebno občasno tudi kupiti kakšno znamko, album in lepilo. ",
    "user": "neoserv"
  },
  {
    "message": "Seveda, če rabiš kvaliteto in hitrost, je potrebno pravo gostovanje. :) ",
    "user": "Mare2"
  },
  {
    "message": " neoserv je 8. feb 2015 ob 21:41 izjavil:Najbolje, da najprej preizkusite kakšno brezplačno gostovanje. Se dobijo na internetu, če znate uporabljati Google.  Ko se boste naveličali počasnih spletnih strani in nezanesljive storitve, boste pa razumeli potrebo po kvalitetnejših ponudnikih. :)  In ja, tudi hobiji stanejo. Za nogomet rabite nogometne copate in žogo, za jadranje potrebujete jadrnico in prevoz do morja, za filatelijo je potrebno občasno tudi kupiti kakšno znamko, album in lepilo.   Pa še kako je to res! Sedaj sem cel čas uporabljal brezplačno gostovanje na enem izmed teh brezplačnih ponudnikov. Kaj se je začelo dogajat je to, da ko uporabljaš oz. urejaš stran na control panelu Wordpressa se server kar ne odzove, ko shraniš nekaj narejenega... v glavnem za živce spuščat. Dovolj je bilo testiranja... preklapljam na plačano in evropsko gostovanje. ",
    "user": "teddy81"
  },
  {
    "message": "Bom kar to temo uporabil... Iščem slo ponudnika gostovanja za WordPress spletno stran neke organizacije. Domovanje.com in Domenca.com mi ne dišita preveč.  1) Katerega ponudnika mi svetujete? Razmerje cena kvaliteta storitev?  2) Pri ponudnikih gostovanj sem opazil, da je gostovanje za prvo leto zelo poceni, nekateri ponujajo tudi poceni gostovanje za dve leti. Za tretjo pa gre cena v vesolje. Se potem cenovno najbolj splača vsako leto (ali dve leti) zamenjati ponudnika gostovanja? Ali ti lahko pri tem stari ponudnik karkoli zaračuna ali je potrebno samo plačati tistih 15€ za prenos domene?  Hvala. ",
    "user": "T_F_7"
  },
  {
    "message": " T_F_7 je 29. jun 2015 ob 23:09 izjavil:Bom kar to temo uporabil... Iščem slo ponudnika gostovanja za WordPress spletno stran neke organizacije. Domovanje.com in Domenca.com mi ne dišita preveč.  1) Katerega ponudnika mi svetujete? Razmerje cena kvaliteta storitev?  2) Pri ponudnikih gostovanj sem opazil, da je gostovanje za prvo leto zelo poceni, nekateri ponujajo tudi poceni gostovanje za dve leti. Za tretjo pa gre cena v vesolje. Se potem cenovno najbolj splača vsako leto (ali dve leti) zamenjati ponudnika gostovanja? Ali ti lahko pri tem stari ponudnik karkoli zaračuna ali je potrebno samo plačati tistih 15€ za prenos domene?  Hvala.   Meni so super: http://g-server.com/ ",
    "user": "gensi"
  },
  {
    "message": "Pri ponudnikih gostovanj sem opazil, da je gostovanje za prvo leto zelo poceni, nekateri ponujajo tudi poceni gostovanje za dve leti. Za tretjo pa gre cena v vesolje.  Ja se bo treba sprijaznit da gostovanje pač ni zastonj. Glede na to da povprašuješ po najcenejšem klasičnem gostovanju, verjetno nisi zahteven uporabnik in kot tak ne boš prišparal miljonov z jajcanjem od ponudnika do ponudnika.  Če si boš rihtal stvari sam, glej tuje, sicer pa slo ponudnike.  Ali ti lahko pri tem stari ponudnik karkoli zaračuna ali je potrebno samo plačati tistih 15EUR za prenos domene?  Stvar dogovora, drugače tehnično gledano domena ni vezana na gostovanje. ",
    "user": "blackbfm"
  },
  {
    "message": "Jaz priporočam os-gostovanje.com  Sem nedavno k njim preselil vse svoje stranke, neki več 70. Sem dobil še dodatni popust, na po moji oceni že nizke cene. Celotno migracijo podatkov in baz so naredili sami, poceni so, več ali manj vedno na voljo in stranke so z njimi zadovoljne. ",
    "user": "Marino88"
  },
  {
    "message": "@Marino88 Ti to resno? Sem samo malo stran pregledal, mi res ne gre v glavo kako zaupaš vseh svojih 70 strank temu podjetju?  Na strani ne duha ne sluha o pogojih poslovanja, ki me kot kupca izredno zanimajo... Piše, da delajo celo spletne strani, sami pa nimajo niti obrazca za piškotke.   Zmaga pa itak ta stavek: Začnite plačevati za storitve katere boste potrebovali in koristili zato naši paketi ne vzajemajo razne SSH dostopov, Apache Handler, Pearl modulov, MX Entry in podobne nastavitve saj v 90% vseh gostovanj na spletu, stranke teh nastavitev nikoli ne uporabljajo jih pa morajo plačevati.   Jaz takemu podjetju res ne bi zaupal, sam vedno ocenjujem podjetje po tem kako imajo zadeve urejene, ti pa kot kaže niso niti najmanj resni. Tam ne bi upal gostovati niti WP če bi sploh deloval, na njihovih super epic paketih.   No kakor koli če koga zanima dober in ugoden hosting (ni moj) mi lahko napiše ZS linka pač ne bom objavljal, da ne bo kdo rekel, da koga oglašujem... ",
    "user": "Vzdevek"
  },
  {
    "message": "@Vzdevek ja, zakaj pa nebi.  Zagotovo se najdejo pomanjkljivosti tukaj kot tudi pri vsakem drugem ponudniku. Če gledaš na situacijo vsak ima ponudnika, ki ga preferira. Pred samo odločitvijo komu predat te stranke sem zbral 18 ponudb od raznih podjetij, jih analiziral in izbral tega saj je bila v dani situaciji najboljša ponudba.  Je pa handling tolk boljši bi jaz reko, če te moti kaj imajo napisano.  Morda ti nebi ampak te stranke katere sem jim oddal imajo večino spletne trgovine in neke portale med drugim pa tudi opevane WP strani. Nekateri strani naberejo dnevno celo več kot 50.000 ogledov.  In kot rečeno stranke so zelo zadovoljne, saj sem po enem mesecu potem ko se je vse preselilo poslal vsem obrazec kako so zadovolji z trenutnim ponudnikom na plan starega in več kot 95% jih je odgovorilo oz odkljukalo \"Odlično\" in na vprašanje tehnične podpore \"Hitra in učinkovita\".  Tko, da glej, stranke so zadovoljne in jaz sem zadovoljen zato mi je vseeno če bo na prvi strani tam pisalo, prodajamo rabljene kolesa. Storitev je na nivo vsakega drugega ponudnika s tem, da je cena bila za mene najboljša. Glede tistega, izdelava spletne strani, sem še pogledat in če bi si tudi prebral kaj piše bi vedel, da to ni njihova storitev in ampak je neke vrste partnerski program. Ter kokr razumem, če zakupiš gostovanje dobiš 20% popust za izdelavo spletne strani, ki pa je sami ne izvajajo.  Saj ni tko, da bi koga silil, da naj gredo tja, zgolj podati sem želel svoje mnenje in ob enem izraziti svoje zadovoljstvo in tudi mojih strank za storitev, ki sem jo prejel tukaj, pika. ",
    "user": "Marino88"
  },
  {
    "message": " blackbfm je 30. jun 2015 ob 01:43 izjavil:Ja se bo treba sprijaznit da gostovanje pač ni zastonj. Glede na to da povprašuješ po najcenejšem klasičnem gostovanju, verjetno nisi zahteven uporabnik in kot tak ne boš prišparal miljonov z jajcanjem od ponudnika do ponudnika.  Kot sem napisal, rihtam te zadeve za neko organizacijo. Njim ni toliko pomembno najcenejše gostovanje, pač pa tako, da ne bodo imeli problemov in da bo dobra podpora v primeru, ko jo bodo rabili. Rabijo pa za njihovo predstavitveno WordPress stran, kjer bodo razne slike, office dokumenti itd. Skratka nič kaj takega. Bral sem pozitivne kritike o NEO-SERV, tako da bi za njih bila to dobra izbira. Kaj pa G-Server in GigaSpark? So zanesljivi?  Imam pa tudi nekoga, ki bi oglaševal svoj s.p. in se mu gre tudi za ceno. In pri temu me zanimata zgoraj omenjena G-Server in GigaSpark ter Hitrost.com in Prasicek.si. Kakšne izkušnje glede teh ponudnikov?   blackbfm je 30. jun 2015 ob 01:43 izjavil:Če si boš rihtal stvari sam, glej tuje, sicer pa slo ponudnike.  Zanimajo me samo slo ponudniki. Tuji odpadejo.   blackbfm je 30. jun 2015 ob 01:43 izjavil:Stvar dogovora, drugače tehnično gledano domena ni vezana na gostovanje.  Vem, da ni vezana na gostovanje, zamenjaš DNS in to je to. Ampak me zanima, če znajo zakomplicirati? Kaj si mislil s 'Stvar dogovora'? Torej ti lahko zaračunajo? Kakšen konkreten primer, izkušnja glede tega?   Marino88 je 30. jun 2015 ob 09:41 izjavil:Jaz priporočam os-gostovanje.com  Pri njih me zelo moti, da nimajo predstavljene konkretne ponudbe, pakete gostovanj, ki jih ponujajo. Enostavno mi je neumno, da se moraš registrirati (kar se nisem), da vidiš kakšna je cena za 1,2,3 in več letno gostovanje. Ali pa, da jih moraš kontaktirati, da ti pošljejo ponudbo. Te opcije bi moral imeti na izbiro v košarici brez registracije. Si pa povedal, da si z njimi zadovoljen, kar je pozitivno.  Imam pa še dodatno vprašanje, in sicer glede mesečnega prometa. Pojma nimam koliko mesečnega prometa se ustvari na takih spletnih straneh. O kakšnih številkah je govora? Me mora skrbeti, da morda kateri izmed ponudnikov ponuja premajhno količino mesečnega prometa?  Naredil sem tabelo cen gostovanj pri različnih ponudnikih:   ",
    "user": "T_F_7"
  },
  {
    "message": "@T_F_7  Tudi sam sem prvič, ko smo govorili to omenil oz nekaj podobnega. Zgleda, da niso ali pa še niso spremenili.  Promet imajo neomejen pri vseh opcijah.  Velik sreče ter lep pozdrav. ",
    "user": "Marino88"
  },
  {
    "message": " T_F_7 je 30. jun 2015 ob 11:46 izjavil: Zanimajo me samo slo ponudniki. Tuji odpadejo.    Pa SLO ponudniki, ki le resellajo tuje pakete? Če malo raziščemo, os-gostovanje.com gostuje pri Hostgatorju, torej v resnici gostuješ v tujini. Niso še zdaleč ne edini s tem pristopom.   Se pa naučiš ločit med nekom, ki se s tem malo ukvarja kot hobby in nekom, ki ima pravo znanje in reference. Žal ponavadi komaj takrat, ko gre kaj narobe. ",
    "user": "c3p0"
  },
  {
    "message": " c3p0 je 30. jun 2015 ob 13:20 izjavil:Pa SLO ponudniki, ki le resellajo tuje pakete? Če malo raziščemo, os-gostovanje.com gostuje pri Hostgatorju, torej v resnici gostuješ v tujini. Niso še zdaleč ne edini s tem pristopom.  Se pa naučiš ločit med nekom, ki se s tem malo ukvarja kot hobby in nekom, ki ima pravo znanje in reference. Žal ponavadi komaj takrat, ko gre kaj narobe.  Potem se bom popravil: važno da so posredniki slovenci. Kaj si mislil s tem 'narobe'? Katerega ponudnika mi pa ti priporočaš? ",
    "user": "T_F_7"
  },
  {
    "message": " T_F_7 je 30. jun 2015 ob 13:49 izjavil:Potem se bom popravil: važno da so posredniki slovenci. Kaj si mislil s tem 'narobe'? Katerega ponudnika mi pa ti priporočaš?   A je kak specificen razlog zakaj bi bilo pomembno, da je vmes slovensko podjetje? ",
    "user": "BigWhale"
  },
  {
    "message": "Verjetno zaradi komunikacije / podpore v slovenskem jeziku in enakem časovnem pasu.  Mi se seveda priporočamo. :) ",
    "user": "neoserv"
  },
  {
    "message": "Ker se gre za neko ustanovo, za katero ne mislim rihtati gostovanje iz tujine, zato ker hočejo imeti opravka s slovenci. In ja, Neo-Serv je zaenkrat prvi kandidat, ker sem prebral več pozitivnih komentarjev o dobri podpori, stabilnih strežnikih itd. ",
    "user": "T_F_7"
  },
  {
    "message": "Zankrat že nekaj let Hitrost.net, do sedaj brez večjih problemov, stabilni serverji in vredu cena. ",
    "user": "Excalibrus"
  },
  {
    "message": "Sam bi se odločal zgolj med Neo Serv, Žabec.net in si-shell. Z Žabci in si-shell imam izkušnje, za neo-serv pa sem slišal ogromno pohval..   Mojih 5 centov. ",
    "user": "gnomee"
  },
  {
    "message": "Odvisno kam cilja tvoja spletna stran. V Sloveniji imam zelo dobre izkušnje z Si Shell in Neoserv. Tujina Go Daddy, Siteground pač odvisno kaj rabiš.  Slike pa zmanjšaj, 1mb je občutno preveč. ",
    "user": "Andro457"
  },
  {
    "message": "Verjamem, da je v treh letih in treh mesecih tem ljudem ze uspelo najti gostovanje. Vseeno, pohvala za trud! ;) ",
    "user": "BigWhale"
  }
]