[
  {
    "message": "Imam eno vprašanje. Moj oče je kupil nov televizor, zraven katerega je dobil 3D očala, ki pa so pasivna, torej polarizacijska.  Zanima me, kakšen film moram kupit / poiskat na televiziji, da bo dejansko deloval v 3D tehniki.  Večina filmov je namreč v SBS tehniki in ne vem, če bi to sploh delovalo, glede na to, da je tehnologija za SBS pač narejena tako da se jo gleda z aktivnimi očali. Se da take filme v 3d gledat tudi s pasivnimi.  Zna biti, da je vprašanje neumno, a enostavno ne vem, kako naj očetu najdem film, s katerim bo lahko dejansko izkusil, kaj film ponuja v 3D.  Hvala za odgovore, hkrati pa prosim, da če je vprašanje neumno, vzamete to malo z rezervo - pač ne vem xD ",
    "user": "Dromar"
  },
  {
    "message": "Kar isces je \"3D over under\" oz OU. ",
    "user": "Dr_M"
  },
  {
    "message": "Če ima LGejev TV pojdi na \"3D World\".  Lahko gledaš filme \"slika ob sliki\", ali \"slika nad sliko\". ",
    "user": "fpbs"
  },
  {
    "message": "Imam philipsov 3d tv, ki je tudi pasiven in delajo filmi SBS kot tudi OU. Lahko povežeš gor tudi računalnik in igraš v 3D hah, sem probal malo za hec, rabiš pa program Tridef 3D. ",
    "user": "trojnis252"
  },
  {
    "message": "SDS pomeni side per side (slika ob sliki). Imaš tudi sliko nad sliko... Vsak film, kateri lahko gledaš z aktivnimi očali lahko tudi s pasivnimi. Če nimaš 4K televizorja slika ne bo full HD ampak zgolj 720p, druge bistvene razlike pa ne bo.  PS- v 3D ne moreš gledati zgolj filmov, kateri so narejeni v tehniki modre in rdeče barve. ",
    "user": "telexdell"
  },
  {
    "message": "Za pasivni 3D je OU boljsi kot SBS. http://www.avsforum.com/forum/191-3d-di... ",
    "user": "Dr_M"
  },
  {
    "message": " telexdell je 21. feb 2015 ob 21:19 izjavil: Če nimaš 4K televizorja slika ne bo full HD ampak zgolj 720p, druge bistvene razlike pa ne bo.   http://www.flatpanelshd.com/news.php?su... ",
    "user": "fpbs"
  },
  {
    "message": " fpbs je 21. feb 2015 ob 21:54 izjavil:telexdell je 21. feb 2015 ob 21:19 izjavil: Če nimaš 4K televizorja slika ne bo full HD ampak zgolj 720p, druge bistvene razlike pa ne bo.  http://www.flatpanelshd.com/news.php?su...  Pasivna 3D slika se prikazuje tako, da je parna vrstica vidna v levem očesu, neparna pa na desne (ali obratno). zaradi tega je slika za levo oko sestavljena iz 1920x540 točk in enako za desno oko. Pri UHD pa imamo na razpolago dovolj točk, da je lahko velikost slike 3840x1080 slikovnih točk za vsako oko posebej.  PS- zakonom fizike ne morejo oporekati nobene deklaracije ali certifikati! ",
    "user": "telexdell"
  },
  {
    "message": " telexdell je 21. feb 2015 ob 22:54 izjavil: Pasivna 3D slika se prikazuje tako, da je parna vrstica vidna v levem očesu, neparna pa na desne (ali obratno). zaradi tega je slika za levo oko sestavljena iz 1920x540 točk in enako za desno oko. Pri UHD pa imamo na razpolago dovolj točk, da je lahko velikost slike 3840x1080 slikovnih točk za vsako oko posebej.    Pasivna 3D slika se je s početka prikazovala tako, da je bila parna vrstica vidna v levem očesu, neparna pa na desne. O odpravi te pomanjkljivosti prečitaj opis delovanja:  http://www.flatpanelshd.com/news.php?su... ",
    "user": "fpbs"
  },
  {
    "message": " fpbs je 22. feb 2015 ob 08:44 izjavil:telexdell je 21. feb 2015 ob 22:54 izjavil: Pasivna 3D slika se prikazuje tako, da je parna vrstica vidna v levem očesu, neparna pa na desne (ali obratno). zaradi tega je slika za levo oko sestavljena iz 1920x540 točk in enako za desno oko. Pri UHD pa imamo na razpolago dovolj točk, da je lahko velikost slike 3840x1080 slikovnih točk za vsako oko posebej.   Pasivna 3D slika se je s početka prikazovala tako, da je bila parna vrstica vidna v levem očesu, neparna pa na desne. O odpravi te pomanjkljivosti prečitaj opis delovanja:  http://www.flatpanelshd.com/news.php?su...  720p je enako 1080i  1080i pa ni enako 1080p lahko pa za primerjavo pogledaš katerokoli sliko na HD ready in HD TV, pa boš videl razliko.  PS- stavr je podobna, kot da bi na HD TV sprejemnike začeli lepiti nalepke 2160i in jih prodajati kot 4K TV. ",
    "user": "telexdell"
  },
  {
    "message": " telexdell je 22. feb 2015 ob 18:49 izjavil:  720p je enako 1080i  1080i pa ni enako 1080p lahko pa za primerjavo pogledaš katerokoli sliko na HD ready in HD TV, pa boš videl razliko.  PS- stavr je podobna, kot da bi na HD TV sprejemnike začeli lepiti nalepke 2160i in jih prodajati kot 4K TV.  Bodi brez skrbi, da si svetovno priznani nemški inštitut VDE nebi privoščil izdaje nekega certifikata, ki nebi odgovarjal stanju. ",
    "user": "fpbs"
  },
  {
    "message": "Bom kar v to temo napisal.  Oče si je kupil novo 4K 3D TV Philips 55PUS7809/12  Vse deluje kot treba edino pojavi se problem pri 3D filmih.  Slika je zelo slaba v 3D. Ko jo dam na 2D SBS je slika normalna.  Pri moji LG 55LA6208 je slika dosti lepša v 3D in je posledično dosti večji užitek gledat 3D film.  Pri LGju se tudi dajo podnapisi večat in manjšat ter prestavljat gor in dol. Pri Philipsu pa so podnapisi fiksni in so direktno na filmu kar pa moti pri 3Dju, ker podpirajo televizorji samo .srt podnapise.  Je normalno to, da je tako slaba slika pri njegovi?  Zanima me tudi ali se dobi kakšen bluray predvajalnik, da bi delalo tako kot treba in da bi še po možnosti podpiral .idx .sub podnapise? ",
    "user": "AapocalypseE"
  },
  {
    "message": "@StreetRacer lahko da je normalno, ker ti imaš LG on pa Philips različni proizvajalci imajo različne kvalitete slike. ",
    "user": "ziga1990"
  },
  {
    "message": "To bi bila pol extremna razlika v 3D sliki, ker se mi zdi kot da gledam 360p namesto 1080p 3D. ",
    "user": "AapocalypseE"
  },
  {
    "message": "^^ edino lahko preveriš če ista televizorja primerjaš ",
    "user": "ziga1990"
  }
]