[
  {
    "message": "Zadnjič sem prišel do križišča ki ima semafor, ki je namenjen za pešce. Pred semaforjem je zavoj na levo. Torej iz nasprotne strani na rdečo luč (ko promet stoji) imaš pravico peljati, ali ne? Jaz sem dobil kazen da sem peljal čez rdečo. Meni se zdi to čudno. Naredil sem tudi skico, zelena barva predstavlja kje sem peljal jaz, okrogli so semaforju (z rdečo lučjo).  A je to prekršek?   prekršek ",
    "user": "Twixz"
  },
  {
    "message": "Odvisno ali je črta pred križiščem ali za križiščem. verjeno je pred križiščem in tik pred semaforjem. v glavnem prevozil si rdečo luč. tak semafor je v ljubljani na rudniku pri semenarni. moraš bit kar pazljiv. ",
    "user": "korenje3"
  },
  {
    "message": "Daj nariši neko normalno skico. 5 letniki naredijo lepšo, iz tvoje se ne vidi ničesar.  V Zda lahko zaviješ pri rdeči (ko zavijaš iz glavne ceste na stransko in pri tem ne vzameš prednosti morebitnim ostalim).    V tej situaciji stojiš dokler ni zelena. ",
    "user": "GTX970"
  },
  {
    "message": "Nismo v ZDA. Jaz tudi mislim da je odvisno od tega, kje je tista črta na cesti pred semaforjem. A je to slučajno tole križišče? ",
    "user": "fosil"
  },
  {
    "message": "Ali pa tole?  https://goo.gl/maps/xxgkD  pri linku od fosila lahko zaviješ levo, pri tem mojem pa ne. ",
    "user": "korenje3"
  },
  {
    "message": " Twixz je 20. feb 2015 ob 21:42 izjavil:  A je to prekršek?   prekršek   Kot si pravilno ugotovil, je ta semafor za pešče. Voznik, ki bi prihajal v križišče s tvoje leve, nima semaforja. Sicer odvisno od črt na vozišču, je tista črta namenjena vozilom, ki bi vozila naravnost, morajo pač ustaviti pred črto, saj v križišču ne smeš ustaviti niti parkirati vozila.   Ti si pravilno zavijal levo, ne glede na to, ali je na semaforju gorela rdeča luč. Ta semafor ne ureja prometa v križišču.  Pri pisanju tvoje odločbe so napačno uporabili materialne predpise. Ta razlog navedi v postopku. ",
    "user": "Mare2"
  },
  {
    "message": "Je krizisce izgledalo nekako takole? ",
    "user": "Opkow"
  },
  {
    "message": "vse je odvisno od talnih označb in tabel ob cesti.  Najbolje da prilepiš link do google maps (ali pa vsaj poveš kje naj bi se to križišče nahajalo). Se bo najbolje videlo. ",
    "user": "Olórin"
  },
  {
    "message": "Krizisce od: - fosil: seveda lahko zaviješ levo v ulico - korenje3: menim, da se moraš ustaviti pred križiščem in ne smeš zaviti desno v ulico (bi pa moral biti semafor že prej, kot so ponavadi) - Killer: isto kot 2. alineja  lp ",
    "user": "Bellzmet"
  },
  {
    "message": "Moje mnenje...  Pri Fosilu lahko zaviješ levo. Korenje... nope! Killer... ne, ne smeš zaviti desno (čeprav nikogar ne oviraš).  Pač talne označbe kažejo, kje se je treba ustaviti. In ni nujno da je to 0-1m od semaforja. ",
    "user": "MIHAc27"
  },
  {
    "message": "Twikz, kot so ti že ostali nakazali: Najdi na google maps križišče v katerem si dobil kazen, pa bomo predebatirali.  Sklicevat se na neko skico, kako se ti spomniš zadeve je odveč, če si lahko točno ogledamo križišče. ",
    "user": "Roadkill"
  }
]