[
  {
    "message": "Zanima me, če kdo izmed vas ogreva 3 in pol sobno stanovanje s klimo. Nogiral bom namreč daljinsko ogrevanje, ki se je od lani iz 150€ podražilo na 320€.... ",
    "user": "francek1"
  },
  {
    "message": "A to se hvališ, kako malo te košta, ali resno misliš, da bo s klimatsko ceneje? 3,5 sobno je precej kvadratov. Samo z eno ne bo šlo. Zdaj pa računaj... ",
    "user": "Malajlo"
  },
  {
    "message": "Ogrevanje na klimo pride povprečno nekje 5 centov/kWh. Definitivno jih boš rabil več in moral puščat odprta vrata. ",
    "user": "nagobčnik"
  },
  {
    "message": "Kolega ogreva stanovanje 55m2 z eno termoakumulacijsko pečjo. Porabi precej manj elektrike, kot plačujejo njegovi sosedje centralno po števcu (toplarna LJ). ",
    "user": "solatko"
  },
  {
    "message": "Jaz ogrevam z klimo 28 kvadratov in me pride na mesec cca 50€. ",
    "user": "Seljak"
  },
  {
    "message": "Pozdrav  50€ mesečno za ogrevanje 28m^2 se mi zdi veliko....  LP  Jože ",
    "user": "Barbarpapa2"
  },
  {
    "message": "Mogoče ma odprto okno, mogoče greje skoz na 26, mogoče je celo štel še fiksne stroške elektrike zraven. Podatki pač manjkajo. ",
    "user": "nagobčnik"
  },
  {
    "message": "Grejem hišo s dvema klimama, vsaka v svojem nadstropju. Komplet račun za elektriko okoli 70€ čez celo leto. Težko prideš s čim drugim ceneje skoz, kot s klimo. Vendar so določeni pogoji potrebni, najpomembnejši je število ogrevanih prostorov in njihova postavitev. ",
    "user": "Magic1"
  },
  {
    "message": "1 klima za celo nadstropje je malo, celo za hlajenje. ",
    "user": "GTX970"
  },
  {
    "message": " GTX970 je 15. feb 2015 ob 18:56 izjavil:1 klima za celo nadstropje je malo, celo za hlajenje.  Najlažje je bit na pamet pameten. Ko je bilo -10°C zunaj sem imel normalmo 23°C.  Sam eni mislijo, da je treba klimo prižigat po potrebi... Klimo imaš prižgano 24/7, samo zvečer zmanjšaš temperaturo in se nič ne matra.  Pa nimam najmočnejše verzije klime vendar le 35 in bajta še ni izolirana. Tolk o praksi.  http://www.klimaa.si/klima_35_msz-fh35v... ",
    "user": "Magic1"
  },
  {
    "message": "Evo moje izkušnje. Za ogrevanje cc 60 m2 sem prvo leto po vselitvi nabavil Mitsubishi FD serijo 25VAH - do -25 stopinj. sicer 3,5 KW gretje 2,5KW hlajenje. Vžgal sem jo in jo nisem ugasnil cc 7 mesecev. Delala je non stop. Poraba je v tem času bila cc 180 eur za 7 mesecev.  Zakaj sem vzel serijo 25.. Zato, ker ima izkoristek več kot 1:5 . Sicer je cena bila več kot 1000 eur ampak se je splačalo.  Naslednje leto sem vzel še eno isto in imam sedaj 2, kar zadostuje popolnoma za gretje celega stanovanja - samo z eno sem imel eno sobo zaprto. Res pa je, da je blok novogradnja in je izolacija dobra - po drugi strani sem pa kotni in imam 2 zunanji stranici. Razporeditev sob pa ni glih idealna. Eno imam v dnevni sobi, druga na hodniku nad vrati.  Poraba z dvema je lansko leto znašala cc 350 EUR za ogrevalno sezono. Če bi se grel na centralno bi mesečno dal cc 110-150 EUR/mesec. V 2 letih sem prvo klimo že poplačal. Drugo pa letos tudi. Vse ostalo je sedaj bonus. Sploh poleti, ko ni problemom z vročino in se še lepo hladim. ",
    "user": "OZZY"
  },
  {
    "message": "Magic1 Najlažje je bit na pamet pameten. Pri meni 1 klima niti približno ne zadošča za hlajenje 1 nadstropja.Enako pri sosedu. ",
    "user": "GTX970"
  },
  {
    "message": "Seveda ena cenena našvohnejša klima ne uspe ohladiti 60m2 ali več, sploh če jo frajer prižge ob dvanajstih. Če bi pri nakupu upošteval priporočene dimenzije, potem nebi imel težav. ",
    "user": "Magic1"
  },
  {
    "message": " OZZY je 15. feb 2015 ob 19:07 izjavil:Evo moje izkušnje. Za ogrevanje cc 60 m2 sem prvo leto po vselitvi nabavil Mitsubishi FD serijo 25VAH - do -25 stopinj. sicer 3,5 KW gretje 2,5KW hlajenje. Vžgal sem jo in jo nisem ugasnil cc 7 mesecev. Delala je non stop. Poraba je v tem času bila cc 180 eur za 7 mesecev.  Zakaj sem vzel serijo 25.. Zato, ker ima izkoristek več kot 1:5 . Sicer je cena bila več kot 1000 eur ampak se je splačalo.  Naslednje leto sem vzel še eno isto in imam sedaj 2, kar zadostuje popolnoma za gretje celega stanovanja - samo z eno sem imel eno sobo zaprto. Res pa je, da je blok novogradnja in je izolacija dobra - po drugi strani sem pa kotni in imam 2 zunanji stranici. Razporeditev sob pa ni glih idealna. Eno imam v dnevni sobi, druga na hodniku nad vrati.  Poraba z dvema je lansko leto znašala cc 350 EUR za ogrevalno sezono. Če bi se grel na centralno bi mesečno dal cc 110-150 EUR/mesec. V 2 letih sem prvo klimo že poplačal. Drugo pa letos tudi. Vse ostalo je sedaj bonus. Sploh poleti, ko ni problemom z vročino in se še lepo hladim.  Najlepša hvala, da si se tako potrudil, pa ostalim, ki so dali konstruktivne odgovore tudi. Se mi je kar zdelo, da nas pošteno nategujejo.. ",
    "user": "francek1"
  },
  {
    "message": " OZZY je 15. feb 2015 ob 19:07 izjavil:Evo moje izkušnje. Za ogrevanje cc 60 m2 sem prvo leto po vselitvi nabavil Mitsubishi FD serijo 25VAH - do -25 stopinj. sicer 3,5 KW gretje 2,5KW hlajenje. Vžgal sem jo in jo nisem ugasnil cc 7 mesecev. Delala je non stop. Poraba je v tem času bila cc 180 eur za 7 mesecev.  Zakaj sem vzel serijo 25.. Zato, ker ima izkoristek več kot 1:5 . Sicer je cena bila več kot 1000 eur ampak se je splačalo.  Naslednje leto sem vzel še eno isto in imam sedaj 2, kar zadostuje popolnoma za gretje celega stanovanja - samo z eno sem imel eno sobo zaprto. Res pa je, da je blok novogradnja in je izolacija dobra - po drugi strani sem pa kotni in imam 2 zunanji stranici. Razporeditev sob pa ni glih idealna. Eno imam v dnevni sobi, druga na hodniku nad vrati.  Poraba z dvema je lansko leto znašala cc 350 EUR za ogrevalno sezono. Če bi se grel na centralno bi mesečno dal cc 110-150 EUR/mesec. V 2 letih sem prvo klimo že poplačal. Drugo pa letos tudi. Vse ostalo je sedaj bonus. Sploh poleti, ko ni problemom z vročino in se še lepo hladim.  A bejž no. Za 60m2 bi dal 150 EUR na mesec za centralno? Za ogrevanje s klimo pa 25 EUR? Te cifre enostavno ne grejo skupaj. ",
    "user": "fosil"
  },
  {
    "message": " francek1 je 15. feb 2015 ob 18:06 izjavil:Zanima me, če kdo izmed vas ogreva 3 in pol sobno stanovanje s klimo. Nogiral bom namreč daljinsko ogrevanje, ki se je od lani iz 150€ podražilo na 320€....    Kaj bio šele bilo, če bi bile zime res mrzle. ",
    "user": "bambam20"
  },
  {
    "message": " fosil je 16. feb 2015 ob 01:26 izjavil:OZZY je 15. feb 2015 ob 19:07 izjavil:Evo moje izkušnje. Za ogrevanje cc 60 m2 sem prvo leto po vselitvi nabavil Mitsubishi FD serijo 25VAH - do -25 stopinj. sicer 3,5 KW gretje 2,5KW hlajenje. Vžgal sem jo in jo nisem ugasnil cc 7 mesecev. Delala je non stop. Poraba je v tem času bila cc 180 eur za 7 mesecev.  Zakaj sem vzel serijo 25.. Zato, ker ima izkoristek več kot 1:5 . Sicer je cena bila več kot 1000 eur ampak se je splačalo.  Naslednje leto sem vzel še eno isto in imam sedaj 2, kar zadostuje popolnoma za gretje celega stanovanja - samo z eno sem imel eno sobo zaprto. Res pa je, da je blok novogradnja in je izolacija dobra - po drugi strani sem pa kotni in imam 2 zunanji stranici. Razporeditev sob pa ni glih idealna. Eno imam v dnevni sobi, druga na hodniku nad vrati.  Poraba z dvema je lansko leto znašala cc 350 EUR za ogrevalno sezono. Če bi se grel na centralno bi mesečno dal cc 110-150 EUR/mesec. V 2 letih sem prvo klimo že poplačal. Drugo pa letos tudi. Vse ostalo je sedaj bonus. Sploh poleti, ko ni problemom z vročino in se še lepo hladim.  A bejž no. Za 60m2 bi dal 150 EUR na mesec za centralno? Za ogrevanje s klimo pa 25 EUR? Te cifre enostavno ne grejo skupaj.   Ko je bilo 25 na mesec, ni celega stanovanja ogreval, tako da ne morš kar te številke primerjat s 150. Sej je dal bolj relevantno še: 350 na sezono ",
    "user": "nagobčnik"
  },
  {
    "message": "kako je z zrakom pri ogrevanu s klimo, a je suh, vroč, je potrebno potem zračit stanovanje al je isto kt centralna? ",
    "user": "zuz3k"
  },
  {
    "message": "Hehe zanimivi ste eni, ko lako kar tako ocenite stroške ogrevanja na mesec, recimo kr tako preko foruma. Ob tem noben ne vpraša kaka je izolacija, kakšna so okna, v katero smer leži stanovanje, če sosedi zelo kurijo ali ne, če je stanovanje v kleti ali na podstrešju, kako vetrovna je lokacija, kje sploh je lokacija in kakšne so tam zime, itd itd itd. ",
    "user": "stara mama"
  },
  {
    "message": "Ogrevanje z elektriko je ekološko nesprejemljivo. Problem je v ljudeh, da ne pop. in zahtevajo normalno ceno za ogrevanje. Ker trenutne cene so definitivno oderuško napihnjene. Če bi ljudje skupili skupaj bi lahko kaj dosegli, a očitno se nam da protestirati samo za 'nedolžne politične zapornike'. Če nas zebe smo pa tiho. ",
    "user": "ezikielrage"
  },
  {
    "message": "Vemo, kaj je klima. Imam dve. Vemo tudi, kaj je inverter klima. Imam dve.  Pa vendar...  Kolega ogreva, sicer ne z klimo, temveč z električnim radiatorjem 2000 W sobico 11 kv. metrov na 20-21 stopinj. Ker vse analizira, je zadevo/porabo spremljal mesec dni. V januarju je radiator (na termostat) deloval dnevno po njegovi oceni v povprečju 20-22 ur dnevno. Torej skoraj ves čas. In je porabil za sobico 11 kv.m. 70 evrov elektrike. Samo en radiator za eno sobico. Ostalo ogreva s pečjo na trda goriva, v tej sobici pa nima radiatorja....  Res kdo misli, da bi z inverter klimo porabil za ogrevanje te sobice 8 ali 10 evrov? Ali še toliko ne?  zuz3k je 16. feb 2015 ob 02:59 izjavil:kako je z zrakom pri ogrevanu s klimo, a je suh, vroč, je potrebno potem zračit stanovanje al je isto kt centralna?   Zrak je pri ogrevanju s klimo, zame sicer, nemogoč. Nesprejemljiv. Ne pomaga noben (vključen) filter, ali dišava. Je daleč drugačen, kot pri ogrevanju s pečjo na trda goriva. Ali pri ogrevanju s toplo vodo/radiatorji. ",
    "user": "digitalcek"
  },
  {
    "message": " bambam20 je 16. feb 2015 ob 01:48 izjavil:francek1 je 15. feb 2015 ob 18:06 izjavil:Zanima me, če kdo izmed vas ogreva 3 in pol sobno stanovanje s klimo. Nogiral bom namreč daljinsko ogrevanje, ki se je od lani iz 150€ podražilo na 320€....    Kaj bio šele bilo, če bi bile zime res mrzle.  Bilo bi boljše. Sedanji način obračunavanja je namreč od uvedbe delilnikom popolnoma idiotski. Tisti, ki popolnoma zaprejo radiatorje, se namreč grejejo na račun sosedov, ki zato plačujejo več kot 100% višjo ceno. Skupno dovedena energija z izgubami vred se namreč porazdeli med manj strank. ",
    "user": "francek1"
  },
  {
    "message": " digitalcek je 16. feb 2015 ob 08:12 izjavil:Vemo, kaj je klima. Imam dve. Vemo tudi, kaj je inverter klima. Imam dve.  Pa vendar...  Kolega ogreva, sicer ne z klimo, temveč z električnim radiatorjem 2000 W sobico 11 kv. metrov na 20-21 stopinj. Ker vse analizira, je zadevo/porabo spremljal mesec dni. V januarju je radiator (na termostat) deloval dnevno po njegovi oceni v povprečju 20-22 ur dnevno. Torej skoraj ves čas. In je porabil za sobico 11 kv.m. 70 evrov elektrike. Samo en radiator za eno sobico. Ostalo ogreva s pečjo na trda goriva, v tej sobici pa nima radiatorja....  Res kdo misli, da bi z inverter klimo porabil za ogrevanje te sobice 8 ali 10 evrov? Ali še toliko ne? zuz3k je 16. feb 2015 ob 02:59 izjavil:kako je z zrakom pri ogrevanu s klimo, a je suh, vroč, je potrebno potem zračit stanovanje al je isto kt centralna?   Zrak je pri ogrevanju s klimo, zame sicer, nemogoč. Nesprejemljiv. Ne pomaga noben (vključen) filter, ali dišava. Je daleč drugačen, kot pri ogrevanju s pečjo na trda goriva. Ali pri ogrevanju s toplo vodo/radiatorji.  Preprost izračun, če je porabil na kaloriferju 70€ za sobico in klime imajo faktor izkoristka med 3-5, koliko bi plačal elektrike s klimo? Osnovnošolska matematika.  Nemogoč, nesprejemljiv?!? A si lahko še bolj idiotske izraze za opis našel? ",
    "user": "Magic1"
  },
  {
    "message": "Mhm. V takem primeru se ti najbolj splaca odstraniti tiste merilnike z radiatorjev, pa placas kazenski faktor, ne glede na to, koliko porabis. V tem stilu. Ni fer do sosedov in vse skupaj se placa vec, kot pa ce bi vsi merili - ampak po drugi strani pa tudi ni fer do tebe, da v bistvu placujes ogrevanje sosedom, oni se pa svercajo. ",
    "user": "Tezaab"
  },
  {
    "message": "Daljinsko ogrevanje je, kolikor vem, najcenejši način ogrevanja (če izvzamemo \"doma imamo drva zastonj, mene grejejo sosedje ...). Če bi bilo ogrevanje s klimo 6x (oziroma 14x) cenejše, ja, pol pa be vem, kdo pri zdravi pameti sploh razmišlja o čemurkoli drugem. http://petrol.pozitivnaenergija.si/comp... Meni se v naslednjih 30 letih povrne samo rušenje bajte in narediti pasivno. Pa sem stroške z menjavo energenta in novo pečjo zmanjšal za trikrat. Pokurimo najmanj na osebo, v bajti je pa vedno 23°C. ",
    "user": "Malajlo"
  },
  {
    "message": "S tem Petrolovem kalkulatorjem dobiš najcenejše ogrevanje s klimo za iste podatke, s tem da nimajo opcijo drv. ",
    "user": "Magic1"
  },
  {
    "message": " Magic1 je 16. feb 2015 ob 08:24 izjavil:Nemogoč, nesprejemljiv?!? A si lahko še bolj idiotske izraze za opis našel?   Izraze lahko uporabljam točno takšne, ki se mi zdijo primerni za opis situacije! Človekove pravice, pa to...  Torej, zrak pri ogrevanju z klimo je (zame) ogaben. Je treba takoj odpreti okna in zračiti vsaj 15 minut.  Toplota v sobi pa, seveda subjektivno, ni niti slučajno ENAKA toploti, ki jo proizvedejo radiatorji s toplo vodo. Pika. Tako, kot tudi ni enaka toplota, proizvedena s panelom.  Formula se torej (zame) glasi: raje mesečno 30 ali 50 evrov več za ogrevanje, pa v prostorih zdrav zrak, pri katerega vdihovanju ne dobiš občutka, da boš boš bruhal.  In zanimivo. Nekateri se s takim odnosom do tako proizvedene toplote zelo strinjajo, druge tak zrak sploh ne moti. ",
    "user": "digitalcek"
  },
  {
    "message": "Jao, digitalček pameten kot vedno, četudi nima pojma.  Človekove pravice imam tudi jaz, da izrazim kaj si mislim o tvojem blebetanju.  Zate je zrak iz klime ogaben? Meni so tudi javni wc-ji ogabni pa ne vem kaj ima to vezo s mojim domačim. Da ti bo bolje jasno: čistoča naredi svoje. V klimi se zaredijo bakterije zaradi vlage, vendar le poleti pri ohlajanju. Vendar s pravilno uporabo, tako da jo pred ugašanjem osušiš, ne pride do tega. V vsakem primeru očistiš prašni filter in rebra našpricaš s dezifekcijskim sprejem pred kurilno sezono in nato klima ne odda nobenega vonja celo zimo.  Začne pa smrdet vsakič ko prezračim, da dobim prepotreben kisik, ker ljudje zadnja leta na veliko kurijo drva v Ljubljani... ",
    "user": "Magic1"
  },
  {
    "message": "A se da kje dobiti kakšno bolj koristno primerjavo kot pa ta Petrolov kalkulator? Namreč tukaj s klimo za recimo 60kvadratov ni šanse da bi ti z ne vem kakšno izolacijo naračunal par 10€ stroškov letno. Kaj šele da bi ogreval celo bajto za drobiž kot se omenja v tej temi. Če gledamo ponudnike, ki prodajajo klime pravijo da se ogrevaš za 1€ na dan, ko pa gledam kaj pravijo projektanti in energetski svetovalci pa pravijo, da ogrevanje na invertersko klimo ni ravno poceni in za 24h obratovanje porabi klima za cca 8-10€. Bi rabil kakšen bolj konkreten source ker bom letos vse ven zmetal in zamenjal. ",
    "user": "Vice"
  },
  {
    "message": " Magic1 je 16. feb 2015 ob 09:08 izjavil:Jao, digitalček pameten kot vedno, četudi nima pojma.    O pameti in o definiciji pameti bi se dalo razpravljati, kajne forumski znalec. In modrec... Pa tudi o prepotentnosti nekaterih forumskih \"ćarovnikov\".... ",
    "user": "digitalcek"
  },
  {
    "message": "A se da kje dobiti kakšno bolj koristno primerjavo kot pa ta Petrolov kalkulator? Namreč tukaj s klimo za recimo 60kvadratov ni šanse da bi ti z ne vem kakšno izolacijo naračunal par 10€ stroškov letno. Kaj šele da bi ogreval celo bajto za drobiž kot se omenja v tej temi. Če gledamo ponudnike, ki prodajajo klime pravijo da se ogrevaš za 1€ na dan, ko pa gledam kaj pravijo projektanti in energetski svetovalci pa pravijo, da ogrevanje na invertersko klimo ni ravno poceni in za 24h obratovanje porabi klima za cca 8-10€.  kdor to izračuna ga vprašaj, če je kdaj imel matematiko. 3,5kW klime za gretje so večinoma moči okoli 1kW. torej pri polni moči dnevno porabi max 24kWh * 0,13 = 3,12€ če dela klima 24 ur na dan s polno močjo, inverterska klima pa po mojih izkušnjah uporablja polno moč morda 3 ure na dan, preostalo rabi 0,3kW.  letos smo tretje leto na ogrevanju z dvema klimama (dvonadstropna hiša). Dnevno teče še centralna na kurilca 30 min, da zvečer ugreješ 2 kopalnici. Zgornji montažni del imaš s klimo čez celotno stanovanje veliko 80 kvadratnih metrov 20 stopinj konstantno v hiši. za spodnji zidan del nimam podatkov, ker se pač greje na 25°+ in tega sama klima ne zmore (zame je vse kar je nad 20 stopinj nezdravo in konkretno preveč). Skratka ob popolnoma isti temperaturi v celotni hiši smo prvo leto uporabe 2 klim porabili 500 litrov kurilca čez zimo, namesto 2000 litrov. ",
    "user": "šernk"
  },
  {
    "message": " Vice je 16. feb 2015 ob 09:28 izjavil:A se da kje dobiti kakšno bolj koristno primerjavo kot pa ta Petrolov kalkulator? Namreč tukaj s klimo za recimo 60kvadratov ni šanse da bi ti z ne vem kakšno izolacijo naračunal par 10€ stroškov letno. Kaj šele da bi ogreval celo bajto za drobiž kot se omenja v tej temi. Če gledamo ponudnike, ki prodajajo klime pravijo da se ogrevaš za 1€ na dan, ko pa gledam kaj pravijo projektanti in energetski svetovalci pa pravijo, da ogrevanje na invertersko klimo ni ravno poceni in za 24h obratovanje porabi klima za cca 8-10€. Bi rabil kakšen bolj konkreten source ker bom letos vse ven zmetal in zamenjal.  Ta petrolov kalkulator se mi zdi čist ok. Vsaj v mojem primeru je izračun za hišo bil kar realen. Vendar je vsaka hiša specifična in marsikater detail lahko porabo takoj spremeni za par 10%. Ponudniki klim ti nabijajo, ker je njihov biznis prodat, prav tako projektanti nimajo nič od tebe, če se odločiš za klimo. Tako da vsak gre v ekstrem, ki njemu ustreza. Po grobi oceni bi lahko rekel, da te klima cenovno pride na nivoju drv. Ima pa svoje prednosti in slabosti, katere sem že napisal zgoraj. ",
    "user": "Magic1"
  },
  {
    "message": "šernk 3,5kW klime za gretje so večinoma moči okoli 1kW. torej pri polni moči dnevno porabi max 24kWh * 0,13 = 3,12EUR če dela klima 24 ur na dan s polno močjo, inverterska klima pa po mojih izkušnjah uporablja polno moč morda 3 ure na dan, preostalo rabi 0,3kW. Da nisi odkril približek perpetuum mobile ?  http://www.strojnistvo.com/forum/viewto... ",
    "user": "GTX970"
  },
  {
    "message": "Da nisi odkril približek perpetuum mobile ?   da približek sem odkril. Ker klima pri nas porabo po cca 1 uri delovanja spusti najprej na 0,6kW, nato čez kakšne pol ure pa pade na 0,3kW in se le še redko dvigne nad to porabo (merjene vrednosti, koliko je porabila na dan se pa ne spomnim več, ampak v najhujšem mrazu če se spomnim, ni šlo čez 10kW dnevno. Max račun, ki je prišel za elektriko za 2 klimi je 40€. Lanski januar ali februar. Če ne potrebuješ po celi hiši ravno 25 stopinj je ogrevanje s klimo super in poceni. Niti nimam blage veze zakaj bi kdorkoli rabil čez 20 stopinj v vseh prostorih. Kuhinja, hodnik, spalnica? Poleti je večina ljudi pri 20ih stopinjah v kratkih rokavih in kratki majici, pozimi rabite pa 25 stopinj za bit v dolgih? ",
    "user": "šernk"
  },
  {
    "message": "Samo natančno meritev bo, če veš koliko porabi klima skozi cel dan, ker ne veš koliko časa bo delovala na 0,3kW saj nisi opravil meritev tipa poraba/čas vsako minuto za recimo 14 dni ali več, da potem dobiš neko povprečje.  Če je bila položnica 40eur, koliko je bilo poračuna na koncu leta ? Oz. drugače vprašam, sporočaš stanje Elektru vsak mesec ? ",
    "user": "GTX970"
  },
  {
    "message": "Točno tako šernk, folk je komot, potem se pa čudijo računu. Pri meni se klima, ki ogreva spalnice, prižge ob 19h in je nastavljena na 18°C. V nadstropju s kuhinjo/dnevnosobo 40m2 pa imam čez dan 23°C ter 21°C čez noč. Problematična je le kopalnica, katero je potreba segret s el. radiatorjem in je zato ogrevana le zvečer pred spanjem. Ko bom izoliral hišo, bo to še veliko manjši problem, saj se ne bo več drastično ohlajala. Za ogrevanje porabim manj kot 400EUR elektrike na leto. ",
    "user": "Magic1"
  },
  {
    "message": "Teoretično naj bi bilo mogoče že družinsko nizkoenergijsko hišo, ki ima pri -10 zunaj in +20 notri recimo nekje 8kW toplotnih izgub ogreti z dvema omenjenima Mitsubishijevima klimama, ki naj bi imeli po navedbah proizvajalca pri -10 še vedno vsaka 4kW grelne moči (pri -25 pa le še 2,5kW). Za večji mraz pa bi bil torej za tisti dan ali dva potreben še kakšen dodaten vir toplote. Pri +5 zunaj, pa bi delali le še s polovično močjo. Stroški bi lahko narasli do 100€ mesečno ob hudem mrazu, ob takšnih zimah kot so sedaj, pa bi bili nekje med 30-40€ mesečno.  V praksi sem videl pasivno hišo ogrevano z eno samo klimo, ki je bila priključena na sistem prezračevanja, tako da so bili ogrevani vsi prostori in je bila zadeva povsem funkcionalna, le da klima v hujšem mrazu ni uspela zraven zadosti ogreti še sanitarne vode. ",
    "user": "windigo"
  },
  {
    "message": "Če je bila položnica 40eur, koliko je bilo poračuna na koncu leta ? Oz. drugače vprašam, sporočaš stanje Elektru vsak mesec ?   mesečno sporočanje   nikjer nisem napisal, da je bila položnica 40€, temveč da del položnice, ki odpade na klimo je bil max 40€. Za toliko se pač dvigne račun za elektriko pozimi. Dokler ne temperatura pade pod ničlo je klima odlična zadeva. Ne more bit edini vir toplote, ker pač ne zmore čudežno vsega ampak je lahko primarni vir, da imaš ostalo le za backup.  človek, ki mi je eno od klim montiral je pa dejal da ima 4 klime za celotno stanovanje ki mu tečejo 24/7 in drugega sploh ne rabi. Račun za elektriko je pa v največji zimi znašal 120€ več kot prej (res da njegov podatek velja za Novo Gorico) pa vseeno. V 90% slovenije povprečne temperature pod 0 stopinj, več kot 2 tedna na zimo ne vidiš, ko je pa temperatura zunaj 5 stopinj se greješ pa praktično zastonj. ",
    "user": "šernk"
  },
  {
    "message": "Mislim, da vsi pozabljate, da s padanjem zunanje temperature izkoristek klim pada, pod nulo pa sploh zelo zelo hitro! Tisti izkoristki, ki jih podajajo, so pri enih zunanjih +15°C. Pri npr.-5 zunaj, se izkoristki približujejo faktorju 1 !!! zato imajo nekatere klime dogrevanje zunanjega dela, ko pade pod nulo, kar spet pije dodaten štrom. Če je pa velika vlaga zunaj, pa treba prištet še odtaljevanje ...   Da ne govorimo o tem, da se notranja enota obnaša kot \"kalorifer\", čim neha pihat toplo, se prostor naglo ohladi! Pa inverterska gor ali dol. Prednost tazadnje je, da ne izklaplja tako hitro, ker le prilagodi moč na kompresorju v zunanji enoti. Drugi problem pa je, da se notranja enota ponavadi nahaja pod stropom, topel zrak pa se hitro dviga (pod stropom pretoplo, pod nogami premalo= slabši izkoristek v praksi!) Zadevo precej popravijo notranje enote na/pri tleh, ki pa jih redko kdo ima.  Grel sem se že na vse možne kombinacije s klimo/radiatorji/pečjo/invertersko/neinvertersko etc., pa sem prišel do računice, da je najbolj optimalna rešitev (zdravo-finančno) za ogrevanje radiatorji na malo in inverter klima dodatno! Pa imaš zraven tudi malce \"infra\" sevanja od radiatorjev, ter \"buffer\" temperature s toplejšimi zidovi. Pa niso računi veliki ne od centralnega ne poplačila za elektriko. Da ne govorimo, da tako klima dela manj, pa tudi ne \"shajka\" se tako hitro! Noben ne razmišlja o tem, da že teraš klimo na polno stalno, da se bo ziher zje6ala v 10 letih, ter bo treba nabavit novo - noben to ni vračunal med stroške ogrevanja ???  Jah, lahko se tudi samo na klimo ogrevaš, če si v npr.bloku in imaš okoli \"prezeble\" sosede, ki hajcajo na ful ... pol imaš lahko namesto radiatorjev sevanje toplih zidov, pa na klimo samo malo dogreješ ... pa tisti skupni delež ogrevanja, ki ga itak plačaš, tudi če se izključno ogrevaš na klimo, če si v bloku ste tudi zgleda pozabili vštet med stroške ... da je v stanovanju brez radiatorjev težje vzdrževat dovolj vlage, luftat pa je itak treba vedno ...  Jest klimo za gretje uporabljam samo, če se shladi krajši čas izven delovanja daljinskega ogrevanja ... ko prideš v starejša leta začneš čutit \"posledice premalo/napačnega ogrevanja\", ki se ne kažejo, ko si mlad ...  Sicer pa, naj vsak počne kar hoče ... sčasoma ziher ugotoviš, kaj je najbolje dolgoročno ... fizike pa hlih ne moreš zaje6at brez \"pomoči\" sosedov  ... ",
    "user": "Spajky"
  },
  {
    "message": "Različnih kalkulacij je praktično neskončno veliko, zaradi različnega okolja. Za tiste, ki nasprotujejo klimi zaradi slabe kvalitete zraka pa obstajajo tudi stanovanjske topotne črpalke. Princip delovanja je identičen klimi, samo da se uporablja obstoječa grelna telesa(radiatorji, talno,...). ",
    "user": "Hammer123"
  },
  {
    "message": "To tazadnje pa sploh zmaga, posebej še v navezi s talnim ... če te ne zebe v noge, ti je tudi zgoraj bolj toplo in skoraj enakomerna toplota od tal do stropa ... ",
    "user": "Spajky"
  },
  {
    "message": "To je res. Ampak je po mojem mnenju potrebno predvsem računati na radiatorje, saj se talno večinoma v stanovanjih ni delalo. Ali se motim? ",
    "user": "Hammer123"
  },
  {
    "message": "Spet posploševanje od spaykija, ki nima nobene osnove. Seveda ena klima ne bo delala čudežev. Max izhodna moč gretja 35 je 6kW, le ta seveda pade s nižanjem zunanje temperature. To je ravni dveh radiatorjev, če imaš izgube večje, potem ni klima kriva. Sej če imaš v stanovanju premajhne radiatorje ti tudi nobena peč ne more pomagat. Pravtako odmrzovanje zmanjšuje povprečno oddano moč, vendar klima najraje zmrzuje okoli ničle(zaradi visoke relativne vlažnosti v zunanjem zraku). Pri temperaturah pod -5°C klime ne zmrzujejo več pogosto. Še en neumni mit je, da se izkoristek zelo hitro spusi na ena. Daleč od tega, drugače bi težko 40m2 ogreval prejšni mesec na 23°C s 1.3kW gretjem klime... Med 24 decembrom in 26 januarjem sem porabil za celo hišo 1100kWh elrktrike, poleg ogrevanja so zraven še 2 zm. skrinji, 2 hladilnika, računalnik 24/7, indukcija, pečica, kalorifer v kopalnici in ostale drobnarije. ",
    "user": "Magic1"
  },
  {
    "message": "Ko mi je šel ležaj ventilatorja v kotlu, sem bil tri dni odvisen od klime. In kljub 3.5 kW gretja sem poganjal še radiator in kalorifer, ker je bilo zunaj okoli nule. Do 20°C ni bil problem ogreti, ampak to je premalo zame in potrebujem vsaj 22.  Najbrž je najceneje, če ugasneš čisto vse. Oblečeš se v bundo in to je to. Pa ne pozabit na forumih nabijat, kako malo pokuriš za ogrevanje cele bajte (dve sobi še ni dvonadstropna družinska hiša z 200m2 neto tlorisa). ",
    "user": "Malajlo"
  },
  {
    "message": "Pa kaj klimo, samo vrata iz garaže pustim malo odprta ko se pripeljem z avtom domov, pa mamo 24°C v bajti... Fantje, kateri se v bloku, ki je priklopljen na daljinsko ogrevanje hvalite kako z par kw grejete - v bistvu izkoriščate sosede, ki pač plačajo toliko več. Če sploh ne kurite imate 19, z klimko pač dvignete kaki 2°C in to je to. Če bi pa cel blok šel na klime pa bi hitro videli realno sliko. LP ",
    "user": "primar"
  },
  {
    "message": "Greješ se lahko s klimo na obali, ko pa pritisne pod -10 pa druzga kot, drva, nafta, plin nima efekta. ",
    "user": "#000000"
  },
  {
    "message": "Jao, kolk ene boli ko plačujejo za kurjavo kot nori... Prvo poskrbite, da v bajto ne rabite zmetat 20kW+ konstantnega gretja, da imate normalno toplo, potem pa boste lahko razmišljal o klimah/TČ. V normalno sodobno bajto ne rabiš za gretje kaj dost več kot 10kW in to sta dve srednji klimi(kvalitetni). Pa ne mi zdaj govorit o bajtah s 200m2+ ogrevanih površin na 25°C, ker ne spadate v debato večine ljudi. ",
    "user": "Magic1"
  },
  {
    "message": "Pri hišah je več problemov z uhajanjem toplote, glavna so okna: zamenjaš stara lesena prepišna okna z novim super duper s kanali in trojnim steklom daš, zanje vsaj 5-6 k eur, potem se pojavi problem, ker se na zidih zaradi premalo zračenja pojavi plesen (prej se ves čas malo \"pihalo\" skozi okna), tako da moraš poskrbeti še za prisilno zračenje (rekuperator style) ali 5x na dan za 10 minut odpreti vsa okna - s tem seveda spet ohladiš prostor.Delati na 30 let stari hiši prisilno zračenje zna biti živa jeba. ",
    "user": "GTX970"
  },
  {
    "message": "To se pa strinjam, da moraš pošteno premislit ali se bi bolj splača za kurjavo zapravit 2-3k€ na leto, ali dat 20k€ v obnovo in potem imeti ogrevanje pod jurja. Prezračit ne rabiš 5x na dan, je 2x vrh glave, sploh ker dobiš v zimskem času noter le dim kurjenih drv. ",
    "user": "Magic1"
  },
  {
    "message": "20k je v bistvu premal, ker že fasada košta nekje 12-16 zavisi kdo dela in materijali in sevede velikosti bajte, pol pa okna po ene 3-4 jurje na etažo, pa k smo glih zažel dejmo še novo kritino. Pol si pa v bistvu šele na začetku poti da začneš sanirat ogrevanje.  Tko da tko preko palca po forumaško, tam 40 bi blo dovolj. ",
    "user": "#000000"
  }
]