[
  {
    "message": "No zanima me, če kdo igra to namizno igro, kako jo igra in kje jo igra?  Kje v Sloveniji se, da kupiti vse potrebno za igranje Go-ja?  Obstaja kakšno društvo za Go v Sloveniji.  Kje ste se ga naučili igrati?  Kako dobri ste?  [Pri nekaterih manj prosvetljenih je naslov zbujal nelagodje, zato sem ga spremenil v nekoliko bolj nazorno obliko -OwcA] ",
    "user": "Yoda Master"
  },
  {
    "message": "Kaj je sploh to za ena igra?     Butec neizobražen a ne? ",
    "user": "goku :)"
  },
  {
    "message": "Vse kar vem o tej igri je, da je možnih pozicij v igri teoretično približno 10^800. Ogromno, v primerjavi s šahom, kjer jih je 'samo' približno 10^120.  Upam, da bom tudi jaz tu izvedel kaj več o igri.    Kryx ",
    "user": "Kryx"
  },
  {
    "message": "GOogle:   Slovenian GO Association    ",
    "user": "Kryx"
  },
  {
    "message": "Hvala. Res najlepša hvala. ",
    "user": "Yoda Master"
  },
  {
    "message": "LOL... pol se pejmo pa raje naštevat vsa naravna števila v poljubnem vrstnem redu - tle je šele enih kombinacij. ",
    "user": "Eschelon"
  },
  {
    "message": "Kaj je fora igre?  Eden je črn, drugi bel.  Svojega soigralca moraš s kamni obkrožiti v sklenjen krog. Ko to dosežeš je to polje tvoje. (Čim večje - tembolje) Na koncu se prešteje kdo ima več kamnov na garnituri...kdor jih ima več - zmaga.  Zadeva je zlo kompleksna in potek igre je v besedah nemogoče razložit...moreš vidit. Je pa igra izredno težavna. Zelo zelo. ",
    "user": "Elemen_T"
  },
  {
    "message": "odiedog, kaj si hotu povedat, mogoče to, da več je možnih kombinacij, bolj brezvezna je igra??    ",
    "user": "Kryx"
  },
  {
    "message": "Men se pa zdi, da je igra zabavna šele ko jo precej obvladaš, ko že razvijaš strategije in dobro razumeš posledice potez... na eni strani je pisalo, da Japonci svoje froce dajo v uk k mojstru go-ja, ki jih potem trenira do 20ga leta. Hujš k karate... pa še Eye of the tiger muzke ne morš met v glav, hehehe    Sicer bom pa tale špil definitivno probal... ",
    "user": "Avenger"
  },
  {
    "message": "Ima kdo kak link do kake freeware verzije tele igre za na comp? Po možnosti z možnostjo single playerja. Lohka pa tut kako online varjanto... ",
    "user": "Roadkill"
  },
  {
    "message": "(Zaenkrat še) Freeware.  S primero sem se obesil na absurdnost primerjanja dveh odličnih iger po kombinatorični plati - in ne na absurdnost iger.  ",
    "user": "Eschelon"
  },
  {
    "message": "Primerjava iger po 'kombinatorični' plati sploh ni tako absurdna, kot se morda tebi zdi, odiedog. Sploh, kadar mašine med sabo tekmujejo. Tko, da je včasih bistveno, da je kombinacij 'veliko'. Je pa (baje) res, da je že v šahu dovolj kombinacij, da jih celo vesolje od velikega poka pa do danes ne bi moglo preigrat (Bremerman).    ",
    "user": "Kryx"
  },
  {
    "message": "Morda, vendar pa je takih logičnih, pametnih kombinacij, brez neumnih potez precej manj.   ",
    "user": "Avenger"
  },
  {
    "message": ">> Je pa (baje) res, da je že v šahu dovolj kombinacij, da jih celo vesolje od velikega poka pa do danes ne bi moglo preigrat (Bremerman).  > Morda, vendar pa je takih logičnih, pametnih kombinacij, brez neumnih potez precej manj.   Odlična pripomba. Jest ne verjamem, da je zanimivih partij milijardo milijard.  Program, ki bi jih spraskal TOP 100 zanimivih ven, bi bil pa res nekaj!   ",
    "user": "Thomas"
  },
  {
    "message": "Se lahko kar strinjam.  Zdaj bi morali definirat 'pamentne' kombinacije in 'neumne' poteze.  Poteza, ki morda nekomu na prvi pogled zgleda 'neumna', ni nujno, da to je.  Kakšna je partija, ki sodi v TOP 100 po zanimivosti. Taka, ki vse od začetka pa do konca kar se da izenačena? Ali lahko 'zanimiva' igra vsebuje presenetljive preobrate v moči?  Po mojem 'okusu' je 'zanimiva' vsaka partija natančno do tiste poteze, ko eden izmed nasprotikov pridobi takšno pozicijo, v kateri lahko drugega porazi ne glede na poteze, ki jih bo skorajšnji poraženec vlekel.  Recimo, da bi lahko prečesali vse možne igre. Kaj, če se izkaže, da beli lahko vedno zmaga. Katere partije so pa potem zanimive? Nobena več?  odija pa čakam, da bo iz njegovega brezveznega naštevanja naravnih števil naredil eno orenk igro, to je da bo povedal pravila, kako se začne, kdo zmaga... Potem bomo pa videli, če ima njegova 'igra' res toliko kombinacij, kot on trdi.   ",
    "user": "Kryx"
  },
  {
    "message": "Take partije, ki so zanimive, najdeš na netu in v šahovskih knjigah.   Murphyjeve partije, zadušni mat iz 2001 ...   Zanimivi so nenadni preobrati in žrtve kraljic ... itd.  Tako.   ",
    "user": "Thomas"
  },
  {
    "message": "Po šahovskem leposlovju.    Zanimive so tiste partije, ki so v velikem številu potez neodločene, v trenutku napake pa se odločijo.  V partiji, ki jo igrata Butec in Butec, je dosti priložnosti, pa en kup nenadnih preobratov. Samo opazi tega nobeden od igralcev.      ",
    "user": "Kryx"
  },
  {
    "message": "Jest sem taprav mrhovinar. Šahu bi odlupil teh 100 (ali celo 10000) najbolj dih jemajočih partij, ko \"navidezni Butec\" igra proti \"velemojstru\", ga preseneti še z žrtvijo tazadnjih dveh vrednih figur - in ga matira.  Nekaj takih partij je v zgodovini bilo, ostale so izračunljive z zmernim trudom in vložkom.  Kot sem rekel - mrhovinar sem - in če kdo naredi ta kill, se pridružim gostiji. Sicer ne.  Potem je šah samo še prazna lupina? Mogoče pa ne! Mogoče pa še mnoge kosti tako ubitega skrivajo veliko sladkega mozga!  Kako bi bilo živeti kot beli kralj na 232 krat 232 veliki šahovnici? Nekje v daljavi je črni kralj (s svojo ekipo). Pa morda še rumeni, modri, rdeči, zeleni ... 16777216 odtenkov vsega. Nasprotne figure ki jih zajameš, dobijo tvoje barve. Kralji se spremenijo v tvoje kmete ... itd ... Milijarde primerov pravil, najboljši so morda zelo zanimivi.  Tko nekako jest dojemam.  ",
    "user": "Thomas"
  },
  {
    "message": "@Yoda Master:  http://www.kiseido.com/  Sem pejd, zdownloadaj tisti java thingy in najdi koga ki ti bo pomagal pri zacetkih (ponavadi se vedno kdo najde).  Zacni na tamali plati (9x9), vsaj tolk da ti bojo pravila (ki jih je strasno malo) jasna, pol pa pocasi na 13x13 in na koncu na 19x19 (ce bos zacel z 19x19 bos zelo zgubljen, se bolj splaca it po korakih).  Svoj cas vem da se je igralo v LJ in KR vsak teden (tud veckrat na teden), zdej pa ne vem kaksna je situacija. Za KR najbolj da se oglasis v Mitnci, za LJ pa v Zolni.  Za tiste ki jih pa samo firbec matra in so tolk geeki da jim je kul anime je pa ogled Hikaru No Go. Lustkana risanka. ",
    "user": "antonija"
  },
  {
    "message": "V 7ih letih je verjetno že kaj našel.  Poleg tega je pa zanimivo, da je Thomas pomanjšal pol topica. :)  edit: očitno so modi že popravili. :) ",
    "user": "Roadkill"
  },
  {
    "message": "Sam res, ker necro :) V povezanih tema je bla. Mogoce bi blo fino premislit kolk stare teme se daje v povezane teme... ",
    "user": "antonija"
  }
]