[
  {
    "message": "Imam tel televizor: https://www.mimovrste.com/led-lcd-tv-sp... Problem imam pri gledanju filmov preko USB ključka in sicer z podnapisi - na TV-ju zgleda, da ne delajo šumniki in potem pokvari celotne podnapise saj recimo ne, da ga ne bi prikazalo ampak potem ne prikaže sploh tiste vrstice do konca.  Npr, da je podnapis takšen: Jutri bom šla v trgovino, in bom kupila jajca.  Meni pa ga prikaže takole: Jutri bom  A mogoče kdo ve kako bi lahko rešil ta problem??  Hvala za odgovor že v naprej!  Lp. Tomaž ",
    "user": "tomazek9"
  },
  {
    "message": "hardcoded subtitles? ",
    "user": "popster"
  },
  {
    "message": "Kako pa lahko to preverim? Gledam večinoma xvid filme iz partisa, drsi. ",
    "user": "tomazek9"
  },
  {
    "message": "preklopi v 21.stoletje in začni uporablat 720p/1080p ripe.  Kar se pa tiče samih podnapisov, preveri kir format ti tv požira in če se da kje nastavit encoding... ",
    "user": "hojnikb"
  },
  {
    "message": "Ja pri moji liniji 250kb/s je to bolj težko. ",
    "user": "tomazek9"
  },
  {
    "message": "Po mojih izkušnjah sodeč se Philips pri podpori srt-jev in podobne gusarske zalege ravno ne pretegne. Kakšen npr. korejski televizor utegne biti tu precej prijaznejši. Ravno te dni sem nekaj šaril po dveh philipsih, celo firmware sem posodobil; eden srt-je ignorira, drugi jih kaže s pokvečenimi č-ji, drobne in levo poravnane, a v celoti. Nobenih nastavitev. Nisem pa poskusil podnapisov pretvoriti v utf-8, morda je vredno testa, čeprav malo dvomim.  Meni kar dobro služi že precej star xtreamer, tudi za devedeje, ki jih moram pač prej poripati. Za hardcoded podnapise pri datotekah avi še vedno dobro poskrbi virtualdub; če se ne motim, je orodje, imenuje se subtitler, že priloženo. ",
    "user": "jacal"
  },
  {
    "message": "A Subtitle language al pa Character set si probu spreminjat?  Medtem ko gledaš prek USB na daljincu prtisneš uno tipko z tremi vodoravnimi črtami in po eno piko na vsaki liniji (vodoravni equalizer) - od tipke OK prva tipka desno zgoraj oz. tipka pod Options, da prideš do tega menija.  Kdaj je treba pri izbiri jezika podnapisa namesto \"Slovenščina ali English\" izbrati \"Undefined\" ali pa pri Character set namesto \"English\" izbrati \"UTF-8, Westeren ali Central European\". Čist odvisno od podnapisa, tako da malo spreminjaj. Zaenkrat mi je na ta način vedno uspelo uspelo prikazati vse šumnike...imam podoben model TV-ja.  Drug korak je posodobitev firmware-a, če pa še vedno ne prikazuje je pa verjetno nekaj narobe s podnapisom.  Sporoči, če dela. ",
    "user": "wate"
  },
  {
    "message": "Problem je lahko tudi zaradi \"čudno\" kodiranega MKV/MP4 in če so v MKV vključeni podnapisi.  Z MKVToolNix (mkvmerge GUI) lahko iz MKV/MP4 odstraniš vso \"solato\" in zadevo posnameš tako, da bo prebavljiva za predvajalnik. V MKV pusti le video in audio sled, in morda še poglavja (chapters), v programu vklopi \"--engage no_cue_duration\" in \"--engage no_cue_relative_position\" (Muxing / Add command line options), in prekodiraj (Start muxing) posnetek... ",
    "user": "Han"
  },
  {
    "message": "Po opisu sodeč nimaš hardcoded podnapisov, zato imaš verjetno v preneseni mapi datoteko z videom in datoteko s podnapisi (verjetno .srt).  Lahko poskusiš s kakim programom za urejanje podnapisov (Subtitle Workshop, Aegisub) v njem odpri podnapis in se poigraj z naborom znakov (ANSI, East Europe,...) ",
    "user": "Malcolm_Y"
  },
  {
    "message": "Philipsi od vseh TVjev najslabše podpira podnapise in vse kar je z njimi povezano (3D, charset encoding,..). Celo noname kitajski oziroma še posebej noname kitajski jih peljejo scat po celi črti. Žalostno, kaj se je iz nekoč top branda TVjev zgodilo.  Predlagam, da gledaš preko playerja, veliko DVD/bluray playerjev podpira USB ključke in če nimaš ravno Phillipsa bo zadeva verjetno delala. Lahko pa nabaviš kakega od poceni predvajalnikov iz kitajske, ki predvajajo filme iz domačega omrežja, ki stanejo manj kot 100 EUR in imajo brez izjeme vsi podporo za USB naprave in nobenih težav s predvajanjem šumnikov in sičnikov. ",
    "user": "Tarzan"
  },
  {
    "message": "Hvala vsem! Zaenkrat sem šel po najenostavnješi poti  in sicer po @wate-ovem nasvetu. V nastavitvah lahko spreminjam jezik podnapisoov ali pa črke, in pod črke sem samo nastavil central europe in kaže vse podnapise normalno. Tako je @Malcom. Imam recimo avi film in zraven srt datoteko. Še enkrat hvala vsem nasveti! ",
    "user": "tomazek9"
  },
  {
    "message": "Malenkost... sam da ti dela ;) ",
    "user": "wate"
  },
  {
    "message": "imam tale tv philips tv zanima me če mi kdo lahko pomaga namreč imam enak problem kot tomazek9 saj mi ne bere sumnikov...nevem kako se pride v meni da si bi spremenil podnapise naa central europe saj mi ne gre tako kot je napisal wate(nevem če se da moji sploh da spremenit) ",
    "user": "kretze"
  },
  {
    "message": " kretze je 26. feb 2019 ob 16:46 izjavil:imam tale tv philips tv zanima me če mi kdo lahko pomaga namreč imam enak problem kot tomazek9 saj mi ne bere sumnikov...nevem kako se pride v meni da si bi spremenil podnapise naa central europe saj mi ne gre tako kot je napisal wate(nevem če se da moji sploh da spremenit)  \"Kako se pride v meni\" je napisano v navodilih (\"Uporabniski prirocnik\", poglavje \"Uporaba TV-sprejemnika\", stran 9). Ne vem pa ali to resi problem (ali TV sploh ima nastavitev encodinga za podnapise poleg izbire jezika, ali morda sam nastavi encoding glede na izbiro). ",
    "user": "Ahim"
  },
  {
    "message": "Na mojem je pomagalo, da sem datoteko s podnapisi pretvoril v UTF8. ",
    "user": "Irbis"
  },
  {
    "message": "ja samo je problem ker ko hočem originalne ko so filmi z slo-subi spremenit v utf8 nemorem ker piše da je ta datoteka samo za branje če pa skopiram v drug notepad pa tam spremenim pa skopiram v datoteko filma(originalne sube zbrišem) pa mi tw sploh ne bere podnapisov....al kako si ti spremenil?? ",
    "user": "kretze"
  },
  {
    "message": "Ce je datoteka nastavljena \"samo za branje\" (\"read-only\"), potem lahko to spremenis sam in sicer z desnim klikom nanjo idpres meni, kliknes v meniju Properties (Lastnosti) in odstranis kljukico levo spodaj pri Read-only. ",
    "user": "Ahim"
  },
  {
    "message": "ja hvala vsem za odgovore spremenil na utf8 in sedaj deluje...res hvala vsem ",
    "user": "kretze"
  },
  {
    "message": "mene še nekaj samo zanima če ve kdo slučajno....se da kje povečati podnapise? pa če se da kako? hvala vsem za odgovore ",
    "user": "kretze"
  }
]