[
  {
    "message": "Pri tlaku 97,3 kPa, temperaturi 27°C, in volumnom 2.5L hranimo snov, ki tehta 1.92 grama. Izračunaj molsko maso snovi.  Zdaj jst sm naredil tako da sem izpostavil iz plinskega zakona množino snovi, torej n (p x V = n x R x T)  In dobil rezultat 0.048 mola.  n = masa/molska masa ; to pomeni da je molska masa = masa/n(množina snovi)   Ker je n izračunan (0.048 mola) in masa podana že v sami nalogi sem potem dobil rezultat 40.8 g/mol.  Obstaja pa še en način in sicer da v samem plinskem zakonu n spremeniš v m/M in potem izraziš ven M in dobiš rezultat 40.2 g/mol.  Pravi rezultat je pa 40.08 g/mol.  Zdaj pri mojem (dolgem) načinu je blo odstopanje večje, samo me zanima če je moj tadolg način pravilen ali bo naloga obravnavana kot nepravilna? ",
    "user": "Twixz"
  },
  {
    "message": "aja, to je pa čudno ... jaz sem dobil M = 19,69 g/mol. ",
    "user": "lebdim"
  },
  {
    "message": "Pri podatkih, ki si jih napisal, je pravilni rezultat 19.69 g/mol (T = 300.25 K, R = 8.31 J/K/mol)  Oba postopka sta načeloma pravilna in bi morala privesti do enakega rezultata. Končne številke se lahko razlikujejo edino, če zaokrožuješ vmesne rezultate. Na primer, pri tvojem prvem izračunu: en vhodni podatek (tlak) imaš podan na tri decimalna mesta, kar pomeni da bi moral pri vmesnem rezultatu (množini snovi) tudi obdržati vsaj tri. ",
    "user": "stapler rump"
  },
  {
    "message": "Kje ste vi dobili 19.69 g/mol mi ni jasno..   R = 8.314 kPaL/molK in pol dobiš formulo za n = p x v/ R x T in dobiš n = 0.048 mola   Molska masa je pa 1.92/0,048 [g/mol] in tu ven pride 40.8 oz. 40.0 (izračunano na dveh kalkulatorjih)... ",
    "user": "Twixz"
  },
  {
    "message": "ja ne model ... ampak n = m / M  PV = nRT PV = (m / M)RT /.M   PVM = mRT/:(P V)  M = (m R T)/ (P V) = (1,92 * 8,314 * 300) / (97,3 * 2,5) = 19,69 g/mol lažje je, če kar direktno izračunaš M, in jo izraziš z ostalimi količinami. tko bo še najmanjša napaka zaokroževanja. ",
    "user": "lebdim"
  },
  {
    "message": "Hmm, pol pa neki ne štima.. Ubistvu sem imel to nalogo na izpitu za kemijo zdej pa nism prepričan če sm si podatke prav zapomnu, oz. sem bil prepričan dokler nisem šel dejansko računat tko kot si mi ti (lebdim) povedal.  Ja sej jst vem da je tko lažje, sem šel pol to nalogo rešit na tvoj način (še enkrat lebdim) ampak vseeno me zanima če je tadolgi način pravilen, vsaj toliko da nardim izpit (ker je ta naloga ključna)  ",
    "user": "Twixz"
  },
  {
    "message": "zdej ne vem, kako učitelji / profesorji ocenjujejo pri kemiji, ampak če bi bila to matematika, ti lahko povem, da nekaj točk za sam postopek bi ziher dobil ... sicer če je napačen rezultat, ampak če si se zmotil pri prepisovanju oz. pri računanju, pa je na tvoje podatke pravilno, vseeno dobiš vsaj 70% točk pri nalogi ...  seveda, če bi bilo pravilno, bi dobil vse možne točke ... ",
    "user": "lebdim"
  }
]