[
  {
    "message": "Zadnje čase je Dragić (Miami) vsak dan na novicah in našim novinarjem se kar slini, ko lahko poročajo o njem. Se strinjam - nedvomno gre za super igralca.   Zanima pa me kako dober je v resnici? Je med TOP10 igralci NBA? Je bil izbran v kakšno najboljšo peterko? Ali ekipa za katero igra res zmaguje samo zaradi njega?  Pač bi rad neko realno oceno od nekoga, ki spremlja košarko, ker naši novinarji pišejo takšne, da imam občutek kot da je top NBA player, da boljšega ni in da cel košarkaški svet govori samo o njem?   P.S. še enkrat - tudi sam menim, da je super igralec. ",
    "user": "Bellzmet"
  },
  {
    "message": "Goran Dragić je med TOP5 evropskih igralcev in TOP10 organizatorjev igre na planetu (in konkurenca na tem položaju še nikoli ni bila tako huda kot danes, pred 10imi leti bi bil že vsaj 2x izbran na NBA All-Star tekmo). V Phoenixu je bil \"franšizni igralec\", torej najpomembnejši del ekipe, ki pa je sprejela nekaj napačnih odločitev in Dragić je imel možnost poiskati novo okolje. V Miamiju je del \"velike trojke\" z dvema bodočima članoma Hiše slavnih - Dwayne Wade in Chris Bosh.  V zadnjem prestopnem roku je bil tudi daleč najbolj zaželjen igralec v NBA in o njem se je ogromno govorilo tudi v ZDA. Povsem normalno je, da se v Sloveniji o njem (in bratu) veliko govori (ker sta tudi zelo priljubljena in s tem marketinško zanimiva). ",
    "user": "sheeshkar"
  },
  {
    "message": "Ni niti med top10 guardov v NBA... boljši so vsaj: Curry, Westbrook, Paul, Lowry, Wall, Lillard, Conley, Irving, Parker, Teague, Rondo, Knight, Bledsoe, Lawson....  Ja je dober igralec ni pa potrebno pretiravati. Po moje tudi ni v top10 evropejcev, ampak tu je težje primerjati različna igralna mesta. Je pa med top3 organizatorji v evropi po moje. Čeprav so tukaj tudi Parker, Teodosić, Rubio, Rodrigez... ",
    "user": "Goody"
  },
  {
    "message": "Še povezava na NBA profil Gorana. ",
    "user": "Jarno"
  },
  {
    "message": " Goody je 5. mar 2015 ob 11:18 izjavil:Ni niti med top10 guardov v NBA... boljši so vsaj: Curry, Westbrook, Paul, Lowry, Wall, Lillard, Conley, Irving, Parker, Teague, Rondo, Knight, Bledsoe, Lawson....  Ja je dober igralec ni pa potrebno pretiravati. Po moje tudi ni v top10 evropejcev, ampak tu je težje primerjati različna igralna mesta. Je pa med top3 organizatorji v evropi po moje. Čeprav so tukaj tudi Parker, Teodosić, Rubio, Rodrigez...  Zelo ga podcenjuješ. Od njega so definitivno boljši Curry, Westbrook, Paul, Irwing in Parker, Rondo, Wall, Lowry in Lillard so v njegovem rangu in stvar okusa (in trenutne forme in stanja v ekipi) je, kdo med njimi je boljši. Ostali našteti so slabši.  Nekaj virov: http://www.nba.com/suns/news/goran-drag... http://www.nba.com/2014/news/04/23/gora... http://ekipa24.si/clanek/kosarka/mednar... http://www.kzs.si/prispevki/prispevek/a... ",
    "user": "sheeshkar"
  },
  {
    "message": "Bil je pa prejšnje leto fantastičen, sigurno Top5 play v NBA     kje ste bli ko je bil eden izmed treh;   leto 2014 Goran Dragic, LeBron James and Kevin Durant are the only three players in the NBA this season to be averaging at least 19 points and 5 assists while shooting at least .480 FG%.  ",
    "user": "fantasycamp"
  },
  {
    "message": "Heh, Bledsoe je med zadnjimi naštetimi pa je letošnjo sezono pri Sunsih konstantno kazal boljše predstave kot Goran. Pa še en ki ga nisem naštel ker je spet poškodovan je bil letos daleč boljši - Rose...  Ja, lani je imel Goran zelo dobro sezono, ampak letos zaenkrat te forme konstantno še ni pokazal - zelo niha. Letos so moji zgoraj našteti zaenkrat pač boljši. Bomo videli pa v play offu, upam da bo Goran raztural in da bo Miami prišel daleč (škoda za Boscha...). ",
    "user": "Goody"
  },
  {
    "message": " Goody je 5. mar 2015 ob 11:38 izjavil:Heh, Bledsoe je med zadnjimi naštetimi pa je letošnjo sezono pri Sunsih konstantno kazal boljše predstave kot Goran. Pa še en ki ga nisem naštel ker je spet poškodovan je bil letos daleč boljši - Rose...  Ja, lani je imel Goran zelo dobro sezono, ampak letos zaenkrat te forme konstantno še ni pokazal - zelo niha. Letos so moji zgoraj našteti zaenkrat pač boljši. Bomo videli pa v play offu, upam da bo Goran raztural in da bo Miami prišel daleč (škoda za Boscha...).  Zdaj se pa odloči, ali govorimo o formi zadnjih nekaj mesecev (na kar vplivajo tudi stanje v ekipi, trenerske odločitve in poškodbe), ali o tem, kdo je v zadnjih nekaj sezonah boljši igralec?  Bledsoe je slabši igralec od Gorana, to so pokazale zadnje 3 sezone, razlog za malce slabšo statistiko Gorana v letošnji sezoni je prihod Thomasa (neumna odločitev vodstva ekipe) in pomik na pozicijo SG (zaradi fizičnih predispozicij je edini od treh playev, ki je sposoben igrati ta položaj). Posledično je imel žogo manj v rokah in manj možnosti za met in asistence. Poglej vzpon v formi, odkar je v Miamiju na položaju PG in to v boljši ekipi kot je Phoenix.  Rose je samo še senca tistega fenomenalnega igralca pred nesrečnimi poškodbami in definitivno letos ni bil daleč boljši od Dragića (največ enako dober, pa še to je stvar debate). ",
    "user": "sheeshkar"
  },
  {
    "message": "Kaj se naj zdaj jaz odločam? Začetnik teme je spraševal kako dober je Dragić v resnici. To mislim da je vprašanje za sedaj oz. za letošnje leto, ne pa za nazaj. Pa da malo ne veš o čem govoriš, je tole o Roseu - letos je do poškodbe nosil Chicago pa poglej kje je Chicago kje sta pa Miami oz. Phoenix. Pa za Teaguea praviš da je slabši od Dragiča ;), poglej kje je Atlanta in statistiko JT-ja...  Aja pa še Bledsoe, kakršnikoli so že razlogi, letos je bil boljši - boljša stats in tudi bledsoe je odločeval v zadnjih minutah.  Dej no dej, sej Goran je naš in je zeloooo dober ampak zakaj moramo takoj tako pretiravati... ",
    "user": "Goody"
  },
  {
    "message": " Goody je 5. mar 2015 ob 12:00 izjavil:Kaj se naj zdaj jaz odločam? Začetnik teme je spraševal kako dober je Dragić v resnici. To mislim da je vprašanje za sedaj oz. za letošnje leto, ne pa za nazaj. Pa da malo ne veš o čem govoriš, je tole o Roseu - letos je do poškodbe nosil Chicago pa poglej kje je Chicago kje sta pa Miami oz. Phoenix. Pa za Teaguea praviš da je slabši od Dragiča ;), poglej kje je Atlanta in statistiko JT-ja...  Dej no dej, sej Goran je naš in je zeloooo dober ampak zakaj moramo takoj tako pretiravati...  Problem je, da ti torej govoriš o formi in ne o kvaliteti nekega igralca (forma je nekaj bolj kratkoročnega, kvaliteta se pokaže v daljšem obdobju) - OPja je pa zanimala kvaliteta, ne forma.  Rose je pred poškodbami zagotovo bil boljši od Gorana, vendar po poškodbah nažalost ni več isti igralec in je največ v rangu Dragića. Morda bi brez nove poškodbe lahko spet napredoval in postal boljši, vendar se to nažalost ni zgodilo.  In nevem v čem pretiravam, saj ne trdim, da je All-Star igralec, je pa zagotovo med najboljšimi playi v NBAju (v času, ko je konkurenca na tem položaju brutalna) in posledično na svetu. Pretiravaš ti, ko pred njega postavljaš praktično vse playe, ki jih znaš našteti. ",
    "user": "sheeshkar"
  },
  {
    "message": "Na spletnih portalih najprej kliknem na Dragičev link, če je na prvi strani. Tudi, če bi bil po statistikah med najboljšimi stotimi igralci, bi bilo to še vedno odlično za slovenskega košarkarja. Goran je tako dober, da bi bil v katerem koli klubu na svetu eden izmed ključnih mož na igrišču. ",
    "user": "Vajenc"
  },
  {
    "message": " Goody je 5. mar 2015 ob 12:00 izjavil:Kaj se naj zdaj jaz odločam? Začetnik teme je spraševal kako dober je Dragić v resnici. To mislim da je vprašanje za sedaj oz. za letošnje leto, ne pa za nazaj. Pa da malo ne veš o čem govoriš, je tole o Roseu - letos je do poškodbe nosil Chicago pa poglej kje je Chicago kje sta pa Miami oz. Phoenix. Pa za Teaguea praviš da je slabši od Dragiča ;), poglej kje je Atlanta in statistiko JT-ja...  Aja pa še Bledsoe, kakršnikoli so že razlogi, letos je bil boljši - boljša stats in tudi bledsoe je odločeval v zadnjih minutah.  Dej no dej, sej Goran je naš in je zeloooo dober ampak zakaj moramo takoj tako pretiravati...   Ja ampak imaš drugačen standard, za Gorana praviš da je dober glede na to kakšna je njegova trenutna statitstika, na Rosa pa kako je dober preden so ga kolena izdala!  Dejstvo je da Goran prihaja na svoje, tukaj bo lahko igral drugače, ne bo prisiljen menjati položaja... ",
    "user": "fantasycamp"
  },
  {
    "message": " Goody je 5. mar 2015 ob 12:00 izjavil:Kaj se naj zdaj jaz odločam? Začetnik teme je spraševal kako dober je Dragić v resnici. To mislim da je vprašanje za sedaj oz. za letošnje leto, ne pa za nazaj. Pa da malo ne veš o čem govoriš, je tole o Roseu - letos je do poškodbe nosil Chicago pa poglej kje je Chicago kje sta pa Miami oz. Phoenix. Pa za Teaguea praviš da je slabši od Dragiča ;), poglej kje je Atlanta in statistiko JT-ja...  Aja pa še Bledsoe, kakršnikoli so že razlogi, letos je bil boljši - boljša stats in tudi bledsoe je odločeval v zadnjih minutah.  Dej no dej, sej Goran je naš in je zeloooo dober ampak zakaj moramo takoj tako pretiravati...     A dej ga biksat? Bledsoe ima vedno žogo v rokah, poda redkokdaj, žoga ne kroži kot bi morala in pol govorimo da je Bledsoe boljši ?  Met ima veliko veliko slabši od Gorana, edino kar Bledsoe dobro obvlada je iso play in prodori (še pomneš hype okoli tyreke evansa?) ",
    "user": "crniangeo"
  },
  {
    "message": " fantasycamp je 5. mar 2015 ob 12:30 izjavil:Goody je 5. mar 2015 ob 12:00 izjavil:Kaj se naj zdaj jaz odločam? Začetnik teme je spraševal kako dober je Dragić v resnici. To mislim da je vprašanje za sedaj oz. za letošnje leto, ne pa za nazaj. Pa da malo ne veš o čem govoriš, je tole o Roseu - letos je do poškodbe nosil Chicago pa poglej kje je Chicago kje sta pa Miami oz. Phoenix. Pa za Teaguea praviš da je slabši od Dragiča ;), poglej kje je Atlanta in statistiko JT-ja...  Aja pa še Bledsoe, kakršnikoli so že razlogi, letos je bil boljši - boljša stats in tudi bledsoe je odločeval v zadnjih minutah.  Dej no dej, sej Goran je naš in je zeloooo dober ampak zakaj moramo takoj tako pretiravati...   Ja ampak imaš drugačen standard, za Gorana praviš da je dober glede na to kakšna je njegova trenutna statitstika, na Rosa pa kako je dober preden so ga kolena izdala!  Dejstvo je da Goran prihaja na svoje, tukaj bo lahko igral drugače, ne bo prisiljen menjati položaja...   WTF? Za Rosea pravim da je bil letos boljši (nikoli nisem omenjal Rosea pred prvo poškodbo), pa Rosea zaradi te nove poškodbo nisem dal na seznam, omenil sem fga v drugem postu kjer sem eksplicitno napisal da je bil letos boljši od Dragiča.   .  crniangeo je 5. mar 2015 ob 12:31 izjavil:Goody je 5. mar 2015 ob 12:00 izjavil:Kaj se naj zdaj jaz odločam? Začetnik teme je spraševal kako dober je Dragić v resnici. To mislim da je vprašanje za sedaj oz. za letošnje leto, ne pa za nazaj. Pa da malo ne veš o čem govoriš, je tole o Roseu - letos je do poškodbe nosil Chicago pa poglej kje je Chicago kje sta pa Miami oz. Phoenix. Pa za Teaguea praviš da je slabši od Dragiča ;), poglej kje je Atlanta in statistiko JT-ja...  Aja pa še Bledsoe, kakršnikoli so že razlogi, letos je bil boljši - boljša stats in tudi bledsoe je odločeval v zadnjih minutah.  Dej no dej, sej Goran je naš in je zeloooo dober ampak zakaj moramo takoj tako pretiravati...     A dej ga biksat? Bledsoe ima vedno žogo v rokah, poda redkokdaj, žoga ne kroži kot bi morala in pol govorimo da je Bledsoe boljši ?  Met ima veliko veliko slabši od Gorana, edino kar Bledsoe dobro obvlada je iso play in prodori (še pomneš hype okoli tyreke evansa?)   A dej ga ti biksat, Bledsoe je imel letos statse v Sunsih boljše kod Dragič in konce tekem so venomer igrali na Bledsoa. (Ampak Goran je boljši ker je naš a ne...)  Pa kaj ste se zdej spravli lokal patrioti name? Moje mnenje (pa ne samo moje, tudi mal si USA medije poglejte) da so v tej sezoni (upam da le zaenkrat) moji zgoraj našteti pač boljši od Dragića. O Dragiću se je pa veliko pisalo zaradi menjave kluba. Pa še enkrat: res upam da bo Dragić od sedaj naprej raztural, navijam za njega in zaradi njega navijam tudi za Miami. ",
    "user": "Goody"
  },
  {
    "message": " Goody je 5. mar 2015 ob 13:04 izjavil:fantasycamp je 5. mar 2015 ob 12:30 izjavil:Goody je 5. mar 2015 ob 12:00 izjavil:Kaj se naj zdaj jaz odločam? Začetnik teme je spraševal kako dober je Dragić v resnici. To mislim da je vprašanje za sedaj oz. za letošnje leto, ne pa za nazaj. Pa da malo ne veš o čem govoriš, je tole o Roseu - letos je do poškodbe nosil Chicago pa poglej kje je Chicago kje sta pa Miami oz. Phoenix. Pa za Teaguea praviš da je slabši od Dragiča ;), poglej kje je Atlanta in statistiko JT-ja...  Aja pa še Bledsoe, kakršnikoli so že razlogi, letos je bil boljši - boljša stats in tudi bledsoe je odločeval v zadnjih minutah.  Dej no dej, sej Goran je naš in je zeloooo dober ampak zakaj moramo takoj tako pretiravati...   Ja ampak imaš drugačen standard, za Gorana praviš da je dober glede na to kakšna je njegova trenutna statitstika, na Rosa pa kako je dober preden so ga kolena izdala!  Dejstvo je da Goran prihaja na svoje, tukaj bo lahko igral drugače, ne bo prisiljen menjati položaja...   WTF? Za Rosea pravim da je bil letos boljši (nikoli nisem omenjal Rosea pred prvo poškodbo), pa Rosea zaradi te nove poškodbo nisem dal na seznam, omenil sem fga v drugem postu kjer sem eksplicitno napisal da je bil letos boljši od Dragiča.   . crniangeo je 5. mar 2015 ob 12:31 izjavil:Goody je 5. mar 2015 ob 12:00 izjavil:Kaj se naj zdaj jaz odločam? Začetnik teme je spraševal kako dober je Dragić v resnici. To mislim da je vprašanje za sedaj oz. za letošnje leto, ne pa za nazaj. Pa da malo ne veš o čem govoriš, je tole o Roseu - letos je do poškodbe nosil Chicago pa poglej kje je Chicago kje sta pa Miami oz. Phoenix. Pa za Teaguea praviš da je slabši od Dragiča ;), poglej kje je Atlanta in statistiko JT-ja...  Aja pa še Bledsoe, kakršnikoli so že razlogi, letos je bil boljši - boljša stats in tudi bledsoe je odločeval v zadnjih minutah.  Dej no dej, sej Goran je naš in je zeloooo dober ampak zakaj moramo takoj tako pretiravati...     A dej ga biksat? Bledsoe ima vedno žogo v rokah, poda redkokdaj, žoga ne kroži kot bi morala in pol govorimo da je Bledsoe boljši ?  Met ima veliko veliko slabši od Gorana, edino kar Bledsoe dobro obvlada je iso play in prodori (še pomneš hype okoli tyreke evansa?)   A dej ga ti biksat, Bledsoe je imel letos statse v Sunsih boljše kod Dragič in konce tekem so venomer igrali na Bledsoa. (Ampak Goran je boljši ker je naš a ne...)  Pa kaj ste se zdej spravli lokal patrioti name? Moje mnenje (pa ne samo moje, tudi mal si USA medije poglejte) da so v tej sezoni (upam da le zaenkrat) moji zgoraj našteti pač boljši od Dragića. O Dragiću se je pa veliko pisalo zaradi menjave kluba. Pa še enkrat: res upam da bo Dragić od sedaj naprej raztural, navijam za njega in zaradi njega navijam tudi za Miami.  OP je želel vedeti, kako dober igralec je Goran Dragić, ne v kakšni formi je v letošnji sezoni. Jaz (in še nekateri) se ne strinjamo s tvojimi ocenami, kjer si po kvaliteti pred njega postavil praktično vse playe, ki jih poznaš. To si potem argumentiral s statistiko letošnje sezone, kar je v primeru debate o kvaliteti povsem zavajujoče. Poleg tega se kvaliteta nekega igralca ne more meriti izključno na podlagi statistike in to, da ima Eric Bledsoe 1 točko višje povprečje v letošnji sezoni nikakor ne pomeni, da je zaradi tega bolj kvaliteten igralec od Dragića (enako velja tudi za ostale igralce, vključno z Dragićem, če bi ga na podlagi boljše statistike primerjal z nekom kvalitetnejšim). Pa nehaj z označevanjem ljudi na \"lokalpatriote\", saj nihče ni pretiraval v svojih ocenah zaradi njegovega porekla. ",
    "user": "sheeshkar"
  },
  {
    "message": ";) kako pa ti veš koliko guardov znam jaz našteti? (ali si ta stavek uporabil kar dvakrat samo za diskvalifikacijo nasprotnika mogoče?...) Naštel (12-13, se mi ne da šteti) sem tiste za katere menim da so letos boljši igralci kot Dragić. Zakaj tako menim? Ker imajo po večini boljšo statistiko kot Dragić in igrajo praktično vsi v boljših klubih kot Dragić.   Zakaj pa menim da je Bledsoe letos do sedaj bil boljši: ima več točk, več skokov in več asistenc po tekmi kot Dragić in vedno so igrali v zaključku tekme na njega - zato to menijo tudi trener in igralci. ",
    "user": "Goody"
  },
  {
    "message": " OP je želel vedeti, kako dober igralec je Goran Dragić, ne v kakšni formi je v letošnji sezoni. Jaz (in še nekateri) se ne strinjamo s tvojimi ocenami, kjer si po kvaliteti pred njega postavil praktično vse playe, ki jih poznaš. To si potem argumentiral s statistiko letošnje sezone, kar je v primeru debate o kvaliteti povsem zavajujoče. Poleg tega se kvaliteta nekega igralca ne more meriti izključno na podlagi statistike in to, da ima Eric Bledsoe 1 točko višje povprečje v letošnji sezoni nikakor ne pomeni, da je zaradi tega bolj kvaliteten igralec od Dragića (enako velja tudi za ostale igralce, vključno z Dragićem, če bi ga na podlagi boljše statistike primerjal z nekom kvalitetnejšim). Pa nehaj z označevanjem ljudi na \"lokalpatriote\", saj nihče ni pretiraval v svojih ocenah zaradi njegovega porekla.   prehitel si me, dobro povedano, to je isto kot da bi jaz rekel da rose ni dober ker bi recimo igral v timu ki mu ne da dovolj časa za igro, medtem smo ga pa prejšnjo leto videli kako je raztural...  In smešno je da vse te daje pred njega samo zaradi atletike, medtem so pa po šutu nekateri porazni. Da ne govorim da je Goran drugi v NBA po strelcih ki končujejo v tranziciji na obroču, prvi je Lebron!  Goody je 5. mar 2015 ob 13:38 izjavil:;) kako pa ti veš koliko guardov znam jaz našteti? (ali si ta stavek uporabil kar dvakrat samo za diskvalifikacijo nasprotnika mogoče?...) Naštel (12-13, se mi ne da šteti) sem tiste za katere menim da so letos boljši igralci kot Dragić. Zakaj tako menim? Ker imajo po večini boljšo statistiko kot Dragić in igrajo praktično vsi v boljših klubih kot Dragić.   Zakaj pa menim da je Bledsoe letos do sedaj bil boljši: ima več točk, več skokov in več asistenc po tekmi kot Dragić in vedno so igrali v zaključku tekme na njega - zato to menijo tudi trener in igralci.   če nekdo igrav v slabšem klubu ne pomeni da mu je lažje.. Če nekdo igra v boljšem mu je lahko tudi težje, tukaj ni pravil!  Glede Bledsoa nočeš govort da so mu dali mesto playa, gorana pa delegirali na SF, dobil je manj žog, Bledso in thomas sta takoj postala naveza, vzeli mu to kar je v resnici dalo njemu veljavo! Zato je tudi odšel, nisi dosleden! ",
    "user": "fantasycamp"
  },
  {
    "message": " fantasycamp je 5. mar 2015 ob 13:38 izjavil: OP je želel vedeti, kako dober igralec je Goran Dragić, ne v kakšni formi je v letošnji sezoni. Jaz (in še nekateri) se ne strinjamo s tvojimi ocenami, kjer si po kvaliteti pred njega postavil praktično vse playe, ki jih poznaš. To si potem argumentiral s statistiko letošnje sezone, kar je v primeru debate o kvaliteti povsem zavajujoče. Poleg tega se kvaliteta nekega igralca ne more meriti izključno na podlagi statistike in to, da ima Eric Bledsoe 1 točko višje povprečje v letošnji sezoni nikakor ne pomeni, da je zaradi tega bolj kvaliteten igralec od Dragića (enako velja tudi za ostale igralce, vključno z Dragićem, če bi ga na podlagi boljše statistike primerjal z nekom kvalitetnejšim). Pa nehaj z označevanjem ljudi na \"lokalpatriote\", saj nihče ni pretiraval v svojih ocenah zaradi njegovega porekla.   prehitel si me, dobro povedano, to je isto kot da bi jaz rekel da rose ni dober ker bi recimo igral v timu ki mu ne da dovolj časa za igro, medtem smo ga pa prejšnjo leto videli kako je raztural...  In smešno je da vse te daje pred njega samo zaradi atletike, medtem so pa po šutu nekateri porazni. Da ne govorim da je Goran drugi v NBA po strelcih ki končujejo v tranziciji na obroču, prvi je Lebron!    ;) Ok se predam, Gogi je boljši od Westbrucka, ki ga je skupaj sama atletika, šut ima pa porazen hehe... Pa če hočete še en pokazatelj: money talks, bulshit walks. Sem prepričan da bo vsaj 90% mojih zgornjih v karieri zaslužilo (če ne bo poškodbe) več kot Goran... ja, ja saj vem, zaradi marketinga ne pa zaradi prave vrednosti igralca....  fantasycamp je 5. mar 2015 ob 13:38 izjavil: OP je želel vedeti, kako dober igralec je Goran Dragić, ne v kakšni formi je v letošnji sezoni. Jaz (in še nekateri) se ne strinjamo s tvojimi ocenami, kjer si po kvaliteti pred njega postavil praktično vse playe, ki jih poznaš. To si potem argumentiral s statistiko letošnje sezone, kar je v primeru debate o kvaliteti povsem zavajujoče. Poleg tega se kvaliteta nekega igralca ne more meriti izključno na podlagi statistike in to, da ima Eric Bledsoe 1 točko višje povprečje v letošnji sezoni nikakor ne pomeni, da je zaradi tega bolj kvaliteten igralec od Dragića (enako velja tudi za ostale igralce, vključno z Dragićem, če bi ga na podlagi boljše statistike primerjal z nekom kvalitetnejšim). Pa nehaj z označevanjem ljudi na \"lokalpatriote\", saj nihče ni pretiraval v svojih ocenah zaradi njegovega porekla.   prehitel si me, dobro povedano, to je isto kot da bi jaz rekel da rose ni dober ker bi recimo igral v timu ki mu ne da dovolj časa za igro, medtem smo ga pa prejšnjo leto videli kako je raztural...  In smešno je da vse te daje pred njega samo zaradi atletike, medtem so pa po šutu nekateri porazni. Da ne govorim da je Goran drugi v NBA po strelcih ki končujejo v tranziciji na obroču, prvi je Lebron! Goody je 5. mar 2015 ob 13:38 izjavil:;) kako pa ti veš koliko guardov znam jaz našteti? (ali si ta stavek uporabil kar dvakrat samo za diskvalifikacijo nasprotnika mogoče?...) Naštel (12-13, se mi ne da šteti) sem tiste za katere menim da so letos boljši igralci kot Dragić. Zakaj tako menim? Ker imajo po večini boljšo statistiko kot Dragić in igrajo praktično vsi v boljših klubih kot Dragić.   Zakaj pa menim da je Bledsoe letos do sedaj bil boljši: ima več točk, več skokov in več asistenc po tekmi kot Dragić in vedno so igrali v zaključku tekme na njega - zato to menijo tudi trener in igralci.   če nekdo igrav v slabšem klubu ne pomeni da mu je lažje.. Če nekdo igra v boljšem mu je lahko tudi težje, tukaj ni pravil!  Glede Bledsoa nočeš govort da so mu dali mesto playa, gorana pa delegirali na SF, dobil je manj žog, Bledso in thomas sta takoj postala naveza, vzeli mu to kar je v resnici dalo njemu veljavo! Zato je tudi odšel, nisi dosleden!   Ok fantje kaj pa je pravilo potem? Denar pravite da ni, statistika pravite da ni, kdo odloča tekme pravite da ni, ali si v klubu, ki se bo tepel za prvaka ali pa v klubu ki se bori za končnico pravite da ni, vse našteto skupaj pravite da ni? Kaj pa je?   Ja, seveda imaš glede Bledsoea in razdelitev vlog point, ampak to še zmeraj ne zanika da je letos Bledsoe bil boljši igralec kot Gogi... ",
    "user": "Goody"
  },
  {
    "message": "Očitno je dovolj dober da bo postal najbolje plačan slovenski športnik vseh časov.  Prinese klubu več denarja, kot klub stane. Skratka, prinaša dobiček. V ZDA moraš biti kot športnik res dober ... ",
    "user": "Invictus"
  },
  {
    "message": " ;) Ok se predam, Gogi je boljši od Westbrucka, ki ga je skupaj sama atletika, šut ima pa porazen hehe... Pa če hočete še en pokazatelj: money talks, bulshit walks. Sem prepričan da bo vsaj 90% mojih zgornjih v karieri zaslužilo (če ne bo poškodbe) več kot Goran... ja, ja saj vem, zaradi marketinga ne pa zaradi prave vrednosti igralca  John wall ni nikoli imel več kot 20 točk šut 50% tko da evo enega k ni imel boljše statistike k goran pa je vedno glavni na PG v svojem klubu, goran je moral to deliti, nisem pa rekel da je russel slabši..  pa nisemšel čez vse tam čez... Goran je neverjetno underrated!    Ja, seveda imaš glede Bledsoea in razdelitev vlog point, ampak to še zmeraj ne zanika da je letos Bledsoe bil boljši igralec kot Gogi  ok po tvojem je isto da je lahko nekdo boljši od Rosa samo zato ker nekje igra pa mu dajo vlogo medtem pa rose ni ker pač nima te vloge. ",
    "user": "fantasycamp"
  },
  {
    "message": " fantasycamp je 5. mar 2015 ob 14:12 izjavil: ;) Ok se predam, Gogi je boljši od Westbrucka, ki ga je skupaj sama atletika, šut ima pa porazen hehe... Pa če hočete še en pokazatelj: money talks, bulshit walks. Sem prepričan da bo vsaj 90% mojih zgornjih v karieri zaslužilo (če ne bo poškodbe) več kot Goran... ja, ja saj vem, zaradi marketinga ne pa zaradi prave vrednosti igralca  John wall ni nikoli imel več kot 20 točk šut 50% tko da evo enega k ni imel boljše statistike k goran pa je vedno glavni na PG v svojem klubu, goran je moral to deliti, nisem pa rekel da je russel slabši..  pa nisemšel čez vse tam čez... Goran je neverjetno underrated!    Ja, seveda imaš glede Bledsoea in razdelitev vlog point, ampak to še zmeraj ne zanika da je letos Bledsoe bil boljši igralec kot Gogi  ok po tvojem je isto da je lahko nekdo boljši od Rosa samo zato ker nekje igra pa mu dajo vlogo medtem pa rose ni ker pač nima te vloge.    ad1) Kva?? Wall da nima boljše statistike? Ima več točk, ima več kot dvakrat! (za playa zame najpomembnejša statistika) več asistenc, ima več skokov.   http://espn.go.com/nba/player/_/id/4237... http://espn.go.com/nba/player/_/id/3423... Kaj ti gledaš ejga...  Ju bomo v soboto lahko gledali v neposrednem obračunu. Upam da ga Gogo zmelje.   ad2) v klubu, kjer so bolj merodajni kot pa jaz ali ti so očitno tudi ocenili da je Bledsoe boljši - dali so mu zelo dober konrtakt in trejdali so tako Dragića kot Thomasa. Kaj ti to pove? Meni nekaj... ",
    "user": "Goody"
  },
  {
    "message": "glej peak performance! dragić 2013-14 20,3 pik 5,9 ast, 50% šut iz igre!  Wall 19,3 pik 8,8 ast(logično ker ni imel Bledsoa na isti poziciji, in še igra kot glavni strelec tam!), 43% iz igre.  to je statistika ki kaže da ko sta imela vsak naj sezono je Dragić boljši! da ne govorimo da je wall seveda neoviran prej in zdaj! ",
    "user": "fantasycamp"
  },
  {
    "message": "Muhaha, če že hočeš peak. Čeprav sem že ene trikrat napisal da pišem o tem kdo je boljši igralec sedaj oziroma to sezono ne pa peak. Wall je star 24 Dragič pa 29 tako da tale peak tudi iz tega vidika ni fer... Tudi iz nobenega ni kar se mene tiče, nekaj velja le sedanja sezona, pa neko povprečje, ali pa celotna kariera - odvisno o čem se pogovarjaš. Peak je brezveze - nekdo zablesti v enem letu potem ga pa ni nikjer več.   Ampak OK: se ti ne zdi bolj pomembna enormna razlika v asistencah v prid Wallu malček bolj pomembna za playa kot pa takšna mala razlika v točkah? Pa če že hočeš - poglej index PER - ta naj bi nekako pokrival celotnega košarkarja. Pa zdejle sem videl doubledouble huuuh, Dragić jih ima v 9 sezonah skupaj 43, Wall pa v petih 118, samo v tej sezoni jih ima Wall 33 Dragić a 2... In Dragič ima boljšo statistiko ?? Kje v fantasylandu??? ",
    "user": "Goody"
  },
  {
    "message": "Goran definitivno ni kvalitetnejši (in verjetno nikoli ne bo) od naslednjih igralcev: Paul, Westbrook, Curry, Parker (na vrhuncu svojih moči, sedaj ga bodo počasi načela leta), Irwing. V kolikor ne bi imel težav s poškodbami, bi v to skupino spadal še Rose (ki bi verjetno bil kar najboljši play na svetu).  Goran spada v skupino naslednjih igralcev, kjer na njihovo statistiko, doprinos uspehu ekipe in plačo vpliva več različnih dejavnikov (tudi soigralci, konkurenca na tvoji poziciji, poškodbe, stil igre, trener, itd.): Lowry, Wall, Rondo, Bledsoe, Lillard, Rose (trenutno stanje po poškodbah) morda Teodosić in Spanoulis. Nekateri izmed teh igralcev imajo potencial preseči Dragića, vendar ga trenutno še niso. Stvar debate in okusa je, kateri od njih je kvalitetnejši.  Lawson, Teague, Knight, Jennings itd. še niso na njihovi ravni, morda nekateri bodo čez nekaj let, nekateri bodo morda po koncu kariere tudi veljali za boljše košarkarje kot je bil Dragić. Vendar trenutna forma (posameznika ali ekipe) in pretirano zanašanje na golo statistiko nista dovoljšen pokazatelj kvalitete nekega košarkarja.  Marketinško so pa Američani vedno bolj zanimivi od Evropejcev, kar je eden izmed pomembnih faktorjev pri plači. Kvaliteta je seveda osnovno merilo, ki te postavi v nek plačilni razred, vendar znotraj tega plačilnega razreda višje plače dobijo marketinško bolj zanimivi igralci. Pri odločitvi za trade nekega igralca vpliva tudi starost in višina pogodbe (včasih tudi pogodbe čez nekaj let), kdaj bo postal free agent, načrti franšize (ali grejo na prvaka, ali bodo \"tankal\" sezono, ali načrtujejo za prihodnost), itd. Goran se je za trade odločil sam, ker se ni strinjal s politiko kluba in njihovimi odločitvami v prejšnjem prestopnem roku.  Goody je 5. mar 2015 ob 14:46 izjavil:Muhaha, če že hočeš peak. Čeprav sem že ene trikrat napisal da pišem o tem kdo je boljši igralec sedaj oziroma to sezono ne pa peak. Wall je star 24 Dragič pa 29 tako da tale peak tudi iz tega vidika ni fer... Tudi iz nobenega ni kar se mene tiče, nekaj velja le sedanja sezona, pa neko povprečje, ali pa celotna kariera - odvisno o čem se pogovarjaš. Peak je brezveze - nekdo zablesti v enem letu potem ga pa ni nikjer več.   Ampak OK: se ti ne zdi bolj pomembna enormna razlika v asistencah v prid Wallu malček bolj pomembna za playa kot pa takšna mala razlika v točkah? Pa če že hočeš - poglej index PER - ta naj bi nekako pokrival celotnega košarkarja.  Smo ti že povedali, da je OP želel vedeti kako kvaliteten košarkar je Dragić in ne kdo je v tej sezoni boljši po statistiki ali formi. ",
    "user": "sheeshkar"
  },
  {
    "message": " Goody je 5. mar 2015 ob 14:46 izjavil:Muhaha, če že hočeš peak. Čeprav sem že ene trikrat napisal da pišem o tem kdo je boljši igralec sedaj oziroma to sezono ne pa peak. Wall je star 24 Dragič pa 29 tako da tale peak tudi iz tega vidika ni fer... Tudi iz nobenega ni kar se mene tiče, nekaj velja le sedanja sezona, pa neko povprečje, ali pa celotna kariera - odvisno o čem se pogovarjaš. Peak je brezveze - nekdo zablesti v enem letu potem ga pa ni nikjer več.   Ampak OK: se ti ne zdi bolj pomembna enormna razlika v asistencah v prid Wallu malček bolj pomembna za playa kot pa takšna mala razlika v točkah? Pa če že hočeš - poglej index PER - ta naj bi nekako pokrival celotnega košarkarja. Pa zdejle sem videl doubledouble huuuh, Dragić jih ima v 9 sezonah skupaj 43, Wall pa v petih 118...   še enkrat, wall je bil kupljen kot play in glavni šuter brez konkurence! Goran se je moral za vse izborit kot igralec z klopi! Goran je Phoenix ki je bil proglašen kot slaba ekipa ki ne bo vidla igre popeljal skoraj do playoffa! Goran igra na zahodni konferenci in je po številu zmag bila tako visoke da bi bili z lahkoto v playoffu na vzhodni!  glede let je pa tako, gogi ni prišel zgodaj v NBA, wall je tukaj na prednosti.  glede asistenc je pa tako, goran je dosti podajal tricašem v Phoenixu ki pa ni glih šut za visok procent in se ti asisenca prizna le če on zadane, kar je pa iz tvoje moči!  Nejgova napaka, boljš je dajat centrom ki zaključijo z večjim %  Še vedno mislim da je boljši ker zna ljudi bolj uigrat soigralce, ni atletika vse.... ",
    "user": "fantasycamp"
  },
  {
    "message": "Ja ste mi že povedali marsikaj, ampak še vedno mi niste povedali po kakših merilih določate kvaliteto igralca. Razen tega kateri je vam bolj \"všeč\" seveda. Po vseh merljivih pokazateljih so moji našteti pač boljši. Pa bolje da zaključimo, ker mi res še niste napisali nobenega argumenta v prid vašim trditvah, le eno samo subjektivno razmišljanje... ",
    "user": "Goody"
  },
  {
    "message": " Goody je 5. mar 2015 ob 15:00 izjavil:Ja ste mi že povedali marsikaj, ampak še vedno mi niste povedali po kakših merilih določate kvaliteto igralca. Razen tega kateri je vam bolj \"všeč\" seveda. Po vseh merljivih pokazateljih so moji našteti pač boljši. Pa bolje da zaključimo, ker mi res še niste napisali nobenega argumenta v prid vašim trditvah, le eno samo subjektivno razmišljanje...   če ti dam od vsakega naj sezono to ni subjektivno!   Imaš tudi ti kot mi subjektivna merila, kot mi samo imajo tudi zvezdniki samo svoja ''mnenja''  Lahko ti daješ svojim vsa priznanja, samo veliki vidijo čez hype in priznajo kvaliteto!   ",
    "user": "fantasycamp"
  },
  {
    "message": " Goody je 5. mar 2015 ob 15:00 izjavil:Ja ste mi že povedali marsikaj, ampak še vedno mi niste povedali po kakših merilih določate kvaliteto igralca. Razen tega kateri je vam bolj \"všeč\" seveda. Po vseh merljivih pokazateljih so moji našteti pač boljši. Pa bolje da zaključimo, ker mi res še niste napisali nobenega argumenta v prid vašim trditvah, le eno samo subjektivno razmišljanje...  Smo povedali že na začetku teme, vendar si bil preveč zaposlen z iskanjem statistike letošnje sezone: https://slo-tech.com/forum/t637983/p472... https://slo-tech.com/forum/t637983/p472...  Pa še citat Pata Rileya (upam, da ni potrebno razlagati, kdo je on in kaj pomeni v svetu košarke): We are incredibly pleased to take another step in getting the Miami Heat back to real championship prominence with the acquisition of Goran Dragic,\" Riley said. \"Goran is an All-NBA player, including the Most Improved Player last season, and we felt that once he became available, we would do all that we could to acquire him. We feel he is the perfect complement to the players we have on the team. ",
    "user": "sheeshkar"
  },
  {
    "message": "Evo moj zadnji: tudi po peaku ima Wall boljše statse kot Dragić. Kar si naredil ti pa si dal najboljšo sezono in en sam statistični podatek. Kar pa je BREZVEZE. ;) heh teh courtesy mnenj o posameznih igralcih je v NBA kot listja in trave... ",
    "user": "Goody"
  },
  {
    "message": " sheeshkar je 5. mar 2015 ob 15:07 izjavil:Goody je 5. mar 2015 ob 15:00 izjavil:Ja ste mi že povedali marsikaj, ampak še vedno mi niste povedali po kakših merilih določate kvaliteto igralca. Razen tega kateri je vam bolj \"všeč\" seveda. Po vseh merljivih pokazateljih so moji našteti pač boljši. Pa bolje da zaključimo, ker mi res še niste napisali nobenega argumenta v prid vašim trditvah, le eno samo subjektivno razmišljanje...  Smo povedali že na začetku teme, vendar si bil preveč zaposlen z iskanjem statistike letošnje sezone: https://slo-tech.com/forum/t637983/p472... https://slo-tech.com/forum/t637983/p472...  Pa še citat Pata Rileya (upam, da ni potrebno razlagati, kdo je on in kaj pomeni v svetu košarke): We are incredibly pleased to take another step in getting the Miami Heat back to real championship prominence with the acquisition of Goran Dragic,\" Riley said. \"Goran is an All-NBA player, including the Most Improved Player last season, and we felt that once he became available, we would do all that we could to acquire him. We feel he is the perfect complement to the players we have on the team.   Glede tretje peterke v eni sezoni mi je bilo brezveze komentirati iz enostavnega razloga, ker so že praktično vsi (vsi ki so zadosti dolgo na sceni) ki sem jih jaz naštel že bili kakšno leto VSAJ v tretji peterki....Gled e6 v evropi sem tudi sam napisal da verjetno je med 10 najboljšimi, nagrada za igralca, ki je najbolj napredoval pa ne pove ravno veliko kako kvaliteten ta igralec je. Znaš našteti NBA igralce, ki so prejeli to nagrado? Glede Rileya: ;) a misliš da ne bi dal povsem podobne izjave o vsakem igralcu iz mojega seznama, ki bi ga kupil? ",
    "user": "Goody"
  },
  {
    "message": " Goody je 5. mar 2015 ob 15:14 izjavil:sheeshkar je 5. mar 2015 ob 15:07 izjavil:Goody je 5. mar 2015 ob 15:00 izjavil:Ja ste mi že povedali marsikaj, ampak še vedno mi niste povedali po kakših merilih določate kvaliteto igralca. Razen tega kateri je vam bolj \"všeč\" seveda. Po vseh merljivih pokazateljih so moji našteti pač boljši. Pa bolje da zaključimo, ker mi res še niste napisali nobenega argumenta v prid vašim trditvah, le eno samo subjektivno razmišljanje...  Smo povedali že na začetku teme, vendar si bil preveč zaposlen z iskanjem statistike letošnje sezone: https://slo-tech.com/forum/t637983/p472... https://slo-tech.com/forum/t637983/p472...  Pa še citat Pata Rileya (upam, da ni potrebno razlagati, kdo je on in kaj pomeni v svetu košarke): We are incredibly pleased to take another step in getting the Miami Heat back to real championship prominence with the acquisition of Goran Dragic,\" Riley said. \"Goran is an All-NBA player, including the Most Improved Player last season, and we felt that once he became available, we would do all that we could to acquire him. We feel he is the perfect complement to the players we have on the team.   Glede tretje peterke v eni sezoni mi je bilo brezveze komentirati iz enostavnega razloga, ker so že praktično vsi (vsi ki so zadosti dolgo na sceni) ki sem jih jaz naštel že bili kakšno leto VSAJ v tretji peterki....Glede Rileya: ;) a misliš da ne bi dal povsem podobne izjave o vsakem igralcu iz mojega seznama, ki bi ga kupil?  Nepomembno, ker ne bi kupil kar vsakega igralca iz tvojega seznama.  Poglej, jaz sem dejal, da Dragić spada med TOP10 playmakerjev na planetu, ti pa kontriraš z igralci, s katerimi je Dragić statistično najmanj primerljiv (lani je bil od večine boljši) in praviš, da je gotovo manj kvaliteten od njih (čeprav igra v ekipi, kjer si je lani minutažo delil z enim, letos pa z dvema kvalitetnima playema - kar ima vpliv ravno na statistiko, še posebej pri asistencah, ostali pa so povečini glavni playi in jim ni potrebno deliti žoge z drugimi branilci). Poleg tega je bil lani izpostavljen kot največji \"snub\" All-Star tekme (kljub temu, da je igral na zahodu, kjer je konkurenca največja, na vzhodu bi bil gotovo All-Star). Phoenix je bil lani ravno zaradi Dragića ena najbolj atraktivnih ekip lige, ki bi na vzhodu z lahkoto prišla v playoff. Zelo ga podcenjuješ (in ostale ponižuješ v \"lokalpatriote\"), to pa argumentiraš izključno na malce slabši letošnji statistiki in tudi ta se vedno ne strinja s teboj (razen, če selektivno vzameš nek podatek v nekem tebi všečnem časovnem obdobju). ",
    "user": "sheeshkar"
  },
  {
    "message": "Dej nabijač, kje se letošnja statistika ne strinja z mano? Pa kako jemljem meni všečno časovno obdobje če govorim o letošnji statistiki? Sem kje izpostavil kakšen posamezen mesec, tekmo? Vse kar znate je da vam pa je Dragič boljši, merljivih podatkov pa enostavno nimate. Heh, Riley si lahko prepričan da bi za isto ceno kot je kupil Dragiča z veseljem kupil kogarkoli od zgoraj naštetih. So pa vsi preceeeej dražji.... ",
    "user": "Goody"
  },
  {
    "message": " Goody je 5. mar 2015 ob 11:18 izjavil:Ni niti med top10 guardov v NBA... boljši so vsaj: Curry, Westbrook, Paul, Lowry, Wall, Lillard, Conley, Irving, Parker, Teague, Rondo, Knight, Bledsoe, Lawson....  Ja je dober igralec ni pa potrebno pretiravati. Po moje tudi ni v top10 evropejcev, ampak tu je težje primerjati različna igralna mesta. Je pa med top3 organizatorji v evropi po moje. Čeprav so tukaj tudi Parker, Teodosić, Rubio, Rodrigez...  Okej, pa gremo po tvojem seznamu: Curry, Westbrook, Paul, Irving, Wall nimam pripomb, definitivno trenutno igrajo na višjem nivoju. Lillard, Teague, Lowry, Dragič... tukaj bi uvrstil Dragič... Lillard ima veliko večjo pomoč ekipe (definitivno pa večji talent kot Dragič in če ne bo poškodb, bo ga v naslednjih letih prehitel), Teague je igralec sistema, Atlanta letos igra Spurs basketball. Teague v kakem drugem moštvu ne bi pol tako dobro funkcioniral, Lowry je imel fantastični prvi del sezone, sedaj pa je bolj siva megla. Knight, Lawson, Bledsoe so malo zadaj, Lawson ima precej slabo statistiko, glede na to, da je the man v slabi ekipi, Bledsoe ni difference maker, Knight pa tudi ni nek poseben player. Za Ronda, Parkerja in Rose-a pa se ti lahko samo smejim, ker tukaj si pa pokazal, da nimaš pojma. Rondo je bil katastrofalen v Bostonu, empty stats, zdaj pa je pravi cancer v Dallasu, drži žogo na vrhu rakete in je zaustavil celotno igro Dallasa... Pa bi Dallas bil z dobrim playem praktično contender, zdaj pa nima možnosti. Parker igra letos tako slabo, kot še nikoli do zdaj, deluje popolnoma izžet in če Spursi hočejo kaj naredit bo moral enih par nivojev višje stopiti.  Rose je pa še en teh, ki je imel katastrofalno sezono, met porazen, ogromno napak, tvoja izjava, da pa je vlekel voz Chicaga... Chicago je vlekel Jimmy Butler, Rose se je pa šlepal poleg in poskušal najt formo, ki je pa ni in ni bilo.  All around... Dragič je TOP 8 PG trenutno, v Phoenixu ni kazal bleščečih iger, ampak trenutno v Miamiju pa kaže da je vrhunski igralec. ",
    "user": "Flea"
  },
  {
    "message": " Goody je 5. mar 2015 ob 15:53 izjavil:Dej nabijač, kje se letošnja statistika ne strinja z mano? Pa kako jemljem meni všečno časovno obdobje če govorim o letošnji statistiki? Sem kje izpostavil kakšen posamezen mesec, tekmo? Vse kar znate je da vam pa je Dragič boljši, merljivih podatkov pa enostavno nimate. Heh, Riley si lahko prepričan da bi za isto ceno kot je kupil Dragiča z veseljem kupil kogarkoli od zgoraj naštetih. So pa vsi preceeeej dražji....  John Wall - lani je Dragić imel višje povprečje točk in višji procent meta, kljub malo manjši minutaži in kljub temu, da si je žogo moral deliti z Bledsoejem (Wall je imel več asistenc - predvsem zato, ker je edini play na parketu). Letos ima Wall samo eno točko višje povprečje (in več asistenc), kljub temu, da Goran igra manj in zmeče manj žog (ker si mora žogo deliti ne z enim, temveč z dvema kvalitetnima playema - vsakemu je jasno, da to vpliva na povprečje, še posebej pri asistencah) In zato je Wall toliko boljši od Gogija? Da ne govorimo o primerjavah z ostalimi playi, ki si jih naštel. Kdo sedaj nabija?! ",
    "user": "sheeshkar"
  },
  {
    "message": "Pob je zverina. Ampak! Edina objektivna rec je statistika. Dvomim, da je top10 play globalno. ",
    "user": "kow"
  },
  {
    "message": " kow je 5. mar 2015 ob 16:08 izjavil:Pob je zverina. Ampak! Edina objektivna rec je statistika. Dvomim, da je top10 play globalno.  Vsak, ki je kdajkoli igral kakšen ekipni šport ve, da to ni res. Ne pravim, da statistika ni pomembna, seveda je, vendar jo moramo vedno jemati v kontekstu. Recimo, Dragić ima manjše povprečje asistenc kot Wall - po statistiki je Wall boljši asistent, vendar statistika ne razkriva dejstva, da je Wall večinoma edini play na parketu, Dragić si pa to funkcijo deli z dvema prav tako kvalitetnima playema (pogosto pa igra na položajih SG in SF). Wall ima tudi eno točko višje povprečje, vendar na parketu preživi več časa in porabi več metov. Kdo je torej boljši strelec? Statistika pravi Wall, ko izvemo še ostala dejstva, pa stvar debate. ",
    "user": "sheeshkar"
  },
  {
    "message": " sheeshkar je 5. mar 2015 ob 16:07 izjavil:Goody je 5. mar 2015 ob 15:53 izjavil:Dej nabijač, kje se letošnja statistika ne strinja z mano? Pa kako jemljem meni všečno časovno obdobje če govorim o letošnji statistiki? Sem kje izpostavil kakšen posamezen mesec, tekmo? Vse kar znate je da vam pa je Dragič boljši, merljivih podatkov pa enostavno nimate. Heh, Riley si lahko prepričan da bi za isto ceno kot je kupil Dragiča z veseljem kupil kogarkoli od zgoraj naštetih. So pa vsi preceeeej dražji....  John Wall - lani je Dragić imel višje povprečje točk in višji procent meta, kljub malo manjši minutaži in kljub temu, da si je žogo moral deliti z Bledsoejem (Wall je imel več asistenc - predvsem zato, ker je edini play na parketu). Letos ima Wall samo eno točko višje povprečje (in več asistenc), kljub temu, da Goran igra manj in zmeče manj žog (ker si mora žogo deliti ne z enim, temveč z dvema kvalitetnima playema - vsakemu je jasno, da to vpliva na povprečje, še posebej pri asistencah) In zato je Wall toliko boljši od Gogija? Da ne govorimo o primerjavah z ostalimi playi, ki si jih naštel. Kdo sedaj nabija?!   ;) ko bi se vsaj katerega drugega z mojega seznama lotil ne pa ravno Walla...Povej mi enostavno kdo po tvojem povsem subjektivnem mnenju je letos boljši igralec Wall ali Dragić? Ker če boš napisal Dragić se ti bo IMO vsak ki malo pozna NBA smejal direkt v faco... ",
    "user": "Goody"
  },
  {
    "message": "http://skepticalsports.com/?page_id=1222 ",
    "user": "kow"
  },
  {
    "message": " Flea je 5. mar 2015 ob 16:05 izjavil:Goody je 5. mar 2015 ob 11:18 izjavil:Ni niti med top10 guardov v NBA... boljši so vsaj: Curry, Westbrook, Paul, Lowry, Wall, Lillard, Conley, Irving, Parker, Teague, Rondo, Knight, Bledsoe, Lawson....  Ja je dober igralec ni pa potrebno pretiravati. Po moje tudi ni v top10 evropejcev, ampak tu je težje primerjati različna igralna mesta. Je pa med top3 organizatorji v evropi po moje. Čeprav so tukaj tudi Parker, Teodosić, Rubio, Rodrigez...  Okej, pa gremo po tvojem seznamu: Curry, Westbrook, Paul, Irving, Wall nimam pripomb, definitivno trenutno igrajo na višjem nivoju. Lillard, Teague, Lowry, Dragič... tukaj bi uvrstil Dragič... Lillard ima veliko večjo pomoč ekipe (definitivno pa večji talent kot Dragič in če ne bo poškodb, bo ga v naslednjih letih prehitel), Teague je igralec sistema, Atlanta letos igra Spurs basketball. Teague v kakem drugem moštvu ne bi pol tako dobro funkcioniral, Lowry je imel fantastični prvi del sezone, sedaj pa je bolj siva megla. Knight, Lawson, Bledsoe so malo zadaj, Lawson ima precej slabo statistiko, glede na to, da je the man v slabi ekipi, Bledsoe ni difference maker, Knight pa tudi ni nek poseben player. Za Ronda, Parkerja in Rose-a pa se ti lahko samo smejim, ker tukaj si pa pokazal, da nimaš pojma. Rondo je bil katastrofalen v Bostonu, empty stats, zdaj pa je pravi cancer v Dallasu, drži žogo na vrhu rakete in je zaustavil celotno igro Dallasa... Pa bi Dallas bil z dobrim playem praktično contender, zdaj pa nima možnosti. Parker igra letos tako slabo, kot še nikoli do zdaj, deluje popolnoma izžet in če Spursi hočejo kaj naredit bo moral enih par nivojev višje stopiti.  Rose je pa še en teh, ki je imel katastrofalno sezono, met porazen, ogromno napak, tvoja izjava, da pa je vlekel voz Chicaga... Chicago je vlekel Jimmy Butler, Rose se je pa šlepal poleg in poskušal najt formo, ki je pa ni in ni bilo.  All around... Dragič je TOP 8 PG trenutno, v Phoenixu ni kazal bleščečih iger, ampak trenutno v Miamiju pa kaže da je vrhunski igralec.   Evo smo že bliže, čeprav poiskušaš diskvalificirat (nimaš pojma pa to - ampak to je po moje povezano z medijem, na teh forumih marsikdo tako komunicira) se s tabo v marsičem strinjam. Priznam, glede Ronda sem verjetno zajebal, ker ga letos nisem nič gledal, imam še njegov image iz prejšnjih let v glavi. Glede Rosea se nikakor ne strinjam, je kazal zelo dobre igre, glede Parkerja je pa vsako leto (zadnjih nekaj) isto. V rednem delu blede predstave nato pa showtime... ",
    "user": "Goody"
  },
  {
    "message": " Goody je 5. mar 2015 ob 16:15 izjavil:sheeshkar je 5. mar 2015 ob 16:07 izjavil:Goody je 5. mar 2015 ob 15:53 izjavil:Dej nabijač, kje se letošnja statistika ne strinja z mano? Pa kako jemljem meni všečno časovno obdobje če govorim o letošnji statistiki? Sem kje izpostavil kakšen posamezen mesec, tekmo? Vse kar znate je da vam pa je Dragič boljši, merljivih podatkov pa enostavno nimate. Heh, Riley si lahko prepričan da bi za isto ceno kot je kupil Dragiča z veseljem kupil kogarkoli od zgoraj naštetih. So pa vsi preceeeej dražji....  John Wall - lani je Dragić imel višje povprečje točk in višji procent meta, kljub malo manjši minutaži in kljub temu, da si je žogo moral deliti z Bledsoejem (Wall je imel več asistenc - predvsem zato, ker je edini play na parketu). Letos ima Wall samo eno točko višje povprečje (in več asistenc), kljub temu, da Goran igra manj in zmeče manj žog (ker si mora žogo deliti ne z enim, temveč z dvema kvalitetnima playema - vsakemu je jasno, da to vpliva na povprečje, še posebej pri asistencah) In zato je Wall toliko boljši od Gogija? Da ne govorimo o primerjavah z ostalimi playi, ki si jih naštel. Kdo sedaj nabija?!   ;) ko bi se vsaj katerega drugega z mojega seznama lotil ne pa ravno Walla...Povej mi enostavno kdo po tvojem povsem subjektivnem mnenju je letos boljši igralec Wall ali Dragić? Ker če boš napisal Dragić se ti bo IMO vsak ki malo pozna NBA smejal direkt v faco...  Letos je Wall boljši, ampak Wall-a sem izbral z razlogom. Dragić je tudi letos povsem primerljiv z njim, kljub temu, da je v slabši formi kot lani (razloge za to smo že večkrat razložili), Wall je pa All-Star igralec. Vendar debata ni o letošnji sezoni, temveč o kvaliteti Gorana Dragića na splošno - tukaj je pa Dragić v rangu Johna Wall-a in torej TOP10 play na planetu. Nikoli pa nisem trdil, da je zagotovo boljši od Wall-a (še posebej pa ne letos). ",
    "user": "sheeshkar"
  },
  {
    "message": " sheeshkar je 5. mar 2015 ob 16:15 izjavil:kow je 5. mar 2015 ob 16:08 izjavil:Pob je zverina. Ampak! Edina objektivna rec je statistika. Dvomim, da je top10 play globalno.  Vsak, ki je kdajkoli igral kakšen ekipni šport ve, da to ni res. Ne pravim, da statistika ni pomembna, seveda je, vendar jo moramo vedno jemati v kontekstu. Recimo, Dragić ima manjše povprečje asistenc kot Wall - po statistiki je Wall boljši asistent, vendar statistika ne razkriva dejstva, da je Wall večinoma edini play na parketu, Dragić si pa to funkcijo deli z dvema prav tako kvalitetnima playema (pogosto pa igra na položajih SG in SF). Wall ima tudi eno točko višje povprečje, vendar na parketu preživi več časa in porabi več metov. Kdo je torej boljši strelec? Statistika pravi Wall, ko izvemo še ostala dejstva, pa stvar debate.   Vse kar si povedal je, da jo moramo pravilno interpretirati. Se strinjam. Ampak se vedno je objektivno merilo za kakovost igralca le njegov statisticni doprinost in ne njegov umetniski vtis, vsecnost, ali da je iz Slovenije. Dragic je kvaliteten play, ni pa ravno neka zvezda razen za slovenske novinarje. ",
    "user": "kow"
  },
  {
    "message": " Goody je 5. mar 2015 ob 16:19 izjavil:Flea je 5. mar 2015 ob 16:05 izjavil:Goody je 5. mar 2015 ob 11:18 izjavil:Ni niti med top10 guardov v NBA... boljši so vsaj: Curry, Westbrook, Paul, Lowry, Wall, Lillard, Conley, Irving, Parker, Teague, Rondo, Knight, Bledsoe, Lawson....  Ja je dober igralec ni pa potrebno pretiravati. Po moje tudi ni v top10 evropejcev, ampak tu je težje primerjati različna igralna mesta. Je pa med top3 organizatorji v evropi po moje. Čeprav so tukaj tudi Parker, Teodosić, Rubio, Rodrigez...  Okej, pa gremo po tvojem seznamu: Curry, Westbrook, Paul, Irving, Wall nimam pripomb, definitivno trenutno igrajo na višjem nivoju. Lillard, Teague, Lowry, Dragič... tukaj bi uvrstil Dragič... Lillard ima veliko večjo pomoč ekipe (definitivno pa večji talent kot Dragič in če ne bo poškodb, bo ga v naslednjih letih prehitel), Teague je igralec sistema, Atlanta letos igra Spurs basketball. Teague v kakem drugem moštvu ne bi pol tako dobro funkcioniral, Lowry je imel fantastični prvi del sezone, sedaj pa je bolj siva megla. Knight, Lawson, Bledsoe so malo zadaj, Lawson ima precej slabo statistiko, glede na to, da je the man v slabi ekipi, Bledsoe ni difference maker, Knight pa tudi ni nek poseben player. Za Ronda, Parkerja in Rose-a pa se ti lahko samo smejim, ker tukaj si pa pokazal, da nimaš pojma. Rondo je bil katastrofalen v Bostonu, empty stats, zdaj pa je pravi cancer v Dallasu, drži žogo na vrhu rakete in je zaustavil celotno igro Dallasa... Pa bi Dallas bil z dobrim playem praktično contender, zdaj pa nima možnosti. Parker igra letos tako slabo, kot še nikoli do zdaj, deluje popolnoma izžet in če Spursi hočejo kaj naredit bo moral enih par nivojev višje stopiti.  Rose je pa še en teh, ki je imel katastrofalno sezono, met porazen, ogromno napak, tvoja izjava, da pa je vlekel voz Chicaga... Chicago je vlekel Jimmy Butler, Rose se je pa šlepal poleg in poskušal najt formo, ki je pa ni in ni bilo.  All around... Dragič je TOP 8 PG trenutno, v Phoenixu ni kazal bleščečih iger, ampak trenutno v Miamiju pa kaže da je vrhunski igralec.   Evo smo že bliže, čeprav poiskušaš diskvalificirat (nimaš pojma pa to - ampak to je po moje povezano z medijem, na teh forumih marsikdo tako komunicira) se s tabo v marsičem strinjam. Priznam, glede Ronda sem verjetno zajebal, ker ga letos nisem nič gledal, imam še njegov image iz prejšnjih let v glavi. Glede Rosea se nikakor ne strinjam, je kazal zelo dobre igre, glede Parkerja je pa vsako leto (zadnjih nekaj) isto. V rednem delu blede predstave nato pa showtime...  In kaj je tako bistveno drugače od mojih zapisov (razen tega, da ga je flea postavil med TOP8, jaz pa med TOP10)? ",
    "user": "sheeshkar"
  },
  {
    "message": "Redni del je zajebancija. Začne se, ko se pride v končnico. Šele tam se vidi. Ko bo prišel v končnico, se bo sploh lahko reklo da je v top 10 ali v top 8. Sedaj se ga pa sploh ne sme postavljati v kaksen top x. ",
    "user": "trnvpeti"
  },
  {
    "message": " sheeshkar je 5. mar 2015 ob 16:23 izjavil:Goody je 5. mar 2015 ob 16:19 izjavil:Flea je 5. mar 2015 ob 16:05 izjavil:Goody je 5. mar 2015 ob 11:18 izjavil:Ni niti med top10 guardov v NBA... boljši so vsaj: Curry, Westbrook, Paul, Lowry, Wall, Lillard, Conley, Irving, Parker, Teague, Rondo, Knight, Bledsoe, Lawson....  Ja je dober igralec ni pa potrebno pretiravati. Po moje tudi ni v top10 evropejcev, ampak tu je težje primerjati različna igralna mesta. Je pa med top3 organizatorji v evropi po moje. Čeprav so tukaj tudi Parker, Teodosić, Rubio, Rodrigez...  Okej, pa gremo po tvojem seznamu: Curry, Westbrook, Paul, Irving, Wall nimam pripomb, definitivno trenutno igrajo na višjem nivoju. Lillard, Teague, Lowry, Dragič... tukaj bi uvrstil Dragič... Lillard ima veliko večjo pomoč ekipe (definitivno pa večji talent kot Dragič in če ne bo poškodb, bo ga v naslednjih letih prehitel), Teague je igralec sistema, Atlanta letos igra Spurs basketball. Teague v kakem drugem moštvu ne bi pol tako dobro funkcioniral, Lowry je imel fantastični prvi del sezone, sedaj pa je bolj siva megla. Knight, Lawson, Bledsoe so malo zadaj, Lawson ima precej slabo statistiko, glede na to, da je the man v slabi ekipi, Bledsoe ni difference maker, Knight pa tudi ni nek poseben player. Za Ronda, Parkerja in Rose-a pa se ti lahko samo smejim, ker tukaj si pa pokazal, da nimaš pojma. Rondo je bil katastrofalen v Bostonu, empty stats, zdaj pa je pravi cancer v Dallasu, drži žogo na vrhu rakete in je zaustavil celotno igro Dallasa... Pa bi Dallas bil z dobrim playem praktično contender, zdaj pa nima možnosti. Parker igra letos tako slabo, kot še nikoli do zdaj, deluje popolnoma izžet in če Spursi hočejo kaj naredit bo moral enih par nivojev višje stopiti.  Rose je pa še en teh, ki je imel katastrofalno sezono, met porazen, ogromno napak, tvoja izjava, da pa je vlekel voz Chicaga... Chicago je vlekel Jimmy Butler, Rose se je pa šlepal poleg in poskušal najt formo, ki je pa ni in ni bilo.  All around... Dragič je TOP 8 PG trenutno, v Phoenixu ni kazal bleščečih iger, ampak trenutno v Miamiju pa kaže da je vrhunski igralec.   Evo smo že bliže, čeprav poiskušaš diskvalificirat (nimaš pojma pa to - ampak to je po moje povezano z medijem, na teh forumih marsikdo tako komunicira) se s tabo v marsičem strinjam. Priznam, glede Ronda sem verjetno zajebal, ker ga letos nisem nič gledal, imam še njegov image iz prejšnjih let v glavi. Glede Rosea se nikakor ne strinjam, je kazal zelo dobre igre, glede Parkerja je pa vsako leto (zadnjih nekaj) isto. V rednem delu blede predstave nato pa showtime...  In kaj je tako bistveno drugače od mojih zapisov (razen tega, da ga je flea postavil med TOP8, jaz pa med TOP10)?   to, da je opozoril na mojo napako glede Ronda, ti si se pa Walla lotil, ki je nesporno boljši kot Dragić. ",
    "user": "Goody"
  },
  {
    "message": " kow je 5. mar 2015 ob 16:22 izjavil:sheeshkar je 5. mar 2015 ob 16:15 izjavil:kow je 5. mar 2015 ob 16:08 izjavil:Pob je zverina. Ampak! Edina objektivna rec je statistika. Dvomim, da je top10 play globalno.  Vsak, ki je kdajkoli igral kakšen ekipni šport ve, da to ni res. Ne pravim, da statistika ni pomembna, seveda je, vendar jo moramo vedno jemati v kontekstu. Recimo, Dragić ima manjše povprečje asistenc kot Wall - po statistiki je Wall boljši asistent, vendar statistika ne razkriva dejstva, da je Wall večinoma edini play na parketu, Dragić si pa to funkcijo deli z dvema prav tako kvalitetnima playema (pogosto pa igra na položajih SG in SF). Wall ima tudi eno točko višje povprečje, vendar na parketu preživi več časa in porabi več metov. Kdo je torej boljši strelec? Statistika pravi Wall, ko izvemo še ostala dejstva, pa stvar debate.   Vse kar si povedal je, da jo moramo pravilno interpretirati. Se strinjam. Ampak se vedno je objektivno merilo za kakovost igralca le njegov statisticni doprinost in ne njegov umetniski vtis, vsecnost, ali da je iz Slovenije. Dragic je kvaliteten play, ni pa ravno neka zvezda razen za slovenske novinarje.  Ni res. Jimmy Oliver je v Olimpiji imel zelo visoka povprečja in statistično bil med boljšimi igralci v Evropi. Vsak, ki se je vsaj malo spoznal na košarko je po gledanju tekem vedel, da je izjemno škodljiv za ekipo in eden izmed glavnih razlogov za poraze, ker preprosto ni igral obrambe (česar pa statistika ni razkrivala). Po povratku Sagadina in odstranitvi Oliverja, je Olimpija ponovno začela zmagovati. Statistika v ekipnih športih ni prav nič objektivna, ker še zdaleč ne meri vsega.  Goody je 5. mar 2015 ob 16:30 izjavil:to, da je opozoril na mojo napako glede Ronda, ti si se pa Walla lotil, ki je nesporno boljši kot Dragić.  A najpomembnejši podatek, ki Dragića uvršča med TOP8 play-ev na svetu te pa ne moti? Jaz ga dajem med TOP10 in te to že celo popoldne neznansko moti. Očitno ne veš, kaj bi sploh rad povedal. ",
    "user": "sheeshkar"
  },
  {
    "message": " Goody je 5. mar 2015 ob 16:19 izjavil:Flea je 5. mar 2015 ob 16:05 izjavil:Goody je 5. mar 2015 ob 11:18 izjavil:Ni niti med top10 guardov v NBA... boljši so vsaj: Curry, Westbrook, Paul, Lowry, Wall, Lillard, Conley, Irving, Parker, Teague, Rondo, Knight, Bledsoe, Lawson....  Ja je dober igralec ni pa potrebno pretiravati. Po moje tudi ni v top10 evropejcev, ampak tu je težje primerjati različna igralna mesta. Je pa med top3 organizatorji v evropi po moje. Čeprav so tukaj tudi Parker, Teodosić, Rubio, Rodrigez...  Okej, pa gremo po tvojem seznamu: Curry, Westbrook, Paul, Irving, Wall nimam pripomb, definitivno trenutno igrajo na višjem nivoju. Lillard, Teague, Lowry, Dragič... tukaj bi uvrstil Dragič... Lillard ima veliko večjo pomoč ekipe (definitivno pa večji talent kot Dragič in če ne bo poškodb, bo ga v naslednjih letih prehitel), Teague je igralec sistema, Atlanta letos igra Spurs basketball. Teague v kakem drugem moštvu ne bi pol tako dobro funkcioniral, Lowry je imel fantastični prvi del sezone, sedaj pa je bolj siva megla. Knight, Lawson, Bledsoe so malo zadaj, Lawson ima precej slabo statistiko, glede na to, da je the man v slabi ekipi, Bledsoe ni difference maker, Knight pa tudi ni nek poseben player. Za Ronda, Parkerja in Rose-a pa se ti lahko samo smejim, ker tukaj si pa pokazal, da nimaš pojma. Rondo je bil katastrofalen v Bostonu, empty stats, zdaj pa je pravi cancer v Dallasu, drži žogo na vrhu rakete in je zaustavil celotno igro Dallasa... Pa bi Dallas bil z dobrim playem praktično contender, zdaj pa nima možnosti. Parker igra letos tako slabo, kot še nikoli do zdaj, deluje popolnoma izžet in če Spursi hočejo kaj naredit bo moral enih par nivojev višje stopiti.  Rose je pa še en teh, ki je imel katastrofalno sezono, met porazen, ogromno napak, tvoja izjava, da pa je vlekel voz Chicaga... Chicago je vlekel Jimmy Butler, Rose se je pa šlepal poleg in poskušal najt formo, ki je pa ni in ni bilo.  All around... Dragič je TOP 8 PG trenutno, v Phoenixu ni kazal bleščečih iger, ampak trenutno v Miamiju pa kaže da je vrhunski igralec.   Evo smo že bliže, čeprav poiskušaš diskvalificirat (nimaš pojma pa to - ampak to je po moje povezano z medijem, na teh forumih marsikdo tako komunicira) se s tabo v marsičem strinjam. Priznam, glede Ronda sem verjetno zajebal, ker ga letos nisem nič gledal, imam še njegov image iz prejšnjih let v glavi. Glede Rosea se nikakor ne strinjam, je kazal zelo dobre igre, glede Parkerja je pa vsako leto (zadnjih nekaj) isto. V rednem delu blede predstave nato pa showtime...  Rose. 18.4ppg, 3.1rpg, 5apg 41% met iz igre, 3.2topg Dragic 16.2ppg, 3.5rpg, 4.2apg 50% met iz igre 2.2topg  S tem, da je Dragič igral pol sezone na položaju, ki mu ni ustrezal. ",
    "user": "Flea"
  },
  {
    "message": " sheeshkar je 5. mar 2015 ob 16:32 izjavil:kow je 5. mar 2015 ob 16:22 izjavil:sheeshkar je 5. mar 2015 ob 16:15 izjavil:kow je 5. mar 2015 ob 16:08 izjavil:Pob je zverina. Ampak! Edina objektivna rec je statistika. Dvomim, da je top10 play globalno.  Vsak, ki je kdajkoli igral kakšen ekipni šport ve, da to ni res. Ne pravim, da statistika ni pomembna, seveda je, vendar jo moramo vedno jemati v kontekstu. Recimo, Dragić ima manjše povprečje asistenc kot Wall - po statistiki je Wall boljši asistent, vendar statistika ne razkriva dejstva, da je Wall večinoma edini play na parketu, Dragić si pa to funkcijo deli z dvema prav tako kvalitetnima playema (pogosto pa igra na položajih SG in SF). Wall ima tudi eno točko višje povprečje, vendar na parketu preživi več časa in porabi več metov. Kdo je torej boljši strelec? Statistika pravi Wall, ko izvemo še ostala dejstva, pa stvar debate.   Vse kar si povedal je, da jo moramo pravilno interpretirati. Se strinjam. Ampak se vedno je objektivno merilo za kakovost igralca le njegov statisticni doprinost in ne njegov umetniski vtis, vsecnost, ali da je iz Slovenije. Dragic je kvaliteten play, ni pa ravno neka zvezda razen za slovenske novinarje.  Ni res. Jimmy Oliver je v Olimpiji imel zelo visoka povprečja in statistično bil med boljšimi igralci v Evropi. Vsak, ki se je vsaj malo spoznal na košarko je po gledanju tekem vedel, da je izjemno škodljiv za ekipo in eden izmed glavnih razlogov za poraze, ker preprosto ni igral obrambe (česar pa statistika ni razkrivala). Po povratku Sagadina in odstranitvi Oliverja, je Olimpija ponovno začela zmagovati. Statistika v ekipnih športih ni prav nič objektivna, ker še zdaleč ne meri vsega. Goody je 5. mar 2015 ob 16:30 izjavil:to, da je opozoril na mojo napako glede Ronda, ti si se pa Walla lotil, ki je nesporno boljši kot Dragić.  A najpomembnejši podatek, ki Dragića uvršča med TOP8 play-ev na svetu te pa ne moti? Jaz ga dajem med TOP10 in te to že celo popoldne neznansko moti. Očitno ne veš, kaj bi sploh rad povedal.   Je za razliko od tebe diskutabilen (ni kategoričen v oceni da so moji navedeni slabši - razen 3 od 14...). Pa še dam mu priznanje, da je za razliko od tebe v trenutku našel letošnje gnilo jajce oziroma moj zajeb - Ronda. Tako da delno se z njegovim zapisom strinjam, še vedno pa menim in trdim da Dragič ni med top10 ;). Daj mi še malo razloži zakaj se je letos Phoenix odločil za Bledsoa in ne za Dragiča? (verjetno so podpisali za precej več kot bi rabili za longtime kontrakt z Dragičem...) ",
    "user": "Goody"
  },
  {
    "message": " Goody je 5. mar 2015 ob 16:44 izjavil:sheeshkar je 5. mar 2015 ob 16:32 izjavil:kow je 5. mar 2015 ob 16:22 izjavil:sheeshkar je 5. mar 2015 ob 16:15 izjavil:kow je 5. mar 2015 ob 16:08 izjavil:Pob je zverina. Ampak! Edina objektivna rec je statistika. Dvomim, da je top10 play globalno.  Vsak, ki je kdajkoli igral kakšen ekipni šport ve, da to ni res. Ne pravim, da statistika ni pomembna, seveda je, vendar jo moramo vedno jemati v kontekstu. Recimo, Dragić ima manjše povprečje asistenc kot Wall - po statistiki je Wall boljši asistent, vendar statistika ne razkriva dejstva, da je Wall večinoma edini play na parketu, Dragić si pa to funkcijo deli z dvema prav tako kvalitetnima playema (pogosto pa igra na položajih SG in SF). Wall ima tudi eno točko višje povprečje, vendar na parketu preživi več časa in porabi več metov. Kdo je torej boljši strelec? Statistika pravi Wall, ko izvemo še ostala dejstva, pa stvar debate.   Vse kar si povedal je, da jo moramo pravilno interpretirati. Se strinjam. Ampak se vedno je objektivno merilo za kakovost igralca le njegov statisticni doprinost in ne njegov umetniski vtis, vsecnost, ali da je iz Slovenije. Dragic je kvaliteten play, ni pa ravno neka zvezda razen za slovenske novinarje.  Ni res. Jimmy Oliver je v Olimpiji imel zelo visoka povprečja in statistično bil med boljšimi igralci v Evropi. Vsak, ki se je vsaj malo spoznal na košarko je po gledanju tekem vedel, da je izjemno škodljiv za ekipo in eden izmed glavnih razlogov za poraze, ker preprosto ni igral obrambe (česar pa statistika ni razkrivala). Po povratku Sagadina in odstranitvi Oliverja, je Olimpija ponovno začela zmagovati. Statistika v ekipnih športih ni prav nič objektivna, ker še zdaleč ne meri vsega. Goody je 5. mar 2015 ob 16:30 izjavil:to, da je opozoril na mojo napako glede Ronda, ti si se pa Walla lotil, ki je nesporno boljši kot Dragić.  A najpomembnejši podatek, ki Dragića uvršča med TOP8 play-ev na svetu te pa ne moti? Jaz ga dajem med TOP10 in te to že celo popoldne neznansko moti. Očitno ne veš, kaj bi sploh rad povedal.   Je za razliko od tebe diskutabilen (ni kategoričen v oceni da so moji navedeni slabši - razen 3 od 14...). Pa še dam mu priznanje, da je za razliko od tebe v trenutku našel letošnje gnilo jajce oziroma moj zajeb - Ronda. Tako da delno se z njegovim zapisom strinjam, še vedno pa menim in trdim da Dragič ni med top10 ;). Daj mi še malo razloži zakaj se je letos Phoenix odločil za Bledsoa in ne za Dragiča? (verjetno so podpisali za precej več kot bi rabili za longtime kontrakt z Dragičem...)  Bledsoe je mlajši in Američan, trenutna kvaliteta pa je definitivno na strani Gorana. ",
    "user": "Flea"
  },
  {
    "message": " Flea je 5. mar 2015 ob 16:43 izjavil:Goody je 5. mar 2015 ob 16:19 izjavil:Flea je 5. mar 2015 ob 16:05 izjavil:Goody je 5. mar 2015 ob 11:18 izjavil:Ni niti med top10 guardov v NBA... boljši so vsaj: Curry, Westbrook, Paul, Lowry, Wall, Lillard, Conley, Irving, Parker, Teague, Rondo, Knight, Bledsoe, Lawson....  Ja je dober igralec ni pa potrebno pretiravati. Po moje tudi ni v top10 evropejcev, ampak tu je težje primerjati različna igralna mesta. Je pa med top3 organizatorji v evropi po moje. Čeprav so tukaj tudi Parker, Teodosić, Rubio, Rodrigez...  Okej, pa gremo po tvojem seznamu: Curry, Westbrook, Paul, Irving, Wall nimam pripomb, definitivno trenutno igrajo na višjem nivoju. Lillard, Teague, Lowry, Dragič... tukaj bi uvrstil Dragič... Lillard ima veliko večjo pomoč ekipe (definitivno pa večji talent kot Dragič in če ne bo poškodb, bo ga v naslednjih letih prehitel), Teague je igralec sistema, Atlanta letos igra Spurs basketball. Teague v kakem drugem moštvu ne bi pol tako dobro funkcioniral, Lowry je imel fantastični prvi del sezone, sedaj pa je bolj siva megla. Knight, Lawson, Bledsoe so malo zadaj, Lawson ima precej slabo statistiko, glede na to, da je the man v slabi ekipi, Bledsoe ni difference maker, Knight pa tudi ni nek poseben player. Za Ronda, Parkerja in Rose-a pa se ti lahko samo smejim, ker tukaj si pa pokazal, da nimaš pojma. Rondo je bil katastrofalen v Bostonu, empty stats, zdaj pa je pravi cancer v Dallasu, drži žogo na vrhu rakete in je zaustavil celotno igro Dallasa... Pa bi Dallas bil z dobrim playem praktično contender, zdaj pa nima možnosti. Parker igra letos tako slabo, kot še nikoli do zdaj, deluje popolnoma izžet in če Spursi hočejo kaj naredit bo moral enih par nivojev višje stopiti.  Rose je pa še en teh, ki je imel katastrofalno sezono, met porazen, ogromno napak, tvoja izjava, da pa je vlekel voz Chicaga... Chicago je vlekel Jimmy Butler, Rose se je pa šlepal poleg in poskušal najt formo, ki je pa ni in ni bilo.  All around... Dragič je TOP 8 PG trenutno, v Phoenixu ni kazal bleščečih iger, ampak trenutno v Miamiju pa kaže da je vrhunski igralec.   Evo smo že bliže, čeprav poiskušaš diskvalificirat (nimaš pojma pa to - ampak to je po moje povezano z medijem, na teh forumih marsikdo tako komunicira) se s tabo v marsičem strinjam. Priznam, glede Ronda sem verjetno zajebal, ker ga letos nisem nič gledal, imam še njegov image iz prejšnjih let v glavi. Glede Rosea se nikakor ne strinjam, je kazal zelo dobre igre, glede Parkerja je pa vsako leto (zadnjih nekaj) isto. V rednem delu blede predstave nato pa showtime...  Rose. 18.4ppg, 3.1rpg, 5apg 41% met iz igre, 3.2topg Dragic 16.2ppg, 3.5rpg, 4.2apg 50% met iz igre 2.2topg  S tem, da je Dragič igral pol sezone na položaju, ki mu ni ustrezal.   Ajde statistično sta blizu, s tem da je Rose igral v Chicagu (38-23) Dragić pa v Phoenixu (32-30)....Pa vsi o tem položaju Dragiča, s tem da ga je v ta položaj potisnil igralec Bledsoe za katerega vsi pravite da je slabši od Dragiča. Res so konji ti v Phoenixu... ",
    "user": "Goody"
  },
  {
    "message": " Goody je 5. mar 2015 ob 16:50 izjavil:Flea je 5. mar 2015 ob 16:43 izjavil:Goody je 5. mar 2015 ob 16:19 izjavil:Flea je 5. mar 2015 ob 16:05 izjavil:Goody je 5. mar 2015 ob 11:18 izjavil:Ni niti med top10 guardov v NBA... boljši so vsaj: Curry, Westbrook, Paul, Lowry, Wall, Lillard, Conley, Irving, Parker, Teague, Rondo, Knight, Bledsoe, Lawson....  Ja je dober igralec ni pa potrebno pretiravati. Po moje tudi ni v top10 evropejcev, ampak tu je težje primerjati različna igralna mesta. Je pa med top3 organizatorji v evropi po moje. Čeprav so tukaj tudi Parker, Teodosić, Rubio, Rodrigez...  Okej, pa gremo po tvojem seznamu: Curry, Westbrook, Paul, Irving, Wall nimam pripomb, definitivno trenutno igrajo na višjem nivoju. Lillard, Teague, Lowry, Dragič... tukaj bi uvrstil Dragič... Lillard ima veliko večjo pomoč ekipe (definitivno pa večji talent kot Dragič in če ne bo poškodb, bo ga v naslednjih letih prehitel), Teague je igralec sistema, Atlanta letos igra Spurs basketball. Teague v kakem drugem moštvu ne bi pol tako dobro funkcioniral, Lowry je imel fantastični prvi del sezone, sedaj pa je bolj siva megla. Knight, Lawson, Bledsoe so malo zadaj, Lawson ima precej slabo statistiko, glede na to, da je the man v slabi ekipi, Bledsoe ni difference maker, Knight pa tudi ni nek poseben player. Za Ronda, Parkerja in Rose-a pa se ti lahko samo smejim, ker tukaj si pa pokazal, da nimaš pojma. Rondo je bil katastrofalen v Bostonu, empty stats, zdaj pa je pravi cancer v Dallasu, drži žogo na vrhu rakete in je zaustavil celotno igro Dallasa... Pa bi Dallas bil z dobrim playem praktično contender, zdaj pa nima možnosti. Parker igra letos tako slabo, kot še nikoli do zdaj, deluje popolnoma izžet in če Spursi hočejo kaj naredit bo moral enih par nivojev višje stopiti.  Rose je pa še en teh, ki je imel katastrofalno sezono, met porazen, ogromno napak, tvoja izjava, da pa je vlekel voz Chicaga... Chicago je vlekel Jimmy Butler, Rose se je pa šlepal poleg in poskušal najt formo, ki je pa ni in ni bilo.  All around... Dragič je TOP 8 PG trenutno, v Phoenixu ni kazal bleščečih iger, ampak trenutno v Miamiju pa kaže da je vrhunski igralec.   Evo smo že bliže, čeprav poiskušaš diskvalificirat (nimaš pojma pa to - ampak to je po moje povezano z medijem, na teh forumih marsikdo tako komunicira) se s tabo v marsičem strinjam. Priznam, glede Ronda sem verjetno zajebal, ker ga letos nisem nič gledal, imam še njegov image iz prejšnjih let v glavi. Glede Rosea se nikakor ne strinjam, je kazal zelo dobre igre, glede Parkerja je pa vsako leto (zadnjih nekaj) isto. V rednem delu blede predstave nato pa showtime...  Rose. 18.4ppg, 3.1rpg, 5apg 41% met iz igre, 3.2topg Dragic 16.2ppg, 3.5rpg, 4.2apg 50% met iz igre 2.2topg  S tem, da je Dragič igral pol sezone na položaju, ki mu ni ustrezal.   Ajde statistično sta blizu, s tem da je Rose igral v Chicagu (38-23) Dragić pa v Phoenixu (32-30)....Pa vsi o tem položaju Dragiča, s tem da ga je v ta položaj potisnil igralec Bledsoe za katerega vsi pravite da je slabši od Dragiča. Res so konji ti v Phoenixu...  Ne razumeš... lani je bekovska linija delovala pri Phoenixu čisto spodobno, problem so bili visoki igralci. Letos je pa Phoenix namesto kvalitete pod obročem pripeljal Thomasa, še enega PGja, in zgubili so Frye-a, edinega, ki je pod košem kaj veljal. Tako da ja, glavni v Phoenixu so res konji. ",
    "user": "Flea"
  }
]