[
  {
    "message": "Živjo.  Imam težave z High Definition Audio device driverjom.  Pod Device Manager mi kaže tole:      Mi prosim zna kdo pomagat kako se rešti te težave? Če je potrebna še kakšna informacija jo z veseljem podam. ",
    "user": "nooby"
  },
  {
    "message": "Al je sama naprava fuč alpa rabiš drugi operacijski sistem. če maš win7 lahko probaš z win8, alpa testiraj tazadni ubuntu iz usb ključa.  Lahko pa probaš tudi instalirat driver za zvočno kartico iz uradne strani proizvajalca. ",
    "user": "popster"
  },
  {
    "message": " popster je 14. mar 2015 ob 06:44 izjavil:Al je sama naprava fuč alpa rabiš drugi operacijski sistem. če maš win7 lahko probaš z win8, alpa testiraj tazadni ubuntu iz usb ključa.  Lahko pa probaš tudi instalirat driver za zvočno kartico iz uradne strani proizvajalca.    Katera naprava? To mi kaže v vsakem primeru, če imam priklopljene slušalke, zvočnike ali ap tudi če nimam ničesar. Uporabljam Windows 7 X64. Ločene zvočne kartice nimam, uporabljam tisti katera je na matični za katero imam tudi naložene audio driverje.  Kakšen drug fix morda ne obstaja? ",
    "user": "nooby"
  },
  {
    "message": "Si na prenosniku zbrisal W8 in šel na W7, pa ni gonilnika na uradni strani? Če je to, poglej oznako zvočne in potegni s strani proizvajalca zvočne kartice. ",
    "user": "solatko"
  },
  {
    "message": "OP Prilepi pcivendor sliko http://www.ccboot.com/find-ven-dev-id.h... . ",
    "user": "GTX970"
  },
  {
    "message": "V zacetku je bil problem da si mogu en popravek dat gor. Ce je fresh instalacija predvidevam da je to to. ",
    "user": "Samson"
  },
  {
    "message": " solatko je 15. mar 2015 ob 10:23 izjavil:Si na prenosniku zbrisal W8 in šel na W7, pa ni gonilnika na uradni strani? Če je to, poglej oznako zvočne in potegni s strani proizvajalca zvočne kartice.    Včeraj naložil Window 7 x64 nanovo. Ta eror še vedno ostaja.  Nimam prenosnika. Gre se za stacjonarni PC z Window 7 x64. Za zvočno kartico katera je intengrirana v matiči sem iz Gigabytove strani že naložil driverje High Definition Audio drivers pa vseeno ostaja težava.  Samson je 15. mar 2015 ob 11:06 izjavil:V zacetku je bil problem da si mogu en popravek dat gor. Ce je fresh instalacija predvidevam da je to to.    Imam fresh inštalirane Win 7 x64. Kakšen popravek?  GTX970 je 15. mar 2015 ob 10:32 izjavil:OP Prilepi pcivendor sliko http://www.ccboot.com/find-ven-dev-id.h... .   Evo PCI Vendor:        Kaj je pa klicaj pri SM BusControler? ",
    "user": "nooby"
  },
  {
    "message": "pcivendor sliko daš za naprave z rumenim klicajem (imaš 2 taki napravi). Desni klik, update (from win update) ne doprinese k uspešnem rezultatu ? ",
    "user": "GTX970"
  },
  {
    "message": " GTX970 je 15. mar 2015 ob 13:03 izjavil:pcivendor sliko daš za naprave z rumenim klicajem (imaš 2 taki napravi). Desni klik, update (from win update) ne doprinese k uspešnem rezultatu ?   Sem dal pa mi javi da je vse OK:     ",
    "user": "nooby"
  },
  {
    "message": "Med normalnimi update windows, ti bo naložilo popravke za ti dve napaki. ",
    "user": "solatko"
  },
  {
    "message": "Tako kot je rekel solatko. O teh popravkih sem govoril. ",
    "user": "Samson"
  },
  {
    "message": "Sem preko Windows Update naložil kakšni 300updejtov pa mi še vedno kaže ta dva klicaja. ",
    "user": "nooby"
  },
  {
    "message": "Za Hw so updejti pod optional.  Še vedno nisi pokazal pci vendor od teh 2 problematičnih naprav. ",
    "user": "GTX970"
  },
  {
    "message": " GTX970 je 15. mar 2015 ob 21:19 izjavil:Za Hw so updejti pod optional.  Še vedno nisi pokazal pci vendor od teh 2 problematičnih naprav.   Nevem kako se pokaže PCI Vendor naprav. Ni to to kar sem objavil sliko zgoraj? ",
    "user": "nooby"
  }
]