[
  {
    "message": "Zdej,   storitev izdelave izkaznice potrebujem v Ljubljani. Je kod to že naročal in ima dobre izkušnje oz. slišal o dobri storitvi?  thnx ",
    "user": "kuglvinkl"
  },
  {
    "message": "Pa saj morajo vsi delati po istih pravilih, tako da tudi razlik v rezultatih ne sme biti (če so je energetska izkaznica brez veze), glej predvsem kdo ti jo bo naredil ceneje. ",
    "user": "Šimpanz"
  },
  {
    "message": "seveda,sej to je point :) ",
    "user": "kuglvinkl"
  },
  {
    "message": "Moj kolega iz Arhitekture Šepul jih ugodno naredi... ",
    "user": "VaeVictis"
  },
  {
    "message": "Dajte definirati ugodno, slišim, da gre za posamezno stanovanje tam od 120 ojrof. ",
    "user": "mat xxl"
  },
  {
    "message": "Cena izdelave je odvisna od mnogih faktorejv, a razlike med ponudniki so ogromne. Sam sem iskal EI za blok in razpon je bil od 2400 eur do 1/3 (800 eur). Sami smo na koncu izbrali najcenejso ponudbo, dobavitelj ponudil moznost placila na 5 obrokov (blok z 48 stanovanji). Cena za EI za posamezno stanovanje bi bila cca 100 eur za 1, oz 50 eur/kos za 10 stanovanj.   Pri hisas so cene bolj fixne, od 140-170 eur.  Ogromo je odvisno tudi od dokumentacijd in upravnika. Mi smo poslali na 30 naslovov, 15 se jih je javilo, 1 izbran (samostojni izdelovalec z licenco). ",
    "user": "sumoborac"
  },
  {
    "message": "Ja, to da tolk niha, je zanimivo... ",
    "user": "kuglvinkl"
  },
  {
    "message": " sumoborac je 28. mar 2015 ob 07:22 izjavil:Cena izdelave je odvisna od mnogih faktorejv, a razlike med ponudniki so ogromne. Sam sem iskal EI za blok in razpon je bil od 2400 eur do 1/3 (800 eur). Sami smo na koncu izbrali najcenejso ponudbo, dobavitelj ponudil moznost placila na 5 obrokov (blok z 48 stanovanji). Cena za EI za posamezno stanovanje bi bila cca 100 eur za 1, oz 50 eur/kos za 10 stanovanj.   Pri hisas so cene bolj fixne, od 140-170 eur.  Ogromo je odvisno tudi od dokumentacijd in upravnika. Mi smo poslali na 30 naslovov, 15 se jih je javilo, 1 izbran (samostojni izdelovalec z licenco).  Zanimivo, da ste zbrali 50% soglasje v bloku z 48 stanovanji za zadevo, od katere ima korist le pa posameznikov. Nam še na misel ne pride, da bi vsi financirali par posameznikov, ki to mogoče celo potrebujejo. Namreč izkaznica ni obvezna za najem do enega leta in prav tako ni obvezna za obstoječe najemnike (tudi v primeru večkratnega podaljšanja pogodbe o najemu za eno leto). V praksi ima korist od tega le par posameznikov, ki stanovanje prodajajo ali na novo oddajajo v najem s pogodbami daljšimi od enega leta. Ti pa si naj tole izkaznico, ki ima mimogrede omejeno veljavnost na 10 let, kar lepo sami plačajo, saj ni obvezna za celoten blok.  Sicer so cene omejene navzgor in v praksi baje precej padajo Vlada je sprejela uredbo o določitvi najvišjih cen za izdajo energetske izkaznice. V uredbi je predpisana zgornja meja cen energetskih izkaznic, in to tako, da bo cena energetske izkaznice za stavbe, ki imajo uporabno površino do 220 kvadratnih metrov, največ 170 evrov, za stavbe nad 220 kvadratnih metrov pa največ 0,89 evra na kvadratni meter. Najvišja cena energetske izkaznice za večstanovanjske stavbe glede na uporabno površino stavbe pa je odvisna od števila stanovanj. Za večstanovanjske stavbe z manj kot petimi stanovanji znaša cena za izdajo energetske izkaznice največ 0,99 evra na kvadratni meter, za stavbe s pet do osem stanovanji 0,89 evra na kvadratni meter, za tiste z devet do 12 stanovanji 0,79 evra na kvadratni meter, za stavbe s 13 do 20 stanovanji 0,69 evra na kvadratni meter, za tiste z 21 do 30 stanovanj 0,64 evra na kvadratni meter, za stavbe z 31 do 50 stanovanji pa 0,59 evra na kvadratni meter.  Za bloke z več kot 51 stanovanji znaša najvišja cena energetske izkaznice 0,50 evra na kvadratni mete ",
    "user": "Alamar"
  },
  {
    "message": " Alamar je 29. mar 2015 ob 10:10 izjavil: Namreč izkaznica ni obvezna za najem do enega leta in prav tako ni obvezna za obstoječe najemnike (tudi v primeru večkratnega podaljšanja pogodbe o najemu za eno leto). V praksi ima korist od tega le par posameznikov, ki stanovanje prodajajo ali na novo oddajajo v najem s pogodbami daljšimi od enega leta. Ti pa si naj tole izkaznico, ki ima mimogrede omejeno veljavnost na 10 let, kar lepo sami plačajo, saj ni obvezna za celoten blok.    je pa obvezna tudi za vse, ki prodajajo.  Obvezna je pri prodaji stavbe ali njenega posameznega dela in pri oddaji v najem za obdobje enega leta ali več. Obvezna je za prodajalca in najemodajalca.  link: http://energetskaizkaznica.si/podrobnos... ",
    "user": "sandmat"
  },
  {
    "message": "Preberi še enkrat, kaj sem napisal. ",
    "user": "Alamar"
  },
  {
    "message": "Ti pa si naj tole izkaznico, ki ima mimogrede omejeno veljavnost na 10 let, kar lepo sami plačajo, saj ni obvezna za celoten blok.  A je to možno? Imam v spominu, ko se je na veliko govorilo o uvajanju teh izkaznic, da je ne moreš narediti zgolj za svoje stanovanje, temveč mora biti narejena (v večstanovansjkih stavbah) za celotno stavbo in za posamezno enoto. ",
    "user": "jan_g"
  },
  {
    "message": " Energetska izkaznica stavbe je obvezna pri prodaji stavbe ali njenega posameznega dela in pri oddaji v najem za obdobje enega leta ali več. Namesto izkaznice za posamezni del se lahko predloži izkaznica za celotno stavbo. Mogoče je pridobiti tudi izkaznico za celotno stavbo, s čimer se izognemo izkaznicam za posamezne dele.  Za isto stavbo ali njen del je veljavna le zadnja v register vpisana energetska izkaznica. Izkaznice za posamezni del v večstanovanjski stavbi ni mogoče izdati, če je v veljavi že izdana energetska izkaznica za celotno stavbo. ",
    "user": "Alamar"
  },
  {
    "message": "Aha, potem so uvedli bolj pametno rešitev kot je bilo mišljeno od začetka.  Sprva je bilo predvideno, da bi bila izkaznica pri večstanovanjski stavbah izdelana za celotno stavbo, sredstva pa bi se zagotovila iz rezervnega sklada. V tem primeru bi se lastniki morali dogovoriti za izdelavo izkaznice, skladno z energetskim zakonom bi bilo potrebno 50-odstotno soglasje. Ker pa bi v primerih, ko lastniki soglasja ne bi dosegli, nastajale težave, je ministrstvo uvedlo tehnično rešitev, da se izkaznica lahko izdela tudi za posamezno enoto.  rtvslo.si ",
    "user": "jan_g"
  },
  {
    "message": " Šimpanz je 27. mar 2015 ob 08:54 izjavil:Pa saj morajo vsi delati po istih pravilih, tako da tudi razlik v rezultatih ne sme biti (če so je energetska izkaznica brez veze), glej predvsem kdo ti jo bo naredil ceneje.    Verjemi so razlike. In ceneje kot je, manj časa bo izdelovalec investiral čas v izdelavi tvoje EI. Kar jasno se potem odrazi v končnem produktu. In če je od tega potem odvisen tvoj denar (oddaja/prodaja), zna nastati problem. ",
    "user": "Olajuwon"
  },
  {
    "message": "Kaj novega tukaj?  Tudi sam potrebujem nekoga za hišo in stanovanje....  Namig, predlogi.... ",
    "user": "2f4u"
  }
]