[
  {
    "message": "Kateremu bolj zaupate, kateri se vam zdi lažji za uporabo? Hvala! ",
    "user": "trulex"
  },
  {
    "message": "Nič od tega. Google Drive in enkripcija. Integracija z Googlovimi storitvami je velik plus. Vsaj zame. ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 4. apr 2015 ob 18:06 izjavil:Nič od tega. Google Drive in enkripcija. Integracija z Googlovimi storitvami je velik plus. Vsaj zame.  Kakšnega clienta pa imaš za ubuntu? Enkripcija v stilu Truecrypt? (samo na dropbox oz google drive ne pride enkriptirano, je res?) ",
    "user": "Aston_11"
  },
  {
    "message": "Mega, ker gre za enkripcijo na strani uporabnika.  google drive če nalagaš že kriptirane datoteke da, drugače pa ne, ker lahko google dela z dokumenti kar mu je volja. ",
    "user": "šernk"
  },
  {
    "message": " Aston_11 je 4. apr 2015 ob 18:08 izjavil:hojnikb je 4. apr 2015 ob 18:06 izjavil:Nič od tega. Google Drive in enkripcija. Integracija z Googlovimi storitvami je velik plus. Vsaj zame.  Kakšnega clienta pa imaš za ubuntu? Enkripcija v stilu Truecrypt? (samo na dropbox oz google drive ne pride enkriptirano, je res?)  ne uporabljam ubuntu...  Klienta mam pa od googla na pcju, drugot pa 3rd party appe (začuda ima google drive tudi homebrew app za prejšno generacijo konzol )  šernk je 4. apr 2015 ob 18:09 izjavil:Mega, ker gre za enkripcijo na strani uporabnika.  google drive če nalagaš že kriptirane datoteke da, drugače pa ne, ker lahko google dela z dokumenti kar mu je volja.  Itk. Enkripcija je must, če so v igri občutljivi podatki. Ampak za random robo je pa ok.. ",
    "user": "hojnikb"
  },
  {
    "message": "Sem narobe vprasal. Kaj priporočaš kot klienta za ubuntu, če obstaja? ",
    "user": "Aston_11"
  },
  {
    "message": "nobenega od teh,.. BittorrentSync http://lifehacker.com/how-and-why-to-di... ",
    "user": "bobby"
  },
  {
    "message": "Zaupam Megi, ker je enkripcija, več prostora dobim zastonj, gor pa tako ali tako nimam ničesar takega da bi se sekiral če kdo vidi. ",
    "user": "Vanadium"
  },
  {
    "message": "Ce sam klient opravlja enkripcijo, potem mu teoreticno ni problem ukrast kljuce ce avtor tko hoce.. Ce bi bla sila :) ",
    "user": "blackbfm"
  }
]