[
  {
    "message": "pozdravljeni,  premislavlem o nakupu novega PCja in sicer bi si kupil samo nov CPU,plato in ram. rabim vasa mnenja :)  trenutno imam in nadgradil bi naslednje: AMD 940 X4 940BE 3GHZ ---> I5 4690 3.5GHZ 244€ dinokomp ASUS m4a78 pro ---------> Asus H81 Gamer 94€ agt.si 6gb ram ddr2 ---------> G.Skill Ares 8GB 1600Mhz cl9 KIT - 1.50V 86€ 7870 2gb 750W LC prophecy 2.2  = 424€  BUDGET=450€ ",
    "user": "Ales47"
  },
  {
    "message": "Poglej še AMD FX-4350. ",
    "user": "737"
  },
  {
    "message": " 737 je 27. mar 2015 ob 13:02 izjavil:Poglej še AMD FX-4350.  Človek bi rad upgrejdal, ne downgrejdal. @OP na tvojem mestu bi vzel 4460+ h97 plato (kje hudiča si najdu h81 plato za tolk dnarja ) in najcenejše 8GB rame. Razliko pa kam drugam (ssd ?) ",
    "user": "hojnikb"
  },
  {
    "message": "@hojnikb  pol bi se mi ze bolj splacal 8350 za 180€ in 8jedrnik. baje da bi naj bil malo boljsi  http://www.agt.si/racunalniska-oprema/m... ",
    "user": "Ales47"
  },
  {
    "message": "tace stran od amd. Vsaj če so boš igral igre.  ps: Beeeeeeeeeeeži daaaaaaaaaaaaaaleč stran od AGT !!!!!!!!!!!!!!!!!! ",
    "user": "hojnikb"
  },
  {
    "message": "ja racunalnik uporabljam za igre in ga hocem upgrejdat za prihajajoce igre kot so witcher & gta ",
    "user": "Ales47"
  },
  {
    "message": "potem niti slučajno ne gledat amd.  i5 4460+h97 plata po izbiri pa si zmagal. v 450€ budget iz tujine lahko stisneš še ssd ",
    "user": "hojnikb"
  },
  {
    "message": "Evo dve opcije...  Opcija z ssd+i5  Intel Core i5-4460 in-a-Box  ASRock H97M Anniversary, Sockel 1150, mATX  Crucial SSD 250GB BX100  8GB-Kit Crucial Ballistix Sport Series DDR3-1600, CL9   Ali opcije xeon (i7 z drugim imenom)  Intel Xeon E3-1231v3 Box, LGA1150  ASRock H97M Anniversary, Sockel 1150, mATX  8GB-Kit Crucial Ballistix Sport Series DDR3-1600, CL9   Oboje pod 450EUR njemačka (hardwareversand.de) Kot 3 opcijo bi lahko recimo vzel i5 sestavo z 120GB ssd, grafo prodaš in kupiš rabljeno 280X (opazno boljša od 7870). ",
    "user": "hojnikb"
  },
  {
    "message": "Bolje, da kupiš PS4. ",
    "user": "D3m"
  },
  {
    "message": "hardwareversand posilja v slovenijo & placilo po povzetju?  4460+h97gigabyte+8gb = 375€ dinokomp & mimovrste ",
    "user": "Ales47"
  },
  {
    "message": "Še dobro da ne obstaja namenska tema, kjer je vsak dan 5 takih konfiguracij.  Nakup namiznega PC-ja  Ales47  hardwareversand posilja v slovenijo & placilo po povzetju? Po povzetju nihče iz tujine ne pošilja. ",
    "user": "GTX970"
  },
  {
    "message": " Ales47 je 27. mar 2015 ob 13:46 izjavil:hardwareversand posilja v slovenijo & placilo po povzetju?  4460+h97gigabyte+8gb = 375EUR dinokomp & mimovrste  pošiljajo v slo, ni plačila preko povzetja (plačaš preko nakazila -- recimo na pošti). ",
    "user": "hojnikb"
  },
  {
    "message": " Ales47 je 27. mar 2015 ob 13:28 izjavil:ja racunalnik uporabljam za igre in ga hocem upgrejdat za prihajajoce igre kot so witcher & gta   Ojoj....kot da je AMD rak.....za tale denar je FX 8350 soliden CPU, bila bi logična izbira napram dražjemu i5 4460, ki ima podoben performance. ",
    "user": "Sami"
  },
  {
    "message": "očitno bo treba spet limat tist link, kjer v slabih igrah že i3 naseka amd rešitve. http://www.techspot.com/review/943-best...  pa še mnogo je takih iger, kjer amd popuši. ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 27. mar 2015 ob 14:00 izjavil:očitno bo treba spet limat tist link, kjer v slabih igrah že i3 naseka amd rešitve. http://www.techspot.com/review/943-best...  pa še mnogo je takih iger, kjer amd popuši.   Overall vsi vemo kaj je i3, tako da je tak komentar brezpredmeten. ",
    "user": "Sami"
  },
  {
    "message": "je nekaj kar še 220W amd zadeve poseka. ",
    "user": "hojnikb"
  },
  {
    "message": "Saj pravim za Witcher 3 je PS4.  ",
    "user": "D3m"
  },
  {
    "message": "če bi hotu igrat witcherja na low, potem nerabi kupit ps4, ampak lahko to počne že na obstoječem kompu  ",
    "user": "hojnikb"
  },
  {
    "message": "hahah downgradal haha 737: 4350 v 450EUR budget ta je dobra :D ",
    "user": "FX6300B"
  },
  {
    "message": "Seveda. Zadnja leta hitrost CPU v računalnikih ni več ozko grlo, še vedno je pa najpomembnejši podatek single-thread performance. FX-4350 ima 4 jedra po 4,2 GHz, turbo clock 4,3 GHz, drugonivojskega predpomnilnika 4 MB, tretjenivojskega 8 MB. Clock per clock hitrost je sicer 30% nižja kot pri Intelu, stane pa dobrih 100 eur. Navedeno vršno porabo moči redkokdaj dosegamo in pri današnjih cenah elektrike se razlika ne povrne. Ni nepomembna tudi podpora ECC pomnilniku. Je sicer 30% dražji, vendar so študije pokazale, da se v 8 GB navadnega pomnilnika zgodi do 5 enobitnih napak na uro, a če uporabljamo računalnik le za igre, mu kakšen reset tudi odpustimo.  Dobra matična plošča z AMD 970 chipsetom se dobi za 70 eur. Prihranili smo torej 100-200 eur, ki jih lahko porabimo za SSD in/ali za boljšo grafično kartico, kjer se bo pri višjih resolucijah in detajlih razlika res poznala. ",
    "user": "737"
  },
  {
    "message": "Gigabyte dobra plata? A je to slaba sala? Sem malo preveril situacijo okoli ECC na AM3+ in vsi, ki to dejansko rabijo, priporocajo Asus plate. ",
    "user": "Dr_M"
  },
  {
    "message": "Wait what ? Amd podpira ecc na consumer chipsetih al samo podpira ecc ram (dejansko pa ecc ne dela) ? Ker slednje ima tudi intel na praktično vseh procesorjih.  Itk pa, v igri je igrovje, tko da amd odpade že po defaultu. ",
    "user": "hojnikb"
  },
  {
    "message": "Odpade po defaultu? Ne morem verjeti, da to slišim. ",
    "user": "D3m"
  },
  {
    "message": "Ko že i3 poseka 220W rešitve v nekaterih igrah, kej drugega človek res nemore rečt :) Žal, amd je ostal v preteklosti. ",
    "user": "hojnikb"
  },
  {
    "message": "Verjetno v 720p A N. ",
    "user": "D3m"
  },
  {
    "message": "v 1080p sem dal link ",
    "user": "hojnikb"
  },
  {
    "message": "Sem že mislil, da je unplayable pa vidim, da ne. ",
    "user": "D3m"
  },
  {
    "message": "je pa precej slabše v igrah, ki ne izkoriščajo dobro veliko jeder. Pa ne samo avg frejmi, tudi frame time variance je dostikrat slabši na amd ravno zaradi švoh threadov. In to je bistvenega pomena, če hočeš smooth gaming. ",
    "user": "hojnikb"
  },
  {
    "message": "Zdele gledam test 8320E na Anand pa ni sploh slab. Zakaj taka razlika pri Techspotu. ",
    "user": "D3m"
  },
  {
    "message": "druge igre...  Ampak vsaj pri eni se zelo lepo vidi kaj je to slab single thread..    ",
    "user": "hojnikb"
  },
  {
    "message": "To je ena. Samo ta igra je imela določene dele kje je malo zaštekala pa ni važno AMD/Intel ne vem, če so to odpravili z patchanjem. ",
    "user": "D3m"
  },
  {
    "message": "problem je, ker je še vedno dosti takih iger, ki se zelo obešajo na single thread performance.  Nwm zakaj bi se zejbaval z amd, če dobiš pa i3 za dobrih ~110EUR z njemačke in prežveči praktično vse (ponekod celo preseže tapocen i5 zaradi višje frekvence). Pa še nadgradnjo imaš.  Amd je žal nesmisel za igre, razn v res nišnih okoliščinah.Intel enostavno pokriva skoraj vse segmente, tako da je argument cene zelo slab. ",
    "user": "hojnikb"
  },
  {
    "message": "V njemačko ne naročam več, preveč dela s pošiljanjem in skritimi stroški. Sicer pa ne vlagam več v high-end PC.  Tako, da me testi malo zanimajo, ker dela PC dobro tako na core2duo ali pa Phenomu. ",
    "user": "D3m"
  },
  {
    "message": "phenom je seveda druga zgodba, ker takrat je stvar celo bla konkurenčne intlom (single in multithread performance).  bulldozer je pa celo doživel regression, kar se tiče IPCja napram phenoma, kar pomeni da more to flikat z višjo frekvenco.  Nažalost kot gamer, ki se nekak nočeš hecat s tem slabim performacom (torej čakat na driverje in razvijalce iger, da stvar popatcha, da dela vsaj kolkertolk tut na amd) pač nimaš druge izbire kot gledat i3 and up.  Tko al tko pri celem buildu ne profitiraš kej pretirano, ker je treba dat pri amd vedno več $$$ vsaj v plato, če nočeš da se ti vrmji stopijo (oz. ti sploh dela, ker veliko pocen amd plat ima še vedno 95W tdp cap in čipsete iz 2007). ",
    "user": "hojnikb"
  },
  {
    "message": "torej katera plata , gigabyte ali asus h97?   in se eno vprasanje, imam trenutno tale disk Western Digital WD6400AAKS \"Caviar(R) Blue™\" 640GB 7200RPM 16MB Serial ATAII in me zanima ce pase na te nove plate.  hvala ",
    "user": "Ales47"
  },
  {
    "message": "Seveda, da dela Phenom je 95W ",
    "user": "D3m"
  },
  {
    "message": "paše na nove plate. plato vzameš katerkol, ki ma fičerije, ki jih rabiš. ",
    "user": "hojnikb"
  },
  {
    "message": " Ales47 je 28. mar 2015 ob 10:39 izjavil:torej katera plata , gigabyte ali asus h97?   in se eno vprasanje, imam trenutno tale disk Western Digital WD6400AAKS \"Caviar(R) Blue™\" 640GB 7200RPM 16MB Serial ATAII in me zanima ce pase na te nove plate.  hvala   Vseeno je. ",
    "user": "D3m"
  },
  {
    "message": " D3m je 28. mar 2015 ob 10:40 izjavil:Seveda, da dela Phenom je 95W  phenoma seveda danes neboš kupil, pravtako ne plate z čipsetom iz 2007. ",
    "user": "hojnikb"
  },
  {
    "message": " Ales47 je 27. mar 2015 ob 13:22 izjavil:@hojnikb  pol bi se mi ze bolj splacal 8350 za 180EUR in 8jedrnik. baje da bi naj bil malo boljsi  http://www.agt.si/racunalniska-oprema/m...    FX 8320 je kr vredu izbira.. res je, da so stare plate... jst bi na tvojem mestu počakal na ZEN. I5 je trenutno overpriced pa tud počasen proti FX 8320, če gledamo MT. Igre bodo začele podpirat DX12, ni šanse da bi lahko developerji naredili boljšo igro na DX11 kot pa nad DX12, če odmislimo zgodbo.  EDIT: Če pa hočeš imeti proc pred počitnicami si pa lahko omisliš tudi nemške trgovine pa kakšno poceni plato za 50-60EUR + xeon (i7) za 230EUR. ",
    "user": "PredatorX"
  },
  {
    "message": "> Igre bodo začele podpirat DX12, ni šanse da bi lahko developerji naredili boljšo igro na DX11 kot pa nad DX12, če odmislimo zgodbo.  predn bo večina iger na dx12, bo OP že menjal platformo. ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 28. mar 2015 ob 10:53 izjavil:> Igre bodo začele podpirat DX12, ni šanse da bi lahko developerji naredili boljšo igro na DX11 kot pa nad DX12, če odmislimo zgodbo.  predn bo večina iger na dx12, bo OP že menjal platformo.   Ja no to je tudi mogoče res. Čeprav pa tega neverjamem .. recimo phenoma še ni zamenjal. ",
    "user": "PredatorX"
  },
  {
    "message": "vse je seveda odvisno, kaj hočeš od mašine. Ampak čakat na dx12, da bo poflikal slab performance amd je dost bosa.  Afterall še vedno ostanejo stari (in še vedno odlični) naslovi, ki so dx11 ali celo dx9...  Pač, razlike spet niso tako bajne, da bi z amd nwm kaj prihranil.   Evo en primer combota.  Amd http://geizhals.at/eu/amd-fx-8320-fd832... http://geizhals.at/eu/asrock-970-pro3-r... ~198e intel http://geizhals.at/eu/asrock-h81m-90-mx... http://geizhals.at/eu/intel-core-i5-446... ~219e  razlike dobrih 20EUR. Se res splača hecat za 20EUR ? ",
    "user": "hojnikb"
  },
  {
    "message": "comp sem kupil leta 2009 in se vedno lahko igram vse igre na high razen watch dogs,unity... pri BF imam kar dobre FPSje stem da sem menjal graficno 4890 -> 7870 2gb...  mislim da bo to dober upgrejd kajti comp je ze star oz star procesor & ram ",
    "user": "Ales47"
  },
  {
    "message": "no, lahko greš tut drugo pot in kupiš 970gtx, 7870 prodaš in naviješ 940ko. Kasneje, ko je $$$, pa menjaš še platformo. Poti za nadgradnjo je mnogo, sam pa presodi, katera ti bo dala največ haska. ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 28. mar 2015 ob 11:06 izjavil:vse je seveda odvisno, kaj hočeš od mašine. Ampak čakat na dx12, da bo poflikal slab performance amd je dost bosa.  Afterall še vedno ostanejo stari (in še vedno odlični) naslovi, ki so dx11 ali celo dx9...  Pač, razlike spet niso tako bajne, da bi z amd nwm kaj prihranil.   Evo en primer combota.  Amd http://geizhals.at/eu/amd-fx-8320-fd832... http://geizhals.at/eu/asrock-970-pro3-r... ~198e intel http://geizhals.at/eu/asrock-h81m-90-mx... http://geizhals.at/eu/intel-core-i5-446... ~219e  razlike dobrih 20EUR. Se res splača hecat za 20EUR ?   Jaz bi izbral za 20EUR boljšo plato pri FX 8320. Vsekakor je FX 8320 boljša izbira, ker ga lahko naviješ nad 4.5GHz. Vseeno bi jaz vzel tisto plato + xeona.  OP: Preden kaj kupiš razisli, da bodo kmalu zunaj 14nm čipi. ",
    "user": "PredatorX"
  },
  {
    "message": ">Jaz bi izbral za 20EUR boljšo plato pri FX 8320.   in se gap med intelom zakjuči.  Tudi navit na 5Ghz nebo pomagal v slabih igrah. Kr poglej si teste fx9, kjer ga še i3 naseka v slabih igrah.  Žal, za igre amd ni pretirano dobra izbira. ",
    "user": "hojnikb"
  },
  {
    "message": "Plato iz 2007 kupiš v 4 primerih: 1. je prejšnja crknila in ne boš samo zaradi tega menjal celotem sistem 2. si amd fanboy 3. you dont care, mora biti amd in konec ! 4. sistem bo itak za taščo, tako da je lahko notri karkoli. ",
    "user": "GTX970"
  },
  {
    "message": "> OP: Preden kaj kupiš razisli, da bodo kmalu zunaj 14nm čipi.   14nm čipi so že uzunaj (za mobile anyway), medtem ko je amd še vedno na 32nm :) ",
    "user": "hojnikb"
  },
  {
    "message": "Misliš 28nm. ",
    "user": "D3m"
  }
]