[
  {
    "message": "Hej, no tkole probala sem ze 1000 stvari a nic ne pomaga. Imam windows 8 na svojem laptopu. Internetna povezava je vzpostavljena a spletnih strani ne odpira, javi da ni povezave. Ne dela ne na wifi ne preko kabla. Imam se en rac z windows 7 in dela normalno, prav tako na telefonu in tablici. Dejansko sm sla ucer/dons spat, ugasnla komp brez posodobitev, dans przgem komp pa ne dela nic nic nic. Na povezavi ni trikotnickov pa klicajev pa kao omejeno. Pac nic, kot da vse dela normalno.   Ce ma kdo kako idejo kaj naj naredim bi bla zlo vesela. Racunejte pa da sm probala ze vse ocitne zadeve, reboot ruterja, modema, racunalnika, omrezne kartice, zaznavanje tezav, malware scan, ruter na tovarniske nazaj,...  Hvala :) ",
    "user": "monchika"
  },
  {
    "message": "Probaj povrnit za en dan nazaj same winse. Ali pa celo dva dni da je za ziher. ",
    "user": "Samson"
  },
  {
    "message": "Yeah, did that, ni delval je pa res d sm dala sam za en dan, eh ce sm ze use probala bom pa se to, pa pejmo za dva dni. No ne dela. ",
    "user": "monchika"
  },
  {
    "message": "Kaj pa če probaš odinštalirat driverje za mrežno kartico in jih ponovno inštalirat? Pa probi pingnit router in če odgovori probi pingnit še na primer google. Če oboje odgovori potem je mogoče kaj z browserjem... Če pogledaš status za mrežno kartico ali imaš dns serverje vpisane? ",
    "user": "kipling"
  },
  {
    "message": "Mogoče pomaga ali pa imaš enak problem: Prenosnik povezan s spletom prek Wifi, strani se ne naložijo ",
    "user": "BorutK-73"
  },
  {
    "message": "Ok, tkole, use odgovori in ping na google in router. Za dns streznike in ip sm mela samodejno, zdej sm jst dala kere nej uporabi in NIC.  Im lost. Hvala za pomoc vseeno. :/ ",
    "user": "monchika"
  },
  {
    "message": "Če ti pinga je fizična povezava ok. Zgleda da tudi dns deluje, če ti je na google.com odgovoril. Potem mora biti problem na višjih nivojih. Mogoče neumno ampak kaj če probaš še enkrat inštalirat browser? Ali pa mogoče poizkusiš z drugim browserjem? Ali imaš kakšen poštni odjemalec inštaliran, da probaš, če ti mail dela? Pa za vsak slučaj onemogoči firewall na PC-u, če ga še nisi. ",
    "user": "kipling"
  },
  {
    "message": "Firewall sm onemogocla, nic ni pomagalo. Probala sm na 2 browserjih in je isto, niti u safe mode mi ne poveze nic ce se nism omenla.  Sicer pa, a kr skocm na net pa si se enkat browser nalozim? :) ne bo slo, ker mi net ne dela. :D Drgac pa ja, ni da ni kar sm ze nardila, ocitno je use skp out of my league. Huh pa sm misnla da mi gre precej dobr... :) ",
    "user": "monchika"
  },
  {
    "message": "Browser si moraš dol potegnit z delujočim PC-om in potem ga s ključem preneseš na ta PC. Firefox si lahko dol potegneš na ta način. Ali ti dela kakšna druga aplikacija preko neta (skype, mail,...)? Pa probi se še direktno s priključiti s kablom na modem, da izločiš še router za vsak primer. ",
    "user": "kipling"
  },
  {
    "message": "Probaj resetirat tcp protokol. zaženi CMD kot administrator  potem zaženi te ukaze in ponovno zaženi računalnik: netsh int ip reset C:\\resetlog.txt netsh winsock reset netsh advfirewall reset netsh branchcache reset netsh int ipv6 reset  lp, seba ",
    "user": "seba75"
  },
  {
    "message": "Lep pozdrav!  Imam en podoben problem:)  Imam kabelski internet, motorolin modem s statičnim IPjem, ki je vezan na switch(TP-Link), ta pa naprej na RouterWireless. Internet povezava je ob priklopu switcha nehala delovati. Pred switchem je bilo nekaj drugega, kar mi uporabnik ni znal povedati:)..Danes zjutraj sem dobil povezavo preko switcha, ampak ob resitiranju le tega, povezave več ni bilo. Probal sem priklopiti motorolin modem na RouterWireless in brez uspeha. Ima kdo kakšno idejo, kako bi se dalo to skonfigurirat? Hvala za pomoč!  Dejan ",
    "user": "zvikey"
  },
  {
    "message": "Kipling tut na kabel ni delalo niti skype al pa karkol.  Uglaunem, kak se nism prej spomnla, ja Seba ful ti hvala, evo resetirala tcp protokol in delaaaa!!! Ja kok sm zaj vesela. Hehe najlepsa ti hvala. :)  Problem resen. ",
    "user": "monchika"
  },
  {
    "message": "Routerju boš moral spremeniti ID, verjetno je enak, kot ga ima modem - 192.168.1.0 ali 0.1 ali 1.1. Switcha potem ne boš rabil. ",
    "user": "solatko"
  },
  {
    "message": "zvikey, vrži switch ven ali ga pa daj za router.  V routerju moraš nastavit podatke za internet (nastavit IP-je) ",
    "user": "BorutK-73"
  },
  {
    "message": "Me veseli, da sem lahko pomagal monchika. ",
    "user": "seba75"
  }
]