[
  {
    "message": "Včeraj sem si v eni piceriji privoščil pico, ki je bila nenormalno odlična, vrhunska. Zato sem danes šel tudi v to picerijo, in si privoščil drugo pico, ameriške specialitete New Orleans Cajun Sizzler. Odlična pisa. Daleč najboljša pica, ki sem jo kdaj jedel. Tudi včeraj ni bila niti malo slabša od te. Včeraj sem jedel Hawaiian, pico za 8 funtov. Danes sem jedel majhno pico, ker nisem bil preveč lačen. Zdaj me zanima, če imajo kje pri nas, v sloveniji, tudi kako tako picerijo, kjer imajo notri specialitete? Ne govorim o neki piceriji, ki si misli, da so picerija, ampak, da se jim res s spoštovanjem reče, da so picerija in imajo res kar nekaj pic na izbiro, tako kot te na sliki - ameriške, na primer. Zdaj, če bi bilo možno, bi se šlo za okolico MBja, lahko tudi radius 50km, samo, da so pice res vrhunske.  Nekaj slik:        Jaz imam pice zelo rad. Velikokrat naletim na dobre pice v Sloveniji, problem je, da nikoli še nisem našel kako tako picerijo, ki imajo notri res odlične pice in ne neke klasične izbire.  Zelo bom vesel kake informacije. ;) ",
    "user": "BorutO"
  },
  {
    "message": "Jaz ne poznam boljše pice kot pri Sidru med MB in Bresternico (govorim o mehiški pici: nacho, fižol, slanina, pekoče itd). Mislim pa, da je v MB tudi Ankora picerija in špageterija istega lastnika. Pa domače pivo Štajerc mi je tam tudi dobro. Je pač okoli 10€ pica in pivičko. ",
    "user": "lonewolf_"
  },
  {
    "message": "Picerija Pomodoro na Taboru v Mariboru.  http://pomodoro.si/nasa_ponudba/pizze/ ",
    "user": "IcEk`"
  },
  {
    "message": "Za 10 € ti bodo povsod vrhunsko pico naredili . Jaz osebno bi šel sem: Pizzeria Kuki,Cigonca 15. ",
    "user": "francek1"
  },
  {
    "message": "Od slovenskih pic se boš težko najedel, vse so tanke kot list papirja. Šparajo na vsakem koraku. Škoda denarja, raje si jo sam naredi doma. ",
    "user": "LeQuack"
  },
  {
    "message": " LeQuack je 31. mar 2015 ob 01:28 izjavil:Od slovenskih pic se boš težko najedel, vse so tanke kot list papirja. Šparajo na vsakem koraku. Škoda denarja, raje si jo sam naredi doma.  Si ti bil v več kot eni piceriji? ",
    "user": "francek1"
  },
  {
    "message": " LeQuack je 31. mar 2015 ob 01:28 izjavil:Od slovenskih pic se boš težko najedel, vse so tanke kot list papirja. Šparajo na vsakem koraku. Škoda denarja, raje si jo sam naredi doma.   Ravno zaradi takih so po večini pri nas slabe pice. Edino merilo je kvantiteta. Čimveč vsega naj bo gor, kje si pa še vidu prazno vrečo stat... ",
    "user": "particle"
  },
  {
    "message": "V Krškem so izjemne v Stari krški pizzeriji. Obvezno vzeti iz modelčka (ne loparček), je sicer nekoliko manjša (premer) ampak neverjetno sočna in bogato nadevana (se fajn naješ), cena je pa nekje 7EUR če se ne motim. ",
    "user": "Rippy"
  },
  {
    "message": "- pizzerija Foculus v Ljubljani - konsistentno najboljsa - pizzeria Jakob v Gradiscu (na cesti Kozina-Reka) - konsistentno najboljsa - pizzeria Avio Pub na letaliscu v Postojni - odlicna - pizzeria Pepperoni v Singapurju  - se najbolj podobna pizzi v Sloveniji, relativno blizu mojega doma - pizzeria Spizza v Singapurju  - odlicna, vendar rahlo dalec - pizzeria Cerin v Ljubljani ",
    "user": "zee"
  },
  {
    "message": "za Foculus v Ljubljani se ne strinjam, so v Lanterni precej boljše. No vsaj na bon je pica 1A ",
    "user": "DOOM_er"
  },
  {
    "message": "Pizza v Lanterni me ni pretirano impresionirala. Priznam, da je bilo to ze pred mnogimi leti. ",
    "user": "zee"
  },
  {
    "message": "Če imate radi tanko testo, ki hrusta in raje manj kot več sestavin na pizzi je Garaža na Dolenjski cesti ena boljših v LJ. Pa še ambient je poseben.  Za na dom pa Dobra Vila. ",
    "user": "Vajenc"
  },
  {
    "message": "Sam vecinoma hodim v Azur, ker se od njihovih pic konkretno najem.  ",
    "user": "[D]emon"
  },
  {
    "message": " zee je 31. mar 2015 ob 04:11 izjavil:- pizzerija Foculus v Ljubljani - konsistentno najboljsa   Se absolutno ne strinjam. Se pa najbolje reklamira, še v lonely planetu so si plačali reklamo. Pojdi raje v trto (http://www.trta.si/), ali pa trnovski zvon (http://www.pizzerijatrnovskizvon.com/), obe bistveno boljse od focolusa in 5 minut hoje stran.  [D]emon je 31. mar 2015 ob 06:49 izjavil:Sam vecinoma hodim v Azur, ker se od njihovih pic konkretno najem.    Azur zivi na stari fami, vcasih so imeli odlicnega picopeka / kuharja, potem pa je kar naenkrat kvaliteta (ne govorim o velikosti!) pic drasticno padla. ",
    "user": "sisemen"
  },
  {
    "message": "Tudi jaz glasujem za Trto.  Mi je pa smešen OP. Gre v Pizza Hut in misli, da je odkril ameriko ter nas prosi, da mu povemo za picerijo, ki ima specialitete. Ne tako, ki misli, da je oh in sploh picerija, ampak tako, da je res dobra.  WTF? ",
    "user": "perci"
  },
  {
    "message": " perci je 31. mar 2015 ob 07:32 izjavil:Tudi jaz glasujem za Trto.  Mi je pa smešen OP. Gre v Pizza Hut in misli, da je odkril ameriko ter nas prosi, da mu povemo za picerijo, ki ima specialitete. Ne tako, ki misli, da je oh in sploh picerija, ampak tako, da je res dobra.  WTF?   Uh spregledal, pizza hut je katastrofa, pica pecena v ponvi se s krusno pecjo ne more primerjati niti od dalec. Sicer pa se mi zdi, da je namen te teme bolj to, da se pohvali da je bil v tujini ;) ",
    "user": "sisemen"
  },
  {
    "message": "Se opravicujem ... na Trnovski zvon sem pa resnicno pozabil. Zelo vsecna pizza!  Sicer pa se mi zdi, da je namen te teme bolj to, da se pohvali da je bil v tujini ;)   ",
    "user": "zee"
  },
  {
    "message": "Pizzerio Garažo na Dolenjski močno odsvetujem. Švoh pizze in zelo neprijazno osebje. Nikoli več. ",
    "user": "Bellzmet"
  },
  {
    "message": "Apache bar v Slovenj Gradcu, zraven glavne avtobusne postaje. ",
    "user": "L1nK"
  },
  {
    "message": "Prvega posta ne bom komentiral, ker tisto niso pice , sicer pa absulutno Trta. Pa šestica tudi ni švoh. ",
    "user": "jopar"
  },
  {
    "message": " BorutO je 30. mar 2015 ob 22:57 izjavil: Zdaj me zanima, če imajo kje pri nas, v sloveniji, tudi kako tako picerijo, kjer imajo notri specialitete?    Oprosti sam Pizza Hut ni ravno merilo kvalitete. Enako velja za Dominos,Papa johns, etc. Verjetno te je premamila \"izbira\", vendar vse te pice vsebujejo ojacevalnike okusov (glutamat). Raje si naredi svojo pico.   Najboljso pico sem jedel v Piazzi v LJ (od tega je vsaj 10 let). ",
    "user": "matobato"
  },
  {
    "message": "Sonček v Tomačevem... tja mirno peljem tudi poslovne stranke. Pa še pijačo imajo precej cenejšo od vseh zgoraj naštetih... ",
    "user": "BlaY0"
  },
  {
    "message": "- pizzerija Foculus v Ljubljani - konsistentno najboljsa - pizzeria Jakob v Gradiscu (na cesti Kozina-Reka) - konsistentno najboljsa - pizzeria Avio Pub na letaliscu v Postojni - odlicna   to so povprečne picerije v primerjavi s  -Kantina > sežana -Krištof >logatec  ....še en par bi jih našel ...drugače pa s pogostimi obiski istih picerij občutek blaznosti izgine...je dobro menjat lokacije ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Še en glas za pizzerio Sonček v Tomačevem. Probajte megasonček  ",
    "user": "igor0203"
  },
  {
    "message": "amm kolikor vem je trnovski zvon zaprt zaradi khm.. težav... vsakodnevno hodim mimo...  Drugače pa: - picerija Medobar pod Šmarno goro v Tacnu - picerija Galluss v SG - Kaval na Brodu NI več tak, kot je včasih bil (ob odprtju) - včasih so imeli božanske pice v SG za Murkom proti Dravogradu, vendar se je glavni picopek premaknil v Gallussa... - Boccacio v Šentjakobu - Jurman ima pa ogromne pice za najest, vendar ne tako zelo okusne - raceland Krško, poceni pa okusna . . . ",
    "user": "dj_uro"
  },
  {
    "message": "V Sežani imajo za moj okus zelo dobre pice tudi v Etni. Ambient ni nevemkaj, pice pa odllične.  Zame mora bit pica nujno z mozzarello, vse ostalo je... ",
    "user": "perci"
  },
  {
    "message": "Okusi so različni, tudi pice so različne in vsakomur paše malce drugačna pica. Nekateri imajo radi tako tanko, da skoznjo vidiš krožnik, drugi hočejo pica-torto... No, nekaj mojih favoritov, v naključnem vrstnem redu:  Sonček (Tomačevo) Trta (Prule?) Trnovski Zvon (Trnovo) Laterna (Vič; malo so nihali, ampak zdaj je bolje) Azur (vmes je šlo navzdol, ampak bi rekel, da so se malo nazaj popravili) Primavera v Izoli Margareta v Krškem Piazza in Tunnel (za Bežigradom in pri tunelu) Etna (Podutik)  Zagotovo sem jih dosti še pozabil. :) ",
    "user": "McAjvar"
  },
  {
    "message": " Bellzmet je 31. mar 2015 ob 07:47 izjavil:Pizzerio Garažo na Dolenjski močno odsvetujem. Švoh pizze in zelo neprijazno osebje. Nikoli več.   Od kdaj? Res me ni bilo tam že nekje več kot pol leta, ampak nazadnje so bili zelo ustrežljivi, pica je bila pa res odlično narejena.  Kateri kuhar je pa bil? Starejši, plešast? ",
    "user": "krneki0001"
  },
  {
    "message": "amm kolikor vem je trnovski zvon zaprt zaradi khm.. težav...  Povej kaj vec. ",
    "user": "zee"
  },
  {
    "message": "nimam česa povedati, razen da je bil na seznamu gostinskih lokalov označen z rdečo barvo v excellu...  Ko pa mimo hodim, je zaprt... ",
    "user": "dj_uro"
  },
  {
    "message": "Se pravi je excellent... ",
    "user": "BlaY0"
  },
  {
    "message": " BorutO je 30. mar 2015 ob 22:57 izjavil: Zdaj, če bi bilo možno, bi se šlo za okolico MBja, lahko tudi radius 50km, samo, da so pice res vrhunske. ** Zelo bom vesel kake informacije. ;)   A bi ostali na temi , jaz dam še moj glas Sidru , pica je fajn sočna in okusna, V murski soboti pa imaš lokal Kratochwill Murska Sobota , tam sem jedel pice pred 10 leti pol leta vsaj dan... , če so še isti zdaj kot tedaj.., v glavnem bili so za prste si polizati. ",
    "user": "sinko999"
  },
  {
    "message": " LeQuack je 31. mar 2015 ob 01:28 izjavil:Od slovenskih pic se boš težko najedel, vse so tanke kot list papirja. Šparajo na vsakem koraku. Škoda denarja, raje si jo sam naredi doma.   Pa pojdi v Pečjaka, tam imaš kos pice debel 2 cm. Meni to ni všeč, imam raje tanke pice.   Meni osebno so zelo dobre v Foculusu v Ljubljani, predvsem mi je všeč opcija polnozrnatega testa brez doplačila, le reči je treba :D ",
    "user": "issak"
  },
  {
    "message": "Prava pica je tanka, testo pa bolj piškotasto kot kruhasto. Meni recimo takšna ni ravno po volji... ",
    "user": "BlaY0"
  },
  {
    "message": "Jp, pa se to margarita z veliko olja. :)   ",
    "user": "Tr0n"
  },
  {
    "message": "Skratka hrana revežev... ",
    "user": "BlaY0"
  },
  {
    "message": "Saj to je poica vedno bila. Hrana revežev in predvsem predjed.  Slovenci smo jo predelali v samostojno jed ... ",
    "user": "Invictus"
  },
  {
    "message": "vse te picerije, ki jih naštevate verjetno delajo zelo tanko testo ?! Kje pa dobiš tako pico kot je na prvi sliki v ponvi! In sam nisem ljubitev krušnih peči ker je okus po moki premočan v ponvi pa ni moke ",
    "user": "Heisenberg"
  },
  {
    "message": "Isci pizzerije z elektricno pecjo. ",
    "user": "zee"
  },
  {
    "message": "V Parmi imajo električno peč, in pice v ponvicah, ampak niso tanke, so pa zelo dobre. To je zraven Cankarjevega doma v Ljubljani, tam po stopnicah dol ko greš v podhod. ",
    "user": "issak"
  },
  {
    "message": "Zelo debelo testo sem dobil v piceriji Tonač (Cerklje in Kranj) ... fajn za pojest kakšen slice ali dva ob piru, za celo pizzo pa imam raje bolj tanke. ",
    "user": "LapD"
  },
  {
    "message": "Meni osebno so pice fenomenalne tu (Gorizia): Al Cavallino  Gre za pravo napoletansko pizzo; !tanko testo, izredno vroča peč -> pečenje cca 60 sekund -> veliki mehurji na testu, okusi fenomenalni :) ",
    "user": "koli99"
  },
  {
    "message": "Moja sreca, da odkrijem temo ko sm najbol lacn :/ drugace pa so mi v Parmi v Lj. vedno ble vsec .. e pa iscete bombo, potem pa za bezigrad v Piramido, majo moznost dvojnega testa in kebap pica je superca tam. ",
    "user": "napsy"
  },
  {
    "message": "Tudi jaz se pridružujem ljudem, ki se smejejo foculusu in priporočajo Trto.  OP - tebi očitno pašejo bolj \"deep dish\" pice, ki so bolj pite kot pice - kje boš to našel pri nas ne vem.  Chicago-style pizza @ Wikipedia ",
    "user": "ZaphodBB"
  },
  {
    "message": " igor0203 je 31. mar 2015 ob 08:27 izjavil:Še en glas za pizzerio Sonček v Tomačevem. Probajte megasonček   hvala za info drugace pa so mi v Parmi v Lj. vedno ble vsec  parma je imela skos tiste \"električne\" nostalgične pice ",
    "user": "r3dkv1c4"
  },
  {
    "message": " BlaY0 je 31. mar 2015 ob 09:22 izjavil:Skratka hrana revežev...  pri masrechef-u so tudi pekli nekaj v stilu pice, pa ne vem , če ravno hrano za reveže kuhajo..... ....ne jej pic, če ti niso všeč, komentarje pa zadrži zase ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Eh brezveze nasedat na takšne trolle... Je kje v Sloveniji takšna picerija, da si lahko sam narediš pizzo in ti jo potem spečejo? ",
    "user": "Bellzmet"
  },
  {
    "message": " r3dkv1c4 je 31. mar 2015 ob 10:36 izjavil:BlaY0 je 31. mar 2015 ob 09:22 izjavil:Skratka hrana revežev...  pri masrechef-u so tudi pekli nekaj v stilu pice, pa ne vem , če ravno hrano za reveže kuhajo..... ....ne jej pic, če ti niso všeč, komentarje pa zadrži zase  Zgodovinsko gledano je bila pica hrana revezev. To, da dajo danes na njo kaviar, ne spremeni tega dejstva. :) ",
    "user": "Tr0n"
  },
  {
    "message": " Bellzmet je 31. mar 2015 ob 10:38 izjavil:Eh brezveze nasedat na takšne trolle... Je kje v Sloveniji takšna picerija, da si lahko sam narediš pizzo in ti jo potem spečejo?   Ojej pozabil sem na eno odlično. Jesharna, Škofja Loka. Tam si sam sestaviš pico, po \"komponentah\" ",
    "user": "jopar"
  },
  {
    "message": " r3dkv1c4 je 31. mar 2015 ob 10:36 izjavil:BlaY0 je 31. mar 2015 ob 09:22 izjavil:Skratka hrana revežev...  pri masrechef-u so tudi pekli nekaj v stilu pice, pa ne vem , če ravno hrano za reveže kuhajo..... ....ne jej pic, če ti niso všeč, komentarje pa zadrži zase  Daj lepo te prosim... daj malo si preberi od kod izvira pica!  Če smo pa že pri revežih... Masterchefa tudi gledejo pretežno reveži... ",
    "user": "BlaY0"
  },
  {
    "message": "In? Vse največje specialitete so v bistvu jedi revežev. Praktično vse \"nacionalne\" kuhinje izvirajo iz omejenega nabora sestavin, ki so ga imeli navadni (beri revni) ljudje na voljo.  Blayo je en od klošarjev, ki ne upa hodit v Hofer, da ne bi kdo mislil, da je reven. Bogati se pa en kurc sekirajo in so veseli, da lahko dobijo kakovostno robo ceneje. ",
    "user": "ZaphodBB"
  },
  {
    "message": "Če je pizza hrana revežev in bo zato cenejša od druge hrane, SO BE IT:) ",
    "user": "Bellzmet"
  },
  {
    "message": "Če reveži jejo pice, čevape in šniclje, bogataši pa školjke, polže in žrebičke, sem prav vesel, da nisem strašno bogat. ",
    "user": "Utk"
  },
  {
    "message": " koli99 je 31. mar 2015 ob 10:12 izjavil:Meni osebno so pice fenomenalne tu (Gorizia): Al Cavallino  Gre za pravo napoletansko pizzo; !tanko testo, izredno vroča peč -> pečenje cca 60 sekund -> veliki mehurji na testu, okusi fenomenalni :)    Končno nekdo, ki pozna vsaj osnove pizze.  PS: obstaja še pizza siciljana ",
    "user": "HMatjaz"
  },
  {
    "message": "Pizza ni pizza, ce rabis kilo kruha (testa) pojest (kolikor vidim v slikah OP-a).  V Zajcji dobravi so kar kvalitetne. http://www.zajcja-dobrava.com/#/location ",
    "user": "Kenpachi"
  },
  {
    "message": " zee je 31. mar 2015 ob 08:55 izjavil:amm kolikor vem je trnovski zvon zaprt zaradi khm.. težav...  Povej kaj vec.   Me ne pripravis s pistolo, da bi tam pojedel kaj drugega kot pico, tam pa tako ali tako nimajo kaj za zahebat, pa se picopek je na oceh vsakega ki vstopi, tako da me excel tabele niti ne zanimajo. ",
    "user": "sisemen"
  },
  {
    "message": " Utk je 31. mar 2015 ob 11:21 izjavil:Če reveži jejo pice, čevape in šniclje, bogataši pa školjke, polže in žrebičke, sem prav vesel, da nisem strašno bogat.  Je neka realna logika v tem... ",
    "user": "nurse013"
  },
  {
    "message": " LeQuack je 31. mar 2015 ob 01:28 izjavil:Od slovenskih pic se boš težko najedel, vse so tanke kot list papirja. Šparajo na vsakem koraku. Škoda denarja, raje si jo sam naredi doma.   Smeh. ne vem kje ti ješ tako tanke pice. ",
    "user": "bambam20"
  },
  {
    "message": "Aviopub, letališče Postojna. ",
    "user": "mitkos"
  },
  {
    "message": "Če odgovorim OP-ju, Pizza Hut pic ne boš našel bližje kot v Budimpešti in Muenchnu. Če se mene vpraša je to kar dobiš tam dobra jed iz testa, ki pa nima veze s pizzo. Pa če smo že v tujini je meni najboljša pizzerija Karijola v Zagrebu (in na Visu, ampak to je predaleč za dnevni izlet na pizzo), ampak tam so pa že bolj piadini kot pizze (za tiste, ki imajo radi zelo tanko testo). ",
    "user": "msjr"
  },
  {
    "message": "Če odgovorim OP-ju, Pizza Hut pic ne boš našel bližje kot v Budimpešti in Muenchnu. Če se mene vpraša je to kar dobiš tam dobra jed iz testa, ki pa nima veze s pizzo. Pa če smo že v tujini je meni najboljša pizzerija Karijola v Zagrebu (in na Visu, ampak to je predaleč za dnevni izlet na pizzo), ampak tam so pa že bolj piadini kot pizze (za tiste, ki imajo radi zelo tanko testo).  Glej zgoraj Chicago Style Pizza. ",
    "user": "ZaphodBB"
  },
  {
    "message": "Sem pojedel že več tisoč pic v svojem življenju.Kake 3 leta vsak dan kakšno. Meni so všeč tako debelejše kot tanjše, samo da so dobre. Ne maram pa hrustljavih(amerikanskih) pic, pa naj so tanke ali debele. Ima pa vsak imeti pravico svoj okus. V italiji je kot turistu zelo težko najti dobro picerijo.Jo najdeš v Sloveniji hitreje.Večinoma tam prodajajo slabe za turiste. Sem pa našel odlično v Sieni.V Sloveniji je kar nekaj dobrih picerij.Moje merilo pa ni samo kakšno pico sem enkrat dobil ampak tudi ko pridem tja po nekaj letih, da ostane kvaliteta enaka.Takšnih picerij pa je že precej malo v Sloveniji.Žal. ",
    "user": "zrataj4201"
  },
  {
    "message": " zrataj4201 je 31. mar 2015 ob 14:42 izjavil:Sem pojedel že več tisoč pic v svojem življenju./../Takšnih picerij pa je že precej malo v Sloveniji.Žal. No, naštej jih, ne se pustiti prositi. ",
    "user": "Aston_11"
  },
  {
    "message": "Ne maram pa hrustljavih(amerikanskih) pic, pa naj so tanke ali debele.  A lahko razlozis, ne razumem cesa zdaj ne maras:  ker v osnovi imamo: pizze s tankim testom, ki je hrustljavo zapecena. Napolitanski / NY style. pizze z debelim testim, kjer je sredica mehkejsa (bolj kruhasta), na vrhu pa je se vedno malo zelo tanke skorjice. oziroma Siziljanski / Chicago style Sploh pa 95% pizze je pokrite in ni hrustljave.  Ce te prav razumem imas rad pogreto pico al pa tisto ki jo speces doma na prenizki temperaturi? Ali pa je tako utopljena v omaki da je razmehcana? Se pravi, v resnici ne maras pizze? ",
    "user": "nejcek74"
  },
  {
    "message": "Hrustljavo meni predstavlja, da je piškotasto. Crispy. ",
    "user": "Aston_11"
  },
  {
    "message": "Njaprej je treba ločit pice od buhtlov. Pica ima tanko testo ni pretirano obložena in pečena po možnosti v krušni peči. Tisto na prvi sliki pa je buhtl. Sicer pa stvar okusa katera je najboljša. Jaz si najboljšo spečem sam. ",
    "user": "Tomay"
  },
  {
    "message": "Skorjica kruha bo vedno hrustljava (crispy), piskotasto pomeni da je prepečeno skozi in skozi.  Ce testo pizze ni hrustljavo je ali postana ali pa pečena na prenizki temperaturi premalo casa.  Piskotasta pa je predolgo v pecici (lahko tudi zaradi prenizke temeprature), ter naceloma neuzitna ker se vanjo tezko ugrizne. ",
    "user": "nejcek74"
  },
  {
    "message": "Picerija Rondo, Novo mesto (Bršljin). ",
    "user": "branc"
  },
  {
    "message": "Ni sicer v tvoji bližini ampak takele pice kot so pri tebi na sliki se dobi v celju v city centru v gostilni ki se imenuje oštarija, naredijo jih na enak sistem, majo pa v skorji tudi topljen sir. Tako da je pica res zelo dobra. jaz sem se jo sicer naveličala in mam še zmeraj najraje pizze tisti v pizzerijah špica kje ti jo dajo na kos, škoda ker je tak drago ",
    "user": "Limona"
  },
  {
    "message": "No, jaz sem sicer navdušen nad pico z debelejšim testom. :) Drugače je pa polno picerij, zgleda. :P Bo si treba čas vzeti pa prebrati. :P Drugače pa si nisem mislil, da bo taki odziv. :P  Če bi pica bila hrana revežev, ne bi tu stala več od večerje :P ",
    "user": "BorutO"
  },
  {
    "message": "Najboljšo do sedaj v Sloveniji sem jedel v gostilni Štirna, Opatje Selo (Kras, občina Miren). Kombinacija s kraškim teranom za žejo je bla božanska. ",
    "user": "Krele"
  },
  {
    "message": " sisemen je 31. mar 2015 ob 07:21 izjavil: Azur zivi na stari fami, vcasih so imeli odlicnega picopeka / kuharja, potem pa je kar naenkrat kvaliteta (ne govorim o velikosti!) pic drasticno padla.   Kaj pa vem, v novembru sem bil nazadnje tam na pici in je bila cisto solidna. ",
    "user": "[D]emon"
  },
  {
    "message": "Malo gledam pize pri nas pri dostavi....pa od kje oni dobijo 6-7€?  2-3 tanka kosa šunke, sira za vzorec, gobe čisto malo, malo testa itd....to ni vredno niti 2€.  Pred 10-15 leti, ko sem še pize vozil naokoli sem večkrat slišal šefa, kako je nonstop govoril peko \"manj manj manj\"...požrešneši. ",
    "user": "scipascapa"
  },
  {
    "message": "Malo gledam pize pri nas pri dostavi....pa od kje oni dobijo 6-7€? Najem lokala, plače, surovine, amortizacija osnovnih sredstev. Pri čemer si pravilno ugotovil, da na surovine odpade na prvi pogled majhen delež. ",
    "user": "ZaphodBB"
  },
  {
    "message": " Krele je 31. mar 2015 ob 17:18 izjavil:Najboljšo do sedaj v Sloveniji sem jedel v gostilni Štirna, Opatje Selo (Kras, občina Miren). Kombinacija s kraškim teranom za žejo je bla božanska.   Tam sem bil ze veckrat, super osterija. Hrana zelo dobra, sveza sezonska. Zato tudi nisem niti pomislil za narocilo pizze. Bo potrebno poskusiti... ",
    "user": "koli99"
  },
  {
    "message": ">> Malo gledam pize pri nas pri dostavi....pa od kje oni dobijo 6-7€?  Osnovna enačba je, da je strošek hrane največ tretjina cene. Verjetno jih sestavine pridejo še pod 2€, pač najcenejše možne. ",
    "user": "c3p0"
  },
  {
    "message": "Zbirčen kot sem, sem enostavno nehal jest pice v LJ. Same šmorn, tut npr Foculus.  Pol sem naletel na gositlno 5-6 kg na Gornjem trgu. In to je to. Testo stoji dva dni, tako ko mora, tako da te ne ubije.  Probite morsko, kej tacga še ne :). ",
    "user": "kuglvinkl"
  },
  {
    "message": "Trta ti ne sede? ",
    "user": "perci"
  },
  {
    "message": " r3dkv1c4 je 31. mar 2015 ob 10:29 izjavil:drugace pa so mi v Parmi v Lj. vedno ble vsec  parma je imela skos tiste \"električne\" nostalgične pice   Tud men je parma ena boljših. Nisem fan občutka, da bom počil ko grem nekam jest, ampak vseeno bi bila lahko malenkost večja. Imajo pa zame najbolj zanimive sestavine (recimo una s pinjolami, sušenimi paradižniki in pestom). Pa testo mi je najboljše, ker nisem fan razmerja testo 1 - sir 3, ki ga fura večina picerij.  Tako pico si predstavljam v fenci restavraciji, kjer imaš še predjed in sladico.   zrataj4201 je 31. mar 2015 ob 14:42 izjavil:V italiji je kot turistu zelo težko najti dobro picerijo.Jo najdeš v Sloveniji hitreje.Večinoma tam prodajajo slabe za turiste.    V Italiji sem jedel najbolše pice. Testo ni pretanko in zavedajo se, da preveč sira pusti težek občutek v želodcu. Ne kot pri nas, kjer sestavine plavajo v siru. ",
    "user": "Superboyy"
  },
  {
    "message": "Predvsem je važno kakšen sir uporabljaš. Mora bit dobra mozzarella, vse ostalo je ...no, ostalo pač ne sodi na pico. ",
    "user": "perci"
  },
  {
    "message": "meni po pomembnosti gre tako: testo, paradižnik, mozarella, sir in vse mora bit dobro, če ne pica ni dobra ",
    "user": "piromanček"
  },
  {
    "message": " issak je 31. mar 2015 ob 10:01 izjavil:V Parmi imajo električno peč, in pice v ponvicah, ampak niso tanke, so pa zelo dobre. To je zraven Cankarjevega doma v Ljubljani, tam po stopnicah dol ko greš v podhod.  In odlične so že 35 let! ",
    "user": "francek1"
  },
  {
    "message": " francek1 je 31. mar 2015 ob 23:27 izjavil:issak je 31. mar 2015 ob 10:01 izjavil:V Parmi imajo električno peč, in pice v ponvicah, ampak niso tanke, so pa zelo dobre. To je zraven Cankarjevega doma v Ljubljani, tam po stopnicah dol ko greš v podhod.  In odlične so že 35 let!   Ej halo, smo ze presaltali iz foculusa... dajmo se iz parme, sta tam tam. ",
    "user": "sisemen"
  },
  {
    "message": "ja, mozzarela or highway.  tocno, trta je ok. osebno boljs kot azur in foculus. glede pic v italiji (jug). so ble super, okusne, ravno prav obsezne.   morte vedet, da eni ne rabmo vec ajmerja pomij (triple whoper z zeljem), da se najemo, pac pa malo in dobro. in ne sodimo pize po tem \"kolk se najes\". ",
    "user": "kuglvinkl"
  },
  {
    "message": "Picerija pri Kotniku v Kranjski Gori ima meni najboljše pice. Je pa stvar okusa. Jaz ne maram preveč tankih. ",
    "user": "Oktan"
  },
  {
    "message": "Pribelezeno za naslednji avgust: pizzzeria Trta in 5-6 kg.  ",
    "user": "zee"
  },
  {
    "message": "Avgust? ",
    "user": "perci"
  },
  {
    "message": "Konec letosnjega avgusta pridemo v Slovenijo na krajsi dopust. ",
    "user": "zee"
  },
  {
    "message": " kuglvinkl je 31. mar 2015 ob 21:25 izjavil:Probite morsko, kej tacga še ne :).    morska  Moram probat. Poznam šefico = fejst punca, ni vrag da ni tud pizza taka. ",
    "user": "Vajenc"
  },
  {
    "message": "La Cantina v Mb pod pohorjem zraven vzpenjače je kar kul, pa kot že prej omenjena pizzerija Pomodoro. ",
    "user": "Zmajc"
  },
  {
    "message": "Se pravi pizzerie kjer si gost sam naredi pizzo pa nimamo v Sloveniji? To sploh kje obstaja? ",
    "user": "Bellzmet"
  },
  {
    "message": "Če hočeš sam narest pico si jo speči doma...  Drugače pa v večini picerih obstoječe pice prilagodijo tvojim željam. ",
    "user": "Zmajc"
  },
  {
    "message": " Bellzmet je 1. apr 2015 ob 11:33 izjavil:Se pravi pizzerie kjer si gost sam naredi pizzo pa nimamo v Sloveniji? To sploh kje obstaja?  Vsaka picerija.  Samo pica je potem dražja ... ",
    "user": "Invictus"
  },
  {
    "message": " nejcek74 je 31. mar 2015 ob 15:12 izjavil:Ne maram pa hrustljavih(amerikanskih) pic, pa naj so tanke ali debele.  A lahko razlozis, ne razumem cesa zdaj ne maras:  ker v osnovi imamo: pizze s tankim testom, ki je hrustljavo zapecena. Napolitanski / NY style. pizze z debelim testim, kjer je sredica mehkejsa (bolj kruhasta), na vrhu pa je se vedno malo zelo tanke skorjice. oziroma Siziljanski / Chicago style Sploh pa 95% pizze je pokrite in ni hrustljave.  Ce te prav razumem imas rad pogreto pico al pa tisto ki jo speces doma na prenizki temperaturi? Ali pa je tako utopljena v omaki da je razmehcana? Se pravi, v resnici ne maras pizze?    Keksi naj so keksi in ne pica. Tiste zmrznjene ki mi jih ponujaš so izključno takšne, kakršne zagovarjaš.Takih ne maram. Prav tako so tudi napačno napisal, pica pečena pri majhni temperaturi je ali premalo pečena ali pa hrustljava. Tiste z tanko skorjico pa narediš tako, da neoblošeni del premažeš z oljem. Tvoje pod**bavanje pa žal pokaže da o picah resnično ne veš prav ničesar. Vseeno pa lahko pišeš kar hočeš, saj je to tvoje mnenje ali pa neumno samo pametnjačenje.  Invictus je 1. apr 2015 ob 12:11 izjavil:Bellzmet je 1. apr 2015 ob 11:33 izjavil:Se pravi pizzerie kjer si gost sam naredi pizzo pa nimamo v Sloveniji? To sploh kje obstaja?  Vsaka picerija.  Samo pica je potem dražja ...    Ni bilo verjetno mišljeno \"pico po tvojih želji\", temveč, da si jo obložiš sam. Pa da si jo še spečeš sam, pa bi bila resnično zanimiva picerija.   Jaz si jo delam sam Pr Lubi. Morda objavim slike, takoj ko bom zopet na delu. ",
    "user": "zrataj4201"
  },
  {
    "message": " ZaphodBB je 31. mar 2015 ob 11:10 izjavil: Blayo je en od klošarjev, ki ne upa hodit v Hofer, da ne bi kdo mislil, da je reven. Bogati se pa en kurc sekirajo in so veseli, da lahko dobijo kakovostno robo ceneje.  Revež je tisti, ki skoči na moj post o pici - hrani revežev, ni pa prebral mojih prejšnjih postov v temi. Ker se počuti napadenega in ogroženega, bevska nazaj, čeprav čisto izven konteksta... ",
    "user": "BlaY0"
  },
  {
    "message": "Pica je bila najprej hrana za reveže (v tistih cajtih so bili to skoraj vsi), potem so pa naredili upscale model, ki se mu je reklo Margerita za istoimenovano kraljico :) ",
    "user": "perci"
  },
  {
    "message": "Meni je tista serija DIY pizza pokazala kaj točno rabim za idealno pizzo v tej meri, da sploh ne razmišljam o tem,d a bi jo naročal itd. SPloh pa takrat sem mislim da naredil izračun, ki kaže da te sestavine za zelo solidno pizzo stanejo manj ko EUR2, skupaj s štromom, ne spomnim pa se, če sem pir računal zraven.  Dokler ne naredim točno določenega pekača, nimam kaj praskat v tej smeri.  Zame idealni pekač je dvodelen, z majhno lastno maso, po možnosti tako, da je tanka rostfrei posoda hkrati tudi ( močan, vsaj par kW) grelec, s pripadajočim infra grelcem z zgornje strani.  Idealno pečenje je vsaj zame dvodelno. NAjprej brutalno hitro gretje samega testa tako, da naraste že zaradi internih plinov in da se naredi na njem trša neprepustna skorja. NAto sledi njeno oblaganje in 2-nd stage pečenje.  Kar se vzhajanja testa tiče, osebno nimam problemov zaradi okusa kvasovk in se mi ne da čakat par dni, sploh ker mi tisti okus še posebej paše ob pivu.  Testo in način pečenja je 90% vsega zame. Vse ostalo je šminka. ",
    "user": "Brane22"
  },
  {
    "message": "V Ljubljani so dobre pice v Pizzeriji Luigi pa Gostilni Kaval, tudi Trta pa Azur pa Garaža. V te ponavadi hodim na pico.  Še to, kamorkoli grem v tujino, grem vedno tudi v Pizzo Hut, na thick pizzo, mi je res dobra. ",
    "user": "MadMicka"
  },
  {
    "message": "Eh, Brane, če daš kvalitetno mozzarello gor, bo cena surovin drugačna. Da ne govorim o tem, da nek brezvezen sir lahko pico naredi zanič, kvalitetna mozzarella pa jo upgradea za nekaj razredov.  Skratka, tistih 20% lahko pico naredi 100% zanič. ",
    "user": "perci"
  },
  {
    "message": "Probu sem mozarello in 20 drugih sirov.  In najcenejši paradižnik in 20 drugih variant in najcenejšo šunko in 20 drugih variant.  Po vsem tem se je zdestiliralo to, da je priprava in še bolj pečenje testa daleč najbolj pomembno.  Vse ostalo je manj, sploh pa je podložno individualnim okusom.  Jaz recimo v mozarelli ne vidim nič posebnega, še manj pa vredno te cene. ",
    "user": "Brane22"
  },
  {
    "message": "Zanimivo da še nihče ni omenil picerije Matiček v Radovljici, kjer sem vedno jedel zelo dobre pice. ",
    "user": "Doman"
  },
  {
    "message": "Morda zato, ker so se v zadnjih letih bolestno pokvarili? ",
    "user": "imagodei"
  },
  {
    "message": " BlaY0 je 31. mar 2015 ob 08:22 izjavil:Sonček v Tomačevem... tja mirno peljem tudi poslovne stranke. Pa še pijačo imajo precej cenejšo od vseh zgoraj naštetih...   Sicer dobre pizze, vendar preveč obložene in predebele. Nekatere pa preveč mokre oz vodnate. Pa cena je nabita ! ",
    "user": "Dejan_007"
  },
  {
    "message": "Mozzarella mora biti bivolja (buffalo), je precej boljša od te cenene. Včasih zapaše, večinoma pa delam pizzo kar s trapistom.   Kamen v pečici pa mora biti ogret nekje na 500°, le tako dobiš dobro zapečeno dno in rob pizze, in hkrati mehko testo, namesto keksa. Da bi pa kdo predpekel testo, še nisem zasledil. ",
    "user": "c3p0"
  },
  {
    "message": " c3p0 je 1. apr 2015 ob 14:18 izjavil:Mozzarella mora biti bivolja (buffalo), je precej boljša od te cenene. Včasih zapaše, večinoma pa delam pizzo kar s trapistom.    So mi rekli. In sem probal. Imeli so jo v Lidlu. S slabim končnim rezultatom.  Čisto navaden trapist je meni boljši. V bisstvu da večji končni efekt zapečenost sira in začimbe na njem.  Tudi mehak si v lističih se obnese bolje od mozarelle, vsaj meni.  c3p0 je 1. apr 2015 ob 14:18 izjavil: Da bi pa kdo predpekel testo, še nisem zasledil.   Vsaj meni se je to obneslo. Ne toliko, da bi testo bistveno spremenilo barvo, le toliko da naraste in da nastane trda skorja.  Takrat se testo ne bo pretirano zmehčalo in usedlo pod omako in sirom. ",
    "user": "Brane22"
  },
  {
    "message": "V zadnjem času sem le eno novo picerijo preizusil, Paradajz v Slovenskih Konjicah. Nič kaj posebnega kar se izbire tiče, so mi pa okusne!  Drugače pa, blizu Ljubnega ob Savinji je picerija Četara. Okusne pice, vendar bolj za tiste, ki želijo dobro obložene pice (čeprav sira ni preveč, kar se rado kje drugje dogaja). ",
    "user": "SuperVeloce"
  },
  {
    "message": " Doman je 1. apr 2015 ob 13:22 izjavil:Zanimivo da še nihče ni omenil picerije Matiček v Radovljici, kjer sem vedno jedel zelo dobre pice.   Odkar so se preselili ni več dobro. Pa tudi prej je bilo veliko bolj obiskano kot sedaj. Drugače pa Kotnik v Kr. Gori je kupi iz italije peč na elektriko in se peče po 10+ pic na enkrat. Samo okus ni isti kot iz krušne peči.. ",
    "user": "Pečo89"
  },
  {
    "message": "Fora mozzarelle je ravno v bolj blagem ter manj mastnem okusu. Navadni siri znajo dodat premočen sirni okus in pico naredijo \"težko\". Ne štekam zakaj, vendar te ista količina 40% mastne mozzarelle na pici ne nasiti tako močno, kot taka s navadnim 40% sirom. Možno da s mozzarello šparajo in je nikoli ne dajo prekomerno, blag okus pa pripomore, da se je ne prenaješ. ",
    "user": "Magic1"
  },
  {
    "message": "Bivolja je meni zelo dobra, jo lahko jem kar samo. Navadna pa se mi zdi precej medla. Reši jo komaj dobro oljčno olje, paradižnik, origano, bazilika... ",
    "user": "c3p0"
  },
  {
    "message": "Danes večina picerij tako ali tako vse nabavlja pri enem dobavitelju, ki jim zjutraj vse za tisti dan strese pred zadnja vrata. Tudi že vzhajano testo v hlebčkih. Ne vem, če ni celo isti dobavitelj kot za tiste kebap topovske granate... ",
    "user": "BlaY0"
  },
  {
    "message": "V Italiji imajo bivole, ko že tako omenjate mozzarello ? ",
    "user": "GTX970"
  },
  {
    "message": "Od Ljubljanskih:  Tartuf bežigrad Tunel  ",
    "user": "PromeuZ"
  },
  {
    "message": " GTX970 je 1. apr 2015 ob 17:38 izjavil:V Italiji imajo bivole, ko že tako omenjate mozzarello ?  Duh! Seveda jih imajo. ",
    "user": "AndrejO"
  },
  {
    "message": " GTX970 je 1. apr 2015 ob 17:38 izjavil:V Italiji imajo bivole, ko že tako omenjate mozzarello ?  Seveda jih imajo. Povsod v Campaniji. Že če se samo pelješ po avtocesti, vidiš farme in bivole iz avta.  LINK  Brane, midva imava očitno čisto drugačen okus. ",
    "user": "perci"
  },
  {
    "message": " c3p0 je 1. apr 2015 ob 14:18 izjavil:Kamen v pečici pa mora biti ogret nekje na 500° V klasični pečici na 250 stopinj bo težka tako močno kamen segret. Drugače pa krušna peč is the winner. Braneta zastopim, kaj hoče. Dejansko je važno testo, nadev bi lahko naložil tudi na koncu, če ti ne bi bilo v interesu, da je topel, sir pa stopljen. No ja, saj recimo pršut, če ga nočeš upepeliti, daš na koncu noter in tudi za vse ostalo sem prepričan, da bi od testa pobralo dovolj toplete, da bi bilo OK. ",
    "user": "Aston_11"
  },
  {
    "message": " Vajenc je 1. apr 2015 ob 07:32 izjavil:kuglvinkl je 31. mar 2015 ob 21:25 izjavil:Probite morsko, kej tacga še ne :).    morska  Moram probat. Poznam šefico = fejst punca, ni vrag da ni tud pizza taka.    To je to, ja. Spucane sveže sardelce, ne pa globoko zrznjen šrot... ",
    "user": "kuglvinkl"
  },
  {
    "message": "In zee, javi, ko boš prišel. Lanska azijska tura je obšla Singapur. ",
    "user": "kuglvinkl"
  },
  {
    "message": " LapD je 31. mar 2015 ob 10:10 izjavil:Zelo debelo testo sem dobil v piceriji Tonač (Cerklje in Kranj) ... fajn za pojest kakšen slice ali dva ob piru, za celo pizzo pa imam raje bolj tanke.  Edini problem Tonača je, da ko prideš domov, moraš dati cunje prat, ker se navzamejo duha kuhinje. To je tudi razlog, da ne hodimo več tja. ",
    "user": "knesz"
  },
  {
    "message": "Maribor: -Pomodoro -La Cantina -Ancora Postojna: -Čuk [nekaj let nazaj] Ljubljana: Sprobal marsikaj, ampak pretirano navdušen pa še nikjer nisem bil. Murska Sobota: -Picerija Nona (bili so včasih v Zamarkovi, pri Lenartu, zdaj so se preselili v Mursko Soboto, dokler so bili v Zamarkovi so mi bili absolutno najboljši. ",
    "user": "Flea"
  },
  {
    "message": "No kr lušte ste mi nardili s tem topicom. Sam osebno bi zelo rad enkrat poskusil pizzo iz cast iron, ker je še nikoli nisem in ne morem vedeti kakšnega okusa je. Osebno mi je čisto vseeno ali je veliko ali malo testa, pomembno je kako se pizza okusi ko je v ustih. Trenutno bi med top dal Ancoro / Sidro s mehiško in diavolo. Mi pa je tudi dokaj všeč kebab pizza pri Al Capone. ",
    "user": "pixelzgaming"
  },
  {
    "message": "Al Capone... po moje imajo najslabše pice v Lj. ",
    "user": "Magic1"
  },
  {
    "message": " LeQuack je 31. mar 2015 ob 01:28 izjavil:Od slovenskih pic se boš težko najedel, vse so tanke kot list papirja. Šparajo na vsakem koraku. Škoda denarja, raje si jo sam naredi doma.   Slo-tech bi lahko uvedel nagrade za najbolj neumen post meseca. ",
    "user": "Ganon"
  },
  {
    "message": " Ganon je 1. apr 2015 ob 22:18 izjavil:LeQuack je 31. mar 2015 ob 01:28 izjavil:Od slovenskih pic se boš težko najedel, vse so tanke kot list papirja. Šparajo na vsakem koraku. Škoda denarja, raje si jo sam naredi doma.   Slo-tech bi lahko uvedel nagrade za najbolj neumen post meseca.   Saj zato so pa take teme brezveze, enim je edino merilo kvantiteta, drugim kvaliteta, tretjim je všeč tanko testo, drugi bi bili srečni, če bi jim naložili šunko na hlebec kruha... ",
    "user": "Furbo"
  },
  {
    "message": " Magic1 je 1. apr 2015 ob 21:59 izjavil:Al Capone... po moje imajo najslabše pice v Lj.   A so se tok pokvarili? Ko so jo odprli, so imeli res dobre pice, potem je sicer kvaliteta iz leta v leto padala, ampak da so se tok poslabšal pa nisem vedel.  Furbo je 1. apr 2015 ob 22:30 izjavil:Ganon je 1. apr 2015 ob 22:18 izjavil:LeQuack je 31. mar 2015 ob 01:28 izjavil:Od slovenskih pic se boš težko najedel, vse so tanke kot list papirja. Šparajo na vsakem koraku. Škoda denarja, raje si jo sam naredi doma.   Slo-tech bi lahko uvedel nagrade za najbolj neumen post meseca.   Saj zato so pa take teme brezveze, enim je edino merilo kvantiteta, drugim kvaliteta, tretjim je všeč tanko testo, drugi bi bili srečni, če bi jim naložili šunko na hlebec kruha...   Vsak ima svoj okus, ampak vseeno pa zveš kaj novega, tako da take teme še zdaleč niso brezveze. ",
    "user": "krneki0001"
  },
  {
    "message": " MadMicka je 1. apr 2015 ob 12:57 izjavil:V Ljubljani so dobre pice v Pizzeriji Luigi pa Gostilni Kaval, tudi Trta pa Azur pa Garaža. V te ponavadi hodim na pico.  Še to, kamorkoli grem v tujino, grem vedno tudi v Pizzo Hut, na thick pizzo, mi je res dobra.  Se popolnoma strinjam. Dodal bi še Favolo ba Dunajski. ",
    "user": "Looooooka"
  },
  {
    "message": "Če gre kdo mimo Bele krajine na morje, saj drugače človek nima poti k nam... obvezno vstavit v eni izmed sledečih:  v Črnomlju Picerija Klepec (odlične pice!) , Picerija Strgar (meni osebno malce preveč sira, vendar vseeno odlične)  ter v Metliki - pri Pildu. Tukaj je tudi ostala hrana na zelo visokem nivoju.  Vse pice so iz krušne peči ter res dobrega okusa. In tiste ljubljanske tanke ... pa par kosov sirčka ter gobic gor :) se ne more primerjat s tem.  Na primorskem mi je pa dobra v Luciji ena picerija, ampak se ne spomnem imena. Vem da je ob cesti, dva štuka majo. ",
    "user": "max00slo"
  },
  {
    "message": " max00slo je 2. apr 2015 ob 00:32 izjavil: Vse pice so iz krušne peči ter res dobrega okusa. In tiste ljubljanske tanke ... pa par kosov sirčka ter gobic gor :) se ne more primerjat s tem.   Kakšne buče kotališ? Ljubljana ima n picerij, med njimi je nekaj precej dobrih. In ne vem o kakšnem tankem testu nekateri pametujete? Par kosov sirčka ter gobic? WTF? Mal kompleksa periferije al kako? ",
    "user": "perci"
  },
  {
    "message": " perci je 2. apr 2015 ob 07:11 izjavil:max00slo je 2. apr 2015 ob 00:32 izjavil: Vse pice so iz krušne peči ter res dobrega okusa. In tiste ljubljanske tanke ... pa par kosov sirčka ter gobic gor :) se ne more primerjat s tem.  Kakšne buče kotališ? Ljubljana ima n picerij, med njimi je nekaj precej dobrih. In ne vem o kakšnem tankem testu nekateri pametujete? Par kosov sirčka ter gobic? WTF? Mal kompleksa periferije al kako?   Gredo v center, se usedejo v Dvor in mislijo da je to to, so dobili pa samo tipicno turisticno molžo, enako kot kjerkoli po svetu. ",
    "user": "sisemen"
  },
  {
    "message": " Aston_11 je 1. apr 2015 ob 20:54 izjavil:c3p0 je 1. apr 2015 ob 14:18 izjavil:Kamen v pečici pa mora biti ogret nekje na 500° V klasični pečici na 250 stopinj bo težka tako močno kamen segret. Drugače pa krušna peč is the winner. Braneta zastopim, kaj hoče. Dejansko je važno testo, nadev bi lahko naložil tudi na koncu, če ti ne bi bilo v interesu, da je topel, sir pa stopljen. No ja, saj recimo pršut, če ga nočeš upepeliti, daš na koncu noter in tudi za vse ostalo sem prepričan, da bi od testa pobralo dovolj toplete, da bi bilo OK.   Nemogoče, razen če pohekaš pečico, da se ne zaklene ob programu pirolize.  Se pa dobijo namenski pizza \"toasterji\", ki z nekaj predelave dosežejo tako temperaturo šamota spodaj (moj v 12 minutah). Sem enega omenil v sosednji temi.   Krušna peč je super, če jo le imaš, vključno s časom, ki ga porabiš, da se tako segreje. ",
    "user": "c3p0"
  },
  {
    "message": " max00slo je 2. apr 2015 ob 00:32 izjavil:Če gre kdo mimo Bele krajine na morje, saj drugače človek nima poti k nam... obvezno vstavit v eni izmed sledečih:  v Črnomlju Picerija Klepec (odlične pice!) , Picerija Strgar (meni osebno malce preveč sira, vendar vseeno odlične)  ter v Metliki - pri Pildu. Tukaj je tudi ostala hrana na zelo visokem nivoju.  Vse pice so iz krušne peči ter res dobrega okusa. In tiste ljubljanske tanke ... pa par kosov sirčka ter gobic gor :) se ne more primerjat s tem.  Na primorskem mi je pa dobra v Luciji ena picerija, ampak se ne spomnem imena. Vem da je ob cesti, dva štuka majo.   Najbrž misliš Santa Lucija. Niso slabe ne. Pa v Luciji so dobre v Rustici, pa tudi ostala hrana je božanska. ",
    "user": "jopar"
  },
  {
    "message": "Zanimivo da nihče ne omeni picarij okoli Celja. Jaz že res dobre pice nisem v svoji okolici jedel kar nekaj časa. Dobrih 5let nazaj sem pri Julči - Ljubljana dobil odlično pico s precej debelim testom. Res da je lokal beznica, ampak pica je bila pa odlična. Še kdo zahaja tja? ",
    "user": "Epialt"
  },
  {
    "message": "  na lastno odgovornost Preprost heck zaklepanja pri pirolizi. Žagica in minuta dela. Pazit je treba samo da ga preveč ne odžagaš, ker to hkrati lučko prižiga. Moraš ga ravno toliko odžagat, da switch za luč še vedno preklopi, zatič za zaklep pa ga ne doseže(še bolje da kar un zatič za zaklep odstraniš, a je več dela) ",
    "user": "Magic1"
  },
  {
    "message": "Kdor ima rad debele pice z veliko sira naj gre v picerijo Čebelica http://www.picerija.net/Cebelica.htm     ",
    "user": "Sadida"
  },
  {
    "message": "http://imgur.com/1camW0v Danes na redditu. Nomnomnom, have to try.  Sicer je bolj pita kot pica. ",
    "user": "Epialt"
  },
  {
    "message": "Pizza burek:) ",
    "user": "Bellzmet"
  },
  {
    "message": " Epialt je 2. apr 2015 ob 13:48 izjavil:http://imgur.com/1camW0v Danes na redditu. Nomnomnom, have to try.  Sicer je bolj pita kot pica.   Bljak, sploh ne zgleda dobr. ",
    "user": "Dejan_007"
  },
  {
    "message": "Jaz bi jo pa z veseljem probal. In tudi vem, da bi mi bila všeč. :) ",
    "user": "ZaphodBB"
  },
  {
    "message": " Epialt je 2. apr 2015 ob 13:48 izjavil:http://imgur.com/1camW0v Danes na redditu. Nomnomnom, have to try.  Sicer je bolj pita kot pica.   Mi marsikdaj sede konkretno nalozena pica ampak tole je ze tipicen primerek pretiravanja pri Chicago-style pici. ",
    "user": "[D]emon"
  },
  {
    "message": "v ameriki majo pa res za en drek pizze.. kako lahko sploh primerjaš njihovo sranje z italjanskimi ali pa slovenskimi ki so tudi dobre. boš raj jedel uno hawaiana z ananasom, dej no...  [D]emon ne vem če je slučajno to ista pizzerija, ampak mi smo nekje v Californiji jedli nekaj takega, pa je bilo res zanič, verjetno najslabša pica kar sem jo jedel v življenju, pa sem mislil da slabša od PizzaHut ne more bit. Tista postana kvadratna v pekarni je masterpiece proti tisti :) ",
    "user": "MrBrdo"
  },
  {
    "message": "Jaz prezivim ponavadi 2 tedna na leto v kaliforniji in se ne morem pritozevat nad hrano, ki jo dobis v restavracijah. Sicer je to nekako 100km zahodno od LA-ja. Povsod kjer sem bil imajo odlicen curry, steak tak da dol pades (komi cakam da grem naslednje leto spet :P ), tudi pico sem jedel v eni od restavracij pa je bila kar ok.  Tudi v UK hrana zunaj ni slaba. Problem je da je svinjsko drago in se ponavadi ne najes za razliko od ZDA. Kjer so porcije ubitacne cene pa sicer visje kot v slo a te stane manj kot v UK :)  Od slovenskih sem pa bil v mnogih picerijah predvsem v MB, LJ, in KR ampak najboljse so pa se vedno  902 Gornji grad; ce se mi ne da do tja peljat potem pa picerija v Okonini  V KR sem pa pozabil kako se gostilni rece je pa v hotemazah in njihovi kruhki so odlicni, tudi pice niso slabe. ",
    "user": "Red_Mamba"
  },
  {
    "message": " LeQuack je 31. mar 2015 ob 01:28 izjavil:Od slovenskih pic se boš težko najedel, vse so tanke kot list papirja. Šparajo na vsakem koraku. Škoda denarja, raje si jo sam naredi doma.   testo pice mora biti tanko. 3mm na sredini. ni bistvo v šparanju, ampak o okusu in razmerju.  res pa da nekateri dajo tako malo gor, da se praktično vidi samo pelate in testo... ",
    "user": "korenje3"
  },
  {
    "message": "Portus na Uncu ;) ",
    "user": "luksorzi"
  },
  {
    "message": " Doman je 1. apr 2015 ob 13:22 izjavil:Zanimivo da še nihče ni omenil picerije Matiček v Radovljici, kjer sem vedno jedel zelo dobre pice.   Tam pri bazenu mora imeti vsaj 2-3x manj obiska kot prej.....prej ob cesti, je lahko vsak prišel s kolesom ali peš....pa zunaj na zraku.  LapD je 31. mar 2015 ob 10:10 izjavil:Zelo debelo testo sem dobil v piceriji Tonač (Cerklje in Kranj) ... fajn za pojest kakšen slice ali dva ob piru, za celo pizzo pa imam raje bolj tanke.   ravno včeraj naročil eno pizo....9,80€  ej te cene so pretirano previsoke, to ni več normalno. ",
    "user": "scipascapa"
  },
  {
    "message": "Hehe, sem na hitro prebral naslov teme kot Picerije z najboljšimi pič*ami pri nas... ",
    "user": "Mitch"
  },
  {
    "message": " luksorzi je 2. apr 2015 ob 18:40 izjavil:Portus na Uncu ;)  Nope. Testa preveč in predebelo, sestavine ok. Drugače pa ta mala pica je za 4, če se še prav spomnim. Če bi popravili testo, bi bila zmaga na tem koncu.  korenje3 je 2. apr 2015 ob 17:51 izjavil:testo pice mora biti tanko. 3mm na sredini. ni bistvo v šparanju, ampak o okusu in razmerju. Se strinjam. Jaz moje vedno tako delam. IN potem malo vsega gor, ker enostavno ni nobene razlike, če nalagaš ali pa če daš vsakega po malo gor. Recimo dve žlici paradajz omake je dovolj, šunke toliko, da je pokrito, sir nariben preko ali spodaj (prakticiram spodaj). Morda malo preko šunke. Začimbe in je. ",
    "user": "Aston_11"
  },
  {
    "message": "mamamia v banovci, full dobre pice ",
    "user": "razerznak2"
  },
  {
    "message": "Pico, ki je do sedaj bila najbolj všeč mojemu želodčku sem jedel v Želvi na Lentu v Mariboru. Bila je odlična izkušnja podkrepljena z lakoto, odlično družbo in podmazana z dodanim olivnim oljem.  Dobro sem jedel tudi v eni piceriji(restavraciji) v Kobaridu(imena se žal ne spomnim-bolj v centru mesta, blizu muzeja). Ima teraso in nasploh lep zunanji ambient, pice pa zelo okusne, velike s hrustljavim tanjšim testom. Me je pa presenetila nekaj časa nazaj picerija Di Antonio iz SG, kjer sem naročil velikanko po dostavi. Zelo okusna, ne samo dobra. ",
    "user": "PacificBlue"
  },
  {
    "message": " PacificBlue je 2. apr 2015 ob 19:52 izjavil: Dobro sem jedel tudi v eni piceriji(restavraciji) v Kobaridu(imena se žal ne spomnim-bolj v centru mesta, blizu muzeja). Ima teraso in nasploh lep zunanji ambient, pice pa zelo okusne, velike s hrustljavim tanjšim testom.   Pizzeria Fedrig, najbrž.  max00slo je 2. apr 2015 ob 00:32 izjavil: Na primorskem mi je pa dobra v Luciji ena picerija, ampak se ne spomnem imena. Vem da je ob cesti, dva štuka majo.  Santa Lucia.  koli99 je 31. mar 2015 ob 10:12 izjavil:Meni osebno so pice fenomenalne tu (Gorizia): Al Cavallino  Gre za pravo napoletansko pizzo; !tanko testo, izredno vroča peč -> pečenje cca 60 sekund -> veliki mehurji na testu, okusi fenomenalni :)  Podpišem za Al Cavallino. vse zgoraj + testo najprej odstoji 1 dan + pečeno testo ni namočeno od česarkoli Meni najboljša: San Marzano paradižnik, posušen paradižnik, burrata (posebna vrsta bivolje mozzarelle s kremno sredico iz smetane in mozzarelle), rukola, grana padano. Ambient je precej špartanski in bolj bogi, parkirnega ne najdeš, če ga, ga plačaš in hodiš. Ampak osebje je najboljše, pice pa odtehtajo vse prej našteto.  https://scontent.xx.fbcdn.net/hphotos-x... ",
    "user": "NonPlusUltra"
  },
  {
    "message": " PacificBlue je 2. apr 2015 ob 19:52 izjavil:Pico, ki je do sedaj bila najbolj všeč mojemu želodčku sem jedel v Želvi na Lentu v Mariboru. Bila je odlična izkušnja podkrepljena z lakoto, odlično družbo in podmazana z dodanim olivnim oljem.  ...   Kje je to? Edina Želva (v katero sem hodil na študentske bone, dok se niso pokvarili) je bila gor pri Štuku med študenti (Gosposvetska) ",
    "user": "SuperVeloce"
  },
  {
    "message": "NoNickName>Pizzeria Fedrig, najbrž.  Sliši se znano, ja:).  SuperVeloce>Kje je to? Edina Želva (v katero sem hodil na študentske bone, dok se niso pokvarili) je bila gor pri Štuku med študenti (Gosposvetska)  Pa zdi se mi, da je bila Želva, če se ne motim. Samo ta je bila pri Pristanu pod študenskimi domovi. Ponujali so takrat še tudi lazanje. ",
    "user": "PacificBlue"
  }
]