[
  {
    "message": "Lahko s predplačniško viso kupujem na aliexpress? ",
    "user": "PrihajaNodi"
  },
  {
    "message": "Če je stanje, seveda. ",
    "user": "shadeX"
  },
  {
    "message": "Am še nekaj kupiš0 jo v trafiki in/ali pošti kolikor sem gledal. Verjetno se stanje nalaga tudi tam, torej pošta, trafika? ",
    "user": "PrihajaNodi"
  },
  {
    "message": "na ali lahko tudi nakažeš preko bančnega nakazila.. ",
    "user": "hojnikb"
  },
  {
    "message": "Izdajatelj katerekoli Kartice je vedno banka, in minimalno kar zahtevajo je nek dokument in podpis, da ti jo dajo. Pač sistem teh kartic deluje tako, da prepoveduje anonimnost. ",
    "user": "Lonsarg"
  },
  {
    "message": "A nimaš neke paysafe card, ki ne potrebujejo nobene identifikacije? ",
    "user": "Magic1"
  },
  {
    "message": "Ok, je pa račun jasno ločen od primarnega, tja se denar nalaga tudi fizično in ali preko bančnega nakazila. Čudno mi je ker kolikor sem slišal od znanca jo je kupil v trafiki brez podpisa.  Magic1 je 6. apr 2015 ob 18:06 izjavil:A nimaš neke paysafe card, ki ne potrebujejo nobene identifikacije?    Sem že gledal pa je plačevanje samo za EU.Aliexpress je ne potegne. ",
    "user": "PrihajaNodi"
  },
  {
    "message": " Magic1 je 6. apr 2015 ob 18:06 izjavil:A nimaš neke paysafe card, ki ne potrebujejo nobene identifikacije?   Paysafecard ni predplačniška visa, to je čisto ločen tip plačevanja.  Zate bi bil v tem primeru Smartpaycard (predplačniška mastercard).  Je pa dosti cenejša recimo predplačniška VISA Banke Koper, že v štartu plačaš 10EUR za 4 leta poslovanja (edini stošek uporabe). ",
    "user": "Sami"
  },
  {
    "message": "Maš tudi sledečo opcijo http://www.neteller.com/. Malo razišči.  Gre pa za predplačniško mastercard, upravljaš preko spleta, denar si pa lahko naložiš tako z bančno kartico preko \"e-poslovanja\", direktnim bančnim nakazilom, ali pa uporabiš PaySafe card(dobiš v vsaki trafiki). Verjamem, da so še druge možnosti.  Sem probal pred približno dvema letoma in zadeva deluje. Ne uporabljam več, ker imam predplačniško VISO. Pri nkbm sem plačal 5€ za njo. ",
    "user": "Fortes"
  },
  {
    "message": "Hvala. Bom vzel potem to predplačniško od Banke Koper  Fortes je 6. apr 2015 ob 19:57 izjavil:Maš tudi sledečo opcijo http://www.neteller.com/. Malo razišči.  Gre pa za predplačniško mastercard, upravljaš preko spleta, denar si pa lahko naložiš tako z bančno kartico preko \"e-poslovanja\", direktnim bančnim nakazilom, ali pa uporabiš PaySafe card(dobiš v vsaki trafiki). Verjamem, da so še druge možnosti.  Sem probal pred približno dvema letoma in zadeva deluje. Ne uporabljam več, ker imam predplačniško VISO. Pri nkbm sem plačal 5€ za njo.    Problem je ker paysafa recimo aliexpress ne podpira. ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 6. apr 2015 ob 19:57 izjavil:Hvala. Bom vzel potem to predplačniško od Banke Koper Fortes je 6. apr 2015 ob 19:57 izjavil:Maš tudi sledečo opcijo http://www.neteller.com/. Malo razišči.  Gre pa za predplačniško mastercard, upravljaš preko spleta, denar si pa lahko naložiš tako z bančno kartico preko \"e-poslovanja\", direktnim bančnim nakazilom, ali pa uporabiš PaySafe card(dobiš v vsaki trafiki). Verjamem, da so še druge možnosti.  Sem probal pred približno dvema letoma in zadeva deluje. Ne uporabljam več, ker imam predplačniško VISO. Pri nkbm sem plačal 5€ za njo.    Problem je ker paysafa recimo aliexpress ne podpira.    Ko sem omenil paysafe, sem imel v mislih nalaganje denarja na to \"virtualno\" predplačniško kartico(http://www.neteller.com/). ",
    "user": "Fortes"
  },
  {
    "message": "ampak tu pri tvoji metodi ti trgajo 10% ",
    "user": "PrihajaNodi"
  },
  {
    "message": " PrihajaNodi je 6. apr 2015 ob 20:11 izjavil:ampak tu pri tvoji metodi ti trgajo 10%   Tako je, se bolj splača kupit predplačniško kartico pri eni izmed bank. To pa je zanimiva alternativa pomoje. ",
    "user": "Fortes"
  },
  {
    "message": "samo če maš manj kot 15 let  ",
    "user": "vorantz"
  },
  {
    "message": " PrihajaNodi je 6. apr 2015 ob 19:57 izjavil:Hvala. Bom vzel potem to predplačniško od Banke Koper   Upoštevaj stroške nalaganja denarja na kartico, oziroma prenosa sredstev. Če imaš možnost ali uporabljaš spletno bančništvo, jo vzemi na tisti banki, kjer imaš svoj TRR. ",
    "user": "NonPlusUltra"
  },
  {
    "message": "Z viso electron na aliexpresu ne moreš kupovat. ",
    "user": "krneki0001"
  },
  {
    "message": "z viso debit pa gre (SKB) ",
    "user": "borisk"
  },
  {
    "message": " krneki0001 je 7. apr 2015 ob 04:50 izjavil:Z viso electron na aliexpresu ne moreš kupovat.   Z viso electron sm na aliexpresu opravil cca 50 nakupov. ",
    "user": "Tac20"
  },
  {
    "message": " Tac20 je 7. apr 2015 ob 07:47 izjavil:krneki0001 je 7. apr 2015 ob 04:50 izjavil:Z viso electron na aliexpresu ne moreš kupovat.   Z viso electron sm na aliexpresu opravil cca 50 nakupov.   visa electron od abanke? ",
    "user": "krneki0001"
  },
  {
    "message": "Da od abanke. ",
    "user": "Tac20"
  },
  {
    "message": " Sami je 6. apr 2015 ob 18:57 izjavil: Je pa dosti cenejša recimo predplačniška VISA Banke Koper, že v štartu plačaš 10EUR za 4 leta poslovanja (edini stošek uporabe).   To je druga najboljša opcija. Najboljša je predplačniška VISA NKBM, ki stane zgolj 9 EUR za 4 leta poslovanja (edini strošek uporabe)   No, v obeh primerih je še strošek nalaganja denarja na račun - univerzalna položnica pač, kakih 36 centov na nakazilo prek spletne banke, če imaš račun pri drugi banki. ",
    "user": "Smrekar1"
  },
  {
    "message": "Tvoj prijatelj je v trafiki verjetno kupil slednje: http://www.smartpaycard.net - nevem pa, kako kaj urejaš zadeve v primeru, če ti kitajci ne pošljejo izdelka? ",
    "user": "Hk416"
  },
  {
    "message": " Tac20 je 7. apr 2015 ob 08:54 izjavil:Da od abanke.   Zanimivo, moje aliexpres ne sprejme, niti je ne sprejme microsoft. banggood pa brez problema. ",
    "user": "krneki0001"
  },
  {
    "message": "No, v obeh primerih je še strošek nalaganja denarja na račun - univerzalna položnica pač, kakih 36 centov na nakazilo prek spletne banke, če imaš račun pri drugi banki.  Brezplačno lahko nalagaš dobroimetje direktno na banki ali spletni banki Banke Koper, drugače pa je to edini strošek. ",
    "user": "Sami"
  },
  {
    "message": " Sami je 7. apr 2015 ob 13:56 izjavil: Brezplačno lahko nalagaš dobroimetje direktno na banki ali spletni banki Banke Koper, drugače pa je to edini strošek.   Saj če se ne motim je pri NKBM isto. Če imaš račun pri Banki Koper je njihova predplačniška visa boljša rešitev, če ne je NKBM boljša za cel 1 evro v 4 letih  ",
    "user": "Smrekar1"
  },
  {
    "message": "NKBM virtualna visa je 5€ za 4 leta in brezplačna vpogledna spletna banka. Zaenkrat sem jo uspešno uporabil na ebay (paypal), aliexpress in mercator tehnika. ",
    "user": "delavec44"
  },
  {
    "message": "Če kot ponudnik dovoliš uporabo Vise v svojem plačilnem sistemu potem po defultu podpiraš VSE Vise(razen če imaš kak ultra star terminal). Da recimo Elektron verzije ali electron in debit verzije ne podpiraš, moraš narediti precej dodatnih korakov, torej mora biti en konkreten namen, ponesreči ne bo noben trgovec izbirčen pri vrsti Vise z izjemo kot povedano kakih starih sistemov.  Ta poseben namen je največkrat zavarovanje pred krajo avto v primeru izposoje avta. ",
    "user": "Lonsarg"
  },
  {
    "message": "Pozdravljeni,  uporabljam debetno visa activo od Banke Koper. Po novem oz. že nekaj mesecev nekatera plačila zahtevajo avtorizacijo preko generatorja varnostne. Slednjega nimam in ga ne želim imeti saj se mi zdi popolnoma nepraktično za potovanja kar je moj osvnovni namen te kartica. Zanima me katero alternativo priporočate, seveda s čim nižjimi stroški.  Sicer z Viso Activo nimam nobenih stroškov, ne letno, ne na plačilo, ničesar, kar je super. ",
    "user": "shadowfax"
  },
  {
    "message": "Pri banki koper si vzemi predplačniško, visa Electron ali kako jo že imenujejo.   Jaz imam obe, tisto Visa Inspire, ki ti jo dajo če imaš račun pri njih in Electron, pri prvi morijo na polno z generatorji kode in nisem mogel kupovat na Amazon, paypal.. etc.. pri Elektronu zaenkrat še gre.  Tudi nakazila nanjo so nekaj pospešili zadnje čase. ",
    "user": "Furbo"
  },
  {
    "message": "mislim da oba govorita o isti kartici. pa tudi če ne, mislim da se generator uporablja samo za spletne nakupe, ne pa za nakupe v trgovinah(potovanja).  sam imam od banke koper:  - visa business electron(poslovna, ne uporabljam) - visa inspire(osebna, uporabljam za polog denarja na TRR, plačevanje kakšne položnice prek spleta) - visa electron(debetna-predplačniška, uporabljam za paypal, plačevanje v spletnih trgovinah, na njo nakažem toliko kot mislim zapraviti preko spleta, zaradi varnosti, stane ~10€ za 4 leta, mesečnega vodenja ni)  @shadowfax, se ti je že zgodilo da so zahtevali generator v trgovini al kaj? ",
    "user": "radmannsdorf"
  },
  {
    "message": "Verjetno imam to viso electron, takrat sem res nekaj plačal zdaj pa že sigurno 2 leti nisem imel nobenih stroškov. Je debetna tako, da si nalagam predvidoma kolikor rabim. Ne v trgovini ga niso zahtevali, bi jo pa uporabljal za rezervacijo hostlov, nakup kart za avtobus, vlak itd. ",
    "user": "shadowfax"
  },
  {
    "message": "Jaz imam predplačniško MC od Hypo in sem tudi zadovoljen. Postopek na banki ti vzame 5 minut, stane pa te 9,80€. Vredu je tudi, da ne rabiš imet pri njih računa. ",
    "user": "jusv"
  },
  {
    "message": "ene poljske banke izdajajo vise brez zbiranja osebnih podatkov (legalno po njihovih zakonih), je pa dost omejeitev kolk lahko na njo naložiš  in še večji problem je, a so popularne pri raznih scammerjih in se hitro zgodi da banka blokira celo serijo, čeprav jo zlorablja samo en   paypal jih ima večinoma blokirane ",
    "user": "medus"
  },
  {
    "message": "Ali kdo ve, kje bi se najbolj ugodno dalo dobiti brezimensko predplačniško viso?   Hvala. ",
    "user": "patyt"
  },
  {
    "message": "Brezimenske vise NI. ",
    "user": "koyotee"
  },
  {
    "message": "Hvala na odgovoru.   A kdo ve, če je v praksi res potreben OTP čitalec? ",
    "user": "patyt"
  },
  {
    "message": "Ni potreben. Oziroma odvisno od banke. ",
    "user": "fosil"
  },
  {
    "message": "Berem če ničkolikorat glede vise in paypala tak da zadj potrebujem bottom of the line - pri kateri banki vzeti viso (da ne rabiš biti komitent), kako naloži denar na viso in ali lahko preko bankomata potem denar tudi dvigneš dol ali pa ga nakažeš ",
    "user": "šajtrga"
  },
  {
    "message": " patyt je 19. nov 2015 ob 23:22 izjavil:Ali kdo ve, kje bi se najbolj ugodno dalo dobiti brezimensko predplačniško viso?   Hvala.  poglej na http://bitcointalk.org/ če se še dobijo tiste poljske, dobiš bančni račun na katerega lahko prejemaš nakazila, viso s katero lahko plačuješ/dvigaš na bankomatu (normalne provizije), spletno stran, kjer lahko gledaš promet (če si res paranoičen lahko preko tora)  samo je problem, ker jih uporabljajo tudi za razne nelegalne posle in ko / banka to ugotovi blokira celo serijo in potem si ob denar, ki si ga mel gor (oziroma teortično če poznaš kakega poljskega državljana ti lahko on dvigne)  aja, pa po 2500 eur prometa nehajo delat (zakonska omejitev) ",
    "user": "medus"
  },
  {
    "message": "Ne vem če se še dobi. Tiste poljske so skoraj vse bile namreč shekane in so dol kradl denar na veliko, pa so celo serijo potem blokiral. ",
    "user": "krneki0001"
  },
  {
    "message": "Pozdravljeni,  Zanimam se za predplačniško Visa Electron kartico (Banka Koper) za mojega sina (za nekakšno varčevanje).  Če jo jaz vzamem na svoje ime, me potem zanima ali ima oz. hoče imet CSD tudi vpogled v to stanje gor?  LP ",
    "user": "beta1"
  },
  {
    "message": "To si pa neki zamešal Visa pač ni namenjena varčevanju, sploh ne predplačniška, pri kateri je limit kar celoten denar naložen gor! Predplačniške so pa sploh nemenjene da sproti daš gor kar boš porabil. ",
    "user": "Lonsarg"
  },
  {
    "message": "Glede na to kakšne slabe obresti so, pol pa še se zna zgodit, da zaradi zmeraj večjega zneska, se zna kar hitro zgodit, da bo kašen vrtec dražji (kaj smo pol naredili, nič?).  Jaz bi samo rad, da denar ni doma. Je bilo pri nas v okolici kar nekaj ropov.  lp ",
    "user": "beta1"
  },
  {
    "message": "za otroka odpreš TRR otrok ali TRR mladih. vpogled imajo na vse račune in vse kartice. in če mate veliko denarja, bo plačilo vrtca dražje, tako kot je prav. ",
    "user": "radmannsdorf"
  },
  {
    "message": "Veliko denarja, you must be joking :)  Zakaj že bi moral imet otrok, ki je komaj prilezel ven iz plenic, svoj TRR? Why? Pa nobenega limita ne nucam, kaj bo froc mali z limitom.  To mi je referent na Banki Koper predlagal na šalterju za to predplačniško viso, da se kao na CSDju to ne vidi. Zdaj pa jaz ne vem, če je to res.  Prosim za tehnični odgovor. Kaj se zgodi, če na to predplačniško viso fizično na šalterju položim (ne vem koliko je max. recimo 100 milionov EUR). Kaj bo zdaj z CSDjem? Vidijo, ne vidijo. Svoj TRR imam pri drugi banki, katerega navedem na vlogah. Na tej predplačniški pa itak imaš samo svoj sklic, TRRja pa ne. ",
    "user": "beta1"
  },
  {
    "message": "en orng sef si kup, če se bojiš davkarije ",
    "user": "hojnikb"
  },
  {
    "message": "Da bo sef dražji, kot kar bo v njem :) ",
    "user": "beta1"
  },
  {
    "message": "kaj potem kompliciraš. V knjigo, na kateri se nabira največ praha pa basta :) ",
    "user": "hojnikb"
  },
  {
    "message": "Navadni bančni računi za do 18let so pri večina bankah brezplačni. Če hočeš še vsaj kakšno minimalno obrest(trenutni so sicer zanič) imaš tu še varčevalne račune. ",
    "user": "Lonsarg"
  },
  {
    "message": "Bom še prespal par noči. Nekaj bom naredil glede tega.  Še zmeraj me pa zanima naveza predplačniška visa in CSDji. ",
    "user": "beta1"
  },
  {
    "message": " Lonsarg je 25. apr 2016 ob 13:51 izjavil:To si pa neki zamešal Visa pač ni namenjena varčevanju, sploh ne predplačniška, pri kateri je limit kar celoten denar naložen gor! Predplačniške so pa sploh nemenjene da sproti daš gor kar boš porabil.   Dnevni limit, kot tudi mesečnega lahko določiš.  Lonsarg je 25. apr 2016 ob 17:08 izjavil:Navadni bančni računi za do 18let so pri večina bankah brezplačni. Če hočeš še vsaj kakšno minimalno obrest(trenutni so sicer zanič) imaš tu še varčevalne račune.   Vseeno pa se šteje denar na tem računu kot od otroka in potem so manjše doklade in dražji vrtec.  Samo ne papirja zbirat in ga nest na dinos. Če boš dal otrokovo davčno, češ da je otrok zbiral, lahko izgubiš otroške doklade, ker otrok že služi denar sam. ",
    "user": "krneki0001"
  },
  {
    "message": "Ima še kdo probleme s plačevanjem z viso prepaid? Nekako mi ne linka paypal, ne morem plačati recimo na eventimu. Šlo ni tudi z nakupom letalskih kart. Vedno se zaustavi pri avtentikaciji/povezavi z banko (nkbm)? Je tisti čitalec/dekodirnik nujen? ",
    "user": "otago"
  },
  {
    "message": "jaz sem imel včasih viso electron (prepaid od banke koper). Kjer si lahko plačeval le z Viso, z viso electron nisi mogel. Je morala biti posebej možna izbira teh dejansko plačilnih kartic. tako da mogoče ti zato ne 'potegne' ",
    "user": "borut_p"
  },
  {
    "message": "poglej limite, vprašaj na banki. imam viso od NKBM in dela povsod ",
    "user": "OvCa77"
  },
  {
    "message": " OvCa77 je 12. jun 2016 ob 13:09 izjavil:poglej limite, vprašaj na banki. imam viso od NKBM in dela povsod   dela visa ali visa electron / prepaid ",
    "user": "borut_p"
  },
  {
    "message": "visa prepaid in visa od trr in visa kredit prepaid in elektron ni isto, prepaid (brez elektron) je isto kot kreditna razlika je da ti tržejo takoj, elektron pa ima nižje provizije, podobno kot maestro, lahko pa ne dela povsod ",
    "user": "OvCa77"
  },
  {
    "message": "Pred par mesci je bla neka posodobitev (vsaj za predplačniško Viso na NKBM), da moraš tel. št. dodat na banki pa dobiš pri nakupu kodo preko SMS, ki jo potem vneseš. Za NKBM sem lakho uredil preko spletne banke, samo je trajalo 1 dan (delal sem zvečer) da so številko potrdili preden sem lahko plačeval. ",
    "user": "smacker"
  },
  {
    "message": "Ma nlb mastercard prepaid , ce mas kej dnarja na kartici 50c na mesec ce pa nimas nic gor pa je itak za dzabe, das dnar na paypal gor pa mas free prepaid ",
    "user": "razerznak"
  },
  {
    "message": "Visa prepaid je pa brez mesečnih stroškov. NKBM pa Banka Koper, 10€ plačaš izdelavo, velja pa 4 leta (ne rabiš bit komitent). Lahko povežeš na Paypal pa ni treba nalagat najprej na prepaid pa pol še enkrat na Paypal. ",
    "user": "smacker"
  },
  {
    "message": "Pri NKBM je cena 5€. ",
    "user": "misek"
  },
  {
    "message": "5€ je virtualna, za 10€ pa dobiš fizično kartico, ki jo lahko uporabljaš tudi v trgovinah. ",
    "user": "smacker"
  },
  {
    "message": "Hvala za info - tega nisem vedel. Mi namreč konec julija poteče kartica pri banki koper, kjer je pred 4 leti bila zastonj. ",
    "user": "misek"
  },
  {
    "message": " smacker je 12. jun 2016 ob 18:23 izjavil:Visa prepaid je pa brez mesečnih stroškov. NKBM pa Banka Koper, 10€ plačaš izdelavo, velja pa 4 leta (ne rabiš bit komitent). Lahko povežeš na Paypal pa ni treba nalagat najprej na prepaid pa pol še enkrat na Paypal.   ma teh 6€ na leto se pa pač ne bom jokal, pač 2 pira manj na leto ",
    "user": "razerznak"
  },
  {
    "message": "2 tu 2 tam pa si na koncu celo leto žejn :D  Logično da kaj maš maš, ne boš šel menjavat zdaj za par €. ",
    "user": "smacker"
  },
  {
    "message": " beta1 je 25. apr 2016 ob 17:18 izjavil:Bom še prespal par noči. Nekaj bom naredil glede tega.  Še zmeraj me pa zanima naveza predplačniška visa in CSDji.  pa pejt vprašat na csd kaj je, če si z normalnega računa na račun od vise prenakažeš denar  po moje ne bi smelo bit problematično  večji problem je če začneš na njo dobivat nakazila ",
    "user": "peko_deko"
  },
  {
    "message": "Na nlb strani od prepaid mastercard pise da je to locena card od osebne racuna ",
    "user": "razerznak"
  },
  {
    "message": "sej verjetno je. pri banki koper je visa electron, ločena od tvojih računov, uporablja skupni račun od banke koper, če pa hočeš nakazilo nanjo, moraš pa vpisati svoj osebni sklic, tako se ve, kam sploh gre denar. TRR majo pa vse isti. ",
    "user": "radmannsdorf"
  },
  {
    "message": "Ne vem kako je drugod, vendar je Visa Electron (Abanka) dnevno omejena na maximalno plačilo 3.000 EUR . Te omejitve Visa DEBIT (NKBM) nima, in lahko razpolagaš dnevno z vsemi razpoložljivimi sredstvi na kartičnem računu. ",
    "user": "cortez"
  },
  {
    "message": "Kako se na VE pri BK izogniti uporabe otp generatorja. Hoče ga imeti recimo Leclerc drive. ",
    "user": "Hanzi77"
  },
  {
    "message": "Se ne moreš izogniti, če uporabljajo verified by visa sistem. Koliko hoče BK zanj: 5.10 za prvič, vse naslednje 10.95 eur http://www.banka-koper.si/Doc/pdf-ji/Ta... (stran 2 spodaj).  Drugače stane v prosti prodaji 28 eur. http://www.activa.si/otp/ http://kala-koper.si/Citalci.html ",
    "user": "konspirator"
  },
  {
    "message": "Hvala ",
    "user": "Hanzi77"
  },
  {
    "message": "Katera predplacniska kartica je potem najcenjesa in najbolj prakticna za uporabnika? ",
    "user": "manniac"
  },
  {
    "message": "Na NKBM dobiš za 5eur virtualno, za 10eur pa fizično, ki jo lahko uporabljaš tudi na bankomatih in v trgovinah, gostilnah,... Velja 4 leta, brez dodatnih stroškov. Dobiš dostop do banka neta za pregled stanja, polniš pa v poslovalnici ali preko UPN obrazca. Če si komitent NKBM, lahko tud direktno prenašaš iz svojega TRR na Viso. ",
    "user": "smacker"
  },
  {
    "message": "Tole mi izpiše na superge.si, ko hočem plačat z VISO: Zaradi neustrezne ali manjkajoče mobilne številke postopka ni možno nadaljevati. Kaj moram narediti? Drugače sem že klical na NKBM, ko sem se zaklenil iz Bankaneta, in sem jim povedal mobilno številko, da se bom drugič lahko sam odklenil. Oz. mi je potem itak razložila da moram pri 2. in 3. poizkusu počakati, da se zamenja koda na ključku.  Ne vem tudi kateri je sploh najlažji način plačila, potem imajo še po povzetju in po predračunu. Zadnjič, ko sem imel enak problem, sem dal potem po predračunu. Slabost je samo to, da moraš izpolnit mal več podatkov, pa provizija je 0,38EUR. Po povzetju je pa smotano, ker moraš vedt katere trgovine nimajo pogodbe s pošto, in ti potem zaračunajo še provizijo. Tako je bilo zadnjič z enaA, ki je pomoje redka od vodilnih SLO trgovin, kjer moraš še vedno imeti pripravljenih 1,05EUR, oz. še več, če gre za zneske nad 98EUR. ",
    "user": "GrimReaper"
  },
  {
    "message": "Ok, sem uredil, je vse pod Pomoč. Pa spotoma sem si še vse limite na debetni kartici brisal oz. jih nastavil na stanje na računu.  MasterCard pa sploh ne vem zakaj bi še rabil, to mi je bilo do sedaj res smotano uporabljat, in sem si v izogib problemom moral napisat slednje: 1. kartica se sprazne 18. 2. kupljeno 9. bo trgano naslednji mesec 18., do vključno 8. pa še tekoči mesec 3. če kupuješ od 9. do 17., ne smeš preseči 700€, čeprav se šteje šele za naslednji mesec Pri debetni pa lahko kupuješ kar te je volja, dokler imaš kaj na računu, trgajo ti pa sproti. MasterCard sem vzel samo zato, ker PBS takrat ni imel debetne VISE. ",
    "user": "GrimReaper"
  },
  {
    "message": "Pozdravljeni, tudi jaz bi imel vprašanje glede plačevanja s predplačniško Visa kartico, konkretno gre za kartico pri NKBM.  Želim recimo opraviti nakup pri spletni trgovini, ki se nahaja v Združenem kraljestvu, v vrednosti cca. 600 ?. Trgovina vse izdelke zaračuna v ? in ne izvaja pretvorb med valutami. Če hočem izdelke plačati direktno z Viso dobim v potrditvenem SMS poročilu (Verified by Visa) znesek, ki je cca. 25 € večji od zneska, ki mi ga v primeru plačila preko PayPal-a izpiše le ta, če pretvorbo naredijo oni (PayPal). Čudno se mi zdi, da je znesek pri pretvorbi z Viso večji, saj naj bi PayPal kakor berem vedno računal več. Klical sem tudi na banko, ampak ali mi ne znajo razložiti ali pa jaz na razumem. Pravijo, da dodatnih provizij pri pretvorbi valut nimajo. Če izračunam na spletni strani Visa Europe, so vrednosti za moje pojme (glede na valuto) normalne in nekje cca. 50 € nižje kot v konkretnem primeru z Viso. Za kaj gre tukaj, spletna trgovina preverjeno ne dodaja nobenih stroškov? Vrednosti v SMS sporočilih so bile pri manjših nakupih kakor se spomnim ažurne, torej enake bremenitvam na kartici. Čudno mi je tudi to, da se vrednost v SMS sporočilu ni spremenila glede na dan pred tem, saj valuta se najbrž je.  Vnaprej hvala za pomoč. ",
    "user": "MrSomeone"
  },
  {
    "message": "Meni vedno računajo po visinem tečaju. ",
    "user": "OvCa77"
  },
  {
    "message": " OvCa77 je 21. dec 2016 ob 18:06 izjavil:Meni vedno računajo po visinem tečaju.  Lahko prosim podaš povezavo do tega tečaja (da nisem jaz kaj narobe gledal). Tudi v SMS sporočilu dobiš enako vrednost kot po tem tečaju? ",
    "user": "MrSomeone"
  },
  {
    "message": "Seveda: https://www.visaeurope.com/making-payme... Nimam pa SMS-ov, lahko da imajo pri smsih neposodobljene tečaje. Poglej v bankanetu kaj tam piše. ",
    "user": "OvCa77"
  },
  {
    "message": " OvCa77 je 21. dec 2016 ob 18:08 izjavil:Seveda: https://www.visaeurope.com/making-payme...  No sedaj sem vnesel zadevo in sepravi zgoraj levo € in zgoraj desno &pound;. Za 582.45 &pound; bi torej plačal 695.59 €. V Verified by Visa sporočilu pa dobim vrednost 748,4 €. Torej meni ni nič jasno. Po spomniu so se vrednosti natančno ujemale, vendar ne morem nič konrektno preverit, ker sem sporočila preteklih nakupov že izbrisal. Tega nakupa pa iz previdnosti še nisem opravil. ",
    "user": "MrSomeone"
  },
  {
    "message": "Ja, sms o nakupu in verified by visa sporočila ne pošilja isti. ",
    "user": "OvCa77"
  },
  {
    "message": " OvCa77 je 21. dec 2016 ob 18:16 izjavil:Ja, sms o nakupu in verified by visa sporočila ne pošilja isti.  Kako to misliš? Govorim o vrednosti v Verified by Visa SMS sporočilu in o vrednosti v bank@net, torej bremenitvi kartice. Po spominu sta se vrednosti pri prejšnjih nakupih ujemali, nisem pa 100 %, ker sem sporočila že izbrisal. ",
    "user": "MrSomeone"
  },
  {
    "message": " MrSomeone je 21. dec 2016 ob 18:19 izjavil:OvCa77 je 21. dec 2016 ob 18:16 izjavil:Ja, sms o nakupu in verified by visa sporočila ne pošilja isti.  Kako to misliš? Govorim o vrednosti v Verified by Visa SMS sporočilu in o vrednosti v bank@net, torej bremenitvi kartice. Po spominu sta se vrednosti pri prejšnjih nakupih ujemali, nisem pa 100 %, ker sem sporočila že izbrisal.  Lahko je res, da niso posodobili valut, meni ni nikdar delalo problemov. ",
    "user": "OvCa77"
  },
  {
    "message": "Sepravi vedno je bilo kot na Visa strani? Pri kateri banki pa imaš Viso, sicer to verjetno ne igra neke vloge? Bom naročil tako da bo pretvorbo opravila banka, potem bom pa videl na spletni banki kolikšna je bila bremenitev. Kar bo bo, še vedno je ceneje kot pri nas. ",
    "user": "MrSomeone"
  },
  {
    "message": " MrSomeone je 21. dec 2016 ob 18:53 izjavil:Sepravi vedno je bilo kot na Visa strani? Pri kateri banki pa imaš Viso, sicer to verjetno ne igra neke vloge? Bom naročil tako da bo pretvorbo opravila banka, potem bom pa videl na spletni banki kolikšna je bila bremenitev. Kar bo bo, še vedno je ceneje kot pri nas.  Tako, imam enako predplačniško viso od NKBM. ",
    "user": "OvCa77"
  },
  {
    "message": "OvCa77, še enkrat najlepša hvala za vso pomoč. Se je izkazalo, da je bremenitev enaka izračunu na Visa Europe spletni strani. ",
    "user": "MrSomeone"
  },
  {
    "message": " GrimReaper je 18. dec 2016 ob 17:16 izjavil:Ne vem tudi kateri je sploh najlažji način plačila, potem imajo še po povzetju in po predračunu.  Si bom kar sam odgovoril, debetna VISA je nekaj najboljšega kar si je človek izmislil. V Google Chrome ti jo tudi shrani, tako da rabiš samo vtipkat CVV, pogledat na telefon in vpisat 8-mestno kodo. Nič več vtikanja kartice v čitalec. Resno, gotovine praktično ne uporabljam več, razen za manjše nakupe, za spletne nakupe pa sploh ne. Več kot 50€ na mesec sigurno ne rabim več dvignit. ",
    "user": "GrimReaper"
  },
  {
    "message": "Bom kar tukaj vprašal.  Imam predplačniško Viso od NKBM (https://www.nkbm.si/predplacniska-visa). Zanima me, kako je glede plačevanja z njo v tujini. Je kakšen dnevni limit?  Sprašujem zato, ker grem v tujino, hotel rezerviran preko Bookinga...plačilo v hotelu možno z Viso...  Hvala ",
    "user": "seba-beba"
  },
  {
    "message": "Če delajo rezervacijo sredstev (tako kot pri rent a car, kjer v pogojih piše, da mora biti kreditna), potem ne bo v redu. ",
    "user": "konspirator"
  },
  {
    "message": "Pri rezervaciji sem uporabil službeno kartico. To je šlo skozi. Hotel je rezerviran.  Na licu mesta pa bi plačal s svojo kartico t.j. Visa predplačniška. Zato me zanima, ali obstaja dnevni limit...  Ali naj kar plačam z gotovino...? ",
    "user": "seba-beba"
  },
  {
    "message": " seba-beba je 20. sep 2017 ob 20:10 izjavil:Pri rezervaciji sem uporabil službeno kartico. To je šlo skozi. Hotel je rezerviran.  Na licu mesta pa bi plačal s svojo kartico t.j. Visa predplačniška. Zato me zanima, ali obstaja dnevni limit...  Ali naj kar plačam z gotovino...?  Limit je samo tisti, ki si ga nastavil, po defaultu je stanje na računu. Sem tudi višje zneske plačeval z njo... ",
    "user": "OvCa77"
  },
  {
    "message": "Tudi jaz dobim sporočilo na eni tudi strani:  Zaradi neustrezne ali manjkajoče mobilne številke postopka ni možno nadaljevati.  @GrimReaper Kako si to rešil, ker mobilno številko imam aktivirano. ",
    "user": "IL_DIAVOLO"
  },
  {
    "message": "Pri treh bankah (NLB, NKBM in Banka Koper) so začeli zaračunavati \"obdelava plačil in dvigov gotovine v valuti države, ki ni EUR\". Torej na banki koper za viso electron po novem zaračunavajo za vsako konverzijo valute 1,05% od transakcije. Torej plačaš telefon za recimo 300EUR, plačaš banki še 3,15 EUR provizije, ker je banka pretvorila iz funtov v eur recimo. Skratka nateg.  Obstaja kakšna banka, kot je recimo N26 ki ima debetno viso electron, ki bi jo uporabljal izkjučno za plačevanje online? ",
    "user": "svecka"
  },
  {
    "message": " svecka je 5. dec 2017 ob 23:30 izjavil:Pri treh bankah (NLB, NKBM in Banka Koper) so začeli zaračunavati \"obdelava plačil in dvigov gotovine v valuti države, ki ni EUR\". Torej na banki koper za viso electron po novem zaračunavajo za vsako konverzijo valute 1,05% od transakcije. Torej plačaš telefon za recimo 300EUR, plačaš banki še 3,15 EUR provizije, ker je banka pretvorila iz funtov v eur recimo. Skratka nateg.  Obstaja kakšna banka, kot je recimo N26 ki ima debetno viso electron, ki bi jo uporabljal izkjučno za plačevanje online?  NKBM še ne zaračunava, v ceniku nikjer ne piše. ",
    "user": "OvCa77"
  },
  {
    "message": " svecka je 5. dec 2017 ob 23:30 izjavil:Pri treh bankah (NLB, NKBM in Banka Koper) so začeli zaračunavati \"obdelava plačil in dvigov gotovine v valuti države, ki ni EUR\".   WOW, ta je pa huda postavka, to je blo pa zlato pravilo pri vseh bankah, da se ti je vedno splačalo pri \"domači\" banki konvertirat, ker je blo brez provizij namesto da to konverzijo opraviš online oziroma na tujem bankomatu. Skratka tale postavka pomeni da nočeš take banke, če količkaj potuješ ali kupuješ v tujini...  Upam da to ne bo kak trend. ",
    "user": "Lonsarg"
  },
  {
    "message": "Banka koper že zaračunava, tako da iščem sedaj alternativo.   Je tudi novica o tem tukaj: https://www.vecer.com/placevati-vec-ali...     OvCa77 je 5. dec 2017 ob 23:36 izjavil:svecka je 5. dec 2017 ob 23:30 izjavil:Pri treh bankah (NLB, NKBM in Banka Koper) so začeli zaračunavati \"obdelava plačil in dvigov gotovine v valuti države, ki ni EUR\". Torej na banki koper za viso electron po novem zaračunavajo za vsako konverzijo valute 1,05% od transakcije. Torej plačaš telefon za recimo 300EUR, plačaš banki še 3,15 EUR provizije, ker je banka pretvorila iz funtov v eur recimo. Skratka nateg.  Obstaja kakšna banka, kot je recimo N26 ki ima debetno viso electron, ki bi jo uporabljal izkjučno za plačevanje online?  NKBM še ne zaračunava, v ceniku nikjer ne piše.   Popravek NKBM še nima tega.   Glede na trend SLO bank, bodo kmalu vse začele podobno zaračunavati. ",
    "user": "svecka"
  },
  {
    "message": "Vse banke v tujini zaračunajo provizijo od transakcije, ki ni v domači valuti. ",
    "user": "krneki0001"
  },
  {
    "message": "Pozdravljeni,  Včeraj hočem plačati nakup v GBP - angleških funtih preko predplačniške VISA izdajatelja NKBM. Znesek nakupa znaša 649 GBP. Po varnostnem preverjanju dobim SMS za potrditev nakupa , ki naj bi znašal 833 EUR. Od kje takšna razlika v menjalnem tečaju oz. kakšna provizija je to??   Ali sem kaj spregledal oz. kaj mi svetujete, v izogib oderuškim konverzijam in provizijam.  Hvala za odgovore ",
    "user": "rubymax2008"
  },
  {
    "message": " rubymax2008 je 8. jan 2018 ob 22:13 izjavil:Pozdravljeni,  Včeraj hočem plačati nakup v GBP - angleških funtih preko predplačniške VISA izdajatelja NKBM. Znesek nakupa znaša 649 GBP. Po varnostnem preverjanju dobim SMS za potrditev nakupa , ki naj bi znašal 833 EUR. Od kje takšna razlika v menjalnem tečaju oz. kakšna provizija je to??   Ali sem kaj spregledal oz. kaj mi svetujete, v izogib oderuškim konverzijam in provizijam.  Hvala za odgovore  Živijo, mislim da je nekje na tem forumu tudi to obrazloženo. V glavnem, fora je v tem, da na koncu obračunajo po tečaju vise, ne glede na to kar je v sms obvestilu. Pač malo zastarel sistem.  MrSomeone je 23. dec 2016 ob 14:47 izjavil:OvCa77, še enkrat najlepša hvala za vso pomoč. Se je izkazalo, da je bremenitev enaka izračunu na Visa Europe spletni strani.  ",
    "user": "OvCa77"
  },
  {
    "message": "Ja res je tako kot si napisal - SMS sporočilo (VISA SECURE) ne napiše pravilnega zneska v EUR. Najlepša hvala za pomoč smo že opravili nakup in konverzija GBP v EUR je popolnoma enaka kot visa excange rates na Visa europe.com  LP ",
    "user": "rubymax2008"
  },
  {
    "message": "Pri spletnih nakupih izven EU je bolje pred nakupom spremeniti valuto v evro in se tako izogneš stroškom konverzacije. Kitajci, kjer največ kupujem, imajo kar dobro menjalno razmerje eur/usd. Je pa res, da se pri nekaterih spletnih trgovcih to ne da, kar zna biti heba. ",
    "user": "FoxKnox"
  },
  {
    "message": "V 99% je ta nasvet zgresen. Menjalni tecaj banke je praviloma ugodnejsi. Izjema je seveda kadar banka zaracuna provizijo za tuje valute.  Tako da taki nasveti so izjemno neumni. Dejansko je edini pametni nasvet, da imas banko in kartico, ki ne zaracunava dodatnih provizij potem pa sprostno preverit tecaj. Moje izkusnje kazejo na to, da je v 99 od 100 primerov banka ugodnejsa od posameznih spletnih strani.   Menjalni tecaji na primer paypal so dobesedno oderuske. Podobno velja za Amazon in ostale vecje zgodbe. ",
    "user": "St235"
  },
  {
    "message": " St235 je 10. jan 2018 ob 12:07 izjavil:V 99% je ta nasvet zgresen. Menjalni tecaj banke je praviloma ugodnejsi. Izjema je seveda kadar banka zaracuna provizijo za tuje valute.  Tako da taki nasveti so izjemno neumni. Dejansko je edini pametni nasvet, da imas banko in kartico, ki ne zaracunava dodatnih provizij potem pa sprostno preverit tecaj. Moje izkusnje kazejo na to, da je v 99 od 100 primerov banka ugodnejsa od posameznih spletnih strani.   Menjalni tecaji na primer paypal so dobesedno oderuske. Podobno velja za Amazon in ostale vecje zgodbe.  Katera banka in katera kartica? Imam predplačniško Viso od nkbm in banka računa provizijo. Ne mislim pa imeti različnih 10 kartic za nakupe v različnih valutah. In mislim, da na tem forumu govorimo le o \" Predplačniška visa\" in ne o ostalih. ",
    "user": "FoxKnox"
  },
  {
    "message": "Od kdaj računa provizijo na tuje valute, tega nisem zasledil niti v ceniku ",
    "user": "OvCa77"
  },
  {
    "message": "Provizij na tuje valute v Sloveniji nikoli ni bilo(od tod nasvet, vedno uporabi od svoje banke tečaj), to se pojavlja šele v zadnjem času, mislim da večina zaenkrat nima te provizije. ",
    "user": "Lonsarg"
  },
  {
    "message": " FoxKnox je 10. jan 2018 ob 13:57 izjavil:St235 je 10. jan 2018 ob 12:07 izjavil:V 99% je ta nasvet zgresen. Menjalni tecaj banke je praviloma ugodnejsi. Izjema je seveda kadar banka zaracuna provizijo za tuje valute.  Tako da taki nasveti so izjemno neumni. Dejansko je edini pametni nasvet, da imas banko in kartico, ki ne zaracunava dodatnih provizij potem pa sprostno preverit tecaj. Moje izkusnje kazejo na to, da je v 99 od 100 primerov banka ugodnejsa od posameznih spletnih strani.   Menjalni tecaji na primer paypal so dobesedno oderuske. Podobno velja za Amazon in ostale vecje zgodbe.  Katera banka in katera kartica? Imam predplačniško Viso od nkbm in banka računa provizijo. Ne mislim pa imeti različnih 10 kartic za nakupe v različnih valutah. In mislim, da na tem forumu govorimo le o \" Predplačniška visa\" in ne o ostalih.   Osebno uporabljam N26. Za ostale lahko pogledaš sam. In imaš samo eno kartico za vse valute in je to to. Je pa res, da če ti visa logo toliko pomeni, potem pač plačuj, osebno že 5 let nisem naletel na situacijo kjer ne bi jemali MC ampak samo Viso. ",
    "user": "St235"
  },
  {
    "message": "Intesa je v nekje v zadnjega pol leta nabila provizijo na plačila v tuji valuti preko prepaid Vise Electorn. ",
    "user": "PromeuZ"
  },
  {
    "message": "Sam si z Intese zgolj nakažem na Revolut in potem s tistim čez Paypal plačujem. Imam sicer njihovo predplačniško Viso, ker sem mislil, da jo bom rabil ampak je v pol leta nisem še niti enkrat, dela Revolut povsem OK. ",
    "user": "Daniel"
  },
  {
    "message": " PromeuZ je 10. jan 2018 ob 19:08 izjavil:Intesa je v nekje v zadnjega pol leta nabila provizijo na plačila v tuji valuti preko prepaid Vise Electorn.  Sem opazil danes, da so me ocolal za 13 centov pri menjavi. Ali je znesek fiksen, ali je %? ",
    "user": "Magic1"
  },
  {
    "message": " FoxKnox je 10. jan 2018 ob 13:57 izjavil: Katera banka in katera kartica? Imam predplačniško Viso od nkbm in banka računa provizijo. Ne mislim pa imeti različnih 10 kartic za nakupe v različnih valutah. In mislim, da na tem forumu govorimo le o \" Predplačniška visa\" in ne o ostalih.   Kje se pa vidi ta provizija? Sam je namreč v NKBM spletni banki ne vidim. V zadnjem mesecu sem opravil približno 15 nakupov in ni bilo zaračunane nobene provizije. Sem pa vedno plačeval v USD. ",
    "user": "jero_no1"
  },
  {
    "message": "Sedaj vecina SI bank po novem zaracunava provozijo za placevanje v tuji valuti, ki je razlicen od EUR. Provozija znasa 1,5% od zneska nakupa.  NLB udari postavko NADOMESTILO ZA MENJAVO VALUTE, ki se vidi pod promotom na transakcijskem racunu in ne pod kreditne kartice. Slednje se je pojavilo konec meseca in ne takoj.  Resitev N26. Tam se dobi MasterCard Debit, in ni provizij sploh.  lp, d. ",
    "user": "delfinus"
  },
  {
    "message": "Ali so provizije na vse tuje valute, ali samo za valute izven EU? ",
    "user": "Magic1"
  },
  {
    "message": "GBP je v EU. Nimajo vsi v EU eura... ",
    "user": "Invictus"
  },
  {
    "message": "Provizije so na vse tuje valute. Vse kar ni EUR je provizija, tudi na GBP, PLN, HRK, CZK, SEK, DKK itn. ",
    "user": "delfinus"
  },
  {
    "message": "Sedaj vecina SI bank  No no, ne posplosvat v tri dni ce vas vasa banka lupi v tri dni. ",
    "user": "St235"
  },
  {
    "message": "Lahko pomagas in navedes, katera je tvoja SI banka in ti ne colajo provizijo, da bomo informirani. Vem, da Delavska Hranilnica naj ne bi imela teh provizij.  Sam imam maticno banko NLB in majo se pa jos provizij. Imam pa NLB samo zato, ker imam tam Visa premium kartico zastonj in zaradi place, ki jo dobivam tja. Glede placil poloznic in s placili v tuji valuti sem pa kompletno presel na N26. lp, d. ",
    "user": "delfinus"
  },
  {
    "message": "Saj, če se ti pustiš lupit NLB je to tvoja stvar. Polek Delavsek hranilnice tega ne razačunava SKB, niti sper bank itd... ",
    "user": "St235"
  },
  {
    "message": "SKB zaračunava 1.1%. Delavska hranilnica ima pa po novem že zapisano da bo računala 1%, kdaj pa bo, je pa drugo vprašanje. ",
    "user": "krneki0001"
  },
  {
    "message": "Itak bodo vsi na vlak skočili. Zakaj pa nebi. ",
    "user": "Magic1"
  },
  {
    "message": "Drugje ne morejo več služit, ker ni obresti, pa vsako storitev zaračunajo, da not dobijo tiste bajne dobičke.  Počakaj da se sedaj še obresti dvignejo, kako bodo veselo računal, ampak storitev pa ne bodo nehal računat. ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 8. feb 2018 ob 09:06 izjavil:SKB zaračunava 1.1%. Delavska hranilnica ima pa po novem že zapisano da bo računala 1%, kdaj pa bo, je pa drugo vprašanje.  Tisti je za dvig v tuji valuti ",
    "user": "OvCa77"
  },
  {
    "message": "Pobrano iz pdfa od Intesa: -obdelava plačil in dvigov gotovine v valuti države, ki ni članica evroobmočja in v valuti tretje države: 1,05% od zneska transakcije  Predvidevam po tem, da za EU države ne obračunavajo nadomestila za menjavo. Torej če kupiš v Funtih ali Kunah naj ne bi bil dodatno obran? ",
    "user": "Magic1"
  },
  {
    "message": " Magic1 je 8. feb 2018 ob 10:54 izjavil:Pobrano iz pdfa od Intesa: -obdelava plačil in dvigov gotovine v valuti države, ki ni članica evroobmočja in v valuti tretje države: 1,05% od zneska transakcije  Predvidevam po tem, da za EU države ne obračunavajo nadomestila za menjavo. Torej če kupiš v Funtih ali Kunah naj ne bi bil dodatno obran?  Da, do sedaj zaračunavajo samo intesa, nlb, in UniCredit ",
    "user": "OvCa77"
  },
  {
    "message": "Intesa te obere ob plačilu v ne EUR valuti - tudi v primeru funtov, čeških kron ipd. ",
    "user": "PromeuZ"
  },
  {
    "message": " krneki0001 je 8. feb 2018 ob 09:06 izjavil:SKB zaračunava 1.1%. Delavska hranilnica ima pa po novem že zapisano da bo računala 1%, kdaj pa bo, je pa drugo vprašanje.   Imas za skb kak vir al si stevilko spet iz riti potegnil? pa tole neumnost o Delavski hranilnici bi tudi rad videl, ce ima kako konkretno osnovo. Ker kot po navadi mi deluje, da samo dokazujes kako primeren nick si si izbral.  Magic1 je 8. feb 2018 ob 10:54 izjavil:Pobrano iz pdfa od Intesa: -obdelava plačil in dvigov gotovine v valuti države, ki ni članica evroobmočja in v valuti tretje države: 1,05% od zneska transakcije  Predvidevam po tem, da za EU države ne obračunavajo nadomestila za menjavo. Torej če kupiš v Funtih ali Kunah naj ne bi bil dodatno obran?   Ja, za tiste ki ne locite EU od euroobmocja, bodo zracunaval dodatnih 5% davka na neumnost ",
    "user": "St235"
  },
  {
    "message": "Zdaj si pa smotan. Če toliko veš, napiši po kateri predpostavki iz cenika računajo to nadomestilo za menjavo, koji ku*** vem jaz kaj so tretje države: http://www.intesasanpaolobank.si/Doc/pd... ",
    "user": "Magic1"
  },
  {
    "message": "Saj ti pravim, za tiste, ki so vam te stvari prekompleksne je 5%, za pismene pa lepo pise 1,05 za activa kartice in 3,02% za American express.  Glede na to, da je ku**** pri tebi ocitno ta bolj inteligentna glava pa mu sporocam, da so tretje drzave vse drzave razen drzav clanic EGP. Niso pa vse drzave EGP v euroobmocju.. ",
    "user": "St235"
  },
  {
    "message": "Lakotnik a misliš da banka (SKB) ne računa dodatka pretvorbe valut, če ti pa zaračunajo še polog kovancev na osebni račun (če jih je več kot za 30€).  Delavcka hranilnica je pa tudi spremenila kr nekaj zadev s 1.1.2018, ker sledijo trendu ostalih bank. Komitentov so si s prepoceni storitvami že kar nekaj pridobili, sedaj morajo še služit začet, tako da boš kmalu na enakem kot z vsemi ostalimi bankami. Imajo pa na delavski hranilnici kar 4 tarife za plačilo čez mejo v tuji valuti. https://www.delavska-hranilnica.si/oseb... ",
    "user": "krneki0001"
  },
  {
    "message": " St235 je 8. feb 2018 ob 00:11 izjavil:Saj, če se ti pustiš lupit NLB je to tvoja stvar. Polek Delavsek hranilnice tega ne razačunava SKB, niti sper bank itd...  Lakotnik, malenkost vec kulturnega dialoga ti ne bi nic skodovalo. Btw, se ne pustim lupit. Imam vse poloznice preko N26, torej provizija vsakega placila je 0EUR, transakcije v tuji valuti pa tudi opravljam z Mastercard debetno kartico pri N26 in je provizija 0%. lp, d. ",
    "user": "delfinus"
  },
  {
    "message": " krneki0001 je 9. feb 2018 ob 08:30 izjavil:Lakotnik a misliš da banka (SKB) ne računa dodatka pretvorbe valut, če ti pa zaračunajo še polog kovancev na osebni račun (če jih je več kot za 30€).   Se vedno cakam vir za to neumnost o zaracunavanju provizij pri sbk. Kaj ima to s polaganjem kovancev pa samo ti v svojih blodnjah ves.  Delavcka hranilnica je pa tudi spremenila kr nekaj zadev s 1.1.2018, ker sledijo trendu ostalih bank. Komitentov so si s prepoceni storitvami že kar nekaj pridobili, sedaj morajo še služit začet, tako da boš kmalu na enakem kot z vsemi ostalimi bankami. Imajo pa na delavski hranilnici kar 4 tarife za plačilo čez mejo v tuji valuti. https://www.delavska-hranilnica.si/oseb...  Kje v svoji nepismenosti tukaj vidis karkoli na temo provizij pri placevanju v tuji valuti s kartico? ",
    "user": "St235"
  },
  {
    "message": " St235 je 10. feb 2018 ob 10:42 izjavil:krneki0001 je 9. feb 2018 ob 08:30 izjavil:Lakotnik a misliš da banka (SKB) ne računa dodatka pretvorbe valut, če ti pa zaračunajo še polog kovancev na osebni račun (če jih je več kot za 30€).   Se vedno cakam vir za to neumnost o zaracunavanju provizij pri sbk. Kaj ima to s polaganjem kovancev pa samo ti v svojih blodnjah ves.  Delavcka hranilnica je pa tudi spremenila kr nekaj zadev s 1.1.2018, ker sledijo trendu ostalih bank. Komitentov so si s prepoceni storitvami že kar nekaj pridobili, sedaj morajo še služit začet, tako da boš kmalu na enakem kot z vsemi ostalimi bankami. Imajo pa na delavski hranilnici kar 4 tarife za plačilo čez mejo v tuji valuti. https://www.delavska-hranilnica.si/oseb...  Kje v svoji nepismenosti tukaj vidis karkoli na temo provizij pri placevanju v tuji valuti s kartico?   Potegni si že tisti debel kol iz riti, pa ženi kdaj pa kdaj kako lepo darilce prinesi, da ti bo večkrat kot enkrat na mesec dala. Boš boljše volje in boš manj pljuval po ljudeh.   Dvig na bankomatu v tujini, plačilo na POS v tujini 1,00% od zneska, min. 1,80 EUR, max. 20,00 EUR ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 10. feb 2018 ob 15:21 izjavil:St235 je 10. feb 2018 ob 10:42 izjavil:krneki0001 je 9. feb 2018 ob 08:30 izjavil:Lakotnik a misliš da banka (SKB) ne računa dodatka pretvorbe valut, če ti pa zaračunajo še polog kovancev na osebni račun (če jih je več kot za 30€).   Se vedno cakam vir za to neumnost o zaracunavanju provizij pri sbk. Kaj ima to s polaganjem kovancev pa samo ti v svojih blodnjah ves.  Delavcka hranilnica je pa tudi spremenila kr nekaj zadev s 1.1.2018, ker sledijo trendu ostalih bank. Komitentov so si s prepoceni storitvami že kar nekaj pridobili, sedaj morajo še služit začet, tako da boš kmalu na enakem kot z vsemi ostalimi bankami. Imajo pa na delavski hranilnici kar 4 tarife za plačilo čez mejo v tuji valuti. https://www.delavska-hranilnica.si/oseb...  Kje v svoji nepismenosti tukaj vidis karkoli na temo provizij pri placevanju v tuji valuti s kartico?   Potegni si že tisti debel kol iz riti, pa ženi kdaj pa kdaj kako lepo darilce prinesi, da ti bo večkrat kot enkrat na mesec dala. Boš boljše volje in boš manj pljuval po ljudeh.   Dvig na bankomatu v tujini, plačilo na POS v tujini 1,00% od zneska, min. 1,80 EUR, max. 20,00 EUR  V katerem ceniku? Daj link, ker jaz ne vidim te postavke ",
    "user": "OvCa77"
  },
  {
    "message": "Str. 19 ",
    "user": "buttcrack"
  },
  {
    "message": " St235 je 10. jan 2018 ob 12:07 izjavil: Menjalni tecaji na primer paypal so dobesedno oderuske. Podobno velja za Amazon in ostale vecje zgodbe.   Njihov fee je katastrofa totalna Na majhnin cifrah (20) se že opazi po 1EUR razlike ... Tisti k kupujejo večje stvari pa če pustijo paypal conversion gre takoj 40EUR minimum v zrak oz. paypalu v žep k ima itak že nenormalen čisti dobiček. Za nakazovat druge valute v EUR pa je nekaj načinov kako se izognit paypal menjavi, hvala bogu. Sploh kdo uporablja tisti paypal conversion za velike cifre, to za večje cifre zna bit razlika ogromna. ",
    "user": "shintaro"
  },
  {
    "message": " buttcrack je 10. feb 2018 ob 16:57 izjavil:Str. 19  Na strani 19 piše samo o dvigih ",
    "user": "OvCa77"
  },
  {
    "message": "Mogoče mal nerodno piše \"dvig na POS\", sam si to predstavljam kot plačilo, ti pa vzemi kakor hočeš. ",
    "user": "buttcrack"
  },
  {
    "message": " buttcrack je 10. feb 2018 ob 20:48 izjavil:Mogoče mal nerodno piše \"dvig na POS\", sam si to predstavljam kot plačilo, ti pa vzemi kakor hočeš.  Ti si nepismen, dvig preko POS pomeni ravno to. Če ti greš v drugo banko ali na pošto, lahko dvigneš denar preko POS. To nima zveze nič z plačilom, tisto so drugi POS. ",
    "user": "OvCa77"
  },
  {
    "message": "Če boš ti z drugo kot NKBM kartico dvignil denar na posu v poštni banki, si bo poštna banka vzela provizijo, ne tvoja banka. ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 10. feb 2018 ob 22:12 izjavil:Če boš ti z drugo kot NKBM kartico dvignil denar na posu v poštni banki, si bo poštna banka vzela provizijo, ne tvoja banka.  To mislis pa ti, tudi če dvigneš z NKBM boš plačal provizijo. Provizijo plačaš svoji banki in ne pbs. ",
    "user": "OvCa77"
  },
  {
    "message": "Ne, provizijo na pošti si vzame kar pošta sama in ta je okoli 2%. Vzame jo pa v procentih od dviga. Torej če 100 evrov dvigneš, boš dobil ven samo 98€. ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 10. feb 2018 ob 15:21 izjavil:St235 je 10. feb 2018 ob 10:42 izjavil:krneki0001 je 9. feb 2018 ob 08:30 izjavil:Lakotnik a misliš da banka (SKB) ne računa dodatka pretvorbe valut, če ti pa zaračunajo še polog kovancev na osebni račun (če jih je več kot za 30EUR).   Se vedno cakam vir za to neumnost o zaracunavanju provizij pri sbk. Kaj ima to s polaganjem kovancev pa samo ti v svojih blodnjah ves.  Delavcka hranilnica je pa tudi spremenila kr nekaj zadev s 1.1.2018, ker sledijo trendu ostalih bank. Komitentov so si s prepoceni storitvami že kar nekaj pridobili, sedaj morajo še služit začet, tako da boš kmalu na enakem kot z vsemi ostalimi bankami. Imajo pa na delavski hranilnici kar 4 tarife za plačilo čez mejo v tuji valuti. https://www.delavska-hranilnica.si/oseb...  Kje v svoji nepismenosti tukaj vidis karkoli na temo provizij pri placevanju v tuji valuti s kartico?   Potegni si že tisti debel kol iz riti, pa ženi kdaj pa kdaj kako lepo darilce prinesi, da ti bo večkrat kot enkrat na mesec dala. Boš boljše volje in boš manj pljuval po ljudeh.   Dvig na bankomatu v tujini, plačilo na POS v tujini 1,00% od zneska, min. 1,80 EUR, max. 20,00 EUR   Jao, zdaj pa nismo vec v sferi nepismenosti ampak cisto navadnega laganja.  To postavko si gladko zlepil skupaj iz dveh vrstic. Pri tem pa si tako glup, da sploh ne ves o cem govoris. Zaracunava se provizija za dvig gotovine preko pos, ne pa za placevanje provizije pri menjavi valut. Tako da prosim da nehas lagat in prodajat neumnosti, ker intelektualno niti pod razno nisi na nivoju, da bi koga preprical s ponarejanjem postavk in laganjem  krneki0001 je 11. feb 2018 ob 00:28 izjavil:Ne, provizijo na pošti si vzame kar pošta sama in ta je okoli 2%. Vzame jo pa v procentih od dviga. Torej če 100 evrov dvigneš, boš dobil ven samo 98EUR.  In tvoja banka ti za to lahko pobere se dodatno provizijo. Ampak to nima nicesar (razen tvojega slaboumnega laganja) z provizijo pri placevanju v tuji valuti. ",
    "user": "St235"
  },
  {
    "message": " buttcrack je 10. feb 2018 ob 20:48 izjavil:Mogoče mal nerodno piše \"dvig na POS\", sam si to predstavljam kot plačilo, ti pa vzemi kakor hočeš.  Ce tvoj intelekt ne razume da placilo preko pos ni enako dvigu gootovine na pos, je to problem predvsem pomanjkanja iq na tvoji strani. Nima pa nic skupnega z realnostjo. Se manj pa z zracunavanjem provizije pri placilu v tuji valuti.  A si sploh sposoben razumet razliko med tem, da je nekaj v drugi valuti in tem da placas v tujini? ",
    "user": "St235"
  },
  {
    "message": "Hvala za razlago vsevedi lakotnik. Sedaj pa nazaj v delavnico/laboratorij in nas odreši revščine, lakote, nasilja in pametovanja vsevedov. ",
    "user": "buttcrack"
  },
  {
    "message": "Lakotnik To najbrž veš, da bi se ubil, če bi iz tvojega ega padel na tvoj IQ? Tok nizek IQ imaš, da se sploh ne splača o njem govorit. Dve postavki sem seveda skupaj zlimal, ker imata enako provizijo.  Drgač pa pomanjkanje seksa stari. Čista zagrenjenost, ker nič ne seksaš. Dej pojdi že darilce ženi kupit! Sej ne rabiš nič dragega. Pomembno je da nekaj daš od srca, četudi majhne vrednosti. (aja, odvetnik in srce ne gre skupaj - mah nič, boš pa naprej zagrenjen. Samo ne skakat z ega na iq. Ni dobro za zdravje. Previsoko!!!)  Verjemi, če boš ženi kupil eno darilce, pa bosta potem seksala, ne boš več tok zagrenjen in ne bo ti treba pljuvat več po ljudeh. Sicer drugega ne znaš, ker si ..., ampak mogoče ti bo pomagalo. Pa malo se boš umaknil s tega foruma, kar ti bo tudi pomagalo, da boš lahko misli skupaj zbral. (sej razumem, da par celic mora v tako veliki glavi skupaj zadet, da misli predajo druga drugi, tudi ni mačji kašelj) ",
    "user": "krneki0001"
  },
  {
    "message": "Z drugimi besedami: mlahavega tica tozba.  Ker sem te spet ujel na ocitni lazi, podtikanju in vsesplosni funkcionalni nepismenosti ti ni oatalo drugega kot slaboimen rant. In dve postavki si zlimal skupaj v obupu, da bi dokazal bedasto izmisljotino. Zal se je pnovno izlazalo da ima laz kratke noge in se krajso pamet.  A ni zalostno, ko ugotovis, da je zafrustriran bedak kot sem jaz, svetlobna leta pred tabo in da ne glede kako nizek kq imam si se vedno par evolucijskih korakov zadaj? ",
    "user": "St235"
  },
  {
    "message": "Ker POS pozna razliko med dvigom in plačilom?  Transakcija je transakcija, ali ti dobiš denar v roko ali pa plačaš stvari ki si jih kupil, je transakcija enaka. In to je bremenitev tvojega računa za znesek.  Kot da bi rekel, da bankomat ve za kaj boš denar, ki si ga dvignil na njem, zapravil. ",
    "user": "krneki0001"
  },
  {
    "message": "Ker POS pozna razliko med dvigom in plačilom?  ja, ker ima za razliko od tebe, dvomesten IQ.  Ravno tako je vsakemu z dvomestnim IQ jasno, da sta tam dve različni postavki z zelo jasnim namenom in da si ti tisti lažnjivi kljukec, ki si je zgoraj citirano postavko gladko izmislil. Prav tako je vsem jasno, da dvig gotovine v tujini ali pa dvig gotovine na POS pač ni enako pretvorbi valute. Po tvoji idiotski logiki Delavska hranilnica zaračunava plačila na POS terminalih kadarkoli si v tujini (torej tudi, če plačuješ v evrih). Kako zabit moraš bit za take ugotovitve pa lažje razložiš ti, ker imaš očitno precej izkušenj na tem področju.   Transakcija je transakcija, ali ti dobiš denar v roko ali pa plačaš stvari ki si jih kupil, je transakcija enaka. In to je bremenitev tvojega računa za znesek. Revček, a nisi opazil, da se pogovarjamo o provizijah, ki jih banke zaračunavajo za pretvorbo valut?  Zdaj pa, da zaključimo to epopejo tvojih idiotizmov in da jasno ostali razložimo kaka je situacija (poleg tega, da si funkcionalno nepismen).  Delavska hranilnica zaračunava dve povsem različni stvari (ki ju je ničverdni kekec zlepil skupaj (in še malo preoblikoval, da izpade bolj neumno)). a: Nadomestilo za dvig gotovine v tujini - To se plača kadar v tuji dvigneš gotovino na bankomatu. Koliko dejansko plačaš je odvisno od kartice (maestro/mastercard). Lahko je tudi 0. b:Nadomestila za dvig gotovine na POS terminalih - Tole velja samo za maestro, mastercard tega ne omogoča. Plača pa se takrat kadar se preko POS dejansko dviga denar. Tega ne omogočajo vsi, to ni enako temu, da prodajalec naredi \"fiktivno tranzakcijo\" in to nima NIČESAR s tujino. Pri nas na primer to omogoča pošta.  Nič od zgoraj navedenega pa ni povezano s to temo in sicer zaračunavanjem provizije pri pretvorbi valute pri plačevanju s karitico.  Tako, da ljudje božji ne bit kot nebivedu in srat neumnosti po svetu. ",
    "user": "St235"
  },
  {
    "message": "Še razlaga kako POS ve, da gre za dvig gotovine in ne za plačilo:  http://www.activa.si/chipandpin/gotovin...  Nebivedu, a ni žalostno kot te na evolucijski lestvici prehiti POS terminal? ",
    "user": "St235"
  },
  {
    "message": "Nocem niti pisat cloveku, ki misli da je medvalutna konverzija v tujini za placilo kar zastonj.   Si ze kupil darilce zeni? ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 12. feb 2018 ob 13:45 izjavil:Nocem niti pisat cloveku, ki misli da je medvalutna konverzija v tujini za placilo kar zastonj.   Kaj ko bi tole trditev podprl z kakšnim virom? Tako, da enkrat za spremembo dokažeš da si vsaj na nivoju POS terminala? Kje točno sem trdil, da je medvalutna konverzija v tujini kar zastonj? A je to spet ena od tvojih mnogih povsem slaboumnih laži? Koliko taka konverzija dejansko stane je povsem irelavantno. Tudi to, da ti dihaš kisik ni zastonj, pa ti na žalost tega še ne zaračunavamo.  Govorim o temu, da niti SKB niti DH ne zaračunavata tega stroška kot ločeno postavke uporabniku. Torej ko uporabnik ene ali druge banke izvede plačilo v tuji valuti, mu SKB in DH posebej ne zaračunata pretvorbe EUR, med tem ko nekatere banke (na primer NLB) to računajo.  Ti bedak, pa že celo stran nabijaš da to ni res in se smešiš s ponarejanjem postavk na ceniku. Si ze kupil darilce zeni?  sem in sex je bil odličen, hvala za nasvet. Žal pa se bojim, da za tvojo omejenost, funkcionalno nepismenost in patološko laganje ni tako enostavne rešitve. ",
    "user": "St235"
  }
]