[
  {
    "message": "Do zdaj sem vedno tankal pri nas, zdaj pa sem enkrat probal v avstriji ( ker sem bil glihkar na poti mimo avstrije in ker slišim da imajo bolj kvalitetno nafto ) pa nisem mel prej nobenih problemov, odkar pa sem tankal tam pa mi avto cuka. ",
    "user": "FiReFTW"
  },
  {
    "message": "Mit. A misliš da ima Petrol kako rafinerijo ? ",
    "user": "mitja73"
  },
  {
    "message": "Nevem, samo vem to kaj sem bral na netu, pa pravijo eni da majo naši zanič nafto proti avstrijcem. ",
    "user": "FiReFTW"
  },
  {
    "message": "Kako je že tisto: Svašta pička rodi samo para neče.  Tankam tako pri nas kot v avstriji in italiji vsak mesec in do sedaj še nisem opazil omembe vredne razlike. ",
    "user": "St235"
  },
  {
    "message": "\"Naši\"    1 ",
    "user": "Tilen"
  },
  {
    "message": "Po svetu so goriva različnih kakovosti, zato tudi avtomobilski proizvajalci za različne trge različno prilagodijo FW za vbrizg goriva itd.  Nekaj je na tem, na splošno je tako, da je južno od nas slabše gorivo (balkan), severno od nas boljše. Mi imamo nekaj srednjega, ni slabo, ni odlično.  Je pa res, da recimo super 100 pride direktno iz rafinerije v Avstriji (govorim za OMV), medtem, ko 95 pride iz npr. Zaloga na vse pumpe, ne glede na firmo.  Tankajte na frekventnih pumpah, pa bo vse v redu. Tam je velika izmenjava goriva, vaške pumpe imajo slabo gorivo, veliko vode noter in podobnih zadev. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "sej je blo že razloženo da tej privatniki imajo tak napis kot pač imajo, če piše petrol še ne pomeni da je njihovo gorivo notri. ",
    "user": "Blinder"
  },
  {
    "message": "Drugače sem pa tankal na OMV v avstriji, navadni dizel, ne tistega maxx kaj imajo. ",
    "user": "FiReFTW"
  },
  {
    "message": "Mit. Za gorivo v EU veljajo strogi standardi, vsakršne razlike in gorivo se preklaficira v drugo kategorijo. Med gorivoma iste kategorije tako ni razlik razen v ceni. ",
    "user": "SimplyMiha"
  },
  {
    "message": "Strogi minimalni standardi. za baŁkan dosega gorivo min standart. za slo min + še malo boljše. za AT pa še dodatno boljše ",
    "user": "Blinder"
  },
  {
    "message": "Tisti na zgornji sliki, se je najbrž samo ustavil tam ali pa če jim je tako nujno primanjkovalo goriva in ni bilo cisterne od OMVja na voljo, potem možno da bi se naredilo izjemo. Drugače imajo prepoved s cisterno od petrola točit na OMVju in obratno.  avstrijci naj bi imeli od nas malenkost boljše gorivo po testiranjih, ampak slednje se pozna predvsem na delovanju motorja in plinih, na sami porabi se pa bolj pozna ali imaš odprto okno ali ne, drugače lahko trdim jaz da ima pri nas hofer (fe-trading) najboljše gorivo, saj imam za 2dcl nižjo porabo kot na petrolu in na OMV imam še 1dcl višjo kot na petrolu. Ampak to je vse v načinu vožnje in poti. ",
    "user": "šernk"
  },
  {
    "message": "Tako je, razlike v kvaliteti goriva so tako statistično kot praktično zanemarljive in so voznikova opažanja zgolj placebo učinek. Nezadovoljen folk išče izgovore za šinfanje čez domače in hvalisa travo onkraj hriba, kako je bolj zelena. ",
    "user": "SimplyMiha"
  },
  {
    "message": "Slovensko gorivo razredčijo, da ga lahko prodajo več litrov. ",
    "user": "LeQuack"
  },
  {
    "message": " LeQuack je 12. apr 2015 ob 11:50 izjavil:Slovensko gorivo razredčijo, da ga lahko prodajo več litrov.   s čim? Z juho?   nehajte no z vašo vodo in to...voda in bencin se ne mešata, ali kar spotoma v cev dovajajo ko tankaš? ",
    "user": "šernk"
  },
  {
    "message": " LeQuack je 12. apr 2015 ob 11:50 izjavil:Slovensko gorivo razredčijo, da ga lahko prodajo več litrov.  Ja. Z vodo a ne?  ",
    "user": "krucymucy"
  },
  {
    "message": " šernk je 12. apr 2015 ob 11:43 izjavil: avstrijci naj bi imeli od nas malenkost boljše gorivo po testiranjih, ampak slednje se pozna predvsem na delovanju motorja in plinih, na sami porabi se pa bolj pozna ali imaš odprto okno ali ne, drugače lahko trdim jaz da ima pri nas hofer (fe-trading) najboljše gorivo, saj imam za 2dcl nižjo porabo kot na petrolu in na OMV imam še 1dcl višjo kot na petrolu. Ampak to je vse v načinu vožnje in poti.   Samo kot zanimivost, zadnjič sem ravno točil v hofer diskont bencinski, ko so jo ravno polnili s cisterne. Pa sem šoferja vprašal odkod je to gorivo (ker cisterna ni mela nič \"brandinga\"), pa je odvrnil da imajo pogodbo s hrvaško Ina. ",
    "user": "Fuks"
  },
  {
    "message": "A pol ni več petrol dobavitelj? Še vedno pa se gorivo najbrž pripelje z istim tankerjem v koper, ker dvomim da ga iz hrvaške gor vozijo. ",
    "user": "šernk"
  },
  {
    "message": "Da bi lahk zanesljiv bil pr odgovoru bi rabil slepi laboratorijski test z različnih bencinskih v Avstriji in v Sloveniji. Do takrt bo pa vse bl ko ne po občutku in občutek zna varat. Ne pričakujem pa da bi blo grozno velik odstopanj. Mogoče malenkost da je boljše v Avstriji, ker so tam mogoče mal bl občutljivi na nekorektnosti in se pol eno mišjo ped manj igračkajo z potrošniki. Ampak ja spet je to stvar občutka. ",
    "user": "Glugy"
  },
  {
    "message": "Tako kot imajo hrvati slabo gorivo. V bistvu pa ni razlike... definitivno mit. ",
    "user": "kixs"
  },
  {
    "message": " LeQuack je 12. apr 2015 ob 11:50 izjavil:Slovensko gorivo razredčijo, da ga lahko prodajo več litrov.  aja? daj kakšen dokaz, ker tole je izjava, ki sodi v rubriko \"najbolj butasta izjava meseca\" ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Čeprav zdele k berm...če je na Hrvaškem takole:  http://www.zurnal24.si/gorivo-crpalka-n... \"Kot je znano, je na Hrvaškem za pravi vihar poskrbelo razkritje inšpektorjev tamkajšnjega gospodarskega ministrstva, ki so kar pri desetini vzorcev motornih goriv na bencinskih črpalkah našli neustrezno kakovost. Največ odstopanj je bilo pri dizelskem gorivu, ki tudi sicer zelo pogosto povzroča drage poškodbe na motorju. \"  Potem bi znal bit tud v Sloveniji kej podobnga? ",
    "user": "Glugy"
  },
  {
    "message": "No ja, zakaj so potem pred leti Renaultovim 1.5 DCI v Sloveniji ribale Delphi visokotlačne črpalke, medtem ko na zahodu z njimi ni bilo težav?  Kadar mojega tankam v AT ali DE, opazim bolj miren tek motorja v prostem teku + motor v prostem teku manjkrat izvaja korekcijo vbrizga (če si pozoren, se pri tem konkretnem motorju to sliši). ",
    "user": "Arctander"
  },
  {
    "message": " Glugy je 12. apr 2015 ob 13:37 izjavil:Čeprav zdele k berm...če je na Hrvaškem takole:  http://www.zurnal24.si/gorivo-crpalka-n... \"Kot je znano, je na Hrvaškem za pravi vihar poskrbelo razkritje inšpektorjev tamkajšnjega gospodarskega ministrstva, ki so kar pri desetini vzorcev motornih goriv na bencinskih črpalkah našli neustrezno kakovost. Največ odstopanj je bilo pri dizelskem gorivu, ki tudi sicer zelo pogosto povzroča drage poškodbe na motorju. \"  Potem bi znal bit tud v Sloveniji kej podobnga?   najbrž pri prodaji starega goriva iz blagovnih rezerv. ",
    "user": "_commandos_"
  },
  {
    "message": " FiReFTW je 12. apr 2015 ob 11:20 izjavil:Nevem, samo vem to kaj sem bral na netu, pa pravijo eni da majo naši zanič nafto proti avstrijcem.   Preveč bereš in premalo sam razmišljaš. ",
    "user": "mitja73"
  },
  {
    "message": "starejše gorivo dosega nižje cene ",
    "user": "Isotropic"
  },
  {
    "message": "Se eno slovenclovanje.  ",
    "user": "[D]emon"
  },
  {
    "message": "to da je avstrijsko gorivo boljše je samo mit. gorivo se tudi prodaja kot nafto in ima povsod isto ceno. kupijo ga v najbližji rafineriji oz tam kjer skladiščijo zaloge.  podobno kot \"lidl\" ipd da je boljše pa ne vem kaj še. slovencnli imajo že od pamtiveka mišljenje da je nemško/avstrijko boljše. kar se tiče strojne industrije bo nekaj na tem, kar se tiče prehrambene in energetske pa ne. ",
    "user": "korenje3"
  },
  {
    "message": " ...:TOMI:... je 12. apr 2015 ob 11:34 izjavil:  Tankajte na frekventnih pumpah, pa bo vse v redu. Tam je velika izmenjava goriva, vaške pumpe imajo slabo gorivo, veliko vode noter in podobnih zadev.   maš kje kak dokaz za tole? ker jaz sem videl lab za testiranje benza v SLO in glede na videno in rečeno tam, dvomim, da komu uspe dodajati vodo in imeti pumpo odprto na dolgi rok. To je zelo podoben busted mit, kot tisti, da lažejo merilci pretoka, ki so tudi redno testirani... ",
    "user": "Blazz"
  },
  {
    "message": " Blinder je 12. apr 2015 ob 11:41 izjavil:Strogi minimalni standardi. za baŁkan dosega gorivo min standart. za slo min + še malo boljše. za AT pa še dodatno boljše   ti ne veš kaj je standard ne? to je listina ki določa specifikacije za gorivo. torej kemično sestavo, gorivnost ipd. tukaj ni \"višji\" ali \"nižji\" standard. ",
    "user": "korenje3"
  },
  {
    "message": "Problemi so čistoče goriva, kar se popravlja z aditivi. Gorivo s časom izgublja oktane in to se pozna, ko pumpa dobi pošiljko iz blagovnih rezerv. Druga pomembna zadeva je, od kje grosisti nabavljajo gorivo. Gorivo iz Madžarske in vzhodneje je precej slabše kvalitete in tudi na borzah ne dosega cene rafinerij iz razvitih držav.   Po lastnih izkušnjah, nisem imel nikoli problemov z Agip-ovimi tekočinami, ki prihajajo iz skladišč v Italiji, ravno tako ni bilo problemov v A, D, skandinaviji in I, velikokrat pa so bili z mašino problemi (cukanje, ugašanje, dimljenje,....), kadar sem moral tankat na vzhodu E ali pri nas na Petrolu. Tudi poraba je bila opazno večja.  Nikakor ne trdim, da je gorivo slabše, dajem samo svoja laična opažanja, da ne bo spet kak pametnjakovič zahteval od mene testov. ",
    "user": "solatko"
  },
  {
    "message": "solatko, a \"zahodni\" plin je tudi boljši?  aja sam mal. skor ves plin je iz rusije. ",
    "user": "korenje3"
  },
  {
    "message": "Ko sem tankal v Lipnici v Avstriji je bil ravno s cisterno tam in je rekel, da s Slovenije gor vozijo. Zadnjic je pa en lastnik bencinske crpalke rekel, da se mu bolj splaca iz Slovenije narocit, kot pa z Dunaja, ker so stroski dostave cenejsi. ",
    "user": "ingeniero"
  },
  {
    "message": "Pri nas je blo tako. Imamo Xsaro Picasso, ki ima znan problem da ves čas sveti neka lučka da je nekaj narobe na motorju. Že bli na x servisih pa noben ne ve razloga. Zna samo serviser jo resetirat pa se potem čez nekaj časa ne prižge.  Ko pa smo se peljaji na Nizozemsko pa se je sama ugasnila po tankanju v avstriji. Ne ugasne pa se na krajših turah 4-5 ur vožnje po sloveniji. Lahko da je samo motorju lažje na dolge ture vozit, kot pa mestno vožnjo ampak tako je bilo. ",
    "user": "M.B."
  },
  {
    "message": "Jaz se pogosto vozim iz Švice v Slovenijo pa nazaj. Za vsako vožnjo tankam izmenično v Švici ali Sloveniji. Kilometrov naredim isto, čeprav je do švice več klancev kot za nazaj. Rekel bi, da je to le mit in da je trava vedno bolj zelena pri sosedu. ",
    "user": "Uranij"
  },
  {
    "message": "Jaz tudi ne opazim razlike v kvaliteti (porabi) na OMV v Sloveniji in Avstriji ... edina razlika je na računu, ki pa niha od 3e do 10e na tank. Malo offopic; najmanjšo porabo pa imam z Agip-ovim gorivom ... je pa res da ga skoraj nikoli ne tankam, ker ni črpalk v naših koncih. ",
    "user": "pirlo"
  },
  {
    "message": " M.B. je 12. apr 2015 ob 18:40 izjavil:Pri nas je blo tako. Imamo Xsaro Picasso, ki ima znan problem da ves čas sveti neka lučka da je nekaj narobe na motorju. Že bli na x servisih pa noben ne ve razloga. Zna samo serviser jo resetirat pa se potem čez nekaj časa ne prižge.  Ko pa smo se peljaji na Nizozemsko pa se je sama ugasnila po tankanju v avstriji. Ne ugasne pa se na krajših turah 4-5 ur vožnje po sloveniji. Lahko da je samo motorju lažje na dolge ture vozit, kot pa mestno vožnjo ampak tako je bilo.   eh ti francozi pa lučke kolegov pižo prižiga check engine iz samega dolgčasa včasih pomaga, da ga stera na obratih včasih pa pelje avto v pralnico in se kar ugasne  nima veze s kvaliteto benza  ",
    "user": "vorantz"
  },
  {
    "message": "Enkrat sem videl pežoja na avtocesti. Ko je voznik dal smerokaz so začele utripat vse zadnje luči.   > Kvaliteta bencina je pri nas slabša kot v Franciji in Half Life 3 potrjen      Že samo dejstvo, da bi morali proizvajalci avtomobilov delati posebej motorje za posamezne regije je precej lovska. In če slučajno pride švab na dopust v Romunijo in tanka tam dol svojega Merčota, a mu bo zaribal zaradi tega? ",
    "user": "Heavy"
  },
  {
    "message": " vorantz je 12. apr 2015 ob 19:39 izjavil:M.B. je 12. apr 2015 ob 18:40 izjavil:Pri nas je blo tako. Imamo Xsaro Picasso, ki ima znan problem da ves čas sveti neka lučka da je nekaj narobe na motorju. Že bli na x servisih pa noben ne ve razloga. Zna samo serviser jo resetirat pa se potem čez nekaj časa ne prižge....  ... kolegov pižo prižiga check engine iz samega dolgčasa ...včasih pomaga, da ga stera na obratih včasih pa pelje avto v pralnico in se kar ugasne...   VSE konektorje je treba razkopat (tudi one na kompu in ostali elektroniki) in jih pošpricat/zalit z WD-40 in spihat potem!!! + pregledat za hladnimi spoji na elektroniki ... Če daš delat drugim, ti tega noben ne bo šel delat, moraš sam (dosti zezancije, ki ti je ne moreje zaprav računat!) ... in težko je najti kaj trenutno zeza  ",
    "user": "Spajky"
  },
  {
    "message": " Spajky je 12. apr 2015 ob 21:09 izjavil:vorantz je 12. apr 2015 ob 19:39 izjavil:M.B. je 12. apr 2015 ob 18:40 izjavil:Pri nas je blo tako. Imamo Xsaro Picasso, ki ima znan problem da ves čas sveti neka lučka da je nekaj narobe na motorju. Že bli na x servisih pa noben ne ve razloga. Zna samo serviser jo resetirat pa se potem čez nekaj časa ne prižge....  ... kolegov pižo prižiga check engine iz samega dolgčasa ...včasih pomaga, da ga stera na obratih včasih pa pelje avto v pralnico in se kar ugasne...   VSE konektorje je treba razkopat (tudi one na kompu in ostali elektroniki) in jih pošpricat/zalit z WD-40 in spihat potem!!! + pregledat za hladnimi spoji na elektroniki ... Če daš delat drugim, ti tega noben ne bo šel delat, moraš sam (dosti zezancije, ki ti je ne moreje zaprav računat!) ... in težko je najti kaj trenutno zeza    WD40 je mazivo zato se elektronike ne šprica s tem. če je že treba, potem se uporabi sprej za pucanje zavornih diskov. ",
    "user": "korenje3"
  },
  {
    "message": " Fuks je 12. apr 2015 ob 12:38 izjavil:  Samo kot zanimivost, zadnjič sem ravno točil v hofer diskont bencinski, ko so jo ravno polnili s cisterne. Pa sem šoferja vprašal odkod je to gorivo (ker cisterna ni mela nič \"brandinga\"), pa je odvrnil da imajo pogodbo s hrvaško Ina.   če ne želiš usedlin, ne tankaš takrat, ko polnijo rezervoarje. To je edino dejstvo pri vseh merjenjih dolžin pen ... em. bencinskih servisov. Predstavljaj si, kaj se dogaja z usedlinami v tanku od bencinske, ko začne cisterna šopat svojih n-1000 litrov notri. ti pa hkrati tankaš v svoj avto. ",
    "user": "sandmat"
  },
  {
    "message": " Tilen je 12. apr 2015 ob 11:31 izjavil:\"Naši\"    1  Ta je pripeljal kurilno olje, prav tako vozi petrol na ino KO. ",
    "user": "bdoxx"
  },
  {
    "message": "Ma kaj imate vi to neke kible ki kar nekaj cukajo pa škripajo pa crkujejo takoj ko se mimo Petrol-a zapeljete? ",
    "user": "Pithlit"
  },
  {
    "message": "Kvaliteta goriva se lahko razlikuje zaradi dveh vzrokov:  1. Drugačen postopek pri različnih rafinerijah 2. Pridobljene nečistoče zaradi skladiščenja in transporta  Pri prvi stvari so možna manjša odstopanja glede na izvor goriva. OMV uporablja lastno rafinerijo blizu Dunaja, medtem ko Petrol kupuje gorivo, ker nima lastne rafinerije. Pri tem se seveda omejuje na rafinerije v bližini, katere točno pa ne pove (poslovna skrivnost). Nekoč sem slišal (nepreverjeni podatki) o eni italijanski rafineriji, prav možno pa je tudi da kupuje gorivo od OMV-ja. Ampak tu večjih razlik ne sme biti, postopki so jasni, kontrolirani ter regulirani s tehničnimi predpisi ne glede na to, ali je gorivo iz Avstrije, Italije, Madžarske, Hrvaške. Pustimo tukaj morebitne države tretjega sveta, ker od tam gorivo sigurno ne prihaja.  Drugi problem pa je večji, ker ga je težje nadzorovati zaradi razpršenosti distribucije. Tu so problemi zaradi dolgotrajnega skladiščenja (proces razkrajanje bencina), možnost nečistoč v rezervoarjih bencinskih črpalk ter kroženje le teh (odvisno ali so nečistoče poležene na dno ali plavajo), možnost kondenzacije vode,... Tu pa je lahko problem že med črpalkami istega ponudnika, saj je težko primerjati pogoje zastarele črpalke v eni nefrekventni vasi od moderne, močno obiskane črpalke v mestu. Isti problem je tudi v tujini.  Glede primerjav glede porabe pa mislim, da je mit. Vse te ocene so preveč čez palec, da bi lahko jim verjel. Saj že pogoji meritve niso ponovljivi. ",
    "user": "DrG3"
  },
  {
    "message": " sandmat je 12. apr 2015 ob 22:31 izjavil:Fuks je 12. apr 2015 ob 12:38 izjavil:  Samo kot zanimivost, zadnjič sem ravno točil v hofer diskont bencinski, ko so jo ravno polnili s cisterne. Pa sem šoferja vprašal odkod je to gorivo (ker cisterna ni mela nič \"brandinga\"), pa je odvrnil da imajo pogodbo s hrvaško Ina.   če ne želiš usedlin, ne tankaš takrat, ko polnijo rezervoarje. To je edino dejstvo pri vseh merjenjih dolžin pen ... em. bencinskih servisov. Predstavljaj si, kaj se dogaja z usedlinami v tanku od bencinske, ko začne cisterna šopat svojih n-1000 litrov notri. ti pa hkrati tankaš v svoj avto.   zato je pa sistem filtracije. petrolove pumpe imajo pogledno steklo in lahko vidiš da je gorivo čisto. tako da to o usedlinah je čisti mit. ",
    "user": "korenje3"
  },
  {
    "message": "A nimajo avtomobili filtra za gorivo? Po napisanem sodeč, ga naslednjič kar prevrtam, saj očitno nima haska. ",
    "user": "Malajlo"
  },
  {
    "message": "Pa ne sam enega  Še v rezervoarju je cedilo.  Res so mi smešni tisti ki po avtu z 200.000km sklepajo da ma določena črpalka slabo gorivo. Me zanima če je taisti človek še kdaj videl notranjost rezervoarja. Jst sem jo. ",
    "user": "stara mama"
  },
  {
    "message": "Jst sem jo. In koliko te zdaj nese posttravmatska terapija?  ",
    "user": "SimplyMiha"
  },
  {
    "message": "Na podlagi izkušenj iz mehanične delavnice, ki jo imamo čisto ob A meji lahko zanesljivo trdim da je v Avstriji mnogo slabši bencin kot pri nas.  Poraba se zelo poveča (tudi do liter), za tiste ki se spoznate - korekcija klenkanja se iz 1° pri mojem avtu poveča na 8°, kar je maximum in avto še kar klenka. In ne to ni voda ker voda preprečuje klenkanje, pač slabo gorivo. Od vseh A črpalk v okolici Cmureka tankam samo na eni, kjer vem da je dobavitelj Petrol, na vseh ostalih sem se že opekel.   Smo že kar nekaj rezervoarjev praznili, ker vozilo sploh ni prebavljalo goriva....  LP ",
    "user": "primar"
  },
  {
    "message": " primar je 13. apr 2015 ob 08:39 izjavil: Poraba se zelo poveča (tudi do liter), za tiste ki se spoznate - korekcija klenkanja se iz 1° pri mojem avtu poveča na 8°, kar je maximum in avto še kar klenka.    to je knock retard? ",
    "user": "b3D_950"
  },
  {
    "message": " primar je 13. apr 2015 ob 08:39 izjavil:Na podlagi izkušenj iz mehanične delavnice, ki jo imamo čisto ob A meji lahko zanesljivo trdim da je v Avstriji mnogo slabši bencin kot pri nas.  Poraba se zelo poveča (tudi do liter), za tiste ki se spoznate - korekcija klenkanja se iz 1° pri mojem avtu poveča na 8°, kar je maximum in avto še kar klenka. In ne to ni voda ker voda preprečuje klenkanje, pač slabo gorivo. Od vseh A črpalk v okolici Cmureka tankam samo na eni, kjer vem da je dobavitelj Petrol, na vseh ostalih sem se že opekel.   Smo že kar nekaj rezervoarjev praznili, ker vozilo sploh ni prebavljalo goriva....  LP  Zanimivo kakšna vozila imajo potem avstrijci, da jim to gorivo prebavi? ",
    "user": "MeGreat"
  },
  {
    "message": "Razlike v gorivih dokazano obstajajo, niso pa omejene na posamezno bencinsko črpalko ali prodajalca, saj si naši prodajalci precej goriva preprodajajo med seboj. ",
    "user": "driver_x"
  },
  {
    "message": " MeGreat je 13. apr 2015 ob 10:47 izjavil:Zanimivo kakšna vozila imajo potem avstrijci, da jim to gorivo prebavi?  Traktorje  ",
    "user": "pirlo"
  },
  {
    "message": "Sam se pogosto sprašujem, zakaj ZPS, AMZS ali kaka podobna ustanova ne naredi enega primerjalnega testa - to bi se dalo narediti relativno poceni. Izbereš recimo 5 vzorčnih servisov vsakega od ponudnikov goriv, nekaj na AC, nekaj v mestu, nekaj v manjšem naselju. Greš tja napolnit par kanistrov in potem daš par avtov na valje, pokuriš par natančno izmerjenih tankov goriva vsakega ponudnika ter spremljaš prevožene kilometre. To bi bil tak bare minimum - če že pri tem ne zaznaš nikakršnega statističnega odstopanja, potem je kakršnakoli znanost odveč.  Ker trenutno čisto vse primerjave temeljijo na nekih anekdotah forumskih posameznikov, ki se vsak dan vozijo po \"isti\" trasi, in so ugotovili, da z Agipom naredijo 15 km več. In potem je smešno, ko vidiš, da je to, kateri je \"najboljši\" bencin, povsem odvisno od kroga ljudi, ki so se uspeli nahajpati med sabo. Za ene en, za druge drug. ",
    "user": "Matek"
  },
  {
    "message": "Tak poskus bi bilo čisto zapravljanje denarja (in rezultat niti slučajno ne bi bil natančen). Vzameš liter ali dva vsakega vzorca in greš v laboratorij pogledati, kaj je notri.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Vsak ima svoje mnenje in zame je mit to, da naj bi bil pri nas 100 oktanc dober.  Zadnji dve leti tankam večinoma v tujini (avstrija ENI (bivši agip) ali SHELL. Tankam 100 oktanca po možnosti Vpower 100 z dodatkom (naj bi bilo čistilo ventilov). Proti našem 100 oktancu je neprimerna razlika. Motor deluje bolj mirno in tiho, kilometrov pa naredim vsaj 50 več na tank kot z omv-jevo 100-tko.  Tukaj sem moral parkrat vmes tankat na zelo obiskani pumpi, ker drugače nebi zneslo do avstrije, pa lahko samo rečem, da pri nas prodajajo eno navadno godljo in da 100 oktanc iz OMV ni enak kot 100 oktancu iz shell ali eni pumpe v avstriji. Motor se zaganja in je glasen, poraba pa naraste.  Samo za primerjavo; Daihatsu z 1.3 motorjem in shellovim Vpower 100 je vse klance na grosglokner premagal v tretji prestavi. Naslednjič z našo brozgo pa v prvi in drugi, do tretje v klance ni prišlo. Pogoji so bili enaki (2 vikenda zapored, pa temperatura tudi enaka). ",
    "user": "krneki0001"
  },
  {
    "message": "Ha ha, imaš folk ki je moral zaradi avstrijskega goriva črpati gorivo iz tanka, imaš pa folk k naredi 50km več z avstrijskim gorivom.. Svašta ",
    "user": "MeGreat"
  },
  {
    "message": " Matek je 13. apr 2015 ob 11:24 izjavil:Sam se pogosto sprašujem, zakaj ZPS, AMZS ali kaka podobna ustanova ne naredi enega primerjalnega testa - to bi se dalo narediti relativno poceni.    Zato, ker boš naslednji teden na OMV točil isto gorivo, kot si ga ta teden na Petrolu. ",
    "user": "driver_x"
  },
  {
    "message": "Jaz v takih debatah najraje prilimam svoje zapise na poraba.com: http://www.poraba.com/usage_view.php?ca...  Pri 20+ zapisih na posamezni pumpi se počasi začnejo izenačevati vplivi različnih relacij, meritvenih napak ipd in se lahko nekako primerja med sabo različne firme. Petrol in OMV mam enako do 2. decimalke. Stavim da bi bilo enako tudi pri tankanju v Avstriji. Sem pa že enkrat dajal primerke s 100+ zapisi, in je bilo enako - razlike med firmami minimalne, zanemarljive. ",
    "user": "energetik"
  },
  {
    "message": "Vsa goriva v EU morajo izpolnjevati minimalne standarde! Tako da velikih odstopanj ni. V zadnjem času k dizlu mešajo rastlinska olja, koliko v kateri državi ???!!! Največja razlika v končni kvaliteti goriva je vir surove nafte. Nekatera področja imajo več npr. žvepla, druga kaj drugega, pa žvepla malo itd. Rafinerije zagotavljajo minimalne standarde, zato ne odstranjujejo več žvepla kot je potrebno. Poleti je v dizlu več parafinov, kot v pozimi (zimski dizel). Glavni problem je umazanija, usedline in podobne nečistoče v gorivu, predvsem za nove dizle!  Pred leti so v okolici NM iz \"cvička\" (kurilno olje), delali dizel in zaradi želje po čimvečjem zaslužku kemiji niso pustili dovolj časa da naredi svoje ter prodajali dizel z ostanki usedlin itd. Kar nekaj dizlov je obstalo.  Analiza goriva je dokaj draga zadeva, zato se ZPS tega ne bo lotila. Rajši porabijo denar za plače in kopirajo/prevajajo tuje teste ter pametujejo, koliko so naredili. ",
    "user": "fikus_"
  },
  {
    "message": " Okapi je 13. apr 2015 ob 11:40 izjavil:Tak poskus bi bilo čisto zapravljanje denarja (in rezultat niti slučajno ne bi bil natančen). Vzameš liter ali dva vsakega vzorca in greš v laboratorij pogledati, kaj je notri.  O. Kaj pa vem, laboratorijske rezultate bi bilo težje interpretirati oz. bi imeli tudi prodajalci več možnosti za izgovarjanje. Tak test bi omogočal enostavno razumevanje voznikom, ki se itak sprašujejo samo o tem, s katerim bencinom manj porabijo. Podobno kot test gum, najbrž bi se dalo v laboratoriju primerjati zmesi in zaključiti, katera je najbolj optimalna, ampak če ljudem daš meritve zavorne razdalje s poligona in podobne metrike, bodo bolj štekali, v čem je point. Natančnost rezultata bi bila pa bistveno večja od samostojnih meritev porabe navadnih ljudi, odčitanih s potovalnih računalnikov, kar je trenutna de facto metoda.  Pa tudi sicer se mi ne zdi, da bi par sto litrov goriva in najem valjev za nekaj dni stalo več kot par tisoč evrov.   driver_x je 13. apr 2015 ob 12:23 izjavil:Zato, ker boš naslednji teden na OMV točil isto gorivo, kot si ga ta teden na Petrolu. No, super, pa ponoviš test vsake tri mesece in po enem letu imaš jasen zaključek, da v povprečju razlik ni. Saj ne pravim, da bi se zagotovo našlo \"najboljši\" bencin. Tudi zaključek, da so vsi isti, je ob trenutnem skoraj religioznem priseganju nekaterih na specifične bencinske servise, zelo koristen. ",
    "user": "Matek"
  },
  {
    "message": " MeGreat je 13. apr 2015 ob 10:47 izjavil:primar je 13. apr 2015 ob 08:39 izjavil:Na podlagi izkušenj iz mehanične delavnice, ki jo imamo čisto ob A meji lahko zanesljivo trdim da je v Avstriji mnogo slabši bencin kot pri nas.  Poraba se zelo poveča (tudi do liter), za tiste ki se spoznate - korekcija klenkanja se iz 1° pri mojem avtu poveča na 8°, kar je maximum in avto še kar klenka. In ne to ni voda ker voda preprečuje klenkanje, pač slabo gorivo. Od vseh A črpalk v okolici Cmureka tankam samo na eni, kjer vem da je dobavitelj Petrol, na vseh ostalih sem se že opekel.   Smo že kar nekaj rezervoarjev praznili, ker vozilo sploh ni prebavljalo goriva....  LP  Zanimivo kakšna vozila imajo potem avstrijci, da jim to gorivo prebavi?    .... a veš da se to sprašujem tudi sam... ne vem, saj gre, pač klenka in malo cuka. Mogoče če se na spoznaš na to, ti je pač vseeno. Ko pa ne gre pa pač spraznimo rezervoar - tudi Avstrijcem.  Je pa nekaj res - težave mnogo bolj zaznaš z temi majhnimi mlinčki. Recimo moj Renault 1.2 16V, ki je itak katastrofa od katastrofe in je že pri normalni vožnji obremenjen skoraj 100%. Tukaj zaznaš vsako odstopanje. Ko sem nazadnje tankal tukaj: https://mehr-tanken.de/detail/id,4281fe...  ..sem komaj prilezel v prvi breg ko greš iz cmureka na trate. Potem sem tank pač skuril ven ob porabi 7,5 l/100km. Normalno porablja 6,4l/100km, kar je vsaj zame, ljubitelja \"nacivagnov\" in porabe pod 5 litri enostavno preveč.  Kaki 2.0 motor verjetno vse prebavi brez problemov.   Vprašal sem kolega, ko dela v enem izmed gradbenih centrov, kjer med drugim prodajajo tudi gorivo. Pravi, da nikoli nimajo enakega dobavitelja, kje dobijo ceneje pač vzamejo. Sam ima turbobencinarja in pravi da nima težav - dokler nisem šel jaz na probo in sem mu rekel - vidiš ta zvok ni normalen :). ",
    "user": "primar"
  },
  {
    "message": " primar je 13. apr 2015 ob 13:54 izjavil:Vprašal sem kolega, ko dela v enem izmed gradbenih centrov, kjer med drugim prodajajo tudi gorivo. Pravi, da nikoli nimajo enakega dobavitelja, kje dobijo ceneje pač vzamejo. Sam ima turbobencinarja in pravi da nima težav - dokler nisem šel jaz na probo in sem mu rekel - vidiš ta zvok ni normalen :).   zveni neverjetno! ;) a lahko defiiniraš kako ti z ekspertnim ušesom prepoznaš ne/normalnost zvoka mašine? jaz ti rade volje nudim vso podporo DPSa, da to zrealiziramo, če je res tako enostavno, kot se sliši ",
    "user": "sandmat"
  },
  {
    "message": " sandmat je 13. apr 2015 ob 13:58 izjavil:primar je 13. apr 2015 ob 13:54 izjavil:Vprašal sem kolega, ko dela v enem izmed gradbenih centrov, kjer med drugim prodajajo tudi gorivo. Pravi, da nikoli nimajo enakega dobavitelja, kje dobijo ceneje pač vzamejo. Sam ima turbobencinarja in pravi da nima težav - dokler nisem šel jaz na probo in sem mu rekel - vidiš ta zvok ni normalen :).   zveni neverjetno! ;) a lahko defiiniraš kako ti z ekspertnim ušesom prepoznaš ne/normalnost zvoka mašine? jaz ti rade volje nudim vso podporo DPSa, da to zrealiziramo, če je res tako enostavno, kot se sliši   Klenkanje se čisto lepo sliši in čuti - ko pa tak motor razdreš pa še vidi na zjebanih ležajih, poškodovanih batih itd... ",
    "user": "primar"
  },
  {
    "message": "Jaz tudi opažam da mi računalnik bol gladko teće, zdaj ko uvažamo elektriko, odkar je NEK v remontu.  ",
    "user": "st0jko"
  },
  {
    "message": " st0jko je 13. apr 2015 ob 14:22 izjavil:Jaz tudi opažam da mi računalnik bol gladko teće, zdaj ko uvažamo elektriko, odkar je NEK v remontu.    Itak je znano dejstvo, da ponoči, ko je \"ta poceni\" elektrika, pošiljajo v omrežje elektriko slabše kakovosti. ",
    "user": "driver_x"
  },
  {
    "message": " MeGreat je 13. apr 2015 ob 12:20 izjavil:Ha ha, imaš folk ki je moral zaradi avstrijskega goriva črpati gorivo iz tanka, imaš pa folk k naredi 50km več z avstrijskim gorivom.. Svašta   Na kakih jet ali red pumpah tudi jaz nebi tankal, ker imajo gorivo še slabše kot v sloveniji. To so namreč privat pumpe in vzamejo tanajvečjo brozgo, samo da je malo ceneje in da lahko imajo nizko ceno. ",
    "user": "krneki0001"
  },
  {
    "message": "Meni ni jasno, kako to, da je po vaše povsod ista nafta, samo da je tankana na otoku pri južnih sosedih mnogo slabša, kot \"celinska\" nafta pri isti firmi.  Nobeden me ne bo prepričal, da ni razlike med pumpami, doma smo imeli težave zaradi tega, ker je bilo tankano na vaški pumpi. Avto je cukal, pa ni nek hi tech turbinski motor, občutljiv, kot novi avti.   Tudi na Pagu so bile iste težave, po porablljenem tanku slabe nafte, točene na otoku in nato tankanju na celini so težave izginile. Kako to, kaj ni vseposod ista nafta, po istih standardih, po istih pogojih?  Aja, jaz imam čuden avto, ki ima predsodke, kot jih ima njegov lastnik?   Tehnika ne laže, avto ne ve, kakšno gorivo sem tankal, njegov odziv pa pove, da nekaj ni v redu. Btw, avto je redno servisiran, vse špekulacije so izključene, saj je premajhna verjetnost, da bi cukanje bilo neodvisno od goriva. Od takrat se izgobibam vaškim pumpam in pumpam na otokih, pa nikoli več ne cuka. To je zame dokaz, da držijo moje izkušnje kot pribite. ",
    "user": "...:TOMI:..."
  },
  {
    "message": "Hrvati (INA) ponujajo na svojih črpalkah gorivo iz lastne rafinerije. Pri bencinu so imeli (še imajo) težave s preveč žvepla (super 95 - eurosuper 95, ter diesel vs eurodiesel). ",
    "user": "GTX970"
  },
  {
    "message": "Moj primer: Dobre pol leta po nakupu turbodizla sem tankal na lokalnih pumpah v posavju, avto je rahlo cukal pri 2k rpm in imel občasno nemiren prosti tek. Nato sem se začel voziti več po AC in začel tankati le še ob AC in avto je nehal cukati.  Torej sta 2 možnosti: 1. gorivo ob AC je boljše kvalitete ali 2. avto je imel rahlo zamašene šobe in ga je aktiva vožnja po AC dobro prepucala  Po občutku bi rekel da je bilo 50:50. ",
    "user": "Stipex"
  },
  {
    "message": "3. možnost: ko tankaš na lokalnih otoških pumpah si zaradi fame o slabem bencinu bolj pozoren na obnašanje avtomobila. ",
    "user": "thramos"
  },
  {
    "message": "Tankalo naj bi se na bolj pretočnih pumpah. Pri nas so na avtocestah in vaških pumpah enake cene goriva, v tujini pa so na avtocestah višje cene. Zato je pri nas vseeno, kje tankaš glede cene. Vaške pumpe pa imajo manjšo pretočnost kot tiste na avtocestah in gorivo dlje časa stoji, več je kondenza in posledično je gorivo slabše. ",
    "user": "krneki0001"
  },
  {
    "message": " korenje3 je 12. apr 2015 ob 21:49 izjavil:Spajky je 12. apr 2015 ob 21:09 izjavil:vorantz je 12. apr 2015 ob 19:39 izjavil:M.B. je 12. apr 2015 ob 18:40 izjavil:Pri nas je blo tako. Imamo Xsaro Picasso, ki ima znan problem da ves čas sveti neka lučka da je nekaj narobe na motorju. Že bli na x servisih pa noben ne ve razloga. Zna samo serviser jo resetirat pa se potem čez nekaj časa ne prižge....  ... kolegov pižo prižiga check engine iz samega dolgčasa ...včasih pomaga, da ga stera na obratih včasih pa pelje avto v pralnico in se kar ugasne...   VSE konektorje je treba razkopat (tudi one na kompu in ostali elektroniki) in jih pošpricat/zalit z WD-40 in spihat potem!!! + pregledat za hladnimi spoji na elektroniki ... Če daš delat drugim, ti tega noben ne bo šel delat, moraš sam (dosti zezancije, ki ti je ne moreje zaprav računat!) ... in težko je najti kaj trenutno zeza    WD40 je mazivo zato se elektronike ne šprica s tem. če je že treba, potem se uporabi sprej za pucanje zavornih diskov.  Ravno za te zadeve je WD odličen, ker izpodriva vlago, ki je osnoven problem francozov. ",
    "user": "francek1"
  },
  {
    "message": " francek1 je 14. apr 2015 ob 08:59 izjavil:korenje3 je 12. apr 2015 ob 21:49 izjavil:Spajky je 12. apr 2015 ob 21:09 izjavil:vorantz je 12. apr 2015 ob 19:39 izjavil:M.B. je 12. apr 2015 ob 18:40 izjavil:Pri nas je blo tako. Imamo Xsaro Picasso, ki ima znan problem da ves čas sveti neka lučka da je nekaj narobe na motorju. Že bli na x servisih pa noben ne ve razloga. Zna samo serviser jo resetirat pa se potem čez nekaj časa ne prižge....  ... kolegov pižo prižiga check engine iz samega dolgčasa ...včasih pomaga, da ga stera na obratih včasih pa pelje avto v pralnico in se kar ugasne...   VSE konektorje je treba razkopat (tudi one na kompu in ostali elektroniki) in jih pošpricat/zalit z WD-40 in spihat potem!!! + pregledat za hladnimi spoji na elektroniki ... Če daš delat drugim, ti tega noben ne bo šel delat, moraš sam (dosti zezancije, ki ti je ne moreje zaprav računat!) ... in težko je najti kaj trenutno zeza    WD40 je mazivo zato se elektronike ne šprica s tem. če je že treba, potem se uporabi sprej za pucanje zavornih diskov.  Ravno za te zadeve je WD odličen, ker izpodriva vlago, ki je osnoven problem francozov.   wd40 pusti masten madež kamor se prime prah. Glavni vzrok mnogih požarov, saj ljudje špricajo elektroniko z wd40...sčasoma prah, ki se tam nabere zagori zaradi pregretja ali pa povzroči kratek stik.  krneki0001 je 14. apr 2015 ob 08:51 izjavil:Tankalo naj bi se na bolj pretočnih pumpah. Pri nas so na avtocestah in vaških pumpah enake cene goriva, v tujini pa so na avtocestah višje cene. Zato je pri nas vseeno, kje tankaš glede cene. Vaške pumpe pa imajo manjšo pretočnost kot tiste na avtocestah in gorivo dlje časa stoji, več je kondenza in posledično je gorivo slabše.   ni nujno da je \"več kondenza\" in da je zato \"gorivo slabše\".  Če gorivo v cisterni miruje to pomeni samo to, da se bo voda usedla na dno rezervarja in jo ti ne boš potegnil v avto, ko boš tankal.  Če pa je bolj \"pretočna\" pa to pomeni da se zaradi konstantnega pretakanja voda in gorivo \"mešata\" (narekovaji so tu zelo pomembni), zato jo ljudje sproti tankajo v vozilo in jo je manj v rezervarju. ",
    "user": "Olórin"
  },
  {
    "message": "Točno Francek1 !  Pa razlika med WD-40 in kontakt spreji je bistvena (moje izkušnje od kar je zadeva pred desetletji prišla na naš trg!): taprvi očisti kontakte svinjarije in oksidov (izhlapi topilo!) in potem na kovinah ustvari-ostane oljni film, ki preprečuje daljnjo oksidacijo za doooolgo ...  Pri drugem pa se zgodi samo prva stvar in potem ker je kovina čista in spet nezaščitena, ta spet hitro oksidira !!! Problem se čez čas spet/hitro ponovi !!!  WD-40 NI primeren za : VN del elektronike (CRT TV-ji, monitorji etc.= nad 1kV) in vente kompov oz.ležaje tudi ostalih ventilatorjev. Če se tam uporabi, je potrebno dodati nato gosto olje motorno kjer se je prej špricalo z njim ali silikonsko mast ! Nič pa ne škodi npr.kablom, svečkam in vžig.tuljavam (ne špricat pri vroči mašini! in malo počakat) ... ",
    "user": "Spajky"
  },
  {
    "message": "Sicer je že več eno leto od zadnjega odgovora v tej temi, ampak sem se vseeno odločil, da jo malce obudim,sploh ker sem jo takrat tudi sam bral in ker so debate o kvaliteti goriva (še) vedno aktualne, se mi je pa slučajno včeraj na drugem forumu ljubilo malo raziskati glede zakonodaje, ki zadeva kvaliteto goriva.   Nekih bistvenih razlik glede zakonodaje na tem področju ni. V celotni EU veljajo določeni (unificirani) minimalni standardi, ki so povzeti tudi v našo zakonodajo in določajo največje vsebnosti posameznih elementov. Kar se tiče tega, goriva v Sloveniji v večini te standarde dosegajo (glej spodnje poročilo), saj se izvajajo redna vzorčenja. Slednje bi si posebej upal trditi za črpalke, kjer je velika pretočnost, ker čeprav nadzor s strani države ni ravno pogost, dvomim, da bi ponudniki upali tvegati, da teh standardov ne bi dosegali, saj se nadzor (tako kot na Hrvaškem) lahko dejansko pojavi kadarkoli.   Seveda pa so goriva posameznih distributerjev lahko boljša ali slabša (dodajo takšne in drugačne aditive ali kaj jaz vem kaj vse se še da notri), nekako pa bi te minimalne standarde morala dosegati.  Če koga zanima in se mu ljubi brati:  - kvaliteta goriva - EK: http://ec.europa.eu/clima/policies/tran... - Uredba o fizikalno-kemijskih lastnostih tekočih goriv: http://www.pisrs.si/Pis.web/pregledPred... - Uredba o pospeševanju uporabe biogoriv in drugih obnovljivih goriv za pogon motornih vozil: http://www.pisrs.si/Pis.web/pregledPred... - najnovejše poročilo o kvaliteti goriv v EU: http://ec.europa.eu/clima/policies/tran...  Če se primerjamo neposredno z Avstrijo, veljajo na tem področju podobni minimalni standardi (so določene razlike pri vzorčenju oz. monitoringu, ampak mislim, da tako blazno različne rezultate slednje res ne bi smelo dati): - Uredba o kakovosti goriv in trajnostni uporabi biogoriv: https://www.ris.bka.gv.at/GeltendeFassu...  Neposredna primerjava za 95-oktansko gorivo (so očitno razlike v vsebnosti kisika in kisikovih spojin):   95-oktansko gorivo  Neposredna primerjava za dizelsko gorivo:    Dizelsko gorivo  So pa tudi določene razlike v gostoti in energijski vrednosti goriv:   Gostota in energijska vrednost  To je kar se tiče zakonodaje, kako je pa v praksi in kako je z nadzorom nad kvaliteto (ter dejansko kvaliteto) v Avstriji v primerjavi s Slovenijo, pa seveda težko karkoli rečem. Mogoče tudi kdo bolje tolmači navedene informacije, če se bolje spozna. Je pa resnično škoda, da se tega ne loti kakšna potrošniška (ali druga) organizacija in končno potrdi/zanika te govorice. ",
    "user": "zk_eu"
  },
  {
    "message": "Sicer je že več eno leto od zadnjega odgovora v tej temi, ampak sem se vseeno odločil, da jo malce obudim,sploh ker sem jo takrat tudi sam bral in ker so debate o kvaliteti goriva (še) vedno aktualne, se mi je pa slučajno včeraj na drugem forumu ljubilo malo raziskati glede zakonodaje, ki zadeva kvaliteto goriva.   Nekih bistvenih razlik glede zakonodaje na tem področju ni. V celotni EU veljajo določeni (unificirani) minimalni standardi, ki so povzeti tudi v našo zakonodajo in določajo največje vsebnosti posameznih elementov. Kar se tiče tega, goriva v Sloveniji v večini te standarde dosegajo (glej spodnje poročilo), saj se izvajajo redna vzorčenja. Slednje bi si posebej upal trditi za črpalke, kjer je velika pretočnost, ker čeprav nadzor s strani države ni ravno pogost, dvomim, da bi ponudniki upali tvegati, da teh standardov ne bi dosegali, saj se nadzor (tako kot na Hrvaškem) lahko dejansko pojavi kadarkoli.   Seveda pa so goriva posameznih distributerjev lahko boljša ali slabša (dodajo takšne in drugačne aditive ali kaj jaz vem kaj vse se še da notri), nekako pa bi te minimalne standarde morala dosegati.  Če koga zanima in se mu ljubi brati:  - kvaliteta goriva - EK, - Uredba o fizikalno-kemijskih lastnostih tekočih goriv, - Uredba o pospeševanju uporabe biogoriv in drugih obnovljivih goriv za pogon motornih vozil, - najnovejše poročilo o kvaliteti goriv v EU,  Če se primerjamo neposredno z Avstrijo, veljajo na tem področju podobni minimalni standardi (so določene razlike pri vzorčenju oz. monitoringu, ampak mislim, da tako blazno različne rezultate slednje res ne bi smelo dati): - Uredba o kakovosti goriv in trajnostni uporabi biogoriv.  Neposredna primerjava za 95-oktansko gorivo (so očitno razlike v vsebnosti kisika in kisikovih spojin):   95-oktansko gorivo  Neposredna primerjava za dizelsko gorivo:    Dizelsko gorivo  So pa tudi določene razlike v gostoti in energijski vrednosti goriv:   Gostota in energijska vrednost  To je kar se tiče zakonodaje, kako je pa v praksi in kako je z nadzorom nad kvaliteto (ter dejansko kvaliteto) v Avstriji v primerjavi s Slovenijo, pa seveda težko karkoli rečem. Mogoče tudi kdo bolje tolmači navedene informacije, če se bolje spozna. Je pa resnično škoda, da se tega ne loti kakšna potrošniška (ali druga) organizacija in končno potrdi/zanika te govorice. ",
    "user": "zk_eu"
  },
  {
    "message": "Da dodam še dvoje stvari: - najnovejši podatki o kvaliteti za Slovenijo, - celotno poročilo za EU (v prejšnji objavi sem ponesreči objavil samo povzetek poročila).  Lp. ",
    "user": "zk_eu"
  },
  {
    "message": "Evo ti bom dal primer: a.) tankam na agip v avstriji 100 oktanski bencin. Peljem se čez ljubelj, potem pa malo relacije do ljubljane in vsak dan uro jajcanja v mestni gneči. Naredim pa s 55 litri 650km.   b.) tankam na agip v sloveniji 100 oktanski bencin. Grem na relacijo do krka in nazaj (360km), potem na relcijo do maribora (130km) in nazaj grede moram pri celju (50km) tankat 55 litrov. Torej naredil sem samo 540km.   Zakaj taka razlika v porabi? Če je pa gorivo enako. ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 2. jun 2016 ob 12:14 izjavil:Evo ti bom dal primer: a.) tankam na agip v avstriji 100 oktanski bencin. Peljem se čez ljubelj, potem pa malo relacije do ljubljane in vsak dan uro jajcanja v mestni gneči. Naredim pa s 55 litri 650km.   b.) tankam na agip v sloveniji 100 oktanski bencin. Grem na relacijo do krka in nazaj (360km), potem na relcijo do maribora (130km) in nazaj grede moram pri celju (50km) tankat 55 litrov. Torej naredil sem samo 540km.   Zakaj taka razlika v porabi? Če je pa gorivo enako.  - Manj/bolj naložen avto - drugačna temperatura in zračna vlažnost - drugo stanje izpuha (zabasan na kratko/prepihan po dolgi relaciji) - drugi stil vožnje - veter spredaj/v rit - zimske/letne gume - staro/sveže olje v motorju - vožnja v 4. prestavi vs. vožnja v 5. prestavi ko je v menjalniku manj izgub (ni preko zobnikov) - nove/stare gume (različen premer in lažejo km),  - bolj ali manj napumpane gume, nihanje tlaka v njih (vrjetno nimaš notri dušika) - .......a moram nadaljevat??? ",
    "user": "stara mama"
  },
  {
    "message": "Saj pravim, da v nobenem primeru ne trdim, da je gorivo enako. Trdim samo, da dosegamo standarde, ki jih od nas zahteva EU in to je bil tudi ves point. Vzorčenja se izvajajo v zimskem in letnem času, seveda pa je težko zajeti vse črpalke.   Da bi šlo pa za takšno razliko, pa sam osebno dvomim. V prvem primeru imaš povprečno porabo 8,46 L/100km, v drugem pa 10,18 l/100km. ",
    "user": "zk_eu"
  },
  {
    "message": " stara mama je 2. jun 2016 ob 12:30 izjavil:krneki0001 je 2. jun 2016 ob 12:14 izjavil:Evo ti bom dal primer: a.) tankam na agip v avstriji 100 oktanski bencin. Peljem se čez ljubelj, potem pa malo relacije do ljubljane in vsak dan uro jajcanja v mestni gneči. Naredim pa s 55 litri 650km.   b.) tankam na agip v sloveniji 100 oktanski bencin. Grem na relacijo do krka in nazaj (360km), potem na relcijo do maribora (130km) in nazaj grede moram pri celju (50km) tankat 55 litrov. Torej naredil sem samo 540km.   Zakaj taka razlika v porabi? Če je pa gorivo enako.  - Manj/bolj naložen avto - drugačna temperatura in zračna vlažnost - drugo stanje izpuha (zabasan na kratko/prepihan po dolgi relaciji) - drugi stil vožnje - veter spredaj/v rit - zimske/letne gume - staro/sveže olje v motorju - vožnja v 4. prestavi vs. vožnja v 5. prestavi ko je v menjalniku manj izgub (ni preko zobnikov) - nove/stare gume (različen premer in lažejo km),  - bolj ali manj napumpane gume, nihanje tlaka v njih (vrjetno nimaš notri dušika) - .......a moram nadaljevat???   Isti avto, iste gume, enako prepihan in v roku dveh tednov se je to zgodilo. ",
    "user": "krneki0001"
  },
  {
    "message": "Rezultat bo marodajen, ko boš test ponovil v enakih pogojioh: - v tank boš nalil enako količino goriva - testiral boš na enaki relaciji - testiral boš pri enakem vetru - testiral boš na isti nadmorski višini in enakem zračnem tlaku - testiral boš pri enaki temperaturi zraka - testiral boš pri enaki vlažnosti zraka - testiral boš z enako naloženim avtom - testiral boš pri enaki hitrosi - testiral boš pri enakem naklonu ceste - testiral boš pri enakih obratih motorja in enaki prestavi - ...  Ali lahko rezultat ponoviš z upoštevanjem zgornjih zahtev? ",
    "user": "         "
  },
  {
    "message": "Se ti ne zdi malo nenormalno da na relacijo porabi več kot za trajbanje v mestni gužvi od križišča do drugega križišča? ",
    "user": "krneki0001"
  },
  {
    "message": "Težko komentiram, ker ne poznam ostalih parametrov. ",
    "user": "         "
  },
  {
    "message": "Edino smiselno primerjavo je dal zk_eu. Sedaj se je za vprasati kaj pomeni ta razlika v parametrih (strojniki, kemiki?). ",
    "user": "Smurf"
  },
  {
    "message": " Smurf je 2. jun 2016 ob 15:30 izjavil:Edino smiselno primerjavo je dal zk_eu. Sedaj se je za vprasati kaj pomeni ta razlika v parametrih (strojniki, kemiki?).   Saj to. Zadevo bi moral pogledati nekdo, ki se na to spozna. Vzorčenja se izvajajo in rezultati so nam dostopni (za vse države EU):       Osebno jih seveda ne znam (dobro) tolmačiti. Razlike pri vsebnostih določenih spojih sicer so. ",
    "user": "zk_eu"
  },
  {
    "message": "Rezultat je tak, da naftne družbe vlagajo miljarde v to da imajo boljše gorivo, medtem ko proizvajalci vlagajo milijone da pridobijo 1 % na porabi.  zakaj ne bi sam testov za porabo izvajali potem tam kjer imajo najboljše gorivo na svetu?  doma imamo 3 avte: letnik 2000, 2006 in 2014.  pri letnik 2000 držim osebno porabo 0,4l pod deklarirano (7,8 realna, 8,2 po podatkih proizvajalca) pri letnik 2006 je bila na relacije poraba 5,5 (podatki proizvajalca 6,2 - predvsem razliko prinese dodatna 6 prestava, ki je ne bi smelo biti v avtu), sedaj je na kratke razdalje realna 6,5 pri letnik 2014 je realna 5,8 (po podatkih proizvajalca 5,6)  skratka tam tam z realno predpisano (pustimo razne VWje, kie, ki bencin proizvajajo namesto porabljajo).   eni pravite, da če grem tankat v nemčijo bo padla poraba najnovejšega avta na 4 litre, če se mi to zgodi ga ni človeka, ki mi bo to verjel (jaz takim rečem samo: v garaži parkiran). ker 1400kg težka škatla za premik ne more porabit 4 litre pa če teče na zlato ob cca 42% izkoristku. ",
    "user": "šernk"
  },
  {
    "message": " zk_eu je 2. jun 2016 ob 16:06 izjavil:Smurf je 2. jun 2016 ob 15:30 izjavil:Edino smiselno primerjavo je dal zk_eu. Sedaj se je za vprasati kaj pomeni ta razlika v parametrih (strojniki, kemiki?).   Saj to. Zadevo bi moral pogledati nekdo, ki se na to spozna. Vzorčenja se izvajajo in rezultati so nam dostopni (za vse države EU):       Osebno jih seveda ne znam (dobro) tolmačiti. Razlike pri vsebnostih določenih spojih sicer so.   Že čisto v prvih parih vrsticah se že pokaže razlika.  maximum bioethanol content - avstrija 5%, slovenija 8.63%  Skoda da na sliki od avstrijcev nisi pustil še spodaj koliko ima kakšno gorivo vsebnosti metanola, etanola,.... ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 2. jun 2016 ob 16:28 izjavil:zk_eu je 2. jun 2016 ob 16:06 izjavil:Smurf je 2. jun 2016 ob 15:30 izjavil:Edino smiselno primerjavo je dal zk_eu. Sedaj se je za vprasati kaj pomeni ta razlika v parametrih (strojniki, kemiki?).   Saj to. Zadevo bi moral pogledati nekdo, ki se na to spozna. Vzorčenja se izvajajo in rezultati so nam dostopni (za vse države EU):      Osebno jih seveda ne znam (dobro) tolmačiti. Razlike pri vsebnostih določenih spojih sicer so.   Že čisto v prvih parih vrsticah se že pokaže razlika.  maximum bioethanol content - avstrija 5%, slovenija 8.63%  Skoda da na sliki od avstrijcev nisi pustil še spodaj koliko ima kakšno gorivo vsebnosti metanola, etanola,....    Izvoli:       Saj pravim, da razlike so. Vprašanje je kako te vplivajo na delovanje motorja in porabo? Sam jih ne znam tolmačiti.   Drugače pa imate dokumenta za neposredno primerjavo tukaj: - Avstrija, - Slovenija. ",
    "user": "zk_eu"
  },
  {
    "message": "Saj jaz si tega tudi ne znam pravilno tolmačit.  Ampak očitno vsebnosti ene snovi, ki jo avstrijci dajejo več ali pa manj v gorivo kot pri nas, pozitivno vpliva na izgorevanje v mojem avtu in avto je zaradi tega bolj tih (mislim sam motor deluje tišje) in več kilometrov naredim.  Zgleda da njihovo 100 oktansko gorivo lepše izgoreva v motorju. ",
    "user": "krneki0001"
  },
  {
    "message": "Seveda je možno, da več ali manj določene snovi vpliva na porabo, čeprav po enem tanku jaz zadeve še ne bi sodil, ampak jih potrebuješ vsaj 10 pri enem in drugem.   Še eno vprašanje, ki se mi tukaj pojavlja je, ali bi se dejansko naftni družbi kot je recimo MOL ali Shell, splačalo imeti drugačno gorivo za slovenski trg (glede na to, da spadamo med manjše trge na področju naftnih derivatov) in nato za madžarski, češki, če bi moralo biti gorivo toliko drugačno za eno in drugo državo. Dvomim. ",
    "user": "zk_eu"
  },
  {
    "message": "2 leti že tankam večinoma v avstriji, vedno na eni in isti pumpi v celovcu (za mcdonaldsom desno in prvi Eni (bivši agip) 2km po križišču pri mcdonaldsu) in vedno tankam okoli 55 litrov v tank. Kadar moram tukaj v sloveniji tankat, grem tankat samo par litrov, toliko da pridem do avstrije. In vedno naredim s tankom med 600 in 650km, kdaj tudi več, če imam samo relacije. Prejšnji teden je pa tamala prosila, da gremo na morje in sem tukaj tankal povhen tank 100 oktanca, ker se mi ni dalo it do avstrije tankat. Šli smo na vikend, tako da smo imeli s sabo samo 2 ruzaka (avto torej ni bil nič dodatno obtežen). Vozili smo samo relacijo in tam okoli 120 do 130km/h po števcu, pa smo naredili samo 540km. In v nedeljo sem spet tankal v avstriji. Pa imam sedaj še malo nad 1/4 tanka in sem naredil že 480km. Pa četrt tanka pri tem avtu pomeni še vsaj 15 litrov bencina.  Tako da, ali sem jaz nabasal na res slab bencin (agip na letališki), ali pa je notri dodatek, ki mojemu avti res ne paše. ",
    "user": "krneki0001"
  },
  {
    "message": "Seveda je bil dodatno obtežen. A žena in otrok sta pa zrak? V avto težko nabašeš toliko prtljage kot tehta en človek. Pa klima, pa še marsikaj vpliva. ",
    "user": "fosil"
  },
  {
    "message": "Mnja, osebno zadeve res ne bi sodil po enem tanku. Jaz sem imel obdobja, ko sem poizkušal goriva različnih ponudnikov (sicer pri slovenskih, v tujini redko tankam in rezultati ne bi bili zanesljivi) in nekih bistvenih odstopanj pri porabi nisem zasledil (vse za 95-oktanski bencin). Tudi, če so kje bila odstopanja, se je zadeva pri 5. ali 6. tanku nekje izenačila.   Kjer se mi zdi, da se mi je poznalo, je pri teku motorja (spet se to ni zgodilo po enem polnjenju). In sicer čeprav vsi hvalijo MOLov bencin, ki sem ga do sedaj največkrat tankal, vendar meni tako mirno, kot mi motor teče odkar tankam na Shellu v Framu (to je pa zdaj že nekaj mesecev, na srečo imam več poti vedno mimo), ni nikoli tekel (pa avto je star 14 let, zato dvomim, da je zelo občutljiv ravno na bencin). Samo potem pa spet gledam oddajo kako je to vse placebo učinek in si mislim, če sem imam res prisluhe in sem malo zadet, ampak osebno se mi zdi, da je res razlika. Pa saj mi tudi prej ni motor ne vem kako razbijal, ampak pozna se no, kaj naj rečem, čeprav si upam trditi, da mi tudi gorivo ostalih ponudnikov ne bi poškodovalo motorja ali kaj podobnega. No, kmalu ne bom imel več tako redni poti mimo Frama, pa bom takrat videl ali sem res imel prisluhe ali ne :). ",
    "user": "zk_eu"
  },
  {
    "message": "Sam se hodil eno leto vsake 14 dni v Celovec in nazaj. Tankal v Avstriji na Agipu.  V tistem obdobju je avto kuril glede na računalnik, pol litra manj na 100km.  Najbrž cesta čez Ljubelj ne povzroča šparanja bencina. ",
    "user": "Invictus"
  },
  {
    "message": "Jest odkar imam dizla (8 let, okoli 150.000km) sem opazil edino resno odstopanje pri Agipu, naredim ~200km manj, kot s petrolovim ali OMVjevim dizlom. Neki casa sem se trudil, ker sem tudi sam mislil, da drugace vozim, ampak ni to to. Drugje je pa razlika ~50km gor/dol, kar je ubistvu nepomembno. ",
    "user": "Dr_M"
  },
  {
    "message": " Dr_M je 3. jun 2016 ob 16:45 izjavil:Jest odkar imam dizla (8 let, okoli 150.000km) sem opazil edino resno odstopanje pri Agipu, naredim ~200km manj, kot s petrolovim ali OMVjevim dizlom. Neki casa sem se trudil, ker sem tudi sam mislil, da drugace vozim, ampak ni to to. Drugje je pa razlika ~50km gor/dol, kar je ubistvu nepomembno.   Saj to, razlika do 0,3L pri porabi ne pomeni nič, ker je preveč dejavnikov, ki na slednje vplivajo. ",
    "user": "zk_eu"
  },
  {
    "message": " krneki0001 je 2. jun 2016 ob 16:52 izjavil:Saj jaz si tega tudi ne znam pravilno tolmačit.  Ampak očitno vsebnosti ene snovi, ki jo avstrijci dajejo več ali pa manj v gorivo kot pri nas, pozitivno vpliva na izgorevanje v mojem avtu in avto je zaradi tega bolj tih (mislim sam motor deluje tišje) in več kilometrov naredim.  Zgleda da njihovo 100 oktansko gorivo lepše izgoreva v motorju.   placebo efekt na podlagi gostilniških pogovorov. ",
    "user": "korenje3"
  },
  {
    "message": " korenje3 je 3. jun 2016 ob 22:10 izjavil:krneki0001 je 2. jun 2016 ob 16:52 izjavil:Saj jaz si tega tudi ne znam pravilno tolmačit.  Ampak očitno vsebnosti ene snovi, ki jo avstrijci dajejo več ali pa manj v gorivo kot pri nas, pozitivno vpliva na izgorevanje v mojem avtu in avto je zaradi tega bolj tih (mislim sam motor deluje tišje) in več kilometrov naredim.  Zgleda da njihovo 100 oktansko gorivo lepše izgoreva v motorju.   placebo efekt na podlagi gostilniških pogovorov.   Ja, če narediš na relaciji 150km manj kot pri cijazenju po mestu, je to res placebo efekt. ",
    "user": "krneki0001"
  },
  {
    "message": "Mogoče je pa baron Munchausen efekt. ",
    "user": "Okapi"
  },
  {
    "message": "Zakaj sem pa sedaj z naslednjim tankom (tankano seveda v avstriji) spet lahko skoraj pri 600km prevoženih? ",
    "user": "krneki0001"
  },
  {
    "message": "Beri višje ... ",
    "user": "darkolord"
  },
  {
    "message": " krneki0001 je 3. jun 2016 ob 22:22 izjavil:Zakaj sem pa sedaj z naslednjim tankom (tankano seveda v avstriji) spet lahko skoraj pri 600km prevoženih?   tvoj \"subjektivni\" opis je bil tako komičen, da sem preprosto moral napisat... ",
    "user": "korenje3"
  },
  {
    "message": "Lej, vedno grem tankat med 54,5 in 55,5 litra. V petih mesecih odkar imam ta avto (naredil sem že malo čez 15.000 kilometrov) še nisem s 55 litri naredil manj kot 600km, večinoma pa je vedno bolj pri 650 prevoženih kilometrov. Tudi če sem offroad vozil (pa je to veliko bolj problematično kot pa relacijska vožnja) sem brez problema naredil čez 600km.  Potem pa ko enkrat tankam povhen tank pri nas in grem na relacijo, pa naredim samo 540km. ",
    "user": "krneki0001"
  },
  {
    "message": "Razlike med gorivi so, vendar nihče tega ne bo priznal, saj je cena na vseh črpalkah enaka, čeprav nekaterim žlobudram, težko še rečeš gorivo. To se najbolj opazi pri motornih kolesih, z malo navitimi mašinami. Natočiš gorivo na eni pumpi, pa misliš da ti bo mašina v prostem teku shodila, na drugi pa motorja sploh ne slišiš in, bi ponovno štartal, če nebi imel obratomera. ",
    "user": "solatko"
  },
  {
    "message": " krneki0001 je 3. jun 2016 ob 22:48 izjavil:Lej, vedno grem tankat med 54,5 in 55,5 litra. V petih mesecih odkar imam ta avto (naredil sem že malo čez 15.000 kilometrov) še nisem s 55 litri naredil manj kot 600km, večinoma pa je vedno bolj pri 650 prevoženih kilometrov. Tudi če sem offroad vozil (pa je to veliko bolj problematično kot pa relacijska vožnja) sem brez problema naredil čez 600km.  Potem pa ko enkrat tankam povhen tank pri nas in grem na relacijo, pa naredim samo 540km.   to je čudežno vozilo. Pri offroadu ti kuri isto kot na relaciji (tukaj bi se moral en alarm vklopit v glavi), dokler ne prideš na slovensko pumpo. Tam se ustraši (verjetno politikov) in začne več žret, da ga ne zebe.  Resno, WTF :D ",
    "user": "sandmat"
  },
  {
    "message": "Šlo je za nekih par kilometrov narejenih po terenu. Voziš pa sem z reduktorjem. Ti bom lahko poleti povedal kakšne so porabe, ko grem narest par 100km po terenu.  Govorim pa o tem, da se lahko cel mesec cijazim po mestu, pa naredim med 600 in 650km, potem pa enkrat tankam v slo na agipu na letališki in naredim na relaciji samo 540km. A to pomeni, da bi pri cijazenju v mestu od križišča do križišča naredil mogoče samo 450?  Razumem, da je razlike 50 km na en tank. Ampak da je pa tako velika razlika, pa ne morem verjeti. Mora biti nekaj narobe z gorivom tukaj. ",
    "user": "krneki0001"
  },
  {
    "message": "Pri 130 km/h je poraba večja kot pri 80 po odprtih cestah. Res gre za relacijo, ampak pogoji so pa precej različni.  Terenci imajo pa aerodinamiko itak kot škatla za čevlje. ",
    "user": "Malajlo"
  },
  {
    "message": "... in vsi pozabljate, da sodobni avti sproti v avtokomp vpisujejo optimalne parametre vožnje/vbrizga goriva za cca zadnjih 100km ... in šele po tem se zadeve \"zliverirajo\" na novo ... ",
    "user": "Spajky"
  },
  {
    "message": "nebivedu - Pozabljaš, da so na Agip-u pred cca 2-mi leti nehali voziti bencin iz Italije, od takrat ga dobijo iz Petrolovih rezerv.  Spajky - Ti pozabljaš, da se moderna elektronika prilagaja na trenutne vrednosti mešanice zraka in goriva, vendar tudi najsodobnejša elektronika ne more prebavit velikih razlik v kvaliteti goriva, zato trokiranja, večja poraba, nemiren tek motorja.  Če parametri v motorju ne odgovarjajo 100%-no, se takoj za nekaj %-ov poveča poraba goriva in zniža moč motorja, če pa je gorivo boljše, pa bi, če nebi bilo omejitve obratov, mašina prišla v iberture.  Spomnim se Fiat-a, ki je bil narejen za Sicilijo in mi noben mehanik ni mogel nastavit avtomatskega čoka. Konstantno mi je mrzel crkaval ob zaustavitvi v hladnem vremenu, dokler temperatura motorja ni bila na delovni temperaturi. Nekateri hrošči, so praktično vse mestne vožnje vozili pod čokom, ker so bili nastavljeni za hladnejše kraje Nemčije,......, poraba goriva je bila zaradi tega krepko čez 10 l/ 100 km, na relaciji pa si težko prišel čez 7 l. ",
    "user": "solatko"
  },
  {
    "message": " Malajlo je 4. jun 2016 ob 10:15 izjavil:Pri 130 km/h je poraba večja kot pri 80 po odprtih cestah. Res gre za relacijo, ampak pogoji so pa precej različni.  Terenci imajo pa aerodinamiko itak kot škatla za čevlje.   Terenci imajo aerodinamiko cegla, ampak vseeno je poraba od križišča do križišča v mestni gneči večja od porabe na avtocesti. ",
    "user": "krneki0001"
  },
  {
    "message": "Razlike med tem koliko kilometrov narediš z enim tankom definitivno so, ampak ne takšne, kot si nekateri predstavljate. Dejansko je zadeva pogojena z oddaljenostjo od doma in z internim delovanjem avtomobilov. Treba je vedet, da so sodobne mašine zelo inteligenčne in dobro vejo kje se avto nahaja.  S tem razlogom tudi prilagajajo porabo. Takrat, ko so avtomobili bližje domu, pokurijo malenkost več. Ampak brez skrbi, vsa ta energija ne gre v nič. Avto to energijo shranjuje v obliki pločevinastih zalog, zlasti okoli zadnjega dela vozila (zaradi tega so pred časom tudi prešli iz bencina s svincem na neosvinčen bencin. Svinec ima namreč slabše lastnosti shranjevanja zalog). Če vzameš dovolj natančno kljunasto merilo in izmerih pločevino po daljšem tankanju blizu doma, boš opazil majhno povečanje debeline.  Takrat, ko so avtomobili na daljših vožnjah jim ta energija pride prav, da zmanjšajo verjetnost obstanka na cesti nekje bogu za hrbtom.   Torej, jaz verjamem Nebiveduju, da z avtom naredi vsaj 150km več, če tanka v avstriji, dlje stran od doma. To je edino logično. Treba pa je poudarit, da to ni zaradi bistvenih razlik v gorivu ampak gre za običajno vedenje avtomobilov. ",
    "user": "iKst"
  },
  {
    "message": "Lol Da ne boste vsi poviševali Petrola/kurcapalcaportugalca.... Nekatere bencincske crpalke vcasih dobijo avstrijsko robo, drugic madzarsko. Katero dobijo, ne morejo predvidevati. ",
    "user": "buttplugs"
  },
  {
    "message": " solatko je 4. jun 2016 ob 12:49 izjavil:... v kvaliteti goriva, zato trokiranja, večja poraba, nemiren tek motorja...  DIY \"OPA\" aditiv gorivu reši te probleme  ... ",
    "user": "Spajky"
  },
  {
    "message": "Heavy - Pri dvokolesnikih pozabi na to. Dejansko opaziš razliko v kvaliteti goriva že, če tankaš na kaki odročni vaški pumpi in imajo stare zaloge. Aditivi so tako kot teblete, pri nečemu pomagajo (trenutno), drugje pa povzročijo štalo. Dejstvo je, da imamo v SLO zelo slabo gorivo, saj kupujejo v glavnem na Madžarskem, Bolgariji,....., kvaliteta rafinerij pa je tam, bolj tako. ",
    "user": "solatko"
  },
  {
    "message": "Dejstvo je, da nakladaš. ",
    "user": "darkolord"
  },
  {
    "message": "darkolord - dejstvo je, da nimaš pojma in verjameš reklamam.  Dejstvo je tudi to, da uporabnik, ki ima vsaj malo posluha za mašino, ve kdaj zvok in tek nista dobra. To je lahko posledica vlage v zraku, največkrat pa je vzrok za nepopolno izgorevanje, kvaliteta goriva.  Zelo se to pozna pri malo bolj športnih izvedbah vozil.  Za res kvalitetno gorivo, bi morali precej dvignit standarde, katerih pa nebi dosegalo 50%-ov rafinerij. Že za sedanje, morajo dodajati aditive, ki pa vseeno ne dosegajo kvalitete I.klase. Nabavna cena goriv, se v različnih rafinerijah, razlikuje tudi do 40%-ov. Verjetno ne zaradi extra dobičkov.  Petrol v teh rafinerijah ne kupuje, pa madžarski Mol tudi ne. Agip, Shell,... pa za določena območja da, drugje pa se poslužujejo lokalnih grosistov. Da je Agip zapustil SLO je glavni krivec Petrol, ki kot grosist, ne more zagotoviti kvalitete, ki jo zahtevajo pri Agip-u, njihova distribucija iz Italije, pa se jim finančno ne izide. ",
    "user": "solatko"
  },
  {
    "message": "Čigavim reklamam? Edine reklame so tvoje negativne.  1. Katero je \"1. klasa goriva\"? 2. Katere aditive dodajajo? 3. Kako se lahko nabavna cena enakih goriv razlikuje za 40%, če je cena na borzi okrog 37 centov na liter (za ULSD)? 4. Agip ni zapustil SLO. 5. Tega o \"posluhu\" pa sploh ne bi komentiral. ",
    "user": "darkolord"
  },
  {
    "message": "Dejstvo je, da imamo v SLO zelo slabo gorivo, saj kupujejo v glavnem na Madžarskem, Bolgariji,....., kvaliteta rafinerij pa je tam, bolj tako.   in tvoj vir je? ",
    "user": "šernk"
  },
  {
    "message": " solatko je 5. jun 2016 ob 12:57 izjavil:darkolord - dejstvo je, da nimaš pojma in verjameš reklamam.  Dejstvo je tudi to, da uporabnik, ki ima vsaj malo posluha za mašino, ve kdaj zvok in tek nista dobra. To je lahko posledica vlage v zraku, največkrat pa je vzrok za nepopolno izgorevanje, kvaliteta goriva.  Zelo se to pozna pri malo bolj športnih izvedbah vozil.  Za res kvalitetno gorivo, bi morali precej dvignit standarde, katerih pa nebi dosegalo 50%-ov rafinerij. Že za sedanje, morajo dodajati aditive, ki pa vseeno ne dosegajo kvalitete I.klase. Nabavna cena goriv, se v različnih rafinerijah, razlikuje tudi do 40%-ov. Verjetno ne zaradi extra dobičkov.  Petrol v teh rafinerijah ne kupuje, pa madžarski Mol tudi ne. Agip, Shell,... pa za določena območja da, drugje pa se poslužujejo lokalnih grosistov. Da je Agip zapustil SLO je glavni krivec Petrol, ki kot grosist, ne more zagotoviti kvalitete, ki jo zahtevajo pri Agip-u, njihova distribucija iz Italije, pa se jim finančno ne izide.   Torej po tvojem mnenju ima MOL slabo gorivo? A ni drugače MOL nedavno nazaj prevzel vse črpalke Agipa v Sloveniji in na Češkem ter ali še sploh imajo uvažajo svoje gorivo (95 in 100 oktansko gorvivo, dizel) ali je že vse od drugih ponudnikov? ",
    "user": "zk_eu"
  },
  {
    "message": "Pa kakšna jajca to vozite, da se nekaj ml aditiva/vode pozna tako zelo, da slišite(!) spremembo? Še nisem opazil pri nobnem avtu (od navadnega fergazerja do JTD), da bi mi avto kako drugače delal z gorivom pri drugem distributerju oz. iz druge države. Prav - ne. Edina razlika je bila MOLov dizel (Litija), pa še to sem premalokrat zaporedoma tankal, da bi lahko _zatrdno stal_ za trditvijo, da je avto manj požrl.  Tankaj pol leta eno firmo, potem pa otresaj. V tujini, če sem iskren, nerad tankam. Na avtocestah je dražje, na zakotnih cenejših pumpah imaš pa isti klinac kot pri nas - kondenz, rja, smeti.  Pri nas se pa ve, da vozijo iz istega rezervoarja po celi državi \"oba trem\" distributerjem. ",
    "user": "Malajlo"
  },
  {
    "message": "Pfff. Taprav dec sliši kako avto laufa, ko ta ugasnjen stoji na parkirišču. ",
    "user": "iKst"
  },
  {
    "message": " Malajlo je 5. jun 2016 ob 17:06 izjavil:Pa kakšna jajca to vozite, da se nekaj ml aditiva/vode pozna tako zelo, da slišite(!) spremembo? Še nisem opazil pri nobnem avtu (od navadnega fergazerja do JTD), da bi mi avto kako drugače delal z gorivom pri drugem distributerju oz. iz druge države. Prav - ne. Edina razlika je bila MOLov dizel (Litija), pa še to sem premalokrat zaporedoma tankal, da bi lahko _zatrdno stal_ za trditvijo, da je avto manj požrl.  Tankaj pol leta eno firmo, potem pa otresaj. V tujini, če sem iskren, nerad tankam. Na avtocestah je dražje, na zakotnih cenejših pumpah imaš pa isti klinac kot pri nas - kondenz, rja, smeti.  Pri nas se pa ve, da vozijo iz istega rezervoarja po celi državi \"oba trem\" distributerjem.   Pa saj razlika se ni poznala po enem tanku, ampak šele po drugem ali tretjem. Jaz med Petrol, OMW in MOL nisem opazil bistvene razlike, ne v porabi, ne v delovanju motorja (pa sem napolnil pri vsakem vsaj 7 ali več tankov, ko sem beležil, pri MOLu sem tankam celo pol leta). Le pri Shellu sem opazil, da motor mirneje teče, pri porabi pa nisem opazil razlike, saj tistih 0,2L - 0,3L razlike ne upoštevam, ker je preveč dejavnikov (pnevmatike (zimske/letne), temperatura itd...). S tem, da to spet ni takšna razlika, da je prej motor skoraj eksplodiral, nato pa bil tih kot miš, nikakor ne. Tudi, da bi mi gorivo drugega ponudnika karkoli škodovalo motorju me ne skrbi ali, da bi bilo gorivo oporečno (če mu v 14 letih gorivo ni povzročilo nikakršnih težav, mu tudi sedaj ne bo - Astra G, 1.6 16W). Le zdi se mi, da motor manj vibrira, lepše teče ali kaj naj rečem, glede na to, da redno poslušam delovanje motorja oz. svojega avta.   Ali imam dejansko kakšne prisluhe, bom pa več lahko povedal konec junija, ko se selim in ne bom imel več dnevnih poti mimo Frama.  Pa drugače, OMW in Petrol prejemata gorivo iz Sermina v Kopru (verjetno kakšno pošiljko tudi od drugod, sodeč po objavah); MOL, vsaj kar se tiče za namene polnjenja rezervoarjev bencinskih črpalk pa vsa goriva z rafinerije na Madžarskem. S kod pridobivajo ostali, tudi Shell, ne vem (predvidevam, da bi slednji sicer moral imeti lastno gorivo). ",
    "user": "zk_eu"
  },
  {
    "message": "Sem rekel, da bom kar tu postavil vprašanje. Zgolj iz firbca, a kdo tanka na LOGO? ",
    "user": "zk_eu"
  },
  {
    "message": " zk_eu je 7. okt 2016 ob 15:51 izjavil:Sem rekel, da bom kar tu postavil vprašanje. Zgolj iz firbca, a kdo tanka na LOGO?  Če zmanjka, tudi.  Samo pazi, takoj, ko natankaš dobro poslušaj agregat in če se ti bo zdelo, da ima drugačen zvok, skoči do prodajalca in zahtevaj reklamacijo ali vrnjen denar.  :D ",
    "user": "r3dkv1c4"
  },
  {
    "message": " zk_eu je 7. okt 2016 ob 15:51 izjavil:Sem rekel, da bom kar tu postavil vprašanje. Zgolj iz firbca, a kdo tanka na LOGO? Zadnje leto večinoma na LOGO Brezovica. Zakaj? ",
    "user": "energetik"
  },
  {
    "message": "Pa drugače, OMW in Petrol prejemata gorivo iz Sermina v Kopru (verjetno kakšno pošiljko tudi od drugod, sodeč po objavah); MOL, vsaj kar se tiče za namene polnjenja rezervoarjev bencinskih črpalk pa vsa goriva z rafinerije na Madžarskem. S kod pridobivajo ostali, tudi Shell, ne vem (predvidevam, da bi slednji sicer moral imeti lastno gorivo).  Večina na vse črpalke pride iz Sermina, razen 100 oktanskega na omv, ki ga pripeljejo iz Avstrije.  Shell tudi dobavlja iz Petrolovih skladišč v Serminu. ",
    "user": "r3dkv1c4"
  },
  {
    "message": "Večkrat vidim na OMVju šlepar s cisterno, kjer mu na veliko piše LOGO. ",
    "user": "b3D_950"
  },
  {
    "message": " b3D_950 je 8. okt 2016 ob 11:59 izjavil:Večkrat vidim na OMVju šlepar s cisterno, kjer mu na veliko piše LOGO.   Prevozniki so odkupili kamione od firm in sedaj vozijo gorivo po vseh pumpah. ",
    "user": "krneki0001"
  },
  {
    "message": "@energetik  Bolj me je zanimalo tako informativno.   @r3dkv1c4  Ti se kar hecaj in mi lahko ne vem kako trdiš, da ni razlik v gorivu, pa ti povem, da so in ne, nimam prisluhov :). Je pa razlika verjetno v dodatkih. Drugače imam motor in ne agretat.   Da bosta pa Shell in MOL kupovala oz. vozila nafto iz Sermina direkt na črpalke, pa močno dvomim :). ",
    "user": "zk_eu"
  }
]