[
  {
    "message": "Vem da sicer malo čudna tema in verjetno ni na pravem forumu pa vseeno...  Zanima pa me če je dovoljeno ustreliti fazana, verjetno legalno potrebuješ lovsko dovoljenje ali pa kaj podobnega?  In pa še a so morda zaščiteni ali pa se sedaj parijo ali kaj podobnega in ni dovoljeno recimo? Če morda kdo ve... ",
    "user": "kodsiti1"
  },
  {
    "message": "Dejmo odgovorit na vprašanje, raje.  Če se hočte prepucavat glede (ne)moralnosti tega vprašanja, si odprite svojo temo. ",
    "user": "perci"
  },
  {
    "message": "če so zaščiteni ali ne ne vem,je pa lovna doba za fazane - od 1. januarja do 31. decembra; tak da...če mas pusko doma pa noben ne gleda ga ti samo skini,zaradi enga fazana se res nebo zacel svet narobe vrtet,da pa bi pa vsaki dan jagal fazane haha pa se mi ne zdi najbolj...upam samo da nebos z zracno streljal,če pa ze pa upam da mas konkretno ne pa 4.5 z trznice ",
    "user": "loveJDM"
  },
  {
    "message": "Lovska zveza o fazanu  Ni sem vedel, da ni avtohtona vrsta  ",
    "user": "Tomas 33"
  },
  {
    "message": " loveJDM je 28. apr 2015 ob 17:58 izjavil:če so zaščiteni ali ne ne vem,je pa lovna doba za fazane - od 1. januarja do 31. decembra; tak da...če mas pusko doma pa noben ne gleda ga ti samo skini,zaradi enga fazana se res nebo zacel svet narobe vrtet,da pa bi pa vsaki dan jagal fazane haha pa se mi ne zdi najbolj...upam samo da nebos z zracno streljal,če pa ze pa upam da mas konkretno ne pa 4.5 z trznice   Na linku od lovske zveze piše od 1.9 do 28.2., ne pa celo leto... Lahko to moderator pobriše? Ker se mi zdi malo sporno takole krivo vero učiti(sklepam, da ponesreči, ampak vseeno) ",
    "user": "Bud_Bundy"
  },
  {
    "message": " Bud_Bundy je 28. apr 2015 ob 18:52 izjavil:loveJDM je 28. apr 2015 ob 17:58 izjavil:če so zaščiteni ali ne ne vem,je pa lovna doba za fazane - od 1. januarja do 31. decembra; tak da...če mas pusko doma pa noben ne gleda ga ti samo skini,zaradi enga fazana se res nebo zacel svet narobe vrtet,da pa bi pa vsaki dan jagal fazane haha pa se mi ne zdi najbolj...upam samo da nebos z zracno streljal,če pa ze pa upam da mas konkretno ne pa 4.5 z trznice   Na linku od lovske zveze piše od 1.9 do 28.2., ne pa celo leto... Lahko to moderator pobriše? Ker se mi zdi malo sporno takole krivo vero učiti(sklepam, da ponesreči, ampak vseeno)   ja,sem pogledal ze prej pa pise kot si navedel,jaz pa sem tisto prekopiral z lovske druzine Brezovica tam pa pise drugace...  http://www.ldbrezovica.si/sl/Lovne_dobe/ ",
    "user": "loveJDM"
  },
  {
    "message": " loveJDM je 28. apr 2015 ob 18:59 izjavil:Bud_Bundy je 28. apr 2015 ob 18:52 izjavil:loveJDM je 28. apr 2015 ob 17:58 izjavil:če so zaščiteni ali ne ne vem,je pa lovna doba za fazane - od 1. januarja do 31. decembra; tak da...če mas pusko doma pa noben ne gleda ga ti samo skini,zaradi enga fazana se res nebo zacel svet narobe vrtet,da pa bi pa vsaki dan jagal fazane haha pa se mi ne zdi najbolj...upam samo da nebos z zracno streljal,če pa ze pa upam da mas konkretno ne pa 4.5 z trznice   Na linku od lovske zveze piše od 1.9 do 28.2., ne pa celo leto... Lahko to moderator pobriše? Ker se mi zdi malo sporno takole krivo vero učiti(sklepam, da ponesreči, ampak vseeno)   ja,sem pogledal ze prej pa pise kot si navedel,jaz pa sem tisto prekopiral z lovske druzine Brezovica tam pa pise drugace...  http://www.ldbrezovica.si/sl/Lovne_dobe/  V bistvu piše čisto enako in pravilno, samo ti si za nutrijo gledal, namesto za fazana :) ",
    "user": "Master_X"
  },
  {
    "message": "uuu pardon se opravičujem.... ",
    "user": "loveJDM"
  },
  {
    "message": "Ahh škoda potem če se sploh nesme, nebi rad neke škode delal.   Sicer imam neko 4.5 zračno 190m/s naj bi bilo, in ne ni iz tržnice. A misliš da to nebi zadostovalo če bi ga v glavo trofno? ",
    "user": "kodsiti1"
  },
  {
    "message": "Če si že želiš, preveri lovišča, ki ti to omogočajo (za plačilo seveda).  http://www.gl-peskovci.si/index.php   Ne moremo biti kot Italijani in pobijat vsevprek. Sicer en fazan ni veliko, kaj pa če že vsak, ki ima pet minut cajta, ...  Pa dosti moraliziranja z moje strani ",
    "user": "Tomas 33"
  },
  {
    "message": "Fazane gojijo, kot purane, da jih potem spustijo v gmajno in streljajo. Ampak z zračko ga ne boš \"v glavo trofno\". Lovi se jih s šibrami. ",
    "user": "Okapi"
  },
  {
    "message": "Vem da jih lovijo z šibrami samo tam kjer sem jaz gledal dvomim da je to gojeno, nevem morda pa tudi.  Zadnjič sem enega videl sem bil kakšnih 15m zraven pa me ni videl...če bi ga takole v glavo spekel, tudi z zračno mislim, da bi bil strel usoden ali ne?   lov tako ali tako kakor vidim odpade... ",
    "user": "kodsiti1"
  },
  {
    "message": " kodsiti1 je 28. apr 2015 ob 21:09 izjavil:Ahh škoda potem če se sploh nesme, nebi rad neke škode delal.   Sicer imam neko 4.5 zračno 190m/s naj bi bilo, in ne ni iz tržnice. A misliš da to nebi zadostovalo če bi ga v glavo trofno?   tesko rect,bi ti reko probaj samo kaj če ga samo raniš ?pol bos šele imel pizdarijo...190m/s v 4.5 7,5 graina mislim da je to nekje 12joulov,vprasanje ce je dovolj...   puska na tem posnetku ima 24joulov,pa ga ubije brez problema...hitrost diabole je pa 305m/s,če boš res streljal vzami vsaj tezje strelivo,tam 10grain-ov če imaš.  samo informativno me zanima,lahko poveš katero zračno pa imaš?  Okapi,zakaj pa mislis da ga z zračko ne bi zadel v glavo? ",
    "user": "loveJDM"
  },
  {
    "message": "Prinas na vrtu oz. njivi jih je včasih toliko, da lahko prideš pa vstreliš na slepo in boš enga sigurno zadel.  Divji fazan je druga pesem, ko vidi cevko od puše spizi kot raketa ali pa se ti skrije v visoki travi 2m pred tabo z celo familijo... ",
    "user": "m0LN4r"
  },
  {
    "message": "Tut če ga zadaneš v glavo, ni vseeno kam ga zadaneš. Če ga želiš v možgane, boš imel kar težave, ker je znano, da ptiči nimajo prav velikih :). ",
    "user": "perci"
  },
  {
    "message": "angleži imajo dovoljen pest control, in glede na videno, ni težav z zajci in perjem, kljub temu da imajo FTAC mejo 16J (brez omejitve izhodne hitrosti). ",
    "user": "borisk"
  },
  {
    "message": "Fazane se pri nas goji in spušča v \"divjino\" da jih Italijani pol \"lovijo\". Zato jih je vsaj na obali cel kup in jih prej z avtom zbiješ ker se ti ne odmakne s ceste kot da ga Italijan iz 20cm zadane. Zadnjič sem mogu na enega kamne metat ker se ni odmaknu avtu kljub trobljenju... ",
    "user": "dottor"
  },
  {
    "message": " kodsiti1 je 28. apr 2015 ob 16:49 izjavil:Vem da sicer malo čudna tema in verjetno ni na pravem forumu pa vseeno...  Zanima pa me če je dovoljeno ustreliti fazana, verjetno legalno potrebuješ lovsko dovoljenje ali pa kaj podobnega?  In pa še a so morda zaščiteni ali pa se sedaj parijo ali kaj podobnega in ni dovoljeno recimo? Če morda kdo ve...   eni ld gojijo fazane , lahko jih odkupiš, če hočeš ",
    "user": "razerznak2"
  },
  {
    "message": "Torej prej ujagaš fazana z avtom, kot pa z zračko  No, pa saj je moja uplenila z avtom dve srni več, kot jih je dedek, ki je lovec. No, enkrat je bila srna, drugič pa srnjak. ",
    "user": "Malajlo"
  }
]