[
  {
    "message": "Živjo! Imam računalnik Lenovo z575, ki deluje malo neobičajno, odkar sem ga posodila prijatelju za predstavitev seminarske naloge. Sumim, da je zamenjal kakšen del za slabšega. Ima kdo, oziroma pozna koga, ki ima isti računalnik, po možnosti kupljen v big bangu, da se primerja specifikacije in zunanjost, ker se mi marsikaj zdi čudno.  Najlepša hvala za pomoč! ",
    "user": "vijolica123"
  },
  {
    "message": "Praktično edina stvar, ki bi jo lahko zamenjal je HDD in RAM-i. Dvomim, da bi šel menjat ekran.  Specifikacije primerjaš v Aidi64 s tistimi, ki so na priloženi dokumentaciji.  Zaradi česa sumiš, da je nekaj drugače, kot je bilo prej. Je to občutek ali sta se kaj skregala. ",
    "user": "solatko"
  },
  {
    "message": "Zaženi kak antivirus.. morda ti je namestil kako nesnago. Pa računalnika se ne posoja. ",
    "user": "Furbo"
  },
  {
    "message": "http://www.bigbang.si/prenosni-racunaln... Lahko bi kvečjemu zamenjal rame/hdd z manjšimi. ",
    "user": "GTX970"
  },
  {
    "message": "Hvala za odgovore! Papirjev na žalost nimam več, ker je računalnik star že 3 leta in so založeni ali v smeteh, imam le škatlo, kjer se specifikacije načeloma ujemajo z računalnikovimi.  Sumim, da nekaj ni v redu, ker se oglaša drugače, preveč se greje in morda je malenkost druge barve, nisem prepričana. Sem pa 100%, da je predvajalnik za CDje drugačen, saj je bil prejšnji na motorček s takim lepim piskajočim zvokom, ta pa le skoči ven, ko pritisneš gumb. Tudi nekatere datoteke na računalniku so iz leta 2010, čeprav je računalnik kupljen 2012. ",
    "user": "vijolica123"
  },
  {
    "message": " vijolica123 je 21. apr 2015 ob 15:03 izjavil:Imam računalnik Lenovo z575, ki deluje malo neobičajno, odkar sem ga posodila prijatelju ... Ima kdo ... isti računalnik, ... da se primerja specifikacije in zunanjost, ker se mi marsikaj zdi čudno. Če je tvoj računalnik zamenjan z drugim, najlažje ugotoviš, ko primerjaš kodo OS (je na nalepki na spodnji strani laptopa) s tisto kodo, ki si jo zapisala na papir, ko si laptop kupila. ",
    "user": "ST-777"
  },
  {
    "message": "vijolica123 - Na škatli so ponavadi tudi serijske štvilke naprav, ki so vgrajene - diska, DVD enote. Preveriš lahko z AIDO64. Koliko časa pa ga je ta tvoj kolega imel pri sebi? ",
    "user": "solatko"
  },
  {
    "message": "Zakaj kolega enostavno ne pokličeš in soočiš z vprašanjem? Seveda v primeru, da si prepričana da je druge barve in optična enota druga.  So na disku tvoje datoteke (delo, slike, glasba)? ",
    "user": "Sami"
  },
  {
    "message": "Sami - Disk pa res ni problem skopirat, sploh če je bil notri s 7200 obrati, sedaj je pa s 5400, to lahko ugotovi s primerjavo serijskih številk in proizvajalca. Če je bil notri WD black, sedaj pa je kakšen počasen Hitachi. Tudi DVD se splača zamenjat, če je ta nerabljen, doma pa leži en tak, ki je spekel nekaj 100 DVD-jev. ",
    "user": "solatko"
  },
  {
    "message": "Sami - Disk pa res ni problem skopirat, sploh če je bil notri s 7200 obrati, sedaj je pa s 5400, to lahko ugotovi s primerjavo serijskih številk in proizvajalca.  Wow...solatko to vem=) ampak očitno ni bil ravno pripravljen oz. ni vedel kaj počne, če pravi da so na računalniku neke datoteke iz leta 2010. Zato sem postavil tole vprašanje. ",
    "user": "Sami"
  },
  {
    "message": "Narejene ali posnete? ",
    "user": "solatko"
  },
  {
    "message": " solatko je 21. apr 2015 ob 21:00 izjavil:Narejene ali posnete?   Tudi mene to zanima. Moral bi tako vprašati. ",
    "user": "Sami"
  },
  {
    "message": "Tole je kar kriza, če ne veš ali je tvoj pc ali ne.  So na njem tvoje datoteke, slike, glasba, bookmarki ? ",
    "user": "GTX970"
  },
  {
    "message": "Sem ga že vprašala, če je kaj naredil z računalnikom, vendar ni priznal popolnoma ničesar.  Večino datotek je še vedno gor, vendar starejših slik ne najdem. Morala pa sem še enkrat vpisati geslo za wifi, ostale reči pa so več ali manj take, kot so bile.  Bolj natančno pa bom primerjala računalnik in serijske številke na škatli jutri, ko bo več časa. ",
    "user": "vijolica123"
  },
  {
    "message": "Sem vse primerjala z AIDO64, izkazalo se je, da je kar nekaj različnih reči v računalniku. Poskušala bom primerno ukrepati in upam, da se bo vse razrešilo, kot se mora.  Vsem skupaj najlepša hvala za pomoč! ",
    "user": "vijolica123"
  },
  {
    "message": "če je to prijatelj sem jaz bicikel.... ",
    "user": "dj_uro"
  }
]