[
  {
    "message": "Zdravo,  Se mi samo zdi, ali pa je na avtocestah (vseh) vedno več zelo globokih kolesnic? Ali je za akvaplaning v tem primeru kriv DARS? kolesnice so namreč precej globlje kot je zakonsko opredeljena minimalna globina profila. Če pri 130 km/h priletiš v namerno nepopravljene kolesnice in ti avto zaplava kljub trenutno nameščenim najboljšim pnevmatikam na trgu po mojem mnenju težko rečemo, da je kriv voznik z \"neprilagojeno\" hitrostjo?  Sicer se mi še ni zgodilo, samo malo premišljujem ob kavi.  Dodatno: kako je možno, da se vse naše avtoceste grozovito posedajo? Kolesnice so ponekod postale že zelo globoke. Kdo bo za to odgovarjal? Torej ne iz stališča akvaplaninga ampak iz stališča projektiranja. Verjetno avtoceste niso bile zasnovane za 10 letno uporabo, potem pa pleplastiranje? Ali pač?  Debata. ",
    "user": "Olórin"
  },
  {
    "message": "Ja slaba gradnja AC je v DARSovem interesu. Tako lahko (sedaj, ko so AC v Slo večinoma že zgrajene) preko obnovitvenih del \"prenaša\" denar v izvajalce in seveda preko tega v provizije. Denarja se v DARSU obrne ogromno.  Npr. lep primer tega je, da so šli na odcepu Brezovica - Vrhnika delat protihrupno ograjo namesto tretjega pasu. Zgleda je imel gradbinec, ki postavlja protihrupne ograje večji vpliv in lobiranje (beri odgovorni na DARSu so več dobili pod mizo in preko povezanih podjetij) kakor gradbinec, ki bi naredil 3 pas... Evo koliko denarja se tukaj obrača: http://www.delo.si/gospodarstvo/podjetj... ",
    "user": "Bellzmet"
  },
  {
    "message": "Kako ima lahko dars dobiček, avtoceste pa propadajo.  Mislm ker to, da ko se pripelješ iz Avstrije ali Italije in lahko z zaprtimi očmi veš kdaj si v Sloveniji (začutiš luknje na cesti) ni ničemer podobno. Da se ja ve, da si se pripeljal na balkan. ",
    "user": "Olórin"
  },
  {
    "message": "No ravno propadajo mislim, da ne. Je pa veliko obnovitvenih del na relativno novih odsekih. Zakaj je tako slaba gradnja res ne vem...razen morebitnega razloga navedenega zgoraj? ",
    "user": "Bellzmet"
  },
  {
    "message": " Sicer se mi še ni zgodilo, samo malo premišljujem ob kavi. Meni se je pa že. Z vozilom s širino gum večjo od 220 je strašljivo vozit se po mokri avtocesti. ",
    "user": "ZaphodBB"
  },
  {
    "message": "hja, vem. Zato vedno izberem dimenzijo gum tam do 215 širine. Tudi če bi rad dal več. Enostavno je preveč potočkov čez cesto, zdaj pa še zelo hude kolesnice.  Ali bi bilo tako težko zgraditi 1 vozni pas samo za tovornjake? Ta pas bi bil seveda narejen močneje, da bi zdržal težo tovornjakov nadaljnih 30 let. S tem bi razbremenili navaden vozni pas, kjer bi bilo potrebnih veliko manj obnovitvenih del...  Mislim, če ima DARS 70 milijonov čistega dobička, bi si takšno reč verjetno lahko privoščil. ",
    "user": "Olórin"
  },
  {
    "message": "Nič ni težko, vse bi se dalo. Samo ne s takim miselnim procesom, kot smo ga imeli do sedaj. ",
    "user": "ZaphodBB"
  },
  {
    "message": "prvi ukrep, ki bi ga morali sprejeti ze vceraj: - prepoved tovornih vozil na prehitevalnem pasu ",
    "user": "facepalm"
  },
  {
    "message": "to ne reši uničenja avtoceste. Še vedno se bo prekomerno uničeval desni vozni pas. ",
    "user": "Olórin"
  },
  {
    "message": "se strinjam. vendar tudi prehitevalni so nekje ze posteno naceti. glede tovornega prometa, bi bila resitev zeleznica (ce bi imeli boljso infrastrukturo). na AC pa le vozila do 10t. ",
    "user": "facepalm"
  },
  {
    "message": "železnica ni rešitev. Industrije namreč nimamo samo v Kopru, Ljubljani, Mariboru, Novem mestu, Novi Gorici in Jesenicah. Je tudi drugod, kjer železnice ni niti blizu.  Natovarjanja in raztovarjanje kamionov na vlak bi bilo verjetno preveč zamudno.  Smatram, da če bi se zmislili kaj takšnega, bi prevozniki slovenijo v velikem loku obšli. ",
    "user": "Olórin"
  },
  {
    "message": "gre pa vecina tovornega prometa preko teh lokacij. razbremenitev bi bila ogromna. ampak ok. ce to nebi bilo v sloveniji, bi bilo samoumevno, da se vozisce kakovostno preplasti, tako da zdrzi \"dozivljenjsko\". ampak tukaj nastopijo problemi: - visok zacetni vlozek - ni (oz je zelo malo) nepredvidenih vzdrzevalnih del in zato ostane kapital v darsu in ne v zepih posameznikov - zaradi udobnejse voznje, bi se podvozja manj obrabljala in bi biznis serviserjev malo upadel - zaradi varnejse voznje bi se zmanjsalo stevilo prometnih nesrec in tako bi se zmanjsal biznis kleparjem, resevalnim sluzbam, pogrebnim zavodom - zaradi varcnejse voznje bi porabili manj goriva (smrt za drzavo)  malo po malo, to nanese na ogromne kupce denarja. kaj ti bojo varne ceste, ce niso profitabilne?:)))) ",
    "user": "facepalm"
  },
  {
    "message": "Seveda so profitabilne. Marsikdo ne kupi dobrega avta, ker se mu ga zdi škoda za naše kolovoze. ",
    "user": "Olórin"
  },
  {
    "message": " Olórin je 20. apr 2015 ob 11:13 izjavil:železnica ni rešitev.   Železnica reši kar velik problem tranzita. Torej tovornjakov, ki gredo samo mimo Slovenije ali pa samo do Luke Koper.  Seveda pa bi moral prevoz z vlakom tudi cenovno konkurenčen oziroma avtoceste podražiti za tovorni promet. ",
    "user": "win64"
  },
  {
    "message": " Olórin je 20. apr 2015 ob 11:23 izjavil:Seveda so profitabilne. Marsikdo ne kupi dobrega avta, ker se mu ga zdi škoda za naše kolovoze.   tudi rabljeni avtomobili so biznis.. statisticno vec popravil, visja poraba goriva.. zavarovanje pa cestna taksa placas isto kot pri novemu:) ce gledas se faktor \"varnosti\", je po slo veliko neizpravnih avtomobilov, kateri ogrozajo varnost vseh prometnih udelezencev in je tako verjetnost nezgode toliko vecja. nezgoda = biznis (le za udelezence ne). in smo tam.. :P ",
    "user": "facepalm"
  },
  {
    "message": "po tvoji logiki bi morali v Avstriji in Italiji recimo vsi serviserji in pogrebni zavodi propasti. Da Nemčije niti ne omenjam.  A glej ga zlomka, kljub temu poslujejo normalno naprej. ",
    "user": "Olórin"
  },
  {
    "message": "niti ne.. point moje teorije je, da ni nikomur v interesu zgradit popolega cestisca (iz financnega vidika) ",
    "user": "facepalm"
  },
  {
    "message": "Hja, potem pa imaš primere, ko se nekomu bolj zljubi it na izlet do Dubrovnika ali Benetk kot do Maribora (gre se za razdaljo in pot do cilja, ne destinacijo kot tako). ",
    "user": "Olórin"
  },
  {
    "message": "v kolikor si lastnik vinjete, verjamem da je dars zelo vesel ce se raje zapeljes do Dubrovnika ali Benetk:) ",
    "user": "facepalm"
  },
  {
    "message": "Zato: https://slo-tech.com/forum/t641823/p476... ",
    "user": "GTX970"
  },
  {
    "message": "tistih 100 EUR izpljunit ni tak problem. Bi jih tudi več plačal če bi bile ceste boljše.  GTX970 je 20. apr 2015 ob 11:41 izjavil:Zato: https://slo-tech.com/forum/t641823/p476...   verjamem. Samo, če je vse to tako zelo očitno, me zanima zakaj je vse še vedno tako gnilo? Ali je to zaradi naše družbe? Bi vi (mišljeno kot vprašanje za vse forumaše) ravnali boljše, če bi vas postavili na čelo teh projektov? Ali pa bi naredili na isti način? ",
    "user": "Olórin"
  },
  {
    "message": "tudi za cestno takso, bi z veseljem vec placal, ce bi bile ceste urejene. sedaj, mi je muka dat vsak cent, ker vem da ne gre v infrastrukturo:/ ",
    "user": "facepalm"
  },
  {
    "message": "Če bi vedel, da gr tistih nekaj EUR za popravilo luknje, kjer sem prejšni teden uničil končnik, bi jih dal. Ker pa vem, da s tem denarjem dela \"DARS čisti dobiček\" pa se mi jih zdi škoda bolj, kot če bi si s tem denarjem rit brisal. ",
    "user": "Olórin"
  },
  {
    "message": " facepalm je 20. apr 2015 ob 11:07 izjavil:prvi ukrep, ki bi ga morali sprejeti ze vceraj: - prepoved tovornih vozil na prehitevalnem pasu  še pred tem pa bi morali tebi in podobnim prepovedat vožnjo z večjim prevoznim sredstvom od skiroja.  Fant ti se resnično ne zavedaš kaj blebečeš. ",
    "user": "r3dkv1c4"
  },
  {
    "message": " r3dkv1c4 je 20. apr 2015 ob 11:51 izjavil:facepalm je 20. apr 2015 ob 11:07 izjavil:prvi ukrep, ki bi ga morali sprejeti ze vceraj: - prepoved tovornih vozil na prehitevalnem pasu  še pred tem pa bi morali tebi in podobnim prepovedat vožnjo z večjim prevoznim sredstvom od skiroja.  Fant ti se resnično ne zavedaš kaj blebečeš.   vejica ker? ",
    "user": "facepalm"
  }
]