[
  {
    "message": "Kako veš oz. kašni so lahko znaki da ti je nekdo vdru v računalnik? kje se da preveriti in kašne so možnosti izslediti nepridiprava? ",
    "user": "gregc1"
  },
  {
    "message": "Možnosti je veliko kaj si ti opazil? Npr. kaj vse se lahko zgodi: - Lahko pridejo do tvojih podtakov za nakupe (kreditna kartica, paypal ipd.) opaziš ko ti izgine denar oz. spremebe na računu... - Lahko si kdo omogoči remote dostop do tvojega računalnika slej ko prej opaziš ko računalnik sam od sebe nekaj dela. - Keylogger ( pokrade ti gesla od maila,facebooka ipd. opaziš ko se bo logiral v katerega od accountov in kaj pisal oz fb in gmail pošljeta obvestilo da je bil vpis na drugem ip naslovu...) - Lahko ti kradejo datoteke (slike, kakšne word dokumente ipd ipd. opaziš če naredi spremembo v datoteki) in še in še.... možnosti je veliko ampak da bi ti kdo kradel slike, ti nagajal z miško ipd je bolj malo. Kradejo podtake o kreditnih ampak to pomoje prek strani kjer vpišeš podatke ne prek vdora v računalnik. Splošno gledno je najbolje preverit za vdori kadar se račulanik \"čudno\" obnaša ali kadar se dogajajo čudne spremebe na računih ali ko ti gmail pošlje obvsetilo o tujem ip vpisu, sprembe na karticah ipd.  Izsdeliti je najlažje po ipju če je viden vendar boš sam bolj malo naredil pač probaš pridobiti čim več informacij s temi pa se obrneš na policijo pomoje. ",
    "user": "Robi :P"
  },
  {
    "message": "Intrusion detection system @ Wikipedia  alpa z monitoringom prometa. in kar je še ta zgoraj rekel. ",
    "user": "Isotropic"
  },
  {
    "message": "Ok recimo da so mi ukradli podatke o kreditni kartici. Ali takoj naredijo preusmeritev denarja iz. transakcije ali se čaka cca 14dni? ",
    "user": "gregc1"
  },
  {
    "message": "Takoj kličeš na banko da ti blokirajo kartico. Takoj!  ps Si vsaj skeniral računalnik za virusi in malwareom? Če si siguren da imaš vdor, izklopi internet in očisti računalnik.  http://www.filehippo.com/download_comod... http://www.malwarebytes.org/mwb-downloa... ",
    "user": "BorutK-73"
  },
  {
    "message": "to vem da pokličeš na banko in javiš na policijo.   Z bratom sva se povezala z temviewerjem. Na začetku je delalo ok potem čedalje bol počasi in proti koncu je zmrzovalo na koncu prekinilo. Prekinilo je nekje 21:40h. Žal prepozno je ugotovil da so bile narejene isti dan tri transakcije ob 22:50h. je vzrok laho teamviewer? cca 14dni pred tem dogotkom je plačeval preko spleta neke rezervacije na air serbia in booking. Ali obstaja tudi opcija da sem jaz imel kašne svinarije gor naložene in je potem preko teamviwerja preskočilo na njegov računalnik? Na moj računalnik je bilo nekaj loudano iz Softronica. ",
    "user": "gregc1"
  },
  {
    "message": "Kje je bila kartica zlorabljena, mislm če se je kupovalo v sloveniji ? ",
    "user": "#000000"
  },
  {
    "message": "Zdej če si teamviver potegnil iz softronica pol lahk da je bla tam gor kašna \"predelana verzija\" z zlonamerno kodo in je možno da je \"tvoj teamviewer\" okužil še drug račulanik. Na oba računalnika naloži antivirus in skeniraj zadevo da vidiš če imaš kaj virusov in malwara. Če je clean pol lahko da si kje vnesel podatke o kartici in je bila stran kjer si vnašal scam (nateg) lahko pa da nisi prebral drobnega tiska ko si delal booking oz rezervacijo na air serbia... Kaj pa pravi banka kam je šel denar? ",
    "user": "Robi :P"
  },
  {
    "message": "Na mojem računalniku je naložen avast free in nič ne najde sumljivega. Drugače mi pa itq računalnik že od novega kar sam od sebe nekaj melje in ko je bil še v garanciji sem ga ene 5krat peljal nazaj pa ni bilo nekih napak, vendar mlelo je pa kar dost in melje še vedno kokr se mu zazdi. ponavadi melje takrat ko je v prostem teku se pravi ko z njem nobeden nič ne opravlja. običajno pomaga kakšen klik na miški in potem neha. če prav razumem brata naj bi negdo iz velike britanije naredil tri transakcije na pokerstars, se pravi trikrat po cca 190€. na banki niso zaznali sumljivih transakcji. transakcije so bile izveene 21.4.2015. včeraj 29.4.2015 je pa preverjal stanje na kartici in ugotovil da ja prevelik minus. pa on ne uporablja pokerstarsa niti ni bil registriran tja gor. ",
    "user": "gregc1"
  },
  {
    "message": "formtiraj računlanik in na novo naloži windowse ko boš razčistil tole z vdorom oz krajo kredtnih podtakov. in ko boš nameščal free programe naj bojo iz uradnih strani pa ne klikat samo next next ampak preberi še dodatne kljukice in i agree-je ker ti prinesejo najvec junka na račulanik. ",
    "user": "Robi :P"
  },
  {
    "message": "računalnik sem formatiral januarja. avasta sem pobral iz uradne strani. do zdaj ni zaznal nič. niti en verus. ",
    "user": "gregc1"
  },
  {
    "message": "lahko da si fasal dobro spisan virus ali pa si \"\"\"dal\"\"\" podatke prek neke scam strani. ",
    "user": "Robi :P"
  },
  {
    "message": "seveda v večini primerou odkljukam nepotrebne dodatne inštalacije ki ti nudi med inštalacijo. kako pa je potem z računalniki v mreži in njihovimi poatki? načeloma ima vsak računalnik svoj firewire in naj bi nudil neko stopnjo zaščite. so tudi drugi računalniki v mreži nevarni? bo tudi tiste potrebno formatirati? ",
    "user": "gregc1"
  },
  {
    "message": "lahko da maš tut un btc miner od utorrenta ",
    "user": "Isotropic"
  },
  {
    "message": "ok. potem je najbrž krivo to da sva se povezala z temviewerjem. najverjetneje so tukaj dobili podatke? ko je delal rezervacije se je zapisalo podatke o kartici in 14dni kasneje je on to uporabil v svojo korist.   predvidevam da se tega napadalca ne bo nikoli odkrilo? če policija pridobi podatke od pokerstarsa na kateri username je bila transakcija izvedena in potem kam je tisti user preusmeril denar? predvidevam da na neki račun v Veliki Britaniji? ",
    "user": "gregc1"
  },
  {
    "message": "Ljudje božji, pa kakšne nasvete to talate?!?  Sploh kdo kaj razmisli, predenj 'svetuje'?  1.) Če obstaja utemeljen sum, da je bil zlorabljen računalnik, se ga takoj odklopi z interneta in ne dotika. Povežeš se s strokovnjaki, ki VEDO KAJ DELAJO (npr. si-cert) in se z njimi posvetuješ za nadaljne korake   2.) Samo idiot bo v primeru utemeljenega suma šel formatirati računalnik in tako izbrisal še zadnje sledi - z njimi tudi edini dokaz o tem, da je imel nameščen antivirus. Takšne ima banka najraje, saj lahko poskusi prevaliti škodo nanje.  3.) Če je prišlo do sumljivih transakcij, se še ISTI TRENUTEK zahteva blokado kartice, da nebi moglo priti še do dodatnih transakcij. Skupaj z banko se dogovoriš o naslednjih korakih (prijava policiji, itd.).  4.) Dokler se nisi z vsemi vpletenimi v proces zmenil, da ne potrebujejo (več?) podatkov, ki bi se nahajali na tvojem računalniku, ga ne diraš, da nebi uničil kakšne sledi. Da bi privedle do storiteljev je sicer malo verjetno, lahko pa tebe razbremenijo morebitne 'sokrivde'. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "kolikor je meni znano iz ene druge teme, si s punco ~14 dni prej kupoval oz. bookiral nekaj preko interneta in kreditne kartice. mogoče sta takrat nekam nepremišljeno vtipkala podatke o kartici. ~14 dni kasneje se pa povezujeta z bratom preko TW nakar slučajno preko spletne banke zapaziš odtrgljaj na ta dan. v moji izkušnji je da traja ravno teden do 2, da se pozna odtrgljaj na mastercard. malo poglej po zgodovini kje si brskal, ampak nikakor ne še enkrat vpisovat kartic :) moje mnenje ",
    "user": "Bizkit45"
  },
  {
    "message": " SeMiNeSanja je 1. maj 2015 ob 00:58 izjavil:Ljudje božji, pa kakšne nasvete to talate?!?  Sploh kdo kaj razmisli, predenj 'svetuje'?  1.) Če obstaja utemeljen sum, da je bil zlorabljen računalnik, se ga takoj odklopi z interneta in ne dotika. Povežeš se s strokovnjaki, ki VEDO KAJ DELAJO (npr. si-cert) in se z njimi posvetuješ za nadaljne korake   2.) Samo idiot bo v primeru utemeljenega suma šel formatirati računalnik in tako izbrisal še zadnje sledi - z njimi tudi edini dokaz o tem, da je imel nameščen antivirus. Takšne ima banka najraje, saj lahko poskusi prevaliti škodo nanje.  3.) Če je prišlo do sumljivih transakcij, se še ISTI TRENUTEK zahteva blokado kartice, da nebi moglo priti še do dodatnih transakcij. Skupaj z banko se dogovoriš o naslednjih korakih (prijava policiji, itd.).  4.) Dokler se nisi z vsemi vpletenimi v proces zmenil, da ne potrebujejo (več?) podatkov, ki bi se nahajali na tvojem računalniku, ga ne diraš, da nebi uničil kakšne sledi. Da bi privedle do storiteljev je sicer malo verjetno, lahko pa tebe razbremenijo morebitne 'sokrivde'.   Edini pameten nasvet, jaz bi še na pokerstar sporočil, da je prišlo do vdora, da blokirajo račun, ki je dobil denar s tvoje kartice. ",
    "user": "RobertDev"
  },
  {
    "message": " SeMiNeSanja je 1. maj 2015 ob 00:58 izjavil:Ljudje božji, pa kakšne nasvete to talate?!?  Sploh kdo kaj razmisli, predenj 'svetuje'?  1.) Če obstaja utemeljen sum, da je bil zlorabljen računalnik, se ga takoj odklopi z interneta in ne dotika. Povežeš se s strokovnjaki, ki VEDO KAJ DELAJO (npr. si-cert) in se z njimi posvetuješ za nadaljne korake   2.) Samo idiot bo v primeru utemeljenega suma šel formatirati računalnik in tako izbrisal še zadnje sledi - z njimi tudi edini dokaz o tem, da je imel nameščen antivirus. Takšne ima banka najraje, saj lahko poskusi prevaliti škodo nanje.  3.) Če je prišlo do sumljivih transakcij, se še ISTI TRENUTEK zahteva blokado kartice, da nebi moglo priti še do dodatnih transakcij. Skupaj z banko se dogovoriš o naslednjih korakih (prijava policiji, itd.).  4.) Dokler se nisi z vsemi vpletenimi v proces zmenil, da ne potrebujejo (več?) podatkov, ki bi se nahajali na tvojem računalniku, ga ne diraš, da nebi uničil kakšne sledi. Da bi privedle do storiteljev je sicer malo verjetno, lahko pa tebe razbremenijo morebitne 'sokrivde'.   Samo idiot ki ne bere dobro lahko pomisli da sem mu svetoval foramtiranje računalnika sedaj... izdredno lepo sem napisal: ko boš razčistil tole z vdorom oz krajo kredtnih podtakov. beri preden napdaš! ",
    "user": "Robi :P"
  },
  {
    "message": "Pridobil so lahko to, kar je bilo vtipkano v računalnik. Naprimer Visa. Pa še tam rabiš podatke direkt iz kartice, razen če si tak pameten in si shranil na računalnik.  Postopek je takšen, kot je seminesanja povedal. Praktično gledano pa, če misliš da je to šlo preko teamviverja, kaj pa si v timviwerju vpisoval, delal? Jaz ne verjamem, da ti je nekdo v pol urah zmožen ukradit vse potrebne podatke za transakcijo, brez tega da bi jih vtipkal.  Še najmanj pa za bogih 580EUR. - pol bi si vzel vsaj 999EUR  Banka lahko pove točn datum in čas, kdaj je bilo plačilo zahtevano in kdaj izvedeno (in tudi od kod), ter način plačila. Ne gre to hopacupa. ",
    "user": "m0LN4r"
  },
  {
    "message": "SeMiNeSanja - bom upošteval tvoj nasvet. sicer je brat zdaj na dopustu ampak mu bom vseeno sporočil.... hvala za dober nasvet.  Bizkit45 - Misliš da toliko časa traja? ne gre hitreje? ob prvi priložnosti bom vsekakor preveril zgodovino brskanja, mogoče je tudi on kaj pozabil.  RobertDev - Pravi da bo policija kontaktirala z pokerstarsom in se mu zdi brez veze da še on piše emaile. Z računalnikom nista najbolša prijatelja, mogoče tudi zaradi tega noče pisati emailov.  m0LN4r - Plačeval je iz mastercardom, račun ima odprt pri sberbanki, ne vem pa kako gre s temi pini oz. z samim plačevanjem, kašno varnost imajo. Je pa plačeval preko spletne strani booking in air serbia.  Se mogoče kje zapiše točne podatke ko se kartica uporabi na internetnih straneh? bi lahko dobili z tega naslova dovolj podatkov da opravijo transakcije? Maš prav v timviwerju nisva vpisovala občutljivih podatkov sploh pa ne od mastercarda.  Transakcije so bile opravljene 21.4.2015, opazil je pa 29.4.2015, se pravi da so imeli dosti časa, da bi naredili še kakšno transakcijo, razen v primeru da je imel limit nastavljen, tega podatka pa še nimam. Na banki so dejali da je bilo 21.4.2015 okoli 22:50 iz velike britanije izvedene tri transakcije na pokerstars. ",
    "user": "gregc1"
  },
  {
    "message": "Vzemi ven disk in daj v prenosnik drugega, posnemi sistem na novo. Disk spravi v antistatično vrečko in ga shrani za eventualno preverjanje organov pregona. TW je razmeroma varno orodje, če ga potegneš iz uradne strani ali iz Ninite-a. Avast skoraj nikoli ne najde nič, ko pa poženeš SUPERAntiSpyware Free Edition, boš pa šele videl, katero vse sranje imaš na PC. ",
    "user": "solatko"
  },
  {
    "message": "Ne vem glede diska, ker je računalnik kupil v hoferju in je še pod garancijo. Se pravi da je avast slab in mi priporočaš SUPERAntiSpyware Free Edition? Vsekakor je vredno preizkusiti tvojo trditev :) ",
    "user": "gregc1"
  },
  {
    "message": "Na banki so dejali da je bilo 21.4.2015 okoli 22:50 iz velike britanije izvedene tri transakcije na pokerstars.  Kdaj pa je pred tem uporabljal mastercard?  Torej se ne pogovarjamo o tebi, ampak nekomu drugemu, če prav razumem? Da ni kdo znotraj znancev/družine kaj ušpičil, celo pokerstars. Nebi bilo prvič in zadnjič... ",
    "user": "m0LN4r"
  },
  {
    "message": "Po moje nima smisla, da MI tukaj ugotavljamo, kaj se je dejansko zgodilo, saj je spekter možnosti tako širok, da sega od neutemeljene panike preko okuženega računalnika, vse do pokvarjenega spletnega prodajalca, ki bi lahko zlorabil podatke s kartice.  Zadeva je 'interdisciplinarna' in si s podatki samo iz enega vira nimaš kaj dosti pomagat. Treba je zbrati vse podatke o dejanski rabi kartice v preteklem času, treba je analizirati računalnik,....  Nikjer ni rečeno, da je do zlorabe prišlo na OP-ovem računalniku. Komot se je lahko zgodila zloraba pri nekomu, ki mu je on plačeval, da so mu vdrli in pokradli podatke kartic, če jih je imel shranjene. Sam tega ne moreš ugotoviti, lahko pa kartična organizacija napravi analizo tvojih legitimnih transakcij in vidi, če je še kdo imel enake težave, ki je plačeval nekomu, ki se nahaja na tvojem spisku plačil.  Skratka nehajmo ugibati in pustimo strokovnjakom opraviti svoje delo. ",
    "user": "SeMiNeSanja"
  },
  {
    "message": "Tako nima smisla. Bi pa bilo fajn pozneje izvedeti kako se bo izteklo, ampak praksa na ST je, da v vseh takih temah OPji magično izginejo :P Da ni slučajno OP plačal preko kakega proxyja za poker z mamino kartico, zdaj pa išče način, da se izmuzne, ker je mami to opazila... ",
    "user": "m0LN4r"
  },
  {
    "message": "Koliko si pa sploh star ? Reči staršem, da ti je nekdo ukradel podatke za plačevanje kreditne kartice in pokličite policijo. Da boš dobil denar nazaj je zelo majhna možnost, sploh glede na dejstvo, da je pred časom policija iskala računalniškega forenzika za 800EUR/mesec.  Za naprej pa ja, sformatiraj vse kar leze in gre, kupi antivirus, ker vse tele free zadeve, so free z razlogom. Jaz imam dobre izkušnje s ESET Smart Secutity, ostali priporočajo še Kaspersky oz. Aviro. Ne uporabljaj IE ampak Chrome oz. Firefox na katerem imaš naložen ADblock. Vse pograme vleči iz uradnih strani, za vsak fajel, ki ga preneseš preveri hash, ali je to res pravi fajel. Naloži si deepfreeze, ne uporabljaj admina, ampak naredi navadnega userja, da tudi če ti shekajo nimajo admin pravic. Izogibaj se sumljivim spletnim stranem (piratske strani, porn...). Zamenjaj vsa gesla, ki jih uporabljaš, kjub splošnemu prepričanju, da je to da si gesla zapišeš neumno itd, je vseeno bolše, kot da imaš prelahka gesla. Torej FB, paypal... vsi drugačna MOČNA gesla.   In sedaj lahko greš mirno spat.  PS. ne uporabljaj uTorrenta. ",
    "user": "yacked"
  },
  {
    "message": "Kartica je bila normalno v uporabi (eleclerc, dm itq...) Nekje na začetku meseca je na spletnih straneh naredil dve rezervaciji. Ja gre se o mojem bratu in ne uporeblja pokerstarsa.  SeMiNeSanja - Maš prav, je tudi takoj naredil reklamacijo na banki in prijavil policiji, mene ferbc matra kaj vse je možno, neki vem neki nisem vedel, je pa vsekakor bilo poučno kar se tiče te teme, vsaj zame.  Uprašanje pa je če bodo in kdaj, strokovnjaki opravili svoje delo (pričakujem da bodo). Upam pa tudi da bo banka krila stroške. ",
    "user": "gregc1"
  },
  {
    "message": "yacked - Dobro napisano. Bom vsekakor upošteval tvoj nasvet in ko se bo zadeva končala bom izvedel te ukrepe. ADblock je zastonj, vendar po inštalaciji ti odpre neko stran za prostovolnji prispevek. kako je z tem? Mislis da banka ne bo krila tega stroška, glede na to da so bile transakcije izvedene proti volji lastnika kartice, in kartice ni izgubil, ali podatke posredoval nekomu tretjemu? Se pravi da niti ni njegova krivda, namreč po mojem prepričanju bi mogla banka zagotoviti varnost glede takih transakcji. Pač ni neki računalničar in z računalnikom nista najbolša prijatelja, star je pa 30 živi pa pri punci, tako da starši odpadejo :) Bom pa napisal kakšen bo končni rezultat! ",
    "user": "gregc1"
  },
  {
    "message": "Katerikoli AV program ne zaščiti uporabnika pred njegovo zvedavostjo in neumnostjo. Pri vsakodnevni uporabi je potrebno uporabljat zdravo pamet in ne klikat vse po vrsti, kar se posveti na ekranu. Pri downloadu je potrebno pazit, s katere strani se jemlje dol in kaj vse ta stran v komercialne namene še pošlje zraven željenega. Pri posodobitvah programske opreme, je potrebno odstranit kljukice pri vsem ponujenem sranju. Za odpiranje priponk se uporabi download na namizje in potem ogled, nikakor direktno v browserju ali mail programih. Vsako pošto, ki prihaja od neznancev, se briše in označi s spamom, da poštni odjemalec to naslednjič direktno vrže v spam. Pri uporabi nelegalne - crackane programske opreme, je potrebno na torrent strani, vsaj pogledat izjave na forumu, kjer uporabniki, ki so se nategnili, to tudi pri posameznih downloadih napišejo. Pri poizkusu instaliranja neznane programske opreme, se računalnik takoj ugasne - tipka za power nekaj sekund. S tem se prepreči, da bi se program v celoti naložil.  Pazite pri prenosnikih, ob instalaciji popravite v nadzorni plošči - možnost porabe energije, kjer je povsod sleep - tako za pritisk Power gumba, sleep gumba in zapiranje pokrova. Power gumb dajte na shutdown - zaustavitev sistema, pri pokrovu pa na zaustavitev ali mirovanje, da vam računalnik pri prenašanju v torbi ne bo deloval, saj se lahko precej segreje.  Od AV uporabite instaliran windows defender, je za normalno uporabo čisto dovolj in občasno za pregled SuperAnti...., vsi ostali AV programi, ki so free, niso nič boljši, so pa precej bolj moteči. ",
    "user": "solatko"
  },
  {
    "message": "Uporaba na lastno odgovornost. Banka ne jamči, če imaš smeti na pcju in neveš kaj delaš.  Brat je pač htel mal poker špilat... ",
    "user": "m0LN4r"
  },
  {
    "message": "Kako naj navaden uporabnik ve da ima smeti na računalniku? Antivirusni naložen in posodobljen, Windovsi original in posodobljeni, Firewall on. sicer je par let nazaj ampak useeno si mogoče prebereš www.rtvslo.si/gospodarstvo/nlb-bo-moral...  Seveda nisem jaz kriv za sumljive transakcjije. se pravi da banka nima dobrega varnostnega sistema in kreditne kartice niso dovolj zavarovane. gre se za spletne goljufije, ne gre se za posredovanje podatkov ali izguba kartic. Kako pa naj en navaden električar ali trgovec inp. ve kako se 100 procent zavarovat za take kraje? Zaradi mene če da banka na prsti odtis namesto pina, važno je da banka poskrbi za svoje uporabnike in varnost le teh. ",
    "user": "gregc1"
  },
  {
    "message": "Te kdo sili, da plačuješ preko spleta in to na sumljivih straneh? Goljufija ni, če ti kdo ukrade denarnico iz žepa v štacuni s kartico in pinom.  V drobnem tisku za uporabo spletnega bančništva lepo piše, kako je treba ravnati s občutljivimi podatki. Banka tega ne krije.  Meni krijejo tudi krajo ja, ker imam zavarovano, ampak to je druga pesem.  Kako naj navaden uporabnik ve da ima smeti na računalniku?  Za vsako stvar preden jo uporabiš se moraš seznatiti stem, kako, kje itn. to stvar varno uporabljati (naprimer avto).  Če pa sam nisi zmožen se posvetuj z nenavadnim uporabnikom ali pa ne uporabljaj tega. ",
    "user": "m0LN4r"
  },
  {
    "message": "Če ponujajo možnost plačevanja na internetu, nikjer niso zavedene sumljive strani, in če jim plačujem za kreditno kartico naj poskrbijo za varnost. Nihče me ne sili, vendar ponujajo opcijo in za to opcijo plačujem. Ne morejo bit kar odprte zadeve, morajo biti nekako zakodirane in za to mora poskrbeti banka. V takem primeru bi tudi banka sama lahko zaznala sumljive transakcije in takoj obvestila lastnika kartice. ",
    "user": "gregc1"
  },
  {
    "message": "n za to mora poskrbeti banka.  Najbrž, banka mora poskrbeti zato, da ti plačuješ \"nevarno\" na fakepokerstars?  Ne, zato morajo poskrbeti spletne strani na katerih plačuješ. Kartica je v tem primeru samo medij (*možnost plačevanja tudi z Visa ali MasterC)z geslom, ki ga ti uporabljaš.  To ni Klik in SKB.net, no saj ko plačuješ boš v URL takoj videl, če je zaščiteno ali ne. Je kr nekaj opaznih znamenj v takih primerih. ",
    "user": "m0LN4r"
  },
  {
    "message": "Kolikor vem ti mora banka dokazat malomarnost iz tvoje strani, če se hoče izognit povrnilu stroškov, tak da če ti ne povrnejo pojdi osebno do njih pa povej da jih boš tožil, namreč če nisi res kaj čudnega počel boš tožbo dobil. ",
    "user": "Lonsarg"
  },
  {
    "message": "Seveda, banka mu bo plačala, ker je on na nekem neznanem pornsajtu plačeval, verjetno še http za ostalo pa še slišali niso. ",
    "user": "m0LN4r"
  },
  {
    "message": "Saj ne bo banki dejansko ne bo treba nič plačati, pač pa portal, kjer je bila zlorabljena kartica ne bo dobil denarja od banke. Portal bodisi podpira dodatno Visa certifikacijo, preko katere odgovornost prelevi na uporabnika ali pa pač krije vse neveljavne transakcije. ",
    "user": "Lonsarg"
  },
  {
    "message": "Če veš, da nisi sam plačeval na neko stran, se ugotavlja (policija) s katere strani je bila zadeva speljana. Včasih družinski člani počnejo kaj takega, kar lastnik kartice ne ve in pride policija do ugotovitve, da je bil uporabljen domači računalnik in v takem primeru, banka ne nosi odgovornosti za nastalo škodo. Zato je potrebno najprej med domačimi naredit poizvedbo, da ne pride slučajno do smešnih situacij, ko starši ne vedo, da otroci veselo igrajo poker, stremajo igre in ogledujejo plačljive porno strani, brez vednosti staršev. ",
    "user": "solatko"
  },
  {
    "message": "V takem primeru ti še banka obračuna stroške, kot za vsako stvar. ",
    "user": "m0LN4r"
  },
  {
    "message": "Če je plačeval z mastercardom vsepovsod obstaja možnost da je tako gdo prišel do potrebnih št. za uporabo kartice(prepis št., slikanje kartice)...   Ne vem pa kaj ma tvoj računalnik veze, če je brat vpisoval kartico in plačeval iz svojega računalnika..? ",
    "user": "mihec87"
  },
  {
    "message": "tudi jaz ne vem če ima moj računalnik kaj veze. Sprašujem če obstaja možnost da se je kaj preneslo iz mojega na njegovega preko temviwerja? Ali obstaja možnost da imam jaz naloženo sranje na računalniku in z uporabo temviwerja se ta sranje prenese na oni drugi računalnik. Ker je pa pred tem plačeval na spletu določene rezervacije je potem nepridiprav prišel do podatkov katere potrebuje za izvedbo transakcji. Pri uporabi teamviwerja nisva prenašala ali drug drugemu posredovala bančne podatke. Nekaj sem prenesel iz mojega diska na njegov pa ne vem iz kje sem prenesel to zadevo. Lahko da je iz softronica. Master carda nisva omenjala niti pokerstars strani in tudi o banki ni bilo govora.   Plačeval je po trgovinah ki so v Sloveniji dokaj uveljavljene. Transakcije so bile izvedene pa isti dan kašno uro kasneje, ko sva nehala uporabljati teamviewer. ",
    "user": "gregc1"
  },
  {
    "message": "Ja team viewer ima tudi file transfer priložen. ",
    "user": "m0LN4r"
  },
  {
    "message": "Mislim da je večja možnost da ima brat kaj na svojem računalniku, negdo pobral št. z kartice....kot pa da je šlo kaj preko team viewer...  Je trr ter mastercard od brata..? ",
    "user": "mihec87"
  },
  {
    "message": "da od brata je trr in mastercard ",
    "user": "gregc1"
  },
  {
    "message": "m0LN4r - kaj naj bi to pomenilo da ima priložen transfer? ",
    "user": "gregc1"
  },
  {
    "message": "Preko TW ne gre nobena nezaželjena aplikacija. ",
    "user": "solatko"
  },
  {
    "message": "gregc1, ali brat igra poker, oz. ga je kdaj? tko na srednje, recimo 2-3x na teden? ",
    "user": "Bizkit45"
  },
  {
    "message": "ne. ga je igral na prejšnem računalniku vendar nikoli ni plačeval. nikoli ni rabil evrov za to igro.   ta transakcija naj bi bila izvedena iz VB, tako da niti slučajno ni on ali kdorkoli uporablja ta računalnik naredil kakršno koli transakcijo na pokerstars! ",
    "user": "gregc1"
  },
  {
    "message": "Proxy is one way ",
    "user": "m0LN4r"
  },
  {
    "message": "Kaj naj bi to točno pomenilo? Proxy is one way? ",
    "user": "gregc1"
  },
  {
    "message": "nikoli ni plačeval, do sedaj :) proxy pa pomeni da si v slo in se na ven kažeš z drudim IP iz druge države, neke vrste tunneling, traffic rerouting. primer: plačevali ste nekakšne počitnice, in firma ima preko proxyija urejeno plačevanje in je na MC zato razvidno, kot da je bilo plačano v drugi državi. Jaz res težko verjamem, da tega niste smai koristili, ali pa se motim, kar je človeško :) povej mi še tole. Tisto plačevanje počitnic..a tisto je lepo razvidno na kartici s katere firme je bil trgan denar? ali sploh imaš izpisek vseh transakciji na tej kartici? ali pri tej temi streljamo v prazno? kje si dobil podatek da je bila transakcija narejena v VB? ",
    "user": "Bizkit45"
  },
  {
    "message": "Zadeva je bila prijavljena policiji, na banki je tudi reklamacija.... tako da zadeva je resna in res ni šlo za malomarnost in nismo sami koristili. Hvala za razlago proxy.mi je jasno. so pa na banki, na okencu povedali da naj bi bila narejena iz velike britanije transakcija... se bom pa točno pozanimal s katere firme je bil denar trgan. hvala za nasvet.   Sicer nimamo kaj narediti, vendar še nisem bil v taki situacji in me zanimajo ideje in predlogi kaj bi lahko bilo oz. kaj nariti. :) ",
    "user": "gregc1"
  },
  {
    "message": "Pozdravljeni! Samo sporočam da je poker stars vrnil denar. Tako da ni nobeden v minusu. Hvala lepa za vaš čas! ",
    "user": "gregc1"
  },
  {
    "message": "Pokerstars ti je kar nakazal 3x po 190€? ali si vsaj zvedel kdo je to storil? kateri igralec/nickname je imel ta denar? ali si ga je kar pokerstars prisvojil na svoj TRR? res čudno vse skupaj.. ",
    "user": "Bizkit45"
  },
  {
    "message": "Ne vem. Banka pravi, da ni nastalo nobenih stroškov, in da je pokerstars vrnil denar. ",
    "user": "gregc1"
  },
  {
    "message": "Banke imajo take zadeve zavarovane in če ni ravno večje malomarnosti (pin zraven kartice v denarnici) se denar vrne. Nakladanje m0LN4rja na prejšnji strani so pač blodnje brez osnove.  Banka je dolžna zagotovit plačilno okolje v katerem ni dvoma o avtentičnosti plačnika in če v tem procesu karkoli zataji zadevo krijejo banke.   Konkretno sem do sedaj imel dva primera. Enkrat je šlo za malware pri sestrini vizi elektron (cc 200EUR), enkrat za kloniranje kartice v restavraciji (cc 3000EUR). Obrakrat je bil denar vrnjen brez filozofiranja in blodenj, Zakonsko so sicer dolžni pokrit zneske nad 150EUR, samo se glede tega niti SKB niti Reifaisen nista obremenjevala.   Bizkit45 je 18. jul 2015 ob 23:43 izjavil:Pokerstars ti je kar nakazal 3x po 190EUR? ali si vsaj zvedel kdo je to storil? kateri igralec/nickname je imel ta denar? ali si ga je kar pokerstars prisvojil na svoj TRR? res čudno vse skupaj..   Take zadeve uredijo zavarovalnice, poker stars pa tudi nima želje prit na kak črn seznam in je pač storniral plačila. ",
    "user": "St235"
  },
  {
    "message": "Omenjeni booking.com ima to zanimivost, da ponudniku (hotelu, najemodajalcu...) sporoči številko kreditne kartice in CVV, na podlagi katere ponudnik prek svoje banke (kartičnega procesnega centra) opravi rezervacijo sredstev na kartičnem računu. Booking.com sam ne opravlja kartičnih transakcij, zato zanj pravila o varovanju teh podatkov ne veljajo (niso zakon, ampak pravila igre), banke pa mu za kazen tudi ne morejo onemogočiti neobstoječega kartičnega poslovanja.  Problem lahko tiči pri vsakem hotelirju (USB ključek z malware-om vtaknjen na recepciji) ali malo manj varnostno ozaveščen ali celo goljufiv ponudnik apartmajev, zdolgočasen receptor/pokeraš ipd.  Sam sem postal pozoren, ker so bila sredstva rezervirana šele nekaj dni po rezervaciji na booking.com, sproščena pa šele nekaj tednov po nočitvi pri ponudniku (nočitev dejansko plačana z drugo kartico). Naredil sem dve ločeni rezervaciji ločenih nočitev (dva vikenda) rezervacijo sredstev pa je bila samo ena, v znesku za oba vikenda skupaj, kar je praktično nemogoče pri avtomatske procesiranje in kaže na neko ročno posredovanje.  Nek drug ponudnik pa mi je pojasnil, da sam ne zahteva plačil rezervacij, ker bi s tem imel precej biroktacije pri banki, da bi njemu omogočili sprejemanje kartic, ker booking.com tega ne ponuja. ",
    "user": "stb"
  },
  {
    "message": "zanimivo. Zato imam pa jaz predplačniško kredino kartico, in če rabim kaj plačevati preko spleta naložim gor denar in potem plačam. Se mi zdi najbolša varijanta za spletno nakupovanje. V trgovinah pa samo keš nobenih kartic, ker ne zaupam nobenemu sistemu.    stb... se pravi da tale booking.com tudi ni najbolša varijanta za rezervacije? ",
    "user": "gregc1"
  },
  {
    "message": "V trgovinah pa samo keš nobenih kartic, ker ne zaupam nobenemu sistemu.  težava tega je, da je dejansko najbolj izpostavljen način izplačevanja. Gre v sloveniji, ker smo relativno varna država, ko pa enkrat potuješ kam izven EU pa ugotoviš, da je to najmanj varen način poslovanja. ",
    "user": "St235"
  },
  {
    "message": " gregc1 je 25. jul 2015 ob 08:07 izjavil:zanimivo. Zato imam pa jaz predplačniško kredino kartico, in če rabim kaj plačevati preko spleta naložim gor denar in potem plačam. Se mi zdi najbolša varijanta za spletno nakupovanje. V trgovinah pa samo keš nobenih kartic, ker ne zaupam nobenemu sistemu.    stb... se pravi da tale booking.com tudi ni najbolša varijanta za rezervacije?  Odvisno od tega, kaj ti je bolj pomembno, velika ponudba, sprejemljive cene in nekaj tveganja ali absolutna varnost plastike.  Njihovi pogoji poslovanja pravijo takole: 5. Credit Card If applicable and available, certain accommodation providers offer the opportunity for reservations to be paid (wholly or partly and as required under the payment policy of the accommodation) to the accommodation provider during the reservation process by means of secure online payment (all to the extent offered and supported by your bank). Payment is safely processed from your credit/debit card or bank account to the bank account of the accommodation provider through a third party payment processor.  For certain rates or special offers, please note that your credit card may be pre-authorized or charged (sometimes without any option for refund) upon reservation and confirmation of the booking. Please check the room details thoroughly for any such conditions prior to making your reservation.  In the event of credit card fraud or unauthorized use of your credit card by third parties, most banks and credit card companies bear the risk and cover all the charges resulting from such fraud or misuse, which may sometimes be subject to a deductible (usually set at EUR 50 (or the equivalent in your local currency)). In the event that your credit card company or bank charges you the deductible because of unauthorized transactions resulting from a reservation made on our website, we will pay you this deductible, up to an aggregate amount of EUR 50 (or the equivalent in your local currency). In order to be indemnified, please make sure that you report this fraud to your credit card provider (in accordance with its reporting rules and procedures) and contact us immediately by email (customer.relations@booking.com). Please state 'credit card fraud' in the subject line of your email and provide us with evidence of the charged deductible (e.g. policy of the credit card company). This indemnification only applies to credit card reservations made using Booking.com's secure server and the unauthorized use of your credit card resulting through our default or negligence and through no fault of your own while using the secure server  Omenjajo \"secure server\" ampak kaj ti to pomaga, če podatke posredujejo hotelirjem v njim berljivi obliki, da jih potem lahko posredujejo svoji banki. Zato ob zlorabah ponujajo povračilo razlike med dejanskimi odtujenimi sredstvi in tem kar oškodovancu banka dejansko vrne. Je ta razlika (=lastna udeležba oškodovanca pri kraji) pri nas 150 EUR, ali ta znesek velja le za spletne banke? ",
    "user": "stb"
  }
]