[
  {
    "message": "Uspelo mi je kake 5 let drzati email naslov brez pretiranega spam maila, 2 dni nazaj pa je zadeva nekako usla in so izgleda v imeniku vecine princev drzav v razvijajocem svetu.   Pozna kdo kak nacin, kako bi izvedel, kje je zadeva usla in ali se je komu zgodilo kaj podobnega?  PS. Mail sem v teh dneh na novo objavil samo na dveh lokacijah, za kateri pa sem kar siguren, da niso problematicne.  Lp, Ozbolt ",
    "user": "ozbolt"
  },
  {
    "message": "Vse lokacije so problematične. Še najbolj ljudje z windows mašinami, s katerimi si si dopisoval. ",
    "user": "pegasus"
  },
  {
    "message": "Največkrat je krivo kako verižno sporočilo ali kaj podobnega. Sploh ni potrebe po tem, da sam zajebeš. Dost je ta nekdo tvoj mejl nekam vpiše in to gre pol naprej itd. ",
    "user": "m0LN4r"
  },
  {
    "message": "Dovolj je že to da mail uporabljaš. Pač zbrišeš in čez 1 sekundo pozabiš. ",
    "user": "mitja73"
  },
  {
    "message": "Poguglaj svoj mail. ",
    "user": "Furbo"
  },
  {
    "message": "Dude. Dovolj, da je en bedak v verigi in bodo že vsi pospamani. Dam roko v ogen da 70% prebivalsta še vedno nima pojma uporabljat spleta. ",
    "user": "vostok_1"
  },
  {
    "message": "Jest dam vsa sporočila ki imajo več kot enga prejeminka pod spam, in me boli K kaj bo reku kolega, ko ga dam pod spam.  Je pa res da vztrajno dobivam od nekega gasilskega društva dobesedno UKAZE LOL a nikdar nisem bil gasilec.  ampak pridno klikam spam in to je to, ne morjo oni men tolk spama poslat kot ga jest ne morem označit, samo strikten je treba bit. ",
    "user": "#000000"
  },
  {
    "message": "če ni noreply mail, piši nazaj in reci da se želiš odjaviti od mailing liste. Če pa je že no-reply, se pa običajno kje najde gumb za odjavo.  Sicer pa na gmailu meni avtomatsko vrže pod promocije in je to to. Če tega ne bi delalo, bi mi telefon 30x dnevno zaradi tega tulil. ",
    "user": "N0t0ri0us"
  },
  {
    "message": "Nastavi filter i dodajaj naslove ali/in zadeve... ",
    "user": "berlusconi"
  },
  {
    "message": "Filtre pa to ze uporabljam, prav tako stiskam spam, hvala vseeno za nasvete :)  Pa je guglanje mojega mejla dalo zelo vrjetn razlog. Pred kratkim so me dodali znotrej daljsega AUTHORS.txt nekega vecjega projekta na githubu. No te napake ne bom ponovil :). ",
    "user": "ozbolt"
  },
  {
    "message": " N0t0ri0us je 15. maj 2015 ob 22:04 izjavil: Sicer pa na gmailu meni avtomatsko vrže pod promocije in je to to. Če tega ne bi delalo, bi mi telefon 30x dnevno zaradi tega tulil.  Ta Prompcije tab od gmaila je v bistvu zelo PODLA poteza. Na ta način je google zdaj vas prepričal da je ok dobivat spam, če je le v ločenem tabu. Halo, spam je spam in zdaj ko ste padli na googlovo foro ste nehali ga označevat in ga občasno celo prečesate.  Po mesecih neoznačevanja sem videl da dobivam toliko reklam da je groza, še bolj grozno je, da so vmes kake reklame na kateri si dejansko naročen in jih sedaj bodisi sploh ne vidiš, bodisi si primoran skozi spame se prebivat vsake toliko.  Prosim, prosim dajte si ta tab izklopit, ne se pustit googlu nategnit, ko hoče da se navadimo na reklame kot nekaj navadnega. BTW, google še svoje oglase v promocije tab vključuje. Jaz sem ta tab izklopil, si vzel eno uro za odjavljanje in spam označevanje(včasih oboje hkrati) in zdaj dobivam zgolj okoli 1 spam na teden v inbox, pa še tega samo zato, ker gre za slovenski spam na mail od fotra, ki ima s.p. Tak da veliko bolj praktično kot pa promocije tab, IZKLOPITE. ",
    "user": "Lonsarg"
  },
  {
    "message": "Ja to je res, sam bedno je ko so filtri tolk slabi, ti se dost uporabnih stvari ke vrže. ",
    "user": "Rok Woot"
  },
  {
    "message": "Mene moti pri vseh teh poštnih odjemalcih Gmail, Outlook, da samodejno ne zbrišejo pošto ki jo označim kot spam... Npr. enkrat pride nezaželjena pošta, jo označim za spam in vsaka naslednja pošta tega pošiljatelja bi morala biti samodejno zbrisana s strani microsofta, googla... Ne pa da mi jo samo v spam mapo dajo, pa jo moram spet ročno brisat... ",
    "user": "NLight"
  },
  {
    "message": " NLight je 17. maj 2015 ob 09:05 izjavil:Mene moti pri vseh teh poštnih odjemalcih Gmail, Outlook, da samodejno ne zbrišejo pošto ki jo označim kot spam... Npr. enkrat pride nezaželjena pošta, jo označim za spam in vsaka naslednja pošta tega pošiljatelja bi morala biti samodejno zbrisana s strani microsofta, googla... Ne pa da mi jo samo v spam mapo dajo, pa jo moram spet ročno brisat...   ne rabiš jo ročno brisat, po 30 dneh se zbriše sama. To je zato ker če bi ti dobil kak pomemben mail, pa bi ga google zaznal kot spam, bi verjetno fejst jamru če bi ti ga takoj zbrisal. Pust ti tisto mapico spam čist namiru in bo vse kul ",
    "user": "noob96"
  },
  {
    "message": "Sem našel rešitev... ",
    "user": "NLight"
  },
  {
    "message": "To je nepotrebno kompliciranje, ker ti gmail sam prazni Spam folder na 30 dni. Le glej, da ne bo cez kak mesec pizdenja nad tem, da ti je Google zbrisal kak pomemben mail. ",
    "user": "[D]emon"
  },
  {
    "message": " [D]emon je 17. maj 2015 ob 10:57 izjavil:To je nepotrebno kompliciranje, ker ti gmail sam prazni Spam folder na 30 dni. Le glej, da ne bo cez kak mesec pizdenja nad tem, da ti je Google zbrisal kak pomemben mail.   V zadnjih nekaj letih se mi še ni zgodilo da bi google označil kakšno pričakovano zadevo kot spam... Bom še premislil če bom nastavil da se spam takoj briše ali pa bom samo nastavil da jih označi kot prebrane, da me ne bode ta bold tekst v oči... ",
    "user": "NLight"
  },
  {
    "message": "Če maš Gmail je najlažje vidt kdo tvoj mail daje naprej tko, da pri vsaki registraciji na nekio spletno stran dodaš ime.priimek+nekirandom@gmail.com Gmail ne upošteva tega kar je za + znakom, sam ti pa to vseen vidš v svojem inboxu :)  In zdej recimo, da se registriraš na mimovrste.com z emailom ime.priimek+mimovrste@gmail.com in pol čez 14 dni začneš dobivat na ta email nek spam od ene tretje firme, veš da so oni prodal tvoje podatke njim :) ",
    "user": "DeeJay"
  },
  {
    "message": "pri meni so emaili ušli sam da sem naredil nakup na kakšni internetni strani - slovenski da se razume. tudi bolha.si prodaja emaile spamerjem. pa mimovrste ipd. to vem zato ker sem delal emaile izključno za te strani. ",
    "user": "korenje3"
  },
  {
    "message": "Na mejl, katerega sem nekoč uporabil samo pri registraciji pri Caseking, sem dobil v maju in februarju: * Ihr Paypal-Konto wurde gesperrt ! Ihr Handeln ist erforderlich (od: kundenbetreuung paypal.com) * Letzte Erinnerung: SEPA Lastschriftverfahren (od: service papal.de) ",
    "user": "čuhalev"
  },
  {
    "message": "Podobno sranje dobivam redno. Pa ne samo v nemscini ampak tudi v francoscini in spanscini sem ze dobil, vendar gre zadeva lepo samodejno v spam, od tam pa samodejno v smeti.  Za strani, ki bi lahko moj email naslov posredovale naprej, uporabim naslednji naslov \"imepriimek@gmail.com\". Karkoli prileti na ta naslov, gre (zaradi filtra) samodejno v smeti, medtem ko emaili na \"ime.priimel@gmail.com\" normalno priletijo v Inbox. Gmail #FTW. ",
    "user": "zee"
  },
  {
    "message": "Vsekakor pomaga tudi dodatni email naslov, ki ga imaš prav za te, komercialne namene. Svojega ime.priimek pa čuvaš kot opica banano :) :) ",
    "user": "berlusconi"
  },
  {
    "message": " berlusconi je 18. maj 2015 ob 07:23 izjavil:Vsekakor pomaga tudi dodatni email naslov, ki ga imaš prav za te, komercialne namene. Svojega ime.priimek pa čuvaš kot opica banano :) :)   Za Gmail so imepriimek@gmail.com, imevpriimek@gmail.com, i.m.e.p.r.i.i.m.e.k@gmail.com en in isti elekotronski naslov. ",
    "user": "zee"
  },
  {
    "message": "Kako izklopim da mi gmail automatsko briše spam? Lahko naredim filter ki vse premakne, ampak mislim, da obstaja lažja rešitev? ",
    "user": "Rok Woot"
  },
  {
    "message": " zee je 18. maj 2015 ob 07:57 izjavil:berlusconi je 18. maj 2015 ob 07:23 izjavil:Vsekakor pomaga tudi dodatni email naslov, ki ga imaš prav za te, komercialne namene. Svojega ime.priimek pa čuvaš kot opica banano :) :)   Za Gmail so imepriimek@gmail.com, imevpriimek@gmail.com, i.m.e.p.r.i.i.m.e.k@gmail.com en in isti elekotronski naslov.   Nisem vedel, hvala. Vmislih sem imel nekega čist poljubnega in da je ta za 'širšo rabo'. ",
    "user": "berlusconi"
  }
]