[
  {
    "message": "Pozdravljeni Na namiznem računalniku se pojavlja vedno bolj moteč in glasen zvok. Vsak mesec se tudi izpiha prah ven tako da prah ni kriv. Je pa mogoče kriva starost računalnika. Star je že več kot 5 let. Sedaj bi rad ugotovil kateri ventilator dela to. Da se ga menja oz reši ta problem. Še ena slika testa http://postimg.org/image/3zea3co41/  Kjer sem tudi primerjo proti drugim testom z tem CPUID HWMonitor in pri fans imajo po 1100 RPM moj pa čez 2000. ",
    "user": "Gutjerez"
  },
  {
    "message": "V biosu imaš najverjetneje opcijo, ki ti uravnava hitrost ventilatorja. Odvisno od plate in pa firme. Po temperaturah sodeč se ti sicer ne pregreva, je pa res da je računalnik na sliki praktično v IDLE-u in so za idle temperature precej visoke. Poženi kak test, ki ti obremeni procesor in potem poglej temperaturo. Osebno bi snel dol ventilator, očistil termalno pasto, jo namestil na novo in montiral hladilnik nazaj. Če ne bo sprememb pri temperaturi, je čas, da menjaš hladilnik (sklepam, da imaš stock hladilnik), ker v primeru, da se ti bo vrtel z manj obrati kot sedaj, bodo temperature kvečjemu višje. Prosi nekoga, ki to zna sneti hladilnik in ga ponovno namestiti, da ne boš česa uničil, če se na to ne spoznaš. ",
    "user": "vezalke"
  },
  {
    "message": "CPU je tisti ki je na 2000rpm, verjetno od hladilnika procesorja Q6600. Lahko zmanjšaš obrate v BIOSU (nekje mora biti kakšen silent,low rpm mode, drugače pa bo treba za tišino poseči po kakšnem aftermarket hladilniku. ",
    "user": "NejcSSD"
  },
  {
    "message": "originalni hladilnik je ja. a v začetku je bilo to vse bolj tiše. Sedaj je pa prav moteče. Torej kak predlog kaj kupit? ",
    "user": "Gutjerez"
  },
  {
    "message": " Gutjerez je 7. maj 2015 ob 07:56 izjavil:Torej kak predlog kaj kupit? Noctua ventilatorji so zelo tihi. \"Noctua products have received more than 3000 awards and recommendations from leading international hardware websites and magazines.\" http://www.noctua.at/main.php?show=awar... ",
    "user": "ST-777"
  },
  {
    "message": "Karkoli temu podobnega: http://www.idealo.de/preisvergleich/Off... ali http://www.idealo.de/preisvergleich/Off... ali http://www.idealo.de/preisvergleich/Off...  Glej samo, da ga spraviš v ohišje. ",
    "user": "m0LN4r"
  },
  {
    "message": "Hladilnik in ventilator Noctua NH-U12S ima poleg tega, da je tih tudi to prednost, da tanjši dizajn omogoča vgradnjo najvišjih pomnilnikov na večini plošč in ima 6 letno garancijo. Dobi se pri nas, ni pa poceni: 65 €. http://www.noctua.at/main.php?show=prod... ",
    "user": "ST-777"
  },
  {
    "message": "Noctuo se splača vzet za OC neke hardcore cpuja. V OPjevem primeru tega nisem zasledil, če je do zdaj fural stock. ",
    "user": "m0LN4r"
  },
  {
    "message": "ker naročam z mimovrst sušilni stroj in hladilnik in da pol še zraven vzamem hladilnik za procesor prosim če mi lahko kdo svetuje od teh 25 zadetkov kateri bo primeren za moj procesor q6600  nebi rad dal več kot 50 evrov ker ni potrebe. da bo vsaj tolko dober oz enak temu ki je zdaj gor ta originalen.  https://www.mimovrste.com/pc-modding-in...!?menuItemId=15564825&TYPE_EG068=cooling%20for%20cpu ",
    "user": "Gutjerez"
  },
  {
    "message": "Če je cilj samo tišina, potem čim večji ventilator, ki ga spraviš v ohišje. 12-14cm pa ajde še kak 9cm, ampak raje 12. ",
    "user": "m0LN4r"
  },
  {
    "message": "Ma dej prever že enkrat, kateri ventilator je sploh glasen. Ni nujno da je procesorski (jaz ga še nisem dobil v roke, pa čeprav so včasih svinjki da glava peče). Običajno cvili stranski ventilator ali v napajalniku. ",
    "user": "MIHAc27"
  },
  {
    "message": "MIHAc27 v prvem postu sem dau link http://postimg.org/image/3zea3co41/  kjer je RPM od procesorja over 2000 a v začetku je bil okrog 1200 tak da nekaj more biti narobe. že ko ga pogledam s prostim očesom vidim kot da se je del ventilatorja premaknil dol za 3,4 milimetre.    m0LN4r moje ohišje je  enermax chakra http://www.enermax.com/home.php?fn=eng/... katera ima dva ventilatorja. velik ventilator je tih da je res neslišen. prav tako sprednji spodaj.   potem grafična je geforce GTX 9800 a ventilator gor se v normalnem delovanju vrti res zelo počasi. zato je neslišen prav tako. pri igricah se hitrost poveča ampak ni moteče.   zgleda da je res kriv procesorjev.  a nimam namena dajat 60 evrov za nek ventilator... ker... umes se igra fifa 14 ali cod black ops. pa worms armagedon. to je to od igric. drgače pa internet in gledanje filmov. zato ni potrebe po neki \"zverini\" da bi zelo hladila... ravno zato sprašujem. da nebi rad kupil neko zadevo katere ne rabim. lahko je tudi čisto enak kot je zdaj gor tolko da je nov. oz nekaj v tem smislu.  danes sem bil v comtronu in v vizualu v murski soboti. in omenil to zadevo. kaj so rekli? da naj prinesem celo škatlo tja in da bodo oni poriktali... samo da bi dodatno zaslužili.  prav tako pa termalno pasto ni hudič gor namazat. ",
    "user": "Gutjerez"
  },
  {
    "message": "Maximum CPU cooler height je 145mm. Pasta je priložena: 1. http://www.idealo.de/preisvergleich/Off... al pa tale malo boljši, če boš mal OCjal:  2. http://www.hardwareversand.de/Intel+AMD... Žal večjega kot to neboš spravil noter, tisti ki pihajo direkt na plato pa ne proporočam.  Evo ta je 12cm ventilatorjem in visok 145mm, bi moral pasat: 3. http://www.mindfactory.de/product_info....  Izberi, vsi so do 30€  Poglej če ma kaka slovenska trgovina te tri pa preveri, če res enak model pa če ni dražji, kot nemška cena +12€ naroči. ",
    "user": "m0LN4r"
  },
  {
    "message": "ravno zato želim vzet na mimovrstah ker naročam še druge zadeve in pol vse skupaj pripeljejo. sedaj z mimovrst pol mam v mislih tega  https://www.mimovrste.com/pc-modding-in...  če bo zadosti pol takoj zdaj to naročim. ",
    "user": "Gutjerez"
  },
  {
    "message": "To je več kot dovolj dober upgrade stock ventilatorja. ",
    "user": "SimplTech"
  },
  {
    "message": "sedaj sem klico na mimovrste in govoril z neko prodajalko katera mi nezna povedat če je tu zraven termalna pasta  torej od teh je vseeno katero vzamem zraven? https://www.mimovrste.com/iskanje?s=ter... ",
    "user": "Gutjerez"
  },
  {
    "message": "Termalna je zraven: link  Klikni na Contents in boš videl kaj je priloženo hladilniku. ",
    "user": "SimplTech"
  },
  {
    "message": "SimplTech hvala ti :D me je prodajalka tudi zdaj poklicala nazaj in mi tako rekla da je vse zraven še navodila :D ",
    "user": "Gutjerez"
  },
  {
    "message": "Če hočeš tišino potem 120 mm vent na max 1000 obratov. Mimovrste ima zanič izbiro.  http://www.mlacom.si/za-procesorje/arct... višina 159 mm. ",
    "user": "GTX970"
  },
  {
    "message": "no sedaj je prišel paket :D sedaj mam še dve vprašanji  staro termalno pasto je najboljše samo z suhim papirom brisat dol? ker slučajno nimam pri roki medicinski benzin ali etanol... :D oz kaj priporočate da sčistim dol.  potem ko nanesem novo pasto. jo narahlo dam po celem procesorju ali naredim ene tri manjše črtice? ",
    "user": "Gutjerez"
  },
  {
    "message": "Eno večje riževo zrno na sredino bo dovolj. Za nohte čistit zadeve bodo tudi dobre, samo ne delat packarije tam kjer ni treba. ",
    "user": "m0LN4r"
  },
  {
    "message": "evo zadeva namontirana. ampak sedaj... ta sedaj leti ko zmešan :D direkt čujem kak piha :D  prejšnji je bil na 2100 RPM ta je 2700 in so temperature skoraj enake? oz ga lahko kako zmanjšam da nebo na pune laufo? old coller http://postimg.org/image/prgj1j9n7/ new coller http://postimg.org/image/pozjlm659/  tu še slika kjer je vidno da je pri starem ventilatorju stoplo za 2 al 3 mm vstran. mogoče je zaradi tega bolj bil slišen. http://postimg.org/image/z2tt2wwgt/  in pa še slika vsega http://postimg.org/image/k838l2cvb/  tu sem razmišlo kam naj bo obrnjen. ali gor ali dol. a če napajalnik je dol. pa tudi grafična je dol. pol je naj še on. tu menda ni bitno kam al? ",
    "user": "Gutjerez"
  },
  {
    "message": "Obrni tko, da piha ven iz ohišja (rikverc). Pa si ventilator priklopil na PWM, torej CPU FAN ? - Na sliki zgleda, da je.  Fan profile v biosu maš AUTO al FULL al kako? ",
    "user": "m0LN4r"
  },
  {
    "message": "Ventilator je priklopljen samo z tistim kablom kateri je zraven. drugo nisem nič priklaplo ker je prejšnji bil tudi samo z tem enim kablom prikloplen. to je iz biosa http://postimg.org/image/uksip1ny7/   da gleda rikverc... nisem prepričan če bo pol paso not. zaradi onih bakrenih ki jih ima plošča gor. sedaj piha na grafično. mogoče ji paše da jo hladi :D ne saj če je boljše da piha rikverc bom poskuso. če bo šlo seveda.  kako pa naj vem kdaj so nastavljeno pravi obrati? če se jih zelo zmanjša bo neslišen a da pol ko se igra fifa ali cod da nebo kakih problemov ",
    "user": "Gutjerez"
  },
  {
    "message": "CPU FAN control - to moraš nastavit, da bo samodejsno reguliralo glede na temperaturo Ja ni glih pametno, če ti piha vroč zrak na hrbtno stran grafične oz. not v napajalnik. ",
    "user": "m0LN4r"
  },
  {
    "message": "to sliko kar sem priložil oboje v biosu naj dam na enabled? danes bom obrnil ventilator. tak da bo pihalo ven ",
    "user": "Gutjerez"
  },
  {
    "message": "Ja normalno, če maš disabled potem regulacija ne deluje in vent laufa nonstop na 100% ",
    "user": "m0LN4r"
  },
  {
    "message": "Si bom sposodil to temo... Na procesor FX-6300 bom zamenjal hladilnik, ker je stock v vročih dneh neučinkovit in ventilator hoče raznest... Namen imam kupiti Noctua pa se ne morem odločit katerega naj vzamem... Budget je nekje do 85EUR... Želim da ustrezno hladi procesor in je tih...  Me pa moti pri teh hladilnikih da so ventilatorji nekam v stran naštimani... Spodaj imam grafično, zgoraj napajalnik, desno so rami, levo pa so priključki od matične in ventilator nima od kje zajet zunanji zrak... ",
    "user": "NLight"
  },
  {
    "message": "Pri takem budgetu raje prodaj procesor in plato (sigurno iztržiš ene 100EUR). To daš zram teh 85EUR, ki jih maš sedaj in kupiš i3+h81. Pa nebo potrebe po extra hladilniku. No, mogoče ti ostane za kakega evota. ",
    "user": "hojnikb"
  },
  {
    "message": "Tega vzemi, razliko porabi za kaj drugega: http://www.mlacom.si/za-procesorje/arct...  Višina 159 mm, tako da prvo poglej če imaš dovolj veliko ohišje. Pozor tudi, če imaš kakšne visoke rame. ",
    "user": "GTX970"
  },
  {
    "message": " hojnikb je 13. jun 2015 ob 12:26 izjavil:Pri takem budgetu raje prodaj procesor in plato (sigurno iztržiš ene 100EUR). To daš zram teh 85EUR, ki jih maš sedaj in kupiš i3+h81. Pa nebo potrebe po extra hladilniku. No, mogoče ti ostane za kakega evota.   Nov računalnik imam namen kupiti nekje proti koncu leta in sicer i7... Ta ki ga imam trenutno je sicer precej zmogljiv (praktično za vse kar delam) ampak me to hlajenje moti... ",
    "user": "NLight"
  },
  {
    "message": "Me pa moti pri teh hladilnikih da so ventilatorji nekam v stran naštimani... Spodaj imam grafično, zgoraj napajalnik, desno so rami, levo pa so priključki od matične in ventilator nima od kje zajet zunanji zrak... Ker je poanta, da zajame zrak iz prezračenega ohišja in potem toplega porine zadaj navzven. Nov računalnik imam namen kupiti nekje proti koncu leta in sicer i7... Ta ki ga imam trenutno je sicer precej zmogljiv (praktično za vse kar delam) ampak me to hlajenje moti... Potem vzemi, če že moraš tako hlajenje, da bo pasalo tudi na i7 ",
    "user": "m0LN4r"
  },
  {
    "message": "> Nov računalnik imam namen kupiti nekje proti koncu leta in sicer i7... Ta ki ga imam trenutno je sicer precej zmogljiv (praktično za vse kar delam) ampak me to hlajenje moti...   V takem primeru je pa sploh smiseln prehod že zdaj; Kupiš kako bolšo plato (recimo neki na h97), i3 pa ob nakupu i7 prodaš. Win-win. ",
    "user": "hojnikb"
  },
  {
    "message": " hojnikb je 13. jun 2015 ob 12:26 izjavil:Pri takem budgetu raje prodaj procesor... Sem enakega mnenja, bolje je kupiti nov procesor. Moj i5 se tako malo greje, da lahko pri nezahtevnem delu za par ur izklopim ventilator na hladilniku in ni nobenih težav, v compu pa slišim le dva zelo tiha ventilatorja v ohišju. ",
    "user": "ST-777"
  },
  {
    "message": "m0LN4r sedaj sem naredil tako kot si rekel. na prvi sliki vidiš da je pravilen položaj :D http://postimg.org/image/4dbsneaz3/  a kot sem predvidevo bo nekaj motilo... na drugi sliki se vidi da za nekaj milimetrov moti ventilator bakreno rebro http://postimg.org/image/pwhppnj91/ zato je temperatura naraščala iz 34 v roku dveh minut na 70 pol sem vedel da ni dobro. http://postimg.org/image/9kilrpa7j/  na četrti sliki je sedaj tako kot je bilo. obrnjen navzdol.  http://postimg.org/image/mng3rxkq1/ pa temperatura http://postimg.org/image/yqmpwi5dv/1d31...   spodaj pa sem tudi spremenil v biosu za FAN  bo dobro? ",
    "user": "Gutjerez"
  },
  {
    "message": "Sicer pa si ga zdej dal glih obratno, zle ti piha navznoter ane -prva slika. Se ti zdaj obrati prilagajajo oz. so kaj manj? Če se prilagajajo je kul.  Načeloma je najbolj pomembno, da ko ga namestiš da se pasta lepo razleze, malo poyoutubaj. Tist cooler daj gor z enakomernim pritiskom na vseh straneh, da se pasta enakomerno razleze.  Tempsi so se ti dvigoval, ker je bil med cpujem in dnom hladilnika luft. ",
    "user": "m0LN4r"
  },
  {
    "message": "luft je bil ravno zaradi bakrenih reber ki so na plošči. zato ne more biti tako kot prikazuje prva slika.  četrta slika je tako kot imam sedaj.  obrati so prej bili 2700 RPM zdaj so 700 seveda v idle. ",
    "user": "Gutjerez"
  },
  {
    "message": "Torej zdaj dela tako kot mora in se lepo prilagajajo obrati ane. Prej si me narobe razumel, jaz sem tako mislil:  Lih obratno, ampak ok neke bistvene razlike nebi smelo bit. ",
    "user": "m0LN4r"
  },
  {
    "message": "v tej poziciji kot je na tej sliki ne gre. nekaj milimetrov je vnapoto. tak da sedaj ventilator gleda dol proti grafični.  sedaj prilagam še nekaj rezultatov od temperatur.  http://postimg.org/image/6sz6w88g7/ ",
    "user": "Gutjerez"
  },
  {
    "message": "imam približno tak ventilator kot je na sliki..nekam počasen je postal in tud rač je zarad tega bolj glasen,bolj se sliši ventilacija zraka! Če ga pa z roko poženem ventilator,pa se začne normalno vrtet...in s tem rač postane bolj tih! Ima kdo kakšno rešitev?---hvala    ",
    "user": "Mateeej"
  },
  {
    "message": "Ja. Menjava ventilatorja, ker je ležaj zanič. ",
    "user": "DeeCoy"
  },
  {
    "message": "En izmed najkvalitetnejših tihih ventilatorjev na trgu, Noctua NF-F12 PWM: https://www.mlacom.si/noctua-nf-f12-pwm ",
    "user": "ST-777"
  }
]