[
  {
    "message": "Pozdravljeni vsi, sem nov na forumu.  V juniju si nameravam naročiti in sestaviti nov build (za 1000 eur), in imam eno vprašanje,  nameravam kupiti vse dele iz nemške trgovine mindfactory.de, ker je to najcenejša trgovina z računalniškimi deli v europi, kar sem jih našel.  Zanima me če je že kdo naročal iz te trgovine in ali je imel kakšne težave.  Poleg tega ima ta trgovino tudi nizko ceno za poštnino, z DHL-om cca. 30eur.  Hvala v naprej. ",
    "user": "lol1290"
  },
  {
    "message": "Nazadnje, ko sem preveril, niso pošiljali izven nemčije/avstrije. Drugače pa hardwareversand.de ima 11EUR poštnine, je verjetno ceneje, če komponente vneseš preko idealo.de Drugače, ko sem prvič naročal sem lahko uporabil voucher, ki je znižal ceno za 20EUR, se pravi sem kar prišparal, sploh glede na naše cene.  EDIT: Vidim, da so dodali international dostavo za 30EUR, tako, da če je ceneje kot pri HWV potem kar, sem naročal par let nazaj vendar je imel kolega stanovanje v avstriji, tako da mi je potem on pripeljal v Slovenijo. Glede garancije pa nimam pojma kako in kaj imajo glede uveljavljanja. Pri HWV nisem imel niti najmanjšega problema. ",
    "user": "lonewolf_"
  },
  {
    "message": "Sem naročal že nekajkrat. Poštnina je 19,99 na paket. Večji kosi kot so ohišja, so vsak svoj paket. Zato ohišij ne naročam od tam. Drugače brez pripomb, edino glede dobavljivosti artiklov, tam kjer piše verfugbar, lahko traja tudi 5-10 dni, da izdelek potem dobijo. Zato če je le mogoče, izberi izdelke, ki imajo oznako lagernd. ",
    "user": "Miha 333"
  },
  {
    "message": "Torej morem naročiti ohišje iz Slovenije, če nočem 2x poštnine plačevati?   Poleg tega mene moti čas dostave (dni pošiljanja), če to ni več kot 2 tedna. Samo da dobim vse nepoškodavano in prave dele.  In hvala za odgovore! ",
    "user": "lol1290"
  },
  {
    "message": "Naroči pri Hardwareversand... Lahko skupaj z ohišjem in je poštnina 11€ total... Poleg tega imaš na voljo kode za popust, 10€ pri nakupu nad 500, in 20€ pri nakupu nad 1000, tako da te nazadnje pride ceneje kot MF. ",
    "user": "DarwiN"
  },
  {
    "message": "Ko že menjaš hardwareversand, pa moram reči, da me je pri zadnjem naročilu razočaral. Naročil sem za okoli 600 €, vse takoj dobavljivo, pa je po več kot enem tednu od plačila oznaka še vedno kot da čakajo na plačilo. Podatke plačila sem 3x preveril in so pravi, isti kot zadnjič, ko so prejeli plačilo v 1 dnevu in potem še isti dan poslali robo. Vem, da so imeli 14.5. praznik, a izgleda, da so šli na dopust za cel teden, saj niti na maile ne odgovarjajo. Ni ravno prijeten občutek.  Prej sem naročil že nekajkrat, pa je bilo vedno vse OK. ",
    "user": "Miha 333"
  }
]