[
  {
    "message": "Kaj po vaših izkušnjah mislite, ko vas po razgovoru za službo po 10 dneh pokličejo še na dodatni razgovor?   Ali to pomeni že na nek način izbor? Ful sem bila že živčna ko sem čakala odgovor (ali bo da ali ne) v petek pa so me poklicali na ponoven razgovor... Ne vem kaj naj bi to pomenilo... ",
    "user": "maja1988"
  },
  {
    "message": "To pomeni lahko karkoli. Vsekakor to ni zagotovo. Lahko gre za dodatne preizkuse, za različne ljudi itd.  V kakšni panogi je zadeva? ",
    "user": "vostok_1"
  },
  {
    "message": "v drugem krogu izbora si ane  res povej panogo sicer, ker se ponekod razlikuje ",
    "user": "Isotropic"
  },
  {
    "message": "Javma uprava uradnisko mesto Javna* ",
    "user": "maja1988"
  },
  {
    "message": "Pravzaprav to pomeni zabava kadrovnikov v službi, ker drugače ne bi imeli kaj za početi.  Spet so kao naštudirali vse nove psihološke fore kako dobiti dobre kandidate. Pač upravičiti morajo svoj čas.  Ampak moraš pač iti, če hočeš dobiti službo ...  Še vedno sem mnenja da kadrovniki naredijo več škode kot koristi v podjetju . ",
    "user": "Invictus"
  },
  {
    "message": "Kaj pravite na ta oglas? http://www.mojedelo.com/tajnica-mz/d-14...  Od kandidatk pričakujemo najmanj SŠ izobrazbo splošne smeri, aktivno znanje angleščine, pismenost, urejenost, samoiniciativnost, samostojnost in komunikativnost. ",
    "user": "oemdzi"
  },
  {
    "message": "Kolikor sem imel jaz prakse s tem, je vedno šlo za drugi krog izbora. Recimo bilo je 100 kandidatov in sedaj si prišla naprimer med 10. Če gre pa za delo v javni upravi in če imaš rada kavo, potem pa se le drži službe, če jo dobiš. Srečno!  Sem kar precej prepričan, da če bi bil objavljen razpis in če bi bil hipotetično že znan kandidat, da te ne bi klicali na še en razgovor. ",
    "user": "Kurzweil"
  },
  {
    "message": " oemdzi je 18. maj 2015 ob 15:22 izjavil:Kaj pravite na ta oglas? http://www.mojedelo.com/tajnica-mz/d-14...  Od kandidatk pričakujemo najmanj SŠ izobrazbo splošne smeri, aktivno znanje angleščine, pismenost, urejenost, samoiniciativnost, samostojnost in komunikativnost.   nič, slovenščina pač pozna tako moško kot žensko obliko besed in uporaba ženske oblike nič bolj ne prejudicira spola zaposlitve kot moška. Številni oglasi, v izogib takemu pametovanju, ponavadi na koncu vsebujejo stavek, da so izrazi, zapisani v moški (ženski) slovnični obliki, uporabljeni kot nevtralni za ženske in moške. ",
    "user": "St235"
  },
  {
    "message": " oemdzi je 18. maj 2015 ob 15:22 izjavil:Kaj pravite na ta oglas? http://www.mojedelo.com/tajnica-mz/d-14...  Od kandidatk pričakujemo najmanj SŠ izobrazbo splošne smeri, aktivno znanje angleščine, pismenost, urejenost, samoiniciativnost, samostojnost in komunikativnost.  Vse lepo in prav. Sektor za enake možnosti namreč  spremlja položaj žensk ter uresničevanje njihovih z ustavo, zakoni in mednarodnimi konvencijami zajamčenih pravic;  /s ",
    "user": "stb"
  },
  {
    "message": " Kurzweil je 18. maj 2015 ob 15:26 izjavil:Kolikor sem imel jaz prakse s tem, je vedno šlo za drugi krog izbora. Recimo bilo je 100 kandidatov in sedaj si prišla naprimer med 10. Če gre pa za delo v javni upravi in če imaš rada kavo, potem pa se le drži službe, če jo dobiš. Srečno!  Sem kar precej prepričan, da če bi bil objavljen razpis in če bi bil hipotetično že znan kandidat, da te ne bi klicali na še en razgovor.   Za privatni sektor se strinjam, v javnem sektroju pa morajo postopek speljat transparentno do te mere, da zdrži tudi zunanje preglede in ni dopustno izbrati kandidata zgolj na podlagi osebne preference (kot to lahko v privatnem sektroju) ampak je potrebno speljat celoten postopek. Kar pomeni tudi to, da moraš poklicati več kandidatov na drugi krog razgovorov, čeprav si se že po prvem krogu odločil kdo je najbolj primeren kandiadt. ",
    "user": "St235"
  },
  {
    "message": " maja1988 je 18. maj 2015 ob 14:07 izjavil:Kaj po vaših izkušnjah mislite, ko vas po razgovoru za službo po 10 dneh pokličejo še na dodatni razgovor?  Ali to pomeni že na nek način izbor? Ful sem bila že živčna ko sem čakala odgovor (ali bo Da ali Ne) v petek pa so me poklicali na ponoven razgovor... ne vem kaj naj bi to pomenilo...   Sdandarden postopek. Glede na številne prijave dandanes je optimalna možnost dvokrožni sistem. Ponavadi prvi krog pomeni pisni test med vsemi kandidati, ki izpolnjujejo vse podane pogoje (to je lahko tudi 100 ljudi), v drugi krog pa se vabi par najboljših kandidatov (ponavadi 3-5). To, da si prišla v drugi krog je vsekakor dobra novica, ker pomeni, da si prvi brezosebni del uspešno prestala. Če je bil že prvi razgovor oseben, povabilo na drugi razgovor, v večini primerov pomeni, da si dejansko zanimiva kandidatka. Če je bil prvi pisni, še posebej v JU, pa osebni razgovor ne daje nobenega jamstva. Lahko ti pa iz prve roke povem, da to ne pomeni, da se ne splača dat od sebe 110%, ker zgubit nimaš kaj. ",
    "user": "St235"
  },
  {
    "message": "Ja razgovor in pisni preizkus sem ze opravila, zdaj pa sem dobila se to.  Zato sem mislila da bi to lahko pomenilo da sem izbrana, ampak kakor vidim me caka se trnova pot. ",
    "user": "maja1988"
  },
  {
    "message": "Lahko je, težko je ugibat na pamet ampak glede na to, da če prav razumem je to tretji krog je vsekakor velika verjetnost, da imaš dobro možnosti. Pomembno je tudi s kom bo ta razgovor. Ponavadi na koncu kandidata pred končno odločitvijo želi videt tudi predstojnik. ",
    "user": "St235"
  },
  {
    "message": " maja1988 je 18. maj 2015 ob 18:15 izjavil:Ja razgovor in pisni preizkus sem ze opravila, zdaj pa sem dobila se to.  Zato sem mislila da bi to lahko pomenilo da sem izbrana, ampak kakor vidim me caka se trnova pot.   Verjetno se je prijavilo veliko ljudi za to delovno mesto in morajo nekako narediti sito, da potem izberejo nekoga, nič drugega ni.  Tudi na tem razgovoru daj vse od sebe, kot si do sedaj. Držim pesti, da ti uspe. Srečno. ",
    "user": "Olórin"
  },
  {
    "message": "Več krogov ni nič neobičajnega. Pogosto so v zadnjem krogu prisotni tudi ljudje, s katerimi boš na koncu tudi dejansko delala. ",
    "user": "fosil"
  },
  {
    "message": "Tudi jaz sem imel podbno izkušnjo. Pred leti sem poslal ponudbo v Baumax, kjer so me povabili na razgovor, čez nekaj dni pa še na drugi razgovor. V prvem me je poslovodja spraševal bolj na splošno, pri drugem pa je bil zraven še področni vodja in smo se pogovarjali bolj konkretno o delu, ki bi ga opravljal. In ja, službo sem dobil, ampak me čez pol leta niso rabili več. ",
    "user": "Turboslav"
  }
]