[
  {
    "message": "Iščem ohišje za ženo:  1.) Naj ne izgleda kot mišičasta vesoljska ladja. Kar se tiče vizualnega izgleda, bi najraje nekaj minimalističnega v svetlejših barvah.  2.) Pomembna sta čim nižja cena in tiho delovanje (da niso kakšni glasni ventilatorji gor).  3.) To bo mašina za pisarniško delo, internet in nezahtevno urejanje fotografij, tako da kakšnih težav s pregrevanjem ne bi smelo biti v nobenem primeru. Notri bo mini ATX plošča brez eksterne grafične, tako da bi bilo idealno, če bi našel kakšno mini ohišje.  Žal vidim, da so ohišja manjšega formata praviloma dosti dražja od klasične velikosti. Tako da zaenkrat sem našel edino tega, ki izgleda lepo, je poceni, ima 120mm ventilatorje: BitFenix Neos. Problem je samo velikost, ker po nepotrebnem zasede veliko prostora, kišta pa bo praktično prazna.  Dobrodošli še kakšni predlogi. ",
    "user": "Matthew"
  },
  {
    "message": "Verjetno misliš \"micro atx\". Mlacom ima kul pregledovanje ohišij po velikosti matičnih plošč, da ne boš kupil prevelikega :) http://www.mlacom.si/racunalniska-oprem... ",
    "user": "radmannsdorf"
  },
  {
    "message": "Ja, zatipkal sem se, micro atx sem mislil. ",
    "user": "Matthew"
  },
  {
    "message": "http://www.cnx-software.com/2015/05/06/...  Tvoja punca rabi tole ... Pa en poceni NAS, in je to to ... ",
    "user": "Invictus"
  },
  {
    "message": "Jaz si lastim Fractal Design NODE 304 in nimam nobenih pripomb. Odlično ohišje. Dobiš ga v beli ali črni barvi. ",
    "user": "Ganon"
  },
  {
    "message": "http://www.mlacom.si/ohisja/bitfenix-pr... ",
    "user": "Vanadium"
  },
  {
    "message": "... toliko časa sem se matral z izbiro všečnega ohišja za mamo (heh), pa ga je stlačila pod mizo, kjer se ne vidi.  ",
    "user": "SimplyMiha"
  },
  {
    "message": "Če nisi še ničesar nabavil, potem mogoče poglej kak Intel NUC. Obesiš ga na zadnjo stran monitorja in lepo porihtaš kable in si zmagal.  http://www.amazon.com/s/ref=nb_sb_noss_...  Cena ni ravno nizka - ne spreglej, da rabiš ram in disk kupit posebej. ",
    "user": "Roadkill"
  },
  {
    "message": "Ganon, tvoje ohišje je badass, ampak paše noter največ micro ITX plata ane? OP ima pa micro ATX. ",
    "user": "radmannsdorf"
  },
  {
    "message": "Poceni ohišje ni važen izgled, razliko pa v SSD.  ",
    "user": "diNero"
  },
  {
    "message": "kaj takega: http://www.amazon.com/ZBOX-ID92-PLUS-U-...  če pa ohišje za kišto pa http://www.cooltek.de/cubes/coolcube-ma... druga je vse eno veliko sranje.  z itx pa se dobijo še dosti manjše zadeve: http://funtech.si/si/vsi-oddelki/komp/o... ",
    "user": "gruntfürmich"
  },
  {
    "message": "opa, kaj sem našel: http://www.cooltek.de/en/powered-by-jon... ",
    "user": "gruntfürmich"
  },
  {
    "message": "Kaj pa kakšen prebuilt rač. npr. tole. Imajo tudi druge modele (M83, M93), če ti zgoraj linkani ne odgovarja.  lp, p ",
    "user": "pershi"
  },
  {
    "message": " radmannsdorf je 20. maj 2015 ob 13:41 izjavil:Ganon, tvoje ohišje je badass, ampak paše noter največ micro ITX plata ane? OP ima pa micro ATX.   mini ITX* micro ATX*  Je zmedujoče, ker je ITX manjša kot ATX, ampak tako je.  Tele kocke zgoraj pa sploh niso tako majhne, ker so precej široke potem.  Če najdeš način kako dobiti Ncase, je tudi to varjanta, čisto majhno ohišje http://hardforum.com/showthread.php?t=1...  Sicer pa roza Bitfenix prodigy, oziroma bel, pa roza plato spredaj oz. belo plato z roza robom. Pa ne pozabi na šipo v stranici in roza neonke noter :) https://www.google.com/search?q=bitfeni... ",
    "user": "issak"
  },
  {
    "message": " radmannsdorf je 20. maj 2015 ob 13:41 izjavil:Ganon, tvoje ohišje je badass, ampak paše noter največ micro ITX plata ane? OP ima pa micro ATX.   Aja, napisal je mini ATX, pa sem mislil, da se je zmotil. Ker obstajata mini ITX in micro ATX, kot je že issak omenil. Škoda. ",
    "user": "Ganon"
  },
  {
    "message": "Aha, se pravi micro ATX iščemo zdaj... Evo, Bitfenix Prodigy M: http://www.bitfenix.com/global/en/produ... Lepi, barvasti :) ",
    "user": "issak"
  }
]