[
  {
    "message": "Tole trdim že precej časa, pa se vedno kno najde ko jih zagovarja.  PREDRAGI, POČASNI in NEKONKURENČNI na vseh področjih, razen carinske pošte, kjer pa mislm da imajo monopol, ampak tudi tam velja vse troje.  http://www.zurnal24.si/posta-slovenije-... ",
    "user": "#000000"
  },
  {
    "message": "No shit. Ce gres na posto da bi nekaj preprostega uredil, recimo placal kak racun, potem se pripravi na 10-15 minutno cakanje.  Se drzavni usluzbenci niso tako birokraticno pocasni. :) ",
    "user": "Tr0n"
  },
  {
    "message": "\"po celem svetu\" Čez mejo Pošta Slovenije najbrž ne dostavlja osebno? ",
    "user": "SimplyMiha"
  },
  {
    "message": "Za pot v Nemčijo je ena pošiljka potrebovala kar 21 dni. V primerjavi nemški ponudnik DPD za pošiljko iz Nemčije v Slovenijo zagotavlja dostavo v dveh do treh dneh, nemška pošta pa s svojo storitvijo DHL v štirih do petih dneh.  Jah nikjer ne piše tukaj da je bila krivec ravno pošta Slovenije.  Ne vem no. Jaz imam z njimi dobre izkušnje (kar se tiče hitrosti dostave). Po sloveniji vedno dostavijo že naslednji dan po oddani pošiljki. Je pa res da v tujino nisem nikoli pošiljal in ne morem reči nič.  Se pa strinjam da so predragi ampak to je čisto logična zadeva.  Tr0n je 27. maj 2015 ob 12:43 izjavil:No shit. Ce gres na posto da bi nekaj preprostega uredil, recimo placal kak racun, potem se pripravi na 10-15 minutno cakanje.  Se drzavni usluzbenci niso tako birokraticno pocasni. :)   Odvisno od pošte. V naši poštni poslovalnici pridem na vrsto v 2. min ali manj. Redko 5.minut.  In tudi pošta si ni kriva če vsi hodijo tja plačevat položnice. Uslužbenci so ravno tako ljudje. Pa pejte na banko, ali pa v pooblaščeno trafiko (tudi provizija je manjša), ali pa opravite vse preko spleta (tako kot jaz). ",
    "user": "shadeX"
  },
  {
    "message": "Še vedno nima to kaj dost veze s pošto Slvenije. 20 dni do Nemčije piše v članku, poškodovani in izgubljeni paketi?? Kaj že ima to vezo s našo pošto, ali mogoče naši dostavljajo po svetu??? Res je da niso najbolj hitri, a načeloma gre stvar v oddanem ali naslednjem dnevu naprej. In potem pohvalijo DPD v članku, reality check... ",
    "user": "Magic1"
  },
  {
    "message": "Js sem ze tudi iz DE cakal vec kot tri tedne na dostavo z Deutsche Post s trackingom. ",
    "user": "kixs"
  },
  {
    "message": "@magic  Ima veze, ker tako kot drugje lahko z višjim stroškom zagotoviš hitrejšo ruto za tvoje pošiljke, jest sem že pred leti nekje slišal, lahko tudi ni res, da naj bi vsa naša pošta ki ne gre v bližnje države, romala na nizozemsko (k verjetno nekem poštnem podjetju kot je PS) on od tam po rutah tega podjetja priromala do konca poti.  Tako da ima veze, recimo manj si vzameš za svojo rit iz poštnine, in nameniš več za kvalitetnejšo storitev.  Ne msilm valjda da ima pošta slovenije svojo mrežo po sveti kot dhl ipd. oni enako koristijo te service kot navadni občani, le da po znanto nižjih cena, se pravi pristavijo samo svoj lonček. ",
    "user": "#000000"
  },
  {
    "message": "Brez pripomb na Pošto. V treh letih in pol, odkar imam firmo, tedensko pošljem po sloveniji 5-10 paketov in niti enkrat se ni zgodilo, da pošiljka ne bi bila dostavljena naslednji dan, kaj šele, da bi bila izgubljena. Za tujino je pa itak hitreje (mogoče tudi ceneje?) TNT, da o fleksibilnosti ne govorim. ",
    "user": "knesz"
  },
  {
    "message": "Knesz ne govorimo o domestic pošilkah. ",
    "user": "#000000"
  },
  {
    "message": "Pač. Pošta Slovenije dostavlja samo pošiljke na ozemlju Slovenije, torej domače in tuje pakete z naslovom na ozemlju Slovenije. Vse pakete, naslovljene na tujino, posreduje tujim poštam. Za zamude je pa kriva Pošta Slovenije. Tako ne gre.  Ravno sem prejel paket iz Nemčije in pozorno spremljal paket. Takoj naslednji dan zatem, ko se je paket dotaknil slovenskih tal, se je znašel v mojih rokah. ",
    "user": "SimplyMiha"
  },
  {
    "message": " #000000 je 27. maj 2015 ob 13:06 izjavil:Knesz ne govorimo o domestic pošilkah.  Kaj ima pa veze tujina? Pošta slovenije pač pošlje v hub nekje zunaj in od tam naprej kot jaz vem ni več v njihovi domeni. Osebno ne poznam nobenega poštarja, ki bi iz ljubljanske centrale z kangoojem peljal paket v amsterdam. ",
    "user": "knesz"
  },
  {
    "message": "Jaz štiri leta in pol pošiljam po celem svetu priporočeno do 2kg in skoraj vedno pridejo pošiljke v roku. Lani se je recimo ustavlo enega hipa za Rusijo zaradi preobremenitve, letos je bilo isto z ZDA v času ko so bili tisti snežni zameti. Drugače pa tudi do Japonske pride v 5 delovnih dneh.  Pa če pošiljaš manjše stvari do 2kg WW, potem nimaš cenejšega ponudnika od pošte, ker pošta ima možnosti do 100g, 250g, do 500g, do 1kg in do 2kg za priporočene pisemske pošiljke. Ne rabijo pa bit ravno v pisemskih kuvertah, saj kot pismo lahko pošlješ paket do 2kg če je seštevek 3 stranic manši od 90cm, ter najdaljša manj kot 60cm.  Tracking deluje skoraj v vse države, razen Avstralija ga nekaj štrajka, ker vse pošiljke katere so registered/priority pod 2kg označi kot not trackable in zadeve potem ne moreš slediti do končne stranke. ",
    "user": "toplakd"
  },
  {
    "message": "Tole je navadno senzacionalisticno sranje, tipicno za Zurnal. Drugace bi lahko starega oceta ze zdavnaj ponucal za dinamo, ker bi se vrtel v grobu kot turbina. ",
    "user": "[D]emon"
  },
  {
    "message": "Bi si upal trdit, da je ta \"raziskava\" čista laž in izmišljotina. Moje osebne izkušnje so namreč drugačne. Poleg tega, da bi nek \"mlad slovenec\" kar tako iz čiste zabave financiral tak podvig, je močno dvomljivo.  Ob tem pa v članku še hvalijo DPD. Poglejte si temo o DPD tukaj na slo-techu, pa vam bo jasno koliko je ura.  Upam da jih pošta toži. ",
    "user": "fosil"
  },
  {
    "message": "Meni veckrat iz DE dostavi Hermes/DPD in ni nekih problemov. ",
    "user": "kixs"
  },
  {
    "message": "Saj pravim, da ta zadeva smrdi do nebes.  (Placana reklama s strani PDP ? Me ne bi cudilo...) ",
    "user": "[D]emon"
  },
  {
    "message": "vir: link ",
    "user": "melvin"
  },
  {
    "message": "Aha, zgleda da ima svoj s.p.: link na biziju Dejavnost: \"Spletna trgovina in prodaja po telefonu\"  Bi rekel, da si lahko privošči tole pošiljanje paketkov po svetu, ker je to navsezadnje njegov posel. ",
    "user": "SimplyMiha"
  },
  {
    "message": "Jaz imam z pošto slovenije dobre izkušnje v notranjem prometu. Mislim , da tale ki na veliko obtožuje pošto slovenije nima pojma , kako sploh potekajo stvari na poštah. Žurnal pa pograbi itak vsako cvetko , ki jim folk pošlje na mail , da bi se pa sami pred objavo članka prepričali kako in kaj pa je za njih že višek napora. ",
    "user": "neon21"
  },
  {
    "message": " neon21 je 27. maj 2015 ob 17:43 izjavil:Jaz imam z pošto slovenije dobre izkušnje v notranjem prometu. Mislim , da tale ki na veliko obtožuje pošto slovenije nima pojma , kako sploh potekajo stvari na poštah. Žurnal pa pograbi itak vsako cvetko , ki jim folk pošlje na mail , da bi se pa sami pred objavo članka prepričali kako in kaj pa je za njih že višek napora.   Mene tudi vedno znova zabavajo kekci, ki na forumih pljuvajo čez PS. Potem se pa izkaže, da sploh ne znajo izpolniti UPN ali pa verjamejo, da naši poštarji raznašajo tudi po Afriki. ",
    "user": "Furbo"
  },
  {
    "message": "dosti nakupujem v tujini, in že kar nekajkrat sem vračal robo, vedno brez nekih hitrih pošiljk, in vedno je bila roba tam v 4-5 dneh, to so paketi od cot ki jih vrneš v 14 dneh da ti denar vrnejo ali zamenjajo, in v nemčijo, anglijo, španijo ni nikoli prišlo prepozno. cene dokaj ugodne.  tko da ne vem za slabe izkušnje. prav tako domača mikro firma z notranim prometom nikoli imela problemov...  kdor pa želi trolat po svoje pa naj. ",
    "user": "gruntfürmich"
  },
  {
    "message": " Furbo je 27. maj 2015 ob 17:50 izjavil:neon21 je 27. maj 2015 ob 17:43 izjavil:Jaz imam z pošto slovenije dobre izkušnje v notranjem prometu. Mislim , da tale ki na veliko obtožuje pošto slovenije nima pojma , kako sploh potekajo stvari na poštah. Žurnal pa pograbi itak vsako cvetko , ki jim folk pošlje na mail , da bi se pa sami pred objavo članka prepričali kako in kaj pa je za njih že višek napora.   Mene tudi vedno znova zabavajo kekci, ki na forumih pljuvajo čez PS. Potem se pa izkaže, da sploh ne znajo izpolniti UPN ali pa verjamejo, da naši poštarji raznašajo tudi po Afriki.   Še vedno pa vodi okapi, ki verjame, da se poštarji iz cele Slovenije zbirajo na tajnih srečanjih kjer pregledujejo in razvrščajo pomanjkljivo in narobe naslovljene pošiljke. ",
    "user": "St235"
  },
  {
    "message": "S facebooka (Luka Klobučar):  Naj bodo ti rezultati vsem vidni. Pred dvema mesecema sem se odločil, da \"testiram\" storitve naše Pošta Slovenije. Letno oddam cca. 1000 pošiljk (30% Slovenija, 30% Evropa in 40% ostali svet), sestavljenih iz 70% pisemskih pošiljk (do 2000g) ter 30% paketov. 90% pošiljk oddam priporočeno s storitvijo \"prednostno\". Za testiranje sem se odločil na podlagi velikega števila nevročenih, zamujenih ter poškodovanih pošiljk. Za potrebe \"testiranja\" sem poslal 100 pisemskih pošiljk 100 prejemnikom po celem svetu. Statistika je po dveh mesecih sledeča: - 12 od 100 pošiljk ni doseglo cilja (12%) - 10 od 100 pošiljk je prispelo poškodovanih (10%) - 65 od 100 pošiljk je prispelo izven podanega roka dostave (65%), od tega je kar 75% pošiljk potrebovalo 2x več časa za dostavo, kot Pošta obljublja) - 3 od 100 pošiljk je prispelo prejmniku z dodatnim stroškom (čeprav ni bilo carinske vrednosti, saj je bila vsebina vredna zgolj pičlih 5EUR). Če povzamemo zgornje alineje - 87 od 100 pošiljk ni bilo obravnavanih tako, kot Pošta pri oddaji zatrdi. Čestitke, 13 od 100 pošiljk ste uspešno dostavili! Naj dodam še par drastičnih primerov iz tega \"testiranja\": - Pošiljka v ZDA (Kalifornija) je potrebovala 45 dni - Pošiljka v Nemčijo je potrebovala 21 dni - Pošiljka v Veliko Britanijo je potrebovala 25 dni, prepotovala pa je pol sveta (Na njej so bili poštni žigi iz Rusije, Indije, Francije, Egipta ter Hrvaške). Rad bi izpostavil še storitev \"prednostno\" - ločeno od zgornjega testa je bilo poslanih 20 pošiljk brez te storitve ter 20 pošiljk s storitvijo. Po dve pošiljki na isti naslov, 20 naslovov po celem svetu. - 6 od 20 pošiljk brez storitve prednostno je prispelo prej, kot pa pošiljke s storitvijo \"prednostno\". Draga Pošta Slovenije, rad bi izpostavil še sledeče - prosim, da seznanite vse zaposlene, da je Hrvaška v Evropski uniji. Ne bi se rad spet soočal z vašo delavko ter se 5 minut kregal, da carinskega obrazca CN22 ne bom izpolnjeval za paket poslan v Zagreb. To so osnove, take stvari v osnovni šoli poznajo. Ne zastopim dejstva, da kot navaden državljan vem več o evropskih državah kot pa podjetje s 6000 zaposlenimi, ki se ukvarja s svetovnimi poštnimi storitvami. Upam, da ta objava doseže čim večje število partnerjev, ki trenutno poslujejo z vami. Naj bo še komu v korist \"testiranje\", ki sem ga izvedel na lastne stroške. Za zaključek dodajam še dejstvo, da mi vaš konkurenčni ponudnik dostavi paket v Nizozemsko hitreje, kot ga vi dostavite do Zagreba - in glej ga zlomka - za 20% nižjo ceno smile emoticon. Zahvale vsakemu, ki bo delil objavo z ostalimi!  ",
    "user": "NejcSSD"
  },
  {
    "message": "- Pošiljka v Veliko Britanijo je potrebovala 25 dni, prepotovala pa je pol sveta (Na njej so bili poštni žigi iz Rusije, Indije, Francije, Egipta ter Hrvaške).  Tale zmaga, si kar predstavljam koliko kilometrov je imel bogi Kangoo, ker je poštar prevozil cel svet, da je dostavil pošiljko.  - 3 od 100 pošiljk je prispelo prejmniku z dodatnim stroškom (čeprav ni bilo carinske vrednosti, saj je bila vsebina vredna zgolj pičlih 5EUR). Še ena neumnost, ki kaže na to da avtor nima pojma o čem govori. Kakšne dodatne stroške naj bi zaračunala Pošta Slovenije? Mi pride na misel, da je nekdo narobe izpolnil CN obrazce.  Draga Pošta Slovenije, rad bi izpostavil še sledeče - prosim, da seznanite vse zaposlene, da je Hrvaška v Evropski uniji. Zanimivo, na centralni pošti v Murglah, kakor tudi v vsaj treh poslovalnicah v Ljubljani in še dveh izven glavnega mesta me v zadnjem letu od kar je Hrvaška v EU niti pod razno niso spraševali zakaj paketu ni priložen CN obrazec za HR. Lahko je naletel na nesposobnega zaposlenega, samo tole se meni bre bolj kot ne brezvezen rant. Najbolj žalostno pa je,da Pošti Slovenija očito težave pri dostavi v MEDNARODNEM poštnem prometu.  Predvsem pa mi ni jasno zakaj joka o tem kakšne težave ima s Pošto ob enem pa navaja, da konkurenca enako storitev opravi za 20% nižjo ceno. Me zanima koliko koleščkov ti mora falit v glavi, da raje uporabljaš Pošto Slovenije in se pritožuješ nad njihovo domnevno nesposobnostjo namesto, da bi uporabljal 20% cenejšega in očitno nezmotljivega konkurenta. ",
    "user": "St235"
  },
  {
    "message": "Glede na to, da velikokrat uporabim RMA pošiljanje v tujino, pa bi rad izvedel, kateri konkurent ima za 20% nižje cene kot PS, saj bi raje plačal 5€, kot pa 6.20 za pošiljanje MB v DE, priporočeno in s sledenjem.  V zadnjem letu cca 10 pošiljk D, A, GB, Taiwan, PL prišlo v parih dneh, s tem, da je na mejo prišlo še isti dan, od tam naprej pa z lokalnimi poštami, čisto vse pošiljke prispele v nekaj dneh, nepoškodovane, nazaj pa v glavnem z DHL in UPS. ",
    "user": "solatko"
  },
  {
    "message": "... ",
    "user": "drvo"
  },
  {
    "message": "Spomnim se letos ene pošiljke, katera je bila tretji dan že v Franciji, potem pa so francozi rabli še 8 dni za dostavo.  Je pa treba vzet v zakup da je Pošta Slovenije lokalno podjetje in za dostavo v drugih državah mora uporabit tamkajšnje lokalne partnerje.  Če pošlješ preko DHL bo ponavadi v namembni državi tudi verjetno tudi DHL odložil (ni 100%).  Je pa recimo dost manjših DHL paketov, kateri so iz DE poslani v SLO preko DHL, pri nas potem dostavljenih preko Pošte SLO. ",
    "user": "toplakd"
  },
  {
    "message": "Tale Luka očitno nima pojma. Kot je napisal Lakotnik in mnogo drugih, je težava lahko na drugih poštah (mednarodni promet). Pošta Slovenije tukaj nima nobene veze..  Ajoj..  Kot sem naročeval paket iz ComputerUniverse (Nemčija), se je paket vozil do Slovenske meje 2 tedna. Ko je bil paket v Sloveniji (ljubljana), sem ga dobil potem takoj naslednji dan. ",
    "user": "shadeX"
  },
  {
    "message": "Ravno prejšnji teden, v ponedeljek popoldan, sem preko Pošte poslal paket v Nemčijo in ga je imel prejemnik že v sredo popoldne v rokah. Ponavadi traja en dan več. Cene dokaj ugodne, ni mi treba klicariti in čakati ostalih dostavnih služb da se odločijo priti po paket in tudi tako zelo ugodni niso. Na Pošti pa vržem mimogrede na pult, plačam in grem. V 10+ letih nobenega problema. ",
    "user": "Tavher"
  },
  {
    "message": "Kaj pa porečeš na to, UK, Manchester, Royal Mail 2 dni, poštnina 4 GBP Španija Barcelona, Correos 3 dni, poštnina 5 eur  če bi pošiljal nazaj, bi blo najmanj trikrat dražje, in 5 krat dlje bi trajalo. ",
    "user": "#000000"
  },
  {
    "message": "Primerjaš lahko samo pošiljke poslane iz Slovenije, torej naše dostavne službe. Vse ostalo je nerealno. Pač nismo sposobni zakupiti mednarodnih poti kot Royal mail, smo premajhni s premalo pošiljkami. ",
    "user": "Tavher"
  },
  {
    "message": "Kaj pa porečeš na to, UK, Manchester, Royal Mail 2 dni, poštnina 4 GBP   na pošto je dal pa kdo? Podjetje, ki ima s pošto pogodbo ali fizična oseba?  sicer pa sam sem poslal zadevo na poljsko za 4,6€ priporočeno + prednostno in je bil na destinaciji čez 14 dni, je pa samo po poljski potoval cel teden levo desno in zamenjal ene 3-4 pošte umes (tracking je pa deloval cel čas) ",
    "user": "šernk"
  },
  {
    "message": " #000000 je 27. maj 2015 ob 20:35 izjavil:Kaj pa porečeš na to, UK, Manchester, Royal Mail 2 dni, poštnina 4 GBP Španija Barcelona, Correos 3 dni, poštnina 5 eur  če bi pošiljal nazaj, bi blo najmanj trikrat dražje, in 5 krat dlje bi trajalo. Pošta Slovenije je med cenejšimi. ",
    "user": "darkolord"
  },
  {
    "message": "Pošta Slo je kr najbolj ugodna za paketno dostavo v Slo, tudi za tujino ima konkurenčne cene. Se pa vsi večji uporabniki izpogajajo za letno pogodbo.  Ukvarjat se z Pošto če imaš ~ 1 paket na teden je čista izguba časa. ",
    "user": "mitja73"
  },
  {
    "message": "Za po SLO je zelo hitra in ugodna tudi SŽ Express, sploh za večje pakete. Če je železniška povezava med mesti in je paket poslan zjutraj, je še isti dan pri prejemniku. ",
    "user": "Tavher"
  },
  {
    "message": "SLO -> Nizozemska, 3 dni 2kg 7€. Problemov razen ne puščanja obvestil za pakete ni bilo na moji strani. ",
    "user": "s1m0n"
  },
  {
    "message": " šernk je 27. maj 2015 ob 20:44 izjavil:Kaj pa porečeš na to, UK, Manchester, Royal Mail 2 dni, poštnina 4 GBP   na pošto je dal pa kdo? Podjetje, ki ima s pošto pogodbo ali fizična oseba?  sicer pa sam sem poslal zadevo na poljsko za 4,6€ priporočeno + prednostno in je bil na destinaciji čez 14 dni, je pa samo po poljski potoval cel teden levo desno in zamenjal ene 3-4 pošte umes (tracking je pa deloval cel čas)   Zara osebno, bi filip pa ni mogu k je bil nasekan :) ",
    "user": "#000000"
  },
  {
    "message": "Tudi jaz imam dobre izkusnje s Posto Slovenije, edino kar bi imel za pripomniti je to, da ce oddas paket na hitro posto tudi pravocasno ni nujno, da jo bo naslovnik dobil isti dan. V tem primeru si jim pac senkal cca 5-7€, ker je cisto vseeno, ce bi posiljko oddal kot navadni paket in ga stranka dobi nasljedni dan. ",
    "user": "Virjan"
  },
  {
    "message": " edino kar bi imel za pripomniti je to, da ce oddas paket na hitro posto tudi pravocasno ni nujno, da jo bo naslovnik dobil isti dan. V tem primeru si jim pac senkal cca 5-7€, ker je cisto vseeno, ce bi posiljko oddal kot navadni paket in ga stranka dobi nasljedni dan.  Če je to res, potem je to velika negativna izkušnja. Oni bi ti morali povedati ali je mogoče dostaviti v tistem dnevu oz. v dogovorjenem času. Praktično si plačal za storitev, ki jo niso opravili. ",
    "user": "shadeX"
  },
  {
    "message": "Jaz imam s PS mešane izkušnje...  Najbolj me zadnje čase moti, da priporočeno poštno pošiljko pod 2kg v NEMČIJO in recimo ANGLIJO ne morem poslati dodatno zavarovano (če jo izgubijo ali poškodujejo ti povrnejo- ej, noro: do 4x ceno poštnine)... :\\ Torej - nič se ne pritožujem čez ceno pošiljanja v tujino - tukaj so konkurenčni... Ampak očitno so proti nekaterim tujim poštam premajhni in se ne znajo spogajat...  Nadalje me moti, da morajo na nalepko ki gre na pošiljko pisati koliko stane poštnina... Pa kaj to briga prejemnika? Po mojih izkušnjah čisto nobena pošta na tem planetu razen naše in Irske(!) ne piše na paket vrednosti poštnine... WTF?  Tretja stvar ki je annoying pa je izredno draga pošnina po Sloveniji... Mislim - od Ljubljane do Maribora je poštnina skoraj toliko kot na drug konec sveta... (spet pošiljka do 2000g ki gre kot pisemska naprej in ne paket)... Tukaj bi morali zadevo izboljšati...  to je mojih 5 centov :) ",
    "user": "jack"
  },
  {
    "message": " shadeX je 27. maj 2015 ob 22:46 izjavil: edino kar bi imel za pripomniti je to, da ce oddas paket na hitro posto tudi pravocasno ni nujno, da jo bo naslovnik dobil isti dan. V tem primeru si jim pac senkal cca 5-7EUR, ker je cisto vseeno, ce bi posiljko oddal kot navadni paket in ga stranka dobi nasljedni dan.  Če je to res, potem je to velika negativna izkušnja. Oni bi ti morali povedati ali je mogoče dostaviti v tistem dnevu oz. v dogovorjenem času. Praktično si plačal za storitev, ki jo niso opravili.    Ja sej recejo, da bi moralo biti, samo nevem pomoje ne sfurajo vsega, so pa paket dostavili takoj naslednji dan zjutraj..ampak kaj ces..ne da se mi kregat tam z njimi... ",
    "user": "Virjan"
  },
  {
    "message": "No ni panike, vsi smo ljudje. Če jim ni ratalo sfolgat bi morali vrniti denar glede na to da storitev ni bila opravljena v roku. ",
    "user": "shadeX"
  },
  {
    "message": " jack je 27. maj 2015 ob 22:48 izjavil:Jaz imam s PS mešane izkušnje...  Najbolj me zadnje čase moti, da priporočeno poštno pošiljko pod 2kg v NEMČIJO in recimo ANGLIJO ne morem poslati dodatno zavarovano (če jo izgubijo ali poškodujejo ti povrnejo- ej, noro: do 4x ceno poštnine)... :\\ Torej - nič se ne pritožujem čez ceno pošiljanja v tujino - tukaj so konkurenčni... Ampak očitno so proti nekaterim tujim poštam premajhni in se ne znajo spogajat... Vrednostnega pisma ne moreš pošiljat v Nemčijo in Anglijo?   jack je 27. maj 2015 ob 22:48 izjavil:Nadalje me moti, da morajo na nalepko ki gre na pošiljko pisati koliko stane poštnina... Pa kaj to briga prejemnika? Po mojih izkušnjah čisto nobena pošta na tem planetu razen naše in Irske(!) ne piše na paket vrednosti poštnine... WTF? Precej pošt to počne ... Iz glave vsaj še USPS   jack je 27. maj 2015 ob 22:48 izjavil:Tretja stvar ki je annoying pa je izredno draga pošnina po Sloveniji... Mislim - od Ljubljane do Maribora je poštnina skoraj toliko kot na drug konec sveta... (spet pošiljka do 2000g ki gre kot pisemska naprej in ne paket)... Tukaj bi morali zadevo izboljšati... 3 eur se ti zdi izredno drago? ",
    "user": "darkolord"
  },
  {
    "message": "3 eur se ti zdi izredno drago?  To je tako drago, da je na meji ropa. Skoraj boljše bi bilo, da bi poštni uslužbenec potegnil ven pištolo in ti iz denarnice vzel 3€, kot pa, da iz Lj do Maribora plačaš 3€ za eno pisemsko pošiljko poštnemu uslužbencu na podlagi izdanega računa, na katerega si čakal pregovornih 15 minut (vzroki za čakanje: razno). ",
    "user": "Super Sonic"
  },
  {
    "message": " darkolord je 27. maj 2015 ob 22:57 izjavil:jack je 27. maj 2015 ob 22:48 izjavil:Jaz imam s PS mešane izkušnje...  Najbolj me zadnje čase moti, da priporočeno poštno pošiljko pod 2kg v NEMČIJO in recimo ANGLIJO ne morem poslati dodatno zavarovano (če jo izgubijo ali poškodujejo ti povrnejo- ej, noro: do 4x ceno poštnine)... :\\ Torej - nič se ne pritožujem čez ceno pošiljanja v tujino - tukaj so konkurenčni... Ampak očitno so proti nekaterim tujim poštam premajhni in se ne znajo spogajat... Vrednostnega pisma ne moreš pošiljat v Nemčijo in Anglijo?  Ne moreš. Neverjetno, kajne.  jack je 27. maj 2015 ob 22:48 izjavil:Nadalje me moti, da morajo na nalepko ki gre na pošiljko pisati koliko stane poštnina... Pa kaj to briga prejemnika? Po mojih izkušnjah čisto nobena pošta na tem planetu razen naše in Irske(!) ne piše na paket vrednosti poštnine... WTF? Precej pošt to počne ... Iz glave vsaj še USPS  OK, poznam vsaj 10 držav/poštnih servisov, kjer to ne počnejo. Pa ne vidim razloga zakaj bi...   jack je 27. maj 2015 ob 22:48 izjavil:Tretja stvar ki je annoying pa je izredno draga pošnina po Sloveniji... Mislim - od Ljubljane do Maribora je poštnina skoraj toliko kot na drug konec sveta... (spet pošiljka do 2000g ki gre kot pisemska naprej in ne paket)... Tukaj bi morali zadevo izboljšati... 3 eur se ti zdi izredno drago?   No za 1kg paket ni 3 evre ampak 6... Pa ni 6 evrov problem. Problem je da je to 80% cene pošiljanja isto težkega paketa v avstralijo... Ja? Če pa pošiljaš kaj količkaj vrednega, pa želiš dati še vrednost (recimo 500eur), pa zadevo takoj podraži na 10-15 evrov na 1kg paket.. Ko smo že omenjali dpd - oni imajo vse pakete že default zavarovane za 800 (900?) kar je nice to have. sicer so 22-35 eur na 2kg paket po EU ampak so 4 d.dni do UK, PS pa 8 delovnih dni...  Pa še nekaj me moti pri PS... za pisemske priporočene pošiljke v tujino so z novim letom (ali takrat enkrat) uvedli MANDATORY priority... kar je +5 evrov na prejšnjo ceno... Kr neki... Razlika v hitrosti prihoda na cilje je - kot je že nekdo ugotavljal - zanemarljiva...  Aja - pa će že bentim... Delovni čas večine pošt izven glavnih mest do 17h je... patetičen...  + da sobotno dostavo poznamo samo v glavnih mestih, 10km izven pa jok brate... tudi žalostno...   kvaliteta storitev PS pada opazno s časom... ",
    "user": "jack"
  },
  {
    "message": "Pa kje si di dobil 5€ za Priority. Cena te storitve je bla prej manj kot 0,5€ in sedaj ko je vključena v priporočeno ni nič dražje.  Drugače pa če imaš pri pošti pogodbo, potem ne piše cene poštnine ampak piše samo \"Pogodba\" ",
    "user": "toplakd"
  },
  {
    "message": "Očitno Pošta Slovenije ne sklepa dovolj dostojnih pogodb z ostalimi poštami po svetu da bi to mal bl funkcioniral. (če je to kar je ta tip kot neko raziskavo dal res) ",
    "user": "Glugy"
  },
  {
    "message": " toplakd je 27. maj 2015 ob 20:12 izjavil: Če pošlješ preko DHL bo ponavadi v namembni državi tudi verjetno tudi DHL odložil (ni 100%).  Je pa recimo dost manjših DHL paketov, kateri so iz DE poslani v SLO preko DHL, pri nas potem dostavljenih preko Pošte SLO.  DHL je kupil Deutsche Post. Zato moraš sedaj ločiti \"poštni\" Deutsche Post DHL od \"kurirskega\" DHL. Pri prvem gredo stvari tako, kot so pri poštah vedno šle: od ene pošte do druge pošte. \"Kurirski\" DHL pa še vedno deluje tako, kot je deloval prej: dostavlja sam in samo tam, kjer ima lokalno prisotnost. ",
    "user": "AndrejO"
  },
  {
    "message": "No za 1kg paket ni 3 evre ampak 6... Pa ni 6 evrov problem.1-2 kg pismo je 3,02 eur. Paket je 3,09 eur. ",
    "user": "darkolord"
  },
  {
    "message": " shadeX je 27. maj 2015 ob 12:46 izjavil:Za pot v Nemčijo je ena pošiljka potrebovala kar 21 dni. V primerjavi nemški ponudnik DPD za pošiljko iz Nemčije v Slovenijo zagotavlja dostavo v dveh do treh dneh, nemška pošta pa s svojo storitvijo DHL v štirih do petih dneh.  Jah nikjer ne piše tukaj da je bila krivec ravno pošta Slovenije.  Ne vem no. Jaz imam z njimi dobre izkušnje (kar se tiče hitrosti dostave). Po sloveniji vedno dostavijo že naslednji dan po oddani pošiljki. Je pa res da v tujino nisem nikoli pošiljal in ne morem reči nič.  Se pa strinjam da so predragi ampak to je čisto logična zadeva. Tr0n je 27. maj 2015 ob 12:43 izjavil:No shit. Ce gres na posto da bi nekaj preprostega uredil, recimo placal kak racun, potem se pripravi na 10-15 minutno cakanje.  Se drzavni usluzbenci niso tako birokraticno pocasni. :)   Odvisno od pošte. V naši poštni poslovalnici pridem na vrsto v 2. min ali manj. Redko 5.minut.  In tudi pošta si ni kriva če vsi hodijo tja plačevat položnice. Uslužbenci so ravno tako ljudje. Pa pejte na banko, ali pa v pooblaščeno trafiko (tudi provizija je manjša), ali pa opravite vse preko spleta (tako kot jaz).   Kako ni kriva Pošta? Če ne bi opravljali te storitve ne bi penzionisti tam plačevali. Za plačevanje položnic so banke! ",
    "user": "francek1"
  }
]