[
  {
    "message": "Evo sestavil sem spisek celega kupa kartic (vem, prevec casa imam... )  Kaj od tega bi bil Best Buy do 5-7k SIT ?  voodoo banshe 16MB AGP 3.800 Sit Voodoo3 16Mb 4.000 Sit Voodoo 3 2000 + Blue Orb. 5.000 Sit voodoo 3 2000 16 Mb AGP 2.000 Sit Voodoo 3 3000+TV OUT 16MB 4.000 Sit VOODOO 3000 AGP2X 16Mb 7.000 Sit  ATI 3D, 4Mb, AGP 1.500 Sit ATI Xpert 98, 8MB AGP 3.900 Sit ATI Xpert&play 8MB SG AGP T3 2.900 Sit ATI Rage 128 XPERT 2000, 32 Mb 5.000 Sit   Hercules Geforce2 MX z 32MB RAM-a 7.000 Sit GEFORCE 2MX AGP 32MB 6.500 Sit geforce2 AGP 5.000 Sit Creative geforce256 32 mb DDR 5.000 Sit Hercules 3D Prophet GF 256 32MB TV out 4.500 Sit GeForce 2 MX 400 32MB AGP 6.000 Sit.  MATROX MILLENIUM G200 8MB 5.000 Sit Fire, GL1000, 8 MB, PCI. 3.000 Sit Creative 3D Blaster Banshee 16M AGP 4.000 Sit  Riva TNT2 na AGP 5.000 Sit nVIDIA Riva TNT2 M64 16MB AGP4x 3.000 Sit      Edini kriterij je 100 osvezevalne frekvence pri 1024, igre me ne zanimajo...divx obcasno...s tem, da imam trenutno ATI 4Mb PCI in mi DIVX tecejo gladko...   No da vidmo, kdo so vasih 5 favoritov...?  ",
    "user": "umetnic"
  },
  {
    "message": "Pa še R7000 ti manjka - je nekje v cenovnem rangu GF2MX, pa ima gor hardwerski dekoder za DVD filme, DivX pa itaq delajo OK če imaš dober CPU (v rangu C500Mhz in več) ",
    "user": "Zheegec"
  },
  {
    "message": "geforce2 AGP, če je GTS ali PRO oziroma ni MX, sicer Creative geforce256 32 mb DDR. ",
    "user": "Senitel"
  },
  {
    "message": "odvisno za katero plosco,ce je kaj novejsega te lahko zaj... 1.5v ali 3.3v (agp v2.0)  npr. jest kupujem rabljeno plosco za amd pa je ze zlo veliko plosc zunaj ki niso kompaktibilne z agp v2.0 (3.3v) tko da... ",
    "user": "budili"
  },
  {
    "message": "Si lahko malo bolj specificen, glede te voltaze...?  Sam imam Matsonic Plato VIA KT266... Na katere napetosti moram biti pozoren...  Drugace pa kot pisete naj na RIVE, Voodoje in stare ATIje kar pozabim...?  ",
    "user": "umetnic"
  },
  {
    "message": "GeForce 2 MX 400 32MB AGP 6.000 Sit < zgleda zanimivo. ",
    "user": "BaRtMaN"
  },
  {
    "message": "npr. jest sem hotu kupit eno sis745 plato ampak podpira samo 1.5v graficne, torej svoje ati xpert 98 nebi mogel dati gor ker je 3.3v (agp v2.0 standard, novejsi je pa se mi zdi v3.0)  mislim da tvoja plosca dela z 3.3 in 1.5 karticam, nekaj podobnega tudi sam kupujem. kako se obnese plosca? (verjetno bo ista samo z 266a cipsetom)  ***drugace je bil vecji problem pri 845 intelu P4,kjer so bile nekatere graficne ze v osnovi opredeljene kot 1.5v niso pa sploh delale (nvida predvsem),neki pin kjer si ugotovil lahko a je 1.5v a ni (xbit labs www)***  aja ce ne igras igric bi jest zbiral po tem vrstnem redu:Matrox,Ati,Voodoo,Nvidia drugace pa lahko tudi kak kyroII kupis zlo vredu 2d ",
    "user": "budili"
  },
  {
    "message": "Hvala za pojasnilo glede napetosti...  Ce se se tako trudim mi nikakor ne uspe ostati pri rangu 5k Saj ce dam se tri jurcke zraven, dobim ze veliko bolje....   Ce pa dolocim proracun 10k pa se ze pojavi Geforce4 440MX SE 64 MB SDR za 10k in Geforce4 440MX SE 64 MB DDR za 13k Oboje je novo.  In naj se se tako trudim, nikakor mi ne uspe najt direktne primerjeve v hitrosti med tema dvema karticama    Mi lahko kdo pomaga s kaksnim linkom, kjer bi bile testirane obe naenkrat? Bi bil zlo hvalezen!!  ",
    "user": "umetnic"
  },
  {
    "message": "cak mal a se ti zaj...   ******************** Edini kriterij je 100 osvezevalne frekvence pri 1024, igre me ne zanimajo...divx obcasno...s tem, da imam trenutno ATI 4Mb PCI in mi DIVX tecejo gladko...  ******************** In naj se se tako trudim, nikakor mi ne uspe najt direktne primerjeve v hitrosti med tema dvema karticama  ********************  kaksno hitrost pa zdej hoces primerjat? divx,2d? hitrost osvezevalne frekvence?   oh! com`on! ",
    "user": "budili"
  },
  {
    "message": "uzem gf1 al pa tnt2. ",
    "user": "Dr_M"
  },
  {
    "message": "Glede hitrosti sem mislil tako \"na splosno\", butasto vem...ma sem nekako pogruntal, da brez kakega UnrealTournamenta tu in tam le ne bo slo...     glavo mi bo razneslo od vseh testov, reviewov, round-upov, product sheetsov, ipd...  ce samo se enkrat vpisem google.com... bom znoru...    Sploh ne vem vec kaj bi....  zdaj se odlocam med   Creative Annihilator PRO geforce256 AGP 4x 32 mb DDR cca 6.500 Sit  256-bit graphics architecture  32MB high-performance DDRRAM (Annihilator Pro)  350 MHz Palette-DAC  AGP 4X with Fast Writes  Peak fill rate of 480 million bilinear filtered, multi-textured pixels and more than 3.8 gigatexels per second  Up to 15 million triangles per second at peak rates  Integrated transform, lighting, setup and rendering engines  Four 32-bit 3D rendering pipeline  NVIDIA GeForce256 Classic graphics engine  Integrated 350MHz RAMDAC supporting up to 2048X1536 in true color   in  Geforce 4 MX 440 SE 64Mb SDR cca 9.000 SIT   34 Million Triangles/sec (T&L) 1.1 Billion Texels/sec AGP 4X  TO STA FINALISTA !  Drugi se hvali z visjimi karakteristikami razen z SDR namesto DDR, je pa prvi zato 33% cenejsi...torej kaj?!   GEforce 4 MX 440Se DDR sem pa odmislil, ker ne dam 12-13k!  joooooj, kok znam jest zivljenje zakomplicirat ",
    "user": "umetnic"
  },
  {
    "message": "če se ne gre za igerce potem matrox... drugače pa gefors2 geforsmx pa nobenga ne (ok razn gf4mx), ker so vsi slabsi od gf2 ",
    "user": "CaqKa"
  },
  {
    "message": "Vsekakor drugega, ker je sodobna kartica in boš lahko z njo še danes igral igrice, s prvo pa ne. ",
    "user": "Matek"
  },
  {
    "message": " Kocka je padla!    S pomocjo vasih nasvetov ter vec urnega brskanja po spletu, sem se odlocil, da bom najprej kupil ATI Rage 4Mb za 1500 SIT na AGPju. Tako bom imel 2x ATI 4 MB in 2x 17\" 447Pro NOKIA. Enega ATIja imam ze sedaj in cisto dobro shajam, drugi monitor pa tudi pociva v kotu.  Ostali denar bom porabil drugje. Cez mesec ali dva pa bom zacel spremljati bolho in vrgel oci na GF 440 MX DDR 64/128, katere cena bi morala pasti na okrog 10k, ce naredim dobro kupcijo. Do takrat bodo igre pac morale pocakat. S to kartico pa bo slo potem se kar nekaj casa    Bili ste mi v veliko pomoc!          /ME Buys everyone a Forum Beer  ",
    "user": "umetnic"
  },
  {
    "message": "Ehh...   Budili, malo bolje sem se poglobil v tvoje poste...in kaj ugotovim:  Clovek imel si prav, ko si me svaril....   Pobolje sem si ogledal svojo plato in ugotovil, da imam samo 4x AGP, kar pomeni, da se po njem potika napetost 1.5V.   Na Atijevi strani sem izbrskal tale link:   http://www.ati.com/support/faq/agpchart.html  ...v katerem je prav lepo razlozeno, kako se lahko ce nimam plate z 2 in 4 kratnim AGP jem, kar pod nosom obrisem za starejse ATIje, ki se fotrajo na 3.3V. (tj. 2x AGP)  Na tem linku je vse prav lepo razlozeno...    ...pa smo spet na zacetku    ...celo matrox G200 deluje na 3.3V oz. ima vtic za AGP 2x rezo...  ...torej ostanejo samo se GeForci, al pa ce grem plato menjat...sux  ",
    "user": "umetnic"
  },
  {
    "message": "cak mal pa si pogledal kje imas tisti mosticek na agp rezi dej to poglej  po moje bi morala 3.3v graficna delat na tvoji plosci   ce je to ta plata poj naj bi spilalo,a kok?  edina matsonic plata ki ima kt266 (rev2 je pa kt266a) ",
    "user": "dexter_II"
  },
  {
    "message": "jaz imam trenutno 4mb atija na abit kg7 dela normalno, le pri bs playerju filmi štekajo drugot pa ne..... ",
    "user": "bostjan11s"
  },
  {
    "message": "včasih sem imel kt266a plato pa mi je ati tud na njej bp delal ",
    "user": "bostjan11s"
  },
  {
    "message": "Dexter_II: prou zanimivo, sem sel zdej gledat specifikacije   MATSONIC ms 8137c overview  Pise da podpira AGP 4x. O podpori 2x ne pise, ocitno pa jo prav tako ima, ker tako na sliki, katere URL si podal, kot tudi v zivo, AGP reza izgleda univerzalna oziroma ima dve zarezi aka:   Tam kjer je na kartici prekinjeno, tam sta crtici na AGP rezi.  Potemtakem, gre za povrsnost specifikacije od matsonica, in vgrajujejo 'Universal AGP' rezo, ceprav se s tem ne hvalijo in napisejo le 4x AGP.  Kot je razvidno tudi na Bostjan11s-ovi plati    KG7 fotka  ceprav se s tem ne hvalijo oziroma omenjano le AGP 4x (2.0)     KG7 specifikacija  Pri ATIju pravijo tkole:  Starejsi modeli kartic (AGP 1.0) delujejo na 3.3Voltih. Delovale bodo na AGP 1.0 platah (2x), kot tudi na AGP 2.0 platah, ki imajo UNIVERSALEN AGP SLOT, ki podpira 2x in 4x AGP oziroma nudi tako 1,5 kot 3,3V . Na AGP 2.0 platah, ki nimajo universalnega slota ne bojo delovale, saj le ta nudi le 3.3V in ima nezdruzljivo rezo...     (Npr. plate, ki bazirajo na Intel i845, i850, in i860 chipsetu, ki delujejo samo na AGP 4X).    Kompletna razlaga AGP standardov:   http://www.motherboards.org/articlesd/tech-planations/920_2.html   Ugotovili smo torej, da so vse kartice se vedno v igri  yuuuupiiiiiii     bostjan11s, meni bsPlayer dela 'normalno' (ATI Charger 4MB, Duron 900, 256, 4Gb..)      Gremo zdej na bolho, gledat ce mi je kdo ze prevzel mojega favorita    ne vem ka bi jest brez Slo-Techa?!     ---News Flash.....24ur.com ...zaradi nekaj dnevne nedostopnosti do Slo-Techovega streznika, izgubil upanje v bolji zivot in krvavo smrt storil...ze tretji tak primer ta mesec....   ",
    "user": "umetnic"
  },
  {
    "message": "umetnic od kje tebi g4mx za 10k nove ? ",
    "user": "AngelOfDeath"
  },
  {
    "message": "bolha.com  Uradno jih prodaja PC dom za 11, ce se se kaj zmenis pa znese hitro 10,   tule imas link  http://www2.bolha.com/index.php3/ukaz/bid/izd/690188   in se eden za 10k, nov   http://www2.bolha.com/index.php3/ukaz/bid/izd/689410  s tem, da je 10k njegova cena...koliko se bosta pa zmenila pa ne vem    Peace! ",
    "user": "umetnic"
  },
  {
    "message": "....AngelOfDeath...ona cena za 10k je za SDR ram..DDR so drazje..bodi pozoren....drugace zakaj pa sploh rabis novo?! sej tle nimas kej falit...dela al pa ne dela... ",
    "user": "umetnic"
  },
  {
    "message": "zarad garancije ;) ",
    "user": "AngelOfDeath"
  },
  {
    "message": "bomo navijali    ",
    "user": "umetnic"
  },
  {
    "message": "Vzemi to: GeForce 2 MX 400 32MB AGP 6.000 Sit. ",
    "user": "M4TECH"
  },
  {
    "message": "Evo pa sem naredu best Buy.....   Slucajno sem jo nasel preko salomona za picle tri jurcke...   ELSA GLADIAC GTS 2 32 MB DDR AGP    Tnx, Senitel...   Sam ventilatorcek je mal zaprasen, kar prispeva k glasnosti, tk da bo treba verjetno razmislit o zamenjavi....  Tnx folk...   ",
    "user": "umetnic"
  },
  {
    "message": "downlcklockaš pa ventilator izklopiš.. ravnokar naredil na mojem radeonu. ",
    "user": "CaqKa"
  }
]