[
  {
    "message": "Pozdravljeni, na forumu še nisem zasledil konkretne teme o študentskem življenju.  Torej zanima me, kako je izgledalo vaše študentsko življenje, kje ste prebivali, na kakšen način ste služili denar, koliko časa na dan ste porabili za šolo ter koliko časa vam je ostalo za vse ostalo in podobno. Konkretno me zanima, kakšne so prednosti študentskih domov oz. svojega stanovanja, ter kakšni so dejanski stroški. Prosil bi, če dodate kje vse na spletu lahko sploh poiščemo vredu in relativno poceni stanovanja (konkretno v Ljubljani). Menim, da ima vse več bodočih študentov dokaj podobna vprašanja, zato prosim, da čim več informacij napišite v tej temi. ",
    "user": "assez"
  },
  {
    "message": "Dom je cenejsi. 50 do 100+ euro mesecno, stroski vkljuceni. Dvopoosteljna soba Ljubljana, ponavadi 150-200 euro na mesec. Imas variante kjer zivis z lastniki in imas sobo + souporabo kopalnice in kuhinje, imas varianto kjer so sami studenti v stanovanju, pa si lastnik z njihjovim kesom placa obroke za kredit za nakup tega stanovanja  Glede na to da nekateri niti nocejo slisat o stud. domovih bi rekel, da je nacelomav njih manj dobro kot v stanovanjih. Ampak ce nimas velik kesa...  Lahko tudi isces luksuz - enoposteljno sobo, 200 plus euro. Ali naletis na mal vecjo sobo kjer je notri 6 postelj pa poceni. ",
    "user": "Blinder"
  },
  {
    "message": "Prihajam iz Ljubljane in študiral sem prav tako v Ljubljani, tako da mogoče jaz nisem tipičen primer študenta, ki bi prihajal z vlakom ali štopom v Lj, ali pa bival v študentskem naselju oz. hodil v Ljubljano. Tudi praktično delal in služil denar, razen čez poletne počitnice, nisem. Niti na misel mi ni prišlo ob vseh obveznostih za fakulteto, da bi še delal zraven. Sem poskusil v 1. letniku delati še za vikende v Interšparu Citypark za blagajno, ampak sem po enem mesecu in pol ugotovil, da kombinacija dela in študija ne bo šla skozi. Enostavno sem bil po delu tako psihično utrujen, da nisem skoraj nič oz. zelo malo naredil za faks. Tako da sem se takrat odločil, da se bom 100% posvetil študiju.   V času študija sem se tudi navdušil nad različnimi športi - plavanje, fitnes, odbojka v dvorani, kolesarjenje, odbojka na mivki etc.... Veliko sem preigral odbojke tudi v dvorani v Rožni dolini. Prav tako sem se pa zelo dobro ujel s sošolci iz fakultete, čeprav smo bili res pomešani iz praktično cele Slovenije. S sošolci smo se veliko učili in družili skupaj, smo se dobili pred fakulteto, v študentskem naselju, itd......  Tako da, zdaj ko imam diplomo v roki, in se moje \"študentsko življenje\" počasi zaključuje, lahko samo rečem, da je to eno zelo lepo obdobje, ki si ga lahko narediš brezskrbnega v smislu: \"edino, za kar moram skrbeti, je šola - izpiti, obiskovanje vaj in predavanj, delanje seminarskih nalog itd..\".  Potem, ko imaš enkrat službo, otroke, ni več tako brezskrbno življenje ... ",
    "user": "lebdim"
  },
  {
    "message": "Dokler imaš status študenta in si pod 26 let, ne plačuješ obveznega zavarovanja cca. 18eur/mesec in ne plačuješ dodatnega zavarovanja cca. 22eur/mesec.  Bivanje v študentskem domu 50-100eur na dvoposteljno sobo. Bivanje privat, 150-200 dvoposteljna, oz. 180-250 eur/na mesec(z stroski)  Telefonija, nekoč Simobil Orto/Mobitel Itak cca. 20eur, zdaj Bob 12eur/mesec  Prehrana na bone, cca. 20x 2,30= 46,00eur. Če Imate doma vrt, kmetijo, ponavadi starši prispevajo kaj zelenjave, sadja. Za ostalo hrano najceneje prideš skozi z nakupovanjem z listkom in da nisi preveč izbirčen... dobiš dovolj kakovostno hrano tud v diskontih.  Zgoraj mišljeno, da se prehranjuješ večinoma v restavracijah tipa menza v Rožni dolini, Mestni log dijaški dom, menza pri upravni enoti. Za koga se tudi lahko potrudiš s kakšno boljšo mehiško restavracijo, kitajsko da presekaš...  Lahko si sam kuhaš, še najbolj zdravo. Zahteva predvsem voljo, za tiste makarone in riž vsi najdemo 20min.  Drug strošek je tvoje kulturno in pivsko življenje.  Potem je tukaj še prevoz, če vzameš poceni varianto akcijo Slovenskih železnic, ali pa prevoz.org (pomnožiš s tvojo frekvenco).  Če imaš avto, lahko daš na prevoz.org in si kriješ stroške bencina, še vedno pa moraš nekje imeti našparano, delati ob študiju oz. starše v ozadju da ti financirajo avtomobil. Dejansko ga ne rabiš.  Dodaten strošek javni prevoz Urbana + 3eur/leto za Bicikelj sistem.  Če želiš biti član Knjižnice Otona Župančiča, je nek strošek, pri NUK-u menda tudi + varščina za kartico. Morda se da kaj znižat pristojbine knjižnic, na 8. februar ali ko imajo akcije. CTK je menda zastonj za študente tehnične fakultete. Kot študent ljubljanske univerze lahko greš v katerikoli knjiznico/fakultet. Leposlovje najdeš na Pedagoški :D  Delati ob študiju je možno, čeprav v bolonjskem sistemu verjamem da je težje. Vseeno si vzemi prvo leto ali dve za faks, morebiti kaj za vikende za delat.. Če boš v študentu, se da dežurati v študentskem domu(v večini domov v LJ, imajo nočno in vikende plačano) - če je ful naval, dobiš le 2,3 termine na mesec (npr. 6ur x 2,5eur/h = 15eur x 3 termini=45eur za kakšen konec vikenda.  Izkoristi čas, ki ga imaš za žurke, koncerte, prijateljstva in seveda za faks... Gledano nazaj, na faksu so nam vcepljali veliko pametnih stvari, ki jih takrat nismo hoteli sprejeti, pa seveda tudi veliko balasta. Se najde kak profesor, asistent ki res hoče posredovat up2date in neko uporabno znanje.  Če že gledaš na vsak cent, če bi skalkuliral koliko denarja je šlo za kafe( vsak mesec 10-15x 1,5eur x 9 mesecov + pivo 10 x 2,50 uer x 9 mesecov)...x let  Pa maj je najbolj zabaven mesec: Majske igre  Za iskanje sobe; Kamrica Salomon  ŠOU organizacije imaj neke pisarne za pomoč, lahko kontaktiraš. ŠOU LJ, ŠOUM boš že zguglal?  Nekoč je bil uporaben še Student info, za zapiske, iskanje sobe.  Najcenejše kopiranje je bilo nekoč v Tobačni, 2.štuk.  Nasploh se da poiskat kakšne kulturne zastonjske zadeve (recimo muzeji ko so free 1x na mesec, zdaj bo Knjižnica pod krošnjami, Metelkova ima včasih zastonj koncerte, če ne zaprejo križank, se da fajn imet tudi na obzidju, Trnfest je fajn, Bežigradfest je bil kul (v kolikor še je, pivo pa je bilo malo in drago)... ",
    "user": "otago"
  },
  {
    "message": "napetost, veliko pritiska, finančne težave, utrujenost, živčnost, ",
    "user": "L1nK"
  },
  {
    "message": "@L1nK, a dej no mir no ... saj pravim, odvisno, kako si narediš študentsko življenje. lahko je pa zelo lepo ... ",
    "user": "lebdim"
  },
  {
    "message": "ja lej, a potem sem si vse izmislil ane. jaz sem samo opisal svojega, za druge ne vem in me ne zanima ",
    "user": "L1nK"
  },
  {
    "message": "nisem si izmislil, kaj bi imel od tega? no ja, saj pravim, vsak po svoje ... ",
    "user": "lebdim"
  },
  {
    "message": "Ne dolgo kar sem končal študij. Če bi šel še enkrat bi se definitivno pod nujno odločil za tole: - Študentski dom - Poletni internshipi - Sprotno delanje izpitov - Delo ob študiju, sploh v višjih letnikih (delo iz stroke!!!) - Udeležba na vseh možnih žurih - Erazmus izmenjava  Kar se faksa tiče važno da vse narediš v roku in sproti podelaš izpite. Osebno nisem praktično nič hodil na faks, sploh zadnje letnike sem bil večinoma na šihtu. Sem pa vedno skrbel da nisem slučajno padel kakega izpita in da sem imel narejene vse obveznosti. Tudi ocene se ti splača met nad 9, ker lahko da ti nekoč zapaše da se kam prijaviš, kjer se to zahteva.  Po faksu si boš zelo hvaležen če boš vmes malo aktiven in delal na kaki firmi, šel na kak internship in imel kaj za pokazat. Diplomiranec brez poznanstev in izkušenj bolj težko dobi kako pametno delo.  Finančno sem jaz prišel skozi z 250 - 300€ na mesec. Štipendija + delo pa je bilo vsaj 700€, v višjih letnikih tudi po 1200€. Ni namen da se hvalim koliko sem zaslužil, sam da ti povem da se da toliko zaslužiti, s tem da delaš cca 20 ur tedensko. Oziroma poznam jih kar nekaj ki so služili še bistveno več, sam so tudi delali bistveno več. Tudi če imaš starše ki te z lahkoto preživljajo, bi ti svetoval da se poskušaš finančno osamosvojit. Sicer s tem ne mislim da bi moral it za kelnarja, oziroma vzet nek brezvezen šiht. Potem bolje da živiš na račun staršev in svoj čas nameniš študiju. Tukaj mislim na to da najdeš šiht iz tvojega področja, nabiraš izkušnje, kaj zaslužiš in še spoznaš ljudi. ",
    "user": "hawkwood"
  },
  {
    "message": "Mene pa nekaj zanima, letos če bo vse šlo kot po putru (moglo bi it) bom tudi sam postal študent. Izbrana smer je Strojna UNI v Ljubljani. Že za te počitnice planiram, da bi si poiskal delo pri kakšnem orodjarju ali v proizvodnji ki ima vsaj neakj skupnega s strojništvom. Glede na to, da podjetja logično dajejo prednost kandidatom z delovnimi izkušnjami planiram, da bi si tekom študija zvišal svojo kadrovsko vrednost. Sodelovanja v raziskavah, delo v industriji ipd. izmenjava Erazmus je tudi v planu če bo zneslo. Me pa zanima ali so moji plani uresničljivi, ker nočem izviseti pri študiju. Torej, opravljati vse obveznosti sproti, občasno delati, se zagrebsti za kak projekt v višjem letniku. Nekako mi je glavni cilj dati izobrazbo čimprej skozi in dejansko začeti ustvarjati na teh temeljih prihodnost zase.  Zaželjeno bi bilo, da mi odgovori tudi nekdo, ki že daje to obdobje skozi.  Lp! ",
    "user": "Unknown_001"
  },
  {
    "message": "Obvezna predavanja - check Obvezne vaje - check Izpiti 29/30 - check Diplomska - Dispozicija Praksa - Ni bilo od nje nič, še sendviča ne in komaj so čakali da greš. Delo - Je šlo skozi, v prvih dveh letih malo težje, potem pa sm že delal tudi po 12ur 3-4x na teden, poleti pa še več. Zaslužit se da, ampak večina delodajalcev te itak izkorišča že v štartu. Najboljše delo je bilo, če si uspel dobit DUPLO plačano vikend delo. Šport - Fitnes, odbojka, tek, košarka, nogomet: bistvo je blo, da si mel družbo. Erasmus - Nisem šel, ker sem bil mentor za tujce tukaj in sem se tako družil z študenti vseh možnih držav. Zmanjkalo je časa za slovenske žurke in pozneje to ne pride prav. Hrana - 20x5€ Tle sem se pač moral striktno tega držat, ker sem toliko dobil od staršev za hrano. Veliko jajc in mesa prinesel od doma. Pijača na žurih - mi smo še tista generacija, ki si je pijačo prinesla iz domače kleti, tako da je šlo zunaj maksimalno za 1-2 pira, ki so takrat še bli po 1,5€ Žuranje - 1-2krat na teden, ko ni bilo vaj/izpitov. Velikokrat smo se tudi družili v parku Družba - Večinoma le sostanovalci (tujci in slovenci), študenti na našem faksu so se družili vsak za sebe po grupah 2-3 ljudi. Študentski dom - Obvezno najcenejši, saj dražji niti eden ne opraviči cene + družba v dražjih je čudna. Stanovanje - Žal smo meli tako stanovanje, kjer smo plačali veliko več od študenta, pa smo šparali z vsem možnim in še interneta nismo meli, dokler si ga en ni na lastno ime naročil. Prevoz - Rabljen avto, ker bus je stal isto in me pripelje samo do pol poti.  Kar se pa dela in študija tiče. V domu sem spoznal veliko ljudi iz različnih fakultet, ki so študirali in še delali od petka do ponedeljka in take, ki so res morali cele dneve za faks delat, ker jim drugače ni šlo. Eni so prisiljeni delat, ker nimajo ne finančne podpore staršev, ne štipendije. Večina jih pa dela za lasten užitek ala poleti na morje, čiki, trava, alkohol in rabljen avto, čez kako leto. Poznam take, ki so služili po 200€/mesec in take, ki so služili po 2000€/mesec. Poznam tudi noseče punce, ki še vstrajajo, delajo preko študenta in upajo, da jih vzamejo za redno ali vsaj na pogodbo. Enega sem poznal, ki je študiral vzporedno pa mu je dokurčilo, ko je videl da mu gre mladost v maloro. Družba zero, punce zero, money zero, čas pa je šel.  V celi generaciji, nas je blo 150 (polovica zaradi statusa) na eni smeri in od tega jih je le 20 delalo v svoji stroki preko študenta, 5 jih pa dejansko dela za minimalca. Ostali so pa šli na magisterij, ker pač tko je \"dela ni, gremo na magisterij\" Na UNI smeri, je bil kak srečnež ali dva, ki sta prilezla do naziva \"asistent\" za eno leto. ",
    "user": "m0LN4r"
  },
  {
    "message": "@m0LN4r  Hvala za kratek in jedernat spisek informacij iz več področij.  Torej po napisanem sodeč se najde čas za študij, delo, rekreacijo in zmerno mero žura (socialnega življenja). Glede večjih stroškov ne bi smelo biti problemov, ker bom v stanovanju od žlahtnika, ki je že doštudiral (srečko jaz).   Kakšna dela bi recimo priporočal med študijem, glede na to da nekako veš kako je z urniki in razpoložljivim časom. Pardoniram da gnjavim za tako banalnost vendar ne poznam situacije, kako je z zaposlovanjem študentov v Ljubljani. Koliko je možnosti da dobiš delo ki se ti časovno ne križa z ostalimi obveznostmi. ",
    "user": "Unknown_001"
  },
  {
    "message": "@RaptorF16,   zavedati se moraš, da je skrb za fakulteto tvoja prioriteta kot študent, v kolikor želiš fakulteto dokončati. Sam sem mnenja, da, če se nekam vpišeš, potem tudi dokončaš. Če ti je prioriteta delo / služba, potem ne pričakuj ne vem kakšnih dobrih ocen na fakulteti, ker na dolgi rok ne moreš 10 ur delati v službi in potem še resno študirati. Si preveč psihično izčrpan in to zate na dolgi rok ne bo dobro. Tako da, iz tega vidika, ti raje svetujem, da delaš čez poletje, če imaš čas, med študijskim letom pa študiraj in opravi vse obveznosti na fakulteti.   Kar se tiče ostalih zadev - za vse se najde čas. Le prava organizacija je potrebna. Ampak se z leti naučiš in si postavljaš prioritete in cilje v življenju... Prvi letnik na fakulteti je pa itak selektiven, tako kot prvi letnik v srednji šoli ... ",
    "user": "lebdim"
  },
  {
    "message": " lebdim je 30. maj 2015 ob 21:23 izjavil:@RaptorF16,   zavedati se moraš, da je skrb za fakulteto tvoja prioriteta kot študent, v kolikor želiš fakulteto dokončati. Sam sem mnenja, da, če se nekam vpišeš, potem tudi dokončaš. Če ti je prioriteta delo / služba, potem ne pričakuj ne vem kakšnih dobrih ocen na fakulteti, ker na dolgi rok ne moreš 10 ur delati v službi in potem še resno študirati. Si preveč psihično izčrpan in to zate na dolgi rok ne bo dobro. Tako da, iz tega vidika, ti raje svetujem, da delaš čez poletje, če imaš čas, med študijskim letom pa študiraj in opravi vse obveznosti na fakulteti.   Kar se tiče ostalih zadev - za vse se najde čas. Le prava organizacija je potrebna. Ampak se z leti naučiš in si postavljaš prioritete in cilje v življenju... Prvi letnik na fakulteti je pa itak selektiven, tako kot prvi letnik v srednji šoli ...   Prioriteta ostaja šola. To z delom sem planiral občasno, se pravi ko bi imel luft med izpiti in bil konc obveznosti za neko obdobje. ",
    "user": "Unknown_001"
  },
  {
    "message": "Najprej spoznaj faks in urnik, kateri predmeti so koristni in katero so samo za okras. Potem pa temu prilagajaj. Zdaj ti težko pomagam, dela so slabše plačana kot takrat, izkoriščanja je več in tudi ponudba del je slabša. Za dobro plačano delo z dobrim urnikom, pa že tudi pri študentskem delu rabiš veze. Naprimer moja je preko vez dobila delo, kjer dela samo vikende in praznike, ter ima dvojno plačilo. Tam kjer sem jaz delal, sem tudi kolega porinil noter. Tko pač je.  Sošolc magister VS ITK, 10ke in cojzova. Tip ga je 3x več spil in žural, pa trenutno dela v enem podjetju v mb. Plača povprečna. Drugi, ki so nekako prišli do dela, recimo pri amisu, telekom, mimovrste (poslovalnica) pa tudi niso kaj slabše plačani. ",
    "user": "m0LN4r"
  },
  {
    "message": "Seveda je pa tudi dosti pomembno, kakšne imaš kolege na faksu ... Na fakultetah, kot so FS, FE, FRI, etc... je res veliko študentov na letnik, in ne boš mogel poznati res vseh študentov, ampak se boš družil s sošolci, ki so po priimku okrog tebe. ",
    "user": "lebdim"
  },
  {
    "message": "RaptorF16 m0LN4r je pisal odgovor na tvoje vprašanje ?   Na FS LJ (reden študij) ti bo za delo ob študiju zmanjkalo časa.Vsaj v prvih dveh letnikih (vaje in kolokviji zahtevajo sprotno delo). Če že delaš od študiju, glej da bo nekaj, kar ti po koristilo v nadaljni karieri. ",
    "user": "GTX970"
  },
  {
    "message": "Če boš recimo junija vsako leto naredil vse izpite za tekoči letnik, potem boš imel počitnice do 1. oktobra vsako leto. Če boš pa bolj na izi, boš pa imel frej mogoče tri tedne, pa še takrat se boš mogu na morju učit. Je pa res tako, kot je povedal GTX970. Moj dober kolega hodi na FS že sicer na 2. stopnjo, sicer je bil VSŠ, ampak ni neke bistvene razlike, pa skoz dela vaje, poročila, ker jih ima toliko za narest ... ",
    "user": "lebdim"
  },
  {
    "message": "Tako da, on ne more delat zraven ob študiju, preprosto nima časa. Tako da, tudi jaz mislim, da kombinacija dela in študija na dolgi rok ne more biti zdrava za telo posameznika. Ali eno, ali pa drugo. Razen čez poletje, ko si frej. Ampak verjemi, da če boš imel še 5 izpitov za septembra, boš to imel celo poletje na grbi, na mislih, in ne bo tako lepo brezskrbno poletje kot bi mogoče lahko bilo.  ",
    "user": "lebdim"
  },
  {
    "message": "Za kolege iz strojne ti pa povem kako je bilo pred 6-7 leti. Ta dobri so si zrihtali kadrovske oz. delo pri kaki firmi, recimo izris modelov za vlivanje ipd. Večina jih je potem po tretjem letniku pustila redni študij in šlo delat, faks pa pač zaključli ob delu. Zdaj vsaj majo konkretne izkušnje in fiksno službo. Oni, ko so pa samo študirali pa zdaj iščejo delo a brez izkušenj.  Dvorezni meč.  Vseeno, če se ti bo ponudila priložnost dela v tvoji stroki jo sprejmi, ker so trenutno praktične izkušnje zelo iskane.  EDIT: vaje dokončaj če se le da na faksu na vajah ",
    "user": "m0LN4r"
  },
  {
    "message": "@m0LN4r, pred 6-7 leti je bil še stari UNI program, tako da, ne bi rekel, da je isto tudi zdaj ... Mislim, da imajo po bolonjskem študiju še več izpitov, kot bi bilo pri starem. ",
    "user": "lebdim"
  },
  {
    "message": " lebdim je 30. maj 2015 ob 21:36 izjavil:Če boš recimo junija vsako leto naredil vse izpite za tekoči letnik, potem boš imel počitnice do 1. oktobra vsako leto. Če boš pa bolj na izi, boš pa imel frej mogoče tri tedne, pa še takrat se boš mogu na morju učit. Je pa res tako, kot je povedal GTX970. Moj dober kolega hodi na FS že sicer na 2. stopnjo, sicer je bil VSŠ, ampak ni neke bistvene razlike, pa skoz dela vaje, poročila, ker jih ima toliko za narest ...   Recimo, da bi del tistih dni, kar bi lahk bil na morju izkoristil, da bi šel delat kakemu privatniku iz naših koncev. Nekaj vez imam, ker imamo tudi doma sp. To bi menda zneslo, mar ne? ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 30. maj 2015 ob 21:58 izjavil:Recimo, da bi del tistih dni, kar bi lahk bil na morju izkoristil, da bi šel delat kakemu privatniku iz naših koncev. Nekaj vez imam, ker imamo tudi doma sp. To bi menda zneslo, mar ne?  Ok to morm komentirat. Res WTF?!!!! Študent si, cel svet maš na voljo, tisoče firm ki so pripravljene investirat vate, ti pa bi šel delat enemu privatniku v sosednji vasi. Čez 3 leta al kolk maš do konca, se boš pa čudil da te noben noče. ",
    "user": "hawkwood"
  },
  {
    "message": "@RaptorF16, ti, ki boš še študent- UL ima 3 izpitna obdobja: - zimsko (ponavadi nekje od 20. 1. do 20. 2.)  - poletno (ponavadi nekje od 10. 6. do 5. 7.) - jesensko (ponavadi nekje od 20. 8. do 10. 9.)  Tako da ja, poleti si v bistvu frej, tako da najboljše, da takrat delaš. Ampak verjemi, da če ti bodo ostajali izpiti za september, se boš raje učil za izpite ... No, vsaj jaz bi se oz. sem se.  ",
    "user": "lebdim"
  },
  {
    "message": "@hawkwood,   ja zelo zanimiv tvoj komentar ... Me zanima, katera od tisočih firm, ve in se zanima zame, kot profesor matematike in računalništva? Mi je katera od tisočih firm že ponudila delovno mesto in me sprejela v službo?   Ne misli si, da je trg dela ne vem kako širok ... Vse poteka samo še prek vez in poznanstev, in čisto nič drugače. ",
    "user": "lebdim"
  },
  {
    "message": " lebdim je 30. maj 2015 ob 22:10 izjavil:@RaptorF16, ti, ki boš še študent- UL ima 3 izpitna obdobja: - zimsko (ponavadi nekje od 20. 1. do 20. 2.)  - poletno (ponavadi nekje od 10. 6. do 5. 7.) - jesensko (ponavadi nekje od 20. 8. do 10. 9.)  Tako da ja, poleti si v bistvu frej, tako da najboljše, da takrat delaš. Ampak verjemi, da če ti bodo ostajali izpiti za september, se boš raje učil za izpite ... No, vsaj jaz bi se oz. sem se.    Bom upošteval povedano . Povsem razumem da je treba s časom ravnati preudarno vendar sem še vedno prepričanja, da ga je nekaj potrebno tudi nekako investirat če veš na kaj mislim. ",
    "user": "Unknown_001"
  },
  {
    "message": "@RaptorF16,  ja, če ugibam, bi potem rekel, da misliš čas investirat tudi še v \"obštudijske\" dejavnosti - aktivnosti, s katerimi se ukvarjaš polega študija  ",
    "user": "lebdim"
  },
  {
    "message": " lebdim je 30. maj 2015 ob 22:52 izjavil:@RaptorF16,  ja, če ugibam, bi potem rekel, da misliš čas investirat tudi še v \"obštudijske\" dejavnosti - aktivnosti, s katerimi se ukvarjaš polega študija    Seveda  ",
    "user": "Unknown_001"
  },
  {
    "message": "Ja, no absolutno. Seveda moraš tudi imeti še kakšne dejavnosti zraven, ki nimajo popolnoma nobene veze s faksom. Saj se boš moral tudi ti sprostiti. ",
    "user": "lebdim"
  },
  {
    "message": " hawkwood je 30. maj 2015 ob 19:35 izjavil:Ne dolgo kar sem končal študij. Če bi šel še enkrat bi se definitivno pod nujno odločil za tole: - Študentski dom - Poletni internshipi - Sprotno delanje izpitov - Delo ob študiju, sploh v višjih letnikih (delo iz stroke!!!) - Udeležba na vseh možnih žurih - Erazmus izmenjava  Kar se faksa tiče važno da vse narediš v roku in sproti podelaš izpite. Osebno nisem praktično nič hodil na faks, sploh zadnje letnike sem bil večinoma na šihtu. Sem pa vedno skrbel da nisem slučajno padel kakega izpita in da sem imel narejene vse obveznosti. Tudi ocene se ti splača met nad 9, ker lahko da ti nekoč zapaše da se kam prijaviš, kjer se to zahteva.  Po faksu si boš zelo hvaležen če boš vmes malo aktiven in delal na kaki firmi, šel na kak internship in imel kaj za pokazat. Diplomiranec brez poznanstev in izkušenj bolj težko dobi kako pametno delo.  Finančno sem jaz prišel skozi z 250 - 300€ na mesec. Štipendija + delo pa je bilo vsaj 700€, v višjih letnikih tudi po 1200€. Ni namen da se hvalim koliko sem zaslužil, sam da ti povem da se da toliko zaslužiti, s tem da delaš cca 20 ur tedensko. Oziroma poznam jih kar nekaj ki so služili še bistveno več, sam so tudi delali bistveno več. Tudi če imaš starše ki te z lahkoto preživljajo, bi ti svetoval da se poskušaš finančno osamosvojit. Sicer s tem ne mislim da bi moral it za kelnarja, oziroma vzet nek brezvezen šiht. Potem bolje da živiš na račun staršev in svoj čas nameniš študiju. Tukaj mislim na to da najdeš šiht iz tvojega področja, nabiraš izkušnje, kaj zaslužiš in še spoznaš ljudi. itak, iluzija. vse bi se enkrat storil, kot si. ne mores kar tako cez noc dlake menjat ",
    "user": "L1nK"
  },
  {
    "message": " lebdim je 30. maj 2015 ob 22:28 izjavil:@hawkwood,   ja zelo zanimiv tvoj komentar ... Me zanima, katera od tisočih firm, ve in se zanima zame, kot profesor matematike in računalništva? Mi je katera od tisočih firm že ponudila delovno mesto in me sprejela v službo?   Ne misli si, da je trg dela ne vem kako širok ... Vse poteka samo še prek vez in poznanstev, in čisto nič drugače.  Ne razumem kaj bi rad. Mene prepričal da se ne da it na dober internship? Ali bi sam rad potrditev od mene da se pa res ne da it nikamor? Jaz že vem da se da, ni najbolj enostavno, se pa definitivno da. Seveda se moraš malo pozanimat, kak CV spisat, kako prošnjo poslat, govorit s kom ki je že vse to naredil in ga malo povprašat kako stvar poteka. Vsekakor več dela kot če greš čez poletje k lokalnemu privatniku. Če v življenju iščeš izgovore in krivce za tvoje stanje, jih res ni težko najti. Vedi da na koncu si sam kriv če si 5 let čez poletje sam ploščice polagal, ob tem ko si imel res ogromno priložnosti.  Tolk priložnosti kot jih imajo študentje sedaj dvomim da so jih kdaj imeli. Sam je jeba da moraš tut sam kaj naredit.  L1nK je 31. maj 2015 ob 09:46 izjavil:itak, iluzija. vse bi se enkrat storil, kot si. ne mores kar tako cez noc dlake menjat  Nisem vsega tega naredil. ",
    "user": "hawkwood"
  },
  {
    "message": "Brez aktivnosti itk nebodo firme kr prskakljale k teb, sploh če nimaš nič pokazat. ",
    "user": "hojnikb"
  },
  {
    "message": "@hawkwood,   daleč od tega, da bi iskal krivce za svoje stanje, saj vem, da ti noben ne bo zrihtal službe. Službo si vsak poišče sam. Trenutno mi je prioriteta narediti strokovni izpit in najti ustrezno pripravništvo na osnovni šoli. Žal mi pa je le tega, da velika večina sošolcev, ki so diplomirali pred mano (ene 8), vsi nekaj že delajo po šolah, potem pa, ko diplomiram jaz, pa moram skoraj pol leta čakati na novo pripravništvo ... Pa daleč od tega, da bi bil zadnji v generaciji študentov. Mi gre pa na živce, da ljudje mislijo, kako je enostavno priti v šole. In, da lahko že kar sam poučuješ, samo ko diplomiraš. V mojem krogu prijateljev ne-sošolcev ni čisto noben tak, ki bi delal kaj takega, kar si napisal zgoraj. Kolegi še pridno študirajo, ali pa delajo brezvezne šihte. Ena kolegica kelnari, en kolega dela v proizvodnji, drugi pa pri avtomehaniku ... ",
    "user": "lebdim"
  },
  {
    "message": "Vsekakor že med študijem išči priložnosti za redno službo, osredotoči se na kariero, vse ostalo pride sproti, z denarjem zabava, z osebnim uspehom pa ženske, tako da najprej sebe osreči in si najdi focus ... torej dokončaj študij in nato služba, resna zveza in froci pa nujno šele potem, seveda to ne pomeni, da resna zveza že med študijem ne sme biti, samo naj te to ne preusmeri stran od kariere ",
    "user": "CellarDoor"
  },
  {
    "message": "Ok, sej mogoče sem se narobe izrazil prej zgoraj. Ampak tekom študija recimo, sam nisem toliko razmišljal o prihodnosti. V bistvu sem začel intenzivneje razmišljati o prihodnosti po diplomi, ko sem popravljal diplomsko nalogo oz. dva meseca prej, preden sem diplomiral.  Naenkrat sem postal \"eden izmed\". Imam občutek, da sem čez noč bil vržen iz študenta v trg dela v smislu \"sedaj pa se znajdi, kakor veš in znaš\". ",
    "user": "lebdim"
  },
  {
    "message": "@RaptorF16,  Vidim, da razmišljava zelo podobno, tudi sam bom letos začel študirat na FS, le da se bom za razliko od tebe, verjetno vozil.  Si mogoče razmišljal kadrovski štipendiji? ",
    "user": "TheKekec"
  },
  {
    "message": " TheKekec je 31. maj 2015 ob 12:25 izjavil:@RaptorF16,  Vidim, da razmišljava zelo podobno, tudi sam bom letos začel študirat na FS, le da se bom za razliko od tebe, verjetno vozil.  Si mogoče razmišljal kadrovski štipendiji?   O kadrovski sem že razmišljal vendar se moram poglobiti v detajle v kaķšne dolžnosti bi me taka štipendija zavezovala in kaj mi lahko nudi. Finančnih problemov na srečo nimam ampak kak evro v žep zmeraj prav pride, sploh pa je fajn če bi to nudilo ugodno garancijo za plačano zaposlitev po študiju kjer bi imel možnost, da naberem izkušnje in napredujem.  Vendar zaenkrat bom to opcijo pustil na strani.  Me veseli da sem naletel na somišljenika iz iste generacije. Ko boš imel čas lahk pošlješ ZS ali pa bom jaz kontaktiral jutri. Nova prijateljstva in poznanstva se vedno dobrodošla. Glede na to da bova nekako \"sošolca\" bi bilo fajn, če bi se spoznal. ",
    "user": "Unknown_001"
  },
  {
    "message": "Bistvo je, da delo med študijem hitro pokvari študij. Moj primer. Jaz sem na dodiplomcu rajši študiral kot delal in sem diplomiral po urniku. Za časa magisterija pa sem dobil službo. Zdaj je junij in kot absolvent niti teme nisem prijavil, ker preposto nimam časa oz. volje. ",
    "user": "Phantomeye"
  },
  {
    "message": "Kar bi jaz resnično priporočil bodočim študentom je, da 1. in 2. letnik NE delajo ob študiju. Študij (na tehničnih fakultetah) je zahtevnejši od gimnazije in zahteva celega človeka. Čas ki ti ostane pa v teh 2 letih raje posveti širjenju svojih obzorij (udejstvuj se v študentsih organizacijah (ki ti nudijo res veliko priložnosti, le aktivno išči in bodi radoveden!), nauči se kakšnega novega jezika, potuj, spoznavaj nove ljudi in se zabavaj (vendar ne zapostavljaj faksa ;) ) ). Res pazi, da bo faks vedno na 1. mestu. Ko boš po 2 letih pogruntal, kako sistem deluje (faks, izpiti, itd) si boš lažje splaniral tudi delo ob študiju. Poleg tega boš takrat že imel nekaj teoretičnih osnov in si lažje našel delo na svojem področju (morda bodočega delodajalca), ki bo tudi boljše plačano. ",
    "user": "phong"
  },
  {
    "message": " hawkwood je 30. maj 2015 ob 19:35 izjavil:Ne dolgo kar sem končal študij. Če bi šel še enkrat bi se definitivno pod nujno odločil za tole: - Študentski dom - Poletni internshipi - Sprotno delanje izpitov - Delo ob študiju, sploh v višjih letnikih (delo iz stroke!!!) - Udeležba na vseh možnih žurih - Erazmus izmenjava   +1 Osebno sem se skozi vse tocke razen prve (glede na to, da sem iz lj sem do polovice faksa sem zivel pri starsih, nato pa sem se odselil na svoje).  O prihodnosti in o delu sem zacel razmisljati v 1. letniku (ce zacnes o tem razmisljati po diplomi si kar pozen), verjetno sem tudi zaradi tega imel do casa diplome ogromno ponudb za delo naprej.  Zanimivo je to, da je bil meni faks lazji od gimnazije, verjetno zato, ker me je tema zanimala in je vecino ucenja temeljilo na razumevanje in ne piflanju. ",
    "user": "Smurf"
  },
  {
    "message": "Jaz skoraj nobene od teh točk nisem naredil :). Sprotno delanje izpitov, naredil sem kolikor sem lahko, ostalo poleti. Delo ob študiju je bilo nekaj malega vendar šele tam v 2. letniku ko sem imel že tempo. Erazmus me ni vlekel, nevem zakaj. Mogoče mi je zdaj malo žal ampak ni panike :). Res pa je da sem celoten faks imel dobro socialno življenje (to je sicer relativno ampak ok), obštudijska dejavnost so bili treningi (sem resno vzel), žural sem mogoče 1x na mesec, ker nisem takšen tip, tudi alkohola ne pijem in ne kadim, tako da sem veliko denarja prišparal kateri pa je bil za treninge in kako igro na steamu :). O resnem delu sem začel razmišljati kar pozno ker sem preveč padel v treninge. Ampak se da vseeno, kot absolvent sem na razne natečaje hodil da sem dobil malo referenc, spoznaval folk, tekmovanja in sedaj sem na poizkusni dobi za službo, upam na najbolje :). Aja, stanoval sem pa v privat, 3je smo bli not, cena 125EUR/mesec fix. Ugodno in luštno okolje :) ",
    "user": "Jerry000"
  },
  {
    "message": "Zanima me, kaj se bolj splača za obdobje enega šolskega (študentskega) leta, torej subvencija za zasebno stanovanje ali v drugem primeru subvencioniran prevoz za avtobus in vlak. Za primer vzemimo recimo nekoga ki bi se v Ljubljano vozil iz drugega konca Slovenije, kot je recimo primorska ali štajerska. Sam nisem seznanjen koliko sploh znaša višina subvencije za stanovanje oziroma koliko stane mesečna študentska vozovnica za avtobus in za vlak, kakšne so dejanske cene to leto? ",
    "user": "assez"
  },
  {
    "message": "A je sedaj kaj na novo s tem? Ponavadi si lahko koristil in subvencijo za stanovanje/ali studenta (ce je najemodajalec imel omogoceno subvencijo) in subvencijo za voznjo (tako LPP, kot tudi bus/vlak za domov). ",
    "user": "FTad"
  },
  {
    "message": "Koliko vem lahko koristiš samo eno ali se motim? ",
    "user": "assez"
  },
  {
    "message": "Do sedaj je bilo tako, da si lahko oboje koristil. Od kod tebi info, da lahko samo eno? ",
    "user": "FTad"
  },
  {
    "message": "Subvencija oz dodatek za bivanje znaša 80 eur, če koristiš ta dodatek pomeni, da ti ne pripada subvencionirana vozovnica za avtobus in vlak, ki znaša 30 eur na mesec. Mislim da je tako, sedaj me zanima če se splača uveljavit subvencijo za bivanje ali ne, saj ne vem kako je potem z ceno avtobusa in vlaka. ",
    "user": "assez"
  },
  {
    "message": "Še mojih nekaj vrstic: Bival sem pri starših in se z avtom vozil na faks. Nekaj denarja sem prispeval v skupno gospodinjstvo (npr. za hrano, itd.). Razlog je bil v tem, da sem si urnik na faksu prilagodil, da sem bil v Ljubljani največ tri dni na teden, ostali čas pa sem preko študentske napotnice delal v podjetju, ki je v drugem kraju, bližje domači hiši kot faksu. Stroški? Na začetku sem jih redno zapisoval in računal, bilo je približno isto, ali živim doma (avto,bencin,denar staršem) ali v Ljubljani (najemnina+stroški). Čas, ki sem ga porabil, da sem prišel od doma do faksa se je le malenkost razlikoval od časa, ki bi ga potreboval, da bi s trolo prišel od stanovanja do faksa. (ok, odvisno kje bi imel stanovanje). Prihranil sem predvsem pri času, ko sem hodil delati.   assez je 15. sep 2015 ob 14:55 izjavil:Zanima me, kaj se bolj splača za obdobje enega šolskega (študentskega) leta, torej subvencija za zasebno stanovanje ali v drugem primeru subvencioniran prevoz za avtobus in vlak. Za primer vzemimo recimo nekoga ki bi se v Ljubljano vozil iz drugega konca Slovenije, kot je recimo primorska ali štajerska. Sam nisem seznanjen koliko sploh znaša višina subvencije za stanovanje oziroma koliko stane mesečna študentska vozovnica za avtobus in za vlak, kakšne so dejanske cene to leto?  Nisem sicer iz teh koncev (živim precej blizu Ljubljane), kako pogoste so povezave, ne vem. Javna prevozna sredstva porabijo precej časa, da te pripeljejo iz npr. Maribora v Ljubljano. V takem primeru bi se verjetno rajši preselil (kot pa nekaj ur na dan preživel na avtobusu / vlaku). Je pa odvisno, ali imaš lep urnik, ali imaš med predavanji veliko lukenj.  Za učenje sem porabil izredno malo časa. Med letom sem pač opravil vse domače naloge in oddal seminarske naloge, potem pa v izpitnem obdobju naštudiral, kar je bilo treba ter naredil izpit. Na koncu, ko so bili predmeti bolj zanimivi, sem imel skoraj same 10ke.  S kolegi smo se praktično vsak vikend dobivali in hodili naokrog. Žurke čez teden? Seveda, ne sicer vsak dan. Predvsem veseli december je bil vedno naporen :) KMŠ in Cirkus mi nista bila nikoli všeč, sem pa recimo imel vsa leta abonma za gledališče. Večkrat smo šli poslušati tudi kakšen koncert v CD.    lebdim je 30. maj 2015 ob 21:30 izjavil:Seveda je pa tudi dosti pomembno, kakšne imaš kolege na faksu ... Na fakultetah, kot so FS, FE, FRI, etc... je res veliko študentov na letnik, in ne boš mogel poznati res vseh študentov, ampak se boš družil s sošolci, ki so po priimku okrog tebe.   Predvidevam, da nisi hodil na nobenega od teh faksov? No, ni čisto tako. Začne se sicer res tako, da hodiš na vaje s tistimi, ki imajo podobne priimke, ampak to ne pomeni, da se z njimi družiš tudi v prostem času. Pač po nekaj tednih ugotoviš, s kom se kot oseba ujameš. Družiš se s tistimi, ki so ti kul in se z njimi lahko pogovarjaš / greš na žurke / ..., kjer še koga spoznaš, itd. Tako sem spoznal tudi prijetno skupino ljudi, s katerimi še danes skupaj redno obiskujemo slovenske gore. Imel sem super sošolce, večkrat smo se tudi skupaj učili in si medseboj pomagali. Tega se mi zdi, da danes ni več.   lebdim je 30. maj 2015 ob 21:54 izjavil:@m0LN4r, pred 6-7 leti je bil še stari UNI program, tako da, ne bi rekel, da je isto tudi zdaj ... Mislim, da imajo po bolonjskem študiju še več izpitov, kot bi bilo pri starem.   Isto sigurno ni: je pa res, da je potrebna fizična prisotnost ter redno sprotno delo. Večina starih predmetov je sedaj razdeljena na več manjših. Ne vem, če to pomeni, da je študij težji. Naloge iz starih izpitov so težje kot na novejših.   lebdim je 30. maj 2015 ob 22:28 izjavil:@hawkwood,   ja zelo zanimiv tvoj komentar ... Me zanima, katera od tisočih firm, ve in se zanima zame, kot profesor matematike in računalništva? Mi je katera od tisočih firm že ponudila delovno mesto in me sprejela v službo?   Ne misli si, da je trg dela ne vem kako širok ... Vse poteka samo še prek vez in poznanstev, in čisto nič drugače.   Glede na to, da si diplomiral iz računalništva in matematike, me čudi, da nimaš službe. Vem, da je službo v šoli težko dobiti, ampak obstajajo alternative. Zakaj si tako zelo želiš delati v osnovni šoli? V mojem krogu ljudi je veliko takih, ki so zaključili študij matematike in / ali računalništva in nihče ni brez službe. Nekateri od njih so se takoj po koncu študija odločili za delo v tujini. So pa vsi tekom študija pridobljeno znanje poskušali uporabiti v praksi - z delom v laboratorijih, preko študentskega servisa, sodelovali so pri open source projektih. Res je, sigurno je dobro priporočilo velik plus, ampak to ne pomeni, da vse poteka preko vez in poznanstev. Tako trditev velikokrat slišim od ljudi, ki nimajo službe, ker s tem opravičujejo svojo brezposelnost. V IT panogi podjetja redno objavljajo oglase za nova delovna mesta, kjer iščejo dobre kadre. Mogoče najprej razmisli, zakaj nobena od tisočih firm ne ve zate? V čem so tvoje kvalitete, da bi tebe in tvoje znanje nujno potrebovali? ",
    "user": "Ice-Heki"
  },
  {
    "message": "Uporabi čudo od kalkulatorja pa boš vedel, v vsakem primeru imaš možnost nakupa mesečne 10 kart/20€ na mesec, ne glede na to iz kje si. Zdej, če si sprejet v študentski dom se ti vsekakor splača pač bit v študentskem in pač se ob vikendi vozit domov, ",
    "user": "valkyrie"
  },
  {
    "message": "Glede prevoza bi jaz uzel subvencijo in se vozil z prevozi.org, ker ob slovenskih železnicah pošizim. ",
    "user": "r00k"
  },
  {
    "message": " assez je 15. sep 2015 ob 14:55 izjavil:Zanima me, kaj se bolj splača za obdobje enega šolskega (študentskega) leta, torej subvencija za zasebno stanovanje ali v drugem primeru subvencioniran prevoz za avtobus in vlak. Za primer vzemimo recimo nekoga ki bi se v Ljubljano vozil iz drugega konca Slovenije, kot je recimo primorska ali štajerska. Sam nisem seznanjen koliko sploh znaša višina subvencije za stanovanje oziroma koliko stane mesečna študentska vozovnica za avtobus in za vlak, kakšne so dejanske cene to leto?    assez je 15. sep 2015 ob 15:53 izjavil:Koliko vem lahko koristiš samo eno ali se motim?    FTad je 15. sep 2015 ob 16:29 izjavil:Do sedaj je bilo tako, da si lahko oboje koristil. Od kod tebi info, da lahko samo eno?    assez je 15. sep 2015 ob 17:06 izjavil:Subvencija oz dodatek za bivanje znaša 80 eur, če koristiš ta dodatek pomeni, da ti ne pripada subvencionirana vozovnica za avtobus in vlak, ki znaša 30 eur na mesec. Mislim da je tako, sedaj me zanima če se splača uveljavit subvencijo za bivanje ali ne, saj ne vem kako je potem z ceno avtobusa in vlaka.   Če si pravilno predstavljam boš assez koristil državno štipendijo.   \"18. člen ZŠtip-1 (dodatek za bivanje) (1) Do dodatka za bivanje je upravičen štipendist, ki ima prijavljeno začasno prebivališče v kraju izobraževanja, če je kraj stalnega prebivališča oddaljen od kraja izobraževanja več kot 25 km, če strošek najema znaša najmanj 65 eurov mesečno in štipendist ni lastnik ali solastnik nepremičnine. (2) Štipendistu dodatek za bivanje ne pripada, če prejema subvencijo za bivanje v študentskem domu ali pri zasebniku ali ima sklenjeno pogodbo o bivanju v dijaškem domu skladno s predpisi, ki urejajo subvencioniranje bivanja študentov in dijakov. (3) Štipendistu pripada dodatek za bivanje v višini 80 eurov mesečno. (4) Če je štipendist v rejništvu, se namesto stalnega prebivališča iz prvega odstavka tega člena upošteva njegovo prebivališče pri rejniku. (5) Štipendist, ki prejema dodatek za bivanje, ni upravičen do subvencionirane mesečne vozovnice skladno z zakonom, ki ureja prevoze v cestnem prometu. (6) Štipendist, ki ne izpolnjuje več pogojev za dodatek za bivanje, s prvim dnem naslednjega meseca od nastanka spremembe ni več upravičen do tega dodatka za tekoče šolsko ali študijsko leto.\"  Če boš torej koristil dodatek za bivanje (v okviru državne štipendije) nisi upravičen do subvencioniranega bivanja niti do subvencioniranega prevoza. Predvidevam, da si na ta problem naletel pri izpolnjevanju vloge za uveljavljanje pravic iz javnih sredstev. Mislim, da lahko koristiš ali dodatek za bivanje (80,00 EUR) ali pa subvencionirano bivanje in subvencioniran prevoz. Kaj se ti bolj splača boš moral pa sam sklalkulirati (razen če nam razkriješ več podatkov ).   Predlagam ti, da si dobro pogledaš tut tole: https://www.google.si/url?sa=t&rct=j&q=..., zlasti poglavji 3 in 5.   5.4. Vrste subvencij za bivanje študentov Študent subvencijo lahko pridobi za bivanje v javnem študentskem domu, zasebnem študentskem domu, dijaškem domu ali pri zasebniku s subvencijo. Seznam prostih kapacitet je objavljen z razpisom.  Mesečna subvencija za bivanje v študijskem letu 2014/15 znaša: - 19,50 EUR na študenta za bivanje v javnih študentskih domovih in  - 32 EUR na študenta za bivanje v zasebnih študentskih domovih in pri zasebnikih.  5.5. Pravica do subvencioniranega bivanja in dodatka za bivanje k štipendijam Pravici do subvencioniranega bivanja in dodatka za bivanje k štipendijam se izključujeta. Študent se sam odloči, katero ugodnost bo koristil oziroma katera pravica je zanj ugodnejša ter katero vlogo/prošnjo bo oddal pri pristojnem organu. ",
    "user": "NotSpecial"
  },
  {
    "message": "V študentski dom bom sprejet v mesecu novembru (približno). Pa me zanima ali se lahko vpišem v dijaški dom oz. kje naj bi bil do takrat? ",
    "user": "BananaKing"
  },
  {
    "message": " BananaKing je 18. sep 2015 ob 23:20 izjavil:V študentski dom bom sprejet v mesecu novembru (približno). Pa me zanima ali se lahko vpišem v dijaški dom oz. kje naj bi bil do takrat?   Seveda se lahko vpišeš. Jaz bi na tvojem mestu poklicala v dijaške domove (ki so v bližini tvoje fakultete), jih povprašala po zasedenosti (večina jih je verjetno že (skoraj) polnih, ampak eno mesto se bo že še kje našlo :)) in jim obrazložila za koliko časa bi potrebovala bivanje – ko ti bodo dali zeleno luč, boš izpolnil vlogo za dotični dijaški dom – tisti čas užival tam - novembra pa via v študentski dom. Pa da ne pozabim, uživaj v študentskem življenju, ker le to še prehitro mine.  ",
    "user": "NotSpecial"
  },
  {
    "message": "Kako je z pranjem perila v študencih? So kakšne pralnice? Morem biti v določenem študencu za dostop do te? ",
    "user": "BananaKing"
  },
  {
    "message": "kako je kaj z izrednim studijem? v redni program nisem prišel, bi pa šel izredno ?  kako so kaj urniki pri izrednem ? pa kok je cena enega letnika izredno v mb? lj ma kaj drugače? vsaka informacija je dobrodošla ",
    "user": "razerznak2"
  },
  {
    "message": "Mi smo pa mogoče šlogarce z kristalno kuglo? Povej najprej kam bi se vpisal. ",
    "user": "K3kec"
  },
  {
    "message": " K3kec je 27. sep 2015 ob 16:09 izjavil:Mi smo pa mogoče šlogarce z kristalno kuglo? Povej najprej kam bi se vpisal.   Strojna mb izredno ",
    "user": "razerznak2"
  },
  {
    "message": "V Ljubljani je cena strojništva za dodiplomski študij VSŠ 4360€(na letnik), za UNI pa par stotakov dražje, medtem ko za mariborsko fakulteto ni cenika in pokliči v referat kako je s tem. M ",
    "user": "K3kec"
  }
]