[
  {
    "message": "Pri nadgradnji Skype iz 5.3.0 na 5.4.0 zahteva skoraj deset novih pravic. Nekatere sicer zgledajo osnove, ki bi jih že moral imeti. Se je kdo poglobil v to?  (Android 4.3) ",
    "user": "MrStein"
  },
  {
    "message": "In katerih je teh 10? ",
    "user": "Mavrik"
  },
  {
    "message": "https://play.google.com/store/apps/deta...  odbiješ permissione, ki ti gredo na jetra. ",
    "user": "hojnikb"
  },
  {
    "message": " Mavrik je 23. maj 2015 ob 22:16 izjavil:In katerih je teh 10?  Contacts Location SMS Phone Photos/Media/Files Camera Microphone Wi-Fi connection information Device ID & call information ",
    "user": "MrStein"
  },
  {
    "message": "Tule piše, da pri update vpraša le za nove pravice. (auto-update imam vklopljen) Recimo Camera in Microphone pa ja niso nove, saj to uporablja že od nekdaj. ",
    "user": "MrStein"
  },
  {
    "message": "To je kronicna tezava pri Windows in Android telefonih, da po defaultu ne mores posameznih pravic izklapljati. Pri Androidu je resitev root in ustrezna nadgradnja (XPrivacy, AppOps ipd.), kjer lahko izklopis posamezne pravice, pri Windowsih pa menda upanje na naslednjo verzijo (Win 10 mobile). ",
    "user": "CyberPunk"
  },
  {
    "message": "Vprašanje je, zakaj zahteva potrditev pravic, ki so že dodeljena. Ne blokiranje ali kaj drugega. ",
    "user": "MrStein"
  },
  {
    "message": "Nekaj se spomnim, da sem glede tega bral ene dve leti nazaj, da mora kljub vsemu app na Androidu vsakic uporabniku pri nadgradnji \"predloziti\" cel spisek pravic, ce se je pojavila samo ena nova. ",
    "user": "CyberPunk"
  },
  {
    "message": "Tudi sam ne vem zakaj pokaže vse. Na Android 1.6 se mi zdi da ne pokazalo vse, pri novih pa je zraven pisalo \"new\". Spomnim se tudi, da je včasih bil spisek novih na vrhu, spodaj pa \"This application has already access to...\" In ko si to kliknil, ti je pokazalo še tiste, katere si v preteklosti že potrdil. Zdaj mi pa konstantno kaže vse, tako da marsikdaj sploh ne vem katere so nove in katere stare...  Te pravice ki jih zahteva Skype pa se mi ne zdijo nič posebnega, oz. mi je logično da tak app zahteva takšne pravice.  To, da bi lahko selektivno izbral katere pravice ima pa bi bilo res zakon. Moje lokacije na primer Skype ne rabi, mi je pa jasno zakaj je na seznamu pravic. ",
    "user": "GupeM"
  }
]