[
  {
    "message": "Pozdravljeni.  Slušalke beats ki sem jih dobil zraven telefona htc m7, so se mi pokvarile, bolj natančno obrabile so se pri priključnem konektorju in posledično se sliši samo na eno uho.  Konektor sem že odrezal stran s škarjami, notri so 4 žičke, nevem če so to vse, mogoče je še kakšna skrita. Žičke sem že zapalil z vžigalnikom, tako da se barve več ne vidi. Odstraniti izolacijo kabla slušalk se mi ne zdi tako enostavno..  Probal sem konektor vtakniti v telefon in predvajati skladbo, nato pa se s posamezno žičko dotikati posameznega kontakta, vendar ne da zvoka od sebe.  Zanima me ali se mi to sploh splača dati popraviti, če ja, kam? Ali pa če mi lahko kdo pove kako to popraviti? Spajkati znam, le kam paše posamezna žička ne vem. Sicer so mi slušalke res odlične in bi jih rad usposobil če se le da..  hvala.. ",
    "user": "CMpunk"
  },
  {
    "message": " drugače se da z ohm metrom pomeriti kateri dve žici sta za eno uho če čez pride štrom potem sta za isto uho drugi dve pa za drugo tako da je pri stereu pomoje vezano tako da sta minusa od zvočnika vezana skupaj in gresta nazaj v napravo ",
    "user": "FX6300B"
  },
  {
    "message": "Štiri žice so dve masi ter levi in desni signal.   Če sta dve žici enake barve, sta to gotovo masi. Katera masa je povezana s katerim signalom, boš ugotovil z ohmmetrom, kot je rekel že FX6. Pa fajn je, če prav zvežeš polariteto masa/signal za obe slušalki, ker boš sicer pokvaril stereo efekt. ",
    "user": "A. Smith"
  },
  {
    "message": "Ampak ena žica je verjetno za mikrofon... ",
    "user": "CMpunk"
  },
  {
    "message": "No, potem pa je skupna masa, levi in desni zvočnik ter mikrofon. Dobiš nove 3,5mm konektorje, sicer so debelejši in grši od originalnih, ampak bo delalo in lepše zgledalo kot spajkanje sredi kabla. Sploh ker je tanek kabel. http://www.ebay.com/itm/Gold-4-Pole-3-5... ",
    "user": "Siddh"
  },
  {
    "message": "Ok, zdaj sem pogruntal katere žice so za levo in katere za desno uho. A še vedno ne vem katera je zemla in katera signal... Kako to zdaj povežem na konektor? ",
    "user": "CMpunk"
  },
  {
    "message": "testiraš z AA baterijo. ",
    "user": "BorutK-73"
  },
  {
    "message": "haha, whut? ",
    "user": "CMpunk"
  },
  {
    "message": "Bi lahko malo bolj natančno opisal tale test z AA baterijo? ",
    "user": "CMpunk"
  },
  {
    "message": "Upam da ti uspe popravit. Ampak kot za info sem tudi sam imel isti problem kot ti:  HTC One - Garancija na priložene slušalke?  Slušalke so imele garancijo, nazaj sem pa dobil popolnoma nove. Baje da se s tem sploh ne ukvarjajo , ker je preveč dela. Boljš dat nove slušalke in to je to.  Sicer pa če ti ne uspe popravit, dobiš iste recimo tukaj:  http://www.amazon.com/HTC-Original-Earp...  Sicer sem jih nekje videl za ene 10EUR.  Sorry za offtopic, mogoče ti bo kaj pomagalo. ",
    "user": "shadeX"
  },
  {
    "message": " CMpunk je 11. jun 2015 ob 23:46 izjavil:Bi lahko malo bolj natančno opisal tale test z AA baterijo?  Test z baterijo se dela ko ne veš kateri kabel gre kam, priklapljaš kable in poslušaš iz katere slušalke praska ali hrska. ",
    "user": "BorutK-73"
  },
  {
    "message": "Kdo pozna koga oziroma mi lahko predlaga koga ki popravlja slušalke beats by dre.. Natančneje Studio wireless model - baterijo polni(lučka sveti) jo pa ne napolne  Hvala ",
    "user": "rokam"
  }
]