[
  {
    "message": "Torej, pred kakšnim letom so vsi hvalili chipolo kot strašno revolucionaren izdelek.  https://www.chipolo.net/  Ampak po komentarjih na Kickstarterju sodeč je zadeva crap - pokuri baterijo v enem mesecu, pretih, ne dela ... Ima kdo izkušnje s tem, je to res ali razočarani kupci malo pretiravajo?  In kako je z drugimi slovenskimi zadevami s Kickstarterja? Olaf (kovček s skirojem) kar hvalijo. Kozji rog zamuja 3 mesece, Med 10.000 kupci se hitro najde precej nepotrpežljivih. Kefirko zamuja en mesec. Zen-jajca na splošno kar hvalijo, ampak nekaj je pritožb, ker so kupci dobili jajca iz napačnega lesa. Kaj pa Red Pitaya, uspeva? http://redpitaya.com/ Musguard dela? Še kaj zanimivega? ",
    "user": "Okapi"
  },
  {
    "message": "Sem zasledil, še glede Origo Boat-a. Zgleda fletna zadeva, bo treba sprobat, ta petek imajo baje event in se ga lahko sproba. ",
    "user": "BlackMaX"
  },
  {
    "message": "chipolo sem dobil v dar in ga šenkal dalje. Ne vem, zakaj bi ga uporabljal, ker lovi lih tistih par metrov (se mi zdi, da bi moral lovit 50, da bi bilo to uporabno najt kaj v stanovanju).  Hipstershit: Goatmug folk pizdi, da jih kitajci kopirajo, pozabljajo pa, da so prišli ven z identično idejo kot nemci 2 leti pred njimi, pa se glede tega pretirano ne sekirajo.  Red Pitaya ... no ja, že mesece in leta iščejo nekoga, ki bi jim spisal sw. Precej neuspešno in brez občutka, koliko sw stane: https://slo-tech.com/delo/756  Nasplošno imam občutek, da na KS ni bilo še ene slovenske ideje, pri kateri ne bi folk le poskušal naredit visokega profita z nečim precej trivialnim. Z izjemo flykly, pa tudi oni imajo svoje zgodbe o kopiranju idej od dancev. ",
    "user": "sandmat"
  },
  {
    "message": "Kaj pa tisti zalivalnik rastlin? Lansko leto se je precej govorilo o tem in produkt se je zdel vseeno malo bolj originalen kot goat mug ali chipolo. ",
    "user": "jan_g"
  },
  {
    "message": "Tile Red Pitaya so pa zanimivi. Spretnega programerja za 3 EUR/h :) Morajo se oglasiti v temi o plači v IT-ju in lepo vse spustiti na \"realna tla\" :) ",
    "user": "ales85"
  },
  {
    "message": "Pač tipični slovenski nateg. Veliko besed za nič ...   Meiji so na veliko pisali o kao uspešnih projektih, kasneje pa so članki potihnili.  Medijski hype, potem pa pesek v oči ...  Tale red pitaya je pa res mal bustasta ... ",
    "user": "Invictus"
  },
  {
    "message": "3€/h za vse to znanje.. Hahahah.. Direktorju bi rekel: \"Srečno kekec!\"  Kaj pa tist ZenEgg.. A je sploh šansa da to dobro uspeva na trgu, glede na to, da nima neke funkcije ta izdelek? ",
    "user": "eric_cartman"
  },
  {
    "message": "kozji rog se ze dobi kitajske kopije ",
    "user": "Isotropic"
  },
  {
    "message": "Chipolo se prodaja tudi v BB, pa je bil info da se lih ne prodaja dobro. ",
    "user": "mitja73"
  },
  {
    "message": "Večian vas zgleda ne razume poante kickstarterja. ",
    "user": "Roadkill"
  },
  {
    "message": "Tvoja razlaga tega prodajnega kanala ? ",
    "user": "mitja73"
  },
  {
    "message": " Roadkill je 3. jun 2015 ob 09:28 izjavil:Večian vas zgleda ne razume poante kickstarterja.  Če zadeva na dolgi rok ne uspeva potem kickstarter nima poante. Oziroma kickstarter že, izdelek ne. ",
    "user": "M-XXXX"
  },
  {
    "message": " Roadkill je 3. jun 2015 ob 09:28 izjavil:Večian vas zgleda ne razume poante kickstarterja.  Prav dobro štekamo KickStarter.  Je pač marketing platforma plus investicijska.  Samo treba je v končni fazi narediti izdelek. Potem noben kulski video in nakladanje v njem ne pomaga. ",
    "user": "Invictus"
  },
  {
    "message": "Na Lumu ste pozabili... ",
    "user": "Cr00k"
  },
  {
    "message": "Hexapad:  http://mladipodjetnik.si/novice-in-dogo... ",
    "user": "Heavy"
  },
  {
    "message": "Imam občutek da uspejo samo izdelki ki so spromovirani po drugih medijih, se pravi rabiš dostop oz. usluge novinarjev ali pa nekoga z velikim dosegom na družabnih medijih. + seveda ideja mora bit zanimiva/privlačna, izdelek pa vsaj spodoben. res dobrih tehnoloških izdelkov pa ni videt ",
    "user": "mitja73"
  },
  {
    "message": "Stvar je res pretiho (en tihi pisk), baterija je tudi res dost hitr sla (po cca 2 mesecih). Skratka dost neprakticno ce bi res zalozil kljuce oz. bi morala biti cista tisina da bi kaj slisal. ",
    "user": "napsy"
  },
  {
    "message": "Saj tudi chipolo ni original ideja. Pred njimi je nekdo že zbral cca milijon dolarjev za skoraj isto idejo. In itak edina uporabnost tega izdelka bi bila, če bi baterija zdržala vsaj eno leto. Ključev pač ne izgubim vsak dan, mogoče parkrat na leto in če je takrat prazna baterija je itak brezveze. Je blo pa odlično marketirano, oglaševano in lepo oblikovano. ",
    "user": "MeGreat"
  },
  {
    "message": "Zen-jajca Sej ne da majo v trgovini daril eno tako okroglo lakirano leseno zadevo že n-let.  Po mojem bi naši kickstarterji rabli dodatnih miljon ali dva ogledov na kakem twitch ali youtube. Masa je, neumnosti se prodajajo.  Kefirko zamuja en mesec. Ko sm to prvič videl na FB je bilo neverjetno veliko hypa okoli tega, potem pa je nekdo napisal, da to njegova babica naredi bolj enostavno v eni flaši od kumaric pa so mu komentar izbrisali  chipolo Pomanjkljivosti so bile znane že prej.  Sem na temo kickstarterja gledal madžarsko oddajo in so sami rekli, da je zelo zelo težko narediti nekaj inovativno novega kot izdelek. Predstavil je primer, kako so leto ali dve razvijali nek kozarec iz krompirja (alternativo PVC kozarcev za špricer), Imeli so težave z gladkostjo, trdnostjo, izdelavo, ostrimi robovi, krhkostjo, barvo itd. -> Potem so pa dobili pošiljsko s krompirjevimi kozarci, ki jih navidez nisi ločil od navadnih PVC. Nevem pa iz katere države so jih dobili.  V glavnem na koncu je rekel (gospod iz podjetja v sodelovanju z ogromno projekti), da uspešnost kickstart izdelkov je v marketingu in prodaji. Izdelek pa ni nujno da je revolucionaren, samo moraš najti tisto kopico zainteresiranih kupcev po svetu. ",
    "user": "m0LN4r"
  },
  {
    "message": " m0LN4r je 3. jun 2015 ob 11:32 izjavil:V glavnem na koncu je rekel (gospod iz podjetja v sodelovanju z ogromno projekti), da uspešnost kickstart izdelkov je v marketingu in prodaji. Izdelek pa ni nujno da je revolucionaren, samo moraš najti tisto kopico zainteresiranih kupcev po svetu.   Torej je vse skupaj en hipsterski Top-shop? ",
    "user": "drola"
  },
  {
    "message": "Bolj ali manj, ja. ",
    "user": "hojnikb"
  },
  {
    "message": "Torej je vse skupaj en hipsterski Top-shop?  Ja. Financiran TS. ",
    "user": "m0LN4r"
  },
  {
    "message": "Torej je vse skupaj en hipsterski Top-shop?  Yup. Iz katerega se lahko naučimo, kako pomemben je marketing, \"zgodba\", ustvarjanje nuje, ipd. Izdelek je na drugem mestu. ",
    "user": "Bellzmet"
  },
  {
    "message": "Vsi ki se spoznamo ali pa smo v biznisu z električnimi kolesi vemo, da je flykly zelo težko izvedljiva zadeva, če ne pravzaprav nemogoča. Tud copenhagen wheel še niso pokazali nič pametnega, naši so pa skopirali in še napihnili.  Pa recimo na to temo..... storm/sondors električni bicikli so še veliko večja polomija, ampak na srečo ne slovenska.  Skratka obljublja se oh in sploh, dejansko ponudi pa potem bolj malo. In to ni samo v sloveniji. ",
    "user": "Relanium"
  },
  {
    "message": "Kickstarter pac. Pri gaming projektih je podobno, sicer tam je nekaj uspesnih zgodb (FTL, Pillars of Eternity, delno Broken Age), vse ostalo je pa bolj bogo. :) ",
    "user": "Tr0n"
  },
  {
    "message": " Relanium je 3. jun 2015 ob 12:05 izjavil:Vsi ki se spoznamo ali pa smo v biznisu z električnimi kolesi vemo, da je flykly zelo težko izvedljiva zadeva, če ne pravzaprav nemogoča. Tud copenhagen wheel še niso pokazali nič pametnega, naši so pa skopirali in še napihnili.  Pa recimo na to temo..... storm/sondors električni bicikli so še veliko večja polomija, ampak na srečo ne slovenska.  Skratka obljublja se oh in sploh, dejansko ponudi pa potem bolj malo. In to ni samo v sloveniji.   Za zadnjem ali predzadnjem sobothem Delu je bil test in je bil ocenjem kot dober izdelek, velik minus je edino cena. Ampak imaš pa v svetu ogromno ljudi ki jim 900 € sploh ni problem. Že v osnovi je ciljna skupina pač bolj premožni kupci ki si to zaželijo. Da se pa lepo živet tud brez tega. ",
    "user": "mitja73"
  },
  {
    "message": " eric_cartman je 3. jun 2015 ob 08:44 izjavil:Kaj pa tist ZenEgg.. A je sploh šansa da to dobro uspeva na trgu, glede na to, da nima neke funkcije ta izdelek? Ta ima po mojem še največ šans. Preprost izdelek, ne more iti praktično nič narobe. Uspeva pa pač toliko, kot je tisti hip modern. Obogateli z njim sigurno ne bodo, bodo pa (zelo) lepo zaslužili, glede na količino vloženega dela in materiala.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Če kdo ve, pred leti so neki švedi dobili cca 250k$ na KS za dokumentarni film o ustvarjalcu igre Minecraft, potem pa precej časa ni bilo odziva, se je dejansko pol realizirala zadeva? Če ne, kakšen je sploh ukrep KS v tem primeru? ",
    "user": "Gladi"
  },
  {
    "message": "Za konkreten primer ne vem, drugače pa ni nobenega ukrepa. Zadeva pač ni uspela, v drobnem tisku piše, da nihče za nič ne garantira - še najmanj pa KS, oni samo procente poberejo.  Ker tisto, kar si plačal, uradno ni plačilo računa, ampak prostovoljna donacija, tisto kar dobiš, pa ni kupljeni izdelek, ampak nagrada za donacijo, tudi na sodišču težko kaj dosežeš. Mogoče edino, če bi uspel dokazati, da je bila zadeva od vsega začetka mišljena kot prevara, in so avtorji vedeli, da ne bodo mogli ničesar narediti.  O. ",
    "user": "Okapi"
  },
  {
    "message": " Okapi je 3. jun 2015 ob 12:24 izjavil:eric_cartman je 3. jun 2015 ob 08:44 izjavil:Kaj pa tist ZenEgg.. A je sploh šansa da to dobro uspeva na trgu, glede na to, da nima neke funkcije ta izdelek? Ta ima po mojem še največ šans. Preprost izdelek, ne more iti praktično nič narobe. Uspeva pa pač toliko, kot je tisti hip modern. Obogateli z njim sigurno ne bodo, bodo pa (zelo) lepo zaslužili, glede na količino vloženega dela in materiala.  O.  Poznam modela ki si je to izmislil in ti lahko povem, da tudi zaslužili ne bodo kaj preveč. Razen, če so se odločili da bojo jajca narejena na CNC-ju. Načeloma naj bi bilo vsako jajce na roke narejeno in ko sem mu predlagal CNC je rekel ne. No, potem je bilo že na KS toliko naročil, da verjetno morajo vse skupaj delati na CNC. Podrobnosti nimam ker nisva več na vezi. Tudi če bi jih delali na CNC, pa je še vedno treba ročno dati noter utež, ter vstaviti čep. Na koncu je tu še embalaža + poštnina + marketing +... ",
    "user": "GupeM"
  },
  {
    "message": "Ne vem sicer, kaj je zate \"preveč\", ampak tista jajca prodajajo po 20 dolarjev v povprečju. Recimo, da je 5 dolarjev poštnina. Marketing je bil bolj ali manj brezplačen, kar se stroškov tiče, razen dela. Cena materiala je mogoče 1 evro za jajce. Pa če recimo vsi materialni stroški skupaj znesejo 10 dolarjev, vseeno ostane 10 dolarjev po jajcu. Koliko časa traja, da narediš eno tako jajce? Po mojem ne več kot 15 minut, tudi če ga delaš ročno (na stružnici). Skratka, tisti, ki dela ta jajca, po mojem zasluži vsaj kakšnih 40 evrov na uro. Kar je čisto soliden zaslužek.  Mimogrede, na KS so jih prodali okoli 5000 (za okroglih 100.000 dolarjev), se pravi bo po mojem izračunu približno 50.000 dolarjev zaslužka samo s tega prodajnega kanala. Čisto spodoben zaslužek skratka. Se bo pa treba spomnit še česa, ker ta jajca verjetno prav dolgo ne bodo šla tako dobro v prodajo.   O. ",
    "user": "Okapi"
  },
  {
    "message": "https://ksr-ugc.imgix.net/assets/002/98...  Tle mogoče zgleda res 15 minut, samo za lepo jajčko bo treba po mojem več kot 15, vseskup od polena do kuverte. ",
    "user": "m0LN4r"
  },
  {
    "message": "Po mojem pa ne, ko si jih enkrat že naredil 100+ in se zverziral. Lahko pa seveda poljubno počasi delaš, to je tudi res.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Red pitaya mi se sliši zlo kul. I'd probably buy that. Sam come on guys. Vem da je money tight, sam 3€/h za programerja, ki bi vam razvil SW. Be serious. Če že iščete kakega brezposelnega študenta, ponudite delež profita or something. ",
    "user": "vostok_1"
  },
  {
    "message": "Menda sem že rekel, da tudi na splošno KS projekti niso niso nad pričakovanji (ne samo slovenski). Tistim, ki pa uspe, si pa upajo bit tok predrzni, da ga uporabijo znova, za podobno reč. npr. Pebble. Bi človek pričakoval, da so s prodajo prve verzije zbrali dovolj kapitala in na podlagi uspeha dovolj investitorjev, da v2 financirajo sami. Ampak, jebeš, kickstarter je fajna platforma za dobit denar preden sploh zaženeš proizvodnjo.  vostok_1 je 3. jun 2015 ob 13:33 izjavil:Red pitaya mi se sliši zlo kul. I'd probably buy that. Sam come on guys. Vem da je money tight, sam 3€/h za programerja, ki bi vam razvil SW. Be serious. Če že iščete kakega brezposelnega študenta, ponudite delež profita or something.   ... in partnerstvo. Če razviješ software si podobno toliko prispeval kot za razvoj HW-ja. In eno brez drugega ne deluje. ",
    "user": "Phantomeye"
  },
  {
    "message": "Zanimivo je ko sem bral par mesecev nazaj temo: \"Slovenci na Kickstarterju\" (v bistvu je od tega že skoraj dve leti ) in danes vidim temo o kickstarterju in si mislim: \"o bo neki novga \" in vidim, da je to popolnoma druga tema.  Zanimivo je, da se je kickstarter evforija malo polegla, definitivno pa se je (po moje) kickstarter pokvaril, ko so nehali preverjati kakovost projektov in tako omogočili dejansko VSEM, da sodelujejo, kar je privedlo do slabih in troll projektov (se kdo spomni solate?). Tok daleč so šli, da na kickstarterju zdej delajo gužvo dejanska podjetja, ki že tako in tako kasirajo bajne dobičke in bi lahko projekte financiral s svojim denarjem (kar je v bistvu naredila tudi equa s svojim kozjim rogom) in delajo konkurenco neodvisnežem.  Js sm se mal pohecu iz kickstarterja in ustvaril tole animacijo    Drgač kaj se dogaja z namizno igro Tracker?  Sip Sup se neki oglašuje zadnje čase, je pa to projekt, ki je delno blagoslovljen s strani steklarne Hrastnik http://mladipodjetnik.si/novice-in-dogo... ",
    "user": "The Player"
  },
  {
    "message": "Še en slovenski kck  https://www.kickstarter.com/projects/17... ",
    "user": "dukedl"
  },
  {
    "message": " dukedl je 3. jun 2015 ob 18:54 izjavil:Še en slovenski kck  https://www.kickstarter.com/projects/17...   A je zadeva lahko še bolj 'hipsterska'? Doma narejeno maslo je nekaj kar, prodajaš v soboto na tržnici. Če bi pa prišlo do hudega povpraševanja na mednarodni ravni, bi pa zelo hitro moral prilagodit svojo metodologijo proizvajanja. ",
    "user": "Phantomeye"
  },
  {
    "message": "kakšne obveznosti imajo 'proizvajalci' glede na končni izdelek? ",
    "user": "gruntfürmich"
  },
  {
    "message": " The Player je 3. jun 2015 ob 18:16 izjavil:  Drgač kaj se dogaja z namizno igro Tracker?    Pomoje nič, bolj kot ne kickstarter ekskluziva. Tisti, k so pledgal, so dobil. Zadeva očitno ni imela dovolj potenciala, da bi jo podprla tabletop skupnost.   Lahko pa je bil problem kjer drugje. Slabo zastavljena kampanja, preveč generična zadeva, itd.   Dosti pove dejstvo, da so komaj dosegli cilj. In komaj v smislu, da ne bi bilo čudno, če bi resnici tistih nekaj zadnjih 100€ prišlo s strani avtorjev, samo zato da bi zadeva dobila funding.  gruntfürmich je 3. jun 2015 ob 19:22 izjavil:kakšne obveznosti imajo 'proizvajalci' glede na končni izdelek?   Moralne. ",
    "user": "Phantomeye"
  },
  {
    "message": "Pa tole, je kdo sprobal? ",
    "user": "marS"
  },
  {
    "message": " Phantomeye je 3. jun 2015 ob 19:04 izjavil:dukedl je 3. jun 2015 ob 18:54 izjavil:Še en slovenski kck  https://www.kickstarter.com/projects/17...   A je zadeva lahko še bolj 'hipsterska'? Doma narejeno maslo je nekaj kar, prodajaš v soboto na tržnici. Če bi pa prišlo do hudega povpraševanja na mednarodni ravni, bi pa zelo hitro moral prilagodit svojo metodologijo proizvajanja.   Sej zato pa imaš možnost omejiti svojo zalogo. ",
    "user": "BlackMaX"
  },
  {
    "message": " drola je 3. jun 2015 ob 11:50 izjavil:m0LN4r je 3. jun 2015 ob 11:32 izjavil:V glavnem na koncu je rekel (gospod iz podjetja v sodelovanju z ogromno projekti), da uspešnost kickstart izdelkov je v marketingu in prodaji. Izdelek pa ni nujno da je revolucionaren, samo moraš najti tisto kopico zainteresiranih kupcev po svetu.   Torej je vse skupaj en hipsterski Top-shop?  goatmug  kaj je pa z uno pinhole camera? ",
    "user": "Isotropic"
  },
  {
    "message": "eh, jaz sem na kickstaterju \"kupil\" samo exploding kittens. je igra s kartami, slike s proizvodnje so tudi, menda jih bodo uspeli nardit in poslat do sredine poletja. :-P ",
    "user": "gslo"
  },
  {
    "message": "Pinhole camera se pa baje prodaja kot vroče žemljice... Komaj jih sproti delajo. ",
    "user": "GupeM"
  },
  {
    "message": " Phantomeye je 3. jun 2015 ob 19:04 izjavil: Doma narejeno maslo je nekaj kar, prodajaš v soboto na tržnici. Če bi pa prišlo do hudega povpraševanja na mednarodni ravni, bi pa zelo hitro moral prilagodit svojo metodologijo proizvajanja.   Po eni strani bi se strinjal po drugi pa spet ne.  Poglejte recimo kaj je dosegel čili pipp, pa dela na isti način, vse ročno in naravno, da je čimmanj zakomplicirano in ravno zaradi tega dobil svetovni sloves. http://www.cilipipp.si/nova/  in to brez kickstarterja  ",
    "user": "The Player"
  },
  {
    "message": "Ni slovenski proizvod, sam pove vse o kickstarterjih backerjih:  https://www.kickstarter.com/projects/bi... ",
    "user": "svecka"
  },
  {
    "message": "Ja pa med čilijem in arašidovim maslom je velika razlika v tem, kero je bolj fensi za kupit.  Only the finest peanuts TO bi pa šel pogledat, da bi mi res na roke presortiral ena po ena semena :) Sicer pa taka masla SE ŽE dobijo v primerni trgovini. ",
    "user": "m0LN4r"
  },
  {
    "message": "V rokah sem imel  a) chipolo, prva serija je bila katastrofa (od naprave do aplikacije), so pa baje to popravili (nove se nisem dobil) b) red pitaya, p/p je cisto soliden instrument. Tisti, ki so pisali software niso bili placani 3€/h, za toliko so iskali studenta, da bi ga pocasi vkljucili v projekt. ",
    "user": "Smurf"
  },
  {
    "message": " Isotropic je 3. jun 2015 ob 08:46 izjavil:kozji rog se ze dobi kitajske kopije  Bi bilo zanimivo videti, kako dobro so narejeni, oziroma kako natančno so ponarejeni - ker slike na ebayu so kar s Kickstarterja pokradene. http://www.ebay.com/itm/230ml-Creative-...  Je hudir, ko pridejo ponaredki prej ven kot izvirnik. ",
    "user": "Okapi"
  },
  {
    "message": "Drinking hornsi so že dooolgo na voljo. To je pač verzija žnj :) (srednji vek) ",
    "user": "m0LN4r"
  },
  {
    "message": "Tegale nisem nikol štekal. A tale mug je v osnovi samo \"hipsterska\" šalica za navadn kafe? Za 30 USD? ",
    "user": "Bellzmet"
  },
  {
    "message": "kaj pa če podjetja ne spravijo izdelkov na trg? pač slovenci in te fore...? ",
    "user": "gruntfürmich"
  },
  {
    "message": "Pač ne spravijo. Podprl si propadel projekt, več sreče prihodnjič. ",
    "user": "Okapi"
  },
  {
    "message": "Še eni slovenski-bosanski kickstarter: https://www.kickstarter.com/projects/10... ",
    "user": "otago"
  },
  {
    "message": "tale je bil zdele na 24ur https://www.kickstarter.com/projects/36... ",
    "user": "dukedl"
  },
  {
    "message": "Lučka je lepa za popestritev prostora, ne bi pa bral knjige ob njej (kot kaže).  Za tole lučko iz olupkov je za moje pojme 12 tisoč evrov precej oziroma bo šlo več denarja v oblikovanje dovolj trdne embalaže kot samega izdelka. ",
    "user": "čuhalev"
  },
  {
    "message": " dukedl je 25. jun 2015 ob 19:29 izjavil:tale je bil zdele na 24ur https://www.kickstarter.com/projects/36...   Ni ga čez kickstarterja z versko simboliko, jeez. ",
    "user": "Phantomeye"
  },
  {
    "message": "O kakšni verski simboliki naj bi bilo govora, ...čaščenje boga sonca?  Al sem jaz kaj spregledal v opisu luči / olupkov... ",
    "user": "Ales"
  },
  {
    "message": "12k? Damn. ",
    "user": "vostok_1"
  }
]