[
  {
    "message": "Kaj realenga lahko pričakujem da bom dobil za 5000-6000€, in da bo družinski enoprostorec? ",
    "user": "marceb"
  },
  {
    "message": "npr. http://www.avto.net/_AVTO/oglas.asp?ID=... ",
    "user": "gddr85"
  },
  {
    "message": "Opel Zafira 1.9 CDTI (obvezno 1.9, ne glej 2.0 DTI)... bulletproof motorji... dokaj prostoren, poceni vzdževanje... http://www.avto.net/_AVTO/oglas.asp?ID=... Primer ;) ",
    "user": "AnriK"
  },
  {
    "message": "Zame zakon. ",
    "user": "francek1"
  },
  {
    "message": "VW Caddy Mogoč gravž barva ampak krasen avto. http://www.avto.net/_AVTO/oglas.asp?ID=... ",
    "user": "Unknown_001"
  },
  {
    "message": " Unknown_001 je 1. jun 2015 ob 16:35 izjavil:VW Caddy Mogoč gravž barva ampak krasen avto. http://www.avto.net/_AVTO/oglas.asp?ID=...  Barva taksijev v Nemčiji !!!! ",
    "user": "francek1"
  },
  {
    "message": "Vtipkaj na avto net obliko katero iščeš(Enoprostorec)in ceno od do. Dodaš opcijo SLO poreklo in 1 lastnik...ostalo pa po želji in ne boš falil:) ",
    "user": "Silvo"
  },
  {
    "message": "VW Caddy mi je tudi zanimiv, čeprav morda ni čisti enoprostorec, mi deluje da gre ogrmno stvari v njega ",
    "user": "marceb"
  },
  {
    "message": " marceb je 1. jun 2015 ob 19:51 izjavil:VW Caddy mi je tudi zanimiv, čeprav morda ni čisti enoprostorec, mi deluje da gre ogrmno stvari v njega   Iz prve roke ti garantiram da gre cela evropaleta z viličarjem not.  Prtljažnega prostora ma ogromno, strop je tudi visok, na zadnji klopi se zelo komot sedi, spredaj še bolj, vodljivost avta pa je v kombinaciji z dobrimi gumami odlična. ",
    "user": "Unknown_001"
  },
  {
    "message": "Jaz bi pogledal spodnje:  Renault Grand Scenic Dacia Lodgy Ford S-max Opel Zafira Peugeot 5008 ",
    "user": "Alec999"
  },
  {
    "message": "Ja pri renuaultu se mi zdi da za isti denar dobiš precej več avta, samo ne vem kako je kaj s francozi in mašinami. ",
    "user": "marceb"
  },
  {
    "message": "tudi toyota corolla verso je že za ta denar. mi smo zelo zadovoljni. ",
    "user": "mared"
  },
  {
    "message": "Jz bi dal glas za S-max. Osnova je fenomenalna, odvisno je samo katerih bonbončkov boš \"prišparan\" za tvoj budget. ",
    "user": "dope1337"
  },
  {
    "message": "Chrysler grand voyager je največji enoprostorec pri nas.Večji so samo kombiji. Sam imam že drugega.Vozim pa nekako 2-3 krat letno razdaljo 2.000 km z hitrostjo 140kmH in ga praktično(razen na črpalki) sploh ne ugasnem do cilja. Torej velik in zdržljiv- Voyager. ",
    "user": "zrataj4201"
  }
]