[
  {
    "message": "Ko se ekran samodejno izklopi in gre monitor v standby, se mi začne GPU ventilator čudno zaganjat. V Afterburnerju vidim, da se GPU neprestano izklaplja in takoj znova vklaplja. A je to kašn power saving mode al gre za defekt al je Afterburner kriv ?   [IMG]http://i62.tinypic.com/20qgupj.jpg[/IMG]  Hvala, Jan ",
    "user": "puma982"
  },
  {
    "message": "Ziher AMD graficna. Meni se isto dogaja na HD7770. It's not a bug it's a feature. ",
    "user": "Dr_M"
  },
  {
    "message": "Ja, R7 250X. Se mi zdi, da je celo rebrand 7770, lol.  ",
    "user": "puma982"
  },
  {
    "message": "Mam isti problem na HD7950. Rešitev je..  -Izklopiš avtomatsko izklaplanje monitorja v power options -Izklopiš ZeroCore v registru -Ne pustiš nobenih background programov, ko se ugasne ekran (pa tudi kak firefox, chrome rad triggera grafo, da se skos fani pržigajo).   AMD pač--- ",
    "user": "hojnikb"
  },
  {
    "message": "A to dolgoročno škoduje grafični, to zaganjanje ? Recimo, da maš več ur na dan to zaganjanje ? ",
    "user": "puma982"
  },
  {
    "message": "za fane sigurno ni zdravo. Pa še nadležno je to poslušat.... ",
    "user": "hojnikb"
  },
  {
    "message": "Hvala. Ja, nadležno pa je, ja. Se mi pa zdi, da je v zadnjem času,ko sem zmanjšal na 15% idle, nekoliko manj slišno. Ni tako očitno slišat oscilacij. Po moje še najboljš, da se zniža idle hitrost ventilatorja, tako da ne prihaja do takih očitnih oscilacij v glasnosti, pa tud šok za ventilator je najbrž manjši, če se zaganja z 0 na 5%, kot pa z 0 na 25%. Ne vem, no...  Po defaultu je 25% in takrat je res zelo slišno in moteče, ko se zaganja. ",
    "user": "puma982"
  },
  {
    "message": "izklopi zerocore, pa nebo problema. Bodo pač fani skos uklopleni, tudi pri monitor off ",
    "user": "hojnikb"
  },
  {
    "message": "Ok, bom probal to. Kje pa najdem ta zerocore ? ",
    "user": "puma982"
  },
  {
    "message": "poišči na netu, kje točno se v registru to izklopi... ",
    "user": "hojnikb"
  },
  {
    "message": "Ok, našu. Hvala. ",
    "user": "puma982"
  },
  {
    "message": "Ha-Ha. Nakoncu pa ima samo malo bolj pameten bitcoin miner na PCju  Predlagam, da malo posnifaš Task Managerja pa pogledaš, kolko kaj žre ^^  Drugače pa kar so ostali predlagali +1  Lp, ",
    "user": "SloBiscuit"
  }
]