[
  {
    "message": "PROBLEM: Ko špilam World of Tanks ki mi normalno brez problemov laufa na 60fpsja z medium nastavitvami se mi špil ugasne in se pojavi okence v desnem kotu dol (glej slika-1). Ko miško približam temu okencu izgine. To se dogaja zelo pogosto. Kdaj tudi če samo brskam po internetu. (Priložil sem še tri slike če pa več potrebuje kdo za pomoč pa z veseljem poslikam)  Dodatno: Ko se to zgodi se ugasne samo špil. Recimo firefox v ozadju z musko na YT šezmeraj dela. Kdaj se mu pa sesuje samo firefox.  VPRAŠANJE: Kako bi to odpravil? Da se mi nebi sesuval znova in znova?               HVALA ZA POMOČ! ",
    "user": "vidmar7"
  },
  {
    "message": "No tako pa zgleda ko se mi firefox sesuje.   ",
    "user": "vidmar7"
  },
  {
    "message": "Nekaj je z grafično narobe. Lahko sicer probaš še z katerimi drugimi drajverji (novejšimi/starejšimi) vendar ti drajver sporoča na \"hardware error\".  Inštaliraj HWMonitor in sporoči kakšna je temperatura GPUja med igranjem in brezdeljem (idle). Pa seveda katero grafično kartico imaš... ",
    "user": "Mitch"
  },
  {
    "message": "Kako zamenjam driverje.  Grafična:NVIDIA GeForce GTX 260   50-45-50°brezdelje.  Po 10 minut igranja 60-50-60°     ",
    "user": "vidmar7"
  },
  {
    "message": "preklopi na integrirano, če jo maš. Drgač se ti pa grafika verjetno poslavlja ",
    "user": "hojnikb"
  },
  {
    "message": "Intergrirano?   Temperatura nebi smela biti problem?    ",
    "user": "vidmar7"
  },
  {
    "message": "Preveri max. temperaturo med igranjem. Si naredil clean install driverjev? Sicer pa ta grafa je že v letih... Artefakti so verjetno posledica tega. ",
    "user": "m0LN4r"
  },
  {
    "message": "Kako preverim? Neznam.  Pa ni tok stara :O ",
    "user": "vidmar7"
  },
  {
    "message": "Mogoče imaš probleme z driverji.  Meni se je taka napaka pojavljala pri BF3-jki. Med sabo sta se tepla Nvidia driver in Creative driver za sound blaster. Creativa sem vzel ven iz računalnika in od tistega trenutka ni bilo več nikakrših težav.   Mogoče si pred kratkim kaj updejtal ali pa kakšno novo stvar vstavil v računalnik? ",
    "user": "cebelar123"
  },
  {
    "message": "Zamenjana je bla grafična in napajalnik. To je naredu računalničar.  Mi lahko poveš kako zamenjam driverje... Če dam update driver mi napiše da je že najbolši. Bles da se da zamenjati ročno tudi samo nevem kako. ",
    "user": "vidmar7"
  },
  {
    "message": "Zamenjana je bla grafična Katero grafično za katero? Mogoče se ti tepe z integrirano? ",
    "user": "m0LN4r"
  },
  {
    "message": "Prejšna je bila še original nevem. Neki lihk tolk da je blo... se je kr stopila v treh letih. TAko da res nevem kaj je blo notr. Kako naj to vem? ",
    "user": "vidmar7"
  },
  {
    "message": "Kadar ti jo je zamenjal (kdaj?) je delalo vse normalno? Ali si to opazil šele nekaj dni po tem? GTX 260 je stara 6-7 let, pa znana po tem, da so jo vsi navijal kolko je šlo. ",
    "user": "m0LN4r"
  },
  {
    "message": "Evo driver je čist tazadn. Grafična ni stara več ko dve let ker jo je brat kupu, k jo je rabu za strategije AeO in je ni šopu nč- Tk da nevem več ka je problem. :(      Se ne spomnim... blo je en mesc nazaj. ",
    "user": "vidmar7"
  },
  {
    "message": "Grafa je bila v trgovinah od 2008/do 09. Kako in kje si to kupil 2 leti nazaj?  Potegni tam driver, ki ti ga predlaga in preden boš nameščal zbriši vse, kar vidiš od nvidie. Potem greš custom install in inštaliraj samo driver, physics in izkljukaj clean. ",
    "user": "m0LN4r"
  },
  {
    "message": "Zagotovo je stara vsaj 6 let, tvoj brat je kupil rabljeno. ",
    "user": "6151"
  },
  {
    "message": "Ahja. Pomoje bo treba le novo grafo kupt. -.- ",
    "user": "vidmar7"
  },
  {
    "message": "to te je servis neki nategnu... ",
    "user": "hojnikb"
  },
  {
    "message": "noben servis. mi je kolega k je v tem menju. Drugače pa hvala za neumn komentar. ",
    "user": "vidmar7"
  },
  {
    "message": "ja ocitno je neki narobe z graficno. ce je nisi dobil zastonj, te je nekdo nategnil:) ",
    "user": "facepalm"
  },
  {
    "message": "> te je nekdo nategnil:)  Yup, sploh če ti jo je prodal kot novo, ki skor sigurno ni bla 2 leti nazaj. ",
    "user": "hojnikb"
  },
  {
    "message": "Ma kaj komentirata. Če sm dobu zastojn grafo -.- Če nimata pojma kako pomagat odpeketajta. ",
    "user": "vidmar7"
  },
  {
    "message": "Smo ti že dal predloge, sam jih zavzeto ignoriraš. ",
    "user": "hojnikb"
  },
  {
    "message": "Napisal si naj preklopim na intergrirano. Napisal sem kaj stem misliš in nisi odpisal. VAU ! ",
    "user": "vidmar7"
  },
  {
    "message": "Če neveš kaj pomeni, preklopiti na integrirano bi se lahko tudi ti malo pozanimal (google), ker to ne pomeni nič drugega, kot preklopiti iz gtx 260 na integrirano, ki jo maš v procesorju in sicer AMD 6550D. Nemoreš zahtevati vsega na pladnju v zameno se pa nič ne potrudit. ",
    "user": "m0LN4r"
  },
  {
    "message": "Preden vržeš to grafo v kontejner jo prej preizkusi še v katerem drugem računalniku... ",
    "user": "Mitch"
  },
  {
    "message": "Jup, to vroča kartica za znoret, WOT je občutljiv na nestabilnost, poskusi kakšno drugo igro. Kakšen imaš pa napajalec, da slučajno ne zmanjka procesorju toka? ",
    "user": "Napajalc"
  },
  {
    "message": "ne bi bilo nič čudnega če bi šla grafične po gobe ker je precej stara ni to 2 leti stara grafična kot misliš da je. a napajanje je prav priklopljeno mogoče bi probal priklopit na drug rail na napajalcu. ",
    "user": "lovro535v2"
  },
  {
    "message": " Napajalc je 26. jun 2015 ob 18:27 izjavil:Jup, to vroča kartica za znoret, WOT je občutljiv na nestabilnost, poskusi kakšno drugo igro. Kakšen imaš pa napajalec, da slučajno ne zmanjka procesorju toka?   Okei bom probu s kašnim drugim špilom. 600 mam napajalc.  Nerazumem res ne kko bi lohk kr tko šla po gobe... ",
    "user": "vidmar7"
  },
  {
    "message": "Smešno mi je ker kdaj lohk ceu dan špilam pa se ne sesuje špil kdaj pa še notr ne pridem pa gre u malora ",
    "user": "vidmar7"
  },
  {
    "message": "Lohka se presegreva, naloži tole: https://www.piriform.com/speccy/downloa...   Potem igraj neko igro za vsaj 20min in preklopi na namizje ter preveri koliko °C ima grafična. Možno je, da a.)imaš najnovejše driverje ali b.)zelo stare driverje, če želiš naložiti driverhe potem izberi ene in samo sledi inštrukcijam na zaslonu in OBKLJUKAJ \"Perform a clean installation\", nato resetni računalnik, in testiraj, če ne deluje potem naloži starejše driverje npr. iz leta 2013. Lohka je tudi RAM, če se le da zamenjaj te (seveda ne kupovati novih, dokler nisi 100% da je RAM), ali pa jih vsaj prestavi v drug memory slot.   Če poznaš nekoga, ki se bolj spozna na te stvari mu reci, naj ti posodobi BIOS.  Probaj še z drugim napajalnikom. Integrirana grafična -> samo preklopi na tole  lohka je pa tudi HMDI vhod tam.  Kar se pa tiče temperatur, pa mislim dokler ne gre čez 80°C, nebi smel biti nikakršen problem.   Pa srečno.   Lp, ",
    "user": "SloBiscuit"
  }
]