[
  {
    "message": "S prijateljem, sicer oba laika, debatirava o brezžičnem omrežju. Recimo, da je na točki A postavljen modem ter router. Torej točka A (dom) ima povezavo z internetom. Sedaj pa je na vrsti točka B (prijateljev dom), ki je od točke A oddaljena (vzamimo grob primer) slab kilometer po zračni liniji. Da bo čim manj ovir, izvzemimo moteče objekte(bloki, hiše, itd. ). Torej imata točki prosto območje.   Kaj konkretno bi potreboval, da bi iz toÄke A prenesel povezavo s toÄko B, ter tam preko routerja delil povezavo do spleta. Ker sem tako jaz kot on v tem novinec, sem morda rekel kaj narobe, zato prosim za razumevanje :P skratka, bi prosil tudi za kakšĄne reference in seveda odgovor, če je to izvedljivo in koliko bi cenovno stalo.   p.s. FOR EDUCATIONAL PURPOSES ONLY, saj ne želim kršiti kakšne zakonodaje... ",
    "user": "delpero"
  },
  {
    "message": "Gre brez problema. Sam imam tako do kolega 3,5 km proč WDS povezavo in on lahko na drugi strani brez motenj gleda IPTV in uporablja internet. Za dokaj solidno postavitev priporočam dve panel anteni na čimkrajših kvalitetnih kablih in dva 741ND z OpenWRT konfigurirana kot WDS most.   Če vama izrazi kot so OpenWRT, WDS in podobno povzročajo skrbi potem bo morda boljše izbira kakšen Ubiqity Nanostation Loco M2 ali M5.   M2 ima 8 dB anteno M5 pa 13 dB. Če si nekje v mestu je bolje uporabiti 5 GHZ, saj tam še ni \"gužve\" na frekvencah. M5 je tudi nekoliko dražji.   Kako zadevo skonfigurirati najdeš tudi na internetu, ne vem pa kako dela IPTV čez Ubiqity saj sam uporabljam OpenWRT varianto.  Rabita torej nekaj čez 100 EUR in malce bolje, pa bo delalo :) ",
    "user": "Daniel"
  },
  {
    "message": "Išči long range wifi... ",
    "user": "BadB0y"
  },
  {
    "message": "Link obvezno na 5GHz, lokalno pa potem lahko na 2,4 za morebitno podporo starejših naprav. Menda se Ubiqity dobro obnese. ",
    "user": "knesz"
  },
  {
    "message": "Frekvenčni pas 5GHz ima sicer krajši domet, kot 2.4GHz, je pa tudi manj zaseden. Za dobro povezavo na razdaljo rabiš dobre antene na *obeh* koncih. Na router-ju pa lahko tudi nastaviš moč oddajnika. Mislim, da smo v EU z zakonodajo omejeni na 100mW (vsaj na 2.4GHz, za 5GHz ne vem).  lp ",
    "user": "Ribič"
  },
  {
    "message": "Na 5 GHz je omejitev 1 W, torej 10 dB več, kar prinese nekako 3x daljši domet pri povečanju moči na obeh straneh zveze. Sam za daljše razdalje uporabljam Mikrotik SXT, obstajajo hp verzije z oddajno močjo 1 W tudi na 2,4 GHz. Se pa ne strinjam, da ima 5 GHz krajši domet. Vesoljskega šuma, še posebej pa zemeljskega QRM-a je manj, v enako ohišje pa zaradi krajše valovne dolžine spraviš anteno z 3 dB boljšim dobitkom. ",
    "user": "737"
  },
  {
    "message": "Hvala za odgovore!  Torej, če izvlečemo bistvo:  - izvedljivo JE - cenovno ni tako strašno - na voljo so Mikrotik / Ubiquiti... - Po prvem komentarju sodeč bi potreboval :  + dve panel anteni na čimkrajših kvalitetnih kablih  + dva 741ND z OpenWRT konfigurirana kot WDS most.   - Izbiram pa lahko med 2,4 GHz in 5 GHz ",
    "user": "delpero"
  },
  {
    "message": "Če ti ni preveč do poskušanja, se lahko obrneš na trgovino Wlan-sat. ",
    "user": "737"
  },
  {
    "message": "@737 Tega pa nisem vedel, da je na 5 Ghz dovoljena moč 1W, a je to kje zapisano?  @delpero  Če kupiš ustrezen Mikrotik ali Ubiquiti ne boš rabil dodatnih anten in routerjev. Tam je vse v eni škatli, zgolj zmontiraš jo in priklopiš omrežni kabel po katerem dobijo tudi napetost in že lahko konfiguriraš nastavitve.  Na 5 Ghz bi morda dosegel tudi nekoliko višje hitrosti povezave (če imaš hiter internet). ",
    "user": "Daniel"
  },
  {
    "message": "Linka trenutno nimam. Ta frekvenčna področja se imenujejo ISM bandi in zanje ne potrebuješ radijskega dovoljenja. Se pa frekvence in moči rahlo razlikujejo med državami. Išči pod \"itu ism band plan.\" ",
    "user": "737"
  },
  {
    "message": "Če boš že kupoval kakšno dodatno anteno, ti predlagam, da raje vzameš yagi namesto panel. ",
    "user": "Ribič"
  },
  {
    "message": "Meni delata 2 18 dB panela povsem OK. Kakšna je prednost yagi anten? ",
    "user": "Daniel"
  },
  {
    "message": "Z yagi anteno dobimo najvišje ojačanje (dobitek) na kilogram vgrajenega materiala. Pri tako kratki valovni dolžini, 13 cm pri 2,4 GHz, so antene majhne in cena vgrajenega materiala ne igra vloge. Elementi yagi antene so pri tej frekvenci tako kratki, da njeno delovanje lahko pokvarijo že kapljice vode, ki se naberejo na njej ob dežju. Pozimi se problemi še povečajo. Sevalni diagram zasnežene yagice se obrne nazaj in antena ne deluje več. Treba jo je torej vgraditi v ustrezno ohišje, drugače radijske zveze nekaj dni na leto pač ne bo.  Panelna antena je izvedena kot skupina dipolov, zank, osmic ali prevodnih ploskvic (patch) pred reflektorsko površino. Zaradi zapletenega napajanja in prilagoditve impedanc sevalnih elementov je zelo občutljiva in je vedno vgrajena v ohišje. Za enak dobitek je dražja kot yagi, zasede veliko površino, ker stoji pokonci pa ni občutljiva na sneg. ",
    "user": "737"
  },
  {
    "message": " Daniel je 22. jun 2015 ob 15:11 izjavil: Če kupiš ustrezen Mikrotik ali Ubiquiti ne boš rabil dodatnih anten in routerjev. Tam je vse v eni škatli, zgolj zmontiraš jo in priklopiš omrežni kabel po katerem dobijo tudi napetost in že lahko konfiguriraš nastavitve.   Kaj bi recimo bil tak primer? ",
    "user": "delpero"
  },
  {
    "message": "Mikrotik SXT. ",
    "user": "737"
  },
  {
    "message": "ali  Ubiqity Nanostation Loco M2 ali M5.  Če boš kdaj prenašal še IPTV si preberi še tole:  Sicer nimam izkušenj kako deluje prenos IPTV na Ubiqity in Mikrotik opremi, če sta konfigurirana kot WDS. Meni dela največ težav to, da Mikrotik ne ponuja možnosti IGMP snoopinga, zato moram imeti v omrežju ločeno stikalo, ki dela IGMP snooping, da mi IPTV ne poplavi celotnega omrežja. Na Ubiqity naprave po drugi strani lahko daš tudi OpenWRT in pravtako je dosti lažje konfigurirati AirOS (Ubiqity) kot pa RouterOS (Mikrotik).  Odločitev je pa vajina :) ",
    "user": "Daniel"
  },
  {
    "message": "Ubiqity vs Mikrotik je kot Windows vs Linux. Pri Mikrotiku dobiš boljši hardware, višjo izhodno moč v danem cenovnem razredu, je pa konfiguracija zahtevnejša. Za preproste nastavitve, npr. AP, client, bridge, je dovolj par klikov. Za zahtevnejše je pa ukazna vrstica, kjer je meja nebo. :-) ",
    "user": "737"
  },
  {
    "message": "Si morda kdaj poskusil IPTV na Mikrotiku ki služi kot WDS most? Zanima me, če se obnese, saj bom ob prehodu na optiko verjetno menjal svoje Openwrt routerčke za kaj zmogljivejšega. Trenutno imam prepustnost tam nekje 23 Mbit, kar je dovolj za 1 HD in 15 Mbit interneta, bo pa malce premalo za hitrejši internet na optiki. ",
    "user": "Daniel"
  },
  {
    "message": "Tega še nisem delal. Poišči po netu, obstaja tudi Mikrotik Academy, drugače pa kontaktiraj mojstra Aleksandra pri Wlan-sat. Mogoče že pred nakupom, da svetuje glede opreme. ",
    "user": "737"
  },
  {
    "message": "Aleksandra poznam, sem že kupil nekaj anten pri njem :)   No saj bom videl kako se bodo stvari razvijale a vseeno najverjetneje ne bom montiral Mikrotika v to varianto dokler ne dodajo opcije IGMP snooping-a. Ga imam pa za glavni hišni router. ",
    "user": "Daniel"
  }
]