[
  {
    "message": "Pozdravljeni!  Zanima me, kje bi pri nas dobil tole zadevo? Sicer izgubil sem rezervni ključ in imam samo še enega. Slišal sem, da na uradnem servisu zaračunajo 200€+ za ključ.   Kje in kako bi lahko to speljal ceneje?      http://www.amazon.com/2004-Volkswagen-P...  Imam pa VW Passat 04 limuzino  ",
    "user": "Galaxy"
  },
  {
    "message": "problem pr tem kljucu je, da ga je treba preprogramirat :S ",
    "user": "crniangeo"
  },
  {
    "message": "Kupiš na ebayu, odneseš ključavničarju in poguglaš kako ga sprogramirati za tvoj model avtomobila. ",
    "user": "black ice"
  },
  {
    "message": "Lahko priporočaš kakega ključavničarja, ki bi to znal narediti na Štajerskem?  ",
    "user": "Galaxy"
  },
  {
    "message": "Žal ne, nazadnje sem bil pri enem v MB na Strossmayerjevi, ki me je grdo razočaral, ker mi je dal napačno debelino duplikata. Če ti povprečen ključavničar ne bo znal urezat naj zapre poslovalnico. ",
    "user": "black ice"
  },
  {
    "message": "Mehansko ni problem ključa oblikovat - problem je elektronika v njem ali RFID . odvisno od avta ",
    "user": "AndrejS"
  },
  {
    "message": " black ice je 23. jun 2015 ob 00:24 izjavil:Žal ne, nazadnje sem bil pri enem v MB na Strossmayerjevi, ki me je grdo razočaral, ker mi je dal napačno debelino duplikata. Če ti povprečen ključavničar ne bo znal urezat naj zapre poslovalnico.   Če se ne motim imajo ti ključi utor in ne zarezo. Isto kot audi. Odvisno od tipa vozila je potem tudi odvisen način programiranja. Včasih je potrebno zamenjati tudi imobilizator.  Drugače pa naj uporabi iskalnik google, imaš nekaj ključavničarje in podjetij pri nas, ki ti to zrihtajo, tako ključ kot daljinca. ",
    "user": "Vikking"
  },
  {
    "message": "Pri VW mislim da rabiš 2 ključa za ključ sprogramirat, enega v avtu drugega pa v ključavnici v vratih. ",
    "user": "Gregor5816"
  },
  {
    "message": "Odvisno do tipa vozila, pa še to lahko imaš znotraj istega tipa vozila lahko različno. Ene se da komot samo z pritiskanjem na daljinca in vtikanjem v vrata. Nekatere je treba preko računalnika, pri drugih še celo imobilizator zamenjat. ",
    "user": "Vikking"
  },
  {
    "message": "na vw-klub.si povprašaj ",
    "user": "dj_uro"
  },
  {
    "message": "Mene pa zanima, na kakšen način bi lahko uredil na sliki razviden ključ z daljinskim zaklepanjem/odklepanjem, da bi delal...     Ključ VW Polo 1.2 2003 bencinar 47 kW ",
    "user": "fulgur"
  },
  {
    "message": "Ja kaj bi rad naredil? Elektronike nimaš, ali imaš? ",
    "user": "SaXsIm"
  },
  {
    "message": "Da bi delalo daljinsko odklepanje/zaklepanje... nimam nič, samo to kar je na sliki.... ",
    "user": "fulgur"
  },
  {
    "message": "Pa avto ima modul za daljinsko centralno zaklepanje? Imaš še en ključ, ki dela daljinsko? Ima vsaj centralno zaklepanje? ",
    "user": "SaXsIm"
  },
  {
    "message": "fulgur, potrebuješ sistem za centralno/daljinsko zaklepanje. tam pa dobiš zraven obesek-daljinec.  ali že imaš centralno zaklepanje, pa ne deluje? oz. imaš poseben obesek za upravljanje? ",
    "user": "radmannsdorf"
  },
  {
    "message": "Sicer imam tole napravico, s katero lahko na daljavo odklepam in zaklepam, vendar se mi je v žepu strgala, pa zdaj iščem rešitev s ključem....      torej imam in centralno in daljinsko odklepanje, edin problem je, da so ena vrata ves čas zaklenjena - se na noben način ne odklenejo, tudi ročno se jih ne da odpreti... ",
    "user": "fulgur"
  },
  {
    "message": "S ključem ne boš rešil nikakor, razen če boš našel podoben model avta z vgrajenim sistemom, ga odmontiral ter vgradil v svoje vozilo. Tale tvoja zadeva je aftermarket, tako da predlagam, da pogledaš, če se na ebayu dobijo podobni daljinčki, ali pa nabaviš kar cel sistem. Sam sem nekoč menjal celoten sistem na enem renaultu, pa je delovalo super. Nekaj podobnega.  Za vrata, ki se ti ne odklepajo, pa je najbrž nekaj narobe z mehanizmom. Na avtoodpad, pa nabavi mehanizem za vrata, potem pa se malce poigraj in zamenjaj. ",
    "user": "SaXsIm"
  },
  {
    "message": "Galaxy si našel ključ? ",
    "user": "Janac"
  },
  {
    "message": " SaXsIm je 21. avg 2015 ob 13:16 izjavil:S ključem ne boš rešil nikakor, razen če boš našel podoben model avta z vgrajenim sistemom, ga odmontiral ter vgradil v svoje vozilo. Tale tvoja zadeva je aftermarket, tako da predlagam, da pogledaš, če se na ebayu dobijo podobni daljinčki, ali pa nabaviš kar cel sistem. Sam sem nekoč menjal celoten sistem na enem renaultu, pa je delovalo super. Nekaj podobnega.  Za vrata, ki se ti ne odklepajo, pa je najbrž nekaj narobe z mehanizmom. Na avtoodpad, pa nabavi mehanizem za vrata, potem pa se malce poigraj in zamenjaj.   Problem je v tem, da teh vrat (odkar sem avto kupil) še nikoli nisem odprl, se jih ne da odpreti sploh.... So ves čas zaklenjena, tako da mehanizma ne morem zamenjati, ker sploh vrat ne more odpreti, da bi to naredil :)  glede ključa (prva slikca) je pa slednji originalni ključ mojega avta (Polo 1.2 2003 letnik 47 kW bencinar)... Torej je kompatibilen s centralnim sistemom mojega avta.... Problem je da sem ta avto kupil lansko leto, prejšnja lastnica pa je očitno izgubila sestavne dele ključa... ",
    "user": "fulgur"
  },
  {
    "message": "Še enkrat, za rešitev ključa sem ti že napisal. Je sicer še ena možnost, to je uradni servis, vendar znajo tam novi ključi s programiranjem stati okoli 200 EUR. Glede na to, da očitno že imaš vgrajeno aftermarket rešitev, kupi drugo (npr tisto iz moje povezave) in jo z njo zamenjaj. Vrata se pa z malce spretnosti zagotovo da odpreti. Moral boš sneti tapeto vrat, kar bo pri zaprtih vratih sicer malo težje, se pa zagotovo da. Potem pa ročno sprostiš mehanizem, ki drži vrata zaprta. ",
    "user": "SaXsIm"
  },
  {
    "message": "Se opravičujem, ker smetim, ampak glede vrat, ki jih (odkar sem avto kupil) še nikoli nisem odprl, ker mislim, da se jih ne da odpreti sploh.... So ves čas zaklenjena, tako da mehanizma ne morem preveriti, ker sploh vrat ne more odpreti, da bi to naredil :)  Spodaj je video od mojega avta, iz katerega izhaja, da če hočeš vzeti dol plastiko, moraš spodaj odšraufati tri šraufe, jaz pa vrat sploh odpreti ne morem, da bi jih odšraufal... :)   ",
    "user": "fulgur"
  },
  {
    "message": " fulgur je 21. avg 2015 ob 12:38 izjavil:Mene pa zanima, na kakšen način bi lahko uredil na sliki razviden ključ z daljinskim zaklepanjem/odklepanjem, da bi delal...     Ključ VW Polo 1.2 2003 bencinar 47 kW   Pomoje je ta ključ imel samo lučko in centralnega še vidu ni. Zato maš aftermarket. http://www.ebay.co.uk/itm/VW-GOLF-PASSA... ",
    "user": "Steinkauz"
  },
  {
    "message": "@steinkauz, ampak on hoče da bi mel noter daljinca, ne lučko. lučko že ima.   @fulgur, kupil si avto, brez da si preveril vrata če se sploh odprejo? ojoj :) ",
    "user": "radmannsdorf"
  },
  {
    "message": "Hvala, ampak kako hudiča naj vrata odprem? :) ",
    "user": "fulgur"
  },
  {
    "message": "  Po potrebi skombiniraj zgornji video s tem:   P.S. Vrat ni potrebno razrezat ;) ",
    "user": "Izbeglica"
  },
  {
    "message": "Ko je nam ključ se povsem uničilo ohišje , sem na Dealextremu za drobiž naročil novo ohišje in vso elektroniko premenjal. Menim, da ključi, ki jih naročite preko servisa sploh niso tako dragi, znanec je rabil 3 ključ za VW Passata vem da je plačal 80 eur, čakal pa 14 dni . Je pa potem tudi v sistemu zabeleženo, da ima avto 3 ključe.   Sicer nekaj po domače bo problem, ker daljinsko je kodirano, potem je pa še rfid čip v ključu, tako, da nek domač ključar to zelo težko naredi, morda za 10 + let stara vozila , kjer so kode zlomili...... ",
    "user": "mat xxl"
  },
  {
    "message": " mat xxl je 31. avg 2015 ob 23:07 izjavil:Ko je nam ključ se povsem uničilo ohišje , sem na Dealextremu za drobiž naročil novo ohišje in vso elektroniko premenjal. Menim, da ključi, ki jih naročite preko servisa sploh niso tako dragi, znanec je rabil 3 ključ za VW Passata vem da je plačal 80 eur, čakal pa 14 dni . Je pa potem tudi v sistemu zabeleženo, da ima avto 3 ključe.   Sicer nekaj po domače bo problem, ker daljinsko je kodirano, potem je pa še rfid čip v ključu, tako, da nek domač ključar to zelo težko naredi, morda za 10 + let stara vozila , kjer so kode zlomili......   Za vse se da ključ narest pri lokalnem ključavničarju. Ravno tako se da narest daljinca za avto. Ključ z čipom se pa prvo naredi ključ, potem pa se še čip kopira na novega v ključu in zadeva je narejena.  Preveč komplicirate. Izdelava ključa z rfid je nekje 70 evrov, naredi ga v petih minutah. Daljinček je tudi okoli 70 evrov, da ga še sprogramira za tvoj avto.  Eden izmed boljših je pa ključavničar v Leclerku na Rudniku. Zna vse tole narest in tudi z veseljem naredi. ",
    "user": "krneki0001"
  },
  {
    "message": "Za večino starejših avtov lahko nov ključ sam sprogramiraš. Doma sem to naredil na 2002 Scenicu in 2007 Focusu. Na tejle spletni strani se za marsikateri avto najdejo navodila. ",
    "user": "SaXsIm"
  },
  {
    "message": " krneki0001 je 1. sep 2015 ob 07:49 izjavil:mat xxl je 31. avg 2015 ob 23:07 izjavil:......   Za vse se da ključ narest pri lokalnem ključavničarju. Ravno tako se da narest daljinca za avto. Ključ z čipom se pa prvo naredi ključ, potem pa se še čip kopira na novega v ključu in zadeva je narejena.  Preveč komplicirate. Izdelava ključa z rfid je nekje 70 evrov, naredi ga v petih minutah. Daljinček je tudi okoli 70 evrov, da ga še sprogramira za tvoj avto.  Eden izmed boljših je pa ključavničar v Leclerku na Rudniku. Zna vse tole narest in tudi z veseljem naredi.  Super samo potem pride, kar nekaj ceneje original ;) Samo pravih kodnih roll ključev ga ni, da ponaredi daljinca, ker ta nikoli ni enaka, za rfid pa ne poznam detaljno. ",
    "user": "mat xxl"
  },
  {
    "message": " fulgur je 31. avg 2015 ob 21:38 izjavil:Hvala, ampak kako hudiča naj vrata odprem? :)   Ali se s stranske strani da \"odklent\" vrata s ključem, tako, da ga fizično vtakneš ? Vkolikor se da, drži ključ v \"unlock\" modu in odpri vrata. Tudi sam sem imel na hyndaiu enake težave - pokvarjena ključavnica na bazi centralnega zaklepa. ",
    "user": "crniangeo"
  },
  {
    "message": "Mene zanima kam dat kodirat ključ za Smarta? Za izrezat ni problem, za ga kodirat pa ne uspem najdet nobenega ki bi to delal na obali. ene mojstre v izoli sem že kontaktiral pa ne morejo kodirat. malo pomoči bi prosil.   ps: v googlu se najde marsikaj, sam ki smart pomeni pametno in najde vse razen avta :/ ",
    "user": "RED_line"
  },
  {
    "message": "Pri VW Passat kljucu mi je crknila baterija. Komu/kam nesti kljuc, da zamenjajo baterijo (poleg uradnega VW servisa)? ",
    "user": "FTad"
  },
  {
    "message": "vsakemu urarju.  Kako pa zgleda ključ? Če je crknila baterija, predvidevam da je starejši, kar pomeni da baterijo menjaš BP sam. ",
    "user": "matobeli"
  },
  {
    "message": "Samo opozorilo: pri enih avtih je potrebno ključ po menjavi baterije sprogramirat - zaporedje obračanj ključa v ključavnici za vžig. Če sam menjavaš, mej rezervni ključ pri roki  ",
    "user": "smacker"
  },
  {
    "message": " matobeli je 7. nov 2016 ob 08:46 izjavil:vsakemu urarju.  Kako pa zgleda ključ? Če je crknila baterija, predvidevam da je starejši, kar pomeni da baterijo menjaš BP sam.   Baterije ne morem sam zamenjati.   ",
    "user": "FTad"
  },
  {
    "message": "Ni čist na prvo žogo očitno kako odpret, ampak se pa vsekakor da.   Pa glede na komentar v videu ti ni treba skrbeti da se ti ključ zbriše ali kaj podobnega. ",
    "user": "matobeli"
  },
  {
    "message": " FTad je 7. nov 2016 ob 09:54 izjavil:matobeli je 7. nov 2016 ob 08:46 izjavil:vsakemu urarju.  Kako pa zgleda ključ? Če je crknila baterija, predvidevam da je starejši, kar pomeni da baterijo menjaš BP sam.   Baterije ne morem sam zamenjati.     zakaj ne?   ",
    "user": "St235"
  },
  {
    "message": "Ahaaaaaa, nisem dobro pogledal. Hvala za linke ",
    "user": "FTad"
  },
  {
    "message": "lahko lahko..navadna c2032... In ničesar ni potrebno sprogramirati...  drugače pa, če si iz LJ ali okolice lahko jaz to uredim ;) ",
    "user": "dj_uro"
  },
  {
    "message": "Yo,da ne odpiram nove teme, za kolega sprašujem, ima golfa 5 pa je zgubu ključ na daljinsko zaklepanje (zdaj ima \"navadnega\"), letnik 2005. Koliko stane izdelava novega? Ima kdo kakšno aktualno, okvirno ceno? ",
    "user": "Twixz"
  },
  {
    "message": "Zastopniki avtomobilskih znamk, ki so nam odgovorili na vprašanja v zvezi s ključi, so ob tem vsi po vrsti opozorili, da mora stranka ob naročilu ključa izkazati svojo identiteto in dokazati lastništvo vozila, glede cen pa na primer Peugeotu kot okvirno navajajo tisto med 80 in 100 evri, pri Oplu od 70 do 140 evrov, pri Citroënu so navedli cene daljincev, ki segajo od dobrih 70 do 244 evrov, pri Porscheju Slovenija (Volkswagen, Škoda, Seat, Audi...) pravijo, da se cene ključev zelo okvirno gibljejo od 50 do 250 evrov, pri Hyundaiju stanejo ključi od 30 do 427 evrov, pri Kii od 120 do 300 evrov, pri BMW od 200 evrov pa vse do 870 in DDV... Pri čemer je skorajda pri vseh treba dodati še nekaj 10 evrov za kodiranje, vrez, spoznavanje ključa z vozilom in podobno, na pomembno stvar pa nas je opozoril vodja servisa pri Summit avtu Tadej Gerič: >>Če stranka ključ izgubi ali ji ga ukradejo in ima sklenjeno ustrezno zavarovanje, lahko strošek prevzame tudi zavarovalnica. No, od vseh pa je, če ne drugega, oblikovno najbolj bržčas zanimiv Renaultov ključ, ki ga poznamo pod nazivom prostoročna kartica. Ta je velikosti običajne kreditne kartice, le malce debelejši je in ima v sebi skrit tudi navaden ključ, ki pa je namenjen zgolj zasilnemu odklepanju vozila. Pri čemer je zanimivo, da je cena takšnih novih ključev ne glede na opremo vozila enaka: 110 evrov stane en, cena dveh pa je 160 evrov. ",
    "user": "koyotee"
  },
  {
    "message": "Si bom kar sposodil temo, da ne bo odprtih več z enakim imenom in namenom. Rabim drugi ključ za Alhambro l.2006. Kupil sem https://s.click.aliexpress.com/e/wUnDsA...>tale ključ. Zdaj pa me zanima, če je kdo že kupil in dupliciral ključ s https://s.click.aliexpress.com/e/bugDl2...>tem duplikatorjem?  Zezajo linki s telefonom narejeni...  EUR 12,07 16%OFF | 2 Buttons Remote Control Key Fob 433MHZ 7M3 959 753 for Volkswagen Some Sharan Model (2004+) With ID48 Chip https://s.click.aliexpress.com/e/wUnDsAG EUR 197,47 | XHORSE VVDI Key Tool Remote Key Programmer Auto Transponder Key Generator US/EU/ME version with Multi-languages  https://s.click.aliexpress.com/e/suyHeyY ",
    "user": "Stari maček"
  },
  {
    "message": "Nekaj zeza dodajanje linkov s telefonom... € 226,45 | Original XHORSE V2.4.1 VVDI Key Tool Remote Key Programmer Auto Transponder Key Generator EU Version with Multi-languages https://s.click.aliexpress.com/e/KSFptSs Nihče ne ve? ",
    "user": "Stari maček"
  },
  {
    "message": "Da ne smetim brezveze z novo temo, AM ključi v Mariboru so mi dali predračun, ključ z daljinskim odklepanjem za VW, letnik 2001 - 120€   A pozna kdo koga da to naredi ceneje? Koroška, Savinjska, Štajerska pridejo v poštev. (Ravne, Celje, Maribor)  ",
    "user": "Twixz"
  },
  {
    "message": "http://www.avtoknez.si/izdelava-avto-kl... ",
    "user": "borisk"
  },
  {
    "message": " Twixz je 13. jun 2019 ob 13:10 izjavil:Da ne smetim brezveze z novo temo, AM ključi v Mariboru so mi dali predračun, ključ z daljinskim odklepanjem za VW, letnik 2001 - 120€   A pozna kdo koga da to naredi ceneje? Koroška, Savinjska, Štajerska pridejo v poštev. (Ravne, Celje, Maribor)   POceni. Vzemi in teci. ",
    "user": "111111111111"
  },
  {
    "message": "Živijo, eno vprašanje imam. Pri svojem Polo 9N 2003 47 kW imam aftermarket daljinsko zaklepanje.   Takole zgleda daljinček.  Na daljincu sem moral menjati baterijo. Od menjave dalje se avta na daljavo ne da več odkleniti, zakleniti. Morda kdo ve proceduro, kako upariti/sinhronizirati/sprogramirati daljinca, da bo spet delal?  Hvala že vnaprej za pomoč. ",
    "user": "fulgur"
  },
  {
    "message": "fulgur - Vsedi se v avto, vžgi motor in potem poizkusi. Ti mora original ključ najprej izklopit VW-jevo varnost v ključavnici, šele potem ti bo delal daljinec. Če ne bo šlo, ti bodo na servisu povedal ali uredil. ",
    "user": "solatko"
  },
  {
    "message": "Hvala, sem probal, a se nič ne zgodil. Sem mislil, da moram izvesti neko kombinacijo z rezervnim ključem? ",
    "user": "fulgur"
  },
  {
    "message": "ko je pržagan motor probi držat gumbek na ključu za odklep vozila za 10 sek itd. ",
    "user": "anketar"
  }
]