[
  {
    "message": "Pozdravljeni. Sem enajstnik ki se zelo zanimam za video igrice. Našel sem zelo dober procesor intel core i5 4960k 3.5GHz Quadcore. Ali mogoče kdo tukaj ve kje bi se dalo dobiti tak procesor po najnižji ceni možno. Prosil bi vas tudi za link te spletne strani zadoščalo pa bo samo ime te spletne strani. Opravil sem že kar nekaj iskanja po spletu. Ampak potrebujem vašo pomoč :D !!!!!  Hvala za odgovore !!! ",
    "user": "romsakzan"
  },
  {
    "message": "Zakaj nucaš točno ta procesor ?  Vzami i5 4460. Bo vrh glave. ",
    "user": "hojnikb"
  },
  {
    "message": "http://edigital.si/intel/intel-core-i5-... ",
    "user": "m0LN4r"
  },
  {
    "message": "Rabm ga točn tega k se da overclockat je full zmogljiv. Se ga da overclockat na 3.9 GHz ce mas dobr cooler. Pa se prebrav sem po forumih in ko so imeli interview k intel delavci so dejal da je ta procesor najbolsi za igrat video igrice. Zlo zmogljiv pa ma zelo veliko dobrih lastnosti. Raj placam 40 eur vec pa dobim tega ker hocm samo zanima me kje se dobi ta procesor najceneje. Hvala za hitra odgovora drugače... :D ",
    "user": "romsakzan"
  },
  {
    "message": "pa mas ti podnozje pravo? ",
    "user": "loveJDM"
  },
  {
    "message": " romsakzan je 9. jul 2015 ob 21:18 izjavil:Rabm ga točn tega k se da overclockat je full zmogljiv. Se ga da overclockat na 3.9 GHz ce mas dobr cooler. Pa se prebrav sem po forumih in ko so imeli interview k intel delavci so dejal da je ta procesor najbolsi za igrat video igrice. Zlo zmogljiv pa ma zelo veliko dobrih lastnosti. Raj placam 40 eur vec pa dobim tega ker hocm samo zanima me kje se dobi ta procesor najceneje. Hvala za hitra odgovora drugače... :D  Geizhals.de  Tiste razlike o kateri govoriš, neboš videl. Rajši si nabavi boljšo grafično. ",
    "user": "m0LN4r"
  },
  {
    "message": "Za grafično imam že poskrbljeno in jo imam že ob sebi gtx 980. Podnozje pa imam pravo ja mam MSI Z97-GAMING 5 ATX LGA1150 matično ploščo in mislim da je kr uredu. ",
    "user": "romsakzan"
  },
  {
    "message": "hladilnik za proc bo treba tut nabavit... ",
    "user": "hojnikb"
  },
  {
    "message": "najcenej dobiš iz tujine ",
    "user": "gddr85"
  },
  {
    "message": "saj ne bom overclockov takoj. Hladilnik pride zravn z procesorjem kajne ? ",
    "user": "romsakzan"
  },
  {
    "message": "pride, sam pozabi na navijanje z njim ",
    "user": "hojnikb"
  },
  {
    "message": "si bom kupu Cooler Master: Hyper 212 EVO ko ga bom navijal. ",
    "user": "romsakzan"
  },
  {
    "message": "nabavi si kako proper AIO vodo... Da bo tišina.   Čeprav kolker si zmetal za dražjo plato, potencialni kuler in procesor, bi dobil že kakega xeona ali celo i7. Pa bi bil opazno hitrejši že na stock. ",
    "user": "hojnikb"
  },
  {
    "message": "Huh, bi dal 140€ manj za plato in si lahko kupil že navitega 4790K ",
    "user": "m0LN4r"
  },
  {
    "message": "npr. en mugen bo ok, če pa keš ni problem pa eno noctuo ",
    "user": "gddr85"
  },
  {
    "message": " romsakzan je 9. jul 2015 ob 21:32 izjavil:si bom kupu Cooler Master: Hyper 212 EVO ko ga bom navijal.  Nemorš šparat na procu in kulerju, če si dal 2x več kot potrebno za plato. ",
    "user": "m0LN4r"
  },
  {
    "message": "Ti sam poglej kakšne frekvence ima stock i7 4790k, tega se drži in boš dober tudi z original hladilnikom. Za več, pa hladilnik kot si napisal. ",
    "user": "Napajalc"
  },
  {
    "message": "pa saj ne šparam folk je reku da bo Cooler Master: Hyper 212 EVO čisto dovolj če ga bom navijal. Hvala Napajalc usaj en k dojame kva hočem povedat ;D ",
    "user": "romsakzan"
  },
  {
    "message": "tud 212 bo ok, navsezadnje se pogovarjamo o intel a ne :D ",
    "user": "gddr85"
  },
  {
    "message": "pa saj ne šparam folk procesor po najnižji ceni možno. Hvala Napajalc usaj en k dojame kva hočem povedat ;D Tnx, bb. ",
    "user": "m0LN4r"
  },
  {
    "message": "gddr85 tako je haha :D Samo zanimalo me je kje lahko ta procesor dobim po najcenejši ceni v Sloveniji ",
    "user": "romsakzan"
  },
  {
    "message": "google 4690k ceneje, bo že nekej ven vrglo ",
    "user": "gddr85"
  },
  {
    "message": "Recimo: http://www.lovecnacene.si/i5+4690k/prod... ",
    "user": "Napajalc"
  },
  {
    "message": " Napajalc je 9. jul 2015 ob 21:48 izjavil:Recimo: http://www.lovecnacene.si/i5+4690k/prod... Prvi link je sobno kolo. Kar je bolje od vseh igrc. Mulc pa cocacola 120+ ",
    "user": "Aston_11"
  },
  {
    "message": "http://edigital.si/intel/intel-core-i5-...  4790K (4.4ghz 4c/8t) + plata = 400€ 4690K + tvoja plata + cooler = 450€ (4c/4t)  svašta majka rodi ",
    "user": "m0LN4r"
  },
  {
    "message": "sej pomojem je na extreme digital najceneje.... tbh ",
    "user": "romsakzan"
  },
  {
    "message": " Aston_11 je 9. jul 2015 ob 21:49 izjavil:Napajalc je 9. jul 2015 ob 21:48 izjavil:Recimo: http://www.lovecnacene.si/i5+4690k/prod... Prvi link je sobno kolo. Kar je bolje od vseh igrc. Mulc pa cocacola 120+  Navade že, sam brihtol je pa kot peza. ",
    "user": "Napajalc"
  },
  {
    "message": "Za igre je i5 čisto dovolj. Overclockan še boljše.  Če bo na OC i5 trokiralo, na OC i7 tudi ne bo tekoče...  Isto je pri grafah 390/390x, 970/980 ipd...  Nevem pa zakaj se vam zdi ta matična overkill?  Čisto spodobna plata za 159EUR. Daš gor 4690K in si ready to go za igre. ",
    "user": "AapocalypseE"
  }
]