[
  {
    "message": "Pozdravljeni. Po dveh tednih dopusta na hrvaškem sem se včeraj zvečer vračal domov in opazil, da so se na slo AC spremenili cpp. A mi da kdo link do teh novih predpisov po katerih se morajo vse slovenske registrske voziti po prehitevalnem pasu med 70 in 100 na uro pri praznem voznem pasu.Hvala ",
    "user": "Apofis"
  },
  {
    "message": "Prvič slišim kaj takega. A na naših avtocestah ali na Hrvaškem? ",
    "user": "Assass1n"
  },
  {
    "message": "A si bil prvi v koloni ker pri 30+ k km letno po Slo tega ne dozivim in ne opazim. ",
    "user": "mitja73"
  },
  {
    "message": "ne nism bil prvi, bolj zadaj, mal živčn...pač navajen vozit 130 pr normalnih vremenskih razmerah ",
    "user": "Apofis"
  },
  {
    "message": "Na katerem pasu si bil pa ti? ",
    "user": "Utk"
  },
  {
    "message": "130 je prehitro. Tam 70-80 je najbolj učinkovito, še nekako varno in zato najbolj primerno. ",
    "user": "pegasus"
  },
  {
    "message": "ja te vinjete so spravile nesposobne voznike na avtoceste... in vsi vozijo po levem pasu. jaz že nekaj let prehitim več vozil po desnem kot po levem pasu. tako da... ",
    "user": "korenje3"
  },
  {
    "message": " Apofis je 29. jun 2015 ob 22:03 izjavil:ne nism bil prvi, bolj zadaj, mal živčn...pač navajen vozit 130 pr normalnih vremenskih razmerah   Torej si bil v koloni. Predvidevam, da začetka kolone nisi videl.  Tisti, ki je vozil pred tabo, je bil v takem položaju kot to - bi šel hitreje, pa ni mogel, zaradi vozila pred njim.  Ki je bilo v enakem položaju kot ta pred teboj. Vozilo, ki je bilo drugo v koloni in je želelo prehiteti vozilo pred seboj (bodisi na prehitevalnem bodisi na voznem pasu), se ni bilo dolžno umakniti tistim za njim, ki bi prav tako rado prehitelo to drugo vozilo, in tistega pred njim.  Enako velja za vsa naslednja vozila. Vključno s tabo. In tista za tabo - ki so kolnila tebe, zakaj ob praznem voznem pasu voziš po prehitevalnem, da te ne morejo varno prehiteti.  Vzrok kolone ti ni znan. Morda je daleč spredaj nekdo - bodisi z dopustno vožnjo pod svojo omejitvijo, ali pa z vožnjo po svoji znižani omejitvi (recimo avtobus) prehiteval drugo vozilo, ki je peljalo z dovoljeno hitrostjo. Ali pa je šlo za  Phantomstau, ki praviloma nastane zaradi neprilagojene (previsoke) hitrosti vozil oziroma premajhne varnostne razdalje.  Na kratko - govoriti o \"vseh slovenskih registrskih\", ki morajo voziti po prehitevalnem pasu počasneje, kot bi želel iti ti (in kot bi verjetno želela iti tudi ta vozila pred tabo in tista za teboj, pa zaradi tebe ne morejo), je precej sebično. Razglabljanje brez poznavanja vzroka, zakaj je kolona sploh nastala (oz. zakaj počasi vozi tisto prvo vozilo v koloni), je nespametno špekuliranje.  Biti živčn zaradi življenjsko tako trivialnih razlogov pa je kontraindikacija za varno vožnjo v prometu. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Lepo povedano, pac startat 5 min prej ali it vmes na kavo ce te kolona zivcira. Vedno se na koncu pride do tekoce kolone, najprej pa vsak razlaga kako je bil sam en avto lih pred njim.  Pac dvignimo ddv na 40% in bo denarja za 6 pasovnice ;-) ",
    "user": "mitja73"
  },
  {
    "message": "Biti živčn zaradi življenjsko tako trivialnih razlogov pa je kontraindikacija za varno vožnjo v prometu Sploh žalostno, da je blo to po dveh tednih dopusta. ",
    "user": "Utk"
  },
  {
    "message": "V nedeljo zvečer si se vračal z morja in se pretvarjaš, da ni bilo povečanega prometa na AC? Škoda da nisi dol ostal. ",
    "user": "Roadkill"
  },
  {
    "message": "Mam občutek, da bi blo tud pri 6 pasovnici isto...če vidiš, da na prehitevalnem ne moreš vozit več kot 70 oz. nobenga ne prehitevaš in je vozni pas prost se pač premakneš na voznega, a ne? ",
    "user": "Apofis"
  },
  {
    "message": " Apofis je 29. jun 2015 ob 22:29 izjavil:Mam občutek, da bi blo tud pri 6 pasovnici isto...če vidiš, da na prehitevalnem ne moreš vozit več kot 70 oz. nobenga ne prehitevaš in je vozni pas prost se pač premakneš na voznega, a ne?   Torej - ti si se premaknil na vozni pas? ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "bil je povečan promet, ampak dejansko je bla večina folka na prehitevalnem...resno ",
    "user": "Apofis"
  },
  {
    "message": "Zakaj točno te pa to moti? Sej se lahk pol ti po desnem glih tako voziš 70-100, isto kot po levem. Če ne gre več, ne gre. ",
    "user": "Utk"
  },
  {
    "message": "ja, sm se kr velik vozil po voznem, ker sm bil enak hitr k uni na prehitevalnem ",
    "user": "Apofis"
  },
  {
    "message": " Apofis je 29. jun 2015 ob 21:46 izjavil:Pozdravljeni. Po dveh tednih dopusta na hrvaškem sem se včeraj zvečer vračal domov in opazil, da so se na slo AC spremenili cpp. A mi da kdo link do teh novih predpisov po katerih se morajo vse slovenske registrske voziti po prehitevalnem pasu med 70 in 100 na uro pri praznem voznem pasu.Hvala    +1 ..vsak dan vidim en kup pacientov, kateri po hitri cesti ali avtocesti ne znajo vozit po desnem pasu. In mi začenja prav najedat počasi, da je treba folku blendat da se ti umaknejo ko voziš 120-130 kmh ",
    "user": "aiko"
  },
  {
    "message": " Apofis je 29. jun 2015 ob 22:34 izjavil:ja, sm se kr velik vozil po voznem, ker sm bil enak hitr k uni na prehitevalnem  Česa drugega pametnega žal v takih okoliščinah itak ne moreš storiti :/. Morda le zaviti na počivališče in upati, da se razkadi :). ",
    "user": "Ziga Dolhar"
  },
  {
    "message": " Apofis je 29. jun 2015 ob 22:29 izjavil:Mam občutek, da bi blo tud pri 6 pasovnici isto...če vidiš, da na prehitevalnem ne moreš vozit več kot 70 oz. nobenga ne prehitevaš in je vozni pas prost se pač premakneš na voznega, a ne?   no pri tripasovnicah je isto... to je tam kjer so avtoceste v hrib (logatec, višnja gora). lahko povem da vsi frajerji vozijo po skrajno levem pasu, le redko kdo po srednjem, kaj šele po desnem. tako da jaz pičim po skrajno desnem 200km/h... medtem ko ostali po skrajno levem tekmujejo komu bolj potegne. ",
    "user": "korenje3"
  },
  {
    "message": "Kar se mene tiče, takim počasnih budalam blendam.  In se skoraj vsi umaknejo ... Pa če je treba celo kolono spravit na desni pas ... ",
    "user": "Invictus"
  },
  {
    "message": "Pol si ti glih tako počasna budala, ker se ne voziš nič hitreje po levem pasu pa še blendaš kot idiot. ",
    "user": "Utk"
  },
  {
    "message": "Škoda žarnic pa živcev, idi pač prej od doma. če ne pa se izogibaj avtoceste pa se vozi 3x dlje.. izpite itak talajo ko lizike, ko gledam moje kolege po 25. urah dobijo izpit pa.. jaz jih ne bi dal na cesto. ",
    "user": "lonewolf_"
  },
  {
    "message": "Res, da tut jst včasih rad potegnem do 170 ko je prazna in ravna cesta. Ampak ironija vsega pa je ta, da se dostikrat vozimo v koloni 120 - 130 km/h in nek pajac meni zadaj blenda s 160+ km/h.   Takemu pol zanalašč še malo pobremzam..Je zanimivo gledat v vzvratno ogledalo kako mu žila na čelu izstopi. Še boljše so kasnejše mimike obraza in tolčenje po volanu, ker se mora tako kot drugi pač vozit v koloni.. ",
    "user": "eric_cartman"
  },
  {
    "message": " eric_cartman je 29. jun 2015 ob 23:13 izjavil:Res, da tut jst včasih rad potegnem do 170 ko je prazna in ravna cesta. Ampak ironija vsega pa je ta, da se dostikrat vozimo v koloni 120 - 130 km/h in nek pajac meni zadaj blenda s 160+ km/h.   Takemu pol zanalašč še malo pobremzam..Je zanimivo gledat v vzvratno ogledalo kako mu žila na čelu izstopi. Še boljše so kasnejše mimike obraza in tolčenje po volanu, ker se mora tako kot drugi pač vozit v koloni..  Na to lahko samo rečem, kreten in zafrustriranec oz. po slovensko fovšljivec ... ",
    "user": "Invictus"
  },
  {
    "message": "Pa daj mi povej zakaj bi ga spustil oz. se mu umaknil, če moram jaz ravno tako voziti v koloni?! Resno.. Povej mi!   In če mi vozi dobesedno 5m za ritjo..Who da fuck cares al sm fovšljivec al zafrustriranec?? Če bi mogu jst pobremzat zarad česarkoli bi ga meu v riti takoj.. In potem ne bi bil več samo zafrustriranec ampak še nasilnež, ker bi ga šou še na gobec ruknit, ker se mi je v rit zakantal!  In to vse zarad takih, ki mislijo, da imajo pravico celo kolono zrint na vozni pas, ker se pač njim mudi!! Taki so pa egoisti oz. idioti. ",
    "user": "eric_cartman"
  },
  {
    "message": " Invictus je 29. jun 2015 ob 22:48 izjavil:Kar se mene tiče, takim počasnih budalam blendam.  In se skoraj vsi umaknejo ... Pa če je treba celo kolono spravit na desni pas ...   Zakaj bi se ti recimo nekdo pred tabo moral umaknit, ki ravno tako čaka, da se bo sprostilo in bo lahko potegnil naprej? ",
    "user": "krneki0001"
  },
  {
    "message": " eric_cartman je 29. jun 2015 ob 23:13 izjavil:vsega pa je ta, da se dostikrat vozimo v koloni 120 - 130 km/h in nek pajac meni zadaj blenda s 160+ km/h.   Takemu pol zanalašč še malo pobremzam..Je zanimivo gledat v vzvratno ogledalo kako mu žila na čelu izstopi. Še boljše so kasnejše mimike obraza in tolčenje po volanu, ker se mora tako kot drugi pač vozit v koloni..    A ni bolje, da ga ignoriraš, namesto da si zavore obrabljaš. . ",
    "user": "bambam20"
  },
  {
    "message": "Za vse, ki se radi držite levih pasov (in se spomnite da morate tud dol) https://www.facebook.com/StanleyRoberts... ",
    "user": "stara mama"
  },
  {
    "message": "Nekateri enostavno ne razumejo da je v prometnih konicah pac tudi na levem pasu tekoca kolona s hitrostjo recmo 110 kmh. ",
    "user": "mitja73"
  },
  {
    "message": " krneki0001 je 30. jun 2015 ob 02:25 izjavil:Invictus je 29. jun 2015 ob 22:48 izjavil:Kar se mene tiče, takim počasnih budalam blendam.  In se skoraj vsi umaknejo ... Pa če je treba celo kolono spravit na desni pas ...   Zakaj bi se ti recimo nekdo pred tabo moral umaknit, ki ravno tako čaka, da se bo sprostilo in bo lahko potegnil naprej?   kompleksi, problemi zavedanja realnega stanja, slabo predvidevanje, neuvidevnost razlogov je velik:D ",
    "user": "detroit"
  },
  {
    "message": "Ampak popolnoma vsi ste enaki, avtocesta ima v sloveniji praviloma samo dva pasova ki se jima reče VOZNI in PREHITEVALNI pas, kot že ime pove sta vsak namenjena svojemu načinu vožnje in NISTA ENAKOVREDNA!!!! Po voznem pasu se VOZIŠ, po prehitevalnem PREHITEVAŠ. se pravi po logiki bi morale kolone bti samo na VOZNEM pasu ne pa na PREHITEVALNEM. Na slovenskih avocestah pa letno naredim zaradi službe cca 60k km, in zelo redki ampak res redki pravilno uporabljajo pasove se pravi da se vozijo po VOZNEM pasu in prehitevajo po PREHITEVALNEM pasu, ko pa prehitijo avtomobil pred sabo se VRNEJO na VOZNI pas tako kot je pravilno. V sloveniji se ljudem ali NE DA, NOČEJO, ali se pa POŽVIŽGAJO na CPP in nato govorijo kako se nekdo konstantno prestavlja iz VOZNEGA na PREHITEVALNI pas in nazaj in je kreten. V kolikor niste zmožni VOZIT po VOZNEM pasu in samo PREHITEVAT po PREHITEVALNEM pasu potem za moje pojme morate nazaj v AVTOŠOLO da vam te stvari objasnijo ponovno ker konstantna vožnja po PREHITEVALNEM pasu je kršenje CPP in ima CPP za to tudi predvideno kazensko sankcijo. ",
    "user": "madog"
  },
  {
    "message": "Ne razumem, se pravi da moraš po levem pasu peljat 280 mogoče km več da PREHITEVAŠ? (kakšna je razlika med prehitevalni in PREHITEVALNI?)  p.s. long story short prilagajaj se okoliščinam in upoštevaj cpp ",
    "user": "detroit"
  },
  {
    "message": " eric_cartman je 29. jun 2015 ob 23:41 izjavil:Pa daj mi povej zakaj bi ga spustil oz. se mu umaknil, če moram jaz ravno tako voziti v koloni?! Resno.. Povej mi!   Da gre idiot živcirat tistega pred tabo in ga spravi na vozni pas in tako naprej, ti mu lahko pa slediš. Resno, z živciranjem idiotov samo pokažeš, da si tudi ti idiot. In če res nimaš sreče, bo tak idiot popenil, zapeljal pred tebe in pobremzal, ti mu boš zletel v rit in imel škodo, uničen večer, hkrati boš pa še naredil zastoj do zagreba. ",
    "user": "TESKAn"
  },
  {
    "message": "Če se vozi samo en po levem pasu, normalno da je kreten. Če je pa na levem kolona, se pa pač ne da vozit hitreje kot tolk. Kaj vam ni jasno? A se bi morali vsi spravit na desni pas med kamione z 90 na uro, samo da bi vas par imelo prost prehitevalni? V čem točno ste boljši od tistih, ki se vozijo po levem v koloni? Zakaj se ne vi po desnem, z isto hitrostjo, potem se bi imeli pravico zgražat, še zmeraj pa niti teoretično ne bi mogli it hitreje. ",
    "user": "Utk"
  },
  {
    "message": "Slovenskim šoferjem logika pač ni vrlina, poleg tega je vak zase edini, ki bi moral voziti po prehitevalnem pasu. Če bi bili vozniki pri nas normalni, bi bila tista kolona, ki je na levem pasu in praktično ne prehiteva nikogar, na desnem, levi pas pa bi bil zapolnjen šele v primeru, da je desni poln.  Drugo, kar naše voznike postavlja v skupino idiotov, je prehitevanje po desnem pasu ali celo odstavnem. Če bi se zavedali, kako nevaren manever je to na AC se sploh nikoli nebi vozili po njej ali pa bi uporabljali vozne pasove v skladu z namenom.  Velikokrat dohitim kolono na prehitevalnem pasu, z normalno vožnjo po voznem pasu in potem se začne. Na opozorilo z lučjo, se zadnji v koloni ni pripravljen premakniti desno in potem se vozimo, kolona na levi, jaz pa sam na voznem pasu in pred menoj, kilometre daleč, nobenega vozila. Potem pa se najdejo pajaci, ki vse skupaj prehitijo po odstavnem pasu.  Najlepša pa je situacija, ko se pripelje policijsko vozilo, se čisto vsi, družno, premaknejo na desni-vozni pas, takrat mi šele omogočijo varno prehitevanje, po pasu, ki je zato namenjen. Seveda doživljam za seboj blendanje in hupanje, saj se peljem s hitrostjo zadnjega vozila na prehitevalnem pasu, pred menoj pa kilometri prazne ceste.  Kdo bi zastopil slovenske voznike, če to sploh so, glede na lahkoto, s katero se pri nas lahko pride do izpita, če poznaš prave ljudi in imaš nekaj denarja viška.  Hec je, da vozniki iz drugih držav, se vedno umaknejo, ko jih dohitiš in jim kratko poblendaš.  Ja OP je dejansko postavil post, ki lepo opisuje dogajanja na naših AC in se upravičeno sprašuje, če so se pri nas spremenili predpisi. Tako vsaj kaže vsakodnevna slika prometa.  Utk - In koga prehiteva kolona na levem, če je desni, do koder seže pogled, prazen? ",
    "user": "solatko"
  },
  {
    "message": "verjetno je taka voznja posledica \"navade\" in voznje \"na pamet\". ljudje enostavno vozijo brez koncentracije in tako je lazje vozit nonstop na prehitevalnem, kot pa manevrirat iz enega pasa na drugi.  v sosednji italiji so postavljene oznacbe, katere te opozarjajo, da vozi po najbolj desnem pasu, kakor se da. kjer imajo \"le\" dvopasovnice pa pise \"levi pas, samo za prehitevanje\" in take oznacbe so postavljene na nekaj km in te nonstop opominjajo.. pri nas, nisem v zivljenju videl nobenega takega opozorila, ki bi voznike opominjala kako se vozi po AC. ",
    "user": "facepalm"
  },
  {
    "message": " TESKAn je 30. jun 2015 ob 07:04 izjavil:eric_cartman je 29. jun 2015 ob 23:41 izjavil:Pa daj mi povej zakaj bi ga spustil oz. se mu umaknil, če moram jaz ravno tako voziti v koloni?! Resno.. Povej mi!  Da gre idiot živcirat tistega pred tabo in ga spravi na vozni pas in tako naprej, ti mu lahko pa slediš. Resno, z živciranjem idiotov samo pokažeš, da si tudi ti idiot. In če res nimaš sreče, bo tak idiot popenil, zapeljal pred tebe in pobremzal, ti mu boš zletel v rit in imel škodo, uničen večer, hkrati boš pa še naredil zastoj do zagreba.   Sem se namenoma takole izrazil, ker ne prebavljam ljudi, ki mislijo, da so sami na cesti.. In če malo pobremzam, kot sem napisal, potem dejansko živčen tip za mano v avtu dojame, da mi ne more vozit 5m za ritjo pri 130 km/h. Spuščal pa takega ne bom naprej, ker ko se bom umaknil na vozni pas, bo blendal naslednjemu pred mano in se mu na rit limal pa trobil, ker se njemu mudi.   Torej to delam predvsem ne zaradi aspekta živciranja voznika, ampak zarad sebe, ker ga bom imel takoj v riti če moram jaz kaj pobremzat zaradi kolone pred mano. Mogoče se sliši idiotsko..Ampak povej pa mi en pameten način, da tak voznik, ki se ti nalima na rit v koloni in ti poleg vsega še blenda, poveča varnostno razdaljo?  Edit: Obstaja način, da ti povečaš varnostno razdaljo v koloni v kateri stojiš, da imaš tako več prostora za manevriranje pred sabo, tistega pa pač pustiš, da ti vozi 5m za ritjo. Ampak potem pa te bo ob prvi priliki, kot so že napisali nekateri, prehitel po voznem pasu in se vrinil pred tabo na prehitevalni pas v škarjice in spet blendal tistemu vozniku, ki je spredaj. ",
    "user": "eric_cartman"
  },
  {
    "message": "Človek gre na dopust, se čudi koloni, in domov grede se znova čudi koloni... Samo čudo ga je. ",
    "user": "SimplyMiha"
  },
  {
    "message": "Utk - In koga prehiteva kolona na levem, če je desni, do koder seže pogled, prazen? Koga bi pa ti prehitel? Če tist, ki ga bi ti rad prehitel, bi očitno rad prehitel enga naprej, pa tist še enga naprej, in tist še enga...ti si pa pač zadnji v vrsti in čakaj v vrsti in bodi tiho. Pri nas na avtocesti je čisto drug problem, tist, ki zadnji prileti od zadaj, misli da ima prednost pred vsemi. Čeprav so očitno vsi ostali šli pred njim od doma, in ne vem kater bog mu je dal pravico, da mora pa on prit pred vsemi ostalimi na cilj. To se vidi tudi ko se lepo voziš po desnem, pa ko bi počasi se moral pomaknit na levo, da bi prehitel tovornjak, in je očitno da se boš moral pomaknit levo, če se voziš 130-140, te bo glih takrat začel nekdo prehitevat od zadaj, pa tudi če daš prej žmigavec, to vsi ignorirajo. Tega niti v Italiji NI. Če si za nekom, počakaj da on naredi svoje, potem si pa ti na vrsti. Pa te pol kurca ne briga koga on prehiteva in zakaj.  Sicer pa če je levi pas zabasan, desni pa prost, se lahko po desnem pelješ naprej mimo. To ni prehitevanje. Če je levi poln, je cesta očitno polna, kolona, itd., in v tem primeru to ni prehitevanje po desni. Lahko je vseeno nevarno, ni pa prepovedano. ",
    "user": "Utk"
  },
  {
    "message": " eric_cartman je 30. jun 2015 ob 07:44 izjavil: Torej to delam predvsem ne zaradi aspekta živciranja voznika, ampak zarad sebe, ker ga bom imel takoj v riti če moram jaz kaj pobremzat zaradi kolone pred mano. Mogoče se sliši idiotsko..Ampak povej pa mi en pameten način, da tak voznik, ki se ti nalima na rit v koloni in ti poleg vsega še blenda, poveča varnostno razdaljo?  Ga ni. Še enkrat, ga ni. Zdej pa to ponotranji in se vprašaj, kaj je bolje za tebe. Da imaš takega za tabo, ko ti lahko, kot ugotavljaš, ob prvi nepriliki prileti v rit ali da ga imaš pred sabo, kjer lahko, kot si sam napisal, pustiš malo več prostora in imaš čas reagirat, ko naredi štalo?  Na koncu, za vse, AC ni kraj, kjer bi pi**** nad vsemi in delal neumnosti (namenoma živcirat očitno že tako živčno osebo _je_ neumnost). AC je kraj, kjer voziš tako, da čim bolj zmanjšaš možnost, da se ti zgodi kaj neprijetnega - od potolčenih odbijačev do zveriženega avta. Če zato prideš domov 5, 10 minut kasneje, so be it - je zaradi 10 minut vredno tvegat? Zrihtajte si dobro musko, nastavite tempomat, peljite lepo po voznem pasu 80 kmh in pridite domov v enem kosu - vi in vaš avto. Z živčno vožnjo, pametovanjem, kako so vsi drugi idioti in pridušanjem, kako se jim vi pa že ne boste umaknili se sami postavite v vlogo enega takega idiota.  In še za čisto zadnjo besedo, zmeraj, ko kdo na AC (ali regionalki) dela kaj, za kar ga boste hoteli takoj opisat kot idiota - vprašajte se, ali nima povsem legitimnega razloga za svojo vožnjo? Mogoče sopotnika, ki mu je slabo? Mogoče ne zmore peljat tako hitro, kot bi vi radi. Mogoče mu je pozornost utekla za trenutek (se zgodi vsem, kdor pravi drugače, laže sam sebi). Tisoče razlogov, ki jih ne poznate in ne morete poznat. Dejte dvakrat vdihnit in vozite tako, da ne boste končali v jarku. Več časa ste porabili, ko ste brali ta moj post, kot je razlika v času med vožnjo po omejitvi in brezglavim divjanjem po cestah. Ni vredno denarja za kazen, kar je še najmanj, kar se ti lahko zgodi ob pretiravanju. ",
    "user": "TESKAn"
  },
  {
    "message": "To je zadnje čase res groza.  Če voziš po levem pasu in ne prehitevaš, si v prekršku. Torej, tudi, če si v koloni na levem pasu in voziš nekomu čisto za ritjo, si v prekršku, če na desnem ni nobenega, ki ga prehitevaš. ",
    "user": "shmandi"
  },
  {
    "message": "Razen če pri tem besno blendaš, potem ti bo policaj dal nagrado, ker se boriš za pravico. ",
    "user": "Utk"
  },
  {
    "message": "Ok, razlaga za OP-a. Nedelja, konec podaljšanega vikenda, kup dopustnikov, nimaš kaj. Sej je frustrirajoče, ampak, požreš in se pripelješ domov.  Vsi ostali. Umikajte se na vozni pas. Če je le možnost. Ne se jajcat če imate plac in boste čez 500m prehiteli naslednji kamion, pa se vam ne da prižigat žmigavca. Ne si mislit \"kr*ten\" za mano me že ne bo prehitel!\". Naj vas - who cares. Ne si mislit - sej se vozim 130 - bo že počakal. Koga briga, koliko se vozite vi ali pa un pred vami.   Vozite desno če le lahko, pa magar če je luknje le za tri avte in nikogar za vami. Ne zato, ker vas lovi policija, ker namigujem da ste počasni ali ker sem frustriran. Ampak zato, ker je takšno obnašanje logično, varno in prispeva k temu, da je vsem, vključno z vami na cesti bolje.   Obenem naj pok*rcam še SLO prometno politiko, ki je očitno ni, razen kadar je treba pokrast denar za kak projekt. Nobenih smernic vožnje, nobenih akcij na temo pravilne vožnje po avtocestah, nič. 30% ljudi sploh ne ve več razlike med voznim in prehitevalnim pasom. Če kdo, bi policija in DARS lahko res premaknila stvari. Pa jih ne, ker se s tem očitno nihče ne ubada. Leta vladavine nesposobnežev in pijavk pač naredijo svoje...    rechstfahren ",
    "user": "oldguy"
  },
  {
    "message": "Še nisem doživel da bi policaj dal kakšno nagrado omejencem ki z 180 priletijo v kolono in blentajo, ker se njim mudi na hladni čokolino, slednje omejence pa redno. Zadnje čase moram reči da se umaknem brez nervusa, ker mogoče je pa ta omejenc na urgentni domov ker je pra pra pra bako slabost zajela.  Imo če bi policaji ne samo kasirali na točkah kjer denar kar curi ven ampak tudi na obeh zanimiv primerkih homo sapiensov, samo pravičnikih na avtocesti ki se vozijo 80 km/h po levem pasu in seveda tja zavije meni nič tebi nič in prepotentnimi impotentneži (globoka), ki divjajo in ti blendajo ker si se jim ti \"nastavil\" na \"njihovo\" cesto, bi bilo to kmalu rešeno. In homo sapiens slovenikus bi bil slej ko prej podučen. Dokler pa imamo teksas na cesti in se trkajo po prsih kako malo število smrtnih izidov je (kar je vsekakor dobrodošlo seveda) bo pa tako kot je.  no v nečem me je že oldguy prehitel gor:) thumbs up ",
    "user": "detroit"
  },
  {
    "message": " madog je 30. jun 2015 ob 06:48 izjavil:Ampak popolnoma vsi ste enaki, avtocesta ima v sloveniji praviloma samo dva pasova ki se jima reče VOZNI in PREHITEVALNI pas, kot že ime pove sta vsak namenjena svojemu načinu vožnje in NISTA ENAKOVREDNA!!!! Po voznem pasu se VOZIŠ, po prehitevalnem PREHITEVAŠ. se pravi po logiki bi morale kolone bti samo na VOZNEM pasu ne pa na PREHITEVALNEM. Na slovenskih avocestah pa letno naredim zaradi službe cca 60k km, in zelo redki ampak res redki pravilno uporabljajo pasove se pravi da se vozijo po VOZNEM pasu in prehitevajo po PREHITEVALNEM pasu, ko pa prehitijo avtomobil pred sabo se VRNEJO na VOZNI pas tako kot je pravilno. V sloveniji se ljudem ali NE DA, NOČEJO, ali se pa POŽVIŽGAJO na CPP in nato govorijo kako se nekdo konstantno prestavlja iz VOZNEGA na PREHITEVALNI pas in nazaj in je kreten. V kolikor niste zmožni VOZIT po VOZNEM pasu in samo PREHITEVAT po PREHITEVALNEM pasu potem za moje pojme morate nazaj v AVTOŠOLO da vam te stvari objasnijo ponovno ker konstantna vožnja po PREHITEVALNEM pasu je kršenje CPP in ima CPP za to tudi predvideno kazensko sankcijo.  Desni del cestišča uničimo do konca, levega pa gledajmo kak je lep. Jaz večinoma vozim po levem pasu, tudi če je prazna avtocesta, ker je precejšnja razlika v stanju vozišča. Če pa pride kdo hitrejši pa se umaknem desno, da lahko varno prehiti po levem. Kaj je v tem narobe? ",
    "user": "pirlo"
  },
  {
    "message": " pirlo je 30. jun 2015 ob 08:35 izjavil: Desni del cestišča uničimo do konca, levega pa gledajmo kak je lep. Jaz večinoma vozim po levem pasu, tudi če je prazna avtocesta, ker je precejšnja razlika v stanju vozišča. Če pa pride kdo hitrejši pa se umaknem desno, da lahko varno prehiti po levem. Kaj je v tem narobe?  To, da si v prekrsku. ",
    "user": "Smurf"
  },
  {
    "message": "ce bi vsi kupovali po 2 vinjeti in ne samo ene, bi bil tudi vozni pas primerno vzdrzevan.. :D ",
    "user": "facepalm"
  },
  {
    "message": "Drugace, ce ravno o avtocestnem prometu. Meni se zdi precej fascinatno, da 90% voznikov na avtocesti (pa kaksna polovica v rondojih) ne pozna zmigavcev. ",
    "user": "Smurf"
  },
  {
    "message": "To me spominja na tisto, ko se kolesarji vozijo kar po sredini ceste, zraven pa kolesarska steza, kjer pač morajo peljat čez par dovozov. Ampak zakaj bi po kolesarski, če gre pa po cesti hitreje...  Smurf je 30. jun 2015 ob 08:43 izjavil:Drugace, ce ravno o avtocestnem prometu. Meni se zdi precej fascinatno, da 90% voznikov na avtocesti (pa kaksna polovica v rondojih) ne pozna zmigavcev.  In sem celo slišal eno izjavo, da baje na avtocesti niso več potrebni žmigavci :) ",
    "user": "shmandi"
  },
  {
    "message": "Kar jaz na avtocesti opažam je, da se je veliko število voznikov res začelo prevažati po prehitovalnem pasu, kljub temu, da je vozni pas prazen (ali pa vozijo vzporedno z vozili na drugem pasu). Hitrosti, ki jih dosegajo so pa tam 110-120 km/h. Ni malo voznikov potem, ki takšnega voznika prehitevajo po desni strani, ko ga imajo zadosti. Pa to se ne dogaja samo v Sloveniji, ampak tudi v tujini. ",
    "user": "ingeniero"
  }
]